&nbsp; </P>
<LI>
<P>&#31532;&#19968;&#31687;&#12288;&#26263;&#26102;&#38388;
<P class=calibre1></P>
<P>
<P id=filepos15418 class=calibre1></P>
<P>1&#12289;&#26263;&#26102;&#38388;</P>
<P class=calibre1>
<P>&#22914;&#26524;&#20320;&#26377;&#19968;&#21488;&#35745;&#31639;&#26426;&#65292;&#20320;&#35013;&#20102;&#19968;&#20010;&#31995;&#32479;&#20043;&#21518;&#23601;&#25972;&#22825;&#25226;&#23427;&#25601;&#32622;&#22312;&#37027;&#37324;&#65292;&#20320;&#35273;&#24471;&#36825;&#21488;&#35745;&#31639;&#26426;&#34987;&#23454;&#38469;&#20351;&#29992;&#20102;&#21527;&#65311;&#27809;&#26377;&#12290;&#22240;&#20026;CPU&#25972;&#22825;&#36816;&#34892;&#30340;&#23601;&#26159;&#31354;&#38386;&#36827;&#31243;&#12290;&#36816;&#34892;&#31354;&#38386;&#36827;&#31243;&#20063;&#26159;&#19968;&#22825;&#65292;&#36816;&#34892;&#22823;&#25968;&#25454;&#37327;&#35745;&#31639;&#30340;&#31243;&#24207;&#20063;&#26159;&#19968;&#22825;&#65292;&#23545;&#20110;CPU&#26469;&#35828;&#21516;&#26679;&#30340;&#19968;&#22825;&#65292;&#20215;&#20540;&#21364;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#33041;&#20063;&#26159;&#22914;&#27492;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21892;&#20110;&#21033;&#29992;&#24605;&#32500;&#26102;&#38388;&#30340;&#20154;&#65292;&#21487;&#20197;&#26080;&#24418;&#20013;&#27604;&#21035;&#20154;&#22810;&#20986;&#24456;&#22810;&#26102;&#38388;&#65292;&#20174;&#32780;&#23454;&#38469;&#24847;&#20041;&#19978;&#33021;&#27604;&#21035;&#20154;&#22810;&#27963;&#24456;&#22810;&#24180;&#12290;&#25105;&#20204;&#32463;&#24120;&#21548;&#35828;&#8220;&#24515;&#29702;&#24180;&#40836;&#8221;&#36825;&#20010;&#35789;&#65292;&#24605;&#32771;&#24471;&#22810;&#30340;&#20154;&#65292;&#24448;&#24448;&#24515;&#29702;&#24180;&#40836;&#26356;&#22823;&#12290;&#26377;&#20154;&#29992;10&#24180;&#25165;&#33021;&#39046;&#24735;&#19968;&#20010;&#36947;&#29702;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#34987;&#21160;&#39046;&#24735;&#8212;&#8212;&#21482;&#26377;&#22312;&#29616;&#23454;&#25758;&#21040;&#20182;&#33080;&#19978;&#30340;&#26102;&#20505;&#25165;&#24863;&#21040;&#30140;&#65292;&#30140;&#23436;&#20102;&#20043;&#21518;&#36824;&#26159;&#19981;&#35760;&#24471;&#26102;&#26102;&#25552;&#37266;&#33258;&#24049;&#65292;&#32467;&#26524;&#24456;&#24555;&#26102;&#36807;&#22659;&#36801;&#25243;&#20043;&#33041;&#21518;&#65292;&#31561;&#21040;&#31532;&#20108;&#27425;&#36935;&#21040;&#21516;&#19968;&#20010;&#22353;&#30340;&#26102;&#20505;&#26089;&#24536;&#20102;&#26366;&#32463;&#36300;&#36807;&#36319;&#22836;&#20102;&#65292;&#20687;&#36825;&#26679;&#30340;&#25928;&#29575;&#65292;&#38500;&#38750;&#22825;&#22825;&#25684;&#22353;&#37324;&#65292;&#21542;&#21017;&#36951;&#24536;&#30340;&#25928;&#29575;&#24635;&#26159;&#22823;&#36807;&#21507;&#20111;&#38271;&#30340;&#35760;&#24615;&#12290;&#21892;&#20110;&#21033;&#29992;&#24605;&#32500;&#26102;&#38388;&#30340;&#20154;&#21017;&#33021;&#22815;&#22312;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#26102;&#26102;&#20027;&#21160;&#25552;&#37266;&#33258;&#24049;&#65292;&#23558;&#20020;&#26102;&#30340;&#35760;&#24518;&#21464;&#25104;&#30828;&#32534;&#30721;&#30340;&#34892;&#20026;&#20064;&#24815;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27599;&#20010;&#20154;&#30340;&#25163;&#34920;&#37117;&#36208;&#24471;&#19968;&#26679;&#24555;&#65292;&#20294;&#27599;&#20010;&#20154;&#30340;&#29983;&#21629;&#21364;&#19981;&#26159;&#12290;&#34913;&#37327;&#19968;&#20010;&#20154;&#29983;&#27963;&#20102;&#22810;&#23569;&#24180;&#65292;&#24212;&#35813;&#29992;&#24605;&#32500;&#26102;&#38388;&#26469;&#35745;&#31639;&#12290;&#20030;&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#20174;&#29983;&#19979;&#26469;&#24320;&#22987;&#23601;&#21574;&#22312;&#19968;&#20010;&#20026;&#20182;&#29305;&#27530;&#24314;&#36896;&#30340;&#26080;&#33740;&#20445;&#25252;&#23460;&#37324;&#65292;&#27809;&#26377;&#31038;&#20250;&#20132;&#24448;&#65292;&#27809;&#26377;&#30693;&#35782;&#33719;&#21462;&#65292;&#24230;&#36807;&#20102;18&#24180;&#65292;&#20320;&#20250;&#19981;&#20250;&#35748;&#20026;&#20182;&#25104;&#24180;&#20102;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P><SPAN class=extract>
<P>&#35748;&#20026;&#26102;&#38388;&#23545;&#27599;&#20010;&#20154;&#26159;&#22343;&#31561;&#30340;&#26159;&#19968;&#20010;&#38169;&#35273;&#65292;&#35748;&#20026;&#21035;&#20154;&#26377;&#19968;&#22825;&#65292;&#25105;&#20063;&#26377;&#19968;&#22825;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#26159;&#36825;&#26679;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#23398;&#20064;&#19968;&#38376;&#19987;&#19994;&#65292;&#20320;&#20351;&#29992;&#33258;&#24049;&#25152;&#25237;&#20837;&#30340;&#22825;&#25968;&#26469;&#34913;&#37327;&#65292;&#24456;&#23481;&#26131;&#20250;&#20135;&#29983;&#19968;&#31181;&#38169;&#35273;&#65292;&#35748;&#20026;&#25237;&#20837;&#20102;&#19981;&#23569;&#26102;&#38388;&#65292;&#28982;&#32780;&#20854;&#23454;&#65292;&#8220;&#25237;&#20837;&#26102;&#38388;&#8221;&#36825;&#20010;&#35828;&#27861;&#26412;&#36523;&#23601;&#26159;&#33618;&#21776;&#30340;&#65292;&#23454;&#38469;&#25237;&#20837;&#30340;&#26159;&#26102;&#38388;&#21644;&#25928;&#29575;&#30340;&#20056;&#31215;&#12290;&#20320;&#21487;&#20197;&#8220;&#25237;&#20837;&#8221;&#24456;&#22810;&#26102;&#38388;&#22312;&#19968;&#20214;&#20107;&#24773;&#19978;&#38754;&#65292;&#21364;&#21457;&#29616;&#27627;&#26080;&#36827;&#23637;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#25972;&#22825;&#25226;&#20320;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#35201;&#23398;&#20064;&#30340;&#19996;&#35199;&#24120;&#39547;&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#65292;&#26102;&#21051;&#32473;&#20104;&#23427;&#26368;&#39640;&#30340;&#20248;&#20808;&#32423;&#12290;&#20320;&#36208;&#36335;&#30340;&#26102;&#20505;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#20570;&#26790;&#30340;&#26102;&#20505;&#24515;&#24515;&#24565;&#24565;&#24819;&#30340;&#23601;&#26159;&#36825;&#20214;&#20107;&#24773;&#65292;&#20320;&#30340;CPU&#24635;&#26159;&#20998;&#37197;&#32473;&#23427;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#30340;&#24605;&#32500;&#26102;&#38388;&#23601;&#34987;&#21033;&#29992;&#21040;&#20102;&#26497;&#33268;&#65292;&#20320;&#25237;&#20837;&#30340;&#26102;&#38388;&#23601;&#30495;&#27491;&#31561;&#20110;&#20102;&#23454;&#38469;&#27969;&#36893;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#20320;&#30340;CPU&#26159;&#28385;&#36733;&#30340;&#12290;</P>
<P></SPAN>
<P class=calibre1></P>
<P>
<P class=calibre1></P>&#22914;&#26524;&#20320;&#26377;&#20570;&#24635;&#32467;&#30340;&#20064;&#24815;&#65292;&#20320;&#22312;&#24230;&#36807;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#24635;&#32467;&#33258;&#24049;&#22312;&#26576;&#26576;&#39046;&#22495;&#25237;&#20837;&#20102;&#22810;&#23569;&#26102;&#38388;&#65292;&#24314;&#35758;&#21315;&#19975;&#19981;&#35201;&#31895;&#30053;&#22320;&#21435;&#35745;&#31639;&#26377;&#22810;&#23569;&#22825;&#19979;&#29677;&#21518;&#25343;&#36215;&#20070;&#26469;&#32763;&#30475;&#36807;&#65292;&#22240;&#20026;&#36825;&#26679;&#20320;&#20063;&#35768;&#20250;&#21457;&#29616;&#20070;&#20498;&#26159;&#24120;&#32763;&#65292;&#20294;&#39046;&#24735;&#21364;&#19981;&#35265;&#24471;&#22810;&#28145;&#65292;&#34920;&#38754;&#19978;&#33457;&#30340;&#26102;&#38388;&#19981;&#23569;&#65292;&#25910;&#30410;&#21364;&#19981;&#35265;&#24471;&#37027;&#20040;&#22823;&#12290;&#22240;&#20026;&#30475;&#20070;&#24182;&#35760;&#20303;&#20070;&#20013;&#30340;&#19996;&#35199;&#21482;&#26159;&#35760;&#24518;&#65292;&#24182;&#27809;&#26377;&#28041;&#21450;&#25512;&#29702;&#65292;&#21482;&#26377;&#38752;&#25512;&#29702;&#25165;&#33021;&#28145;&#20837;&#29702;&#35299;&#19968;&#20010;&#20107;&#29289;&#65292;&#30475;&#21040;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#65292;&#36825;&#37096;&#20998;&#25512;&#29702;&#30340;&#36807;&#31243;&#23601;&#26159;&#20320;&#30340;&#24605;&#32500;&#26102;&#38388;&#65292;&#20063;&#26159;&#20154;&#19968;&#29983;&#20013;&#21344;&#25454;&#19968;&#20010;&#26174;&#33879;&#27604;&#20363;&#30340;&#8220;&#26263;&#26102;&#38388;&#8221;&#65292;&#20320;&#36208;&#36335;&#12289;&#20080;&#33756;&#12289;&#27927;&#33080;&#27927;&#25163;&#12289;&#22352;&#20844;&#36710;&#12289;&#36891;&#34903;&#12289;&#20986;&#28216;&#12289;&#21507;&#39277;&#12289;&#30561;&#35273;&#65292;&#25152;&#26377;&#36825;&#20123;&#26102;&#38388;&#37117;&#21487;&#20197;&#25104;&#20026;&#8220;&#26263;&#26102;&#38388;&#8221;&#65292;&#20320;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#36825;&#20123;&#26102;&#38388;&#36827;&#34892;&#24605;&#32771;&#65292;&#21453;&#21005;&#21644;&#28040;&#21270;&#24179;&#26102;&#30475;&#21644;&#35835;&#30340;&#19996;&#35199;&#65292;&#35753;&#20320;&#30340;&#35748;&#35782;&#33021;&#22815;&#33073;&#31163;&#29031;&#26412;&#23459;&#31185;&#30340;&#23618;&#38754;&#12290;&#36825;&#27573;&#26102;&#38388;&#30475;&#36215;&#26469;&#24494;&#19981;&#36275;&#36947;&#65292;&#20294;&#26085;&#31215;&#26376;&#32047;&#23558;&#20250;&#20135;&#29983;&#24222;&#22823;&#30340;&#25928;&#24212;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#26263;&#26102;&#38388;&#30340;&#20154;&#23558;&#26080;&#24418;&#20013;&#22810;&#20986;&#19968;&#22823;&#22359;&#29983;&#21629;&#65292;&#20320;&#20063;&#35768;&#20250;&#21457;&#29616;&#36825;&#26679;&#30340;&#20154;&#20284;&#20046;&#29609;&#24471;&#19981;&#27604;&#20320;&#23569;&#65292;&#30475;&#24471;&#19981;&#27604;&#20320;&#22810;&#65292;&#20294;&#19981;&#30693;&#24590;&#20040;&#30340;&#23601;&#26159;&#27604;&#20320;&#36208;&#24471;&#26356;&#36828;&#12290;&#27604;&#22914;&#25105;&#23601;&#32463;&#24120;&#21457;&#29616;&#19968;&#20123;&#22269;&#22806;&#30340;&#29275;&#20154;&#20204;&#20026;&#20160;&#20040;&#19981;&#20165;&#23398;&#20064;&#29275;&#36924;&#65292;&#36830;&#8220;&#19994;&#20313;&#8221;&#29609;&#20799;&#30340;&#19996;&#19996;&#20063;&#37117;&#25630;&#24471;&#29305;&#29275;&#36924;&#65292;&#19968;&#28857;&#37117;&#19981;&#19994;&#20313;&#65288;&#19978;&#27425;&#22312;&#12298;How&nbsp;We&nbsp;Decide&#12299;&#19978;&#30475;&#21040;&#26031;&#22374;&#31119;&#30340;&#19968;&#20010;&#29275;&#20154;&#65292;&#29702;&#35770;&#29289;&#29702;&#23398;&#21338;&#22763;&#65292;&#21516;&#26102;&#26159;&#19990;&#30028;&#25169;&#20811;&#22823;&#36187;&#30340;&#21069;&#20845;&#21517;&#20445;&#25345;&#32773;&#65292;&#36804;&#20170;&#32047;&#35745;&#22870;&#37329;&#25343;&#20102;&#20845;&#30334;&#22810;&#19975;&#20992;&#65289;&#65292;&#20320;&#20250;&#22855;&#24618;&#65292;&#36825;&#20123;&#23478;&#20249;&#21040;&#24213;&#21738;&#26469;&#30340;&#26102;&#38388;&#65292;&#23621;&#28982;&#21487;&#20197;&#22312;&#19981;&#27490;&#19968;&#20010;&#39046;&#22495;&#20570;&#21040;&#21331;&#36234;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#31243;&#24207;&#21592;&#20204;&#37117;&#30693;&#36947;&#65292;&#20219;&#21153;&#20999;&#25442;&#38656;&#35201;&#32791;&#36153;&#35768;&#22810;&#39069;&#22806;&#30340;&#33457;&#38144;&#65292;&#36890;&#20439;&#22320;&#26469;&#35762;&#65292;&#39318;&#20808;&#38656;&#35201;&#20445;&#23384;&#24403;&#21069;&#19978;&#19979;&#25991;&#20197;&#20415;&#19979;&#27425;&#33021;&#22815;&#39034;&#21033;&#20999;&#25442;&#22238;&#26469;&#65292;&#28982;&#21518;&#35201;&#21152;&#36733;&#30446;&#26631;&#20219;&#21153;&#30340;&#19978;&#19979;&#25991;&#12290;&#22914;&#26524;&#19968;&#20010;&#31995;&#32479;&#19981;&#20572;&#22320;&#22312;&#22810;&#20010;&#20219;&#21153;&#20043;&#38388;&#26469;&#22238;&#20498;&#33150;&#65292;&#23601;&#20250;&#32791;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#22312;&#19978;&#19979;&#25991;&#20999;&#25442;&#19978;&#65292;&#26080;&#24418;&#20013;&#28010;&#36153;&#24456;&#22810;&#30340;&#26102;&#38388;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#30456;&#27604;&#20043;&#19979;&#65292;&#22914;&#26524;&#21482;&#20570;&#19968;&#20214;&#20219;&#21153;&#65292;&#23601;&#19981;&#20250;&#26377;&#27492;&#25439;&#22833;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19987;&#27880;&#30340;&#20154;&#27604;&#19981;&#19987;&#27880;&#30340;&#20154;&#26102;&#38388;&#21033;&#29992;&#25928;&#29575;&#39640;&#24471;&#22810;&#30340;&#21407;&#22240;&#12290;&#20219;&#21153;&#20999;&#25442;&#30340;&#26263;&#26102;&#38388;&#30475;&#20284;&#38750;&#24120;&#19981;&#26126;&#26174;&#65292;&#29978;&#33267;&#24456;&#22810;&#20154;&#35748;&#20026;&#8220;&#22810;&#20219;&#21153;&#8221;&#26159;&#20214;&#24456;&#22909;&#30340;&#20107;&#24773;&#65288;&#26377;&#26102;&#20505;&#30340;&#30830;&#26159;&#65289;&#65292;&#20294;&#26085;&#31215;&#26376;&#32047;&#36215;&#26469;&#23601;&#20250;&#21457;&#29616;&#65292;&#28040;&#32791;&#22312;&#20999;&#25442;&#19978;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#22810;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#22806;&#65292;&#22823;&#33041;&#24320;&#22987;&#19968;&#20214;&#20219;&#21153;&#30340;&#26102;&#20505;&#24517;&#39035;&#35201;&#26377;&#19968;&#23450;&#26102;&#38388;&#26469;&#8220;&#28909;&#36523;&#8221;&#65292;&#36825;&#20010;&#26102;&#38388;&#22240;&#20154;&#32780;&#24322;&#65292;&#24182;&#19988;&#21487;&#20197;&#36890;&#36807;&#32451;&#20064;&#26469;&#25913;&#21464;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#30475;&#20102;&#19968;&#20250;&#20070;&#20043;&#21518;&#65292;&#24573;&#28982;&#24863;&#21040;&#19968;&#38453;&#26080;&#32842;&#65292;&#24525;&#19981;&#20303;&#25171;&#24320;&#27983;&#35272;&#22120;&#65292;&#21313;&#20998;&#38047;&#21518;&#20320;&#24819;&#36215;&#26469;&#36824;&#35201;&#32487;&#32493;&#30475;&#20070;&#65292;&#20294;&#35201;&#22238;&#22797;&#21040;&#24403;&#26102;&#29702;&#24819;&#30340;&#29366;&#24577;&#65292;&#21364;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#26469;&#21162;&#21147;&#21435;&#38598;&#20013;&#31934;&#21147;&#65292;&#25226;&#35760;&#24518;&#20013;&#30456;&#20851;&#30340;&#30693;&#35782;&#20840;&#37117;&#28608;&#27963;&#36215;&#26469;&#65292;&#20174;&#32780;&#25165;&#33021;&#36827;&#20837;&#8220;&#29366;&#24577;&#8221;&#65292;&#22240;&#20026;&#20320;&#19978;&#20102;&#21313;&#20998;&#38047;&#32593;&#20043;&#21518;&#36825;&#20123;&#35760;&#24518;&#24050;&#32463;&#34987;&#25233;&#21046;&#20102;&#12290;&#22914;&#26524;&#36825;&#20010;&#8220;&#28909;&#36523;&#8221;&#29366;&#24577;&#38656;&#35201;&#19968;&#21051;&#38047;&#65292;&#37027;&#20040;&#30475;&#20284;&#21313;&#20998;&#38047;&#30340;&#19978;&#32593;&#38386;&#36891;&#20854;&#23454;&#23601;&#33457;&#36153;&#20102;&#20108;&#21313;&#20116;&#20998;&#38047;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22914;&#26524;&#38405;&#35835;&#30340;&#20363;&#23376;&#36824;&#19981;&#22815;&#29983;&#21160;&#65292;&#23545;&#20110;&#31243;&#24207;&#21592;&#26469;&#35828;&#20854;&#23454;&#26377;&#26356;&#22909;&#30340;&#20363;&#23376;&#65306;&#20320;&#20889;&#31243;&#24207;&#20889; &#24471;&#27491;high&#65292;&#24573;&#28982;&#34987;&#21483;&#21435;&#24320;&#20102;&#19968;&#36890;&#20250;&#65292;&#20889;&#21040;&#19968;&#21322;&#30340;&#20195;&#30721;&#25601;&#22312;&#37027;&#20799;&#12290;&#31561;&#20320;&#24320;&#23436;&#20250;&#22238;&#26469;&#20320;&#38656;&#35201;&#22810;&#20037;&#33021;&#22815;&#37325;&#26032;&#36827;&#20837;&#29366;&#24577;&#65311;&#21448;&#25110;&#32773;&#65292;&#20320;&#27491;&#22312;&#35843;&#35797;&#31243;&#24207;&#65292;&#20320;&#24050;&#32463;&#33457;&#20102;&#20108;&#21313;&#20998;&#38047;&#30340;&#26102;&#38388;&#25226;&#19982;&#36825;&#20010;bug&#21487;&#33021;&#30456;&#20851;&#30340;&#20195;&#30721;&#21069;&#21069;&#21518;&#21518;&#37117;&#29702;&#35299;&#20102;&#19968;&#36941;&#65292;&#24515;&#20013;&#26500;&#24314;&#20102;&#19968;&#20010;&#22823;&#33268;&#30340;&#22320;&#22270;&#65292;&#23601;&#22312;&#36825;&#26102;&#65292;&#21571;&#65292;&#20320;&#21448;&#34987;&#21483;&#21435;&#24320;&#20102;&#20010;&#20250;(:D)&#65292;&#24320;&#23436;&#20250;&#22238;&#26469;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#24471;&#33457;&#19978;&#19968;&#20123;&#26102;&#38388;&#26469;&#22238;&#24819;&#19968;&#19979;&#21018;&#21018;&#24324;&#28165;&#30340;&#19996;&#35199;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36805;&#36895;&#36827;&#20837;&#29366;&#24577;&#30340;&#33021;&#21147;&#26159;&#21487;&#20197;&#38203;&#28860;&#30340;&#65292;&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#33267;&#23569;&#21487;&#20197;&#32553;&#30701;&#21040;3-5&#20998;&#38047;&#12290;&#20294;&#35201;&#24819;&#23436;&#20840;&#36827;&#20837;&#29366;&#24577;&#65292;&#21364;&#26159;&#24456;&#38590;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#23454;&#29616;&#30340;&#12290;&#25152;&#35859;&#23436;&#20840;&#36827;&#20837;&#29366;&#24577;&#65292;&#20030;&#20010;&#20363;&#23376;&#65306;&#20320;&#30475;&#20102;3&#20010;&#23567;&#26102;&#30340;&#20070;&#65292;&#25110;&#32773;&#35843;&#35797;&#20102;&#21322;&#20010;&#23567;&#26102;&#30340;&#31243;&#24207;&#20043;&#21518;&#65292;&#24448;&#24448;&#28385;&#33041;&#23376;&#37117;&#26159;&#30456;&#20851;&#30340;&#19996;&#35199;&#65292;&#25152;&#26377;&#36825;&#20123;&#30693;&#35782;&#37117;&#22788;&#22312;&#27963;&#36291;&#29366;&#24577;&#65292;&#25442;&#35328;&#20043;&#20320;&#22823;&#33041;&#20013;&#25152;&#26377;&#30456;&#20851;&#30340;&#35760;&#24518;&#31070;&#32463;&#32593;&#32476;&#37117;&#34987;&#28608;&#27963;&#20102;&#65292;&#35201;&#36798;&#21040;&#36825;&#26679;&#19968;&#31181;&#24536;&#35760;&#26102;&#38388;&#27969;&#36893;&#30340;&#8220;&#27785;&#28024;&#8221;&#29366;&#24577;&#65288;&#24515;&#29702;&#23398;&#19978;&#21483;&#20570;&#8220;&#27969;&#20307;&#39564;&#8221;&#65289;&#65292;&#19981;&#26159;&#19977;&#20004;&#20998;&#38047;&#30340;&#20107;&#24773;&#12290;&#32780;&#19968;&#26086;&#36825;&#31181;&#29366;&#24577;&#34987;&#30772;&#22351;&#65292;&#26080;&#24418;&#38388;&#25928;&#29575;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#20542;&#21521;&#20110;&#21019;&#36896;&#22823;&#22359;&#30340;&#26102;&#38388;&#26469;&#38405;&#35835;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#36825;&#26679;&#26377;&#21033;&#20110;&#8220;&#27785;&#28024;&#8221;&#36827;&#21435;&#65292;&#20351;&#24471;&#26032;&#30693;&#35782;&#21487;&#20197;&#21644;&#22823;&#33041;&#20013;&#19982;&#20854;&#30456;&#20851;&#30340;&#21508;&#31181;&#26082;&#26377;&#30340;&#30693;&#35782;&#20805;&#20998;&#34701;&#21512;&#65292;&#20851;&#32852;&#36215;&#26469;&#65292;&#21518;&#32773;&#23545;&#20110;&#28145;&#21051;&#30340;&#35760;&#24518;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#35201;&#20805;&#20998;&#21033;&#29992;&#26263;&#26102;&#38388;&#65292;&#19981;&#20165;&#35201;&#33021;&#22815;&#36805;&#36895;&#36827;&#20837;&#29366;&#24577;&#65292;&#21478;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#20064;&#24815;&#23601;&#26159;&#33021;&#22815;&#20445;&#25345;&#29366;&#24577;&#22810;&#20037;&#65288;&#24605;&#32500;&#20307;&#21147;&#65289;&#12290;&#12298;The&nbsp;Psychology&nbsp;of&nbsp;Invention&nbsp;in&nbsp;the&nbsp;Mathematical&nbsp;Field&#12299;&#19978;&#26377;&#19968;&#27573;&#20851;&#20110;&#24222;&#21152;&#33713;&#30340;&#24605;&#32771;&#20064;&#24815;&#30340;&#20171;&#32461;&#65292;&#24456;&#26377;&#20195;&#34920;&#24615;&#12290;&#24222;&#21152;&#33713;&#32463;&#24120;&#22312;&#21435;&#28023;&#36793;&#20241;&#20551;&#25110;&#32773;&#22312;&#36335;&#19978;&#36208;&#30340;&#26102;&#20505;&#22312;&#33041;&#28023;&#20013;&#24605;&#32034;&#25968;&#23398;&#38382;&#39064;&#65292;&#24456;&#22810;&#26102;&#20505;&#35299;&#31572;&#23601;&#22312;&#36825;&#20123;&#26102;&#20505;&#24573;&#28982;&#38378;&#29616;&#12290;&#34429;&#28982;&#25105;&#21644;&#24222;&#21152;&#33713;&#26159;&#27809;&#27861;&#27604;&#30340;&#65292;&#20294;&#26159;&#24120;&#24120;&#20063;&#22312;&#36335;&#19978;&#24819;&#20986;&#31572;&#26696;&#65292;&#36825;&#30495;&#26159;&#19968;&#31181;&#24841;&#24742;&#30340;&#20307;&#39564;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#33021;&#22815;&#36805;&#36895;&#36827;&#20837;&#19987;&#27880;&#29366;&#24577;&#65292;&#20197;&#21450;&#33021;&#22815;&#38271;&#26399;&#20445;&#25345;&#19987;&#27880;&#29366;&#24577;&#65292;&#26159;&#39640;&#25928;&#23398;&#20064;&#30340;&#20004;&#20010;&#26368;&#37325;&#35201;&#20064;&#24815;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#39564;&#65288;&#21253;&#25324;&#25105;&#33258;&#24049;&#65289;&#65292;&#24037;&#20316;&#20102;&#20043;&#21518;&#65292;&#35201;&#22788;&#29702;&#30340;&#20107;&#24773;&#19968;&#19979;&#22810;&#20986;&#20102;&#24456;&#22810;&#65292;&#19981;&#20687;&#22312;&#26657;&#22253;&#65292;&#29615;&#22659;&#31616;&#21333;&#65292;&#29983;&#27963;&#21333;&#32431;&#65292;&#33021;&#22815;&#24515;&#26080;&#26049;&#39579;&#22320;&#20570;&#19968;&#20214;&#20107;&#24773;&#32780;&#19981;&#34987;&#25171;&#25200;&#12290;&#24037;&#20316;&#20043;&#21518;&#30340;&#29366;&#20917;&#23601;&#26159;&#65292;&#39318;&#20808;&#38656;&#35201;&#22788;&#29702;&#30340;&#20107;&#24773;&#21464;&#22810;&#65292;&#23548;&#33268;&#26102;&#19981;&#26102;&#38656;&#35201;&#22312;&#22810;&#20010;&#20219;&#21153;&#20043;&#38388;&#20999;&#25442;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21363;&#20415;&#33021;&#22815;&#25226;&#20219;&#21153;&#30340;&#20248;&#20808;&#32423;&#20998;&#37197;&#24471;&#27604;&#36739;&#21512;&#29702;&#65292;&#20063;&#38590;&#20813;&#22312;&#20570;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#24515;&#20013;&#24573;&#28982;&#24819;&#36215;&#21478;&#19968;&#20214;&#20107;&#36824;&#27809;&#20570;&#30340;&#28966;&#34385;&#26469;&#65292;&#22240;&#20026;&#27809;&#20570;&#23436;&#30340;&#20107;&#24773;&#20250;&#22312;&#22823;&#33041;&#20013;&#30041;&#19979;&#19968;&#20010;&#8220;&#38544;&#34255;&#30340;&#36827;&#31243;&#8221;&#65292;&#26102;&#19981;&#26102;&#22320;&#21457;&#20010;&#28040;&#24687;&#25552;&#37266;&#20320;&#19968;&#19979;&#65292;&#20013;&#26029;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22240;&#27492;&#36825;&#37324;&#23601;&#28041;&#21450;&#21040;&#26368;&#21518;&#19968;&#20010;&#39640;&#25928;&#30340;&#20064;&#24815;&#65306;&#25239;&#24178;&#25200;&#12290;&#21482;&#26377;&#20855;&#22791;&#36229;&#24378;&#30340;&#25239;&#24178;&#25200;&#33021;&#21147;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#21033;&#29992;&#36215;&#21069;&#38754;&#25552;&#21040;&#30340;&#31181;&#31181;&#26263;&#26102;&#38388;&#12290;&#25239;&#24178;&#25200;&#33021;&#21147;&#20063;&#26159;&#21487;&#20197;&#32451;&#20064;&#20986;&#26469;&#30340;&#65292;&#19978;&#26412;&#31185;&#37027;&#20250;&#32463;&#24120;&#22352;&#36710;&#65292;&#25152;&#20197;&#25105;&#23601;&#24120;&#24120;&#25343;&#30528;&#26412;&#22823;&#37096;&#22836;&#22312;&#36710;&#19978;&#30475;&#65292;&#22352;&#30528;&#30475;&#25110;&#32773;&#31449;&#30528;&#30475;&#37117;&#21487;&#65292;&#20107;&#23454;&#35777;&#26126;&#22312;&#26377;&#24178;&#25200;&#30340;&#29615;&#22659;&#20013;&#30475;&#20070;&#26159;&#38750;&#24120;&#38203;&#28860;&#19987;&#27880;&#33021;&#21147;&#30340;&#19968;&#20010;&#21150;&#27861;:D&nbsp;&#21478;&#22806;&#65292;&#32463;&#24120;&#21033;&#29992;&#21508;&#31181;&#30862;&#29255;&#26102;&#38388;&#38405;&#35835;&#21644;&#24605;&#32771;&#65292;&#23545;&#36805;&#36895;&#38598;&#20013;&#27880;&#24847;&#21147;&#21644;&#20445;&#25345;&#27880;&#24847;&#21147;&#37117;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;&#35760;&#24471;&#24456;&#20037;&#20197;&#21069;TopLanguage&#19978;&#22823;&#20249;&#26366;&#32463;&#26377;&#27425;&#39286;&#26377;&#20852;&#36259;&#22320;&#35752;&#35770;&#8220;&#39532;&#26742;&#26102;&#38388;&#8221;&#30340;&#21033;&#29992;&#65292;&#21253;&#25324;&#22312;&#21355;&#29983;&#38388;&#25918;&#20010;&#23567;&#20070;&#26588;&#12290;&#65288;&#20272;&#35745;&#24456;&#22810;&#21516;&#23398;&#24515;&#26377;&#25114;&#25114;&#28937;&#21543;:D&#65289;</P>
<P class=calibre1>
<P id=filepos26062 class=calibre1>
<P>2&#12289;&#35774;&#35745;&#20320;&#33258;&#24049;&#30340;&#36827;&#24230;&#26465;</P>
<P>&#35774;&#35745;&#20320;&#33258;&#24049;&#30340;&#36827;&#24230;&#26465;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36827;&#24230;&#26465;&#30340;&#35774;&#35745;&#26159;&#19968;&#20010;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#30340;&#25925;&#20107;&#65306;&#21516;&#26679;&#30340;&#32791;&#26102;&#65292;&#22914;&#26524;&#19981;&#32473;&#20219;&#20309;&#36827;&#24230;&#25552;&#31034;&#65292;&#21482;&#26159;&#22312;&#23436;&#25104;&#20043;&#21518;&#25165;&#24377;&#20986;&#19968;&#20010;&#23436;&#25104;&#28040;&#24687;&#65292;&#20013;&#38388;&#27809;&#26377;&#20219;&#20309;&#21160;&#24577;&#21464;&#21270;&#65292;&#37027;&#20040;&#25972;&#20010;&#36807;&#31243;&#23601;&#20250;&#35753;&#20154;&#31561;&#24471;&#38750;&#24120;&#28966;&#24613;&#65292;&#23548;&#33268;&#19968;&#20123;&#20154;&#24178;&#33030;&#25226;&#31243;&#24207;&#20851;&#20102;&#20102;&#20107;&#12290;&#22914;&#26524;&#26377;&#36827;&#24230;&#19981;&#26029;&#26356;&#26032;&#65292;&#37027;&#20040;&#23545;&#25972;&#20010;&#36807;&#31243;&#32791;&#26102;&#30340;&#24515;&#29702;&#24863;&#21463;&#23601;&#20250;&#36828;&#20302;&#20110;&#23454;&#38469;&#20540;&#65292;&#29992;&#25143;&#20063;&#19981;&#20250;&#37057;&#38391;&#21040;&#25226;&#31243;&#24207;&#20851;&#20102;&#12290;&#65288;&#20320;&#26377;&#22810;&#23569;&#27425;&#22312;&#38134;&#34892;&#22788;&#29702;&#25163;&#32493;&#30340;&#26102;&#20505;&#65292;&#30475;&#30528;&#24037;&#20316;&#20154;&#21592;&#25226;&#19968;&#22534;&#26448;&#26009;&#19981;&#20572;&#22320;&#20498;&#33150;&#26469;&#21435;&#65292;&#24515;&#37324;&#22810;&#24076;&#26395;&#20182;&#20204;&#21487;&#20197;&#22312;&#26588;&#21488;&#23567;&#31383;&#21475;&#19978;&#25237;&#24433;&#19968;&#20010;&#36827;&#24230;&#26465;&#65311;&#65289;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#37324;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#27809;&#26377;&#36827;&#24230;&#25552;&#31034;&#30340;&#35805;&#65292;&#25105;&#20204;&#26080;&#27861;&#21028;&#26029;&#36825;&#20010;&#31561;&#24453;&#20160;&#20040;&#26102;&#20505;&#25165;&#26159;&#20010;&#23613;&#22836;&#12290;&#22914;&#26524;&#26377;&#19981;&#26029;&#22686;&#38271;&#30340;&#36827;&#24230;&#26465;&#65292;&#37027;&#20040;&#25105;&#20204;&#23545;&#20110;&#20160;&#20040;&#26102;&#20505;&#20250;&#36798;&#21040;100%&#23601;&#20250;&#26377;&#19968;&#20010;&#31895;&#30053;&#30340;&#20272;&#35745;&#65292;&#36825;&#20010;&#20272;&#35745;&#26159;&#19968;&#21058;&#23450;&#24515;&#20024;&#65292;&#35753;&#25105;&#20204;&#30693;&#36947;&#36825;&#20107;&#24773;&#24635;&#20250;&#24182;&#19988;&#20250;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#23436;&#25104;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20570;&#20107;&#24773;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#21892;&#20110;&#35268;&#21010;&#30340;&#20154;&#65292;&#20250;&#23558;&#30446;&#26631;&#20998;&#21106;&#25104;&#19968;&#20010;&#20010;&#30340;&#37324;&#31243;&#30865;&#65292;&#20877;&#23558;&#37324;&#31243;&#30865;&#20998;&#21106;&#25104;TODO&#21015;&#34920;&#12290;&#21069;&#38453;&#23376;&#27969;&#34892;&#30340;GTD&#26041;&#27861;&#23398;&#65292;&#26680;&#24515;&#30340;&#29702;&#24565;&#23601;&#22312;&#20110;&#65292;&#22914;&#26524;&#20320;&#25226;&#20219;&#21153;&#20998;&#21106;&#20102;&#65292;&#20320;&#23601;&#26377;&#20102;&#36827;&#24230;&#26465;&#65292;&#20320;&#23601;&#30693;&#36947;&#65292;&#20107;&#24773;&#22312;&#19981;&#26029;&#30340;&#36827;&#23637;&#65292;&#20320;&#24635;&#20250;&#23436;&#25104;&#20219;&#21153;&#25110;&#21040;&#36798;&#20320;&#30340;&#30446;&#26631;&#65292;&#20320;&#20250;&#26377;&#19968;&#20010;&#26102;&#38388;&#20272;&#35745;&#12290;&#21453;&#20043;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#20998;&#21106;&#65292;&#25972;&#20010;&#30340;&#20219;&#21153;&#25110;&#30446;&#26631;&#23545;&#20320;&#26469;&#35828;&#23601;&#21482;&#26377;&#20004;&#31181;&#29366;&#24577;&#8212;&#8212;&#8220;&#23436;&#25104;&#8221;&#21644;&#8220;&#26410;&#23436;&#25104;&#8221;&#65292;&#22914;&#26524;&#19981;&#24184;&#26159;&#19968;&#20010;&#27604;&#36739;&#28459;&#38271;&#30340;&#30446;&#26631;&#65292;&#37027;&#20040;&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#36827;&#24230;&#26465;&#24635;&#26159;&#8220;&#26410;&#23436;&#25104;&#8221;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#31561;&#24453;&#26410;&#26524;&#20250;&#32791;&#23613;&#20320;&#30340;&#32784;&#24515;&#65292;&#35753;&#20320;&#19979;&#24847;&#35782;&#30340;&#20135;&#29983;&#8220;&#36825;&#20107;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#23436;&#21602;&#65311;&#8221;&#30340;&#30097;&#24785;&#65292;&#27809;&#26377;&#20998;&#32780;&#27835;&#20043;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#26410;&#26469;&#36824;&#38656;&#35201;&#20184;&#20986;&#22810;&#23569;&#21162;&#21147;&#25165;&#33021;&#36798;&#21040;&#30446;&#30340;&#65292;&#36825;&#23601;&#20250;&#35753;&#20320;&#24515;&#29983;&#24623;&#24847;&#65292;&#19981;&#25954;&#36827;&#19968;&#27493;&#25237;&#20837;&#26102;&#38388;&#65292;&#20813;&#24471;&#34880;&#26412;&#26080;&#24402;&#12290;&#22312;&#36825;&#26679;&#30340;&#24515;&#29702;&#19979;&#65292;&#19981;&#23569;&#20154;&#23601;&#20250;&#36873;&#25321;&#20445;&#23432;&#31574;&#30053;&#8212;&#8212;&#36864;&#20986;&#65292;&#20197;&#20813;&#21040;&#22836;&#26469;&#33457;&#20102;&#26102;&#38388;&#36824;&#19968;&#20107;&#26080;&#25104;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#32780;&#25152;&#35859;&#30340;&#35268;&#21010;&#20854;&#23454;&#23601;&#26159;&#38024;&#23545;&#36825;&#31181;&#24515;&#29702;&#24369;&#28857;&#30340;&#20570;&#20107;&#26041;&#27861;&#12290;&#22914;&#26524;&#20320;&#23545;&#25972;&#20010;&#30446;&#26631;&#30340;&#20960;&#20010;&#37325;&#22823;&#27493;&#39588;&#26377;&#28165;&#26224;&#30340;&#30028;&#23450;&#65292;&#33021;&#22815;&#23545;&#27599;&#20010;&#27493;&#39588;&#30340;&#32791;&#26102;&#20316;&#20986;&#38752;&#35889;&#30340;&#19978;&#30028;&#20272;&#35745;&#65292;&#20320;&#23601;&#19981;&#20250;&#34987;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#65292;&#19981;&#30830;&#23450;&#30340;&#26102;&#38388;&#25237;&#20837;&#24863;&#21040;&#24656;&#24807;&#65292;&#23601;&#19981;&#20250;&#34987;&#36825;&#31181;&#19981;&#30830;&#23450;&#24863;&#21387;&#36843;&#21040;&#36807;&#26089;&#36864;&#20986;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19981;&#35201;&#36807;&#26089;&#36864;&#20986;&#24490;&#29615;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#20204;&#22312;&#23581;&#35797;&#26032;&#30340;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#22256;&#38590;&#65292;&#19981;&#21516;&#30340;&#20154;&#20250;&#22312;&#30896;&#22721;&#19981;&#21516;&#30340;&#27425;&#25968;&#20043;&#21518;&#36864;&#20986;&#12290;&#29992;&#31243;&#24207;&#21592;&#21916;&#27426;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;&#65292;&#25105;&#20204;&#37117;&#22312;for&#24490;&#29615;&#65292;&#21306;&#21035;&#22312;&#20110;&#20320;&#26159;&#20160;&#20040;&#24773;&#20917;&#19979;break;&#30340;&#12290;&#26377;&#30340;&#20154;&#36864;&#20986;&#38408;&#20540;&#39640;&#65292;&#36825;&#26159;&#33021;&#22362;&#25345;&#30340;&#19968;&#31867;&#20154;&#65292;&#26377;&#30340;&#20154;&#36864;&#20986;&#38408;&#20540;&#20302;&#65292;&#36825;&#31867;&#20154;&#24456;&#21487;&#33021;&#36935;&#21040;&#19968;&#20123;&#38556;&#30861;&#23601;&#36864;&#20986;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36807;&#26089;&#36864;&#20986;&#30340;&#21407;&#22240;&#24448;&#24448;&#22312;&#20110;&#23545;&#20110;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#23545;&#20110;&#25237;&#36164;&#26102;&#38388;&#26368;&#32456;&#26080;&#27861;&#25910;&#21040;&#22238;&#25253;&#30340;&#24656;&#24807;&#65292;&#24863;&#21463;&#21040;&#30340;&#22256;&#38590;&#36234;&#22823;&#65292;&#36825;&#31181;&#24656;&#24807;&#36234;&#22823;&#65292;&#22240;&#20026;&#36234;&#22823;&#30340;&#22256;&#38590;&#24448;&#24448;&#26263;&#31034;&#30528;&#36825;&#20010;&#20219;&#21153;&#38656;&#35201;&#25237;&#36164;&#30340;&#26102;&#38388;&#36234;&#22823;&#12290;&#25152;&#20197;&#20854;&#23454;&#25105;&#20204;&#37117;&#26159;&#30452;&#35273;&#32463;&#27982;&#23398;&#23478;&#65292;&#24403;&#25105;&#20204;&#35828;&#8220;&#30031;&#38590;&#8221;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#25105;&#20204;&#30031;&#24807;&#30340;&#19981;&#26159;&#22256;&#38590;&#26412;&#36523;&#65292;&#32780;&#26159;&#22256;&#38590;&#25152;&#26263;&#31034;&#30340;&#26102;&#38388;&#32463;&#27982;&#23398;&#24847;&#20041;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#24773;&#32490;&#22823;&#33041;&#27605;&#31455;&#27604;&#36739;&#21407;&#22987;&#65292;&#20165;&#26681;&#25454;&#30896;&#22721;&#30340;&#27425;&#25968;&#25110;&#30828;&#24230;&#26469;&#21028;&#26029;&#20107;&#24773;&#30340;&#38590;&#26131;&#24182;&#19981;&#19968;&#23450;&#38752;&#35889;&#65292;&#22914;&#26524;&#20320;&#36935;&#21040;&#22256;&#38590;&#65292;&#19981;&#22952;&#29992;&#19968;&#29992;&#20114;&#32852;&#32593;&#65292;&#29992;&#19968;&#29992;&#32676;&#20307;&#30340;&#26234;&#24935;&#65292;&#30475;&#30475;&#21035;&#20154;&#24403;&#26102;&#26159;&#24590;&#20040;&#24819;&#24590;&#20040;&#21150;&#30340;&#65292;&#32477;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#20320;&#24182;&#19981;&#23396;&#21333;&#65292;&#20320;&#36935;&#21040;&#30340;&#38382;&#39064;&#26089;&#23601;&#26377;&#20154;&#36935;&#21040;&#36807;&#65292;&#20320;&#36393;&#36807;&#30340;&#22353;&#37324;&#38754;&#23613;&#26159;&#21069;&#20154;&#30340;&#33050;&#21360;&#65292;&#19981;&#35201;&#20165;&#20165;&#22240;&#20026;&#19968;&#26102;&#25720;&#19981;&#30528;&#22836;&#32490;&#65292;&#25214;&#19981;&#30528;&#20986;&#36335;&#23601;&#36864;&#20986;&#65292;&#36825;&#19981;&#26159;informed&nbsp;decision&#65292;&#38382;&#19968;&#38382;&#33258;&#24049;&#20316;&#20986;&#36864;&#20986;&#30340;&#20915;&#31574;&#26159;&#21542;&#22522;&#20110;&#36275;&#22815;&#30340;&#20449;&#24687;&#65292;&#25105;&#26159;&#21542;&#36827;&#34892;&#20102;&#36275;&#22815;&#30340;&#35843;&#26597;&#65292;&#33267;&#23569;&#65292;&#26159;&#21542;&#21435;&#31616;&#21333;&#29992;&#20102;&#29992;&#25628;&#32034;&#24341;&#25806;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27169;&#20223;&#39640;&#24503;&#32435;&#20808;&#29983;&#30340;&#21517;&#35328;&#65306;&#36807;&#26089;&#36864;&#20986;&#26159;&#19968;&#20999;&#22833;&#36133;&#30340;&#26681;&#28304;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20852;&#36259;&#36941;&#22320;&#37117;&#26159;&#65292;&#19987;&#27880;&#21644;&#25345;&#20043;&#20197;&#24658;&#25165;&#26159;&#30495;&#27491;&#31232;&#32570;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#24456;&#22810;&#20154;&#30475;&#20102;&#20070;&#20013;&#30340;&#25925;&#20107;&#20043;&#21518;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#20852;&#36259;&#26368;&#37325;&#35201;&#12290;&#28982;&#32780;&#65292;&#25105;&#35273;&#24471;&#21306;&#21035;&#20182;&#20204;&#21644;&#20854;&#20182;&#20154;&#30340;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#25317;&#26377;&#36229;&#36807;&#24120;&#20154;&#30340;&#20852;&#36259;&#65292;&#32780;&#26159;&#20182;&#20204;&#25317;&#26377;&#36229;&#36807;&#24120;&#20154;&#30340;&#27589;&#21147;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20854;&#23454;&#20154;&#22825;&#29983;&#23601;&#23545;&#26032;&#20107;&#29289;&#24576;&#26377;&#22909;&#22855;&#24515;&#65292;&#38590;&#20197;&#25214;&#20986;&#35841;&#27809;&#26377;&#23545;&#20219;&#20309;&#20107;&#29289;&#25110;&#39046;&#22495;&#20135;&#29983;&#36807;&#20852;&#36259;&#65292;&#28982;&#32780;&#19981;&#21516;&#30340;&#26159;&#65292;&#26377;&#20123;&#20154;&#30340;&#20852;&#36259;&#21482;&#33021;&#25345;&#32493;&#20960;&#22825;&#65292;&#24403;&#36935;&#21040;&#31532;&#19968;&#20010;&#22256;&#38590;&#65292;&#31532;&#19968;&#36947;&#22350;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#29060;&#28781;&#20102;&#65292;&#28982;&#32780;&#21478;&#19968;&#20123;&#20154;&#30340;&#20852;&#36259;&#28779;&#33457;&#20250;&#21464;&#25104;&#28779;&#33495;&#65292;&#28779;&#33495;&#20250;&#21464;&#25104;&#28779;&#31181;&#65292;&#19968;&#30452;&#31283;&#23450;&#30340;&#29123;&#28903;&#24456;&#22810;&#24180;&#12290;&#21306;&#21035;&#20182;&#20204;&#30340;&#24182;&#19981;&#26159;&#20852;&#36259;&#30340;&#26377;&#26080;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#24615;&#26684;&#37324;&#38754;&#26377;&#27809;&#26377;&#32500;&#25345;&#20852;&#36259;&#30340;&#28779;&#31181;&#19968;&#30452;&#29123;&#28903;&#19979;&#21435;&#30340;&#29123;&#26009;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19968;&#20010;&#20154;&#26377;&#19987;&#27880;&#21644;&#25345;&#20043;&#20197;&#24658;&#30340;&#24615;&#26684;&#65292;&#21363;&#20415;&#22312;&#19968;&#20010;&#27809;&#26377;&#22810;&#22823;&#20852;&#36259;&#30340;&#39046;&#22495;&#20063;&#33021;&#25104;&#20026;&#19987;&#23478;&#65288;&#26356;&#20309;&#20917;&#65292;&#20852;&#36259;&#30340;&#24456;&#22823;&#19968;&#31867;&#26469;&#28304;&#23601;&#26159;&#8220;&#25105;&#25797;&#38271;&#20570;&#36825;&#20214;&#20107;&#24773;&#8221;&#65289;&#65307;&#21453;&#20043;&#23601;&#31639;&#26377;&#20852;&#36259;&#20063;&#24456;&#24555;&#20250;&#34987;&#19968;&#20123;&#20919;&#27700;&#27900;&#28781;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#29983;&#27963;&#20013;&#30340;&#36873;&#25321;&#36828;&#27604;&#25105;&#20204;&#24819;&#35937;&#24471;&#35201;&#22810;&#65292;&#32454;&#24494;&#30340;&#36873;&#25321;&#24046;&#24322;&#36896;&#23601;&#20102;&#19981;&#21516;&#30340;&#20154;&#29983;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21776;&#38597;&#34183;&#21516;&#23398;&#30340;&#25925;&#20107;&#20013;&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#32454;&#33410;&#21560;&#24341;&#20102;&#25105;&#30340;&#27880;&#24847;&#65306;&#24403;&#26102;&#22905;&#27491;&#22312;&#25214;&#24037;&#20316;&#38454;&#27573;&#65292;&#23545;&#22899;&#29983;&#22312;IT&#34892;&#19994;&#30340;&#21457;&#23637;&#24456;&#36855;&#33579;&#65292;&#24688;&#36898;&#24494;&#36719;&#30340;&#37101;&#34003;&#33729;&#22899;&#22763;&#21040;&#20182;&#20204;&#23398;&#26657;&#28436;&#35762;&#65292;&#28436;&#35762;&#23436;&#20102;&#20043;&#21518;&#22905;&#31435;&#21363;&#23601;&#22868;&#19978;&#35762;&#21488;&#25318;&#20303;&#37101;&#22899;&#22763;&#35810;&#38382;&#22899;&#29983;&#19982;IT&#30340;&#38382;&#39064;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#26159;&#19968;&#20010;&#32454;&#33410;&#65292;&#20294;&#25105;&#30456;&#20449;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#26377;&#21191;&#27668;&#19978;&#21435;&#25318;&#20303;&#21517;&#20154;&#38382;&#26222;&#36890;&#38382;&#39064;&#30340;&#65292;&#25105;&#20204;&#20250;&#32473;&#33258;&#24049;&#25214;&#24456;&#22810;&#24456;&#22810;&#30340;&#29702;&#30001;&#21644;&#25509;&#21475;&#65292;&#25105;&#24819;&#26368;&#24120;&#35265;&#30340;&#24212;&#35813;&#26159;&#20004;&#20010;&#21407;&#22240;&#65306;1.&nbsp;&#22914;&#26524;&#34987;&#25209;&#35780;&#20102;&#33258;&#23562;&#24515;&#20250;&#21463;&#21040;&#25171;&#20987;&#12290;2.&#35748;&#20026;&#38382;&#20102;&#20063;&#38382;&#19981;&#20986;&#29305;&#21035;&#30340;&#20449;&#24687;&#12290;&#28982;&#32780;&#20107;&#23454;&#21364;&#26159;&#30456;&#21453;&#65306;1.&nbsp;&#33258;&#23562;&#24515;&#21463;&#21040;&#25171;&#20987;&#31639;&#19981;&#19978;&#23454;&#36136;&#24615;&#30340;&#25439;&#22833;&#12290;2.&nbsp;&#20320;&#24819;&#19981;&#20986;&#33021;&#38382;&#20986;&#20160;&#20040;&#29305;&#21035;&#30340;&#20449;&#24687;&#24182;&#19981;&#20195;&#34920;&#23601;&#30495;&#30340;&#38382;&#19981;&#21040;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#21035;&#25226;&#19981;&#30693;&#36947;&#24403;&#25104;&#27809;&#26377;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19968;&#20010;&#23567;&#23567;&#30340;&#24605;&#32500;&#24046;&#24322;&#65292;&#21487;&#33021;&#23548;&#33268;&#24456;&#22810;&#20154;&#22312;&#36935;&#21040;&#22256;&#24785;&#30340;&#26102;&#20505;&#21407;&#22320;&#25171;&#36716;&#65292;&#20914;&#31361;&#19981;&#20986;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#21462;&#32463;&#24471;&#21040;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#31449;&#22312;&#21035;&#20154;&#30340;&#32937;&#33152;&#19978;&#36234;&#36807;&#20102;&#38556;&#30861;&#12290;&#21776;&#38597;&#34183;&#20174;&#37101;&#22899;&#22763;&#37027;&#20799;&#24471;&#21040;&#20102;&#26368;&#23453;&#36149;&#30340;&#20449;&#24687;&#65306;&#22899;&#29983;&#22312;IT&#34892;&#19994;&#20063;&#33021;&#26377;&#24456;&#22909;&#30340;&#21457;&#23637;&#12290;&#20449;&#24515;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#22855;&#24618;&#30340;&#19996;&#35199;&#65292;&#23601;&#31639;&#20320;&#27809;&#26377;&#30830;&#20999;&#30340;&#35777;&#26126;&#26410;&#26469;&#20250;&#26356;&#22909;&#65292;&#20320;&#20063;&#20250;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#19981;&#20250;&#36807;&#26089;&#36864;&#20986;&#24490;&#29615;&#65307;&#32780;&#26469;&#28304;&#20110;&#36807;&#26469;&#20154;&#30340;&#20449;&#24687;&#21017;&#26159;&#20449;&#24515;&#26368;&#38752;&#35889;&#30340;&#20445;&#38556;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20320;&#26159;&#19981;&#26159;&#24847;&#35782;&#21040;&#65292;&#22312;&#24179;&#24120;&#30340;&#29983;&#27963;&#20013;&#65292;&#20320;&#25152;&#20316;&#20986;&#30340;&#36873;&#25321;&#27604;&#20320;&#24819;&#35937;&#30340;&#35201;&#22810;&#24471;&#22810;&#21602;&#65311;&#26377;&#27809;&#26377;&#24819;&#36807;&#26377;&#19968;&#20123;&#30475;&#20284;&#32454;&#23567;&#30340;&#36873;&#25321;&#21487;&#33021;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#24819;&#24819;&#30475;&#65292;&#35797;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#30495;&#30340;&#27809;&#20160;&#20040;&#25439;&#22833;&#65292;&#36824;&#26377;&#21487;&#33021;&#24471;&#21040;&#24040;&#22823;&#30340;&#22238;&#25253;&#21602;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#38752;&#19987;&#19994;&#25216;&#33021;&#30340;&#25104;&#21151;&#26159;&#26368;&#20855;&#21487;&#22797;&#21046;&#24615;&#30340;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#23427;&#38656;&#35201;&#30340;&#21482;&#26159;&#20320;&#22312;&#19968;&#20010;&#39046;&#22495;&#22362;&#25345;&#19981;&#25032;&#22320;&#19987;&#27880;&#19979;&#21435;&#65292;&#21482;&#38656;&#35201;&#36873;&#25321;&#19968;&#20010;&#19981;&#31639;&#22826;&#19981;&#38752;&#35889;&#30340;&#26041;&#21521;&#65292;&#28982;&#21518;&#19987;&#24515;&#33268;&#24535;&#30340;&#19987;&#19979;&#21435;&#65292;&#26368;&#21518;&#24517;&#28982;&#33021;&#25104;&#20026;&#39640;&#25163;&#25110;&#32773;&#32477;&#39030;&#39640;&#25163;&#12290;&#19990;&#19978;&#26377;&#24456;&#22810;&#25104;&#21151;&#24102;&#26377;&#20598;&#28982;&#22240;&#32032;&#21644;&#36816;&#27668;&#25104;&#20998;&#25110;&#20986;&#36523;&#29615;&#22659;&#65292;&#20294;&#33267;&#23569;&#36825;&#19968;&#26679;&#65292;&#34987;&#26080;&#25968;&#20154;&#22797;&#21046;&#20102;&#26080;&#25968;&#36941;&#65292;&#21542;&#21017;&#23601;&#19981;&#20250;&#23384;&#22312;&#23398;&#26657;&#21644;&#25945;&#32946;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21453;&#24605;&#26159;&#35753;&#20154;&#24471;&#20197;&#25913;&#36827;&#33258;&#24049;&#30340;&#26368;&#37325;&#35201;&#30340;&#24605;&#32500;&#21697;&#36136;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#24456;&#22810;&#20154;&#22312;&#25104;&#24180;&#20043;&#21518;&#29978;&#33267;&#26410;&#21450;&#25104;&#24180;&#65292;&#24615;&#26684;&#23601;&#38590;&#20197;&#20877;&#21457;&#29983;&#22823;&#30340;&#21464;&#21270;&#12290;&#24615;&#26684;&#26159;&#36825;&#26679;&#19968;&#31181;&#33258;&#25105;&#23454;&#29616;&#21644;&#24378;&#21270;&#30340;&#38519;&#38449;&#65306;&#22914;&#26524;&#20320;&#26159;&#19981;&#23481;&#26131;&#19987;&#27880;&#30340;&#20154;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#22788;&#22788;&#37117;&#26159;&#20998;&#25955;&#20320;&#27880;&#24847;&#21147;&#30340;&#19996;&#35199;&#65292;&#20320;&#30340;&#24605;&#32500;&#38590;&#20197;&#22312;&#19968;&#20010;&#20107;&#24773;&#19978;&#20572;&#30041;&#21322;&#23567;&#26102;&#65292;&#20110;&#26159;&#20320;&#30340;&#26102;&#38388;&#21464;&#24471;&#29712;&#30862;&#65292;&#20320;&#24456;&#38590;&#22312;&#19968;&#20010;&#39046;&#22495;&#26377;&#38271;&#20037;&#30340;&#31215;&#32047;&#21644;&#28145;&#20837;&#30340;&#24605;&#32771;&#65292;&#36825;&#26679;&#30340;&#29616;&#23454;&#21487;&#33021;&#20250;&#35753;&#20320;&#24863;&#21040;&#27822;&#20007;&#65292;&#21518;&#32773;&#35753;&#20320;&#26356;&#21152;&#26080;&#27861;&#19987;&#24515;&#65292;&#36825;&#26679;&#30340;&#29616;&#23454;&#21487;&#33021;&#20250;&#35753;&#20320;&#24863;&#21040;&#28966;&#34385;&#65292;&#20026;&#20102;&#36991;&#24320;&#28966;&#34385;&#20320;&#21448;&#20250;&#21435;&#23547;&#27714;&#20854;&#20182;&#30340;&#21050;&#28608;&#65292;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21453;&#24605;&#26159;&#25913;&#21464;&#33258;&#24049;&#30340;&#31532;&#19968;&#27493;&#65292;&#25105;&#20204;&#24120;&#24120;&#23481;&#26131;&#21457;&#29616;&#21035;&#20154;&#30340;&#38382;&#39064;&#65292;&#21035;&#20154;&#30340;&#38169;&#35823;&#65292;&#21364;&#38590;&#20197;&#21457;&#29616;&#33258;&#24049;&#24605;&#32500;&#20013;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#25105;&#20204;&#24456;&#23569;&#20250;&#25226;&#33258;&#24049;&#30340;&#24605;&#32500;&#24403;&#25104;&#30446;&#26631;&#21435;&#24605;&#32771;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20316;&#20026;&#31243;&#24207;&#21592;&#65292;&#30456;&#20449;&#27809;&#26377;&#20154;&#19981;&#30693;&#36947;&#33021;&#20462;&#25913;&#33258;&#36523;&#30340;&#31243;&#24207;&#65292;&#32780;&#33021;&#20462;&#25913;&#33258;&#36523;&#30340;&#31243;&#24207;&#30340;&#21069;&#25552;&#23601;&#26159;&#65292;&#39318;&#20808;&#36825;&#20010;&#31243;&#24207;&#24517;&#39035;&#26377;&#27861;&#23376;&#33021;&#22815;&#25351;&#21521;&#33258;&#36523;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#39295;&#27515;&#22312;&#24178;&#33609;&#22534;&#20043;&#38388;&#30340;&#39540;&#23376;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26377;&#24456;&#22810;&#22312;&#36855;&#33579;&#26399;&#30340;&#21516;&#23398;&#65292;&#36855;&#33579;&#37117;&#26159;&#30456;&#20284;&#30340;&#65306;&#38754;&#21069;&#26377;&#20004;&#26465;&#36335;&#65292;&#21040;&#24213;&#36873;&#21738;&#19968;&#26465;&#65311;&#8220;&#36716;&#34892;&#36824;&#26159;&#19981;&#36716;&#34892;&#65311;&#8221;&#8220;&#23398;C++&#36824;&#26159;&#23398;Java&#12290;&#65311;&#8220;&#20570;&#31649;&#29702;&#36824;&#26159;&#20570;&#31243;&#24207;&#21592;&#65311;&#8221;&#26377;&#20123;&#38382;&#39064;&#20854;&#23454;&#19981;&#26159;&#38382;&#39064;&#65306;&#27604;&#22914;&#8220;&#23398;C++&#36824;&#26159;&#23398;Java&#12290;&#8221;&#31572;&#26696;&#26159;&#37117;&#23398;&#32780;&#19988;&#36824;&#19981;&#20165;&#23398;&#20004;&#20010;&#12290;&#26377;&#20123;&#38382;&#39064;&#19981;&#26159;&#19968;&#20010;&#27867;&#27867;&#30340;&#31572;&#26696;&#33021;&#22815;&#36866;&#21512;&#30340;&#65292;&#27604;&#22914;&#36716;&#34892;&#36824;&#26159;&#19981;&#36716;&#34892;&#65292;&#38656;&#35201;&#32771;&#34385;&#24456;&#22810;&#33258;&#36523;&#22240;&#32032;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#26377;&#20154;&#20250;&#22240;&#20026;&#26080;&#27861;&#20316;&#20986;&#20915;&#23450;&#23601;&#25512;&#36831;&#20915;&#23450;&#65292;&#28982;&#32780;&#23454;&#38469;&#19978;&#25512;&#36831;&#20915;&#23450;&#26159;&#26368;&#24046;&#30340;&#20915;&#23450;&#65292;&#22312;&#25512;&#36831;&#20915;&#23450;&#26399;&#38388;&#65292;&#26102;&#38388;&#24708;&#24708;&#27969;&#36893;&#65292;&#20320;&#21364;&#27809;&#26377;&#20219;&#20309;&#19968;&#26465;&#36335;&#19978;&#30340;&#31215;&#32047;&#65292;&#30333;&#30333;&#28010;&#36153;&#20102;&#26102;&#38388;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22914;&#26524;&#20320;&#26377;&#19968;&#20123;&#38065;&#19981;&#30693;&#36947;&#33457;&#22312;A&#36824;&#26159;B&#19978;&#65292;&#20320;&#20808;&#19981;&#20316;&#20915;&#23450;&#65292;&#27809;&#38382;&#39064;&#65292;&#22240;&#20026;&#38065;&#36824;&#26159;&#20320;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#19968;&#20123;&#26102;&#38388;&#65292;&#19981;&#30693;&#36947;&#33457;&#22312;A&#19978;&#36824;&#26159;B&#19978;&#65292;&#19981;&#34892;&#65292;&#22240;&#20026;&#36807;&#20102;&#36825;&#27573;&#26102;&#38388;&#65292;&#36825;&#27573;&#26102;&#38388;&#23601;&#19981;&#26159;&#20320;&#30340;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25152;&#20197;&#65292;&#19981;&#31649;&#26377;&#22810;&#32416;&#32467;&#65292;&#20063;&#19981;&#35201;&#20174;&#32416;&#32467;&#20013;&#36867;&#31163;&#65292;&#35797;&#22270;&#25512;&#24310;&#20915;&#23450;&#65292;&#26082;&#28982;&#32456;&#31350;&#26159;&#20010;&#30171;&#33510;&#30340;&#20915;&#23450;&#65292;&#23601;&#30171;&#19968;&#22238;&#65292;&#22909;&#22909;&#24605;&#32771;&#21644;&#35843;&#26597;&#20043;&#21518;&#20316;&#20986;&#19968;&#20010;&#20915;&#23450;&#24182;&#22362;&#25345;&#19979;&#21435;&#65292;&#21482;&#35201;&#19981;&#26159;&#22826;&#19981;&#38752;&#35889;&#30340;&#34892;&#19994;&#65288;&#30456;&#20449;&#20063;&#27809;&#35841;&#20250;&#22312;&#32416;&#32467;&#20102;&#20043;&#21518;&#21364;&#36873;&#20102;&#19968;&#20010;&#19981;&#38752;&#35889;&#30340;&#34892;&#19994;&#30340;&#65289;&#65292;&#32463;&#36807;&#20320;&#30340;&#31215;&#32047;&#24635;&#20250;&#25104;&#20026;&#39640;&#25163;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19968;&#29983;&#30340;&#30693;&#35782;&#31215;&#32047;&#65292;&#33258;&#23398;&#30340;&#36215;&#30721;&#21344;90%
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20320;&#20250;&#22312;&#36825;&#26412;&#20070;&#24403;&#20013;&#30475;&#21040;&#30340;&#19968;&#20010;&#37325;&#22797;&#20986;&#29616;&#30340;&#29616;&#35937;&#23601;&#26159;&#33258;&#23398;&#65292;&#22823;&#35268;&#27169;&#30340;&#33258;&#23398;&#65292;&#36867;&#35838;&#33258;&#23398;&#65292;&#19978;&#32593;&#25214;&#20070;&#33258;&#23398;&#65292;&#31243;&#24207;&#21592;&#34892;&#19994;&#26159;&#26368;&#36866;&#21512;&#33258;&#23398;&#30340;&#34892;&#19994;&#65292;&#32593;&#32476;&#26159;&#31243;&#24207;&#21592;&#30340;&#22825;&#22530;&#65292;&#38656;&#35201;&#30340;&#36164;&#28304;&#12289;&#24037;&#20855;&#65292;&#27604;&#35838;&#22530;&#19978;&#30340;&#22810;&#20986;&#20309;&#27490;&#30334;&#20493;&#65292;&#22914;&#26524;&#35828;&#36824;&#26377;&#19968;&#20010;&#23398;&#31185;&#65292;&#24182;&#19981;&#38656;&#35201;&#20256;&#32479;&#30340;&#25945;&#32946;&#23601;&#21487;&#20197;&#25104;&#25165;&#65292;&#20272;&#35745;&#38750;&#31243;&#24207;&#21592;&#33707;&#23646;&#20102;&#12290;&#20316;&#20026;&#31243;&#24207;&#21592;&#22914;&#26524;&#27809;&#26377;&#26597;&#36807;wikipedia&#65292;&#27809;&#26377;&#30475;&#36807;&#20960;&#26412;&#21407;&#29256;&#30005;&#23376;&#20070;&#65292;&#27809;&#26377;&#22312;&#22269;&#20869;&#22806;&#20027;&#35201;&#37038;&#20214;&#21015;&#34920;&#37324;&#38754;&#25552;&#36807;&#38382;&#39064;&#21557;&#36807;&#26550;&#65292;&#27809;&#26377;&#29992;&#25216;&#26415;&#21338;&#23458;&#35760;&#24405;&#23398;&#20064;&#30340;&#29420;&#29305;&#20307;&#20250;&#65292;&#27809;&#26377;&#35746;&#38405;&#25216;&#26415;&#29275;&#20154;&#20204;&#30340;&#21338;&#23458;&#65292;&#24590;&#20040;&#22909;&#24847;&#24605;&#35828;&#36523;&#22312;&#36825;&#20010;&#34892;&#19994;&#21602;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26368;&#21518;&#65292;&#30475;&#23436;&#20102;&#20070;&#36824;&#26159;&#35828;&#8220;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#8221;&#30340;&#65292;&#24618;&#33258;&#24049;&#65292;&#19981;&#24618;&#20070;&#12290;</P>
<P class=calibre1>
<P id=filepos40024 class=calibre1>
<P>3&#12289;&#22914;&#20309;&#26377;&#25928;&#22320;&#35760;&#24518;&#19982;&#23398;&#20064;</P>
<P class=calibre1>
<P>&#20320;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#24182;&#19981;&#21462;&#20915;&#20110;&#20320;&#35760;&#24471;&#22810;&#23569;&#65292;&#32780;&#22312;&#20110;&#23427;&#20204;&#33021;&#21542;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#34987;&#22238;&#24518;&#36215;&#26469;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#35753;&#25105;&#31245;&#24494;&#35828;&#24471;&#26356;&#35814;&#32454;&#19968;&#28857;&#65306;&#23398;&#20064;&#26032;&#30693;&#35782;&#24182;&#23558;&#20854;&#23384;&#25918;&#20110;&#22823;&#33041;&#20013;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#35201;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#33021;&#22815;&#24819;&#24471;&#36215;&#26469;&#21435;&#20351;&#29992;&#12290;&#22240;&#27492;&#65292;&#23398;&#20064;&#30340;&#26377;&#25928;&#24615;&#26174;&#28982;&#24212;&#35813;&#36825;&#26679;&#26469;&#34913;&#37327;&#65306;&#24403;&#36935;&#21040;&#38656;&#35201;&#29992;&#21040;&#23398;&#36807;&#30340;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#30456;&#20851;&#30340;&#30693;&#35782;&#26159;&#21542;&#20250;&#33258;&#21160;&#20174;&#20320;&#33041;&#28023;&#20013;&#8220;&#36454;&#8221;&#20986;&#26469;&#65292;&#26368;&#36215;&#30721;&#8212;&#8212;&#33021;&#21542;&#36890;&#36807;&#26377;&#24847;&#35782;&#30340;&#25628;&#32034;&#23558;&#23427;&#20204;&#25552;&#21462;&#20986;&#26469;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#21487;&#19981;&#20687;&#23427;&#21548;&#19978;&#21435;&#37027;&#20040;&#31616;&#21333;&#65292;&#21542;&#21017;&#23601;&#19981;&#20250;&#26377;&#8220;&#25481;&#20070;&#34955;&#8221;&#12289;&#8220;&#35835;&#27515;&#20070;&#8221;&#36825;&#31181;&#20462;&#36766;&#25163;&#27861;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20026;&#20102;&#26356;&#28145;&#20837;&#22320;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#20197;&#19979;&#26159;&#20960;&#20010;&#33879;&#21517;&#30340;&#20851;&#20110;&#23398;&#20064;&#19982;&#35760;&#24518;&#26426;&#21046;&#30340;&#23454;&#39564;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#12298;&#25214;&#23547;&#36893;&#21435;&#30340;&#33258;&#25105;&#12299;&#19978;&#25552;&#21040;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20551;&#35774;&#36825;&#26679;&#19968;&#20010;&#20219;&#21153;&#65306;&#32473;&#20320;&#19968;&#20010;&#21333;&#35789;&#65288;&#22914;brain&#65289;&#65292;&#35201;&#20320;&#23547;&#25214;&#23427;&#30340;&#25276;&#38901;&#21333;&#35789;&#65288;&#22914;train&#65289;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#38382;&#20320;&#35760;&#19981;&#35760;&#24471;&#24403;&#26102;&#32473;&#20320;&#30340;&#21333;&#35789;&#26159;&#20160;&#20040;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#19981;&#22823;&#35760;&#24471;&#20102;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#24403;&#26102;&#19981;&#26159;&#35201;&#20320;&#23547;&#25214;&#25276;&#38901;&#21333;&#35789;&#65292;&#32780;&#26159;&#35201;&#20320;&#32852;&#24819;&#35813;&#21333;&#35789;&#30340;&#21547;&#20041;&#25110;&#21151;&#33021;&#65288;&#22914;brain&#30340;&#21151;&#33021;&#65289;&#65292;&#37027;&#20040;&#20320;&#20107;&#21518;&#22238;&#24518;&#36215;&#26469;&#24403;&#26102;&#26159;&#20160;&#20040;&#21333;&#35789;&#30340;&#21487;&#33021;&#24615;&#23601;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#23545;&#27492;&#19968;&#20010;&#38752;&#35889;&#30340;&#35299;&#37322;&#26159;&#65306;&#21518;&#19968;&#31181;&#35760;&#24518;&#32534;&#30721;&#26041;&#24335;&#65288;&#31216;&#20026;&#31934;&#32454;&#32534;&#30721;&#65289;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#25552;&#21462;&#32447;&#32034;&#12290;&#25152;&#35859;&#26465;&#26465;&#22823;&#36335;&#36890;&#32599;&#39532;&#65292;&#20219;&#20309;&#19968;&#20010;&#32447;&#32034;&#34987;&#35302;&#21457;&#37117;&#21487;&#33021;&#39034;&#34276;&#25720;&#29916;&#22320;&#25294;&#20986;&#25972;&#26465;&#40060;&#35760;&#24518;&#26469;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19968;&#20010;&#38750;&#24120;&#31867;&#20284;&#30340;&#23454;&#39564;&#26159;&#36825;&#26679;&#36827;&#34892;&#30340;&#65288;&#21482;&#35760;&#20102;&#23454;&#39564;&#65292;&#24536;&#20102;&#20986;&#22788;&#20102;&#65292;&#39034;&#20415;&#35831;&#25945;&#30693;&#36947;&#30340;&#21516;&#23398;:)&nbsp;Update&#65306;&#24863;&#35874;&nbsp;Leeve&nbsp;&#25351;&#25945;&#65292;&#36825;&#26159;&nbsp;Craik&amp;Tulving&nbsp;&#20110;&nbsp;1975&nbsp;&#24180;&#20570;&#30340;&#19968;&#20010;&#20851;&#20110;&#35760;&#24518;&#30340;&#27973;&#23618;&#28145;&#23618;&#21152;&#24037;&#30340;&#32463;&#20856;&#23454;&#39564;&#65292;&#21442;&#32771;&#36825;&#37324;(&nbsp;<A href="http://www.psychologistworld.com/memory/levels_processing.php"><FONT color=#0066cc>http://www.psychologistworld.com/memory/levels_processing.php</FONT></A>&nbsp;)&#65292;&#35770;&#25991;&#21407;&#25991;&#21487;&#21442;&#32771;&#36825;&#37324;&nbsp;<A href="http://scholar.google.com/scholar?q=Depth+of+processing+and+the+retention+of+words+in+episodic+memory"><FONT color=#0066cc>http://scholar.google.com/scholar?q=Depth+of+processing+and+the+retention+of+words+in+episodic+memory</FONT></A>&nbsp;&#65289;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#32473;&#20986;&#21516;&#26679;&#19968;&#32452;&#21333;&#35789;&#65292;&#35753;&#19968;&#32452;&#34987;&#35797;&#25968;&#19968;&#25968;&#27599;&#20010;&#21333;&#35789;&#26377;&#22810;&#23569;&#20010;&#38899;&#33410;&#65292;&#35753;&#21478;&#19968;&#32452;&#34987;&#35797;&#38405;&#35835;&#21333;&#35789;&#30340;&#21547;&#20041;&#65288;&#25110;&#32773;&#35774;&#24819;&#21333;&#35789;&#21487;&#20197;&#34987;&#20351;&#29992;&#22312;&#21738;&#20123;&#22330;&#26223;&#20013;&#65289;&#65292;&#20043;&#21518;&#35753;&#20004;&#32452;&#34987;&#35797;&#22238;&#24518;&#21015;&#34920;&#19978;&#30340;&#21333;&#35789;&#65292;&#29468;&#21738;&#19968;&#32452;&#33021;&#22815;&#22238;&#24518;&#20986;&#26356;&#22810;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#26159;&#19968;&#20010;&#34987;&#24191;&#20026;&#35748;&#21487;&#30340;&#35760;&#24518;&#26426;&#21046;&#65292;&#21363;&#65306;&#25105;&#20204;&#22312;&#35760;&#24518;&#30340;&#26102;&#20505;&#23558;&#35768;&#22810;&#32447;&#32034;&#65288;&#20363;&#22914;&#24403;&#26102;&#30340;&#22330;&#26223;&#12289;&#38382;&#39064;&#30340;&#32972;&#26223;&#65292;&#29978;&#33267;&#25152;&#22788;&#30340;&#35821;&#35328;&#29615;&#22659;&#12289;&#31354;&#38388;&#20301;&#32622;&#65289;&#19968;&#24182;&#32534;&#30721;&#36827;&#20102;&#35760;&#24518;&#65292;&#20107;&#21518;&#33021;&#21542;&#25552;&#21462;&#20986;&#36825;&#27573;&#35760;&#24518;&#20005;&#37325;&#21462;&#20915;&#20110;&#25552;&#21462;&#32447;&#32034;&#26159;&#21542;&#20016;&#23500;&#12289;&#20197;&#21450;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#26159;&#21542;&#37325;&#29616;&#20102;&#35760;&#24518;&#26102;&#30340;&#32447;&#32034;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21407;&#21017;&#19978;&#65292;&#22312;&#19978;&#38754;&#25552;&#21040;&#30340;&#20004;&#20010;&#23454;&#39564;&#20013;&#65292;&#20004;&#32452;&#34987;&#35797;&#37117;&#25509;&#35302;&#21040;&#20102;&#21516;&#26679;&#30340;&#21333;&#35789;&#65292;&#37117;&#35760;&#24518;&#20102;&#21516;&#26679;&#30340;&#30693;&#35782;&#65292;&#20294;&#21462;&#20915;&#20110;&#22312;&#35760;&#24518;&#30340;&#26102;&#20505;&#23558;&#21738;&#20123;&#32447;&#32034;&#65292;&#22810;&#23569;&#32447;&#32034;&#21644;&#35813;&#35760;&#24518;&#36827;&#34892;&#20102;&#25346;&#38057;&#65292;&#23601;&#20915;&#23450;&#20102;&#20107;&#21518;&#22238;&#24518;&#65288;&#25552;&#21462;&#65289;&#35813;&#35760;&#24518;&#30340;&#25104;&#21151;&#19982;&#21542;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#32852;&#31995;&#25105;&#20204;&#26085;&#24120;&#30340;&#32463;&#39564;&#65292;&#19981;&#38590;&#27880;&#24847;&#21040;&#65292;&#27515;&#26495;&#30340;&#35760;&#24518;&#26041;&#24335;&#21644;&#25105;&#20204;&#24120;&#35828;&#30340;&#8220;&#29702;&#35299;&#35760;&#24518;&#8221;&#27491;&#23545;&#24212;&#20102;&#19981;&#21516;&#30340;&#32534;&#30721;&#26041;&#24335;&#12290;&#20070;&#21574;&#23376;&#35760;&#24518;&#23601;&#26159;&#27515;&#35760;&#30828;&#32972;&#65292;&#21040;&#26368;&#21518;&#22914;&#26524;&#20320;&#38382;&#20182;&#26576;&#20070;&#26576;&#31456;&#33410;&#35762;&#20102;&#20160;&#20040;&#20869;&#23481;&#20182;&#33021;&#20498;&#32972;&#22914;&#27969;&#65292;&#38382;&#20182;&#21738;&#20010;&#20363;&#39064;&#24590;&#20040;&#35299;&#20063;&#33021;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#36935;&#21040;&#20855;&#20307;&#30340;&#38382;&#39064;&#25110;&#38382;&#39064;&#30340;&#21464;&#31181;&#23601;&#20667;&#30524;&#20102;&#65292;&#22240;&#20026;&#20182;&#35760;&#24518;&#30340;&#26102;&#20505;&#26681;&#26412;&#27809;&#26377;&#28145;&#20837;&#29702;&#35299;&#30693;&#35782;&#65292;&#22312;&#20182;&#30524;&#20013;&#30340;&#35299;&#39064;&#36807;&#31243;&#20854;&#23454;&#21644;&#30005;&#35805;&#21495;&#30721;&#31807;&#20063;&#27809;&#21861;&#21306;&#21035;&#65292;&#20063;&#35768;&#20182;&#21807;&#19968;&#32534;&#30721;&#20102;&#30340;&#25552;&#21462;&#32447;&#32034;&#23601;&#26159;&#36825;&#20010;&#31572;&#26696;&#26469;&#33258;&#21738;&#19968;&#31456;&#12289;&#21738;&#19968;&#33410;&#25110;&#32773;&#21738;&#19968;&#20010;&#38382;&#39064;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#28982;&#32780;&#23545;&#20110;&#29702;&#35299;&#35760;&#24518;&#30340;&#20154;&#26469;&#35828;&#65292;&#30693;&#35782;&#20013;&#21253;&#21547;&#20102;&#31934;&#32454;&#30340;&#27010;&#24565;&#12289;&#36923;&#36753;&#12289;&#19968;&#33324;&#30340;&#35299;&#39064;&#21407;&#21017;&#12289;&#36890;&#29992;&#30340;&#35299;&#39064;&#25163;&#27861;&#12289;&#32972;&#26223;&#30693;&#35782;&#12289;&#31867;&#20284;&#30340;&#38382;&#39064;&#31561;&#31561;&#26080;&#25968;&#30340;&#35760;&#24518;&#21644;&#25552;&#21462;&#32447;&#32034;&#65292;&#32780;&#19981;&#26159;&#26576;&#27573;&#23396;&#31435;&#30340;&#12289;&#20219;&#24847;&#30340;&#25991;&#26412;&#24207;&#21015;&#12290;&#65288;&#24403;&#28982;&#65292;&#20247;&#25152;&#21608;&#30693;&#29702;&#35299;&#35760;&#24518;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#21017;&#26159;&#35760;&#20303;&#19968;&#33324;&#24615;&#21407;&#29702;&#20043;&#21518;&#65292;&#20854;&#20182;&#32454;&#33410;&#21363;&#20415;&#36951;&#24536;&#20102;&#20063;&#21487;&#20197;&#33258;&#28982;&#25512;&#23548;&#20986;&#26469;&#65292;&#20174;&#32780;&#26080;&#38656;&#36153;&#21147;&#21435;&#35760;&#24518;&#12290;&#26377;&#19968;&#20010;&#24191;&#20026;&#27969;&#20256;&#30340;&#12298;&#25968;&#23398;&#29275;&#20154;&#20204;&#30340;&#36726;&#20107;&#12299;&#65288;&#33635;&#32768;&#23646;&#20110;ukim&#65289;&#37324;&#38754;&#35762;&#20102;&#24076;&#23572;&#20271;&#29305;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#19968;&#27425;&#22312;Hilbert&#30340;&#35752;&#35770;&#29677;&#19978;&#65292;&#19968;&#20010;&#24180;&#36731;&#20154;&#25253;&#21578;&#65292;&#20854;&#20013;&#29992;&#20102;&#19968;&#20010;&#24456;&#28418;&#20142;&#30340;&#23450;&#29702;&#65292;Hilbert&#35828;&#8220;&#36825;&#30495;&#26159;&#19968;&#20010;&#22937;&#19981;&#21487;&#35328;&#65288;wunderbaschon&#65289;&#30340;&#23450;&#29702;&#21568;,&#26159;&#35841;&#21457;&#29616;&#30340;&#65311;&#8221;&#37027;&#20010;&#24180;&#36731;&#20154;&#33579;&#28982;&#30340;&#31449;&#20102;&#24456;&#20037;&#65292;&#23545;&nbsp;Hilbert&#35828;&#65306;&#8220;&#26159;&#20320;.&#8230;&#8230;&#8221;&#12290;&#65289;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#32570;&#20047;&#32447;&#32034;&#30340;&#35760;&#24518;&#23601;&#20687;&#35760;&#24518;&#28023;&#27915;&#20013;&#30340;&#23396;&#23707;&#65292;&#34429;&#28982;&#22312;&#37027;&#37324;&#65292;&#20294;&#26159;&#38590;&#20197;&#35775;&#38382;&#12290;&#32780;&#23500;&#21547;&#32447;&#32034;&#30340;&#35760;&#24518;&#21017;&#26159;&#32599;&#39532;&#65292;&#26465;&#26465;&#22823;&#36335;&#36890;&#32599;&#39532;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21476;&#24076;&#33098;&#65288;&#25110;&#32773;&#21476;&#32599;&#39532;&#65289;&#26377;&#19968;&#31181;&#33879;&#21517;&#30340;&#35760;&#24518;&#27861;&#23601;&#26159;&#21033;&#29992;&#31354;&#38388;&#20301;&#32622;&#32447;&#32034;&#26469;&#36741;&#21161;&#35760;&#24518;&#65292;&#25105;&#26366;&#32463;&#29992;&#36807;&#31867;&#20284;&#30340;&#25163;&#27861;&#65292;&#22312;&#23567;&#35268;&#27169;&#20020;&#26102;&#35760;&#24518;&#20219;&#21153;&#20013;&#20284;&#20046;&#30456;&#24403;&#22909;&#29992;&#65292;&#20855;&#20307;&#26159;&#36825;&#26679;&#30340;&#65306;&#25105;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#32463;&#24120;&#36305;&#21040;&#23454;&#20307;&#20070;&#24215;&#30475;&#30475;&#26377;&#27809;&#26377;&#26032;&#20070;&#65292;&#27983;&#35272;&#20043;&#21518;&#35273;&#24471;&#19981;&#38169;&#30340;&#20877;&#32771;&#34385;&#20174;&#32593;&#24215;&#36141;&#20080;&#12290;&#26377;&#26102;&#20505;&#25105;&#20250;&#19968;&#19979;&#30475;&#21040;&#22909;&#20960;&#26412;&#20070;&#65292;&#25163;&#22836;&#21448;&#27809;&#26377;&#24102;&#32440;&#31508;&#65292;&#24590;&#20040;&#26377;&#25928;&#22320;&#35760;&#20303;&#20960;&#26412;&#20070;&#30340;&#20070;&#21517;&#21602;&#65311;&#25105;&#21457;&#29616;&#35201;&#35760;4&#26412;&#20070;&#20197;&#19978;&#23601;&#27604;&#36739;&#22256;&#38590;&#20102;&#65288;&#20855;&#20307;&#25968;&#30446;&#21487;&#33021;&#22240;&#20154;&#32780;&#24322;&#65289;&#65292;&#33267;&#23569;&#22238;&#22836;&#35201;&#24819;&#22909;&#20037;&#25165;&#21487;&#33021;&#24819;&#20840;&#12290;&#20294;&#25105;&#21457;&#29616;&#36890;&#36807;&#22238;&#24518;&#24403;&#26102;&#25163;&#25343;&#36825;&#26412;&#20070;&#32763;&#30475;&#26102;&#25152;&#31449;&#30340;&#20301;&#32622;&#12289;&#38754;&#26397;&#30340;&#26041;&#21521;&#31561;&#20449;&#24687;&#33021;&#22815;&#26377;&#25928;&#22320;&#24110;&#21161;&#23558;&#35760;&#24518;&#8220;&#25289;&#20986;&#26469;&#8221;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20107;&#23454;&#19978;&#65292;&#19981;&#20165;&#26159;&#20301;&#32622;&#65292;&#26377;&#30740;&#31350;&#34920;&#26126;&#23601;&#36830;&#24403;&#26102;&#30340;&#29615;&#22659;&#12289;&#21619;&#36947;&#12289;&#22768;&#38899;&#37117;&#34987;&#20316;&#20026;&#25552;&#21462;&#32447;&#32034;&#21644;&#35760;&#24518;&#32534;&#30721;&#22312;&#19968;&#22359;&#20102;&#12290;&#20363;&#22914;&#65292;&#32771;&#35797;&#29615;&#22659;&#21644;&#23398;&#20064;&#29615;&#22659;&#19981;&#19968;&#33268;&#21487;&#33021;&#20250;&#24433;&#21709;&#21457;&#25381;&#65288;&#35760;&#24518;&#30340;&#25552;&#21462;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#31185;&#23398;&#26494;&#40736;&#20250;&#19978;&#26377;&#19968;&#31687;&#31185;&#26222;&#12298;&#27668;&#21619;&#19982;&#35760;&#24518;&#8212;&#8212;&#38750;&#19968;&#33324;&#30340;&#20146;&#23494;&#12299;&#20013;&#25552;&#21040;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#20204;&#30340;&#22238;&#24518;&#24456;&#22810;&#37117;&#26159;&#21644;&#27668;&#21619;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#12290;&#24403;&#38395;&#21040;&#26576;&#19968;&#31181;&#21619;&#36947;&#26102;&#20250;&#31361;&#28982;&#24819;&#36215;&#20197;&#21069;&#30340;&#19968;&#20123;&#20107;&#24773;&#65292;&#27604;&#22914;&#31471;&#36215;&#19968;&#26479;&#39321;&#28909;&#30340;&#24039;&#20811;&#21147;&#39278;&#26009;&#65292;&#24819;&#36215;&#20102;&#26368;&#21021;&#21697;&#23581;&#24039;&#20811;&#21147;&#30340;&#24773;&#26223;&#65292;&#23558;&#19968;&#22359;&#40657;&#35088;&#33394;&#30340;&#31958;&#25918;&#20837;&#22068;&#20013;&#65292;&#27987;&#27987;&#30340;&#28369;&#28369;&#30340;&#65292;&#26377;&#19968;&#20123;&#29980;&#34588;&#21644;&#28201;&#39336;&#65307;&#20877;&#27604;&#22914;&#65292;&#22799;&#22825;&#22312;&#26292;&#38632;&#26469;&#20020;&#20043;&#21069;&#65292;&#27987;&#37057;&#30340;&#27877;&#22303;&#21644;&#23567;&#33609;&#21619;&#36947;&#65292;&#20250;&#19981;&#20250;&#35753;&#20320;&#22238;&#24518;&#36215;&#23567;&#26102;&#20505;&#22240;&#20026;&#27809;&#26377;&#25343;&#20254;&#34987;&#22823;&#38632;&#28107;&#36879;&#30340;&#24863;&#35273;&#65292;&#29978;&#33267;&#20018;&#32852;&#36215;&#22238;&#23478;&#25384;&#25549;&#30340;&#35760;&#24518;&#65292;&#23617;&#32929;&#19978;&#36824;&#26377;&#28857;&#28779;&#36771;&#36771;&#30340;&#30171;&#12290;&#32780;&#24403;&#25105;&#20204;&#24819;&#36215;&#36807;&#24180;&#65292;&#40763;&#33108;&#37324;&#26159;&#19981;&#26159;&#20063;&#20250;&#26377;&#21402;&#21402;&#30340;&#29190;&#31481;&#28895;&#28779;&#21619;&#36947;&#65292;&#20223;&#20315;&#31435;&#39532;&#32622;&#36523;&#20110;&#28909;&#38393;&#30340;&#22823;&#24180;&#22812;&#12290;&#23588;&#20854;&#26159;&#22312;&#31038;&#20132;&#27963;&#21160;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#22240;&#20026;&#26576;&#19968;&#31181;&#21619;&#36947;&#24819;&#36215;&#19968;&#20010;&#29087;&#24713;&#30340;&#20154;&#65292;&#29978;&#33267;&#26159;&#20960;&#21313;&#24180;&#27809;&#35265;&#30340;&#32769;&#26379;&#21451;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#30340;&#30830;&#22914;&#27492;&#65292;&#25105;&#26377;&#26102;&#20505;&#20250;&#22312;&#30475;&#23567;&#35828;&#30340;&#26102;&#20505;&#25918;&#19978;&#19968;&#27573;&#32972;&#26223;&#38899;&#20048;&#65292;&#20043;&#21518;&#27599;&#24403;&#21548;&#21040;&#36825;&#27573;&#38899;&#20048;&#23601;&#24819;&#21040;&#24403;&#26102;&#30475;&#21040;&#30340;&#37027;&#27573;&#24773;&#33410;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#20204;&#29978;&#33267;&#20250;&#25226;&#35821;&#35328;&#32972;&#26223;&#20316;&#20026;&#32447;&#32034;&#32534;&#30721;&#36827;&#35760;&#24518;&#12290;&#19968;&#39033;&#26377;&#36259;&#30340;&#30740;&#31350;&#20351;&#29992;&#21452;&#35821;&#35810;&#38382;&#26377;&#22810;&#20010;&#31572;&#26696;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#8220;&#35828;&#20986;&#19968;&#20010;&#20030;&#36215;&#19968;&#21482;&#25163;&#24182;&#36965;&#26395;&#36828;&#26041;&#30340;&#38613;&#20687;&#8221;(&#8220;name&nbsp;a&nbsp;statue&nbsp;of&nbsp;someone&nbsp;standing&nbsp;with&nbsp;a&nbsp;raised&nbsp;arm&nbsp;while&nbsp;looking&nbsp;into&nbsp;the&nbsp;distance&#8221;)&#65292;&#25110;&#32773;&#8220;&#22312;&#19968;&#20010;&#33879;&#21517;&#30340;&#24754;&#21095;&#29233;&#24773;&#25925;&#20107;&#20013;&#65292;&#21452;&#26041;&#22240;&#20026;&#23478;&#24237;&#19981;&#21516;&#24847;&#26368;&#32456;&#21452;&#21452;&#27529;&#24773;&#65292;&#25925;&#20107;&#30340;&#20027;&#35282;&#26159;..&#65311;&#8221;(&#8220;In&nbsp;a&nbsp;famous&nbsp;love&nbsp;story,&nbsp;what&nbsp;were&nbsp;the&nbsp;names&nbsp;of&nbsp;two&nbsp;lovers&nbsp;who&nbsp;died&nbsp;because&nbsp;of&nbsp;family&nbsp;disapproval?&#8221;)&#65292;&#34987;&#35810;&#38382;&#30340;&#20154;&#30342;&#26159;&#29087;&#32451;&#30340;&#21452;&#35821;&#20351;&#29992;&#32773;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#32467;&#26524;&#26174;&#31034;&#25552;&#38382;&#25152;&#29992;&#30340;&#35821;&#35328;&#33021;&#22815;&#24433;&#21709;&#31572;&#26696;&#65292;&#20363;&#22914;&#31532;&#19968;&#20010;&#31572;&#26696;&#21487;&#33021;&#26159;&#8220;&#27611;&#27901;&#19996;&#38613;&#20687;&#8221;&#25110;&#32773;&#8220;&#33258;&#30001;&#22899;&#31070;&#20687;&#8221;&#65292;&#31532;&#20108;&#20010;&#30340;&#31572;&#26696;&#21017;&#21487;&#33021;&#26159;&#8220;&#26753;&#23665;&#20271;&#21644;&#31069;&#33521;&#21488;&#8221;&#25110;&#32773;&#8220;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#8221;&#12290;&#29992;&#33521;&#35821;&#35810;&#38382;&#33021;&#22815;&#23548;&#33268;&#34987;&#35797;&#26356;&#21487;&#33021;&#32473;&#20986;&#33521;&#25991;&#29615;&#22659;&#20013;&#30340;&#31572;&#26696;&#65292;&#20013;&#25991;&#21516;&#29702;&#8212;&#8212;&#24403;&#28982;&#65292;&#26159;&#30456;&#23545;&#20110;&#22522;&#32447;&#32780;&#35328;&#65292;&#32780;&#38750;&#32477;&#23545;&#65292;&#20855;&#20307;&#21487;&#21442;&#32771;&#36825;&#31687;(PDF&nbsp;Paper)
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#22914;&#26524;&#19981;&#33021;&#21576;&#29616;&#24403;&#21021;&#35760;&#24518;&#30340;&#26102;&#20505;&#26576;&#20123;&#20851;&#38190;&#32447;&#32034;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#25152;&#35859;&#30340;&#32447;&#32034;&#20381;&#36182;&#24615;&#36951;&#24536;(&nbsp;cue-dependent&nbsp;forgetting&nbsp;)&#65292;&#22312;&#32447;&#32034;&#20381;&#36182;&#24615;&#36951;&#24536;&#20013;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#24182;&#38750;&#27809;&#26377;&#23384;&#25918;&#30446;&#26631;&#35760;&#24518;&#65292;&#21482;&#26159;&#32447;&#32034;&#19981;&#23545;&#65292;&#26080;&#27861;&#25552;&#21462;&#20986;&#26469;&#32780;&#24050;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#23545;&#27492;&#26377;&#19968;&#20010;&#29983;&#21160;&#30340;&#27604;&#26041;&#26159;&#65306;&#20320;&#35201;&#21040;&#22270;&#20070;&#39302;&#21435;&#25214;&#20070;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#32034;&#24341;&#21495;&#12289;&#20316;&#32773;&#21517;&#12289;&#20070;&#21517;&#31561;&#20449;&#24687;&#65292;&#20320;&#26159;&#26080;&#27861;&#25214;&#21040;&#20320;&#35201;&#30340;&#37027;&#26412;&#20070;&#30340;&#65292;&#23613;&#31649;&#20070;&#23601;&#22823;&#25671;&#22823;&#25670;&#22320;&#31449;&#22312;&#22270;&#20070;&#39302;&#37324;&#30340;&#26576;&#25490;&#20070;&#26550;&#19978;&#65288;&#27880;&#65306;&#20005;&#26684;&#26469;&#35828;&#20320;&#26159;&#21487;&#20197;&#25214;&#21040;&#30340;&#8212;&#8212;&#19968;&#26412;&#19968;&#26412;&#32763;&#30475;&#65292;&#30475;&#21040;&#37027;&#26412;&#20070;&#20320;&#33258;&#28982;&#20250;&#27880;&#24847;&#21040;&#26159;&#20320;&#24819;&#35201;&#30340;&#65292;&#19981;&#36807;&#24456;&#21487;&#24796;&#23545;&#20110;&#25105;&#20204;&#30340;&#35760;&#24518;&#31995;&#32479;&#26469;&#35828;&#20284;&#20046;&#24182;&#27809;&#26377;&#36825;&#20040;&#19968;&#20010;&#26041;&#20415;&#30340;&#32447;&#24615;&#36941;&#21382;&#26426;&#21046;&#8212;&#8212;&#22914;&#26524;&#25105;&#38382;&#20320;&#65292;&#8220;&#23545;&#20110;&#25968;&#23398;&#20320;&#37117;&#35760;&#24471;&#21738;&#20123;&#19996;&#35199;&#65311;&#8221;&#20320;&#33021;&#26377;&#27425;&#24207;&#22320;&#19968;&#20010;&#19981;&#28431;&#22320;&#21578;&#35785;&#25105;&#21527;&#65311;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#26377;&#35760;&#31508;&#35760;&#30340;&#20064;&#24815;&#65292;&#25105;&#30340;&#30005;&#23376;&#31508;&#35760;&#26412;&#37324;&#38754;&#26377;&#22823;&#37327;&#30340;&#25991;&#26412;&#29255;&#27573;&#65292;&#25105;&#25353;&#29031;&#20027;&#39064;&#32452;&#32455;&#20182;&#20204;&#65292;&#26041;&#20415;&#26816;&#32034;&#12290;&#28982;&#32780;&#24635;&#26377;&#37027;&#20040;&#19968;&#20123;&#26102;&#20505;&#65292;&#25105;&#35760;&#24471;&#26377;&#26576;&#27573;&#26448;&#26009;&#65292;&#35760;&#24471;&#23427;&#30340;&#20027;&#39064;&#21644;&#22823;&#33268;&#35828;&#20160;&#20040;&#65292;&#20294;&#26159;&#32570;&#20047;&#26576;&#20010;&#20851;&#38190;&#23383;&#65292;&#32467;&#26524;&#23601;&#26159;&#36941;&#23547;&#19981;&#30528;&#65292;&#24448;&#24448;&#21482;&#33021;&#21040;&#22788;&#32763;&#65292;&#21516;&#26102;&#25552;&#37266;&#33258;&#24049;&#19979;&#27425;&#22312;&#19978;&#38754;&#22810;&#21152;&#20960;&#20010;&#33258;&#24049;&#29087;&#24713;&#30340;&#20851;&#38190;&#23383;&#65292;&#27604;&#22914;&#29992;&#33258;&#24049;&#30340;&#35805;&#26469;&#27010;&#25324;&#19968;&#19979;&#20027;&#26088;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#20064;&#24815;&#29992;&#35789;&#21644;&#20316;&#32773;&#30340;&#20064;&#24815;&#29992;&#35789;&#24448;&#24448;&#19981;&#19968;&#26679;&#65292;&#22312;&#38405;&#35835;&#20316;&#32773;&#30340;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#35768;&#19979;&#24847;&#35782;&#37324;&#20250;&#29992;&#33258;&#24049;&#30340;&#20064;&#24815;&#35789;&#27719;&#26469;&#37325;&#26032;&#34920;&#36848;&#36825;&#27573;&#25991;&#26412;&#65292;&#24182;&#23384;&#25918;&#22312;&#35760;&#24518;&#20013;&#65292;&#32467;&#26524;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#24403;&#35201;&#23547;&#25214;&#30340;&#26102;&#20505;&#22823;&#33041;&#20013;&#21482;&#35760;&#24471;&#33258;&#24049;&#30340;&#35828;&#27861;&#65292;&#21364;&#19981;&#35760;&#24471;&#20316;&#32773;&#21407;&#35805;&#20102;&#65292;&#28982;&#32780;&#20026;&#20102;&#26816;&#32034;&#21040;&#21407;&#22987;&#25991;&#26412;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#20316;&#32773;&#26159;&#29992;&#20160;&#20040;&#35789;&#27719;&#26469;&#34920;&#36848;&#30340;&#12290;&#20026;&#20102;&#24357;&#34917;&#36825;&#20010;&#38382;&#39064;&#65292;&#21487;&#20197;&#22312;&#23384;&#25918;&#25991;&#26412;&#30340;&#26102;&#20505;&#21152;&#19978;&#33258;&#24049;&#30340;&#19968;&#27573;&#27010;&#36848;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#26041;&#26696;&#8212;&#8212;&#25105;&#20204;&#24179;&#26102;&#22312;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#26102;&#20505;&#20063;&#32463;&#24120;&#21548;&#21040;&#31867;&#20284;&#30340;&#25552;&#20513;&#65306;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#19968;&#36941;&#20043;&#21518;&#29702;&#35299;&#24471;&#26356;&#28145;&#21051;&#65288;&#23454;&#38469;&#19978;&#26159;&#26356;&#23481;&#26131;&#35760;&#20303;&#21644;&#25552;&#21462;&#20986;&#26469;&#8212;&#8212;&#30693;&#35782;&#36824;&#26159;&#37027;&#20123;&#30693;&#35782;&#65307;&#27492;&#22806;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#20063;&#24120;&#24120;&#35302;&#21457;&#19982;&#33258;&#24049;&#30340;&#30693;&#35782;&#20307;&#31995;&#20013;&#20854;&#20182;&#30693;&#35782;&#30340;&#32852;&#31995;&#65292;&#36827;&#32780;&#32534;&#30721;&#36827;&#26356;&#22810;&#30340;&#35760;&#24518;&#25552;&#21462;&#32447;&#32034;&#65292;&#36825;&#20063;&#26159;&#21478;&#19968;&#20010;&#22909;&#22788;&#65288;&#12298;&#20070;&#20889;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;&#65289;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#19968;&#20010;&#32463;&#20856;&#23454;&#39564;&#21017;&#26159;&#20851;&#20110;&#25277;&#35937;&#22312;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#25552;&#21462;&#20013;&#30340;&#20316;&#29992;&#30340;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#65288;&#20854;&#23454;&#36825;&#20010;&#23454;&#39564;&#25105;&#24050;&#32463;&#22312;&#21338;&#23458;&#37324;&#29992;&#36807;&#20004;&#27425;&#20102;&#65289;&#20808;&#35753;&#34987;&#35797;&#65288;&#30342;&#20026;&#22823;&#23398;&#29983;&#65289;&#38405;&#35835;&#19968;&#27573;&#20891;&#20107;&#26448;&#26009;&#65292;&#36825;&#20010;&#26448;&#26009;&#26159;&#35828;&#19968;&#23567;&#25774;&#20891;&#38431;&#22914;&#20309;&#36890;&#36807;&#21516;&#26102;&#20174;&#20960;&#20010;&#19981;&#21516;&#26041;&#21521;&#23567;&#35268;&#27169;&#25915;&#20987;&#26469;&#20987;&#28291;&#19968;&#20010;&#38450;&#23432;&#20005;&#23454;&#30340;&#20891;&#20107;&#22561;&#22418;&#30340;&#12290;&#20107;&#23454;&#19978;&#36825;&#20010;&#20363;&#23376;&#30340;&#26412;&#36136;&#26159;&#23545;&#19968;&#20010;&#28857;&#30340;&#21516;&#26102;&#30340;&#24369;&#25915;&#20987;&#33021;&#22815;&#38598;&#32858;&#25104;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;&#28982;&#21518;&#34987;&#35797;&#34987;&#35201;&#27714;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65306;&#19968;&#20010;&#21307;&#29983;&#24819;&#35201;&#29992;X&#23556;&#32447;&#26432;&#27515;&#19968;&#20010;&#24694;&#24615;&#32959;&#30244;&#65292;&#36825;&#20010;&#32959;&#30244;&#21482;&#21487;&#20197;&#36890;&#36807;&#39640;&#24378;&#24230;&#30340;X&#23556;&#32447;&#26432;&#27515;&#65292;&#28982;&#32780;&#37027;&#26679;&#30340;&#35805;&#23601;&#20250;&#20260;&#21450;&#21608;&#22260;&#30340;&#33391;&#22909;&#32452;&#32455;&#12290;&#21307;&#29983;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#22312;&#27809;&#26377;&#32473;&#20986;&#20808;&#21069;&#30340;&#20891;&#38431;&#30340;&#20363;&#23376;&#30340;&#34987;&#35797;&#20013;&#21482;&#26377;10%&#24819;&#21040;&#31572;&#26696;&#65292;&#36825;&#26159;&#25511;&#21046;&#22522;&#32447;&#12290;&#28982;&#21518;&#65292;&#22312;&#20808;&#21069;&#23398;&#20064;&#20102;&#20891;&#38431;&#20363;&#23376;&#30340;&#34987;&#35797;&#20013;&#65292;&#36825;&#20010;&#27604;&#20363;&#20063;&#20165;&#20165;&#21482;&#22686;&#21152;&#21040;30%&#65292;&#20063;&#23601;&#26159;&#35828;&#21482;&#26377;&#39069;&#22806;20%&#30340;&#20154;&#8220;&#33258;&#21160;&#8221;&#22320;&#23558;&#30693;&#35782;&#36827;&#34892;&#20102;&#36716;&#31227;&#65288;&#33258;&#24049;&#23601;&#33021;&#35302;&#31867;&#26049;&#36890;&#65289;&#12290;&#26368;&#21518;&#19968;&#32452;&#26159;&#22312;&#25552;&#37266;&#20043;&#19979;&#20570;&#30340;&#65292;&#36798;&#21040;&#20102;75%&#65292;&#21363;&#27604;&#8220;&#33258;&#21160;&#8221;&#36716;&#31227;&#32452;&#22686;&#21152;&#20102;45%&#20043;&#22810;&#65288;&#38656;&#35201;&#21035;&#20154;&#25552;&#37266;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#65292;&#30693;&#35782;&#30340;&#34920;&#35937;&#32454;&#33410;&#20250;&#36855;&#24785;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#38459;&#30861;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#36716;&#31227;&#36816;&#29992;&#65288;&#25512;&#24191;&#65289;&#65292;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20004;&#20010;&#38382;&#39064;&#39046;&#22495;&#34920;&#38754;&#19978;&#26159;&#19981;&#30456;&#20284;&#30340;&#65292;&#20294;&#26412;&#36136;&#19978;&#26159;&#19968;&#26679;&#30340;&#12290;&#28982;&#32780;&#23601;&#26159;&#22240;&#20026;&#34920;&#38754;&#19978;&#19981;&#30456;&#20284;&#65292;&#32780;&#25105;&#20204;&#30340;&#35760;&#24518;&#25552;&#21462;&#21448;&#26159;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#19968;&#20123;&#34920;&#35937;&#19978;&#30340;&#32447;&#32034;&#26469;&#25552;&#21462;&#30340;&#65292;&#22240;&#27492;&#36825;&#20123;&#34920;&#38754;&#19981;&#30456;&#20284;&#24615;&#20415;&#38459;&#30861;&#20102;&#25105;&#20204;&#22312;&#38382;&#39064;&#20043;&#38388;&#36827;&#34892;&#30340;&#31867;&#27604;&#65292;&#38459;&#30861;&#20102;&#25105;&#20204;&#23558;&#22312;&#19968;&#20010;&#24773;&#22659;&#19979;&#25484;&#25569;&#30340;&#36947;&#29702;&#36816;&#29992;&#21040;&#21478;&#19968;&#20010;&#24773;&#22659;&#19979;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;&#22312;&#20174;&#26082;&#26377;&#32463;&#39564;&#20013;&#24635;&#32467;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#24212;&#21033;&#29992;&#36866;&#24403;&#30340;&#25277;&#35937;&#26469;&#24471;&#20986;&#36866;&#29992;&#33539;&#22260;&#26356;&#24191;&#30340;&#30693;&#35782;&#65288;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#33821;&#21340;&#19968;&#20010;&#22353;&#65289;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#36935;&#21040;&#26032;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#21516;&#26679;&#24212;&#35813;&#23545;&#38382;&#39064;&#36827;&#34892;&#25277;&#35937;&#65292;&#35302;&#21450;&#20854;&#26412;&#36136;&#65292;&#21435;&#38500;&#19981;&#30456;&#24178;&#22240;&#32032;&#36991;&#20813;&#24178;&#25200;&#65292;&#20174;&#32780;&#26377;&#25928;&#25552;&#21462;&#20043;&#21069;&#25277;&#35937;&#20986;&#26469;&#30340;&#30693;&#35782;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36890;&#20439;&#30340;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#20030;&#19968;&#21453;&#19977;&#65292;&#35302;&#31867;&#26049;&#36890;&#30340;&#35299;&#37322;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21069;&#25991;&#35828;&#30340;&#26159;&#35760;&#24518;&#30340;&#26426;&#21046;&#12289;&#20026;&#20309;&#35760;&#24518;&#30340;&#36136;&#37327;&#26377;&#39640;&#20302;&#12289;&#20160;&#20040;&#26679;&#30340;&#35760;&#24518;&#21644;&#23398;&#20064;&#26159;&#26356;&#26377;&#25928;&#30340;&#12290;&#19979;&#25991;&#26159;&#19968;&#20123;&#20855;&#20307;&#30340;&#23454;&#36341;&#26041;&#27861;&#65292;&#20851;&#20110;&#22914;&#20309;&#26356;&#26377;&#25928;&#22320;&#20174;&#26085;&#24120;&#32463;&#39564;&#20013;&#24635;&#32467;&#30693;&#35782;&#65292;&#20197;&#21450;&#22914;&#20309;&#33021;&#22815;&#30495;&#27491;&#23398;&#20197;&#33268;&#29992;&#8212;&#8212;&#20351;&#30693;&#35782;&#33021;&#22815;&#22312;&#20320;&#38656;&#35201;&#23427;&#20204;&#30340;&#26102;&#20505;&#33258;&#21160;&#20174;&#22823;&#33041;&#20013;&#8220;&#36454;&#8221;&#20986;&#26469;&#65292;&#32780;&#19981;&#26159;&#25628;&#32928;&#21038;&#32922;&#21322;&#22825;&#36824;&#26159;&#27809;&#26377;&#22836;&#32490;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>1)&nbsp;&#20859;&#25104;&#20064;&#24815;&#65292;&#32463;&#24120;&#20027;&#21160;&#22238;&#39038;&#19968;&#27573;&#26102;&#38388;&#23398;&#21040;&#30340;&#19996;&#35199;&#65288;&#32769;&#29983;&#38271;&#35848;&#20102;&#65289;&#65306;&#36825;&#19981;&#20165;&#26377;&#21033;&#20110;&#24041;&#22266;&#38271;&#26102;&#35760;&#24518;&#65292;&#32780;&#19988;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#30340;&#22238;&#39038;&#20320;&#21487;&#33021;&#24050;&#32463;&#22240;&#20026;&#26032;&#30340;&#30693;&#35782;&#23398;&#20064;&#20174;&#32780;&#23545;&#21407;&#20808;&#30340;&#35748;&#35782;&#26377;&#20102;&#36827;&#19968;&#27493;&#30340;&#30475;&#27861;&#65292;&#36890;&#36807;&#22238;&#39038;&#65292;&#21487;&#20197;&#25972;&#21512;&#26032;&#26087;&#30693;&#35782;&#65292;&#24471;&#21040;&#26032;&#30340;&#21551;&#21457;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>2)&nbsp;&#21019;&#36896;&#22238;&#24518;&#30340;&#26426;&#20250;&#65306;&#25105;&#30693;&#36947;&#31532;&#19968;&#26465;&#19981;&#39030;&#29992;&#65292;&#27809;&#26377;&#20154;&#65288;&#22909;&#21543;&#65292;&#24456;&#23569;&#26377;&#20154;&#65289;&#33021;&#22815;&#30495;&#27491;&#22362;&#25345;&#25191;&#34892;&#12290;&#25152;&#20197;&#26377;&#20102;&#31532;&#20108;&#26465;&#8212;&#8212;&#21019;&#36896;&#22238;&#24518;&#26082;&#26377;&#30693;&#35782;&#30340;&#26426;&#20250;&#12290;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#36890;&#36807;&#65306;&nbsp;
<P class=calibre1></P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;2.1)&nbsp;&#32463;&#24120;&#19982;&#21035;&#20154;&#35752;&#35770;&#65292;&#25110;&#32773;&#35762;&#32473;&#21035;&#20154;&#21548;&#12290;&#32463;&#24120;&#21644;&#26379;&#21451;&#35752;&#35770;&#20132;&#27969;&#65292;&#35828;&#35828;&#19968;&#27573;&#26102;&#38388;&#24635;&#32467;&#30340;&#19996;&#35199;&#65292;&#36825;&#26679;&#21035;&#20154;&#20063;&#23398;&#21040;&#26032;&#19996;&#35199;&#65292;&#20320;&#20063;&#20174;&#21035;&#20154;&#37027;&#37324;&#23398;&#21040;&#26032;&#19996;&#35199;&#65292;&#24182;&#19988;&#24444;&#27492;&#22312;&#34920;&#36798;&#30340;&#36807;&#31243;&#20013;&#37117;&#24378;&#21270;&#20102;&#33258;&#24049;&#30340;&#35760;&#24518;&#21644;&#29702;&#35299;&#65292;&#21452;&#36194;&#30340;&#20107;&#24773;&#12290;&#38500;&#20102;&#38754;&#23545;&#38754;&#30340;&#20132;&#27969;&#20043;&#22806;&#65292;&#19968;&#20010;&#22909;&#30340;&#37038;&#20214;&#21015;&#34920;&#21644;BBS&#20063;&#26159;&#19981;&#38169;&#30340;&#36884;&#24452;&#12290;&#65288;&#35814;&#32454;&#35299;&#37322;&#21487;&#20197;&#21442;&#32771;&#12298;&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#65288;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#65289;&#20889;&#21338;&#23458;&#12299;&#31532;&#19977;&#33410;&#65306;&#8221;&#25945;&#26159;&#26368;&#22909;&#30340;&#23398;&#8220;&#65289;&nbsp;
<P class=calibre1></P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;2.2)&nbsp;&#25972;&#29702;&#31508;&#35760;&#65306;&#32463;&#24120;&#25972;&#29702;&#20320;&#30340;&#31508;&#35760;&#8212;&#8212;&#22914;&#26524;&#20320;&#27809;&#26377;&#20570;&#31508;&#35760;&#65292;&#29616;&#22312;&#23601;&#24320;&#22987;&#8212;&#8212;&#25972;&#29702;&#20043;&#21069;&#30340;&#31508;&#35760;&#19968;&#26469;&#24041;&#22266;&#24050;&#32463;&#28129;&#21270;&#30340;&#35760;&#24518;&#65292;&#20108;&#26469;&#32473;&#20320;&#37325;&#26032;&#23457;&#35270;&#30693;&#35782;&#30340;&#26426;&#20250;&#12290;&#25105;&#24120;&#24120;&#21457;&#29616;&#23545;&#30693;&#35782;&#30340;&#39318;&#27425;&#35760;&#24518;&#24448;&#24448;&#26159;&#26377;&#20559;&#39047;&#30340;&#65292;&#25110;&#32773;&#21482;&#30475;&#21040;&#20102;&#19968;&#20010;&#26041;&#38754;&#65292;&#25110;&#32773;&#21482;&#20851;&#27880;&#20102;&#19968;&#20010;&#28857;&#65292;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#20877;&#22238;&#26469;&#30475;&#24448;&#24448;&#33021;&#22815;&#21644;&#36825;&#27573;&#26102;&#38388;&#20197;&#26469;&#30340;&#19968;&#20123;&#26032;&#24605;&#32771;&#21644;&#30693;&#35782;&#32467;&#21512;&#36215;&#26469;&#65292;&#24471;&#21040;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;&#30041;&#24515;&#19968;&#19979;&#20320;&#20250;&#21457;&#29616;&#35760;&#24518;&#23454;&#38469;&#19978;&#26159;&#24456;&#33030;&#24369;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#25105;&#20204;&#23545;&#20107;&#29289;&#30340;&#39318;&#27425;&#29702;&#35299;&#20960;&#20046;&#32943;&#23450;&#26159;&#19981;&#28145;&#20837;&#30340;&#12290;Tip&#65306;&#25105;&#30693;&#36947;&#20320;&#25042;&#65288;&#25105;&#20063;&#26159;&#65289;&#65292;&#25152;&#20197;&#20026;&#20102;&#26356;&#22909;&#22320;&#21019;&#36896;&#25972;&#29702;&#31508;&#35760;&#30340;&#26426;&#20250;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#19968;&#20010;&#19981;&#25972;&#29702;&#23601;&#38590;&#20197;&#26816;&#32034;&#30340;&#30005;&#23376;&#31508;&#35760;&#36719;&#20214;&#65292;&#36825;&#34429;&#28982;&#20045;&#30475;&#19978;&#21435;&#26159;&#40635;&#28902;&#20102;&#19968;&#28857;&#65292;&#20294;&#20182;&#36843;&#20351;&#20320;&#23545;&#30693;&#35782;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#36827;&#34892;&#37325;&#35835;&#65292;&#24182;&#20998;&#31867;&#8212;&#8212;&#20320;&#30340;&#35760;&#24518;&#21516;&#26679;&#22914;&#27492;&#65306;&#33391;&#22909;&#20998;&#31867;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#25552;&#21462;&#12290;&nbsp;
<P class=calibre1></P>
<P>&nbsp;&nbsp;&nbsp;&nbsp;2.3)&nbsp;&#20070;&#20889;&#65306;&#23558;&#19968;&#27573;&#26102;&#38388;&#23398;&#20064;&#30340;&#30693;&#35782;&#25353;&#29031;&#19968;&#20010;&#20027;&#39064;&#31995;&#32479;&#22320;&#8220;&#20018;&#8221;&#36215;&#26469;&#22823;&#22823;&#22320;&#20016;&#23500;&#20102;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#24179;&#28155;&#26080;&#25968;&#25552;&#21462;&#32447;&#32034;&#12290;&#25105;&#32463;&#24120;&#20570;&#36825;&#20010;&#20107;&#24773;&#65292;&#36825;&#20010;&#21338;&#23458;&#19978;&#30340;&#25991;&#31456;&#20960;&#20046;&#37117;&#26159;&#27492;&#31867;&#25991;&#31456;&#65292;&#20363;&#22914;&#25105;&#22987;&#32456;&#20851;&#27880;&#19968;&#20010;&#20027;&#39064;&#65306;&#23398;&#20064;&#24605;&#32500;&#30456;&#20851;&#30340;&#31185;&#23398;&#65288;&#35748;&#30693;&#31185;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#34892;&#20026;&#32463;&#27982;&#23398;&#31561;&#31561;&#65289;&#22914;&#20309;&#33021;&#24110;&#21161;&#25105;&#20204;&#36827;&#34892;&#26356;&#22909;&#30340;&#21028;&#26029;&#12289;&#20915;&#31574;&#12289;&#23398;&#20064;&#12289;&#35760;&#24518;&#21644;&#29983;&#27963;&#65292;&#25105;&#23558;&#36825;&#20010;&#22823;&#30340;&#20027;&#39064;&#20998;&#20026;&#19968;&#20123;&#23567;&#30340;&#20027;&#39064;&#65292;&#20363;&#22914;&#8220;&#36867;&#20986;&#20320;&#30340;&#32918;&#30003;&#20811;&#8221;&#20027;&#35201;&#26159;&#24635;&#32467;&#24605;&#32500;&#20013;&#30340;&#30450;&#28857;&#65292;&#20197;&#21450;&#22914;&#20309;&#36991;&#20813;&#36825;&#20123;&#30450;&#28857;&#20174;&#32780;&#25104;&#20026;&#26356;&#22909;&#30340;&#29420;&#31435;&#24605;&#32771;&#32773;&#65292;&#20316;&#20986;&#26356;&#22909;&#30340;&#21028;&#26029;&#19982;&#20915;&#31574;&#12290;&#8220;BetterExplained&#8221;&#31995;&#21015;&#21017;&#26159;&#25353;&#29031;&#23567;&#20027;&#39064;&#24635;&#32467;&#19968;&#20123;&#24605;&#32500;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#30446;&#30340;&#20173;&#28982;&#26159;&#22914;&#20309;&#25104;&#20026;&#26356;&#22909;&#30340;&#29420;&#31435;&#24605;&#32771;&#32773;&#65292;&#23545;&#20107;&#29289;&#36827;&#34892;&#26356;&#29702;&#24615;&#30340;&#21028;&#26029;&#65307;&#36825;&#20123;&#23567;&#20027;&#39064;&#37117;&#24402;&#32467;&#22312;&#8220;&#24605;&#32500;&#25913;&#21464;&#29983;&#27963;&#8221;&#36825;&#20010;&#22823;&#30340;&#20027;&#39064;&#20043;&#19979;&#12290;&#65288;&#20851;&#20110;&#20070;&#20889;&#30340;&#22909;&#22788;&#65292;&#35814;&#32454;&#35299;&#37322;&#21487;&#21442;&#32771;&#12298;&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;&#65289;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>3)&nbsp;&#35774;&#36523;&#22788;&#22320;&#22320;&#8220;&#34394;&#25311;&#32463;&#21382;&#8221;&#21035;&#20154;&#32463;&#21382;&#36807;&#30340;&#20107;&#24773;&#65306;&#25105;&#20204;&#30340;&#33258;&#20256;&#24335;&#35760;&#24518;&#20284;&#20046;&#26159;&#26377;&#26576;&#31181;&#21333;&#29420;&#23384;&#20648;&#26426;&#21046;&#30340;&#65292;&#19968;&#20010;&#35777;&#25454;&#26159;&#19968;&#20123;&#22240;&#22522;&#22240;&#19978;&#20854;&#20182;&#32570;&#38519;&#32780;&#23548;&#33268;&#25152;&#35859;&#8220;&#22825;&#25165;&#32508;&#21512;&#30151;&#8221;&#30340;&#23478;&#20249;&#20855;&#26377;&#36229;&#24378;&#30340;&#33258;&#20256;&#24335;&#35760;&#24518;&#65288;&#27880;&#24847;&#65292;&#19981;&#26159;&#36229;&#24378;&#30340;&#19968;&#33324;&#35760;&#24518;&#65292;&#32780;&#26159;&#33258;&#20256;&#24335;&#35760;&#24518;&#65289;&#12290;&#21478;&#22806;&#25105;&#20204;&#22312;&#26085;&#24120;&#32463;&#39564;&#20013;&#20063;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#20851;&#20110;&#21738;&#20123;&#26159;&#33258;&#24049;&#30340;&#24615;&#26684;&#25110;&#20570;&#20107;&#26041;&#24335;&#65292;&#21738;&#20123;&#26159;&#25105;&#20204;&#25152;&#20102;&#35299;&#30340;&#26379;&#21451;&#30340;&#24615;&#26684;&#25110;&#20570;&#20107;&#26041;&#24335;&#65292;&#25105;&#20204;&#21487;&#26159;&#20998;&#24471;&#28165;&#28165;&#26970;&#26970;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#22312;&#19981;&#21516;&#22330;&#26223;&#20013;&#38750;&#24120;&#24555;&#36895;&#22320;&#25571;&#27979;&#8220;&#26576;&#26576;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#24590;&#20040;&#24819;&#8221;&#65288;&#36825;&#34987;&#31216;&#20026;&nbsp;theory&nbsp;of&nbsp;mind&nbsp;&#65289;&#65292;&#21364;&#19981;&#20250;&#23558;&#20854;&#19982;&#8220;&#25105;&#33258;&#24049;&#20250;&#24590;&#20040;&#24819;&#8221;&#28151;&#28102;&#36215;&#26469;&#65292;&#35777;&#26126;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#65292;&#20851;&#20110;&#33258;&#24049;&#30340;&#30693;&#35782;&#21644;&#20851;&#20110;&#21035;&#20154;&#30340;&#30693;&#35782;&#26159;&#27902;&#28205;&#20998;&#26126;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#23545;&#20110;&#32463;&#39564;&#30693;&#35782;&#30340;&#23398;&#20064;&#26469;&#35828;&#65292;&#20809;&#26159;&#30475;&#30528;&#21035;&#20154;&#20570;&#25110;&#32773;&#21548;&#30528;&#21035;&#20154;&#35828;&#36824;&#19981;&#22815;&#65292;&#24448;&#24448;&#21040;&#20102;&#33258;&#24049;&#23601;&#24819;&#19981;&#36215;&#26469;&#65292;&#32467;&#26524;&#23601;&#26159;&#20320;&#34429;&#28982;&#23398;&#21040;&#20102;&#30693;&#35782;&#65292;&#23427;&#21364;&#19981;&#20250;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#20174;&#20320;&#22823;&#33041;&#20013;&#36454;&#20986;&#26469;&#65292;&#23646;&#20110;&#8220;&#27515;&#8221;&#30340;&#30693;&#35782;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#24456;&#22810;&#30340;&#65292;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#30340;&#21407;&#22240;&#20063;&#35768;&#26159;&#8220;&#21035;&#20154;&#30340;&#20107;&#24773;&#8221;&#21644;&#8220;&#33258;&#24049;&#30340;&#20107;&#24773;&#8221;&#22312;&#22823;&#33041;&#20013;&#30340;&#21152;&#24037;&#26041;&#24335;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#21035;&#20154;&#25758;&#22681;&#20320;&#20063;&#35768;&#19981;&#20165;&#19981;&#30140;&#36824;&#20250;&#24184;&#28798;&#20048;&#31096;&#65292;&#33258;&#24049;&#25830;&#30772;&#30382;&#23601;&#40839;&#29273;&#21671;&#22068;&#20102;&#65307;&#21035;&#20154;&#30340;&#31967;&#31957;&#20107;&#24773;&#20284;&#20046;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#21040;&#33258;&#24049;&#36523;&#19978;&#12290;&#25152;&#20197;&#25105;&#20204;&#24635;&#26159;&#38590;&#20197;&#20174;&#21035;&#20154;&#30340;&#32463;&#39564;&#20013;&#33719;&#24471;&#33258;&#24049;&#30340;&#25945;&#35757;&#12290;&#19968;&#20010;&#24357;&#34917;&#30340;&#21150;&#27861;&#22312;&#20110;&#21162;&#21147;&#35774;&#24819;&#33258;&#24049;&#22788;&#20110;&#21035;&#20154;&#30340;&#22659;&#22320;&#65292;&#32463;&#21382;&#21035;&#20154;&#25152;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#24863;&#21463;&#23427;&#20204;&#65292;&#20351;&#23427;&#20204;&#21644;&#20320;&#30340;&#24773;&#32490;&#35760;&#24518;&#25346;&#38057;&#65288;&#36827;&#21270;&#36171;&#20104;&#25105;&#20204;&#30340;&#24773;&#32490;&#26159;&#25552;&#21462;&#30340;&#32477;&#20339;&#32447;&#32034;&#65292;&#20063;&#26159;&#24378;&#21270;&#35760;&#24518;&#30340;&#26368;&#20339;&#20652;&#21270;&#21058;&#65289;&#65292;&#34429;&#28982;&#20173;&#28982;&#19981;&#22815;&#20146;&#36523;&#32463;&#21382;&#37027;&#20040;&#28145;&#21051;&#65292;&#20294;&#20284;&#20046;&#24050;&#32463;&#26159;&#25105;&#20204;&#33021;&#20570;&#21040;&#30340;&#26368;&#22909;&#30340;&#21150;&#27861;&#20102;&#12290;&#30001;&#20110;&#25105;&#20204;&#30495;&#20999;&#22320;&#35774;&#24819;&#20102;&#33258;&#24049;&#22788;&#20110;&#36825;&#20123;&#22330;&#26223;&#20013;&#65292;&#22312;&#25105;&#20204;&#35774;&#24819;&#30340;&#22330;&#26223;&#20013;&#25105;&#20204;&#26159;&#31532;&#19968;&#20154;&#31216;&#35270;&#35282;&#65292;&#25152;&#20197;&#24403;&#20197;&#21518;&#36935;&#21040;&#31867;&#20284;&#22330;&#26223;&#30340;&#26102;&#20505;&#23601;&#26356;&#23481;&#26131;&#22238;&#24518;&#36215;&#24403;&#26102;&#30340;&#24863;&#21463;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#24403;&#28982;&#65292;&#21478;&#19968;&#20010;&#32463;&#24120;&#34987;&#21495;&#21484;&#30340;&#26041;&#27861;&#23601;&#26159;&#23454;&#36341;&#65292;&#27604;&#36215;&#21018;&#25165;&#25552;&#21040;&#30340;&#8220;&#34394;&#25311;&#23454;&#36341;&#8221;&#32780;&#35328;&#65292;&#23454;&#38469;&#23454;&#36341;&#30340;&#21360;&#35937;&#33258;&#28982;&#35201;&#28145;&#21051;&#24471;&#22810;&#12290;&#19981;&#36807;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#26102;&#20505;&#23454;&#38469;&#23454;&#36341;&#37117;&#26159;&#24517;&#39035;&#25110;&#32773;&#21487;&#33021;&#30340;&#12290;&#20363;&#22914;&#20320;&#24182;&#19981;&#38656;&#35201;&#33258;&#24049;&#21435;&#20542;&#23478;&#33633;&#20135;&#19968;&#27425;&#25165;&#33021;&#39046;&#20250;&#21040;&#20160;&#20040;&#26159;&#37329;&#34701;&#24066;&#22330;&#20013;&#27491;&#30830;&#30340;&#39118;&#38505;&#25511;&#21046;&#8212;&#8212;&#20320;&#29978;&#33267;&#21482;&#38656;&#35201;&#22312;&#32440;&#19978;&#28436;&#31639;&#19968;&#30058;&#23601;&#26377;&#25968;&#20102;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#38750;&#27954;&#30340;&#19968;&#31181;&#40060;&#29978;&#33267;&#37117;&#33021;&#20351;&#29992;&#31616;&#21333;&#30340;&#25512;&#29702;&#26469;&#26367;&#20195;&#23454;&#38469;&#32463;&#21382;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#23427;&#21644;&#40060;B&#26377;&#36807;&#19968;&#27425;&#20914;&#31361;&#24182;&#22833;&#36133;&#20102;&#65292;&#22914;&#26524;&#23427;&#35266;&#23519;&#21040;&#40060;B&#21644;&#40060;C&#26377;&#19968;&#27425;&#20914;&#31361;&#65292;&#40060;B&#22833;&#36133;&#20102;&#65292;&#23427;&#23601;&#33021;&#30452;&#25509;&#24847;&#35782;&#21040;&#23427;&#33258;&#24049;&#19981;&#26159;&#40060;C&#30340;&#23545;&#25163;&#65292;&#20174;&#32780;&#36991;&#20813;&#25152;&#35859;&#8220;&#30452;&#25509;&#21435;&#32463;&#21382;&#19968;&#19979;&#8221;&#32780;&#21487;&#33021;&#23548;&#33268;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#65288;&#36825;&#37324;&#30340;&#36827;&#21270;&#20215;&#20540;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27492;&#22806;&#65292;&#24456;&#22810;&#26102;&#20505;&#20320;&#20063;&#26080;&#27861;&#30495;&#27491;&#36941;&#21382;&#27599;&#26465;&#20154;&#29983;&#36335;&#24452;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#20320;&#27809;&#26377;&#36825;&#26679;&#30340;&#26102;&#38388;&#36164;&#28304;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#20320;&#21482;&#33021;&#36890;&#36807;&#21035;&#20154;&#30340;&#8220;&#26367;&#20195;&#32463;&#39564;&#8221;&#65292;&#33258;&#24049;&#30340;&#8220;&#34394;&#25311;&#32463;&#21382;&#8221;&#65292;&#26469;&#33719;&#24471;&#23613;&#37327;&#22810;&#30340;&#20449;&#24687;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4)&nbsp;&#25277;&#35937;&#21644;&#25512;&#24191;&#65306;&#22914;&#26524;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#19968;&#20214;&#20107;&#24773;&#65292;&#37027;&#20040;&#25105;&#20204;&#27704;&#36828;&#20063;&#26080;&#27861;&#23398;&#20064;&#21040;&#8220;&#26410;&#26469;&#8221;&#30340;&#30693;&#35782;&#65292;&#32467;&#26524;&#23601;&#26159;&#27599;&#22581;&#22681;&#37117;&#35201;&#21435;&#33258;&#24049;&#25758;&#19968;&#36941;&#35797;&#35797;&#30828;&#24230;&#12290;&#20154;&#31867;&#22823;&#33041;&#26368;&#26480;&#20986;&#30340;&#33021;&#21147;&#20043;&#19968;&#23601;&#26159;&#24378;&#22823;&#30340;&#24402;&#32435;&#25512;&#29702;&#65288;inductive&nbsp;reasoning&#65289;&#65292;&#25110;&#32773;&#25105;&#20204;&#24120;&#35828;&#30340;&#65306;&#27867;&#21270;&#12289;&#25512;&#24191;&#12289;&#20030;&#19968;&#21453;&#19977;&#12289;&#25277;&#35937;&#12290;&#24847;&#24605;&#37117;&#24046;&#19981;&#22810;&#65292;&#37117;&#26159;&#23558;&#29305;&#20363;&#20013;&#24471;&#21040;&#30340;&#35268;&#24459;&#25512;&#24191;&#21040;&#19968;&#33324;&#24773;&#20917;&#12290;&#21069;&#38754;&#20851;&#20110;&#28608;&#20809;&#26432;&#27515;&#32959;&#30244;&#30340;&#37027;&#20010;&#23454;&#39564;&#20805;&#20998;&#35828;&#26126;&#20102;&#25277;&#35937;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#19981;&#21152;&#25277;&#35937;&#30340;&#35805;&#65292;&#30693;&#35782;&#24635;&#26159;&#20250;&#21644;&#26080;&#20851;&#32039;&#35201;&#65288;irrelevant&#65289;&#30340;&#32454;&#33410;&#25346;&#38057;&#65292;&#34987;&#32422;&#26463;&#22312;&#29421;&#31364;&#30340;&#19968;&#20010;&#29305;&#23450;&#22330;&#26223;&#20013;&#65292;&#26080;&#27861;&#20256;&#25773;&#65292;&#25277;&#35937;&#20351;&#20854;&#22312;&#30693;&#35782;&#26641;&#65288;for&nbsp;non-geeks&#65306;&#35774;&#24819;&#19968;&#39063;&#20498;&#38271;&#30340;&#26641;&#65292;&#26681;&#22312;&#19978;&#65289;&#19978;&#19978;&#21319;&#19968;&#20010;&#25110;&#22810;&#20010;&#23618;&#27425;&#65292;&#20174;&#32780;&#33021;&#22815;&#34987;&#36816;&#29992;&#21040;&#26356;&#22810;&#30340;&#20998;&#26525;&#19978;&#12290;&#21516;&#26679;&#65292;&#22312;&#36935;&#21040;&#20855;&#20307;&#38382;&#39064;&#30340;&#26102;&#20505;&#20063;&#21035;&#24536;&#20102;&#23558;&#38382;&#39064;&#20063;&#25277;&#35937;&#19968;&#19979;&#65292;&#21076;&#38500;&#19981;&#30456;&#20851;&#32454;&#33410;&#65292;&#20351;&#38382;&#39064;&#20063;&#20174;&#19968;&#20010;&#29305;&#23450;&#30340;&#20998;&#26525;&#24448;&#19978;&#25277;&#35937;&#65292;&#20174;&#32780;&#30896;&#21040;&#20043;&#21069;&#27867;&#21270;&#36807;&#30340;&#32467;&#35770;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20197;&#19978;&#36825;&#27573;&#20171;&#32461;&#26412;&#36523;&#23601;&#26377;&#28857;&#25277;&#35937;&#65292;&#19981;&#22952;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;&#25105;&#20204;&#20174;&#22823;&#37327;&#30340;&#32463;&#27982;&#20915;&#31574;&#20013;&#24471;&#21040;&#19968;&#26465;&#36866;&#29992;&#33539;&#22260;&#24456;&#24191;&#30340;&#35268;&#24459;&#8212;&#8212;&#32463;&#27982;&#20915;&#31574;&#21487;&#20197;&#25277;&#35937;&#20026;&#23545;&#25237;&#20837;/&#22238;&#25253;&#27604;&#20363;&#30340;&#32771;&#37327;&#12290;&#36825;&#26159;&#30693;&#35782;&#33719;&#21462;&#38454;&#27573;&#30340;&#25277;&#35937;&#65307;&#32780;&#22312;&#38382;&#39064;&#27714;&#35299;&#38454;&#27573;&#65292;&#25105;&#20204;&#36935;&#21040;&#20915;&#31574;&#38382;&#39064;&#23601;&#21487;&#20197;&#20174;&#25237;&#20837;/&#22238;&#25253;&#36825;&#20010;&#32500;&#24230;&#19978;&#26469;&#32771;&#37327;&#65292;&#32780;&#19981;&#26159;&#27809;&#22836;&#33485;&#34631;&#19968;&#26679;&#36825;&#36793;&#30475;&#30528;&#24819;&#24819;&#20063;&#23545;&#65292;&#19968;&#24573;&#20799;&#21448;&#35273;&#24471;&#37027;&#20010;&#36873;&#39033;&#30475;&#30475;&#20063;&#23545;&#12290;&#22914;&#26524;&#19981;&#25026;&#24471;&#30475;&#21040;&#38382;&#39064;&#30340;&#26412;&#36136;&#65288;&#22914;&#65306;&#32463;&#27982;&#20915;&#31574;&#65289;&#65292;&#20415;&#24456;&#38590;&#21033;&#29992;&#20043;&#21069;&#25512;&#24191;&#20986;&#26469;&#30340;&#32467;&#35770;&#65288;&#22914;&#65306;&#25237;&#20837;/&#22238;&#25253;&#65292;&#39118;&#38505;&#20272;&#35745;&#31561;&#31561;&#65289;&#65292;&#32780;&#26159;&#20250;&#34987;&#25105;&#20204;&#30340;&#21407;&#22987;&#22823;&#33041;&#30340;&#19968;&#20123;&#21487;&#39044;&#26399;&#30340;&#38750;&#29702;&#24615;&#25152;&#25511;&#21046;&#65288;&#20363;&#22914;&#20174;&#20247;&#12289;&#20174;&#26435;&#23041;&#12289;&#29978;&#33267;&#26368;&#21487;&#24597;&#30340;&#34892;&#20026;&#38519;&#38449;&#8212;&#8212;&#8220;&#25512;&#36831;&#20915;&#31574;&#8221;&#65289;&#65292;&#25104;&#20026;&#27491;&#24120;&#30340;&#20667;&#29916;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>5)&nbsp;&#32852;&#31995;/&#27604;&#36739;&#33258;&#36523;&#30340;&#32463;&#21382;&#65306;&#23558;&#21035;&#20154;&#30340;&#32463;&#21382;&#25110;&#32773;&#36890;&#36807;&#38405;&#35835;&#21644;&#35266;&#23519;&#24471;&#26469;&#30340;&#32463;&#21382;&#21644;&#33258;&#36523;&#30340;&#32463;&#21382;&#36827;&#34892;&#27604;&#36739;&#65292;&#24120;&#24120;&#33021;&#22815;&#24471;&#21040;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#32467;&#35770;&#12290;&#8220;&#35266;&#23519;&#8221;&#21644;&#8220;&#27604;&#36739;&#8221;&#26412;&#36523;&#23601;&#26159;&#33719;&#24471;&#30693;&#35782;&#30340;&#19968;&#20010;&#37325;&#35201;&#36884;&#24452;&#65292;&#20363;&#22914;&#65306;&#25105;&#20043;&#21069;&#20570;&#36807;&#26576;&#20214;&#20107;&#24773;&#65292;&#20294;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#22833;&#36133;&#20102;&#65307;&#26377;&#19968;&#22825;&#25105;&#30475;&#21040;&#25110;&#38405;&#35835;&#21040;&#26576;&#20010;&#20154;&#20570;&#31867;&#20284;&#25110;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#20182;&#25104;&#21151;&#20102;&#12290;&#25105;&#36890;&#36807;&#27604;&#36739;&#20004;&#20154;&#30340;&#24046;&#21035;&#65292;&#21487;&#20197;&#27604;&#36739;&#38752;&#35889;&#22320;&#25512;&#27979;&#21040;&#24213;&#26159;&#20160;&#20040;&#23548;&#33268;&#20102;&#25105;&#20204;&#30340;&#25104;&#21151;&#27010;&#29575;&#30340;&#24046;&#24322;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65306;1)&nbsp;&#26679;&#26412;&#22823;&#23567;&#24456;&#20851;&#38190;&#65306;&#27604;&#36739;&#30340;&#20010;&#20307;&#26679;&#26412;&#36234;&#23569;&#36234;&#23481;&#26131;&#20135;&#29983;&#38169;&#35823;&#24402;&#22240;&#65292;&#26368;&#22909;&#22810;&#22810;&#35266;&#23519;&#65292;&#22810;&#22810;&#27604;&#36739;&#21644;&#24635;&#32467;&#12290;2)&nbsp;&#35686;&#24789;&#8220;&#27785;&#40664;&#30340;&#35777;&#25454;&#8221;&#12289;&#20107;&#21518;&#20559;&#35265;&#12289;&#33258;&#21033;&#24402;&#22240;&#65306;&#35835;&#20182;&#20154;&#30340;&#20256;&#35760;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#20256;&#35760;&#26159;&#26412;&#20154;&#20889;&#30340;&#36824;&#26159;&#20256;&#35760;&#20316;&#23478;&#36890;&#36807;&#35775;&#35848;&#20889;&#30340;&#65292;&#37117;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#29359;&#20107;&#21518;&#20559;&#35265;&#65292;&#20363;&#22914;&#26368;&#24120;&#35265;&#30340;&#23558;&#25104;&#21151;&#24402;&#22240;&#20026;&#20010;&#20154;&#33021;&#21147;&#65292;&#24573;&#30053;&#26426;&#36935;&#22240;&#32032;&#12290;&#23558;&#20598;&#28982;&#30475;&#20316;&#24517;&#28982;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26377;&#19968;&#22825;&#25105;&#22312;&#20070;&#24215;&#30475;&#24052;&#33778;&#29305;&#30340;&#37027;&#26412;&#26368;&#36817;&#24456;&#28779;&#30340;&#33258;&#20256;&#12298;&#28378;&#38634;&#29699;&#12299;&#65292;&#24320;&#31687;&#23601;&#25552;&#21040;&#24052;&#33778;&#29305;&#23567;&#26102;&#20505;&#31532;&#19968;&#27425;&#28378;&#38634;&#29699;&#30340;&#22330;&#26223;&#65292;&#8220;1939&#21320;&#30340;&#20908;&#22825;&#65292;9&#23681;&#30340;&#24052;&#33778;&#29305;&#22312;&#38498;&#23376;&#37324;&#29609;&#38634;&#12290;&#20182;&#25226;&#23569;&#37327;&#30340;&#31215;&#38634;&#38130;&#21040;&#19968;&#22359;&#65292;&#25545;&#25104;&#19968;&#20010;&#38634;&#29699;&#65292;&#28982;&#21518;&#25226;&#23427;&#25918;&#22312;&#22320;&#19978;&#24930;&#24930;&#28378;&#21160;&#65292;&#38634;&#29699;&#36234;&#28378;&#36234;&#22823;..&nbsp;&#20174;&#27492;&#65292;&#24052;&#33778;&#29305;&#20877;&#20063;&#27809;&#26377;&#20572;&#19979;&#33050;&#27493;&#65292;&#30446;&#20809;&#25237;&#21521;&#30333;&#38634;&#30353;&#30353;&#30340;&#25972;&#20010;&#19990;&#30028;..&nbsp;&#8221;&nbsp;&#65288;&#34429;&#28982;&#20320;&#21487;&#20197;&#35828;&#36825;&#21482;&#26159;&#19968;&#31181;&#20462;&#36766;&#25110;&#34924;&#25176;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#23427;&#32972;&#21518;&#38544;&#34255;&#30340;&#26159;&#19968;&#31181;&#26080;&#27861;&#25239;&#25298;&#30340;&#24402;&#22240;&#20542;&#21521;&#65289;&#36825;&#31181;&#25163;&#27861;&#35835;&#26469;&#20196;&#20154;&#20493;&#24863;&#28145;&#27785;&#65292;&#20223;&#20315;&#20901;&#20901;&#20043;&#20013;&#26377;&#19968;&#26465;&#24378;&#22823;&#32780;&#30830;&#23450;&#30340;&#22240;&#26524;&#20043;&#32447;&#65292;&#31359;&#36234;60&#24180;&#20809;&#38452;&#65292;&#23558;&#20154;&#19968;&#29983;&#25152;&#26377;&#30340;&#20107;&#24773;&#31359;&#22312;&#19968;&#36215;&#12290;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;&#28982;&#32780;&#36825;&#24182;&#19981;&#26159;&#20107;&#23454;&#65292;&#20174;&#19968;&#20010;&#21333;&#20010;&#20010;&#20307;&#30340;&#35266;&#23519;&#35282;&#24230;&#26469;&#35828;&#65292;&#22806;&#30028;&#30340;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#26426;&#32536;&#24039;&#21512;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#12290;&#28982;&#32780;&#26080;&#35770;&#26159;&#20316;&#32773;&#26412;&#20154;&#36824;&#26159;&#8220;&#23458;&#35266;&#8221;&#20316;&#23478;&#37117;&#24456;&#38590;&#25269;&#25239;&#36825;&#31181;&#28436;&#32462;&#25163;&#27861;&#30340;&#35825;&#24785;&#65292;&#21487;&#21497;&#30340;&#26159;&#36825;&#24050;&#32463;&#26159;&#25105;&#20204;&#33021;&#22815;&#20102;&#35299;&#20182;&#20154;&#30340;&#32463;&#21382;&#65292;&#25317;&#26377;&#8220;&#34394;&#25311;&#8221;&#30340;&#22810;&#37325;&#32463;&#21382;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#35266;&#23519;&#12289;&#38405;&#35835;&#65292;&#24182;&#21035;&#24536;&#24102;&#30528;&#20320;&#30340;&#29702;&#24615;&#21435;&#23457;&#35270;&#65288;&#21253;&#25324;&#26412;&#25991;&#65289;&#65292;&#24324;&#28165;&#23089;&#20048;&#26159;&#23089;&#20048;&#65292;&#30693;&#35782;&#26159;&#30693;&#35782;&#65292;&#22914;&#26524;&#20320;&#24819;&#30495;&#27491;&#24471;&#21040;&#19968;&#20123;&#30693;&#35782;&#65292;&#26368;&#22909;&#36807;&#28388;&#19968;&#19979;&#20320;&#30340;&#20449;&#24687;&#12290;&#21542;&#21017;&#20320;&#21482;&#26159;&#22312;&#21035;&#20154;&#30340;&#24605;&#32771;&#20013;&#24471;&#24847;&#30528;&#12290;</P>
<P id=filepos67424 class=calibre1>
<P>4&#12289;&#23398;&#20064;&#23494;&#24230;&#19982;&#19987;&#27880;&#21147;</P>
<P class=calibre1>
<P>&#19978;&#27425;&#23398;&#26657;&#37324;&#38754;&#26377;&#19968;&#20010;&#20813;&#36153;&#30340;&#26446;&#38451;&#33521;&#35821;&#35762;&#24231;&#65292;&#22909;&#22855;&#20110;&#26159;&#23601;&#21435;&#21548;&#20102;&#19968;&#19979;&#12290;&#23545;&#19968;&#21477;&#35805;&#21360;&#35937;&#27604;&#36739;&#28145;&#21051;&#65292;&#22823;&#24847;&#26159;&#35828;&#35768;&#22810;&#20154;&#23398;&#20102;&#24555;10&#24180;&#30340;&#33521;&#35821;&#65292;&#20854;&#24320;&#21475;&#30340;&#26102;&#38388;&#36824;&#19981;&#22914;&#22312;&#38598;&#35757;&#30340;&#19971;&#22825;&#20869;&#24320;&#21475;&#30340;&#26102;&#38388;&#38271;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23613;&#31649;&#23398;&#20064;&#26102;&#38388;&#24456;&#38271;&#65292;&#20294;&#23398;&#20064;&#23494;&#24230;&#26497;&#20302;&#65292;&#32467;&#26524;&#20056;&#36215;&#26469;&#36824;&#26159;&#20302;&#12290;&#20854;&#23454;&#36825;&#31181;&#24773;&#20917;&#19981;&#20165;&#23384;&#22312;&#20110;&#33521;&#35821;&#23398;&#20064;&#20013;&#65292;&#32780;&#26159;&#19968;&#31181;&#26222;&#36941;&#30340;&#29616;&#35937;&#12290;&#20154;&#22826;&#23481;&#26131;&#20026;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#24773;&#20998;&#24515;&#65292;&#35201;&#38598;&#20013;&#27880;&#24847;&#21147;&#20570;&#19968;&#20214;&#20107;&#24773;&#26159;&#38750;&#24120;&#38590;&#30340;&#65292;&#32780;&#27491;&#22240;&#20026;&#38590;&#65292;&#23569;&#26377;&#20154;&#20570;&#21040;&#65292;&#37027;&#20123;&#20570;&#21040;&#30340;&#65292;&#23601;&#37117;&#21464;&#25104;&#20102;&#29275;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20854;&#23454;&#65292;&#22312;&#22823;&#23398;&#26399;&#38388;&#65292;&#26368;&#19981;&#32570;&#30340;&#23601;&#26159;&#19994;&#20313;&#26102;&#38388;&#65292;&#26368;&#32570;&#30340;&#23601;&#26159;&#19987;&#27880;&#31934;&#31070;&#65292;&#38750;&#20961;&#30340;&#27880;&#24847;&#21147;&#36896;&#23601;&#38750;&#20961;&#30340;&#19987;&#23478;&nbsp;(&nbsp;<A href="http://blog.csdn.net/g9yuayon/article/details/1436970"><FONT color=#0066cc>http://blog.csdn.net/g9yuayon/article/details/1436970</FONT></A>&nbsp;)&#12290;&#32780;&#29983;&#27963;&#20013;&#22826;&#22810;&#30340;&#20998;&#25955;&#27880;&#24847;&#21147;&#30340;&#22240;&#32032;&#65306;&#28216;&#25103;&#12289;&#31726;&#29699;&#12289;&#36873;&#20462;&#35838;&#12289;&#22899;&#26379;&#21451;&#8230;&nbsp;&#35201;&#24819;&#38598;&#20013;&#27880;&#24847;&#21147;&#23545;&#19968;&#20010;&#21333;&#19968;&#30340;&#30446;&#26631;&#29467;&#19979;&#21151;&#22827;&#65292;&#20854;&#23454;&#36824;&#26159;&#30456;&#24403;&#26377;&#38590;&#24230;&#30340;&#12290;&#36825;&#20010;&#38590;&#24230;&#24182;&#38750;&#26469;&#33258;&#33258;&#21046;&#21147;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#35201;&#38752;&#33258;&#21046;&#21147;&#21435;&#24378;&#36843;&#33258;&#24049;&#19981;&#21463;&#24178;&#25200;&#65292;&#37027;&#21482;&#33021;&#35828;&#36824;&#26159;&#23547;&#24120;&#20154;(mediocre)&#12290;&#30495;&#27491;&#30340;&#25928;&#29575;&#28304;&#33258;&#20110;&#20869;&#24515;&#23545;&#19968;&#20010;&#19996;&#35199;&#24378;&#28872;&#30340;&#28909;&#24561;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#20439;&#31216;&#30340;&#36861;&#27714;&#65292;&#36825;&#26102;&#20505;&#20174;&#34920;&#23618;&#24847;&#35782;&#21040;&#28145;&#23618;&#24847;&#35782;&#37117;&#20851;&#27880;&#22312;&#36825;&#20214;&#20107;&#24773;&#19978;&#38754;&#65292;&#33041;&#32454;&#32990;&#39640;&#24230;&#27963;&#36291;&#65292;&#25165;&#33021;&#21019;&#36896;&#26368;&#22823;&#30340;&#25928;&#29575;&#12290;&#20026;&#20160;&#20040;&#20316;&#35799;&#30340;&#26102;&#20505;&#35201;&#36225;&#30528;&#37202;&#20852;&#65292;&#23601;&#26159;&#22240;&#20026;&#23569;&#20102;&#36825;&#31181;&#29378;&#28909;&#30340;&#19987;&#27880;&#65292;&#25928;&#29575;&#23601;&#20302;&#19979;&#20102;&#65292;&#19968;&#39318;&#35799;&#20316;&#20010;&#22909;&#20960;&#22825;&#39030;&#22810;&#26159;&#20010;&#24179;&#24248;&#20043;&#20316;&#65292;&#36319;&#20132;&#23478;&#24237;&#20316;&#19994;&#20063;&#24046;&#19981;&#21040;&#21738;&#21435;&#20102;&#12290;&#24456;&#22810;&#20154;&#27491;&#26159;&#22240;&#20026;&#32570;&#20047;&#19987;&#27880;&#65292;&#25152;&#20197;&#34429;&#28982;&#20063;&#21644;&#21035;&#20154;&#19968;&#26679;&#36807;&#26469;&#20102;&#22823;&#23398;&#22235;&#24180;&#65292;&#23454;&#36136;&#19978;&#22235;&#24180;&#37324;&#38754;&#21033;&#29992;&#30340;&#26102;&#38388;&#26080;&#24418;&#20013;&#23569;&#20102;&#19981;&#30693;&#22810;&#23569;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#19987;&#27880;&#21147;&#20026;&#20160;&#20040;&#20250;&#23545;&#23398;&#20064;&#25928;&#29575;&#36896;&#25104;&#36825;&#20040;&#22823;&#30340;&#24433;&#21709;&#12290;&#36825;&#26469;&#28304;&#20110;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#26159;&#19987;&#27880;&#20110;&#19968;&#20214;&#20107;&#24773;&#33021;&#35753;&#34920;&#23618;&#24847;&#35782;&#20840;&#21151;&#29575;&#36816;&#20316;&#65292;&#36825;&#20010;&#26159;&#26174;&#24335;&#30340;&#25928;&#29575;&#12290;&#31532;&#20108;&#28857;&#65292;&#20063;&#26159;&#26356;&#37325;&#35201;&#30340;&#65292;&#23427;&#36824;&#33021;&#22815;&#20351;&#20320;&#30340;&#28508;&#24847;&#35782;&#36827;&#20837;&#19968;&#31181;&#19987;&#27880;&#20110;&#36825;&#20214;&#20107;&#24773;&#30340;&#29366;&#24577;&#12290;&#26377;&#36807;&#36830;&#32493;&#20960;&#22825;&#20035;&#33267;&#19968;&#21608;&#25110;&#26356;&#38271;&#26102;&#38388;&#24605;&#32771;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#20154;&#24819;&#24517;&#37117;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#22312;&#36825;&#20010;&#24605;&#32771;&#30340;&#26399;&#38388;&#65292;&#26377;&#26102;&#20505;&#34429;&#28982;&#34920;&#23618;&#24847;&#35782;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#19981;&#22312;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#20102;&#65288;&#27604;&#22914;&#30561;&#35273;&#65292;&#27604;&#22914;&#34987;&#20854;&#23427;&#20107;&#24773;&#20013;&#26029;&#65289;&#65292;&#20294;&#28508;&#24847;&#35782;&#23618;&#38754;&#20173;&#28982;&#20445;&#30041;&#30528;&#20854;&#8220;&#24815;&#24615;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#28508;&#24847;&#35782;&#23618;&#38754;&#20173;&#28982;&#22312;&#20570;&#24605;&#32771;&#30340;&#21162;&#21147;&#65292;&#20174;&#32780;&#34429;&#28982;&#34920;&#23618;&#24847;&#35782;&#34987;&#20854;&#23427;&#20107;&#24773;&#21344;&#25454;&#65292;&#20294;&#28508;&#24847;&#35782;&#20173;&#28982;&#23558;&#26102;&#38388;&#26080;&#24418;&#20013;&#21033;&#29992;&#36215;&#26469;&#20102;&#12290;&#36825;&#31181;&#26080;&#24418;&#20013;&#30340;&#26102;&#38388;&#21033;&#29992;&#26085;&#31215;&#26376;&#32047;&#21487;&#20197;&#20135;&#29983;&#23439;&#22823;&#30340;&#25928;&#24212;&#12290;&#20851;&#20110;&#21518;&#19968;&#28857;&#65292;&#33879;&#21517;&#30340;&#20363;&#23376;&#26377;&#25105;&#20204;&#29087;&#30693;&#30340;&#37027;&#20010;&#30561;&#35273;&#20013;&#24819;&#20986;&#33519;&#30340;&#21270;&#23398;&#20998;&#23376;&#24335;&#30340;&#32769;&#22823;&#12290;&#38750;&#33879;&#21517;&#30340;&#20363;&#23376;&#26377;&#32769;&#29240;&#21578;&#35785;&#25105;&#30340;&#20004;&#20010;&#20107;&#24773;&#65292;&#19968;&#26159;&#20182;&#22312;20&#23681;&#24038;&#21491;&#65292;&#32452;&#35013;&#26449;&#23376;&#37324;&#31532;&#19968;&#21488;&#30005;&#35270;&#26426;&#30340;&#26102;&#20505;&#65292;&#35013;&#21040;&#26368;&#21518;&#20851;&#21475;&#65292;&#30005;&#35270;&#26426;&#24635;&#26159;&#19981;&#33021;&#24037;&#20316;&#65292;&#33510;&#24605;&#20901;&#24819;&#19968;&#25972;&#22825;&#19981;&#24471;&#35201;&#39046;&#65292;&#32467;&#26524;&#30561;&#21040;&#21322;&#22812;&#31361;&#28982;&#20174;&#26790;&#37324;&#37266;&#26469;&#65292;&#24819;&#21040;&#20102;&#31572;&#26696;&#65292;&#36830;&#22812;&#23601;&#25226;&#30005;&#35270;&#26426;&#35013;&#22909;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#26159;&#22969;&#22969;&#25343;&#19968;&#36947;&#39640;&#20013;&#25968;&#23398;&#39064;&#38382;&#20182;&#65292;&#20063;&#26159;&#24819;&#20102;&#19968;&#22825;&#22810;&#27809;&#31572;&#26696;&#65292;&#32467;&#26524;&#30561;&#21320;&#35273;&#30340;&#26102;&#20505;&#24819;&#21040;&#20102;&#12290;&#36825;&#20123;&#37117;&#24456;&#22909;&#30340;&#35777;&#26126;&#20102;&#28508;&#24847;&#35782;&#33021;&#22312;&#20320;&#35273;&#23519;&#19981;&#21040;&#30340;&#24773;&#20917;&#19979;&#20135;&#29983;&#25928;&#29575;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#28508;&#24847;&#35782;&#20063;&#33021;&#22312;&#20320;&#35273;&#23519;&#19981;&#21040;&#30340;&#24773;&#20917;&#19979;&#24178;&#25200;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#25105;&#20204;&#24179;&#24120;&#23601;&#26377;&#36825;&#26679;&#30340;&#32463;&#39564;&#65292;&#19968;&#20010;&#29699;&#36855;&#21363;&#20351;&#22312;&#34920;&#23618;&#24847;&#35782;&#19987;&#24515;&#24037;&#20316;&#30340;&#26102;&#20505;&#20063;&#20250;&#19981;&#30693;&#20026;&#20309;&#31361;&#28982;&#24819;&#36215;&#27604;&#36187;&#30340;&#20107;&#24773;&#65292;&#19968;&#20010;&#28966;&#34385;&#26576;&#20214;&#20107;&#24773;&#30340;&#20154;&#21363;&#20351;&#22312;&#20570;&#20854;&#23427;&#20107;&#24773;&#30340;&#26102;&#20505;&#20063;&#20250;&#34987;&#31361;&#28982;&#28044;&#19978;&#26469;&#30340;&#28966;&#34385;&#25171;&#26029;&#12290;&#20063;&#23601;&#26159;&#35828;&#34920;&#23618;&#24847;&#35782;&#22312;&#20851;&#27880;&#19968;&#20214;&#20107;&#24773;&#65292;&#20294;&#28508;&#24847;&#35782;&#21364;&#22312;&#20851;&#27880;&#21478;&#19968;&#20214;&#20107;&#24773;&#65292;&#24182;&#19988;&#26102;&#19981;&#26102;&#26469;&#25171;&#25200;&#34920;&#23618;&#24847;&#35782;&#65292;&#20174;&#32780;&#24433;&#21709;&#27880;&#24847;&#21147;&#21644;&#25928;&#29575;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#34920;&#23618;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#37117;&#33021;&#19987;&#27880;&#21516;&#19968;&#20214;&#20107;&#24773;&#65292;&#20063;&#23601;&#26159;&#20439;&#31216;&#30340;&#23436;&#20840;&#25237;&#20837;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#25928;&#29575;&#23601;&#33021;double&#12290;&#27492;&#22806;&#36825;&#31181;&#19987;&#27880;&#25104;&#20102;&#19968;&#31181;&#20064;&#24815;&#20043;&#21518;&#65292;&#23601;&#23481;&#26131;&#22312;&#24456;&#30701;&#26102;&#38388;&#20043;&#20869;&#25226;&#33258;&#24049;&#30340;&#28508;&#24847;&#35782;&#24102;&#20837;&#21040;&#19968;&#31181;&#20851;&#27880;&#30340;&#8220;&#24815;&#24615;&#8221;&#20013;&#65292;&#20110;&#26159;&#21363;&#20415;&#34920;&#23618;&#24847;&#35782;&#30340;&#27880;&#24847;&#21147;&#24050;&#32463;&#31227;&#24320;&#20102;&#65292;&#28982;&#32780;&#28508;&#24847;&#35782;&#20173;&#22312;&#32487;&#32493;&#20851;&#27880;&#21407;&#26469;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#20320;&#21487;&#33021;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#23398;&#20064;&#19968;&#39318;&#27468;&#26354;&#65292;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#23436;&#20840;&#23398;&#20250;&#65292;&#28982;&#21518;&#20320;&#23601;&#21435;&#24537;&#21035;&#30340;&#20107;&#24773;&#20102;&#65292;&#19968;&#20010;&#26143;&#26399;&#20043;&#21518;&#24819;&#36215;&#36825;&#39318;&#27468;&#26354;&#65292;&#23621;&#28982;&#21457;&#29616;&#21407;&#26469;&#38590;&#23398;&#20250;&#30340;&#20960;&#20010;&#22320;&#26041;&#31361;&#28982;&#20250;&#21756;&#20102;&#65307;&#25110;&#32773;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65292;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#24635;&#26377;&#19968;&#20010;&#22320;&#26041;&#27809;&#26377;&#24605;&#32771;&#20986;&#26469;&#65292;&#28982;&#21518;&#20320;&#23601;&#20808;&#25918;&#30528;&#20102;&#65292;&#20960;&#22825;&#20043;&#21518;&#22238;&#24819;&#36825;&#20010;&#38382;&#39064;&#65292;&#31361;&#28982;&#21457;&#29616;&#19968;&#20999;&#37117;&#28165;&#26224;&#20102;&#12290;&#36825;&#23601;&#26159;&#28508;&#24847;&#35782;&#30340;&#25928;&#29575;&#65292;&#23427;&#33021;&#22312;&#20320;&#19981;&#30693;&#19981;&#35273;&#20013;&#25226;&#26102;&#38388;&#21033;&#29992;&#36215;&#26469;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20102;&#35299;&#19987;&#27880;&#21147;&#30340;&#20316;&#29992;&#19981;&#22815;&#65292;&#22914;&#20309;&#33719;&#24471;&#19987;&#27880;&#21147;&#25165;&#26159;&#26356;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#36319;&#20154;&#36523;&#19978;&#30340;&#20854;&#23427;&#29305;&#36136;&#65288;&#24615;&#26684;&#12289;&#24515;&#24577;&#8230;&#65289;&#19968;&#26679;&#65292;&#19987;&#27880;&#21147;&#20063;&#26159;&#19968;&#31181;&#20064;&#24815;&#12290;&#19968;&#20010;&#20064;&#24815;&#20110;&#19987;&#27880;&#20107;&#24773;&#30340;&#20154;&#19981;&#31649;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#23481;&#26131;&#24182;&#36805;&#36895;&#36827;&#20837;&#19968;&#31181;&#19987;&#27880;&#30340;&#29366;&#24577;&#12290;&#26082;&#28982;&#26159;&#19968;&#31181;&#20064;&#24815;&#65292;&#23601;&#33021;&#22815;&#22521;&#20859;&#65292;&#37329;&#20986;&#27494;&#38596;&#22312;&#12298;&#20687;&#22806;&#34892;&#19968;&#26679;&#24605;&#32771;&#65292;&#20687;&#19987;&#23478;&#19968;&#26679;&#23454;&#36341;&#8212;&#8212;&#31185;&#30740;&#25104;&#21151;&#20043;&#36947;&#12299;&#37324;&#38754;&#25552;&#21040;&#8220;&#24605;&#32500;&#20307;&#21147;&#8221;&#30340;&#27010;&#24565;&#65292;&#25152;&#35859;&#24605;&#32500;&#20307;&#21147;&#23601;&#26159;&#33021;&#22815;&#25345;&#32493;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#26102;&#38388;&#65292;&#27880;&#24847;&#21147;&#36896;&#23601;&#38750;&#20961;&#19987;&#23478;&#65292;&#22825;&#25165;&#26469;&#28304;&#20110;&#38271;&#26399;&#30340;&#19987;&#27880;&#30340;&#35757;&#32451;&#12290;&#22521;&#20859;&#20320;&#30340;&#24605;&#32500;&#20307;&#21147;&#65292;&#26159;&#25104;&#20026;&#38750;&#20961;&#19987;&#23478;&#30340;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#38500;&#20102;&#22521;&#20859;&#19987;&#27880;&#30340;&#20064;&#24815;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#21478;&#19968;&#20010;&#20805;&#20998;&#26465;&#20214;&#26469;&#23454;&#29616;&#19987;&#27880;&#21147;&#65292;&#21363;&#20570;&#33258;&#24049;&#21916;&#27426;&#20570;&#30340;&#20107;&#12290;&#25105;&#20204;&#20174;&#23567;&#23545;&#33258;&#24049;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#37117;&#26159;&#26497;&#20854;&#19987;&#27880;&#30340;&#65292;&#24403;&#28982;&#65292;&#21363;&#20351;&#38271;&#22823;&#20102;&#20043;&#21518;&#65292;&#20173;&#28982;&#36824;&#26159;&#26576;&#31181;&#31243;&#24230;&#19978;&#20445;&#30041;&#20102;&#36825;&#31181;&#19987;&#27880;&#30340;&#33021;&#21147;&#65292;&#21482;&#19981;&#36807;&#22240;&#20026;&#31181;&#31181;&#22806;&#30028;&#22240;&#32032;&#65292;&#38271;&#20037;&#19987;&#27880;&#30340;&#33021;&#21147;&#21453;&#32780;&#21066;&#24369;&#20102;&#65292;&#35201;&#32771;&#34385;&#25151;&#23376;&#65292;&#35201;&#32771;&#34385;&#19994;&#32489;&#65292;&#35201;&#32771;&#34385;&#23567;&#23401;&#65292;&#35201;&#32771;&#34385;&#21307;&#30103;&#20445;&#38505;&#8230;&#36825;&#20123;&#35753;&#20154;&#28966;&#34385;&#30340;&#20107;&#24773;&#20250;&#31215;&#21387;&#22312;&#28508;&#24847;&#35782;&#24403;&#20013;&#65292;&#24635;&#26159;&#22312;&#24433;&#21709;&#20320;&#19987;&#27880;&#20570;&#20107;&#65292;&#21066;&#24369;&#20320;&#20154;&#29983;&#30340;&#25928;&#29575;&#12290;&#21345;&#32784;&#22522;&#29992;&#19968;&#25972;&#26412;&#12298;&#20154;&#24615;&#30340;&#20248;&#28857;&#12299;&#26469;&#20171;&#32461;&#22914;&#20309;&#20811;&#26381;&#28966;&#34385;&#65292;&#21487;&#35265;&#28966;&#34385;&#30340;&#36127;&#38754;&#24433;&#21709;&#26377;&#22810;&#22823;&#12290;&#35201;&#20351;&#33258;&#24049;&#33021;&#20687;&#23567;&#30340;&#26102;&#20505;&#19968;&#26679;&#23545;&#21916;&#27426;&#30340;&#20107;&#24773;&#25237;&#20837;&#26368;&#22823;&#30340;&#19987;&#27880;&#65292;&#38500;&#20102;&#20811;&#26381;&#28966;&#34385;&#30340;&#36127;&#38754;&#24433;&#21709;&#20043;&#22806;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#26465;&#20214;&#23601;&#26159;&#19981;&#33021;&#25918;&#24323;&#65292;&#20170;&#24180;&#30340;&#22885;&#26031;&#21345;&#29420;&#31435;&#30005;&#24433;&#12298;&#38451;&#20809;&#23567;&#32654;&#22899;&#12299;&#19978;&#65292;Frank&#21644;Dwayne&#22312;&#30721;&#22836;&#30340;&#37027;&#22330;Loser&#23545;&#35805;&#65292;&#20197;&#21450;Richard&#20915;&#23450;&#25226;&#20182;&#32769;&#29240;&#30340;&#36951;&#20307;&#24102;&#36208;&#26102;&#35828;&#30340;&#65306;&#8220;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#20154;&#65292;&#36194;&#23478;&#21644;&#22833;&#36133;&#32773;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#36194;&#23478;&#20174;&#19981;&#25918;&#24323;&#8230;&#8221;&#12290;&#20315;&#23478;&#35828;&#36870;&#22659;&#26159;&#22686;&#19978;&#32536;&#65292;&#35838;&#26412;&#35828;&#22825;&#38477;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#24517;&#20808;&#33510;&#20854;&#24515;&#26234;&#21171;&#20854;&#31563;&#39592;&#8230;&#23447;&#25945;&#37324;&#35828;&#32463;&#21463;&#30952;&#38590;&#25165;&#33021;&#21040;&#36798;&#24444;&#23736;&#65292;&#35828;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#19981;&#36807;&#25105;&#36824;&#26159;&#26356;&#27427;&#36175;Frank&#22312;&#30721;&#22836;&#35828;&#30340;&#37027;&#27573;&#35805;&#65288;&#25688;&#33258;&#21331;&#21035;&#28789;&#30340;blog&#65289;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#8220;(&#26222;&#40065;&#26031;&#29305;)&#26159;&#20010;&#27861;&#22269;&#20316;&#23478;&#12290;&#24443;&#24213;&#30340;&#22833;&#36133;&#32773;&#12290;&#19968;&#29983;&#27809;&#24037;&#20316;&#65292;&#24773;&#20107;&#19981;&#26029;&#36824;&#26159;&#20010;&#21516;&#24615;&#24651;&#12290;&#33457;20&#24180;&#20889;&#20102;&#19968;&#26412;&#27809;&#20960;&#20010;&#20154;&#30475;&#30340;&#23567;&#35828;&#12290;&#20294;&#20182;&#20063;&#35768;&#26159;&#33678;&#22763;&#27604;&#20122;&#20043;&#21518;&#26368;&#20255;&#22823;&#30340;&#20316;&#23478;&#12290;&#26202;&#24180;&#22238;&#39318;&#20154;&#29983;&#65292;&#20182;&#21457;&#29616;&#37027;&#20123;&#38590;&#29100;&#30340;&#26085;&#23376;&#25165;&#26159;&#19968;&#29983;&#20013;&#26368;&#22909;&#30340;&#26102;&#20809;&#65292;&#22240;&#20026;&#37027;&#20123;&#26085;&#23376;&#36896;&#23601;&#20102;&#20182;&#12290;&#32780;&#24555;&#27963;&#30340;&#26085;&#23376;&#20840;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#27809;&#26377;&#20219;&#20309;&#25910;&#33719;&#12290;&#20320;&#24819;&#19968;&#35273;&#37266;&#26469;&#23601;&#21040;18&#23681;&#65292;&#35273;&#24471;&#36825;&#26679;&#21487;&#20197;&#36339;&#36807;&#39640;&#20013;&#26102;&#26399;&#30340;&#30171;&#33510;&#12290;&#20294;&#39640;&#20013;&#26159;&#20320;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;&#33510;&#38590;&#26102;&#20809;&#65292;&#20320;&#19981;&#21487;&#33021;&#32463;&#21382;&#27604;&#36825;&#26356;&#22909;&#30340;&#33510;&#38590;&#20102;&#12290;&#8221;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22810;&#22909;&#30340;&#24515;&#24577;&#21834;&#12290;&#20160;&#20040;&#26159;&#40644;&#37329;&#24515;&#24577;&#65292;&#36825;&#23601;&#26159;&#12290;&#20854;&#23454;&#36807;&#26469;&#20154;&#20320;&#25105;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#12290;&#27492;&#22806;&#65292;&#22914;&#20309;&#19981;&#35753;&#29983;&#27963;&#20013;&#20854;&#23427;&#32454;&#33410;&#24178;&#25200;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#38500;&#20102;&#37027;&#20123;&#20320;&#28966;&#34385;&#30340;&#20107;&#24773;&#20043;&#22806;&#65292;&#36824;&#26377;&#35832;&#22914;&#25910;&#25342;&#34915;&#26381;&#12289;&#25171;&#25195;&#25151;&#38388;&#12289;&#28165;&#29702;&#20070;&#26700;&#12289;&#25509;&#23401;&#23376;&#22238;&#23478;&#12289;&#29788;&#20285;&#31561;&#31561;&#65307;&#23545;&#27492;&#21490;&#33922;&#33452;&#26607;&#32500;&#22312;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#37324;&#38754;&#25552;&#21040;&#30340;&#31532;&#22235;&#20195;&#26102;&#38388;&#31649;&#29702;&#27861;&#21017;&#65292;&#21363;&#35201;&#20107;&#31532;&#19968;&#65288;&#25351;&#37325;&#35201;&#20294;&#19981;&#32039;&#36843;&#30340;&#20107;&#65292;&#21363;&#38271;&#36828;&#31215;&#32047;&#20250;&#23545;&#20320;&#20170;&#21518;&#20154;&#29983;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#20107;&#65289;&#27861;&#21017;&#23601;&#38750;&#24120;&#26377;&#25928;&#12290;&#20851;&#27880;&#26377;&#20004;&#31181;&#20851;&#27880;&#27861;&#65292;&#20027;&#21160;&#20851;&#27880;&#21644;&#34987;&#21160;&#20851;&#27880;&#65292;&#35768;&#22810;&#20154;&#23545;&#29712;&#20107;&#38169;&#35823;&#30340;&#37319;&#21462;&#20102;&#20027;&#21160;&#24335;&#20851;&#27880;&#65292;&#27604;&#22914;&#24120;&#24120;&#22238;&#21040;&#23478;&#23601;&#24320;&#22987;&#24819;&#8220;&#20170;&#22825;&#36824;&#26377;&#21738;&#20123;&#20107;&#27809;&#20570;&#23436;&#8221;&#65292;&#23454;&#38469;&#19978;&#65292;&#35753;&#36825;&#20123;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#33258;&#24049;&#26469;&#25214;&#20320;&#23601;&#21487;&#20197;&#20102;&#65292;&#21363;&#20013;&#26029;&#24335;&#34987;&#21160;&#20851;&#27880;&#65292;&#21518;&#32773;&#21487;&#20197;&#38450;&#27490;&#31354;&#36716;&#36718;&#35810;&#28010;&#36153;&#30340;&#26102;&#38388;&#65292;&#20174;&#32780;&#25226;&#26368;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#26102;&#38388;&#21033;&#29992;&#22312;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26368;&#21518;&#65292;&#22914;&#20309;&#30693;&#36947;&#20320;&#24050;&#32463;&#33719;&#24471;&#20102;&#19987;&#27880;&#21147;&#12290;&#36825;&#26679;&#30340;&#29616;&#35937;&#22826;&#22810;&#20102;&#65292;&#27604;&#22914;&#26412;&#19981;&#24819;&#27927;&#22836;&#21364;&#26080;&#24847;&#35782;&#25226;&#27927;&#21457;&#38706;&#20498;&#22312;&#25163;&#19978;&#32467;&#26524;&#19981;&#24471;&#19981;&#27927;&#22836;&#65292;&#25110;&#32773;&#24178;&#33030;&#25226;&#27927;&#21457;&#38706;&#24403;&#27792;&#28020;&#38706;&#20102;&#12290;&#27604;&#22914;&#21435;&#39135;&#22530;&#21507;&#39277;&#25351;&#30528;&#21335;&#29916;&#35828;&#40644;&#29916;&#65288;&#22240;&#20026;&#21335;&#29916;&#26159;&#40644;&#30340;&#65289;&#65292;&#25110;&#32773;&#31471;&#20102;&#20813;&#36153;&#27748;&#36824;&#25343;&#21345;&#20986;&#26469;&#25171;&#21345;&#12290;&#33267;&#20110;&#20687;&#29275;&#39039;&#36825;&#26679;&#29275;&#21040;&#39039;&#30340;&#32769;&#22823;&#33021;&#25226;&#25163;&#24863;&#24046;&#24322;&#22914;&#27492;&#24040;&#22823;&#30340;&#34920;&#24403;&#25104;&#40481;&#34507;&#29038;&#20102;&#30340;&#38454;&#27573;&#36824;&#36828;&#27809;&#36798;&#21040;&#65292;&#30475;&#26469;&#20154;&#23478;&#22995;&#29275;&#20063;&#19981;&#26159;&#30333;&#22995;&#30340;:-)</P>
<P id=filepos76833 class=calibre1>
<P>5&#12289;&#19968;&#30452;&#20197;&#26469;&#20276;&#38543;&#25105;&#30340;&#19968;&#20123;&#23398;&#20064;&#20064;&#24815;</P>
<P id=filepos76964 class=calibre1>
<P>&#65288;&#19968;&#65289;&#23398;&#20064;&#19982;&#24605;&#32771;</P>
<P>1.&nbsp;Google&amp;Wiki&#65288;&#36935;&#21040;&#38382;&#39064;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#24773;&#65292;&#20063;&#26159;&#23398;&#20064;&#26576;&#20010;&#19996;&#35199;&#20570;&#21151;&#35838;&#65288;homework&#65289;&#26368;&#20808;&#29992;&#21040;&#30340;&#19996;&#35199;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>2.&nbsp;&#30475;&#20070;&#25361;&#21076;&#65292;&#21482;&#30475;&#32463;&#20856;&#12290;&#22914;&#20309;&#36873;&#25321;&#32463;&#20856;&#65292;&#21487;&#20197;&#21040;&#32593;&#19978;&#20570;&#20570;&#21151;&#35838;&#65292;&#30475;&#30475;&#35780;&#20215;&#65292;&#32508;&#21512;&#20998;&#26512;&#19968;&#19979;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>3.&nbsp;&#20570;&#35835;&#20070;&#31508;&#35760;&#12290;&#19968;&#26159;&#23558;&#33258;&#24049;&#38405;&#35835;&#30340;&#26102;&#20505;&#30340;&#24605;&#32771;&#65288;&#21253;&#25324;&#38378;&#24565;&#65289;&#24635;&#32467;&#19979;&#26469;&#65292;&#20108;&#26159;&#23558;&#20070;&#20013;&#30340;&#22909;&#20363;&#23376;&#25688;&#25220;&#19979;&#26469;&#12290;&#65288;&#36825;&#20010;&#20064;&#24815;&#26159;&#19968;&#24180;&#21069;&#25165;&#20859;&#25104;&#30340;&#65292;&#21457;&#29616;&#21463;&#30410;&#26497;&#22823;&#12290;&#65289;&#26377;&#20102;google&nbsp;note&#65292;&#31508;&#35760;&#21487;&#20197;&#21152;&#19978;tag&#65292;&#38750;&#24120;&#20415;&#20110;&#22238;&#39038;&#65292;&#21152;&#28145;&#29702;&#35299;&#12290;&#25105;&#35273;&#24471;&#65292;&#20154;&#19982;&#20154;&#23398;&#20064;&#30340;&#24046;&#36317;&#19981;&#22312;&#36164;&#36136;&#19978;&#65292;&#32780;&#22312;&#33457;&#22312;&#24605;&#32771;&#30340;&#26102;&#38388;&#21644;&#24605;&#32771;&#30340;&#28145;&#24230;&#19978;&#65288;&#21518;&#20004;&#32773;&#24120;&#24120;&#20063;&#26159;&#30456;&#20851;&#30340;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4.&nbsp;&#25552;&#21040;&#24605;&#32771;&#65292;&#25105;&#26377;&#19968;&#20010;&#23567;&#20064;&#24815;&#12290;&#21033;&#29992;&#36208;&#36335;&#21644;&#21507;&#39277;&#30340;&#26102;&#20505;&#24605;&#32771;&#65292;&#36824;&#26377;&#30561;&#35273;&#21069;&#24517;&#28982;&#35201;&#24324;&#19968;&#20010;&#38382;&#39064;&#25918;&#22312;&#33041;&#23376;&#37324;&#38754;&#65292;&#22312;&#24605;&#32771;&#20013;&#36855;&#31946;&#20837;&#30561;&#12290;&#21457;&#29616;&#36825;&#26679;&#19968;&#26469;&#24448;&#24448;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#22810;&#20986;&#26469;&#22823;&#37327;&#30340;&#24605;&#32771;&#26102;&#38388;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4a.&nbsp;&#23558;&#24605;&#32771;&#25104;&#20026;&#20064;&#24815;&#36824;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#22909;&#22788;&#8212;&#8212;&#36991;&#20813;&#28966;&#34385;&#12290;&#21345;&#32784;&#22522;&#29992;&#19968;&#25972;&#26412;&#20070;&#35762;&#20102;&#19968;&#20010;&#26377;&#25928;&#30340;&#20570;&#27861;&#26469;&#36991;&#20813;&#28966;&#34385;&#8212;&#8212;&#24213;&#32447;&#24605;&#32771;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#36824;&#26377;&#21478;&#19968;&#20010;&#26377;&#25928;&#30340;&#20570;&#27861;&#65292;&#23601;&#26159;&#25237;&#20837;&#22320;&#20570;&#21478;&#19968;&#20214;&#20107;&#24773;&#12290;&#19981;&#21435;&#24819;"&#21916;&#39532;&#25289;&#38597;&#23665;&#19978;&#30340;&#29492;&#23376;"&#30340;&#26041;&#27861;&#24182;&#19981;&#26159;&#20351;&#21170;&#30340;&#21578;&#35785;&#33258;&#24049;&#19981;&#21435;&#24819;"&#21916;&#39532;&#25289;&#38597;&#23665;&#19978;&#30340;&#29492;&#23376;"&#65292;&#22240;&#20026;&#37027;&#26679;&#31561;&#20110;&#23601;&#26159;&#33041;&#34955;&#37324;&#24819;&#20102;&#37027;&#21482;&#29492;&#23376;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#30495;&#30340;&#19981;&#21435;&#24819;&#37027;&#29492;&#23376;&#65292;&#32780;&#26159;&#24819;&#21035;&#30340;&#12290;&#29992;&#21035;&#30340;&#19996;&#35199;&#20805;&#28385;&#24037;&#20316;&#35760;&#24518;&#65292;&#20854;&#20182;&#30340;&#31070;&#32463;&#27963;&#21160;&#33258;&#28982;&#20250;&#34987;&#25233;&#21046;&#65288;&#31070;&#32463;&#31185;&#23398;&#22522;&#26412;&#20107;&#23454;&#65289;&#12290;&#25152;&#20197;&#65292;&#24863;&#21040;&#28966;&#34385;&#30340;&#26102;&#20505;&#19981;&#22952;&#24605;&#32771;&#21543;&#65292;&#29978;&#33267;&#23436;&#20840;&#21487;&#20197;&#21435;&#29702;&#24615;&#20998;&#26512;&#21644;&#24605;&#32771;&#23548;&#33268;&#28966;&#34385;&#30340;&#38382;&#39064;&#26412;&#36523;&#65292;&#23558;&#20854;&#25286;&#35299;&#65292;&#20998;&#26512;&#26469;&#28304;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#22823;&#33041;&#30340;&#24037;&#20316;&#37325;&#24515;&#23601;&#20174;&#24773;&#32490;&#27169;&#22359;&#36716;&#21521;&#20102;&#25512;&#29702;&#27169;&#22359;&#20102;&#65292;&#32780;&#19988;&#36825;&#24605;&#32771;&#20063;&#21487;&#33021;&#39034;&#24102;&#26356;&#26377;&#25928;&#22320;&#35299;&#20915;&#20102;&#23548;&#33268;&#28966;&#34385;&#30340;&#38382;&#39064;&#21602;:)
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>5.&nbsp;&#37325;&#35201;&#30340;&#20107;&#24773;&#20248;&#20808;&#65288;&#35814;&#35265;&#21490;&#33922;&#33452;&#183;&#26607;&#32500;&#30340;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#25110;&#12298;&#35201;&#20107;&#20248;&#20808;&#12299;&#65289;&#12290;&#23613;&#37327;&#36991;&#20813;&#29712;&#20107;&#39578;&#25200;&#65292;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#33021;&#19981;&#20570;&#23601;&#19981;&#20570;&#12290;&#26377;&#26102;&#20505;&#65292;&#32039;&#24613;&#30340;&#20107;&#24773;&#24448;&#24448;&#21482;&#26159;&#24403;&#20107;&#20154;&#35273;&#24471;&#24517;&#39035;&#39532;&#19978;&#20570;&#23436;&#25165;&#26174;&#24471;&#32039;&#24613;&#25110;&#32773;&#24178;&#33030;&#23601;&#26159;&#32039;&#20182;&#20154;&#20043;&#24613;&#65292;&#26368;&#31967;&#31957;&#30340;&#23601;&#26159;&#32431;&#23646;&#24615;&#26684;&#19978;&#21407;&#22240;&#35273;&#24471;&#27599;&#20214;&#20107;&#24773;&#37117;&#24471;&#31532;&#19968;&#26102;&#38388;&#23436;&#25104;&#65292;&#24456;&#22810;&#30475;&#19978;&#21435;&#32039;&#24613;&#30340;&#20107;&#24773;&#23454;&#38469;&#19978;&#24182;&#19981;&#26159;&#30495;&#30340;"&#19981;&#33021;&#20877;&#25302;&#20102;"&#65292;&#26377;&#30340;&#24178;&#33030;&#23601;&#24182;&#19981;&#38656;&#35201;&#25110;&#20540;&#24471;&#21435;&#20570;&#12290;&#26377;&#24456;&#22810;&#20107;&#24773;&#37117;&#26159;&#21487;&#20197;&#20808;&#25918;&#19968;&#25918;&#29978;&#33267;&#23436;&#20840;let&nbsp;go&#30340;&#65292;&#21542;&#21017;&#30340;&#35805;&#23601;&#25972;&#22825;&#34987;&#25152;&#35859;"&#32039;&#24613;"&#30340;&#20107;&#24773;&#29301;&#30528;&#40763;&#23376;&#36208;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>6.&nbsp;&#37325;&#35201;&#30340;&#20107;&#24773;&#33829;&#36896;&#27604;&#36739;&#22823;&#30340;&#26102;&#38388;&#22359;&#26469;&#23436;&#25104;&#12290;&#27604;&#22914;&#19968;&#26412;&#22909;&#20070;&#65292;&#25110;&#32773;&#19968;&#20010;&#37325;&#35201;&#30340;&#30693;&#35782;&#28857;&#65292;&#26368;&#22909;&#19981;&#35201;&#20999;&#24471;&#22826;&#29712;&#30862;&#20102;&#30475;&#65292;&#21542;&#21017;&#30475;&#20102;&#21518;&#38754;&#24536;&#20102;&#21069;&#38754;&#12290;&#19981;&#21033;&#20110;&#30693;&#35782;&#30340;&#32452;&#32455;&amp;&#32852;&#31995;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>7.&nbsp;&#22810;&#30475;&#24515;&#29702;&#23398;&#19982;&#24605;&#32500;&#30340;&#20070;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#36328;&#23398;&#31185;&#30340;&#12290;&#30693;&#35782;&#20998;&#20004;&#31181;&#65292;&#19968;&#26159;&#25105;&#20204;&#36890;&#24120;&#25152;&#35859;&#30340;&#30693;&#35782;&#65292;&#21363;&#39046;&#22495;&#30693;&#35782;&#12290;&#20108;&#26159;&#20851;&#20110;&#25105;&#20204;&#30340;&#22823;&#33041;&#21560;&#25910;&#30693;&#35782;&#30340;&#26426;&#21046;&#30340;&#30693;&#35782;&#65292;&#21518;&#32773;&#19981;&#22952;&#31216;&#20026;&#20803;&#30693;&#35782;&#12290;&#34429;&#35828;&#36825;&#20063;&#26159;&#39046;&#22495;&#30693;&#35782;&#65292;&#20294;&#36319;&#20854;&#23427;&#30340;&#39046;&#22495;&#30693;&#35782;&#19981;&#21516;&#30340;&#26159;&#65292;&#23427;&#25351;&#23548;&#30528;&#25105;&#20204;&#23398;&#20064;&#20854;&#23427;&#25152;&#26377;&#30340;&#39046;&#22495;&#30693;&#35782;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P><SPAN class=clozed>8.&nbsp;&#23398;&#20064;&#19968;&#39033;&#30693;&#35782;&#65292;&#24517;&#39035;&#38382;&#33258;&#24049;&#19977;&#20010;&#37325;&#35201;&#38382;&#39064;&#65306;1.&nbsp;&#23427;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#12290;2.&nbsp;&#23427;&#30340;&#31532;&#19968;&#21407;&#21017;&#26159;&#20160;&#20040;&#12290;3.&nbsp;&#23427;&#30340;&#30693;&#35782;&#32467;&#26500;&#26159;&#24590;&#26679;&#30340;</SPAN>&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>9.&nbsp;&#33719;&#24471;&#30340;&#22810;&#23569;&#24182;&#19981;&#21462;&#20915;&#20110;&#35835;&#20102;&#22810;&#23569;&#65292;&#32780;&#21462;&#20915;&#20110;&#24605;&#32771;&#20102;&#22810;&#23569;&#12289;&#22810;&#28145;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>10.&nbsp;&#21892;&#20110;&#21033;&#29992;&#23567;&#22359;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;&#12298;&#22855;&#29305;&#30340;&#19968;&#29983;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#26102;&#38388;&#19979;&#33050;&#26009;&#8221;&#65292;&#22914;&#20309;&#21033;&#29992;&#21069;&#38754;&#26377;&#20960;&#20010;&#26041;&#27861;&#12290;&#21516;&#26102;&#65292;&#20063;&#21892;&#20110;&#21019;&#36896;&#25972;&#22359;&#26102;&#38388;&#65288;&#22914;&#36890;&#36807;&#35201;&#20107;&#20248;&#20808;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>11.&nbsp;&#20851;&#20110;&#20064;&#24815;&#30340;&#20859;&#25104;&#65292;&#24517;&#39035;&#35201;&#35828;&#26126;&#30340;&#65306;&#32463;&#24120;&#30475;&#21040;&#26377;&#20123;&#20154;&#35780;&#35770;&#35828;&#65292;&#35828;&#35828;&#23481;&#26131;&#65292;&#20570;&#36215;&#26469;&#21738;&#26377;&#37027;&#20040;&#23481;&#26131;&#21834;&#65288;&#21478;&#19968;&#20010;&#26080;&#20851;&#20064;&#24815;&#30340;&#8220;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#8221;&#21017;&#26159;&#22240;&#20026;&#32440;&#19978;&#35848;&#20853;&#19981;&#21487;&#33021;&#31639;&#35745;&#21040;&#25152;&#26377;&#29616;&#23454;&#20013;&#30340;&#22240;&#32032;&#65292;&#20294;&#37027;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#65289;&#12290;&#23545;&#27492;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#20570;&#36215;&#26469;&#24403;&#28982;&#19981;&#23481;&#26131;&#65292;&#25152;&#35859;&#27743;&#23665;&#26131;&#25913;&#65292;&#26412;&#24615;&#38590;&#31227;&#12290;&#20154;&#30340;&#24615;&#26684;&#21644;&#35748;&#35782;&#20107;&#29289;&#30340;&#26694;&#26550;&#26159;&#38271;&#26399;&#31215;&#32047;&#20859;&#25104;&#30340;&#65292;&#24182;&#19988;&#20154;&#20204;&#38750;&#24120;&#29645;&#35270;&#33258;&#24049;&#30340;&#20449;&#24565;&#65288;&#33521;&#35821;&#37324;&#38754;&#34920;&#36798;&#19981;&#30456;&#20449;&#26576;&#20010;&#19996;&#35199;&#21483;&#20570;&#8220;I&nbsp;don&#8217;t&nbsp;buy&nbsp;it&#8221;&#65289;&#12290;&#20174;&#36827;&#21270;&#24515;&#29702;&#23398;&#19978;&#36825;&#26159;&#26377;&#20381;&#25454;&#30340;&#65292;&#19968;&#20010;&#32463;&#36807;&#26102;&#38388;&#26816;&#39564;&#30340;&#20449;&#24565;&#24448;&#24448;&#26159;&#26356;&#38752;&#35889;&#30340;&#12290;&#21482;&#19981;&#36807;&#21487;&#24796;&#30340;&#26159;&#38752;&#35889;&#19981;&#20195;&#34920;&#26368;&#20339;&#65292;&#19968;&#20010;&#20449;&#24565;&#33021;&#35753;&#20320;&#27963;&#19979;&#26469;&#24182;&#19981;&#20195;&#34920;&#33021;&#35753;&#20320;&#27963;&#24471;&#26368;&#22909;&#65288;&#35814;&#35265;&#12298;Mene&nbsp;Genes&#12299;&#65292;&#26356;&#22810;&#30340;&#20363;&#23376;&#21442;&#35265;&#12298;How&nbsp;we&nbsp;know&nbsp;what&nbsp;isn&#8217;t&nbsp;so&#12299;&#65289;&#12290;&#25105;&#20204;&#35780;&#21028;&#19968;&#20010;&#20449;&#24565;&#30340;&#26631;&#20934;&#26159;satisficing&#21407;&#21017;&#65288;&#21363;&#36275;&#22815;&#65292;&#33021;&#34892;&#23601;&#22909;&#65292;&#36825;&#20010;&#26415;&#35821;&#19981;&#26159;&#25105;&#25552;&#30340;&#65292;&#26159;&#22823;&#29275;Herbert&nbsp;Simon&#25552;&#30340;&#65289;&#65292;&#24182;&#19981;&#26159;optimizing&#21407;&#21017;&#12290;&#35805;&#35828;&#22238;&#26469;&#65292;&#20026;&#20160;&#20040;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65292;&#26159;&#22240;&#20026;&#8220;&#35828;&#8221;&#21482;&#26159;&#29702;&#24615;&#19978;&#25215;&#35748;&#27491;&#30830;&#65292;&#24182;&#27809;&#26377;&#32771;&#34385;&#21040;&#25105;&#20204;&#27599;&#20010;&#20154;&#22823;&#33041;&#20013;&#23621;&#20303;&#30340;&#37027;&#20010;&#38750;&#29702;&#24615;&#33258;&#25105;&#12290;&#36825;&#20010;&#33258;&#25105;&#20197;&#24378;&#22823;&#30340;&#24773;&#32490;&#21147;&#37327;&#20026;&#21160;&#26426;&#65292;&#20197;&#20064;&#24815;&#20026;&#24049;&#20219;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#39537;&#20351;&#30528;&#25105;&#20204;&#30340;&#34892;&#20026;&#12290;&#22240;&#20026;&#23427;&#25484;&#25569;&#20102;&#8220;&#24773;&#32490;&#8221;&#36825;&#20010;&#27494;&#22120;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#26102;&#26102;&#25343;&#23427;&#24403;&#22823;&#29239;&#12290;&#19981;&#35760;&#24471;&#26159;&#21738;&#20301;&#21746;&#23398;&#23478;&#35828;&#30340;&#20102;&#65292;&#29702;&#24615;&#26159;&#24863;&#24615;&#30340;&#22900;&#38582;&#12290;&#37027;&#20040;&#65292;&#26159;&#19981;&#26159;&#23601;&#26159;&#35828;&#26080;&#27861;&#20811;&#26381;&#26082;&#26377;&#20064;&#24815;&#20102;&#65311;&#20197;&#25105;&#30340;&#32463;&#39564;&#65288;&#20197;&#21450;&#35266;&#23519;&#21040;&#30340;&#21035;&#20154;&#30340;&#32463;&#39564;&#65289;&#65292;&#36824;&#26159;&#21487;&#20197;&#30340;&#12290;&#31532;&#19968;&#26465;&#23601;&#26159;&#35748;&#35782;&#21040;&#20064;&#24815;&#30340;&#25913;&#21464;&#32477;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#20107;&#24773;&#65292;&#25215;&#35748;&#23427;&#30340;&#38590;&#24230;&#12290;&#31532;&#20108;&#26465;&#23601;&#26159;&#22914;&#26524;&#20320;&#30495;&#24819;&#25913;&#25481;&#20064;&#24815;&#65292;&#23601;&#38656;&#35201;&#22312;&#36807;&#31243;&#20013;&#24120;&#24120;&#27880;&#24847;&#35266;&#23519;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#21542;&#21017;&#20064;&#24815;&#20250;&#20197;&#19968;&#31181;&#20320;&#26681;&#26412;&#35273;&#23519;&#19981;&#21040;&#30340;&#26041;&#24335;&#24038;&#21491;&#20320;&#30340;&#34892;&#20026;&#35753;&#20320;&#21151;&#20111;&#19968;&#31697;&#12290;&#26377;&#19968;&#20010;&#35748;&#30693;&#25216;&#24039;&#20063;&#35768;&#21487;&#20197;&#32531;&#35299;&#26356;&#25913;&#20064;&#24815;&#36807;&#31243;&#20013;&#30340;&#19981;&#36866;&#65306;&#21363;&#25226;&#23621;&#20303;&#22312;&#20869;&#24515;&#30340;&#37027;&#20010;&#38750;&#29702;&#24615;&#33258;&#25105;&#24403;&#25104;&#20320;&#33258;&#24049;&#30340;&#23401;&#23376;&#65288;&#20320;&#35201;&#21435;&#22521;&#20859;&#20182;&#65289;&#65292;&#25110;&#32773;&#20320;&#30340;&#23545;&#25163;&#65288;&#20320;&#35201;&#21435;&#25171;&#36133;&#20182;&#65289;&#20063;&#34892;&#12290;&#24635;&#20043;&#19981;&#33021;&#24403;&#25104;&#33258;&#24049;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#19981;&#24819;&#25913;&#21464;&#33258;&#24049;&#12290;&#36825;&#37324;&#36716;&#19968;&#20010;&#35748;&#30693;&#25216;&#24039;&#30340;&#20363;&#23376;&#65306;&#26446;&#31505;&#26469;&#32769;&#24072;&#22312;&#12298;&#25226;&#26102;&#38388;&#24403;&#20316;&#26379;&#21451;&#12299;&#65288;&#39034;&#20415;&#20063;&#25512;&#33616;&#36825;&#26412;&#24320;&#25918;&#30005;&#23376;&#20070;&#65289;&#20013;&#25552;&#21040;&#20182;&#19968;&#20010;&#26379;&#21451;&#29992;&#21478;&#19968;&#20010;&#35748;&#30693;&#25216;&#24039;&#26469;&#20811;&#26381;&#32972;&#21333;&#35789;&#30340;&#26543;&#29157;&#30340;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22240;&#20026;&#65292;&#19968;&#20849;&#35201;&#25630;&#23450;20,000&#20010;&#21333;&#35789;&#65292;&#32780;&#22240;&#27492;&#21487;&#33021;&#33719;&#24471;&#30340;&#22870;&#23398;&#37329;&#26159;&#27599;&#24180;40,000&#32654;&#20803;&#24038;&#21491;&#8212;&#8212;&#24182;&#19988;&#36830;&#32493;&#22235;&#24180;&#27809;&#26377;&#22833;&#19994;&#21487;&#33021;&#65288;&#21518;&#26469;&#30340;&#20107;&#23454;&#26159;&#65292;&#20182;&#30452;&#21040;&#20116;&#24180;&#20043;&#21518;&#25165;&#33719;&#24471;&#20102;&#21338;&#22763;&#23398;&#20301;&#65289;&#12290;&#24403;&#26102;&#30340;&#32654;&#20803;&#20817;&#25442;&#20154;&#27665;&#24065;&#30340;&#27719;&#29575;&#24046;&#19981;&#22810;&#26159;8:1&#65292;&#25152;&#20197;&#65292;&#22823;&#32422;&#24212;&#35813;&#30456;&#24403;&#20110;320,000&#20803;&#20154;&#27665;&#24065;&#12290;&#32780;&#22914;&#26524;&#19968;&#24180;&#30340;&#31246;&#21518;&#25910;&#20837;&#26159;320,000&#20803;&#20154;&#27665;&#24065;&#30340;&#35805;&#65292;&#37027;&#20040;&#31246;&#21069;&#23601;&#35201;&#36186;&#21462;&#24046;&#19981;&#22810;400,000&#20803;&#20154;&#27665;&#24065;&#12290;&#37027;&#20040;&#65292;&#27599;&#20010;&#21333;&#35789;&#24212;&#35813;&#22823;&#32422;&#20540;20&#20803;&#20154;&#27665;&#24065;&#8212;&#8212;&#36825;&#36824;&#21482;&#19981;&#36807;&#26159;&#36825;&#31639;&#20102;&#19968;&#24180;&#30340;&#25910;&#20837;&#32780;&#24050;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25152;&#20197;&#65292;&#20182;&#32456;&#20110;&#26126;&#30333;&#32972;&#21333;&#35789;&#26159;&#38750;&#24120;&#24555;&#20048;&#30340;&#12290;&#20182;&#27599;&#22825;&#37117;&#24378;&#36843;&#33258;&#24049;&#32972;&#19979;200&#20010;&#21333;&#35789;&#12290;&#32780;&#21040;&#20102;&#26202;&#19978;&#39564;&#25910;&#25928;&#26524;&#30340;&#26102;&#20505;&#65292;&#27599;&#22312;&#30830;&#23450;&#35760;&#20303;&#20102;&#30340;&#21333;&#35789;&#21069;&#38754;&#30011;&#19978;&#19968;&#20010;&#21246;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#35201;&#24819;&#35937;&#19968;&#19979;&#21018;&#21018;&#25968;&#36807;&#19968;&#24352;20&#20803;&#20154;&#27665;&#24065;&#30340;&#38046;&#31080;&#12290;&#27599;&#22825;&#30561;&#35273;&#30340;&#26102;&#20505;&#24635;&#24863;&#35273;&#24515;&#28385;&#24847;&#36275;&#65292;&#22240;&#20026;&#20170;&#22825;&#21448;&#36186;&#20102;4000&#22359;&#65281;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27880;&#24847;&#65292;&#36825;&#36319;&#33258;&#25105;&#27450;&#39575;&#19981;&#21516;&#12290;&#19968;&#26469;&#65292;&#25105;&#20204;&#30340;&#24773;&#32490;&#31995;&#32479;&#21482;&#33021;&#36825;&#33324;&#23545;&#20184;&#65288;&#12298;Synaptic&nbsp;Self&#12299;&#20013;&#25552;&#21040;&#65292;&#22823;&#33041;&#20013;&#30340;&#26032;&#30382;&#23618;&#65288;neocortex&#65292;&#25152;&#35859;&#8220;&#29702;&#24615;&#8221;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#23588;&#20854;&#26159;&#21069;&#39069;&#21494;&#65289;&#22312;&#36827;&#21270;&#21382;&#21490;&#19978;&#26159;&#36739;&#20026;&#26032;&#36817;&#30340;&#24180;&#20195;&#25165;&#36827;&#21270;&#20986;&#26469;&#30340;&#65292;&#36319;&#24213;&#23618;&#36739;&#21407;&#22987;&#30340;&#27169;&#22359;&#65288;&#22914;&#20027;&#31649;&#24773;&#32490;&#30340;&#26447;&#20161;&#26680;&#65289;&#20043;&#38388;&#30340;&#31070;&#32463;&#32593;&#32476;&#27807;&#36890;&#24182;&#19981;&#26159;&#21512;&#20316;&#26080;&#38388;&#65292;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#26377;&#20123;&#20107;&#24773;&#25105;&#20204;&#26126;&#26126;&#30693;&#36947;&#26159;&#23545;&#30340;&#65292;&#20294;&#23601;&#26159;&#19981;&#33021;&#35828;&#26381;&#33258;&#24049;&#65292;&#24773;&#32490;&#36824;&#26159;&#22312;&#37027;&#37324;&#19981;&#20381;&#19981;&#25376;&#30340;&#39537;&#20351;&#20320;&#21435;&#20570;&#21478;&#19968;&#26679;&#20107;&#24773;&#65289;&#12290;&#20108;&#26469;&#65292;&#25105;&#20204;&#30693;&#36947;&#22312;&#24178;&#20160;&#20040;&#65292;&#25152;&#20197;&#19981;&#33021;&#31639;&#27450;&#39575;:P&nbsp;&#24635;&#20043;&#65292;&#23545;&#20110;&#20064;&#24815;&#30340;&#26356;&#25913;&#65292;&#38500;&#20102;&#26368;&#37325;&#35201;&#30340;&#19968;&#26085;&#19977;&#30465;&#65292;&#21152;&#19978;&#19968;&#20123;&#35748;&#30693;&#25216;&#24039;&#65288;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26159;&#33258;&#24049;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#30475;&#30475;&#33021;&#19981;&#33021;&#24819;&#20986;&#20160;&#20040;&#27861;&#23376;&#65289;&#12290;&#20854;&#23454;&#26159;&#27809;&#26377;&#20160;&#20040;&#36895;&#25928;&#38134;&#24377;&#30340;&#12290;&#20294;&#26159;&#65292;&#30693;&#38590;&#32780;&#19981;&#36864;&#22043;&#65292;&#20540;&#24471;&#20570;&#30340;&#20107;&#24773;&#20960;&#20046;&#24635;&#26159;&#22914;&#27492;:)</P>
<P id=filepos86392 class=calibre1>
<P>&#65288;&#20108;&#65289;&#26102;&#38388;&#31649;&#29702;</P>
<P>1.&nbsp;&#23398;&#20064;&#21644;&#24605;&#32771;&#30340;&#36807;&#31243;&#20013;&#24120;&#38382;&#33258;&#24049;&#30340;&#20960;&#20010;&#38382;&#39064;&#65306;</P>
<P>&#20320;&#30340;&#38382;&#39064;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#65288;&#25552;&#37266;&#33258;&#24049;&#24605;&#32771;&#19981;&#35201;&#20559;&#31163;&#38382;&#39064;&#12290;&#65289;
<P class=calibre1></P>
<P>OK&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#21040;&#24213;&#26377;&#20102;&#20160;&#20040;&#25910;&#33719;&#21602;&#65311;&#65288;&#25552;&#37266;&#33258;&#24049;&#26102;&#19981;&#26102;&#21435;&#24635;&#32467;&#65292;&#25972;&#29702;&#23398;&#20064;&#30340;&#19996;&#35199;&#65289;&#12290;
<P class=calibre1></P>
<P>&#35774;&#24819;&#33258;&#24049;&#27491;&#22312;&#23558;&#19996;&#35199;&#35762;&#32473;&#21035;&#20154;&#21548;&#65288;&#26377;&#22768;&#24605;&#32771;&#65307;&#33021;&#21542;&#35762;&#20986;&#26469;&#26159;&#21028;&#26029;&#26159;&#21542;&#30495;&#27491;&#29702;&#35299;&#30340;&#26368;&#20339;&#21150;&#27861;&#65289;&#12290;&nbsp;
<P class=calibre1></P>
<P>3.1&nbsp;&#35774;&#24819;&#38656;&#35201;&#35762;&#32473;&#19968;&#20010;&#19981;&#25026;&#30340;&#20154;&#21548;&#12290;&#65288;&#36843;&#20351;&#33258;&#24049;&#21435;&#25366;&#25496;&#30693;&#35782;&#32972;&#21518;&#26368;&#26412;&#36136;&#12289;&#24448;&#24448;&#20063;&#26159;&#26368;&#31616;&#21333;&#30340;&#35299;&#37322;&#65289;&#12290;
<P class=calibre1></P>
<P>&#26102;&#24120;&#21453;&#30465;&#21644;&#27880;&#24847;&#33258;&#24049;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#23588;&#20854;&#26159;&#24403;&#36935;&#21040;&#26080;&#27861;&#29702;&#35299;&#25110;&#35299;&#20915;&#30340;&#38382;&#39064;&#20043;&#21518;&#65292;&#26368;&#38656;&#35201;&#23558;&#21407;&#20808;&#30340;&#24605;&#32500;&#36807;&#31243;&#22238;&#39038;&#19968;&#36941;&#65292;&#30475;&#30475;&#21040;&#24213;&#21738;&#20010;&#29615;&#33410;&#34987;&#38459;&#22622;&#20303;&#20102;&#22952;&#30861;&#20102;&#29702;&#35299;&#12290;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#37324;&#12290;&#24182;&#20998;&#26512;&#20197;&#21518;&#38656;&#35201;&#21152;&#24378;&#21738;&#26041;&#38754;&#30340;&#24605;&#32500;&#20064;&#24815;&#65292;&#25165;&#33021;&#22815;&#19981;&#22312;&#21516;&#26679;&#25110;&#31867;&#20284;&#30340;&#26102;&#20505;&#34987;&#32458;&#20303;&#12290;&#23545;&#27492;&#65292;&#23558;&#24605;&#32500;&#30340;&#22823;&#33268;&#33033;&#32476;&#20889;&#19979;&#26469;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20064;&#24815;&#12290;
<P class=calibre1></P>
<P>&#20859;&#25104;&#21453;&#39539;&#33258;&#24049;&#30340;&#24819;&#27861;&#30340;&#20064;&#24815;&#65306;&#22312;&#26377;&#19968;&#20010;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#20064;&#24815;&#24615;&#22320;&#21435;&#21453;&#39539;&#23427;&#65292;&#38382;&#33258;&#24049;&#8220;&#36825;&#20010;&#38590;&#36947;&#23601;&#19968;&#23450;&#25104;&#31435;&#21527;&#65311;&#8221;&#12289;&#8220;&#26377;&#27809;&#26377;&#21453;&#20363;&#25110;&#20363;&#22806;&#65311;&#8221;&#12289;&#8220;&#26524;&#30495;&#22914;&#27492;&#21527;&#65311;&#8221;&#20043;&#31867;&#30340;&#38382;&#39064;&#12290;&#65288;&#21442;&#35265;Critical&nbsp;Thinking&#65289;
<P class=calibre1></P>
<P>&#20154;&#30340;&#24605;&#32500;&#22825;&#29983;&#23601;&#26159;&#26497;&#26131;&#27969;&#20110;&#34920;&#38754;&#26469;&#29702;&#35299;&#20107;&#29289;&#30340;&#65288;&#21442;&#35265;&#12298;Psychology&nbsp;of&nbsp;Problem&nbsp;Solving&#12299;&#31532;11&#31456;&#65289;&#12290;&#35273;&#24471;&#33258;&#24049;&#29702;&#35299;&#20102;&#19968;&#20010;&#38382;&#39064;&#20102;&#20040;&#65311;&#26465;&#20214;&#21453;&#23556;&#24615;&#22320;&#38382;&#33258;&#24049;&#65306;&#20320;&#30495;&#30340;&#29702;&#35299;&#20102;&#21527;&#65311;&#20320;&#30495;&#30340;&#29702;&#35299;&#20102;&#38382;&#39064;&#30340;&#26412;&#36136;&#20102;&#65311;&#38382;&#39064;&#30340;&#26412;&#36136;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#30446;&#21069;&#25105;&#30340;&#29702;&#35299;&#26159;&#20160;&#20040;&#65311;&#25105;&#23545;&#36825;&#20010;&#29702;&#35299;&#24863;&#21040;&#28385;&#24847;&#21527;&#65311;&#36825;&#26679;&#30340;&#29702;&#35299;&#21040;&#24213;&#26377;&#20160;&#20040;&#24314;&#35774;&#24615;&#21602;&#65311;&#31561;&#31561;&#12290;
<P class=calibre1></P>
<P>2.&nbsp;&#37325;&#35270;&#30693;&#35782;&#30340;&#26412;&#36136;&#65306;&#23545;&#20110;&#31243;&#24207;&#21592;&#26469;&#35828;&#36825;&#19968;&#28857;&#23588;&#20854;&#37325;&#35201;&#65292;&#31243;&#24207;&#21592;&#34892;&#19994;&#30340;&#30693;&#35782;&#33436;&#26434;&#28023;&#37327;&#65292;&#32780;&#19988;&#24635;&#26159;&#22312;&#22686;&#38271;&#21464;&#21270;&#12290;&#24456;&#22810;&#20154;&#24863;&#21497;&#36319;&#19981;&#19978;&#26032;&#25216;&#26415;&#12290;&#24212;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#21150;&#27861;&#21482;&#33021;&#26159;&#65306;&#25235;&#20303;&#19981;&#21464;&#37327;&#12290;&#22823;&#37327;&#30340;&#26032;&#25216;&#26415;&#20854;&#23454;&#21482;&#26159;&#19968;&#23618;&#30382;&#65292;&#32972;&#21518;&#30340;&#25903;&#25745;&#25216;&#26415;&#20854;&#23454;&#37117;&#26159;&#21313;&#26469;&#24180;&#19981;&#21464;&#30340;&#19996;&#35199;&#12290;&#24213;&#23618;&#30693;&#35782;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#31639;&#27861;&#25968;&#25454;&#32467;&#26500;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#22522;&#26412;&#30340;&#31243;&#24207;&#35774;&#35745;&#29702;&#35770;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#33391;&#22909;&#30340;&#32534;&#30721;&#20064;&#24815;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#20998;&#26512;&#38382;&#39064;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#24378;&#22823;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#26106;&#30427;&#30340;&#27714;&#30693;&#27442;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;&#20320;&#22823;&#33041;&#30340;&#24605;&#32500;&#26041;&#24335;&#27704;&#36828;&#37117;&#19981;&#36807;&#26102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>3.&nbsp;&#37325;&#35270;&#31215;&#32047;&#30340;&#24378;&#22823;&#21147;&#37327;&#65292;&#19975;&#20107;&#25552;&#21069;&#20934;&#22791;&#65306;&#35745;&#21010;&#35746;&#38271;&#19968;&#28857;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#22810;&#33719;&#24471;&#20934;&#22791;&#30340;&#26102;&#38388;&#12290;&#35774;&#24819;&#20320;&#33509;&#24178;&#24180;&#21518;&#20250;&#22312;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#38656;&#35201;&#21738;&#20123;&#25216;&#33021;&#65292;&#29616;&#22312;&#23601;&#24320;&#22987;&#20934;&#22791;&#12290;&#19968;&#20010;5&#24180;&#35745;&#21010;&#20415;&#21487;&#20197;&#35753;&#20320;&#33719;&#24471;&#20174;&#29616;&#22312;&#24320;&#22987;&#30340;5&#24180;&#20934;&#22791;&#26102;&#38388;&#12290;5&#24180;&#20013;&#27599;&#22825;&#33150;&#20986;&#21322;&#20010;&#21040;&#19968;&#20010;&#23567;&#26102;&#19987;&#24515;&#20110;&#26576;&#19968;&#20214;&#20107;&#24773;&#65292;&#35748;&#20934;&#19968;&#20010;&#26041;&#21521;&#65292;&#27599;&#27425;&#36208;&#19968;&#28857;&#65292;&#20854;&#23454;&#19981;&#35201;&#35828;5&#24180;&#65292;&#20004;&#24180;&#23601;&#20250;&#21457;&#29616;&#20250;&#36215;&#21040;&#23439;&#22823;&#30340;&#25928;&#24212;&#12290;&#38271;&#26399;&#35746;&#38405;&#25105;&#30340;Blog&#30340;&#26379;&#21451;&#20204;&#20063;&#19968;&#23450;&#27880;&#24847;&#21040;&#25105;&#22522;&#26412;&#19978;&#19981;&#20889;&#19996;&#35199;&#65292;&#19968;&#33324;&#19968;&#20010;&#26376;&#20889;&#19978;2&#31687;&#23601;&#31639;&#22810;&#30340;&#20102;&#12290;&#20294;&#24635;&#32467;&#19968;&#27573;&#26102;&#38388;&#30340;&#23398;&#20064;&#21644;&#24605;&#32771;&#30340;&#20064;&#24815;&#21364;&#19968;&#30452;&#37117;&#27809;&#26377;&#20572;&#27490;&#65288;&#21338;&#23458;&#25991;&#31456;&#23545;&#25105;&#26469;&#35828;&#26159;&#23398;&#20064;&#21644;&#24605;&#32771;&#30340;&#21103;&#20135;&#21697;&#65292;&#25105;&#24182;&#19981;&#20026;&#20889;&#25991;&#31456;&#32780;&#20889;&#25991;&#31456;&#65289;&#65292;&#25152;&#20197;5&#24180;&#19979;&#26469;&#31455;&#20063;&#20889;&#20102;&#19981;&#23569;&#19996;&#35199;&#12290;&#25152;&#20197;&#36825;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#20320;&#22823;&#33268;&#36824;&#21487;&#20197;&#20174;&#25105;&#30340;Blog&#30475;&#20986;&#26469;&#25105;&#19968;&#27573;&#26102;&#38388;&#20851;&#27880;&#30340;&#19996;&#35199;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#27573;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#65288;&#23569;&#21017;&#21322;&#24180;&#33267;&#19968;&#24180;&#8212;&#8212;&#35692;&#22914;&#23545;&#24515;&#29702;&#23398;&#19982;&#24605;&#32500;&#30340;&#20851;&#27880;&#65307;&#22810;&#21017;&#20960;&#24180;&#8212;&#8212;&#35692;&#22914;&#23545;&#32534;&#31243;&#25216;&#26415;&#30340;&#20851;&#27880;&#65289;&#65292;&#22312;&#36825;&#27573;&#26102;&#38388;&#20869;&#65292;&#25105;&#30340;&#19994;&#20313;&#26102;&#38388;&#20250;&#34987;&#19968;&#20010;&#20027;&#39064;&#25152;&#20805;&#26021;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#19981;&#30693;&#36947;&#30446;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#19981;&#30693;&#36947;&#24448;&#21738;&#20010;&#26041;&#21521;&#19978;&#20351;&#21170;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#26080;&#29992;&#21151;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4.&nbsp;&#25260;&#36215;&#22836;&#26469;&#65306;&#20154;&#30340;&#24605;&#32500;&#26159;&#38750;&#24120;&#23481;&#26131;&#21482;&#35265;&#26641;&#26408;&#19981;&#35265;&#26862;&#26519;&#30340;&#65288;&#21542;&#21017;&#36825;&#20010;&#25104;&#35821;&#20174;&#21738;&#26469;&#30340;&#21602;&#65311;&#65289;&#12290;&#26102;&#19981;&#26102;&#25260;&#36215;&#22836;&#26469;&#23457;&#35270;&#19968;&#19979;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#38382;&#19968;&#38382;&#23427;&#65288;&#23545;&#29616;&#22312;&#25110;&#26410;&#26469;&#65289;&#26377;&#20160;&#20040;&#20215;&#20540;&#65292;&#26159;&#19981;&#26159;&#20320;&#30495;&#27491;&#24076;&#26395;&#20570;&#30340;&#12290;&#20320;&#23398;&#21040;&#30340;&#19996;&#35199;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#23427;&#20204;&#37325;&#35201;&#21527;&#65311;&#20320;&#38656;&#35201;&#22312;&#36825;&#20010;&#26102;&#20505;&#23398;&#20064;&#36825;&#20123;&#21527;&#65311;&#65288;&#35265;&#31532;2&#26465;&#65289;&#12290;&#20320;&#30340;&#26102;&#38388;&#23601;&#26159;&#20320;&#30340;&#36164;&#28304;&#65292;&#20320;&#25237;&#20837;&#36825;&#20123;&#36164;&#28304;&#26469;&#25484;&#25569;&#30693;&#35782;&#65292;&#25152;&#20197;&#21040;&#24213;&#29992;&#26469;&#25484;&#25569;&#21738;&#20123;&#30693;&#35782;&#26159;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#20165;&#20165;&#36981;&#24490;&#20852;&#36259;&#26159;&#19981;&#22815;&#30340;&#65292;&#20154;&#20250;&#23545;&#24456;&#22810;&#27425;&#35201;&#30340;&#19996;&#35199;&#20135;&#29983;&#20852;&#36259;&#65292;&#24182;&#19968;&#22836;&#38075;&#36827;&#21435;&#28010;&#36153;&#22909;&#22810;&#26102;&#38388;&#12290;&#25152;&#20197;&#21028;&#26029;&#19968;&#20010;&#19996;&#35199;&#20540;&#19981;&#20540;&#24471;&#23398;&#20064;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26434;&#39033;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>1.&nbsp;&#36864;&#35746;RSS&#65306;RSS&nbsp;Reader&#26159;&#20010;&#26102;&#38388;&#40657;&#27934;&#12290;&#23601;&#31639;mark&nbsp;all&nbsp;as&nbsp;read&#65292;&#22312;&#26377;&#22823;&#37327;feed&#30340;&#24773;&#20917;&#19979;&#65292;&#20063;&#20250;&#26080;&#24418;&#20013;&#28040;&#32791;&#25481;&#22823;&#37327;&#30340;&#26102;&#38388;&#12290;&#25105;&#20204;&#19968;&#26086;&#35746;&#38405;&#20102;&#26576;&#20010;RSS&#20043;&#21518;&#23601;&#20250;&#20542;&#21521;&#20110;&#19981;&#32943;&#36864;&#35746;&#23427;&#65292;&#24515;&#24819;&#20063;&#35768;&#26576;&#22825;&#26377;&#20010;&#37325;&#35201;&#30340;&#20449;&#24687;&#20250;&#20174;&#37027;&#37324;&#24471;&#21040;&#12290;&#36825;&#20854;&#23454;&#26159;&#28304;&#20110;&#20154;&#19981;&#32943;"&#20851;&#19978;&#19968;&#25159;&#38376;&#65288;&#21363;&#20415;&#38376;&#20869;&#30340;&#25910;&#30410;&#27010;&#29575;&#26497;&#23567;&#65289;"&#30340;&#24515;&#29702;&#65288;&#21442;&#35265;&#12298;Predictably&nbsp;Irrational&#12299;&#65289;&#65307;&#32780;&#23454;&#38469;&#19978;&#65292;&#20851;&#19978;&#19968;&#25159;&#38376;&#65292;&#26377;&#26102;&#33021;&#22815;&#22686;&#22823;&#25910;&#30410;&#26399;&#26395;&#12290;&#20180;&#32454;&#35266;&#23519;&#19968;&#19979;reader&#37324;&#38754;&#30340;feeds&#65292;&#26377;&#21738;&#20123;&#26159;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#65292;&#25226;&#37027;&#20123;&#27809;&#20215;&#20540;&#30340;&#25110;&#32773;&#20215;&#20540;&#24456;&#23567;&#20035;&#33267;&#20110;&#19981;&#20540;&#24471;&#27599;&#22825;&#34987;&#23427;&#39578;&#25200;&#30340;&#65292;&#20840;&#37117;&#36864;&#35746;&#25481;&#12290;&#19981;&#35201;&#33293;&#19981;&#24471;&#65292;&#37027;&#20123;&#19968;&#20010;&#26143;&#26399;&#37117;&#27809;&#20986;&#29616;&#35753;&#20320;&#30524;&#30555;&#19968;&#20142;&#30340;&#20869;&#23481;&#30340;feed&#65292;&#24456;&#22823;&#30340;&#21487;&#33021;&#26159;&#27704;&#36828;&#20063;&#19981;&#20250;&#20986;&#29616;&#12290;&#23601;&#31639;&#21487;&#33021;&#65292;&#20063;&#21035;&#25285;&#24515;&#20320;&#20250;&#28431;&#25481;&#20160;&#20040;&#23453;&#36149;&#20449;&#24687;&#65292;&#30495;&#27491;&#23453;&#36149;&#30340;&#20449;&#24687;&#65292;&#22312;&#20854;&#20182;&#26469;&#28304;&#20320;&#20063;&#20250;&#25509;&#35302;&#21040;&#30340;&#12290;&#19968;&#24320;&#22987;&#25105;&#30340;Greader&#37324;&#38754;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#30340;&#26032;&#20869;&#23481;&#65292;&#27599;&#22825;&#37117;&#26159;1000+&#65292;&#20294;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#21457;&#29616;&#38500;&#20102;&#20449;&#24687;&#28966;&#34385;&#65292;&#23454;&#38469;&#19978;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#19981;&#22810;&#65292;&#29616;&#22312;&#65292;&#25105;&#24456;&#39640;&#20852;&#22320;&#21457;&#29616;&#33258;&#24049;&#25670;&#33073;&#20102;&#36825;&#31181;&#29366;&#20917;&#65292;&#25105;&#25345;&#32493;&#19981;&#26029;&#22320;&#36864;&#35746;feeds&#65292;&#30041;&#19979;&#30340;&#20869;&#23481;&#36234;&#26469;&#36234;&#23569;&#65292;&#20063;&#36234;&#26469;&#36234;&#31934;&#65292;&#24102;&#26469;&#30340;&#38405;&#35835;&#28966;&#34385;&#20063;&#36234;&#26469;&#36234;&#23569;&#12290;&#65288;&#39034;&#20415;&#25512;&#33616;&#19968;&#20010;&#19996;&#35199;&#65292;aideRSS&#65292;&#21021;&#27493;&#20351;&#29992;&#65292;&#24863;&#35273;&#23545;&#35746;&#38405;reddit&#36825;&#26679;&#30340;&#27599;&#22825;&#26356;&#26032;&#22823;&#37327;&#20869;&#23481;&#30340;feed&#24456;&#26377;&#29992;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>2.&nbsp;&#26377;&#26102;&#38388;&#21527;&#65311;&#24635;&#32467;&#24635;&#32467;&#26368;&#36817;&#24471;&#21040;&#30340;&#26032;&#30693;&#35782;&#21543;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#23398;&#20064;&#30340;&#19968;&#20123;&#19996;&#35199;&#24635;&#26159;&#20250;&#22312;&#36825;&#27573;&#26102;&#38388;&#20869;&#19968;&#30452;&#22312;&#33041;&#23376;&#37324;&#25171;&#36716;&#65292;&#19968;&#26377;&#26102;&#38388;&#31354;&#38553;&#65288;&#35692;&#22914;&#36208;&#36335;&#65292;&#21507;&#39277;&#65289;&#23427;&#20204;&#23601;&#20250;&#33258;&#24049;&#36454;&#20986;&#26469;&#65292;&#20419;&#20351;&#25105;&#21435;&#36827;&#19968;&#27493;&#24605;&#32771;&#21644;&#24635;&#32467;&#12290;&#27704;&#36828;&#19981;&#35201;&#35748;&#20026;&#23545;&#19968;&#20010;&#30693;&#35782;&#30340;&#25226;&#25569;&#36275;&#22815;&#28145;&#21051;&#65292;&#8220;&#29702;&#35299;&#8221;&#30340;&#24863;&#35273;&#24456;&#22810;&#26102;&#20505;&#21482;&#26159;&#20551;&#35937;&#12290;&#23398;&#20250;&#21453;&#38382;&#33258;&#24049;&#23545;&#30693;&#35782;&#21040;&#24213;&#25226;&#25569;&#20102;&#22810;&#23569;&#65292;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#12290;&#65288;&#22914;&#20309;&#21453;&#38382;&#65292;&#21069;&#38754;&#30340;&#24635;&#32467;&#20013;&#26377;&#25552;&#21040;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>3.&nbsp;&#26377;&#26102;&#38388;&#21527;&#65311;&#30475;&#26412;&#20070;&#21543;&#12290;&#65288;&#20256;&#32479;&#30340;&#65289;&#38405;&#35835;&#21644;&#24605;&#32771;&#27704;&#36828;&#20248;&#20110;&#25152;&#35859;&#30340;&#22312;&#20114;&#32852;&#32593;&#19978;&#27762;&#21462;&#26032;&#30693;&#35782;&#65292;&#21518;&#32773;&#24448;&#24448;&#27973;&#34920;&#12289;&#19981;&#31995;&#32479;&#12289;&#20035;&#33267;&#26681;&#26412;&#27809;&#20215;&#20540;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4.&#21046;&#23450;&#31616;&#35201;&#30340;&#38405;&#35835;&#35745;&#21010;&#65306;&#36873;&#20986;&#26368;&#36817;&#35748;&#20026;&#23545;&#20320;&#26368;&#26377;&#20215;&#20540;&#30340;&#20070;&#65292;&#20808;&#24635;&#35272;&#19968;&#19979;&#65292;&#20915;&#23450;&#38405;&#35835;&#30340;&#39034;&#24207;&#65288;&#21738;&#20123;&#31456;&#33410;&#21487;&#20197;&#20248;&#20808;&#38405;&#35835;&#65289;&#12290;&#28982;&#21518;&#27599;&#22825;&#30475;&#19968;&#28857;&#12290;&#24182;&#21033;&#29992;&#36208;&#36335;&#12289;&#21507;&#39277;&#12289;&#20056;&#36710;&#25110;&#20854;&#20182;&#19981;&#36866;&#21512;&#24102;&#30528;&#20070;&#21644;&#31508;&#30340;&#26102;&#38388;&#26469;&#24635;&#32467;&#30475;&#36807;&#30340;&#20869;&#23481;&#65292;&#24314;&#31435;&#30693;&#35782;&#32467;&#26500;&#65292;&#25277;&#21462;&#30693;&#35782;&#26412;&#36136;&#65292;&#19982;&#20197;&#24448;&#30340;&#22823;&#33041;&#20013;&#30340;&#30693;&#35782;&#24314;&#31435;&#32852;&#31995;&#12290;&#65288;&#21442;&#35265;&#12298;&#22855;&#29305;&#30340;&#19968;&#29983;&#12299;&#65289;</P>
<P id=filepos94515 class=calibre1>
<P>&#65288;&#19977;&#65289;&#38405;&#35835;&#26041;&#27861;</P>
<P class=calibre1>
<P>&#36825;&#31687;&#20027;&#35201;&#20889;&#19968;&#20123;&#23398;&#20064;&#65288;&#23588;&#20854;&#26159;&#38405;&#35835;&#65289;&#30340;&#22522;&#26412;&#26041;&#27861;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>1.&nbsp;&#36225;&#30528;&#23545;&#19968;&#20214;&#20107;&#24773;&#26377;&#28909;&#24773;&#30340;&#26102;&#20505;&#65292;&#19968;&#32929;&#33041;&#20799;&#25226;&#19975;&#20107;&#24320;&#22836;&#37027;&#20010;&#26368;&#38590;&#30340;&#38454;&#27573;&#29100;&#36807;&#21435;&#12290;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#22240;&#20026;&#20174;&#19981;&#20102;&#35299;&#21040;&#20102;&#35299;&#22522;&#26412;&#30340;&#19968;&#20123;&#20107;&#23454;&#65292;&#26159;&#19968;&#20010;&#26032;&#30693;&#35782;&#26292;&#28072;&#30340;&#38454;&#27573;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#22256;&#38590;&#26159;&#26368;&#22823;&#30340;&#12290;&#26377;&#20154;&#29100;&#19981;&#36807;&#21435;&#65292;&#35273;&#24471;&#22256;&#38590;&#22826;&#22823;&#23601;&#25918;&#24323;&#20102;&#12290;&#19981;&#36807;&#65292;&#29378;&#28909;&#30340;&#20852;&#36259;&#21487;&#20197;&#25269;&#28040;&#23545;&#22256;&#38590;&#30340;&#24863;&#35273;&#65292;&#25152;&#20197;&#36225;&#30528;&#23545;&#19968;&#20214;&#20107;&#24773;&#26377;&#28909;&#24773;&#30340;&#26102;&#20505;&#65292;&#24320;&#19968;&#20010;&#22909;&#22836;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#65288;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#25345;&#20043;&#20197;&#24658;&#23601;&#19981;&#37325;&#35201;&#20102;&#65289;&#12290;&#24403;&#28982;&#65292;&#20063;&#35768;&#36825;&#20010;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#23545;&#25105;&#26469;&#35828;&#25105;&#20250;&#22312;&#23545;&#19968;&#20214;&#20107;&#24773;&#26377;&#27987;&#21402;&#20852;&#36259;&#30340;&#26102;&#20505;&#38750;&#24120;&#19987;&#27880;&#22320;&#23398;&#20064;&#65292;&#25226;&#24456;&#22810;&nbsp;groundworks&nbsp;&#20570;&#25481;&#12290;&#21518;&#38754;&#23601;&#20250;&#39034;&#21033;&#19968;&#20123;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>2.&nbsp;&#26681;&#25454;&#20027;&#39064;&#26469;&#26597;&#38405;&#36164;&#26009;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#36164;&#26009;&#26469;&#26597;&#38405;&#20027;&#39064;&#12290;&#20197;&#21069;&#35835;&#20070;&#30340;&#26102;&#20505;&#26159;&#19968;&#26412;&#19968;&#26412;&#30340;&#35835;&#65292;&#30524;&#37324;&#30475;&#21040;&#30340;&#26159;&#19968;&#26412;&#19968;&#26412;&#30340;&#20070;&#65292;&#29616;&#22312;&#21017;&#26159;&#19968;&#31456;&#12289;&#29978;&#33267;&#19968;&#33410;&#19968;&#33410;&#30340;&#35835;&#65292;&#30524;&#20013;&#30475;&#21040;&#30340;&#19981;&#26159;&#19968;&#26412;&#19968;&#26412;&#30340;&#20070;&#65292;&#32780;&#26159;&#19968;&#22534;&#19968;&#22534;&#30340;&#31456;&#33410;&#65292;&#19968;&#20010;&#19968;&#20010;&#30340;&#30693;&#35782;&#20027;&#39064;&#65292;&#25353;&#29031;&#20027;&#39064;&#26469;&#38405;&#35835;&#65292;&#20320;&#20250;&#21457;&#29616;&#35835;&#30340;&#26102;&#20505;&#19981;&#20877;&#26159;&#32769;&#32769;&#23454;&#23454;&#22320;&#19968;&#26412;&#20070;&#30475;&#23436;&#30475;&#21478;&#19968;&#26412;&#65292;&#32780;&#26159;&#38750;&#24120;&#39057;&#32321;&#22320;&#20174;&#19968;&#26412;&#20070;&#36339;&#21040;&#21478;&#19968;&#26412;&#20070;&#65292;&#20174;&#19968;&#22788;&#36164;&#26009;&#36339;&#21040;&#21478;&#19968;&#22788;&#36164;&#26009;&#65292;&#20174;&#32780;&#26469;&#33719;&#24471;&#22810;&#20010;&#19981;&#21516;&#30340;&#20154;&#23545;&#21516;&#19968;&#20010;&#20027;&#39064;&#26159;&#22914;&#20309;&#35762;&#35299;&#30340;&#12290;&#27604;&#22914;&#26368;&#36817;&#25105;&#21457;&#29616;&#22312;&#30475;&#33945;&#29305;&#21345;&#32599;&#31639;&#27861;&#26102;&#23601;&#26597;&#20102;&#21313;&#26469;&#22788;&#36164;&#26009;&#65292;&#20854;&#20013;&#26377;&#19977;&#22235;&#31687;&nbsp;paper&nbsp;&#21644;&#20845;&#19971;&#26412;&#20070;&#65307;&#36825;&#26159;&#22240;&#20026;&#21363;&#20415;&#26159;&#32463;&#20856;&#30340;&#20070;&#65292;&#20320;&#20063;&#19981;&#33021;&#25351;&#26395;&#23427;&#23545;&#20854;&#20013;&#27599;&#19968;&#20010;&#20027;&#39064;&#30340;&#20171;&#32461;&#37117;&#26159;&#23613;&#21892;&#23613;&#32654;&#30340;&#65292;&#26377;&#20123;&#20070;&#23545;&#26576;&#20010;&#20027;&#39064;&#65288;&#30693;&#35782;&#28857;&#65289;&#30340;&#20171;&#32461;&#27604;&#36739;&#21040;&#20301;&#65292;&#26377;&#20123;&#20070;&#21017;&#23545;&#21478;&#19968;&#20123;&#30693;&#35782;&#28857;&#20171;&#32461;&#24471;&#27604;&#36739;&#21040;&#20301;&#12290;&#32780;&#26377;&#26102;&#20505;&#19968;&#31687;&#32039;&#20945;&#30340;&nbsp;paper&nbsp;&#27604;&#19968;&#26412;&#20070;&#19978;&#35762;&#24471;&#36824;&#35201;&#22909;&#12290;&#25105;&#30828;&#30424;&#37324;&#38754;&#30340;&#20070;&#25353;&#20027;&#39064;&#20998;&#31867;&#65292;&#27599;&#20010;&#20027;&#39064;&#19979;&#38754;&#37117;&#26377;&#19968;&#22534;&#20070;&#65292;&#24403;&#25105;&#38656;&#35201;&#23398;&#20064;&#26576;&#20010;&#20027;&#39064;&#30340;&#30693;&#35782;&#26102;&#65288;&#35692;&#22914;&#36125;&#21494;&#26031;&#23398;&#20064;&#25110;&#32773;&#31070;&#32463;&#32593;&#32476;&#65289;&#65292;&#25105;&#20250;&#25226;&#37324;&#38754;&#28041;&#21450;&#36825;&#20010;&#20027;&#39064;&#30340;&#20070;&#37117;&#32763;&#24320;&#26469;&#65292;&#32034;&#24341;&#21040;&#30456;&#20851;&#31456;&#33410;&#65292;&#28982;&#21518;&#25361;&#35762;&#24471;&#22909;&#30340;&#30475;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#21028;&#26029;&#19968;&#20010;&#36164;&#26009;&#26159;&#22909;&#36164;&#26009;&#36824;&#26159;&#22351;&#36164;&#26009;&#21602;&#65311;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>3.&nbsp;&#22909;&#36164;&#26009;&#65292;&#22351;&#36164;&#26009;&#12290;&#22909;&#36164;&#26009;&#30340;&#29305;&#28857;&#65306;&#20174;&#38382;&#39064;&#20986;&#21457;&#65307;&#37325;&#28857;&#20171;&#32461;&#26041;&#27861;&#32972;&#21518;&#30340;&#29702;&#24565;&#65288;&nbsp;rationale&nbsp;&#65289;&#65292;&#27880;&#37325;&#30452;&#35266;&#35299;&#37322;&#65292;&#32780;&#19981;&#26159;&#26041;&#27861;&#30340;&#25216;&#26415;&#32454;&#33410;&#65307;&#25353;&#29031;&#26041;&#27861;&#34987;&#21457;&#26126;&#30340;&#26102;&#38388;&#27969;&#31243;&#26469;&#20171;&#32461;&#65288;&#20808;&#26159;&#36935;&#21040;&#20102;&#20160;&#20040;&#20160;&#20040;&#38382;&#39064;&#65292;&#28982;&#21518;&#24590;&#26679;&#20998;&#26512;&#65292;&#25512;&#29702;&#65292;&#26368;&#21518;&#21457;&#29616;&#30446;&#21069;&#25152;&#20351;&#29992;&#30340;&#26041;&#27861;&#65289;&#12290;&#22351;&#36164;&#26009;&#30340;&#29305;&#28857;&#26159;&#22909;&#36164;&#26009;&#30340;&#21453;&#38754;&#65306;&#19978;&#26469;&#23601;&#35762;&#26041;&#27861;&#32454;&#33410;&#65292;&#20223;&#20315;&#26576;&#26041;&#27861;&#26159;&#20174;&#22825;&#19978;&#25481;&#19979;&#26469;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#36825;&#26679;&#20889;&#8220;&#25105;&#20204;&#23450;&#20041;&#8230;&nbsp;&#25105;&#20204;&#31216;&#8230;&nbsp;&#25105;&#20204;&#36827;&#34892;&#20197;&#19979;&#20960;&#20010;&#27493;&#39588;&#8230;&nbsp;&#8221;&#12290;&#26681;&#26412;&#19981;&#35762;&#20026;&#20160;&#20040;&#35201;&#29992;&#36825;&#20010;&#26041;&#27861;&#65292;&#20154;&#20204;&#26368;&#21021;&#26159;&#22240;&#20026;&#38754;&#23545;&#20160;&#20040;&#38382;&#39064;&#25165;&#24819;&#21040;&#36825;&#20010;&#26041;&#27861;&#30340;&#65292;&#20854;&#38388;&#21448;&#26159;&#24590;&#26679;&#25165;&#24819;&#20986;&#20102;&#36825;&#20040;&#20010;&#26041;&#27861;&#30340;&#65292;&#26041;&#27861;&#32972;&#21518;&#30340;&#30452;&#35266;&#24605;&#24819;&#21448;&#26159;&#20160;&#20040;&#12290;&#23454;&#38469;&#19978;&#19968;&#20010;&#26041;&#27861;&#22914;&#26524;&#23558;&#20854;&#26368;&#32456;&#26368;&#31616;&#27905;&#30340;&#24418;&#24335;&#30452;&#25509;&#34920;&#36798;&#20986;&#26469;&#24448;&#24448;&#20002;&#22833;&#25481;&#20102;&#32477;&#22823;&#22810;&#25968;&#20449;&#24687;&#65292;&#36825;&#20010;&#20002;&#25481;&#30340;&#20449;&#24687;&#23601;&#26159;&#38382;&#39064;&#35299;&#20915;&#32972;&#21518;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#33267;&#20110;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20070;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#22312;&#36825;&#37324;&#35797;&#30528;&#20998;&#26512;&#36807;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>4.&nbsp;&#23398;&#20064;&#19968;&#20010;&#19996;&#35199;&#20043;&#21069;&#65292;&#39318;&#20808;&#22312;&#22823;&#33041;&#20013;&#31215;&#32047;&#20805;&#20998;&#30340;&#8220;&#30097;&#24785;&#24863;&#8221;&#12290;&#21363;&#24324;&#28165;&#38754;&#20020;&#30340;&#38382;&#39064;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#22312;&#27983;&#35272;&#26041;&#27861;&#26412;&#36523;&#20043;&#21069;&#65292;&#26368;&#22909;&#20808;&#20351;&#21170;&#38382;&#38382;&#33258;&#24049;&#33021;&#24819;&#21040;&#20160;&#20040;&#26041;&#27861;&#12290;&#19968;&#20010;&#20844;&#35748;&#30340;&#20107;&#23454;&#26159;&#65292;&#20320;&#23545;&#38382;&#39064;&#30340;&#30097;&#24785;&#36234;&#22823;&#65292;&#22312;&#20043;&#21069;&#20570;&#30340;&#33258;&#24049;&#30340;&#24605;&#32771;&#36234;&#22810;&#65292;&#24403;&#30475;&#21040;&#35299;&#31572;&#20043;&#21518;&#21360;&#35937;&#23601;&#36234;&#28145;&#21051;&#12290;&#35760;&#24471;&#22823;&#23398;&#37324;&#38754;&#30340;&#35838;&#26412;&#24635;&#26159;&#28689;&#24067;&#24335;&#22320;&#25226;&#25972;&#20010;&#30693;&#35782;&#32467;&#26500;&#19968;&#35272;&#26080;&#20313;&#22320;&#25918;&#22312;&#38754;&#21069;&#65292;&#35835;&#30340;&#36807;&#31243;&#20498;&#26159;&#25402;&#29245;&#65292;&#36830;&#36830;&#28857;&#22836;&#65292;&#35835;&#23436;&#20102;&#24456;&#24555;&#21448;&#24536;&#25481;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27809;&#26377;&#24102;&#30528;&#30097;&#38382;&#21435;&#23398;&#20064;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>5.&nbsp;&#26377;&#36873;&#25321;&#22320;&#38405;&#35835;&#12290;&#24456;&#22810;&#20154;&#35273;&#24471;&#25105;&#35835;&#20070;&#36895;&#24230;&#24456;&#24555;&#65292;&#20854;&#23454;&#25105;&#21482;&#26159;&#26377;&#36873;&#25321;&#22320;&#38405;&#35835;&#12290;&#36825;&#37324;&#30340;&#36873;&#25321;&#20307;&#29616;&#22312;&#20004;&#20010;&#22320;&#26041;&#65292;&#19968;&#26159;&#36873;&#25321;&#19968;&#26412;&#20070;&#20013;&#24863;&#20852;&#36259;&#30340;&#31456;&#33410;&#20248;&#20808;&#38405;&#35835;&#12290;&#20108;&#26159;&#23545;&#19968;&#26412;&#20070;&#20013;&#25216;&#26415;&#24615;&#36739;&#24369;&#25110;&#20449;&#24687;&#23494;&#24230;&#36739;&#20302;&#30340;&#37096;&#20998;&#24555;&#36895;&#22320;&#30053;&#35835;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38500;&#20102;&#25216;&#26415;&#24615;&#38750;&#24120;&#24378;&#30340;&#20070;&#20043;&#22806;&#65292;&#22823;&#22810;&#25968;&#20070;&#30340;&#20449;&#24687;&#23494;&#24230;&#24456;&#20302;&#65292;&#26377;&#24456;&#22810;&#24223;&#35805;&#12290;&#19968;&#33324;&#26469;&#35828;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#24212;&#35813;&#36825;&#26679;&#26469;&#20999;&#20998;&#20869;&#23481;&#65306;1.&nbsp;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;2.&nbsp;&#26041;&#26696;&#26159;&#20160;&#20040;&#65311;3.&nbsp;&#20363;&#23376;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#26159;&#38656;&#35201;&#35299;&#37322;&#19968;&#20010;&#29616;&#35937;&#30340;&#65288;&#35692;&#22914;&#12298;&#40657;&#22825;&#40517;&#12299;&#65289;&#65292;&#37027;&#20040;1.&nbsp;&#29616;&#35937;&#26159;&#20160;&#20040;&#65311;2.&nbsp;&#35299;&#37322;&#26159;&#20160;&#20040;&#65311;3.&nbsp;&#25903;&#25745;&#36825;&#20010;&#35299;&#37322;&#30340;&#29702;&#30001;&#26159;&#20160;&#20040;&#65311;4.&nbsp;&#20363;&#23376;&#26159;&#20160;&#20040;&#65311;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#19968;&#20108;&#19977;&#22235;&#29992;&#19981;&#20102;&#22810;&#23569;&#23383;&#23601;&#21487;&#20197;&#20889;&#23436;&#20102;&#65288;&#22914;&#26524;&#20551;&#35774;&#21482;&#20030;&#19968;&#21040;&#20004;&#20010;&#31934;&#21040;&#30340;&#20363;&#23376;&#30340;&#35805;&#65289;&#65292;&#36825;&#26679;&#30340;&#26080;&#24223;&#35805;&#33879;&#20316;&#30340;&#20856;&#22411;&#26159;&#12298;&#21512;&#20316;&#30340;&#36827;&#21270;&#12299;&#65307;&#37027;&#20026;&#20160;&#20040;&#26377;&#20123;&#20070;&#65292;&#26126;&#26126;&#26680;&#24515;&#35266;&#28857;&#23601;&#37027;&#28857;&#19996;&#35199;&#65288;&#39030;&#22810;&#21152;&#19978;&#20960;&#20010;&#31934;&#35201;&#30340;&#20363;&#23376;&#32610;&#20102;&#65289;&#21364;&#20889;&#24471;&#38271;&#24471;&#35201;&#21629;&#21602;&#65311;&#22240;&#20026;&#20154;&#30340;&#24605;&#32500;&#37117;&#26377;&#19968;&#20010;&#8220;&#32852;&#24819;&#8221;&#30340;&#29305;&#28857;&#65292;&#20889;&#30528;&#20889;&#30528;&#23601;&#23481;&#26131;&#26049;&#36920;&#26012;&#20986;&#65292;&#32780;&#19988;&#20316;&#32773;&#33258;&#24049;&#20063;&#24448;&#24448;&#35273;&#24471;&#24341;&#30003;&#20986;&#21435;&#25402;&#29275;&#36924;&#65292;&#26377;&#26102;&#20505;&#24456;&#22810;&#19982;&#20027;&#39064;&#26080;&#20851;&#30340;&#24223;&#35805;&#23601;&#25530;&#21644;&#36827;&#26469;&#20102;&#65307;&#37027;&#20040;&#65292;&#38405;&#35835;&#30340;&#26102;&#20505;&#23601;&#24212;&#35813;&#26377;&#36873;&#25321;&#24615;&#22320;&#28388;&#25481;&#36825;&#20123;&#19981;&#30456;&#24178;&#30340;&#24223;&#35805;&#65307;&#27492;&#22806;&#36824;&#26377;&#19968;&#31181;&#21487;&#33021;&#24615;&#23601;&#26159;&#22823;&#37327;&#20887;&#20313;&#30340;&#20363;&#23376;&#12290;&#19968;&#33324;&#26469;&#35828;&#32452;&#32455;&#24471;&#27604;&#36739;&#22909;&#30340;&#20070;&#20250;&#26377;&#35814;&#32454;&#19988;&#19968;&#30446;&#20102;&#28982;&#30340;&#30446;&#24405;&#21644;&#32034;&#24341;&#65292;&#26681;&#25454;&#30446;&#24405;&#39318;&#20808;&#23601;&#21487;&#20197;&#28388;&#25481;&#19968;&#37096;&#20998;&#65288;&#27604;&#22914;&#26576;&#20010;&#23376;&#31456;&#33410;&#30340;&#20869;&#23481;&#20320;&#20197;&#21069;&#26159;&#30475;&#36807;&#30340;&#65289;&#65292;&#28982;&#21518;&#26377;&#26102;&#20505;&#20316;&#32773;&#36824;&#20250;&#20030;&#24456;&#22810;&#20887;&#20313;&#30340;&#20363;&#23376;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#35273;&#24471;&#21360;&#35937;&#22815;&#28145;&#21051;&#20102;&#36825;&#20123;&#20363;&#23376;&#23436;&#20840;&#21487;&#20197;&#19981;&#30475;&#65288;&#19968;&#20123;&#20070;&#23601;&#38750;&#24120;&#21402;&#36947;&#22320;&#23545;&#27599;&#20010;&#35266;&#28857;&#21482;&#36741;&#20197;&#19968;&#20004;&#20010;&#26368;&#26368;&#32463;&#20856;&#30340;&#20363;&#23376;&#65292;&#35692;&#22914;&#12298;&#19982;&#20247;&#19981;&#21516;&#30340;&#24515;&#29702;&#23398;&#8212;&#8212;&#22914;&#20309;&#27491;&#35270;&#24515;&#29702;&#23398;&#12299;&#65292;&#36825;&#26679;&#30340;&#20070;&#25105;&#26368;&#26159;&#21916;&#27426;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>6.&nbsp;&#20026;&#20160;&#20040;&#30475;&#19981;&#25026;&#65311;&#22914;&#26524;&#30475;&#19981;&#25026;&#19968;&#20010;&#30693;&#35782;&#65292;&#19968;&#33324;&#26377;&#22914;&#19979;&#20960;&#20010;&#21487;&#33021;&#30340;&#21407;&#22240;&#65306;1.&nbsp;&#20320;&#30475;&#24471;&#19981;&#22815;&#20351;&#21170;&#12290;&#23545;&#27492;&#21476;&#20154;&#24635;&#32467;&#36807;&#8212;&#8212;&#20070;&#35835;&#30334;&#36941;&#20854;&#20041;&#33258;&#29616;&#12290;&#34429;&#28982;&#36825;&#20010;&#35268;&#24459;&#19981;&#26159;&#20219;&#20309;&#26102;&#20505;&#37117;&#25104;&#31435;&#30340;&#65292;&#20294;&#26159;&#20174;&#35748;&#30693;&#31185;&#23398;&#30340;&#35282;&#24230;&#30475;&#26159;&#23436;&#20840;&#21487;&#20197;&#35299;&#37322;&#30340;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#27880;&#24847;&#21147;&#24448;&#24448;&#20250;&#26377;&#36873;&#25321;&#24615;&#22320;&#20851;&#27880;&#20854;&#20013;&#30340;&#26576;&#19968;&#20123;&#8220;&#28857;&#8221;&#65292;&#32780;&#24573;&#30053;&#20102;&#21478;&#19968;&#20123;&#8220;&#28857;&#8221;&#65292;&#20110;&#26159;&#19968;&#36941;&#30475;&#19979;&#26469;&#21487;&#33021;&#22240;&#20026;&#26576;&#19968;&#20123;&#24573;&#30053;&#23548;&#33268;&#26080;&#27861;&#29702;&#35299;&#25972;&#20307;&#12290;&#25110;&#32773;&#24178;&#33030;&#30475;&#30340;&#26102;&#20505;&#23601;&#27809;&#27880;&#24847;&#20854;&#20013;&#19968;&#20123;&#32454;&#33410;&#20294;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#27492;&#22806;&#65292;&#22823;&#33041;&#29702;&#35299;&#19968;&#20010;&#19996;&#35199;&#38656;&#35201;&#19968;&#23450;&#30340;&#22788;&#29702;&#26102;&#38388;&#65292;&#20154;&#33041;&#30340;&#22788;&#29702;&#36895;&#24230;&#24456;&#24930;&#65292;&#31070;&#32463;&#20914;&#21160;&#27599;&#31186;&#20256;&#36755;&#36895;&#24230;&#19981;&#36807;&#30334;&#31859;&#65292;&#25152;&#20197;&#19981;&#33021;&#25351;&#26395;&#30475;&#21040;&#21738;&#25026;&#21040;&#21738;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#21487;&#33021;&#22240;&#20026;&#24605;&#32500;&#23450;&#21183;&#30340;&#21407;&#22240;&#20250;&#20174;&#26576;&#20010;&#29305;&#23450;&#30340;&#35282;&#24230;&#21435;&#30475;&#19968;&#21477;&#35805;&#32780;&#24573;&#30053;&#20102;&#20174;&#19981;&#21516;&#35282;&#24230;&#21435;&#29702;&#35299;&#30340;&#21487;&#33021;&#24615;&#12290;&#23545;&#20110;&#36825;&#31867;&#24773;&#20917;&#65292;&#20180;&#20180;&#32454;&#32454;&#22320;&#20877;&#22810;&#35835;&#20004;&#36941;&#65292;&#22810;&#35797;&#30528;&#21435;&#29702;&#35299;&#20004;&#36941;&#65292;&#24448;&#24448;&#20250;&#8220;&#21734;&#65281;&#21407;&#26469;&#36825;&#26679;&#12290;&#8221;&#22320;&#24653;&#28982;&#22823;&#24735;&#12290;2.&nbsp;&#20854;&#20013;&#28041;&#21450;&#21040;&#20102;&#20320;&#19981;&#25026;&#30340;&#27010;&#24565;&#12290;&#36825;&#26159;&#25216;&#26415;&#24615;&#30340;&#19981;&#29702;&#35299;&#12290;&#36825;&#31181;&#24773;&#20917;&#23601;&#38656;&#35201;&nbsp;Cross&nbsp;Reference&nbsp;&#12290;&#22914;&#26524;&#19968;&#21477;&#35805;&#20013;&#29992;&#21040;&#20102;&#20320;&#19981;&#25026;&#30340;&#27010;&#24565;&#65292;&#37027;&#23601;&#21435;&#26597;&#65292;&#29616;&#22312;&#24456;&#22810;&#20070;&#37117;&#26159;&#30005;&#23376;&#20070;&#65292;&#30452;&#25509;&#25628;&#32034;&#19968;&#19979;&#65292;&#25110;&#32773;&#65292;&#23545;&#20110;&#32440;&#20070;&#65292;&#30475;&#19968;&#19979;&#20070;&#21518;&#38754;&#30340;&#32034;&#24341;&#23601;&#34892;&#20102;&#12290;&#22855;&#24618;&#30340;&#26159;&#24456;&#22810;&#20154;&#30475;&#19981;&#25026;&#20063;&#19981;&#20998;&#26512;&#19968;&#19979;&#20026;&#20160;&#20040;&#19981;&#25026;&#65292;&#23601;&#30452;&#25509;&#25918;&#24323;&#20102;&#12290;&#27491;&#22914;&#35299;&#20915;&#38382;&#39064;&#19968;&#26679;&#65292;&#38382;&#39064;&#21345;&#20303;&#35299;&#20915;&#19981;&#20102;&#65292;&#31532;&#19968;&#26102;&#38388;&#35201;&#20570;&#30340;&#23601;&#26159;&#20998;&#26512;&#21040;&#24213;&#20026;&#20160;&#20040;&#35299;&#20915;&#19981;&#20102;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#27714;&#25937;&#12290;3.&nbsp;&#20316;&#32773;&#35762;&#36848;&#30340;&#39034;&#24207;&#19981;&#23545;&#65292;&#20320;&#25509;&#30528;&#24448;&#19979;&#30475;&#65292;&#20063;&#35768;&#30475;&#21040;&#21518;&#38754;&#23601;&#26126;&#30333;&#20102;&#21069;&#38754;&#30340;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26434;&#39033;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>7.&nbsp;&#22914;&#20309;&#22312;&#38405;&#35835;&#20043;&#21069;&#23601;&#33021;&#33719;&#24471;&#23545;&#19968;&#26412;&#20070;&#36136;&#37327;&#30340;&#22823;&#33268;&#35780;&#20272;&#12290;&#22312;&#28145;&#20837;&#38405;&#35835;&#20043;&#21069;&#33021;&#22815;&#36805;&#36895;&#35780;&#20272;&#19968;&#26412;&#20070;&#30340;&#36136;&#37327;&#21487;&#20197;&#33410;&#30465;&#24456;&#22810;&#26102;&#38388;&#12290;&#22522;&#26412;&#19978;&#26377;&#20960;&#20010;&#32447;&#32034;&#65306;1.&nbsp;&#30475;&#20316;&#32773;&#12290;&#29275;&#20316;&#32773;&#20889;&#30340;&#20070;&#19968;&#33324;&#37117;&#19981;&#38169;&#12290;2.&nbsp;&#30475;&#30446;&#24405;&#21644;&#31616;&#20171;&#12290;&#19968;&#20221;&#22909;&#30340;&#30446;&#24405;&#21644;&#31616;&#20171;&#33021;&#22815;&#36879;&#38706;&#36825;&#26412;&#20070;&#36136;&#37327;&#30340;&#30456;&#24403;&#19968;&#37096;&#20998;&#20449;&#24687;&#12290;&#30446;&#24405;&#32467;&#26500;&#26159;&#21542;&#28165;&#26224;&#65292;&#26159;&#21542;&#30452;&#30333;&#65288;&#32780;&#19981;&#26159;&#35013;&#31070;&#24324;&#39740;&#65289;&#65292;&#37117;&#26159;&#34913;&#37327;&#30340;&#32447;&#32034;&#12290;3.&nbsp;&#30475;&nbsp;Amazon&nbsp;&#19978;&#30340;&#35780;&#20215;&#65292;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#38500;&#20102;&#30475;&#25972;&#20307;&#25171;&#20998;&#20043;&#22806;&#65292;&#26356;&#35201;&#30475;&#25171;&#20998;&#26368;&#20302;&#30340;&#20154;&#26159;&#24590;&#20040;&#35828;&#30340;&#65292;&#22240;&#20026;&#23567;&#20247;&#24847;&#35265;&#24448;&#24448;&#26377;&#21487;&#33021;&#26469;&#33258;&#37027;&#20123;&#30495;&#27491;&#25026;&#34892;&#30340;&#20154;&#65288;&#38500;&#20102;&#26469;&#36386;&#39302;&#30340;&#65289;&#65292;&#22914;&#26524;&#22312;&#25171;&#20998;&#26368;&#20302;&#30340;&#24847;&#35265;&#37324;&#38754;&#30475;&#19981;&#21040;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#21453;&#39539;&#24847;&#35265;&#30340;&#35805;&#23601;&#30456;&#24403;&#32943;&#23450;&#20070;&#26159;&#19981;&#38169;&#30340;&#20102;&#12290;4.&nbsp;&#30475;&#26679;&#31456;&#12290;Amazon&nbsp;&#19978;&#19968;&#33324;&#37117;&#21487;&#20197;&#38543;&#26426;&#27983;&#35272;&#19968;&#20123;&#31456;&#33410;&#30340;&#65292;&#34920;&#36798;&#26159;&#21542;&#28165;&#26224;&#65292;&#35770;&#35777;&#26159;&#21542;&#20005;&#35880;&#65292;&#20869;&#23481;&#26159;&#21542;&#28145;&#21051;&#65292;&#22522;&#26412;&#26159;&#20960;&#39029;&#32440;&#23601;&#33021;&#30475;&#20986;&#26469;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>8.&#22914;&#20309;&#25628;&#23547;&#21040;&#22909;&#20070;&#12290;&#20960;&#20010;&#32447;&#32034;&#65306;1.&nbsp;&#21516;&#20316;&#32773;&#30340;&#33879;&#20316;&#12290;2.&nbsp;Amazon&nbsp;&#30456;&#20851;&#25512;&#33616;&#21644;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#21015;&#65288;&#31867;&#20284;&#35910;&#29923;&#30340;&#35910;&#21015;&#65289;&#12290;3.&nbsp;&#19968;&#26412;&#22909;&#30340;&#33879;&#20316;&#65288;&#25110;&#19968;&#20221;&#22909;&#30340;&#36164;&#26009;&#8212;&#8212;&#19981;&#31649;&#26159;&#20070;&#36824;&#26159;&#32593;&#39029;&#65289;&#22312;&#21442;&#32771;&#36164;&#26009;&#37324;&#38754;&#37325;&#28857;&#25552;&#21040;&#30340;&#20854;&#20182;&#33879;&#20316;&#12290;4.&nbsp;&#26377;&#26102;&#23545;&#20110;&#19968;&#20010;&#20027;&#39064;&#65292;&#21487;&#20197;&#25628;&#32034;&#21040;&#22909;&#24515;&#20154;&#24635;&#32467;&#30340;&#21442;&#32771;&#36164;&#28304;&#23548;&#24341;&#65292;&#37027;&#26159;&#26368;&#22909;&#19981;&#36807;&#30340;&#12290;</P>
<P id=filepos104175 class=calibre1>
<P>&#65288;&#22235;&#65289;&#30693;&#35782;&#32467;&#26500;</P>
<P class=calibre1>
<P>&#33258;&#20174;&#24314;&#31435;&#20102;&nbsp;TopLanguage&nbsp;&#20197;&#26469;&#65292;&#21457;&#29616;&#22312;&#19978;&#38754;&#24453;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#22810;&#65292;&#19982;&#39640;&#25163;&#35752;&#35770;&#38382;&#39064;&#26159;&#20010;&#31896;&#24615;&#21313;&#36275;&#30340;&#20107;&#24773;&#65292;&#19968;&#26041;&#38754;&#65292;&#20998;&#20139;&#33258;&#24049;&#30340;&#35748;&#35782;&#26159;&#25972;&#29702;&#19981;&#25104;&#29087;&#30340;&#24819;&#27861;&#30340;&#26497;&#22909;&#36884;&#24452;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20114;&#30456;&#20043;&#38388;&#35270;&#35282;&#19981;&#21516;&#65292;&#25152;&#20197;&#24448;&#24448;&#33258;&#24049;&#24573;&#35270;&#30340;&#22320;&#26041;&#20250;&#34987;&#21035;&#20154;&#21457;&#29616;&#12290;&#22312;&#35752;&#35770;&#20013;&#19981;&#26029;&#31934;&#21270;&#26082;&#26377;&#30340;&#30693;&#35782;&#20307;&#31995;&#12290;&#20197;&#19979;&#36825;&#27573;&#22522;&#26412;&#19978;&#25688;&#25220;&#33258;&#65288;&#30053;&#26377;&#25972;&#29702;&#21644;&#28155;&#21152;&#65289;&#22312;&nbsp;TopLanguage&nbsp;&#19978;&#30340;&#21457;&#35328;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25235;&#20303;&#19981;&#21464;&#37327;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#21916;&#27426;&#25226;&#30693;&#35782;&#20998;&#20026;essential&#30340;&#21644;non-essential&#30340;&#12290;&#23545;&#20110;&#21069;&#32773;&#37319;&#21462;&#25552;&#21069;&#28145;&#20837;&#25484;&#25569;&#29282;&#38752;&#30340;&#21150;&#27861;&#65292;&#23545;&#20110;&#21518;&#32773;&#37319;&#21462;&#24453;&#29992;&#21040;&#30340;&#26102;&#21051;RTM&nbsp;(Read&nbsp;the&nbsp;manual)&#26041;&#27861;&#65288;&#29992;&#26412;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22914;&#20309;&#21306;&#20998;essential&#21644;non-essential&#30340;&#30693;&#35782;&#24819;&#24517;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#22823;&#23478;&#24515;&#37324;&#37117;&#26377;&#25968;&#65292;&#25105;&#20030;&#20960;&#20010;&#20363;&#23376;&#65306;&#23545;&#31243;&#24207;&#21592;&#26469;&#35828;&#65292;&#30828;&#20214;&#20307;&#31995;&#32467;&#26500;&#26159;essential&#30340;&#65292;&#25805;&#20316;&#31995;&#32479;&#30340;&#19968;&#20123;&#37325;&#35201;&#30340;&#23454;&#29616;&#26426;&#21046;&#26159;essential&#30340;&#65292;&#20027;&#27969;&#32534;&#31243;&#33539;&#24335;&#65288;OO&#12289;FP&#65289;&#26159;&#20026;&#20102;&#28385;&#36275;&#20160;&#20040;&#38656;&#27714;&#20986;&#29616;&#30340;&#65288;&#20986;&#29616;&#26159;&#20026;&#20102;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#65289;&#65292;&#26159;&#24590;&#20040;&#35299;&#20915;&#30340;&#65292;&#33258;&#36523;&#21448;&#24341;&#20837;&#20102;&#21738;&#20123;&#26032;&#30340;&#38382;&#39064;&#65292;&#20174;&#32780;&#36866;&#29992;&#21738;&#20123;&#22330;&#26223;&#65289;&#12290;&#36825;&#20123;&#25105;&#35748;&#20026;&#37117;&#26159;essential&#30340;&#12290;&#25105;&#24819;&#34917;&#20805;&#19968;&#28857;&#30340;&#26159;&#65292;&#24182;&#19981;&#26159;&#35828;&#30828;&#20214;&#20307;&#31995;&#32467;&#26500;&#23601;&#35201;&#20102;&#35299;&#21040;&#36923;&#36753;&#38376;&#12289;&#26230;&#20307;&#31649;&#23618;&#38754;&#25165;&#34892;&#65288;&#20854;&#23454;&#35201;&#20102;&#35299;&#21040;&#36825;&#20010;&#23618;&#38754;&#20195;&#20215;&#20063;&#24456;&#23567;&#65292;&#19968;&#20004;&#26412;&#22909;&#20070;&#23601;&#34892;&#20102;&#65289;&#65292;&#20063;&#24182;&#19981;&#26159;&#35828;&#23601;&#35201;&#36890;&#35835;&#12298;Computer&nbsp;Architecture:&nbsp;Quantitative&nbsp;Approach&#12299;&#25165;&#34892;&#12290;&#32780;&#26159;&#20851;&#38190;&#35201;&#20102;&#35299;&#37027;&#20123;&#37325;&#35201;&#30340;&#24605;&#24819;&#65288;&#24456;&#38271;&#26102;&#38388;&#19981;&#21464;&#30340;&#19996;&#35199;&#65289;&#65292;&#32780;&#19981;&#26159;&#24456;&#32454;&#30340;&#25216;&#26415;&#32454;&#33410;&#65288;&#26131;&#21464;&#30340;&#19996;&#35199;&#65289;&#12290;&#12298;Computer&nbsp;Systems:&nbsp;A&nbsp;Programmer&#8217;s&nbsp;Perspective&#12299;&#23601;&#26159;&#20026;&#27492;&#30446;&#30340;&#65292;&#38024;&#23545;&#31243;&#24207;&#21592;&#30340;&#38656;&#27714;&#24635;&#32467;&#20986;&#37027;&#20123;essential&nbsp;knowledge&#30340;&#22909;&#20070;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20877;&#26469;&#35828;&#19968;&#19979;&#20026;&#20160;&#20040;&#38656;&#35201;&#39044;&#20808;&#29282;&#38752;&#25484;&#25569;&#36825;&#20123;essential&#30340;&#30693;&#35782;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26681;&#25454;Joel&nbsp;Spolsky&#21516;&#23398;&#30340;&#35828;&#27861;&#65288;&#21407;&#25991;&nbsp;<A href="http://www.joelonsoftware.com/articles/LeakyAbstractions.html"><FONT color=#0066cc>http://www.joelonsoftware.com/articles/LeakyAbstractions.html</FONT></A>&nbsp;&#65289;&#65292;&#32534;&#31243;&#35821;&#35328;&#25216;&#26415;&#26159;&#23545;&#24213;&#23618;&#35774;&#22791;&#30340;&#23553;&#35013;&#65292;&#28982;&#32780;&#23553;&#35013;&#24635;&#26159;&#20250;&#20986;&#29616;&#28431;&#27934;&#30340;&#65292;&#20110;&#26159;&#31243;&#24207;&#21592;&#34987;&#36843;&#19979;&#21040;&#8220;&#19979;&#27700;&#36947;&#8221;&#24403;&#20013;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#19968;&#26086;&#24448;&#19979;&#36208;&#65292;&#28418;&#20142;&#30340;OO&#12289;N&#23618;&#25277;&#35937;&#23601;&#19981;&#22797;&#23384;&#22312;&#20102;&#65292;&#36825;&#26102;&#20505;&#19981;&#20855;&#22791;&#22362;&#30828;&#30340;&#24213;&#23618;&#30693;&#35782;&#23601;&#20250;&#26080;&#27861;&#35299;&#20915;&#38382;&#39064;&#12290;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#36825;&#20123;&#24213;&#23618;&#30693;&#35782;&#20250;&#26080;&#21487;&#36991;&#20813;&#30340;&#38656;&#35201;&#29992;&#21040;&#65292;&#26082;&#28982;&#32943;&#23450;&#20250;&#34987;&#29992;&#21040;&#37027;&#36824;&#26159;&#39044;&#20808;&#25484;&#25569;&#30340;&#22909;&#65292;&#21542;&#21017;&#19968;&#26469;&#29992;&#21040;&#30340;&#26102;&#20505;&#20877;&#26597;&#26159;&#26469;&#19981;&#21450;&#30340;&#65292;&#22240;&#20026;essential&#30340;&#30693;&#35782;&#20063;&#24448;&#24448;&#27491;&#26159;&#37027;&#20123;&#38656;&#35201;&#36739;&#38271;&#26102;&#38388;&#28040;&#21270;&#25484;&#25569;&#30340;&#19996;&#35199;&#65292;&#19981;&#20687;Ruby&#30340;mixin&#25110;closure&#36825;&#31181;&#32763;&#19968;&#19979;manual&#23601;&#33021;&#25484;&#25569;&#30340;&#19996;&#35199;&#12290;&#65288;&#33521;&#35821;&#20063;&#26159;&#36825;&#26679;&#30340;essential&nbsp;knowledge&#8212;&#8212;&#19978;&#27425;&#22312;PyCN&#19978;&#30475;&#21040;&#19968;&#20010;&#25307;Python&#24320;&#21457;&#20154;&#21592;&#30340;&#24086;&#23376;&#23558;&#33521;&#35821;&#21015;&#20026;&#24517;&#22791;&#25216;&#33021;&#65292;&#21364;&#24182;&#19981;&#23558;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#21015;&#20026;&#24517;&#22791;&#25216;&#33021;&#65292;&#27491;&#26159;&#22240;&#20026;&#33521;&#35821;&#19981;&#26159;&#21487;&#20197;&#20020;&#38453;&#30952;&#26538;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#20316;&#20026;&#30693;&#35782;&#30340;&#20027;&#35201;&#36733;&#20307;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#23569;&#19981;&#20102;&#23427;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#33521;&#35821;&#33021;&#21147;&#65292;&#36825;&#20010;&#23601;&#20250;&#25104;&#20026;&#20010;&#20154;&#30693;&#35782;&#32467;&#26500;&#30340;&#30701;&#26495;&#25110;&#29942;&#39048;&#65292;&#32780;&#19988;&#30001;&#20110;&#38656;&#35201;&#38271;&#26102;&#38388;&#25165;&#33021;&#33719;&#24471;&#36825;&#39033;&#33021;&#21147;&#65292;&#25152;&#20197;&#36825;&#20010;&#29942;&#39048;&#23558;&#25345;&#32493;&#24456;&#38271;&#26102;&#38388;&#23384;&#22312;&#12290;&#25105;&#20204;&#26366;&#32463;&#22312;&nbsp;TopLanguage&nbsp;&#19978;&#35752;&#35770;&#36807;&#22914;&#20309;&#33457;&#26368;&#23569;&#30340;&#26102;&#38388;&#25484;&#25569;&#33521;&#35821;&#65289;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#38382;&#39064;&#35299;&#20915;&#24403;&#20013;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#24517;&#35201;&#30340;&#30693;&#35782;&#65292;&#26159;&#26681;&#26412;&#26080;&#20174;&#24605;&#32771;&#30340;&#65292;&#20877;&#22909;&#30340;&#20998;&#26512;&#33021;&#21147;&#20063;&#24182;&#19981;&#26159;&#27599;&#20010;&#38382;&#39064;&#37117;&#33021;&#20998;&#26512;&#20986;&#35813;&#29992;&#21738;&#20123;&#30693;&#35782;&#28982;&#21518;&#20877;&#21435;&#26597;&#25163;&#20876;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#26159;&#22312;&#24037;&#20855;&#21644;&#38382;&#39064;&#20043;&#38388;&#27604;&#36739;&#65292;&#32852;&#24819;&#65292;&#35797;&#25506;&#24615;&#30340;&#25340;&#20945;&#26469;&#35299;&#20915;&#38382;&#39064;&#65307;&#36825;&#23601;&#20351;&#24471;&#19968;&#20010;&#22909;&#30340;&#26082;&#26377;&#30693;&#35782;&#22522;&#21464;&#24471;&#33267;&#20851;&#37325;&#35201;&#12290;&#65288;&#23454;&#38469;&#19978;&#20197;&#19978;&#36825;&#20010;&#26159;&#19968;&#20010;&#36739;&#22823;&#30340;&#35805;&#39064;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#25105;&#33021;&#22815;&#25226;&#23427;&#35814;&#32454;&#23637;&#24320;&#35828;&#28165;:)&#65289;
<P class=calibre1></P>
<P>&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#26576;&#20010;&#24037;&#20855;&#30340;&#23384;&#22312;&#65292;&#36935;&#21040;&#38382;&#39064;&#30340;&#26102;&#20505;&#26159;&#24456;&#38590;&#24819;&#21040;&#38656;&#35201;&#20351;&#29992;&#36825;&#20040;&#26679;&#19968;&#20010;&#24037;&#20855;&#30340;&#65292;essential&nbsp;knowldge&#23601;&#26159;&#20351;&#29992;&#26368;&#20026;&#24191;&#27867;&#30340;&#24037;&#20855;&#65292;&#32534;&#31243;&#24403;&#20013;&#36935;&#21040;&#26576;&#20123;&#38382;&#39064;&#20043;&#21518;&#65292;&#22914;&#26524;&#32570;&#20047;&#24213;&#23618;&#30693;&#35782;&#65292;&#20320;&#29978;&#33267;&#37117;&#19981;&#30693;&#36947;&#38656;&#35201;&#21435;&#34917;&#20805;&#21738;&#20123;&#24213;&#23618;&#30693;&#35782;&#25165;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;
<P class=calibre1></P>
<P>&#20320;&#24517;&#39035;&#39318;&#20808;&#29087;&#24713;&#20320;&#30340;&#24037;&#20855;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#20351;&#29992;&#23427;&#65288;&#39035;&#30693;&#24037;&#20855;&#30340;&#24378;&#26159;&#26080;&#25932;&#30340;&#65292;&#20294;&#36825;&#19968;&#20999;&#24471;&#20197;&#8220;&#20102;&#35299;&#20320;&#30340;&#24037;&#20855;&#8221;&#20026;&#21069;&#25552;&#65292;&#29978;&#33267;&#24471;&#20197;&#8220;&#20102;&#35299;&#30446;&#21069;&#21487;&#33021;&#26377;&#21738;&#20123;&#24037;&#20855;&#36866;&#21512;&#20320;&#30340;&#38382;&#39064;&#8221;&#20026;&#21069;&#25552;&#65289;&#12290;&#19968;&#38376;&#35821;&#35328;&#65292;&#20320;&#24517;&#39035;&#20102;&#35299;&#23427;&#30340;&#36866;&#29992;&#22330;&#26223;&#65292;&#19981;&#36866;&#29992;&#22330;&#26223;&#65288;&#27604;&#22914;&#32487;&#25215;&#33021;&#35299;&#20915;&#20320;&#30340;&#38382;&#39064;&#19981;&#20195;&#34920;&#32487;&#25215;&#23601;&#26159;&#35299;&#20915;&#20320;&#30340;&#38382;&#39064;&#30340;&#26368;&#36866;&#21512;&#30340;&#26041;&#26696;&#65292;&#39035;&#30693;&#38382;&#39064;&#26159;&#19968;&#20010;&#22797;&#26434;&#31995;&#32479;&#65292;&#35299;&#20915;&#26041;&#26696;&#24635;&#26159;&#24120;&#24120;&#24341;&#20837;&#26032;&#30340;&#38382;&#39064;&#65289;&#12290;&#20320;&#24517;&#39035;&#20102;&#35299;&#23427;&#25903;&#25345;&#30340;&#20027;&#35201;&#32534;&#31243;&#33539;&#24335;&#65292;&#27492;&#22806;&#20320;&#36824;&#24517;&#39035;&#20102;&#35299;&#23427;&#30340;traps&#21644;pitfalls&#65288;&#32570;&#38519;&#21644;&#38519;&#38449;&#65292;&#22914;&#26524;&#19981;&#30693;&#36947;&#38519;&#38449;&#30340;&#23384;&#22312;&#65292;&#25481;&#36827;&#21435;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25481;&#30340;&#12290;&#65289;&#36825;&#20123;&#37117;&#26159;essential&nbsp;knowledge&#65292;&#22914;&#26524;&#19981;&#20107;&#20808;&#25484;&#25569;&#65292;&#25351;&#26395;&#29992;&#30340;&#26102;&#20505;&#26597;manual&#65292;&#26159;&#24456;&#28010;&#36153;&#26102;&#38388;&#30340;&#65292;&#32780;&#19988;&#27491;&#22914;&#31532;2&#28857;&#25152;&#35828;&#65292;&#27491;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#36825;&#20123;&#30693;&#35782;&#65288;&#22914;&#36866;&#29992;&#22330;&#26223;&#65289;&#65292;&#20174;&#32780;&#29992;sub-optimal&#30340;&#26041;&#24335;&#20351;&#29992;&#20102;&#19968;&#38376;&#35821;&#35328;&#33258;&#24049;&#21487;&#33021;&#36824;&#19981;&#30693;&#36947;&#65288;&#26368;&#23567;&#30333;&#30340;&#20363;&#23376;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35821;&#35328;&#25903;&#25345;foreach&#65292;&#37027;&#20040;&#21487;&#33021;&#27599;&#27425;&#37117;&#35201;&#20889;&#19968;&#20010;&#20887;&#38271;&#30340;&#24490;&#29615;&#65292;&#36739;&#24120;&#35265;&#30340;&#20363;&#23376;&#26159;&#19981;&#30693;&#36947;&#26377;&#24456;&#26041;&#20415;&#30340;&#24211;&#35774;&#26045;&#21487;&#20197;&#35299;&#20915;&#25163;&#22836;&#30340;&#38382;&#39064;&#25152;&#20197;&#20667;&#20046;&#20046;&#30340;&#33258;&#24049;&#20889;&#20102;&#19968;&#22534;&#20195;&#30721;&#65289;&#65292;&#22240;&#20026;&#20154;&#30340;&#35780;&#20215;&#26631;&#20934;&#24120;&#24120;&#26159;&#65306;&#21482;&#35201;&#35299;&#20915;&#20102;&#26368;&#37266;&#30446;&#30340;&#38382;&#39064;&#24182;&#19988;&#24341;&#20837;&#30340;&#26032;&#38382;&#39064;&#23578;&#33021;&#24525;&#21463;&#65292;&#23601;&#34892;&#12290;&#27880;&#24847;&#65292;&#29087;&#24713;&#24182;&#38750;&#25351;&#29087;&#24713;&#25152;&#26377;&#32454;&#33410;&#65292;&#32780;&#26159;&#37027;&#20123;&#37325;&#35201;&#30340;&#65292;&#25110;&#32773;&#26080;&#27861;&#22312;&#38656;&#35201;&#29992;&#21040;&#30340;&#26102;&#20505;&#25353;&#38656;&#26597;&#25214;&#30340;&#30693;&#35782;&#12290;&#27604;&#22914;&#19978;&#38754;&#25552;&#21040;&#30340;&#65306;&#36866;&#29992;&#22330;&#26223;&#19981;&#36866;&#29992;&#22330;&#26223;&#65292;&#32534;&#31243;&#33539;&#24335;&#65292;&#20027;&#35201;&#35821;&#35328;&#29305;&#24615;&#65292;&#32570;&#38519;&#21644;&#38519;&#38449;&#12290;
<P class=calibre1></P>
<P>&#24403;&#28982;&#65292;&#20197;&#19978;&#20316;&#20026;&#31243;&#24207;&#21592;&#30340;essential&nbsp;knowledge&#21015;&#34920;&#24182;&#19981;&#23436;&#22791;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#22312;&#23398;&#20064;&#26032;&#30693;&#35782;&#30340;&#26102;&#20505;&#24102;&#30528;&#31532;&#19977;&#21482;&#30524;&#26469;&#25935;&#38160;&#22320;&#21028;&#26029;&#36825;&#20010;&#30693;&#35782;&#26159;&#21542;&#26159;&#19981;&#21464;&#37327;&#65292;&#25110;&#19981;&#26131;&#21464;&#30340;&#37327;&#65292;&#26159;&#21542;&#23436;&#20840;&#21487;&#20197;&#22312;&#29992;&#30340;&#26102;&#20505;&#26597;&#25163;&#20876;&#21363;&#21487;&#65292;&#36824;&#26159;&#38656;&#35201;&#25552;&#21069;&#25484;&#25569;&#65288;&#19968;&#20123;&#21028;&#26029;&#26041;&#27861;&#22312;&#19978;&#25991;&#20063;&#26377;&#25152;&#25552;&#21450;&#65289;&#12290;&#24182;&#19988;&#23398;&#20250;&#22312;&#32439;&#32321;&#30340;&#30693;&#35782;&#20013;&#25277;&#35937;&#20986;&#37027;&#20123;&#37325;&#35201;&#30340;&#65292;&#26412;&#36136;&#30340;&#65292;&#19981;&#21464;&#30340;&#19996;&#35199;&#12290;&#25105;&#22312;&#20043;&#21069;&#30340;part&#37324;&#38754;&#20063;&#25552;&#21040;&#25105;&#22312;&#23398;&#20064;&#26032;&#30693;&#35782;&#30340;&#26102;&#20505;&#24120;&#24120;&#38382;&#33258;&#24049;&#19977;&#20010;&#38382;&#39064;&#65306;&#35813;&#30693;&#35782;&#30340;&#65288;&#20307;&#31995;&#25110;&#23618;&#27425;&#65289;&#32467;&#26500;&#26159;&#20160;&#20040;&#12289;&#26412;&#36136;&#26159;&#20160;&#20040;&#12289;&#31532;&#19968;&#21407;&#21017;&#26159;&#20160;&#20040;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#25105;&#35748;&#20026;&#26159;essential&nbsp;knowledge&#30340;&#20363;&#23376;&#65306;&#20998;&#26512;&#38382;&#39064;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#32500;&#26041;&#27861;&#65288;&#36825;&#20010;&#19996;&#35199;&#24456;&#38590;&#35835;&#19968;&#20004;&#26412;&#20070;&#23601;&#25484;&#25569;&#65292;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#30340;&#38203;&#28860;&#21644;&#21453;&#24605;&#65289;&#12289;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#26041;&#27861;&#65288;&#29983;&#27963;&#20013;&#38656;&#35201;&#36827;&#34892;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#22320;&#26041;&#36828;&#36828;&#22810;&#20110;&#25105;&#20204;&#30340;&#24819;&#35937;&#65289;&#65292;&#27874;&#26222;&#23572;&#26366;&#32463;&#35828;&#36807;&#65306;All&nbsp;Life&nbsp;is&nbsp;Problem-Solving&#12290;&#32780;&#21028;&#26029;&#19982;&#20915;&#31574;&#21448;&#26159;&#20854;&#20013;&#26368;&#24120;&#35265;&#30340;&#19968;&#31867;Problem&nbsp;Solving&#12290;&#23613;&#31649;&#29983;&#27963;&#20013;&#38754;&#20020;&#37325;&#22823;&#20915;&#31574;&#30340;&#26102;&#20505;&#24182;&#19981;&#22810;&#65292;&#20294;&#21478;&#19968;&#26041;&#38754;&#25105;&#20204;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#36827;&#34892;&#26368;&#37325;&#22823;&#30340;&#20915;&#31574;&#65306;&#22914;&#65306;&#20915;&#23450;&#33258;&#24049;&#30340;&#26085;&#24120;&#26102;&#38388;&#21040;&#24213;&#25237;&#20837;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#12290;&#22914;&#65306;&#20320;&#33021;&#24819;&#35937;&#26377;&#20154;&#23425;&#21487;&#22825;&#22825;&#33457;&#26102;&#38388;&#21098;&#25253;&#32440;&#19978;&#30340;&#20248;&#24800;&#21048;&#65292;&#21364;&#23545;&#20110;&#25151;&#20215;&#30340;1%&#30340;&#20248;&#24800;&#26080;&#21160;&#20110;&#34935;&#21527;&#65311;&#65288;&#12298;&#21035;&#20570;&#27491;&#24120;&#30340;&#20667;&#29916;&#12299;&#12289;&#12298;Predictably&nbsp;Irrational&#12299;&#65289;&#22914;&#65306;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#24403;&#25163;&#22836;&#32929;&#31080;&#30340;&#32929;&#20215;&#19981;&#21487;&#25233;&#27490;&#22320;&#28369;&#21521;&#28145;&#28170;&#26102;&#25105;&#20204;&#21364;&#19968;&#36793;&#25578;&#30528;&#22836;&#21457;&#19968;&#36793;&#24867;&#26159;&#19981;&#32943;&#25764;&#20986;&#21527;&#65311;&#65288;&#26159;&#30340;&#65292;&#25105;&#20204;&#36866;&#24212;&#36828;&#21476;&#26102;&#20195;&#30340;&#24515;&#29702;&#26426;&#21046;&#26681;&#26412;&#19981;&#36866;&#24212;&#37329;&#34701;&#24066;&#22330;&#12290;&#65289;&#31967;&#31957;&#30340;&#21028;&#26029;&#19982;&#20915;&#31574;&#20196;&#25105;&#20204;&#30340;&#29983;&#27963;&#21464;&#24471;&#31967;&#31957;&#65292;&#36825;&#36824;&#19981;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#25105;&#20204;&#20174;&#26469;&#19981;&#20250;&#21435;&#36136;&#30097;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#32780;&#26159;&#24635;&#26159;&#33021;&#8220;&#25214;&#21040;&#8221;&#20854;&#20182;&#20026;&#33258;&#24049;&#36777;&#25252;&#30340;&#29702;&#30001;&#65288;&#12298;&#38169;&#19981;&#22312;&#25105;&#65288;Mistakes&nbsp;were&nbsp;made,&nbsp;but&nbsp;not&nbsp;by&nbsp;me&#65289;&#12299;&#65289;&#21448;&#65292;&#29616;&#22312;&#26159;&#19968;&#20010;&#20449;&#24687;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#20110;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#20063;&#20986;&#29616;&#65306;&#22914;&#20309;&#22312;&#28023;&#27915;&#20013;&#26377;&#25928;&#31579;&#36873;&#22909;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#36991;&#20813;&#34987;&#19981;&#22909;&#30340;&#20449;&#24687;&#24038;&#21491;&#25105;&#20204;&#30340;&#22823;&#33041;&#65288;Critical&nbsp;Thinking&#65289;&#20851;&#20110;&#20197;&#19978;&#25552;&#21040;&#30340;&#20960;&#28857;&#25105;&#22312;&#35910;&#29923;&#19978;&#26377;&#19968;&#20010;&#19987;&#38376;&#30340;&#35910;&#21015;&#65288;&#8220;&#23398;&#20250;&#24605;&#32771;&#8221;&#65289;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#25105;&#33021;&#22815;&#31215;&#32047;&#20986;&#36275;&#22815;&#22810;&#30340;&#35748;&#35782;&#23545;&#36825;&#20010;&#20027;&#39064;&#23637;&#24320;&#19968;&#20123;&#35814;&#32454;&#20171;&#32461;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26368;&#21518;&#20998;&#20139;&#19968;&#20010;&#23398;&#20064;&#23567;Tip&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#23398;&#20064;&#19968;&#20010;&#23567;&#39046;&#22495;&#30340;&#26102;&#20505;&#65292;&#26102;&#26102;&#25226;&#8220;&#26368;&#32456;&#33021;&#22815;&#20889;&#20986;&#19968;&#31687;&#28418;&#20142;&#30340;Survey&#8221;&#25918;&#22312;&#22823;&#33041;&#20013;&#25552;&#37266;&#33258;&#24049;&#65292;&#23601;&#33021;&#26377;&#21161;&#20110;&#22312;&#38405;&#35835;&#21644;&#23454;&#36341;&#30340;&#26102;&#20505;&#26377;&#24847;&#26080;&#24847;&#22320;&#25972;&#29702;&#30693;&#35782;&#30340;&#32467;&#26500;&#12289;&#26412;&#36136;&#21644;&#37325;&#28857;&#65292;&#32463;&#36807;&#25972;&#29702;&#20043;&#21518;&#30340;&#30693;&#35782;&#29702;&#35299;&#26356;&#28145;&#21051;&#65292;&#26356;&#19981;&#23481;&#26131;&#24536;&#35760;&#65292;&#26356;&#23481;&#26131;&#34987;&#25552;&#21462;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#26472;&#20891;&#65288;&nbsp;<A href="http://hi.baidu.com/yjpro"><FONT color=#0066cc>http://hi.baidu.com/yjpro</FONT></A>&nbsp;&#65289;&#22312;&nbsp;TopLanguage&nbsp;&#19978;&#20063;&#26366;&#20998;&#20139;&#20102;&#19977;&#31687;&#38750;&#24120;&#26834;&#30340;&#23398;&#20064;&#24515;&#24471;&#30340;&#25991;&#31456;&#65292;&#23383;&#23383;&#29664;&#29585;&#65306;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>[1]&nbsp;&#26377;&#20123;&#20107;&#24773;&#20570;&#36215;&#26469;&#27604;&#24819;&#35937;&#20013;&#23481;&#26131;&nbsp;<A href="https://groups.google.com/group/pongba/browse_frm/thread/9a459b6efe94985a/"><FONT color=#0066cc>https://groups.google.com/group/pongba/browse_frm/thread/9a459b6efe94985a/</FONT></A>&nbsp;
<P class=calibre1></P>
<P>[2]&nbsp;&#26377;&#20851;&#35835;&#20070;&#26041;&#27861;&#30340;&#19968;&#28857;&#24819;&#27861;&nbsp;<A href="https://groups.google.com/group/pongba/browse_frm/thread/20a08b6201d88a98/"><FONT color=#0066cc>https://groups.google.com/group/pongba/browse_frm/thread/20a08b6201d88a98/</FONT></A>&nbsp;&nbsp;
<P class=calibre1></P>
<P>[3]&nbsp;&#19968;&#20214;&#20107;&#24773;&#22914;&#26524;&#20320;&#27809;&#26377;&#35828;&#28165;&#26970;&#65292;&#21313;&#26377;&#20843;&#20061;&#19981;&#33021;&#20570;&#22909;&nbsp;<A href="https://groups.google.com/group/pongba/browse_frm/thread/6f6140744ab95c72/"><FONT color=#0066cc>https://groups.google.com/group/pongba/browse_frm/thread/6f6140744ab95c72/</FONT></A>&nbsp;</P>
<P id=filepos114785 class=calibre1>
<P>6&#12289;&#25105;&#22312;&#21335;&#22823;&#30340;&#19971;&#24180;</P>
<P class=calibre1>
<P>&#8212;&#8212;&nbsp;&#36328;&#36827;&#21335;&#22823;&#26657;&#38376;&#30340;&#31532;&#19968;&#22825;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#33258;&#30001;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#29238;&#20146;&#26159;&#20010;&#23545;&#26032;&#20107;&#29289;&#26377;&#24378;&#28872;&#20852;&#36259;&#30340;&#20154;&#65292;&#26449;&#37324;&#31532;&#19968;&#21488;&#30005;&#35270;&#26426;&#26159;&#20182;&#33258;&#24049;&#32452;&#35013;&#30340;&#65292;&#24403;&#26102;&#20840;&#26449;&#20154;&#37117;&#36305;&#36807;&#21435;&#30475;&#65292;&#30005;&#35270;&#26426;&#21482;&#33021;&#25910;&#21040;&#19968;&#20010;&#21488;&#65292;CCTV&#12290;&#24231;&#26426;&#30005;&#35805;&#26159;&#31532;&#19968;&#20010;&#35013;&#30340;&#12290;&#22823;&#21733;&#22823;&#21018;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#26159;&#31532;&#19968;&#20010;&#20080;&#26469;&#29992;&#30340;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#31227;&#21160;&#30005;&#35805;&#30495;&#26159;&#36149;&#24471;&#31163;&#35889;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#29238;&#20146;&#21578;&#35785;&#25105;&#30340;&#31532;&#20108;&#20214;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#65306;&#36935;&#21040;&#20219;&#20309;&#38382;&#39064;&#65292;&#25214;&#20070;&#21435;&#23601;&#34892;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#19987;&#19994;&#20013;&#23436;&#20840;&#26159;&#33258;&#23398;&#30340;&#12290;&#22312;&#19981;&#23646;&#20110;&#33258;&#24049;&#30340;&#19987;&#19994;&#20013;&#65288;&#21518;&#26469;&#20080;&#20102;&#30005;&#33041;&#20043;&#21518;&#38656;&#35201;&#23398;&#20064;&#22914;&#20309;&#26550;&#35774;&#20844;&#21496;&#32593;&#31449;&#65292;&#22914;&#20309;&#32593;&#19978;&#33829;&#38144;&#65292;&#22914;&#20309;&#36827;&#34892;&#30005;&#23376;&#36130;&#21153;&#31649;&#29702;&#65292;&#22914;&#20309;&#20351;&#29992;&#21508;&#31181;&#20316;&#22270;&#36719;&#20214;&#21046;&#22270;&#31561;&#31561;&#65289;&#20063;&#20840;&#37117;&#26159;&#38752;&#20080;&#20070;&#33258;&#23398;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20026;&#20160;&#20040;&#35828;&#21040;&#36825;&#20004;&#20214;&#20107;&#24773;&#65292;&#22240;&#20026;&#36825;&#26159;&#23545;&#25105;&#19968;&#29983;&#24433;&#21709;&#26368;&#37325;&#22823;&#30340;&#20004;&#20010;&#20064;&#24815;&#12290;&#31532;&#19968;&#20010;&#20064;&#24815;&#32473;&#20102;&#25105;&#23398;&#20064;&#26032;&#19996;&#35199;&#30340;&#24378;&#28872;&#21160;&#26426;&#65292;&#26377;&#20102;&#28909;&#24561;&#21644;&#20852;&#36259;&#65292;&#20570;&#20107;&#24773;&#23601;&#19981;&#35273;&#24471;&#32047;&#65292;&#23601;&#33258;&#24471;&#20854;&#20048;&#12290;&#31532;&#20108;&#20010;&#20064;&#24815;&#21017;&#32473;&#20102;&#25105;&#23398;&#20064;&#20219;&#20309;&#26032;&#19996;&#35199;&#30340;&#26041;&#27861;&#8212;&#8212;&#19981;&#20250;&#20040;&#65311;&#26597;&#20070;&#21435;&#12290;&#65288;&#24403;&#28982;&#65292;&#23398;&#20064;&#19968;&#38376;&#19987;&#19994;&#24182;&#19981;&#23436;&#20840;&#36890;&#36807;&#30475;&#20070;&#23601;&#34892;&#65292;&#20294;&#36825;&#27627;&#26080;&#30097;&#38382;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#20010;&#36884;&#24452;&#12290;&#65289;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#29238;&#20146;&#20080;&#20102;&#30005;&#33041;&#65292;&#25105;&#31435;&#26102;&#23545;&#36825;&#20010;&#31070;&#22855;&#30340;&#20107;&#29289;&#20135;&#29983;&#20102;&#24378;&#28872;&#30340;&#20852;&#36259;&#65292;&#27599;&#26399;&#30340;&#12298;&#30005;&#33041;&#29233;&#22909;&#32773;&#12299;&#21644;&#12298;&#30005;&#33041;&#25253;&#12299;&#37117;&#20250;&#20080;&#26469;&#32454;&#32454;&#30475;&#65292;&#26377;&#26102;&#30475;&#21040;&#21508;&#31181;&#23567;&#24037;&#20855;&#12289;&#25216;&#24039;&#36824;&#20250;&#25688;&#25220;&#19979;&#26469;&#65292;&#22238;&#21435;&#22312;&#33258;&#24049;&#23478;&#37324;&#30340;&#26426;&#22120;&#19978;&#25443;&#40723;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#24182;&#19981;&#30693;&#36947;&#36825;&#26679;&#21333;&#32431;&#30340;&#20852;&#36259;&#20250;&#25226;&#25105;&#24341;&#21521;&#19968;&#26465;&#19987;&#19994;&#30340;&#31243;&#24207;&#21592;&#36947;&#36335;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#39640;&#19977;&#26102;&#38388;&#21464;&#24471;&#36234;&#26469;&#36234;&#32039;&#65292;&#20998;&#37197;&#32473;&#20852;&#36259;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#23569;&#65292;&#20294;&#20852;&#36259;&#30340;&#28779;&#33457;&#19968;&#30452;&#37117;&#27809;&#26377;&#29060;&#28781;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36328;&#36827;&#21335;&#22823;&#26657;&#38376;&#30340;&#31532;&#19968;&#22825;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#33258;&#30001;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#20010;&#33258;&#30001;&#24182;&#19981;&#26159;&#35828;&#25105;&#21487;&#20197;&#20570;&#20219;&#20309;&#20107;&#24773;&#20102;&#65292;&#32780;&#26159;&#25105;&#24471;&#21040;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#20915;&#31574;&#30340;&#33258;&#30001;&#26435;&#65292;&#21363;&#20851;&#20110;&#22914;&#20309;&#21033;&#29992;&#25105;&#30340;&#26102;&#38388;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#39640;&#32771;&#30340;&#26102;&#20505;&#25105;&#25253;&#20102;&#35745;&#31639;&#26426;&#31995;&#65292;&#20294;&#20998;&#25968;&#24046;&#20102;&#20960;&#20998;&#65292;&#22833;&#20043;&#20132;&#33218;&#65292;&#34987;&#35843;&#21040;&#31532;&#20108;&#24535;&#24895;&#19987;&#19994;&#8212;&#8212;&#20449;&#24687;&#19982;&#35745;&#31639;&#31185;&#23398;&#12290;&#24403;&#26102;&#20197;&#20026;&#36825;&#20010;&#19987;&#19994;&#36319;&#35745;&#31639;&#26426;&#30456;&#20851;&#30340;&#65292;&#32467;&#26524;&#21457;&#29616;&#26159;&#25968;&#23398;&#31995;&#65292;&#21518;&#26469;&#21548;&#19981;&#23569;&#21516;&#23398;&#25552;&#21040;&#37117;&#19978;&#20102;&#21516;&#26679;&#30340;&#24403;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#37324;&#20986;&#29616;&#20102;&#19968;&#20010;&#27498;&#25171;&#27491;&#30528;&#30340;&#20107;&#24773;&#65306;&#25105;&#26412;&#24847;&#24182;&#19981;&#26159;&#19978;&#25968;&#23398;&#31995;&#65292;&#22914;&#26524;&#24403;&#26102;&#30693;&#36947;&#36825;&#20010;&#19987;&#19994;&#26159;&#25968;&#23398;&#31995;&#65292;&#25105;&#21487;&#33021;&#23601;&#19981;&#20250;&#22635;&#25253;&#20102;&#12290;&#20294;&#27491;&#26159;&#22240;&#20026;&#36825;&#20010;&#38169;&#35823;&#65292;&#25105;&#22312;&#25968;&#23398;&#31995;&#22909;&#27513;&#20063;&#21463;&#20102;&#19968;&#20123;&#25968;&#23398;&#22522;&#26412;&#21151;&#30340;&#35757;&#32451;&#65288;&#23613;&#31649;&#36825;&#20010;&#35757;&#32451;&#30340;&#22522;&#30784;&#26159;&#22823;&#19968;&#19978;&#30340;&#19981;&#22810;&#30340;&#20960;&#33410;&#25968;&#23398;&#20998;&#26512;&#35838;&#65292;&#20197;&#21450;&#27599;&#27425;&#20020;&#32771;&#21069;&#23487;&#33293;&#21733;&#20204;&#20363;&#34892;&#30340;&#8220;&#21253;&#22812;&#8221;&#30475;&#20070;&#65289;&#65292;&#22238;&#36807;&#22836;&#26469;&#30475;&#36825;&#20010;&#22522;&#26412;&#21151;&#22312;&#21518;&#26469;&#36824;&#26159;&#24110;&#20102;&#19981;&#23569;&#30340;&#24537;&#65292;&#29978;&#33267;&#26377;&#19968;&#38453;&#23376;&#25105;&#23545;&#25968;&#23398;&#26412;&#36523;&#21040;&#20102;&#24456;&#24863;&#20852;&#36259;&#30340;&#31243;&#24230;&#12290;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#27573;&#23398;&#20064;&#30340;&#32463;&#21382;&#26159;&#24456;&#38203;&#28860;&#25277;&#35937;&#21644;&#36923;&#36753;&#24605;&#32500;&#30340;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22256;&#38590;&#22914;&#25968;&#23398;&#37117;&#23398;&#20102;&#65292;&#23545;&#20854;&#20182;&#23398;&#31185;&#23601;&#19981;&#35273;&#24471;&#38590;&#65292;&#19981;&#20250;&#26395;&#32780;&#21364;&#27493;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#26159;&#25105;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#24184;&#36816;&#20043;&#19968;&#12290;&#21518;&#38754;&#36824;&#20250;&#25552;&#21040;&#65292;&#36824;&#26377;&#22909;&#20960;&#27425;&#26356;&#22823;&#30340;&#24184;&#36816;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#19968;&#19978;&#23398;&#26399;&#24456;&#24555;&#36807;&#21435;&#65292;&#24212;&#35813;&#26159;&#22312;&#22823;&#19968;&#19979;&#23398;&#26399;&#30340;&#26102;&#20505;&#65292;&#23398;&#26657;&#35201;&#24320;&#19968;&#38376;C++&#35838;&#31243;&#12290;&#25105;&#21033;&#29992;&#20551;&#26399;&#20808;&#25226;&#35838;&#26412;&#22522;&#26412;&#21827;&#25481;&#20102;&#65292;&#24403;&#26102;&#21160;&#26426;&#20063;&#24456;&#31616;&#21333;&#65292;&#20808;&#21827;&#25481;&#65292;&#23601;&#19981;&#29992;&#19978;&#35838;&#20102;&#22043;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#19968;&#20214;&#20107;&#24773;&#26159;&#25105;&#32463;&#24120;&#21916;&#27426;&#21435;&#36891;&#20070;&#24215;&#65292;&#30475;&#21040;&#20399;&#25463;&#30340;&#12298;&#28145;&#20837;&#27973;&#20986;MFC&#12299;&#19978;&#38754;&#24456;&#22810;&#20154;&#35828;&#36825;&#26412;&#20070;&#22909;&#65292;&#25105;&#24403;&#26102;&#20063;&#23545;C++&#26377;&#19968;&#20123;&#22522;&#30784;&#35748;&#35782;&#21644;&#22909;&#24863;&#65292;&#25152;&#20197;&#23601;&#20080;&#19979;&#26469;&#21827;&#20102;&#12290;&#19968;&#26041;&#38754;&#20399;&#25463;&#20808;&#29983;&#20889;&#30340;&#20070;&#30340;&#30830;&#22270;&#25991;&#24182;&#33538;&#65292;&#28145;&#20837;&#27973;&#20986;&#65292;&#26377;&#24847;&#24605;&#65292;&#21478;&#19968;&#26041;&#38754;&#29702;&#35299;&#19968;&#26679;&#22797;&#26434;&#30340;&#19996;&#35199;&#26159;&#20010;&#26234;&#21147;&#25361;&#25112;&#12290;&#25152;&#20197;&#30475;&#30528;&#30475;&#30528;&#20498;&#26159;&#35273;&#24471;&#20852;&#33268;&#30414;&#28982;&#12290;&#21364;&#19981;&#30693;&#23601;&#36825;&#20040;&#21644;C++&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#26159;&#21478;&#19968;&#20010;&#27498;&#25171;&#27491;&#30528;&#65306;&#20026;&#20160;&#20040;&#35828;&#26159;&#8220;&#27498;&#25171;&#8221;&#21602;&#65311;&#22240;&#20026;MFC&#30340;&#35774;&#35745;&#20063;&#24182;&#19981;&#33021;&#35828;&#23601;&#26159;C++&#30340;Best&nbsp;Practice&#65292;&#21478;&#19968;&#26041;&#38754;&#33509;&#26159;&#20197;&#29992;&#20026;&#26412;&#30340;&#35805;&#20063;&#26410;&#24517;&#23601;&#35201;&#25226;MFC&#30340;&#21407;&#29702;&#25720;&#20010;&#36879;&#12290;&#25152;&#20197;&#25630;&#19981;&#22909;&#29616;&#22312;&#30475;&#26469;&#25105;&#23601;&#19981;&#20250;&#32454;&#30475;&#36825;&#26412;&#20070;&#12290;&#20026;&#20160;&#20040;&#35828;&#26159;&#8220;&#27491;&#30528;&#8221;&#21602;&#65311;&#22240;&#20026;&#29702;&#35299;&#19968;&#20010;&#36153;&#35299;&#30340;&#19996;&#35199;&#26412;&#36523;&#38656;&#35201;&#38271;&#26102;&#38388;&#25237;&#20837;&#27880;&#24847;&#21147;&#65292;&#26080;&#24418;&#20013;&#32451;&#20102;&#29702;&#35299;&#33021;&#21147;&#21644;&#24605;&#32500;&#20307;&#21147;&#65288;&#19987;&#27880;&#65289;&#65292;&#21478;&#19968;&#26041;&#38754;&#34429;&#28982;MFC&#19981;&#26159;&#26368;&#20339;&#35774;&#35745;&#65292;&#20294;&#29702;&#35299;&#37324;&#38754;&#30340;&#20195;&#30721;&#21364;&#21152;&#24378;&#20102;&#23545;C++&#26412;&#36523;&#30340;&#35748;&#35782;&#65292;&#36825;&#26159;&#22522;&#26412;&#21151;&#65307;&#20063;&#21152;&#24378;&#20102;&#23545;C++&#30340;&#20852;&#36259;&#65292;&#36825;&#26159;&#21160;&#21147;&#65292;&#21518;&#26469;&#36825;&#20010;&#21160;&#21147;&#39537;&#20351;&#20102;&#25105;&#21435;&#30475;&#20102;&#22823;&#37327;&#30340;&#31995;&#32479;&#24213;&#23618;&#30693;&#35782;&#65292;&#20174;&#25805;&#20316;&#31995;&#32479;&#20195;&#30721;&#19968;&#30452;&#30475;&#21040;&#30828;&#20214;&#20307;&#31995;&#32467;&#26500;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#20108;&#21457;&#29983;&#20102;&#20960;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#65306;&#19968;&#26159;&#25105;&#22312;&#31243;&#24207;&#21592;&#19978;&#21457;&#34920;&#20102;&#31532;&#19968;&#31687;&#25216;&#26415;&#25991;&#31456;&#65292;&#26159;&#21078;&#26512;Boost&#28304;&#30721;&#30340;&#12290;&#25105;&#24050;&#32463;&#19981;&#35760;&#24471;&#20160;&#20040;&#26102;&#20505;&#12289;&#36890;&#36807;&#20160;&#20040;&#36884;&#24452;&#30693;&#36947;Boost&#36825;&#20010;&#24211;&#30340;&#20102;&#65292;&#24635;&#20043;&#26159;&#30693;&#36947;&#20102;&#65292;&#28982;&#21518;&#20063;&#26159;&#30001;&#20110;&#21463;&#21040;&#20399;&#25463;&#20808;&#29983;&#28304;&#30721;&#21078;&#26512;&#30340;&#24433;&#21709;&#65292;&#20063;&#21435;&#30475;&#28304;&#20195;&#30721;&#65292;&#21457;&#29616;&#24456;&#38590;&#65292;&#36234;&#26159;&#38590;&#23601;&#36234;&#26159;&#35273;&#24471;&#26377;&#36259;&#65292;&#36319;&#36394;&#20195;&#30721;&#21040;&#20020;&#26216;&#22235;&#28857;&#23621;&#28982;&#36234;&#30475;&#36234;&#31934;&#31070;&#20102;&#65292;&#21518;&#26469;&#28779;&#36895;&#20889;&#20102;&#19968;&#31687;&#28304;&#30721;&#21078;&#26512;&#12290;&#21457;&#32473;&#12298;&#31243;&#24207;&#21592;&#12299;&#26434;&#24535;&#30340;&#25216;&#26415;&#20027;&#32534;&#23391;&#23721;&#20808;&#29983;&#65292;&#23391;&#23721;&#20808;&#29983;&#32473;&#20102;&#24456;&#22823;&#30340;&#40723;&#21169;&#65292;&#20110;&#26159;&#25105;&#24456;&#26469;&#21170;&#12290;&#21518;&#26469;&#19968;&#40723;&#20316;&#27668;&#20998;&#26512;&#20102;N&#20010;&#24211;&#65292;&#20889;&#20102;&#19968;&#31995;&#21015;&#30340;Boost&#28304;&#30721;&#21078;&#26512;&#30340;&#25991;&#31456;&#65292;&#22312;&#32593;&#19978;&#38543;&#22788;&#21487;&#20197;&#25628;&#21040;&#36825;&#20010;&#31995;&#21015;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#36825;&#26159;&#31532;&#20108;&#20010;&#27498;&#25171;&#27491;&#30528;&#65292;&#25353;&#29702;&#26469;&#35828;&#65292;&#30740;&#31350;&#35821;&#35328;&#25216;&#24039;&#24182;&#19981;&#26159;&#31243;&#24207;&#21592;&#26368;&#20339;&#30340;&#26102;&#38388;&#25237;&#20837;&#26041;&#27861;&#12290;&#25152;&#20197;&#29616;&#22312;&#25105;&#21487;&#33021;&#19981;&#20250;&#21435;&#20570;&#36825;&#20214;&#20107;&#24773;&#65292;&#20250;&#35748;&#20026;&#26377;&#26356;&#22909;&#30340;&#26102;&#38388;&#25237;&#20837;&#36884;&#24452;&#12290;&#20294;&#24403;&#26102;&#23601;&#19968;&#22836;&#25166;&#20102;&#36827;&#21435;&#12290;&#20026;&#20160;&#20040;&#35828;&#20063;&#26159;&#27491;&#30528;&#21602;&#65311;&#22240;&#20026;&#34429;&#28982;&#36825;&#20063;&#35768;&#19981;&#26159;&#26368;&#20339;&#30340;&#25237;&#20837;&#26102;&#38388;&#30340;&#21150;&#27861;&#65292;&#20294;&#24635;&#24402;&#27604;&#20160;&#20040;&#37117;&#19981;&#19987;&#27880;&#35201;&#24378;&#24471;&#22810;&#65292;&#33267;&#23569;&#36825;&#20040;&#19968;&#28145;&#20837;&#65292;&#23545;&#35821;&#35328;&#30340;&#32570;&#38519;&#21644;&#38519;&#38449;&#26377;&#20102;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#12289;&#20063;&#38203;&#28860;&#20102;&#23545;&#20195;&#30721;&#30340;&#20146;&#20999;&#24863;&#12289;&#36319;&#36394;&#35843;&#35797;&#30340;&#32784;&#24515;&#65288;&#26159;&#30340;&#65292;&#32784;&#24515;&#65292;&#32780;&#19981;&#26159;&#25216;&#24039;&#65289;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25152;&#20197;&#21518;&#26469;&#25105;&#22312;&#21338;&#23458;&#19978;&#24635;&#32467;&#33258;&#24049;&#23398;&#20064;&#32534;&#31243;&#20013;&#36208;&#36807;&#30340;&#24367;&#36335;&#65292;&#23391;&#23721;&#20808;&#29983;&#35828;&#21040;&#65292;&#26159;&#19981;&#26159;&#24367;&#36335;&#65292;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30028;&#23450;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#30340;&#30830;&#65292;&#20063;&#35768;&#30495;&#30340;&#26377;&#26356;&#22909;&#30340;&#36335;&#65292;&#20294;&#20107;&#21069;&#30495;&#30340;&#24456;&#38590;&#21028;&#26029;&#21738;&#26465;&#36335;&#26159;&#26368;&#20248;&#30340;&#65292;&#25105;&#20204;&#33021;&#20570;&#21040;&#30340;&#65292;&#26159;&#25226;&#19968;&#26465;&#36335;&#36208;&#36879;&#20102;&#12289;&#36208;&#28145;&#20102;&#65292;&#21482;&#35201;&#19981;&#26159;&#19968;&#26465;&#22826;&#19981;&#38752;&#35889;&#30340;&#36335;&#65292;&#28145;&#20837;&#30340;&#36807;&#31243;&#20013;&#24635;&#20250;&#26377;&#24456;&#22810;&#30340;&#25910;&#33719;&#12290;&#21482;&#35201;&#19981;&#26159;&#22826;&#39037;&#22266;&#65292;&#21892;&#20110;&#21453;&#30465;&#65292;&#24635;&#26377;&#19968;&#22825;&#20063;&#20250;&#36880;&#28176;&#24847;&#35782;&#21040;&#36234;&#26469;&#36234;&#38752;&#35889;&#30340;&#36335;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#38500;&#20102;&#21457;&#34920;&#31532;&#19968;&#31687;&#25216;&#26415;&#25991;&#31456;&#20043;&#22806;&#65292;&#22823;&#20108;&#25105;&#36824;&#29992;&#19994;&#20313;&#26102;&#38388;&#20570;&#20102;&#19968;&#20123;&#25216;&#26415;&#32763;&#35793;&#65292;&#23506;&#20551;&#37324;&#25105;&#22352;&#22312;&#23478;&#37324;&#27599;&#22825;&#26202;&#19978;&#32763;&#35793;&#21322;&#31456;&#12298;Effective&nbsp;C++&#12299;&#65292;&#24403;&#28982;&#65292;&#21518;&#26469;&#25105;&#25226;&#35793;&#31295;&#25552;&#20132;&#32473;&#20986;&#29256;&#31038;&#30340;&#32534;&#36753;&#26102;&#34987;&#21578;&#30693;&#25991;&#31508;&#36824;&#26174;&#29983;&#30828;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21516;&#19968;&#26102;&#38388;&#65292;&#25105;&#32487;&#32493;&#21827;N&#22810;C++&#20197;&#21450;&#24213;&#23618;&#30693;&#35782;&#30340;&#20070;&#65292;&#19968;&#27573;&#26102;&#38388;&#25105;&#30340;&#20070;&#26550;&#19978;&#20840;&#26159;&#36825;&#31867;&#20070;&#65292;&#26681;&#26412;&#19981;&#20687;&#25968;&#23398;&#31995;&#30340;&#23398;&#29983;&#12290;&#38750;&#20856;&#37027;&#38453;&#23376;&#65292;&#25226;&#39277;&#38065;&#37117;&#25343;&#26469;&#20080;&#20102;&#20070;&#65292;&#20026;&#20160;&#20040;&#20080;&#24471;&#36825;&#20040;&#30127;&#65292;&#20063;&#26159;&#22240;&#20026;&#21463;&#29238;&#20146;&#30340;&#19968;&#20010;&#24433;&#21709;&#65292;&#20182;&#21578;&#35785;&#25105;&#20080;&#20070;&#19981;&#29992;&#24515;&#30140;&#65292;&#22240;&#20026;&#26159;&#38271;&#36828;&#25237;&#36164;&#65292;&#25910;&#30410;&#36828;&#36828;&#22823;&#20110;&#36825;&#28857;&#37329;&#38065;&#25237;&#20837;&#12290;&#37027;&#27573;&#26102;&#38388;&#25105;&#36793;&#30475;&#36793;&#20889;&#19968;&#20123;&#20195;&#30721;&#29609;&#65292;&#26377;&#27169;&#20223;Windows&#26680;&#24515;&#32534;&#31243;&#30340;&#23567;&#31243;&#24207;&#65292;&#20063;&#26377;&#23581;&#35797;&#24182;&#22833;&#36133;&#30340;&#23567;&#28216;&#25103;&#65292;&#20063;&#26377;&#25343;&#26469;&#23545;&#23487;&#33293;&#29609;&#30340;&#28216;&#25103;&#25991;&#20214;&#20998;&#26512;&#30340;&#24037;&#20855;&#65292;&#36824;&#26377;&#20026;&#19978;&#26426;&#32771;&#35797;&#20889;&#30340;&#24211;&#65292;&#24635;&#20043;&#29609;&#24471;&#19981;&#20134;&#20048;&#20046;&#65307;&#19981;&#20687;&#24456;&#22810;&#30693;&#21517;&#30340;&#31243;&#24207;&#21592;&#22312;&#23398;&#26657;&#37324;&#38754;&#23601;&#20889;&#20102;&#34987;&#24191;&#20026;&#20351;&#29992;&#30340;&#24037;&#20855;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#23436;&#20840;&#27809;&#26377;&#36825;&#20010;&#24847;&#35782;&#65292;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24320;&#28304;&#65292;&#33258;&#24049;&#33258;&#23089;&#33258;&#20048;&#32780;&#24050;&#65292;&#25152;&#20197;&#27809;&#26377;&#31995;&#32479;&#35757;&#32451;&#32534;&#30721;&#37327;&#21644;&#32534;&#30721;&#32032;&#20859;&#65292;&#27604;&#36739;&#30450;&#30446;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#20108;&#19979;&#21322;&#24180;&#36824;&#21457;&#29983;&#20102;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#25105;&#22312;CSDN&#19978;&#24320;&#20102;&#19968;&#20010;&#21338;&#23458;&#65292;&#24320;&#22987;&#20889;&#23398;&#20064;C++&#21644;&#32534;&#31243;&#30340;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#24635;&#32467;&#12290;&#36825;&#20010;&#21338;&#23458;&#25105;&#19968;&#30452;&#20889;&#21040;&#20170;&#22825;&#65292;&#20276;&#38543;&#20102;&#25105;&#25972;&#20010;7&#24180;&#30340;&#23398;&#20064;&#21644;&#25104;&#38271;&#65292;&#22238;&#36807;&#22836;&#21435;&#30475;&#23601;&#20687;&#26102;&#20809;&#26426;&#19968;&#26679;&#65292;&#33021;&#22815;&#30475;&#21040;&#19968;&#36335;&#36807;&#26469;&#25105;&#37117;&#20851;&#27880;&#20102;&#20123;&#20160;&#20040;&#19996;&#35199;&#65292;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#20197;&#21450;&#23545;&#19968;&#20123;&#20107;&#24773;&#30340;&#30475;&#27861;&#26159;&#24590;&#20040;&#25913;&#21464;&#30340;&#12290;&#36825;&#20123;&#19996;&#35199;&#22914;&#26524;&#19981;&#35760;&#24405;&#19979;&#26469;&#65292;&#23601;&#20250;&#36880;&#28176;&#24536;&#25481;&#65292;&#20063;&#23601;&#26080;&#27861;&#21442;&#29031;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#23545;&#26410;&#26469;&#25552;&#20379;&#26356;&#22909;&#30340;&#20511;&#37492;&#20102;&#12290;&#25152;&#20197;&#25105;&#19968;&#30452;&#25226;&#35760;&#24405;&#24403;&#20570;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#24037;&#20855;&#12290;&#21478;&#22806;&#25105;&#20063;&#36890;&#36807;&#36825;&#20010;&#21338;&#23458;&#35748;&#35782;&#20102;&#24456;&#22810;&#26379;&#21451;&#65292;&#24471;&#21040;&#20102;&#24456;&#22810;&#30340;&#24110;&#21161;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21518;&#26469;&#65292;&#23398;&#26657;&#25552;&#20379;&#20102;&#36716;&#31995;&#21040;&#36719;&#20214;&#23398;&#38498;&#30340;&#26426;&#20250;&#65292;&#25105;&#31435;&#21363;&#25253;&#21517;&#20102;&#12290;&#21518;&#26469;&#30340;&#20004;&#24180;&#22312;&#36719;&#20214;&#23398;&#38498;&#24230;&#36807;&#12290;&#20294;&#20854;&#23454;&#21453;&#27491;&#25105;&#20063;&#26159;&#33258;&#24049;&#23433;&#25490;&#26102;&#38388;&#65292;&#25152;&#20197;&#26080;&#29978;&#21306;&#21035;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#19977;&#22823;&#22235;&#21457;&#29983;&#20102;&#20960;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#65306;&#19968;&#26159;&#33635;&#32768;&#20808;&#29983;&#36992;&#25105;&#21512;&#35793;&#12298;Imperfect&nbsp;C++&#12299;&#65292;&#25105;&#24456;&#20048;&#24847;&#30340;&#25509;&#20102;&#19979;&#26469;&#65292;&#21487;&#27809;&#24819;&#21040;&#36825;&#26412;&#20070;&#27604;&#25105;&#24819;&#35937;&#24471;&#35201;&#23494;&#24230;&#22823;&#24471;&#22810;&#65292;&#20845;&#30334;&#39029;&#65292;&#32780;&#19988;&#25490;&#29256;&#20063;&#24456;&#23494;&#65292;&#25105;&#32473;&#33258;&#24049;&#23433;&#25490;&#20102;&#27599;&#22825;6&#12289;7&#39029;&#32440;&#30340;&#37327;&#65292;&#22823;&#27010;&#33457;&#20102;&#21322;&#24180;&#22810;&#35793;&#23436;&#12290;&#20013;&#38388;&#26377;&#19968;&#27573;&#26102;&#38388;&#20572;&#28382;&#65292;&#33635;&#32768;&#20808;&#29983;&#32473;&#25105;&#40723;&#21170;&#65292;&#21578;&#35785;&#25105;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#65306;&#22914;&#26524;&#35273;&#24471;&#20570;&#19981;&#19979;&#21435;&#20102;&#65292;&#23601;&#30828;&#30528;&#22836;&#30382;&#22362;&#25345;&#20570;&#65292;&#28982;&#21518;&#23601;&#31867;&#20284;&#20110;&#40635;&#26408;&#20102;&#65292;&#36866;&#24212;&#20102;&#65292;&#37027;&#31181;&#26395;&#32780;&#21364;&#27493;&#30340;&#24863;&#35273;&#20250;&#36880;&#28176;&#33258;&#21160;&#36864;&#21435;&#12290;&#24778;&#20154;&#30340;&#31616;&#21333;&#65292;&#20294;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#65292;&#30828;&#30528;&#22836;&#30382;&#65292;&#36807;&#20102;&#37027;&#20010;&#24773;&#32490;&#19978;&#26368;&#33392;&#38590;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#36866;&#24212;&#20102;&#12290;&#36825;&#26412;&#20070;&#35793;&#23436;&#20043;&#21518;&#65292;&#36824;&#26159;&#26377;&#19981;&#23569;&#30340;&#25910;&#33719;&#65292;&#20294;&#25105;&#24635;&#35273;&#24471;&#23545;&#24615;&#26684;&#19978;&#30340;&#30952;&#32451;&#25165;&#26159;&#26368;&#26377;&#20215;&#20540;&#30340;&#25910;&#33719;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20108;&#26159;&#25105;&#24320;&#22987;&#30475;&#33521;&#25991;&#29256;&#30340;&#20070;&#12290;&#20043;&#21069;&#65292;&#30001;&#20110;&#39640;&#20013;&#19981;&#38752;&#35889;&#30340;&#33521;&#35821;&#25945;&#32946;&#30340;&#21407;&#22240;&#65292;&#25105;&#24680;&#27515;&#20102;&#33521;&#35821;&#65292;&#22823;&#20108;&#30340;&#26657;&#20869;&#22235;&#32423;&#35838;&#31243;&#36824;&#25346;&#20102;&#31185;&#65292;&#30452;&#21040;&#22823;&#22235;&#25165;&#34917;&#32771;&#12290;&#20294;&#23545;&#25216;&#26415;&#26412;&#36523;&#30340;&#28909;&#29233;&#21387;&#36807;&#20102;&#23545;&#33521;&#35821;&#30340;&#21453;&#24863;&#65292;&#25105;&#36824;&#26159;&#30828;&#25226;&#19968;&#25972;&#26412;&#24433;&#21360;&#29256;&#21827;&#19979;&#26469;&#20102;&#65292;&#32780;&#19988;&#27941;&#27941;&#26377;&#21619;&#65292;&#36825;&#26412;&#20070;&#23601;&#26159;Jeffrey&nbsp;Richter&#30340;&#12298;Applied&nbsp;.NET&nbsp;Framework&nbsp;Programming&#12299;&#12290;&#36825;&#20010;&#20107;&#24773;&#30340;&#37325;&#35201;&#24615;&#22312;&#20110;&#65292;&#21518;&#26469;&#25105;&#23601;&#19981;&#20877;&#21453;&#24863;&#21644;&#24656;&#24807;&#33521;&#35821;&#20102;&#65292;&#36825;&#26159;&#20854;&#19968;&#65292;&#20854;&#20108;&#26159;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#33521;&#25991;&#19990;&#30028;&#30340;&#25216;&#26415;&#36164;&#26009;&#26377;&#22810;&#20040;&#20016;&#23500;&#65292;&#25152;&#20197;&#34429;&#28982;&#26412;&#36523;&#30475;&#19978;&#21435;&#19981;&#26159;&#19968;&#20010;&#22826;&#36215;&#30524;&#30340;&#20107;&#20214;&#65292;&#20294;&#21364;&#26159;&#25105;&#33719;&#21462;&#20449;&#24687;&#26041;&#24335;&#30340;&#19968;&#20010;Tipping&nbsp;Point&#65292;&#19968;&#26086;&#29087;&#32451;&#25484;&#25569;&#20102;&#35821;&#35328;&#36825;&#20010;&#24179;&#21488;&#65292;&#32972;&#21518;&#23601;&#26159;&#19968;&#25159;&#22823;&#38376;&#65292;&#36890;&#21521;&#19968;&#20010;&#28023;&#37327;&#30340;&#20449;&#24687;&#28304;&#65292;&#21518;&#26469;&#25105;&#30340;&#20449;&#24687;&#33719;&#21462;&#32477;&#22823;&#22810;&#25968;&#20415;&#26469;&#33258;&#20110;&#33521;&#25991;&#65292;&#20854;&#20013;&#23588;&#25968;wikipedia&#21644;&#33521;&#25991;&#29256;&#30340;&#20070;&#20026;&#22810;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#25910;&#30410;&#21518;&#38754;&#20250;&#25552;&#21040;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#22235;&#24555;&#27605;&#19994;&#30340;&#26102;&#20505;&#21448;&#21457;&#29983;&#20102;&#19968;&#20214;&#20107;&#24773;&#65292;&#24494;&#36719;&#30340;Eric&nbsp;Jiang&#36890;&#36807;&#25105;&#30340;&#21338;&#23458;&#25214;&#21040;&#25105;&#65292;&#25512;&#33616;&#25105;&#21435;&#24494;&#36719;&#38754;&#35797;&#65292;&#25105;&#38543;&#38543;&#20415;&#20415;&#23601;&#25226;&#31895;&#31961;&#30340;&#31616;&#21382;&#32473;&#21457;&#36807;&#21435;&#20102;&#65292;&#24046;&#28857;&#22240;&#20026;&#31616;&#21382;&#22826;&#31895;&#31961;&#34987;HR&#30452;&#25509;&#36807;&#28388;&#25481;&#12290;&#36828;&#31243;&#30005;&#35805;&#38754;&#20102;&#20004;&#36718;&#65292;&#36828;&#31243;Coding&#19968;&#36718;&#65292;&#28982;&#21518;&#35760;&#24471;&#23601;&#26159;&#39134;&#21040;&#21271;&#20140;&#38754;&#35797;&#65292;&#20303;&#22312;&#21271;&#33322;&#25307;&#24453;&#25152;&#12290;&#21271;&#20140;&#30340;&#38754;&#35797;&#21448;&#38754;&#20102;&#22909;&#20960;&#36718;&#65292;&#26377;&#32771;&#23519;&#24213;&#23618;&#30693;&#35782;&#30340;&#12289;&#26377;&#32771;&#23519;C/C++&#30340;&#12289;.Net&#30340;&#65292;&#36824;&#26377;&#32771;&#23519;&#31639;&#27861;&#30340;&#65292;&#32534;&#30721;&#32032;&#20859;&#30340;&#12290;&#24635;&#20043;&#23601;&#26159;&#20844;&#35748;&#30340;&#22522;&#26412;&#21151;&#32771;&#23519;&#12290;&#26368;&#32456;&#25105;&#36824;&#26159;&#27809;&#33021;&#36890;&#36807;&#38754;&#35797;&#12290;&#20010;&#20154;&#33258;&#24049;&#21518;&#26469;&#24635;&#32467;&#30340;&#32467;&#35770;&#26159;&#31639;&#27861;&#22522;&#26412;&#21151;&#22826;&#24046;&#65292;&#36830;&#20160;&#20040;&#26159;&#21160;&#24577;&#35268;&#21010;&#37117;&#19981;&#30693;&#36947;&#65292;&#32534;&#30721;&#32032;&#20859;&#20063;&#19981;&#22815;&#12290;&#36825;&#37096;&#20998;&#20063;&#26159;&#22240;&#20026;&#26412;&#31185;&#30340;&#23398;&#20064;&#26041;&#27861;&#22826;&#19994;&#20313;&#65292;&#20160;&#20040;&#22909;&#29609;&#24178;&#20160;&#20040;&#65292;&#20498;&#19981;&#26159;&#35828;&#20852;&#36259;&#39537;&#21160;&#19981;&#22909;&#65292;&#21482;&#26159;&#32570;&#20047;&#31995;&#32479;&#30340;&#35268;&#21010;&#65292;&#19981;&#28165;&#26970;&#20063;&#19981;&#20851;&#24515;&#36825;&#20010;&#39046;&#22495;&#30340;&#34013;&#22270;&#65292;&#20063;&#24324;&#19981;&#28165;&#20160;&#20040;&#26159;&#37325;&#28857;&#12290;&#21518;&#26469;&#22312;&#35835;&#30740;&#30340;&#26102;&#20505;&#24694;&#34917;&#20102;&#19968;&#25226;&#31639;&#27861;&#65292;&#22909;&#27513;&#24324;&#28165;&#20102;&#19968;&#20123;&#22522;&#26412;&#30340;&#27010;&#24565;&#21644;&#24605;&#32771;&#26041;&#27861;&#12290;&#32534;&#30721;&#32032;&#20859;&#30340;&#38382;&#39064;&#20063;&#26159;&#21040;&#20102;&#35835;&#30740;&#30340;&#26102;&#20505;&#25165;&#24320;&#22987;&#24605;&#32771;&#21644;&#23398;&#20064;&#65292;&#29616;&#22312;&#20173;&#22312;&#23398;&#20064;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#22806;&#65292;&#22312;&#26412;&#31185;&#38454;&#27573;&#65292;&#20854;&#23454;&#25105;&#20063;&#28010;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#65292;&#20107;&#23454;&#19978;&#65292;&#26159;&#21482;&#33457;&#20102;&#24456;&#23567;&#19968;&#37096;&#20998;&#26102;&#38388;&#26469;&#23398;&#20064;&#12290;&#20043;&#25152;&#20197;&#36824;&#22810;&#23569;&#23398;&#20102;&#28857;&#19996;&#35199;&#65292;&#23436;&#20840;&#26159;&#20208;&#36182;&#20102;&#19987;&#27880;&#30340;&#20064;&#24815;&#12290;&#32780;&#36825;&#20010;&#19987;&#27880;&#30340;&#20064;&#24815;&#20854;&#23454;&#21448;&#26159;&#20174;&#23567;&#21463;&#29238;&#20146;&#32819;&#28641;&#30446;&#26579;&#30340;&#65292;&#29238;&#20146;&#20250;&#33457;&#19968;&#25972;&#22825;&#25571;&#25705;&#19968;&#20010;&#38382;&#39064;&#65292;&#29238;&#20146;&#36319;&#25105;&#35828;&#36807;&#20182;&#20197;&#21069;&#32452;&#35013;&#30005;&#35270;&#26426;&#26102;&#30340;&#25925;&#20107;&#8212;&#8212;&#19968;&#20999;&#37117;&#20284;&#20046;&#32452;&#35013;&#27491;&#30830;&#65292;&#20294;&#30005;&#35270;&#26426;&#23601;&#26159;&#19981;&#24037;&#20316;&#12290;&#20182;&#33510;&#24605;&#20901;&#24819;&#65292;&#19981;&#24471;&#20854;&#35299;&#65292;&#24403;&#26202;&#65292;&#21322;&#22812;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#65292;&#24819;&#21040;&#20102;&#38382;&#39064;&#30340;&#30151;&#32467;&#25152;&#22312;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#21827;&#19968;&#20123;&#24213;&#23618;&#30693;&#35782;&#26102;&#22914;&#26524;&#24324;&#19981;&#25026;&#65292;&#20063;&#20250;&#19968;&#36941;&#36941;&#35835;&#65292;&#28982;&#21518;&#29992;&#36208;&#36335;&#21507;&#39277;&#22352;&#36710;&#30340;&#26102;&#38388;&#22312;&#33041;&#23376;&#37324;&#19968;&#36941;&#36941;&#21435;&#29730;&#30952;&#12290;&#25105;&#26377;&#24456;&#22810;&#37325;&#35201;&#30340;&#20064;&#24815;&#21463;&#21040;&#29238;&#20146;&#30340;&#24433;&#21709;&#65292;&#36825;&#20123;&#20064;&#24815;&#33258;&#24049;&#19968;&#33324;&#35273;&#23519;&#19981;&#21040;&#65292;&#20294;&#21364;&#40664;&#40664;&#24433;&#21709;&#20102;&#24179;&#26102;&#30340;&#19968;&#28857;&#19968;&#28404;&#30340;&#26102;&#38388;&#20998;&#37197;&#21644;&#23398;&#20064;&#36712;&#36857;&#65292;&#36825;&#20123;&#20064;&#24815;&#20174;&#32440;&#19978;&#24456;&#38590;&#23398;&#21040;&#65292;&#20294;&#32819;&#28641;&#30446;&#26579;&#21364;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#23398;&#20250;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27599;&#24403;&#26377;&#20154;&#35273;&#24471;&#25105;&#26412;&#31185;&#23601;&#20570;&#20102;&#19981;&#23569;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#35828;&#20854;&#23454;&#25105;&#26412;&#31185;&#30495;&#30340;&#28010;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#20063;&#35828;&#26126;&#65292;&#35201;&#25484;&#25569;&#19968;&#38376;&#19987;&#19994;&#30693;&#35782;&#65292;&#20854;&#23454;&#27599;&#22825;&#19968;&#28857;&#26102;&#38388;&#65292;&#19987;&#27880;&#12289;&#31215;&#32047;&#21644;&#25345;&#20043;&#20197;&#24658;&#20063;&#23601;&#22815;&#20102;&#12290;&#21518;&#26469;&#30740;&#31350;&#29983;&#38454;&#27573;&#25165;&#31639;&#30495;&#27491;&#24320;&#22987;&#24796;&#26102;&#20102;&#65292;&#20110;&#26159;&#32463;&#21382;&#20102;&#20004;&#24180;&#23494;&#24230;&#24456;&#39640;&#30340;&#23398;&#20064;&#21644;&#24605;&#32771;&#65292;&#24515;&#26234;&#25165;&#25104;&#29087;&#20102;&#19981;&#23569;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#25105;&#20063;&#32771;&#30740;&#65292;&#22240;&#20026;&#19968;&#26469;&#20063;&#24456;&#33579;&#28982;&#65292;&#20108;&#26469;&#20063;&#24076;&#26395;&#33021;&#22815;&#32487;&#32493;&#26377;&#19968;&#20010;&#23485;&#26494;&#30340;&#29615;&#22659;&#32487;&#32493;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#20852;&#36259;&#20013;&#12290;&#20294;&#22235;&#24180;&#26469;&#25105;&#37117;&#26159;&#33258;&#24049;&#23433;&#25490;&#26102;&#38388;&#65292;&#36867;&#25481;&#20102;&#26080;&#25968;&#30340;&#35838;&#65292;&#24050;&#32463;&#23545;&#27169;&#24335;&#21270;&#30340;&#20570;&#39064;&#32771;&#35797;&#20135;&#29983;&#20102;&#25269;&#35302;&#65292;&#25152;&#20197;&#32771;&#30740;&#30340;&#22797;&#20064;&#20063;&#27809;&#24590;&#20040;&#35748;&#30495;&#20934;&#22791;&#65292;&#37027;&#24180;&#32771;&#30740;&#30340;&#25968;&#23398;&#39064;&#21448;&#20559;&#38590;&#65292;&#19968;&#19979;&#24908;&#20102;&#31070;&#65292;&#32467;&#26524;&#23621;&#28982;&#25226;&#19968;&#25972;&#39029;&#39064;&#21387;&#22312;&#31295;&#32440;&#19979;&#24536;&#20102;&#20570;&#20102;&#65292;&#24515;&#29702;&#20934;&#22791;&#26377;&#22810;&#19981;&#20805;&#20998;&#21487;&#35265;&#19968;&#26001;&#12290;&#32771;&#23436;&#25968;&#23398;&#25105;&#24456;&#27822;&#20007;&#65292;&#37027;&#20040;&#22823;&#20998;&#20540;&#30340;&#39064;&#30446;&#27809;&#20570;&#65292;&#25968;&#23398;&#32943;&#23450;&#36807;&#19981;&#20102;&#20102;&#65292;&#25509;&#19979;&#26469;&#30340;&#19987;&#19994;&#35838;&#23601;&#27809;&#21435;&#32771;&#20102;&#12290;&#21518;&#26469;&#24819;&#24819;&#20854;&#23454;&#36824;&#26159;&#24212;&#35813;&#21435;&#32771;&#19968;&#32771;&#65292;&#22810;&#23569;&#33021;&#20026;&#19979;&#19968;&#24180;&#31215;&#25874;&#32463;&#39564;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21518;&#26469;&#23601;&#24037;&#20316;&#20102;&#65292;&#27809;&#21435;&#25104;&#24494;&#36719;&#65292;&#32463;&#21516;&#23398;&#24352;&#25391;&#25512;&#33616;&#65292;&#23601;&#21435;&#20102;&#21335;&#20140;&#35199;&#38376;&#23376;&#12290;&#24515;&#37324;&#30340;&#25171;&#31639;&#36824;&#26159;&#36793;&#24037;&#20316;&#36793;&#32771;&#30740;&#65292;&#20026;&#20160;&#20040;&#32771;&#30740;&#65292;&#21160;&#26426;&#20063;&#31616;&#21333;&#65292;&#25105;&#24515;&#29702;&#36824;&#27809;&#20934;&#22791;&#22909;&#65292;&#26412;&#31185;&#21482;&#39038;&#30528;&#22475;&#22836;&#23398;&#22909;&#29609;&#30340;&#65292;&#20063;&#19981;&#30475;&#36335;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#26679;&#30340;&#24037;&#20316;&#65292;&#24819;&#20570;&#20160;&#20040;&#26679;&#30340;&#20107;&#24773;&#12290;&#21435;&#35199;&#38376;&#23376;&#20043;&#21518;&#26356;&#21152;&#35273;&#24471;&#22914;&#27492;&#65292;&#35273;&#24471;&#25928;&#29575;&#24456;&#20302;&#65292;&#20570;&#30340;&#20107;&#24773;&#20063;&#24182;&#19981;&#26159;&#25105;&#20048;&#24847;&#30340;&#65292;&#27599;&#22825;&#36824;&#35201;&#22312;&#29677;&#36710;&#19978;&#28010;&#36153;&#20004;&#20010;&#23567;&#26102;&#65292;&#20110;&#26159;&#27809;&#36807;&#22810;&#20037;&#23601;&#36766;&#25481;&#20102;&#24037;&#20316;&#12290;&#25171;&#31639;&#22797;&#20064;&#32771;&#30740;&#12290;&#37027;&#20010;&#26102;&#20505;&#22823;&#27010;&#36824;&#26377;&#21322;&#24180;&#22810;&#30340;&#26102;&#38388;&#25165;&#21040;&#32771;&#30740;&#65292;&#25152;&#20197;&#25105;&#20013;&#36884;&#19981;&#32039;&#19981;&#24930;&#22320;&#21448;&#32763;&#35793;&#20102;&#12298;Exceptional&nbsp;C++&nbsp;Style&#12299;&#65292;&#21344;&#29992;&#20102;&#19981;&#23569;&#26102;&#38388;&#65292;&#21040;&#26368;&#21518;&#26102;&#38388;&#24456;&#32039;&#20102;&#65292;&#23601;&#21097;&#20004;&#19977;&#20010;&#26376;&#65292;&#25105;&#25165;&#24320;&#22987;&#35748;&#36215;&#30495;&#26469;&#65292;&#22238;&#24819;&#36215;&#26469;&#36825;&#26159;&#31967;&#31957;&#30340;&#26102;&#38388;&#31649;&#29702;&#12290;&#32467;&#26524;&#25105;&#19981;&#24471;&#19981;&#20316;&#20102;&#26368;&#22351;&#30340;&#25171;&#31639;&#65306;&#39030;&#22810;&#35843;&#21058;&#21435;&#36719;&#20214;&#23398;&#38498;&#35835;&#30740;&#65288;&#25105;&#25253;&#30340;&#26159;&#35745;&#31639;&#26426;&#31995;&#65289;&#65292;&#32771;&#34385;&#21040;&#25105;&#21453;&#27491;&#26159;&#33258;&#24049;&#23433;&#25490;&#26102;&#38388;&#65292;&#24046;&#21035;&#24212;&#35813;&#19981;&#22823;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#26368;&#32456;&#19968;&#20998;&#19981;&#24046;&#22320;&#36807;&#20102;&#32447;&#65292;&#31639;&#26159;&#36461;&#21040;&#20102;&#35745;&#31639;&#26426;&#31995;&#37324;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#36824;&#26159;&#35273;&#24471;&#36825;&#31181;&#24778;&#38505;&#19981;&#35201;&#21457;&#29983;&#30340;&#22909;&#65292;&#20197;&#21518;&#25110;&#32773;&#20854;&#20182;&#20107;&#24773;&#19978;&#23601;&#19981;&#20250;&#26377;&#36825;&#20040;&#24184;&#36816;&#20102;&#65292;&#21450;&#26089;&#20934;&#22791;&#24635;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#35835;&#30740;&#26399;&#38388;&#30340;&#20004;&#24180;&#21322;&#65292;&#26159;&#25105;&#33258;&#24049;&#35273;&#24471;&#24515;&#26234;&#24180;&#40836;&#25104;&#38271;&#26368;&#36805;&#36895;&#30340;&#19968;&#27573;&#26102;&#38388;&#12290;&#36825;&#37324;&#20063;&#26377;&#20960;&#20010;&#24456;&#24184;&#36816;&#30340;&#20107;&#24773;&#12290;&#19968;&#20010;&#20107;&#24773;&#26159;&#25105;&#30340;&#23548;&#24072;&#38472;&#23478;&#39567;&#20808;&#29983;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#33258;&#20027;&#65292;&#20110;&#26159;&#25105;&#24471;&#20197;&#26377;&#26102;&#38388;&#23433;&#25490;&#19968;&#20123;&#37325;&#35201;&#30340;&#23398;&#20064;&#65292;&#36825;&#27573;&#26102;&#38388;&#23545;&#25105;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#25105;&#23398;&#20064;&#21644;&#24605;&#32771;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#20026;&#20010;&#20154;&#20197;&#21518;&#30340;&#21457;&#23637;&#20316;&#20102;&#24456;&#22810;&#20934;&#22791;&#65292;&#20498;&#26159;&#27809;&#24110;&#23548;&#24072;&#20570;&#20160;&#20040;&#20107;&#24773;&#12290;&#25152;&#20197;&#65292;&#30805;&#22763;&#27605;&#19994;&#31163;&#24320;&#30340;&#26102;&#20505;&#26159;&#26082;&#24863;&#28608;&#20063;&#24871;&#30106;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21478;&#19968;&#20010;&#20107;&#24773;&#26159;&#35748;&#35782;&#21516;&#23454;&#39564;&#23460;&#30340;&#24072;&#20804;&#38472;&#24576;&#20852;&#65292;&#20005;&#26684;&#26469;&#35828;&#26159;&#20182;&#20808;&#26469;&#25214;&#25105;&#32842;&#22825;&#65292;&#21487;&#35265;&#37027;&#20010;&#26102;&#20505;&#25105;&#20173;&#28982;&#36824;&#26159;&#27809;&#26377;&#24847;&#35782;&#21040;&#19982;&#20154;&#20132;&#27969;&#30340;&#37325;&#35201;&#24615;&#30340;&#65292;&#21518;&#26469;&#65292;&#24314;&#31435;&#20102;TopLanguage&#35752;&#35770;&#32452;&#20043;&#21518;&#36234;&#21457;&#24847;&#35782;&#21040;&#19982;&#20182;&#20154;&#20132;&#27969;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#24320;&#22987;&#20027;&#21160;&#23547;&#25214;&#21644;&#21442;&#19982;&#20132;&#27969;&#65292;&#24076;&#26395;&#20197;&#21518;&#33258;&#24049;&#20063;&#33021;&#32452;&#32455;&#20132;&#27969;&#12290;&#38472;&#24576;&#20852;&#23545;&#31639;&#27861;&#24456;&#26377;&#36896;&#35811;&#65292;&#20063;&#26159;TopCoder&#19978;&#30340;&#24120;&#23458;&#21644;&#29275;&#20154;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#20063;&#27491;&#22312;&#20026;&#20197;&#21518;&#30340;&#24037;&#20316;&#38754;&#35797;&#20934;&#22791;&#19968;&#20123;&#31639;&#27861;&#22522;&#30784;&#65292;&#25152;&#20197;&#32463;&#24120;&#25214;&#20182;&#35752;&#35770;&#65292;&#33719;&#30410;&#24456;&#22810;&#12290;&#26377;&#19968;&#21477;&#35805;&#35828;&#65306;&#30475;&#19968;&#20010;&#20154;&#65292;&#21482;&#35201;&#30475;&#20182;&#35835;&#30340;&#20070;&#21644;&#35265;&#30340;&#20154;&#12290;&#36824;&#26159;&#24456;&#26377;&#36947;&#29702;&#30340;&#65292;&#36825;&#20004;&#32773;&#26159;&#19968;&#20010;&#20154;&#25104;&#38271;&#20013;&#26368;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#30740;&#19968;&#19979;&#21322;&#24180;&#65292;&#22899;&#26379;&#21451;&#25214;&#24037;&#20316;&#30340;&#26102;&#20505;&#38656;&#35201;&#29992;&#21040;&#33829;&#38144;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#20110;&#26159;&#25105;&#21435;&#26367;&#22905;&#25214;&#20070;&#65292;&#20598;&#36935;&#12298;&#24433;&#21709;&#21147;&#12299;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#25171;&#24320;&#20102;&#25105;&#30340;&#35270;&#37326;&#65292;&#35753;&#25105;&#24320;&#22987;&#20851;&#27880;&#19968;&#20010;&#24456;&#26377;&#20215;&#20540;&#30340;&#39046;&#22495;&#65306;&#25105;&#20204;&#22914;&#20309;&#24605;&#32771;&#65292;&#22914;&#20309;&#27491;&#30830;&#22320;&#24605;&#32771;&#12290;&#36825;&#20010;&#39046;&#22495;&#26377;&#24456;&#22810;&#26377;&#24847;&#24605;&#21644;&#26377;&#20215;&#20540;&#30340;&#20070;&#65292;&#25105;&#21033;&#29992;&#36817;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#38470;&#38470;&#32493;&#32493;&#30475;&#20102;&#36817;40&#26412;&#30456;&#20851;&#30340;&#20070;&#65288;&#25105;&#25226;&#36825;&#20123;&#20070;&#25972;&#29702;&#20102;&#20043;&#21518;&#20197;&#35910;&#21015;&#30340;&#24418;&#24335;&#25918;&#22312;&#35910;&#29923;&#19978;&#65289;&#65292;&#23545;&#24605;&#32500;&#30340;&#29305;&#28857;&#21644;&#32570;&#38519;&#65292;&#20197;&#21450;&#22914;&#20309;&#24605;&#32771;&#26377;&#20102;&#24456;&#22810;&#30340;&#20102;&#35299;&#65292;&#36825;&#20123;&#30693;&#35782;&#21518;&#26469;&#24456;&#22823;&#31243;&#24230;&#19978;&#20351;&#25105;&#26356;&#28165;&#26224;&#22320;&#35748;&#35782;&#33258;&#24049;&#65292;&#21644;&#33258;&#24049;&#22312;&#23398;&#20064;&#21644;&#29983;&#27963;&#20013;&#38754;&#20020;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#20063;&#26159;&#30740;&#19968;&#19979;&#21322;&#24180;&#65292;&#25105;&#24314;&#31435;&#20102;&#19968;&#20010;Google&nbsp;Groups&#65292;&#36215;&#21517;TopLanguage&#65292;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#26159;&#22240;&#20026;&#24179;&#24120;&#27809;&#20154;&#35752;&#35770;&#38382;&#39064;&#65292;&#24971;&#24471;&#38590;&#21463;&#65292;&#24076;&#26395;&#26377;&#20154;&#33021;&#22815;&#35828;&#20004;&#21477;&#65292;&#26080;&#24515;&#25554;&#26611;&#26611;&#25104;&#33643;&#65292;&#21518;&#26469;&#36825;&#20010;&#35752;&#35770;&#32452;&#30340;&#20132;&#27969;&#36234;&#26469;&#36234;&#22810;&#65292;&#22914;&#20170;&#24050;&#32463;&#36817;&#20004;&#24180;&#65292;&#32452;&#20869;&#25104;&#21592;&#36229;&#36807;&#20102;4,000&#20154;&#65292;&#20004;&#24180;&#37324;&#25105;&#20063;&#20174;&#20013;&#25910;&#30410;&#39047;&#22810;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#25910;&#30410;&#26377;&#20004;&#20010;&#65306;&#19968;&#26159;&#21644;&#20154;&#35752;&#35770;&#33021;&#22815;&#28608;&#21457;&#33258;&#24049;&#36827;&#19968;&#27493;&#30340;&#24605;&#32771;&#65292;&#20063;&#20419;&#20351;&#33258;&#24049;&#26356;&#28165;&#26224;&#22320;&#34920;&#36848;&#33258;&#24049;&#30340;&#35266;&#28857;&#25110;&#38382;&#39064;&#12290;&#20498;&#19981;&#26159;&#35828;&#21035;&#20154;&#23601;&#19968;&#23450;&#21578;&#35785;&#20320;&#20160;&#20040;&#26032;&#19996;&#35199;&#65292;&#32780;&#26159;&#35752;&#35770;&#23545;&#20320;&#33258;&#24049;&#30340;&#24605;&#32500;&#30340;&#21050;&#28608;&#12290;&#20108;&#26159;&#20132;&#27969;&#20013;&#35748;&#35782;&#20102;&#19981;&#23569;&#26379;&#21451;&#65292;&#21518;&#26469;&#24555;&#27605;&#19994;&#30340;&#26102;&#20505;&#20063;&#21463;&#24110;&#21161;&#39047;&#22810;&#12290;&#25105;&#19968;&#30452;&#25226;TopLanguage&#30340;&#21019;&#24314;&#30475;&#20316;&#30740;&#31350;&#29983;&#38454;&#27573;&#20570;&#24471;&#26368;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#27492;&#22806;&#65292;&#25105;&#26377;&#24847;&#35782;&#22320;&#25552;&#21069;&#20934;&#22791;&#20102;&#33521;&#35821;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#22914;&#26524;&#24819;&#35201;&#21435;&#22909;&#30340;&#22806;&#20225;&#65292;&#21475;&#35821;&#19981;&#36807;&#20851;&#24456;&#21487;&#33021;&#25104;&#20026;&#19968;&#22359;&#30701;&#26495;&#65288;&#24403;&#28982;&#65292;&#33521;&#35821;&#20316;&#20026;&#25215;&#36733;&#26368;&#22810;&#25216;&#26415;&#30693;&#35782;&#30340;&#24179;&#21488;&#35821;&#35328;&#36824;&#26377;&#26356;&#22823;&#30340;&#20215;&#20540;&#65289;&#65292;&#21253;&#25324;&#38405;&#35835;&#12289;&#20070;&#20889;&#21644;&#21475;&#35821;&#12290;&#25105;&#24819;&#20102;&#19968;&#20010;&#26041;&#26696;&#65292;&#21487;&#20197;&#19981;&#29992;&#39069;&#22806;&#33457;&#26102;&#38388;&#26469;&#23398;&#20064;&#33521;&#35821;&#65306;&#38405;&#35835;&#30340;&#35757;&#32451;&#34164;&#21547;&#22312;&#24179;&#26102;&#30340;&#33521;&#25991;&#25216;&#26415;&#36164;&#26009;&#30340;&#38405;&#35835;&#20013;&#65292;&#23613;&#37327;&#35835;&#33521;&#25991;&#30340;&#65292;&#19968;&#26469;&#33521;&#25991;&#36164;&#26009;&#26356;&#19968;&#25163;&#21644;&#20840;&#38754;&#65292;&#20108;&#26469;&#20063;&#39034;&#20415;&#32451;&#38405;&#35835;&#12290;&#20070;&#20889;&#30340;&#35757;&#32451;&#34164;&#21547;&#22312;&#21435;&#22269;&#22806;&#37038;&#20214;&#21015;&#34920;&#21457;&#25216;&#26415;&#36148;&#21644;&#33258;&#24049;&#20889;&#30340;&#33521;&#25991;&#21338;&#23458;&#25991;&#31456;&#20013;&#12290;&#21475;&#35821;&#30340;&#35757;&#32451;&#21017;&#34164;&#21547;&#22312;&#24179;&#26102;&#30340;&#23089;&#20048;&#20013;&#8212;&#8212;&#32654;&#21095;&#65292;&#26377;&#19968;&#20010;&#26257;&#20551;&#25105;&#20960;&#20046;&#22825;&#22825;&#24320;&#30528;Friends&#30561;&#35273;&#65292;&#21478;&#22806;&#23398;&#26657;&#26377;&#22269;&#22806;&#36807;&#26469;&#30340;&#22242;&#38431;&#28436;&#35762;&#25105;&#19981;&#20877;&#38169;&#36807;&#65292;&#32780;&#26159;&#20027;&#21160;&#21442;&#21152;&#65292;&#26377;&#19968;&#27425;&#36824;&#24102;&#20182;&#20204;&#20986;&#21435;&#36891;&#21335;&#20140;&#65292;&#35828;&#20102;&#19968;&#22825;&#33521;&#35821;&#65292;&#22238;&#22836;&#22312;&#36335;&#19978;&#21548;&#20013;&#25991;&#37117;&#20687;&#33521;&#25991;&#12290;&#34429;&#28982;&#21644;&#22806;&#22269;&#21451;&#20154;&#20132;&#27969;&#30340;&#27425;&#25968;&#19981;&#22810;&#65292;&#20294;&#20284;&#20046;&#23545;&#21475;&#35821;&#24863;&#35273;&#30340;&#25552;&#39640;&#36824;&#25402;&#22823;&#12290;&#21518;&#26469;&#22312;&#24494;&#36719;&#20122;&#27954;&#30740;&#31350;&#38498;&#30340;&#38754;&#35797;&#26368;&#21518;&#19968;&#36718;&#23601;&#26159;&#33521;&#35821;&#30340;&#65292;&#32780;&#19988;&#26159;&#20559;&#25216;&#26415;&#30340;&#65292;&#22909;&#22312;&#25552;&#21069;&#20934;&#22791;&#20102;&#65292;&#25152;&#20197;&#27605;&#31455;&#36824;&#26159;&#39034;&#21033;&#22320;&#34920;&#36798;&#20986;&#20102;&#24819;&#34920;&#36798;&#30340;&#24847;&#24605;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#21435;&#24494;&#36719;&#20122;&#27954;&#30740;&#31350;&#38498;&#38754;&#35797;&#65292;&#26159;&#22240;&#20026;&#24184;&#36816;&#22320;&#35748;&#35782;&#20102;&#24494;&#36719;&#20122;&#27954;&#30740;&#31350;&#38498;&#25216;&#26415;&#21019;&#26032;&#32452;&#39033;&#30446;&#20027;&#31649;&#37049;&#27427;&#20808;&#29983;&#12290;&#37049;&#27427;&#20808;&#29983;&#21644;&#20182;&#32452;&#32455;&#30340;&#22242;&#38431;&#22312;&#37027;&#27573;&#26102;&#38388;&#20889;&#20102;&#12298;&#32534;&#31243;&#20043;&#32654;&#12299;&#65292;&#20070;&#20013;&#26377;&#24456;&#22810;&#24456;&#26377;&#24847;&#24605;&#30340;&#39064;&#30446;&#65292;&#32780;&#25105;&#37027;&#27573;&#26102;&#38388;&#24688;&#21644;&#38472;&#24576;&#20852;&#35752;&#35770;&#31639;&#27861;&#65292;&#22312;&#35752;&#35770;&#32452;&#19978;&#20063;&#32452;&#32455;&#20102;&#19987;&#39064;&#30340;&#35752;&#35770;&#65292;&#26377;&#20102;&#19968;&#28857;&#31895;&#27973;&#30340;&#24605;&#32771;&#65292;&#20110;&#26159;&#21644;&#37049;&#27427;&#20808;&#29983;&#37038;&#20214;&#20132;&#27969;&#65292;&#30001;&#20110;&#23545;&#37049;&#27427;&#20808;&#29983;&#30340;&#25216;&#26415;&#21019;&#26032;&#32452;&#20570;&#30340;&#20107;&#24773;&#24456;&#26377;&#20852;&#36259;&#65292;&#25152;&#20197;&#25214;&#24037;&#20316;&#30340;&#26102;&#20505;&#20415;&#21521;&#20182;&#27611;&#36930;&#33258;&#33616;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25215;&#33945;&#37049;&#27427;&#20808;&#29983;&#25512;&#33616;&#65292;&#26102;&#38548;&#19977;&#24180;&#65292;&#25105;&#20877;&#27425;&#33719;&#24471;&#20102;&#21435;&#24494;&#36719;&#38754;&#35797;&#30340;&#26426;&#20250;&#12290;&#36825;&#19968;&#27425;&#65292;&#30001;&#20110;&#30740;&#31350;&#29983;&#26399;&#38388;&#20316;&#20102;&#19968;&#20123;&#38271;&#36828;&#20934;&#22791;&#65292;&#25152;&#20197;&#24515;&#37324;&#26377;&#24213;&#20102;&#24456;&#22810;&#65292;&#20063;&#23601;&#27604;&#36739;&#20919;&#38745;&#20102;&#65292;&#30001;&#20110;&#24403;&#24180;&#30693;&#35782;&#20307;&#31995;&#30340;&#28431;&#27934;&#34987;&#25105;&#33457;&#21151;&#22827;&#34917;&#20102;&#34917;&#65292;&#25152;&#20197;&#38754;&#35797;&#27604;&#36739;&#39034;&#21033;&#12290;&#38754;&#35797;&#30340;&#26102;&#20505;&#37049;&#27427;&#20808;&#29983;&#26356;&#20026;&#35814;&#32454;&#22320;&#20171;&#32461;&#20102;&#25216;&#26415;&#21019;&#26032;&#32452;&#30340;&#24037;&#20316;&#65292;&#25105;&#26356;&#21152;&#24863;&#20852;&#36259;&#20102;&#65292;&#25152;&#20197;&#23613;&#31649;&#24050;&#32463;&#26377;&#21478;&#22806;&#20960;&#20010;&#20063;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#20294;&#24515;&#37324;&#36824;&#26159;&#36805;&#36895;&#22320;&#20570;&#20102;&#20915;&#23450;&#12290;&#22823;&#32422;&#19968;&#21608;&#21518;&#65292;HR&#36890;&#30693;Offer&#65292;&#25105;&#27627;&#19981;&#29369;&#35947;&#23601;&#25509;&#21463;&#20102;&#12290;
<P class=calibre1></P>
<P>
<P class=calibre1></P>
<P>&#25105;&#24819;&#65292;&#34429;&#28982;&#26377;&#24456;&#22810;&#20154;&#26412;&#31185;&#23601;&#26126;&#30333;&#33258;&#24049;&#24819;&#20570;&#20160;&#20040;&#65292;&#25105;&#22810;&#33457;&#20102;&#20004;&#24180;&#22810;&#65292;&#24635;&#36824;&#19981;&#31639;&#22826;&#26202;&#12290;</P>
<P class=calibre1></P></LI>