&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>04 &#32879;&#32080;&#30340;&#27231;&#22120;</H2>
<P data-cfi="/4/4">&#22312;&#38283;&#22987;&#25506;&#32034;&#31995;&#32113;&#19968;&#39514;&#20154;&#30340;&#36939;&#20316;&#20043;&#21069;&#65292;&#20808;&#30475;&#19979;&#38754;&#30340;&#23383;&#65306;</P>
<P data-cfi="/4/6/2">&#39321;&#34121;&#12288;&#12288;&#22036;&#21520;</P>
<P data-cfi="/4/8">&#22312;&#21083;&#21083;&#19968;&#12289;&#20841;&#31186;&#38291;&#65292;&#26377;&#24456;&#22810;&#20107;&#24773;&#30332;&#29983;&#12290;&#20320;&#39636;&#39511;&#21040;&#19968;&#20123;&#19981;&#24841;&#24555;&#30340;&#24433;&#20687;&#21644;&#35352;&#25014;&#12290;&#20320;&#30340;&#33225;&#22240;&#28858;&#39023;&#20986;&#21421;&#24801;&#32780;&#26377;&#20123;&#25197;&#26354;&#65292;&#20320;&#21487;&#33021;&#19981;&#33258;&#35258;&#22320;&#25226;&#36889;&#26412;&#26360;&#25512;&#36960;&#19968;&#40670;&#12290;&#20320;&#30340;&#24515;&#36339;&#21152;&#36895;&#65292;&#25163;&#33218;&#30340;&#27735;&#27611;&#31245;&#24494;&#35918;&#36215;&#65292;&#27735;&#33146;&#34987;&#27963;&#21270;&#20102;&#12290;&#31777;&#21934;&#30340;&#35498;&#65292;&#20320;&#23565;&#36889;&#20491;&#20196;&#20154;&#21421;&#24801;&#30340;&#35422;&#25152;&#29986;&#29983;&#30340;&#21453;&#25033;&#65292;&#26371;&#26159;&#20320;&#23565;&#22036;&#21520;&#30495;&#27491;&#30332;&#29983;&#26178;&#30340;&#21453;&#25033;&#30340;&#28187;&#24369;&#29256;&#65292;&#36889;&#19968;&#20999;&#37117;&#26159;&#33258;&#21205;&#30332;&#29983;&#65292;&#19981;&#26159;&#20320;&#33021;&#25511;&#21046;&#30340;&#12290;</P>
<P data-cfi="/4/10">&#20320;&#20854;&#23526;&#27794;&#26377;&#20160;&#40636;&#29305;&#27530;&#29702;&#30001;&#35201;&#36889;&#27171;&#20570;&#65292;&#20294;&#26159;&#20320;&#30340;&#24515;&#26234;&#33258;&#21205;&#20551;&#35373;&#20986;&#19968;&#20491;&#26178;&#38291;&#19978;&#30340;&#24207;&#21015;&#65292;&#20197;&#21450;&#39321;&#34121;&#21644;&#22036;&#21520;&#20043;&#38291;&#30340;&#22240;&#26524;&#36899;&#32080;&#65292;&#24418;&#25104;&#19968;&#20491;&#27010;&#30053;&#30340;&#24773;&#31680;&#65292;&#22312;&#36889;&#24773;&#31680;&#20013;&#65292;&#39321;&#34121;&#20351;&#20154;&#22036;&#21520;&#12290;&#22240;&#27492;&#65292;&#20320;&#23565;&#39321;&#34121;&#29986;&#29983;&#20102;&#26283;&#26178;&#24615;&#30340;&#21453;&#24863;&#65288;&#19981;&#35201;&#25812;&#24515;&#65292;&#23427;&#26371;&#36942;&#21435;&#65289;&#12290;&#35352;&#25014;&#30340;&#29376;&#24907;&#20197;&#20854;&#20182;&#26041;&#24335;&#25913;&#35722;&#20102;&#65306;&#20320;&#29694;&#22312;&#38750;&#24120;&#23481;&#26131;&#36776;&#35672;&#21644;&#22238;&#25033;&#33287;&#12300;&#22036;&#21520;&#12301;&#26377;&#38364;&#30340;&#29289;&#39636;&#21644;&#27010;&#24565;&#65292;&#20363;&#22914;&#22081;&#24515;&#12289;&#24801;&#33261;&#25110;&#26248;&#30505;&#65292;&#20197;&#21450;&#36319;&#39321;&#34121;&#26377;&#38364;&#30340;&#35422;&#65292;&#20363;&#22914;&#40643;&#33394;&#12289;&#27700;&#26524;&#65292;&#29978;&#25110;&#34315;&#26524;&#21644;&#28479;&#26524;&#12290;</P>
<P data-cfi="/4/12">&#22036;&#21520;&#36890;&#24120;&#26159;&#22312;&#29305;&#23450;&#30340;&#24773;&#27841;&#19979;&#30332;&#29983;&#65292;&#22914;&#23487;&#37257;&#25110;&#28040;&#21270;&#19981;&#33391;&#12290;&#20320;&#20063;&#38750;&#24120;&#23481;&#26131;&#36776;&#35469;&#36319;&#24341;&#36215;&#22036;&#21520;&#30340;&#20854;&#20182;&#21407;&#22240;&#26377;&#38364;&#30340;&#23383;&#65292;&#27492;&#22806;&#65292;&#20320;&#30340;&#31995;&#32113;&#19968;&#27880;&#24847;&#21040;&#65292;&#36889;&#20841;&#20491;&#23383;&#20006;&#21015;&#22312;&#19968;&#36215;&#24456;&#19981;&#23563;&#24120;&#65292;&#20320;&#21487;&#33021;&#24478;&#20358;&#27794;&#26377;&#30896;&#36942;&#65292;&#24863;&#21040;&#26377;&#20123;&#39514;&#35357;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#19968;&#36899;&#20018;&#35079;&#38620;&#30340;&#21453;&#25033;&#65292;&#24555;&#36895;&#12289;&#33258;&#21205;&#32780;&#19988;&#27627;&#19981;&#36027;&#21147;&#22320;&#30332;&#29983;&#12290;&#20320;&#27794;&#26377;&#25903;&#37197;&#23427;&#65292;&#20063;&#28961;&#27861;&#38459;&#25803;&#23427;&#65292;&#23427;&#26159;&#31995;&#32113;&#19968;&#30340;&#20316;&#26989;&#65292;&#36889;&#20491;&#20107;&#20214;&#26371;&#30332;&#29983;&#26159;&#22240;&#28858;&#12300;&#32879;&#32080;&#27963;&#21270;&#12301;(<I>associative activation</I>) &#30340;&#27511;&#31243;&#65306;&#22312;&#33126;&#20013;&#19968;&#36899;&#20018;&#25844;&#25955;&#30340;&#27963;&#21205;&#20013;&#65292;&#34987;&#21914;&#36215;&#30340;&#19968;&#20123;&#24819;&#27861;&#28608;&#30332;&#20102;&#24456;&#22810;&#20854;&#20182;&#24819;&#27861;&#12290;&#36889;&#32068;&#35079;&#38620;&#24515;&#26234;&#20107;&#20214;&#30340;&#37325;&#35201;&#29305;&#36074;&#23601;&#26159;&#23427;&#30340;&#36899;&#36011;&#24615; (<I>coherence</I>)&#65292;&#27599;&#19968;&#20491;&#20803;&#32032;&#37117;&#26159;&#30456;&#36899;&#30340;&#65292;&#32780;&#19988;&#25903;&#25345;&#21644;&#24375;&#21270;&#20854;&#20182;&#20803;&#32032;&#12290;&#23383;&#26371;&#28608;&#30332;&#35352;&#25014;&#65292;&#35352;&#25014;&#21448;&#28608;&#30332;&#24773;&#32210;&#65292;&#24773;&#32210;&#21448;&#28608;&#30332;&#33225;&#37096;&#34920;&#24773;&#21644;&#20854;&#20182;&#21453;&#25033;&#65292;&#20363;&#22914;&#19968;&#33324;&#32908;&#32905;&#32202;&#24373;&#21644;&#36991;&#38283;&#30340;&#20670;&#21521;&#12290;&#33225;&#37096;&#34920;&#24773;&#21644;&#36991;&#38283;&#30340;&#21205;&#20316;&#26371;&#24375;&#21270;&#23427;&#20497;&#25152;&#36899;&#25509;&#30340;&#24863;&#35258;&#65292;&#36889;&#20491;&#24863;&#35258;&#21448;&#22238;&#36942;&#38957;&#20358;&#24375;&#21270;&#39006;&#20284;&#30340;&#24565;&#38957;&#12290;&#36889;&#20123;&#30332;&#29983;&#24471;&#38750;&#24120;&#24555;&#65292;&#32780;&#19988;&#20840;&#37096;&#21516;&#26178;&#30332;&#29983;&#65292;&#24471;&#21040;&#19968;&#20491;&#33258;&#25105;&#24375;&#21270;&#30340;&#35469;&#30693;&#12289;&#24773;&#32210;&#21644;&#29983;&#29702;&#21453;&#25033;&#22411;&#24907; (<I>self-reinforcing pattern</I>)&#65292;&#36889;&#20491;&#21453;&#25033;&#22411;&#24907;&#26159;&#22810;&#27171;&#21644;&#25972;&#21512;&#30340;&#65292;&#36889;&#23601;&#21483;&#20570;&#32879;&#32080;&#30340;&#36899;&#36011;&#24615; (<I>associatively coherent</I>)&#12290;</P>
<P data-cfi="/4/16">&#22312;&#19968;&#12289;&#20841;&#31186;&#20043;&#20839;&#65292;&#20320;&#28961;&#24847;&#35672;&#22320;&#33258;&#21205;&#23436;&#25104;&#19968;&#20214;&#22823;&#20107;&#12290;&#24478;&#19968;&#20214;&#23436;&#20840;&#27794;&#26377;&#38928;&#26399;&#30340;&#20107;&#20214;&#38283;&#22987;&#65292;&#20320;&#30340;&#31995;&#32113;&#19968;&#30433;&#21487;&#33021;&#25226;&#36889;&#20491;&#24773;&#27841;&#9472;&#9472;&#20841;&#20491;&#31777;&#21934;&#30340;&#35422;&#22855;&#24618;&#22320;&#20006;&#21015;&#22312;&#19968;&#36215;&#9472;&#9472;&#21512;&#29702;&#21270;&#65292;&#32232;&#20102;&#19968;&#20491;&#20855;&#22240;&#26524;&#38364;&#20418;&#30340;&#25925;&#20107;&#23559;&#20841;&#20491;&#35422;&#36899;&#32080;&#36215;&#20358;&#65307;&#23427;&#35413;&#20272;&#20102;&#21487;&#33021;&#30340;&#23041;&#33029;&#65288;&#24478;&#28331;&#21644;&#21040;&#20013;&#24230;&#65289;&#65292;&#20006;&#19988;&#28858;&#26410;&#20358;&#30340;&#30332;&#23637;&#24314;&#31435;&#19968;&#20491;&#24773;&#22659;&#65292;&#20570;&#27861;&#26159;&#24171;&#20320;&#23565;&#21487;&#33021;&#30332;&#29983;&#30340;&#20107;&#20214;&#20570;&#22909;&#28310;&#20633;<A id=f1-4-1 class=footnote href="about:blank#fn1-4-1"><FONT color=#0066cc>[1]</FONT></A>&#65307;&#23427;&#20063;&#28858;&#30446;&#21069;&#30340;&#20107;&#20214;&#24314;&#31435;&#19968;&#20491;&#24773;&#22659;&#65292;&#20570;&#27861;&#26159;&#35413;&#20272;&#36889;&#20214;&#20107;&#26377;&#22810;&#20196;&#20154;&#39514;&#35357;<A id=f1-4-2 class=footnote href="about:blank#fn1-4-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#26368;&#24460;&#65292;&#20320;&#30693;&#36947;&#20102;&#36942;&#21435;&#65292;&#20063;&#28858;&#26410;&#20358;&#30340;&#30332;&#23637;&#30433;&#21487;&#33021;&#20570;&#22909;&#28310;&#20633;<A id=f1-4-3 class=footnote href="about:blank#fn1-4-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<P data-cfi="/4/18">&#38364;&#26044;&#30332;&#29983;&#20043;&#20107;&#30340;&#19968;&#20491;&#22855;&#24618;&#29305;&#40670;&#26159;&#65292;&#31995;&#32113;&#19968;&#25226;&#20841;&#20491;&#20006;&#21015;&#22312;&#19968;&#36215;&#30340;&#35422;&#30070;&#20570;&#26159;&#30495;&#23526;&#19990;&#30028;&#30340;&#34920;&#24501;&#12290;&#20320;&#30340;&#36523;&#39636;&#20570;&#20986;&#20102;&#21453;&#25033;&#65292;&#21482;&#26159;&#27794;&#26377;&#20687;&#23565;&#30495;&#23526;&#20107;&#20214;&#30340;&#21453;&#25033;&#37027;&#40636;&#24375;&#65292;&#20320;&#24773;&#32210;&#30340;&#21453;&#25033;&#21644;&#36523;&#39636;&#30340;&#36864;&#32302;&#37117;&#26159;&#23565;&#36889;&#20491;&#20107;&#20214;&#30340;&#35299;&#37323;&#65292;&#23601;&#22914;&#21516;&#35469;&#30693;&#31185;&#23416;&#23478;&#36817;&#24180;&#20358;&#25152;&#24375;&#35519;&#30340;&#65292;<SPAN class=extract>&#35469;&#30693;&#26159;&#36319;&#36523;&#39636;&#26377;&#38364;&#30340;&#65292;&#32780;&#19981;&#26159;&#20677;&#20677;&#29992;&#22823;&#33126;&#32780;&#24050;</SPAN><A id=f1-4-4 class=footnote href="about:blank#fn1-4-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;</P>
<P data-cfi="/4/20">&#25105;&#20497;&#26089;&#24050;&#30693;&#36947;&#24341;&#36215;&#36889;&#20123;&#24515;&#26234;&#20107;&#20214;&#30340;&#27231;&#21046;&#65306;&#23427;&#26159;&#24847;&#24565;&#30340;&#32879;&#32080;&#12290;</P>
<P data-cfi="/4/22">&#25105;&#20497;&#20840;&#37117;&#24478;&#32147;&#39511;&#20013;&#20102;&#35299;&#65292;&#24565;&#38957;&#20197;&#20117;&#28982;&#26377;&#24207;&#30340;&#26041;&#24335;&#65292;&#22312;&#25105;&#20497;&#30340;&#24847;&#35672;&#20013;&#19968;&#20491;&#25509;&#19968;&#20491;&#20986;&#29694;&#12290;17&#21644;18&#19990;&#32000;&#30340;&#33521;&#22283;&#21746;&#23416;&#23478;&#37117;&#22312;&#23563;&#25214;&#36889;&#20491;&#24207;&#21015;&#24615;&#35215;&#21063;&#30340;&#35299;&#37323;&#12290;&#34311;&#26684;&#34349;&#21746;&#23416;&#23478;&#20241;&#35624; (<I>David Hume</I>) &#22312;1748&#24180;&#26178;&#20986;&#29256;&#20102;&#19968;&#26412;&#12298;&#26377;&#38364;&#20154;&#39006;&#29702;&#35299;&#30340;&#25506;&#31350;&#12299;(<I>An Enquiry Concerning Human Understanding</I>)&#65292;&#20182;&#22312;&#26360;&#20013;&#25226;&#32879;&#32080;&#30340;&#21407;&#21063;&#21270;&#32004;&#21040;&#19977;&#20491;&#65306;&#30456;&#20284;&#24615; (<I>resemblance</I>)&#12289;&#26178;&#38291;&#21644;&#22320;&#40670;&#30340;&#36899;&#32396;&#24615; (<I>contiguity in time and place</I>) &#21450;&#22240;&#26524;&#38364;&#20418; (<I>causality</I>)&#12290;&#24478;&#20241;&#35624;&#30340;&#26178;&#20195;&#20043;&#24460;&#65292;&#25105;&#20497;&#23565;&#32879;&#32080;&#30340;&#35264;&#24565;&#24050;&#32147;&#22823;&#24133;&#25913;&#35722;&#65292;&#20294;&#26159;&#20182;&#30340;&#19977;&#20491;&#21407;&#21063;&#36996;&#26159;&#25506;&#31350;&#32879;&#32080;&#30340;&#22909;&#36215;&#40670;&#12290;</P>
<P data-cfi="/4/24">&#25105;&#26371;&#24478;&#24291;&#32681;&#30340;&#35282;&#24230;&#20358;&#25506;&#35342;&#36889;&#20491;&#24819;&#27861;&#65292;&#23427;&#21487;&#20197;&#26159;&#20855;&#39636;&#25110;&#25277;&#35937;&#30340;&#65292;&#21487;&#30001;&#35377;&#22810;&#26041;&#24335;&#34920;&#36948;&#20986;&#20358;&#65306;&#21487;&#20197;&#26159;&#21517;&#35422;&#12289;&#21205;&#35422;&#12289;&#24418;&#23481;&#35422;&#65292;&#25110;&#26159;&#25569;&#32202;&#30340;&#25331;&#38957;&#12290;&#24515;&#29702;&#23416;&#23478;&#25226;&#24565;&#38957;&#30475;&#25104;&#24291;&#22823;&#32178;&#36335;&#20013;&#30340;&#31680;&#40670; (<I>node</I>)&#65292;&#21483;&#20570;&#12300;&#32879;&#32080;&#35352;&#25014;&#12301;&#65292;&#27599;&#19968;&#20491;&#24565;&#38957;&#37117;&#36319;&#24456;&#22810;&#20854;&#20182;&#24565;&#38957;&#36899;&#32080;&#12290;&#32879;&#32080;&#30340;&#39006;&#22411;&#26377;&#35377;&#22810;&#31278;&#65306;&#26377;&#22240;&#26524;&#30340;&#32879;&#32080;&#65288;&#30149;&#27602;&#8594;&#24863;&#20882;&#65289;&#65307;&#23660;&#24615;&#30340;&#32879;&#32080;&#65288;&#27320;&#27308;&#8594;&#32160;&#33394;&#65289;&#65292;&#25152;&#23660;&#39006;&#21029;&#30340;&#32879;&#32080;&#65288;&#39321;&#34121;&#8594;&#27700;&#26524;&#65289;&#12290;&#25105;&#20497;&#36229;&#36234;&#20241;&#35624;&#30340;&#19968;&#40670;&#26159;&#65292;&#19981;&#20877;&#35469;&#28858;&#24515;&#26234;&#26371;&#36880;&#19968;&#32147;&#27511;&#19968;&#36899;&#20018;&#26377;&#24847;&#35672;&#30340;&#24565;&#38957;&#12290;&#30446;&#21069;&#35469;&#28858;&#65292;&#32879;&#32080;&#35352;&#25014;&#26159;&#22823;&#37327;&#31435;&#21363;&#21516;&#27493;&#30332;&#29983;&#12290;&#19968;&#20491;&#34987;&#28608;&#30332;&#30340;&#24565;&#38957;&#19981;&#20677;&#20677;&#28608;&#30332;&#21478;&#19968;&#20491;&#24565;&#38957;&#65292;&#32780;&#26159;&#28608;&#30332;&#20102;&#24456;&#22810;&#24565;&#38957;&#65292;&#28982;&#24460;&#36889;&#20123;&#24565;&#38957;&#21448;&#21435;&#28608;&#30332;&#24456;&#22810;&#20854;&#20182;&#24565;&#38957;&#12290;&#27492;&#22806;&#65292;&#20677;&#26377;&#23569;&#25976;&#34987;&#28608;&#30332;&#30340;&#24565;&#38957;&#26371;&#36914;&#20837;&#24847;&#35672;&#12290;&#22823;&#37096;&#20998;&#32879;&#32080;&#24605;&#32771;&#26159;&#28961;&#32882;&#36914;&#34892;&#33879;&#65292;&#36530;&#22312;&#25105;&#20497;&#24847;&#35672;&#30340;&#33258;&#25105;&#20043;&#24460;&#12290;&#25105;&#20497;&#23565;&#24515;&#26234;&#36939;&#20316;&#30340;&#35469;&#35672;&#26377;&#38480;&#65292;&#36889;&#20491;&#35264;&#24565;&#20196;&#20154;&#24456;&#38627;&#25509;&#21463;&#65292;&#22240;&#28858;&#36319;&#25105;&#20497;&#30340;&#32147;&#39511;&#19981;&#21512;&#65292;&#20294;&#23427;&#26159;&#30495;&#30340;&#65306;&#20320;&#23565;&#33258;&#24049;&#30340;&#20102;&#35299;&#36960;&#27604;&#20320;&#33258;&#35469;&#30340;&#23569;&#24471;&#22810;&#12290;</P>
<H3>&#31070;&#22855;&#30340;&#20419;&#30332;&#20316;&#29992;</H3>
<P data-cfi="/4/28">&#22914;&#21516;&#31185;&#23416;&#20013;&#24120;&#35211;&#30340;&#24773;&#24418;&#65292;&#25105;&#20497;&#22312;&#20102;&#35299;&#32879;&#32080;&#35352;&#25014;&#27231;&#21046;&#19978;&#30340;&#31532;&#19968;&#20491;&#37325;&#22823;&#31361;&#30772;&#65292;&#26159;&#28204;&#37327;&#24037;&#20855;&#30340;&#25913;&#36914;&#12290;&#24190;&#21313;&#24180;&#21069;&#65292;&#30740;&#31350;&#32879;&#32080;&#21807;&#19968;&#30340;&#26041;&#24335;&#26159;&#35426;&#21839;&#20154;&#20497;&#65306;&#12300;&#30070;&#20320;&#32893;&#21040;DAY&#36889;&#20491;&#23383;&#26178;&#65292;&#31532;&#19968;&#20491;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#23383;&#26159;&#20160;&#40636;&#65311;&#12301;&#30740;&#31350;&#32773;&#35352;&#37636;&#21453;&#25033;&#30340;&#38971;&#29575;&#65292;&#22914;night&#12289;sunny&#25110;long&#12290;&#22312;1980&#24180;&#20195;&#65292;&#30740;&#31350;&#32773;&#30332;&#29694;&#30475;&#21040;&#19968;&#20491;&#23383;&#24460;&#65292;&#36889;&#20491;&#23383;&#21487;&#20197;&#39340;&#19978;&#24341;&#36215;&#35377;&#22810;&#30456;&#38364;&#23383;&#30340;&#20986;&#29694;&#65292;&#32780;&#36889;&#20123;&#23383;&#20986;&#29694;&#30340;&#23481;&#26131;&#24230;&#26159;&#21487;&#20197;&#28204;&#37327;&#21040;&#30340;&#12290;&#20363;&#22914;&#20320;&#21083;&#21083;&#30475;&#21040;&#25110;&#32893;&#21040;&#19968;&#20491;&#23383;EAT&#65288;&#21507;&#65289;&#65292;&#28982;&#24460;&#39340;&#19978;&#35531;&#20320;&#22635;&#20986;SO_P&#65292;&#20320;&#26371;&#22635;SOUP&#65288;&#28271;&#65289;&#32780;&#19981;&#26371;&#22635;SOAP&#65288;&#32933;&#30338;&#65289;&#12290;&#30070;&#28982;&#65292;&#20551;&#22914;&#20320;&#20808;&#32893;&#21040;&#25110;&#30475;&#21040;&#30340;&#26159;WASH&#65288;&#27927;&#65289;&#65292;&#20320;&#23601;&#26371;&#22635;SOAP&#65292;&#32780;&#19981;&#26371;&#22635;SOUP&#12290;&#25105;&#20497;&#25226;&#36889;&#21483;&#20570;&#20419;&#30332;&#25928;&#25033; (<I>priming effect</I>)&#65292;&#20006;&#35469;&#28858;EAT&#36889;&#20491;&#24565;&#38957;&#20419;&#30332;&#20102;SOUP&#36889;&#20491;&#24565;&#38957;&#65292;WASH&#20419;&#30332;&#20102;SOAP&#12290;</P>
<P data-cfi="/4/30">&#20419;&#30332;&#25928;&#25033;&#26377;&#35377;&#22810;&#31278;&#24418;&#24335;&#65292;&#20551;&#22914;EAT&#30446;&#21069;&#23384;&#22312;&#20320;&#24515;&#20013;&#65288;&#19981;&#35542;&#20320;&#26159;&#21542;&#26377;&#24847;&#35672;&#22320;&#30693;&#35258;&#21040;&#65289;&#65292;&#19981;&#35542;&#20154;&#20497;&#26159;&#24708;&#32882;&#35498;&#20986;EAT&#65292;&#25110;&#26159;&#20197;&#27169;&#31946;&#30340;&#23383;&#22411;&#21576;&#29694;&#20986;&#20358;&#65292;&#20320;&#37117;&#26371;&#24456;&#24555;&#36776;&#35469;&#20986;SOUP&#36889;&#20491;&#23383;&#12290;&#30070;&#28982;&#65292;EAT&#19981;&#21482;&#26377;&#23565;SOUP&#26377;&#20419;&#30332;&#20316;&#29992;&#65292;&#23427;&#23565;&#36319;&#39135;&#29289;&#26377;&#38364;&#30340;&#21508;&#31278;&#24565;&#38957;&#37117;&#26377;&#20316;&#29992;&#65292;&#21253;&#25324;&#21449;&#23376;&#12289;&#39138;&#39187;&#12289;&#32982;&#12289;&#31680;&#39135;&#21644;&#39173;&#20094;&#12290;&#22914;&#26524;&#20320;&#21083;&#21040;&#26700;&#23376;&#26371;&#25622;&#26179;&#30340;&#39184;&#39208;&#35299;&#27770;&#20102;&#19968;&#39184;&#65292;&#20320;&#21487;&#33021;&#23565;&#12300;&#25622;&#26179;&#12301;&#20063;&#26371;&#26377;&#20419;&#30332;&#12290;&#27492;&#22806;&#65292;&#34987;&#20419;&#30332;&#30340;&#24565;&#38957;&#20063;&#26371;&#20877;&#20419;&#30332;&#21029;&#30340;&#24565;&#38957;&#65292;&#19981;&#36942;&#25928;&#21147;&#27604;&#36611;&#24369;&#12290;&#23601;&#20687;&#27744;&#22616;&#20013;&#30340;&#28451;&#28458;&#19968;&#27171;&#65292;&#20419;&#30332;&#25928;&#25033;&#26159;&#24478;&#24291;&#22823;&#32879;&#32080;&#32178;&#36335;&#30340;&#19968;&#23567;&#37096;&#20998;&#38283;&#22987;&#25844;&#25955;&#12290;&#32362;&#35069;&#36889;&#20123;&#28451;&#28458;&#22294;&#26159;&#24515;&#29702;&#23416;&#30740;&#31350;&#26368;&#20196;&#20154;&#33288;&#22894;&#30340;&#30740;&#31350;&#30446;&#27161;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/32">&#30740;&#31350;&#35352;&#25014;&#30340;&#21478;&#19968;&#20491;&#37325;&#22823;&#31361;&#30772;&#65292;&#26159;&#30332;&#29694;&#20419;&#30332;&#25928;&#25033;&#20006;&#19981;&#38480;&#26044;&#27010;&#24565;&#21644;&#25991;&#23383;&#12290;&#30070;&#28982;&#65292;&#20320;&#28961;&#27861;&#24478;&#24847;&#35672;&#30340;&#32147;&#39511;&#24471;&#30693;&#36889;&#19968;&#40670;&#65292;&#20294;&#26159;&#20320;&#24517;&#38920;&#25509;&#21463;&#36889;&#20491;&#19981;&#29087;&#24713;&#30340;&#30475;&#27861;&#65306;&#20320;&#30340;&#24773;&#32210;&#21644;&#34892;&#28858;&#26371;&#34987;&#36899;&#20320;&#33258;&#24049;&#37117;&#26410;&#24847;&#35672;&#21040;&#30340;&#20107;&#20214;&#25152;&#20419;&#30332;&#12290;&#22312;&#29995;&#21839;&#19990;&#21363;&#35722;&#25104;&#32147;&#20856;&#30340;&#23526;&#39511;&#20013;&#65292;&#24515;&#29702;&#23416;&#23478;&#24052;&#22827; (<I>John Bargh</I>) &#21644;&#20182;&#30340;&#21516;&#20107;&#35531;18&#21040;22&#27506;&#30340;&#32016;&#32004;&#22823;&#23416; (<I>New York University</I>) &#23416;&#29983;&#24478;&#20116;&#20491;&#23383;&#20013;&#36984;&#22235;&#20491;&#23383;&#36896;&#21477;&#65292;&#20363;&#22914;&#65306;&#64257;nds&#12289;he&#12289;if&#12289;yellow&#12289;instantly&#12290;&#26377;&#19968;&#32068;&#23416;&#29983;&#19968;&#21322;&#30340;&#36896;&#21477;&#35041;&#21253;&#21547;&#36319;&#32769;&#20154;&#26377;&#38364;&#30340;&#23383;&#30524;&#65292;&#20363;&#22914;Florida&#12289;forgetful&#12289;bald&#12289;gray&#12289;wrinkle&#65292;&#20570;&#23436;&#20043;&#24460;&#65292;&#36889;&#32068;&#24180;&#36629;&#23416;&#29983;&#35201;&#21040;&#36208;&#24266;&#21478;&#19968;&#31471;&#20570;&#21478;&#19968;&#38917;&#23526;&#39511;&#65292;&#23526;&#39511;&#32773;&#28204;&#37327;&#20182;&#20497;&#31359;&#36234;&#36208;&#24266;&#30340;&#26178;&#38291;&#65292;&#26524;&#28982;&#22914;&#24052;&#22827;&#25152;&#38928;&#28204;&#30340;&#65292;&#20197;&#32769;&#20154;&#30456;&#38364;&#23383;&#30524;&#20358;&#36896;&#21477;&#30340;&#36889;&#32068;&#23416;&#29983;&#65292;&#31359;&#36234;&#36208;&#24266;&#30340;&#26178;&#38291;&#27604;&#20854;&#20182;&#20154;&#39023;&#33879;&#32233;&#24930;&#12290;</P>
<P data-cfi="/4/34">&#36889;&#20491;&#12300;&#20315;&#32645;&#37324;&#36948;&#25928;&#25033;&#12301;(<I>Florida effect</I>) &#21253;&#21547;&#20102;&#20841;&#38542;&#27573;&#30340;&#20419;&#30332;&#65292;&#31532;&#19968;&#65292;&#36889;&#20123;&#23383;&#20419;&#30332;&#20102;&#12300;&#32769;&#24180;&#12301;&#30340;&#24605;&#24819;&#65292;&#38614;&#28982;&#12300;&#32769;&#12301;&#36889;&#20491;&#23383;&#24478;&#20358;&#27794;&#26377;&#20986;&#29694;&#36942;&#65307;&#31532;&#20108;&#65292;&#36889;&#20123;&#38364;&#26044;&#32769;&#30340;&#24605;&#24819;&#65292;&#20419;&#30332;&#20102;&#34892;&#28858;&#65292;&#20351;&#20154;&#36208;&#24471;&#27604;&#36611;&#24930;&#65292;&#22240;&#28858;&#32769;&#36319;&#24930;&#26159;&#32879;&#32080;&#22312;&#19968;&#36215;&#30340;&#12290;&#36889;&#20123;&#37117;&#26159;&#22312;&#19981;&#33258;&#35258;&#30340;&#24773;&#27841;&#19979;&#30332;&#29983;&#30340;&#65292;&#20107;&#24460;&#21839;&#36215;&#36889;&#20123;&#22823;&#23416;&#29983;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#27880;&#24847;&#21040;&#36889;&#20123;&#23383;&#26377;&#20849;&#21516;&#30340;&#20027;&#38988;&#65288;&#32769;&#65289;&#65292;&#20182;&#20497;&#37117;&#22533;&#25345;&#33258;&#24049;&#27794;&#26377;&#21463;&#21040;&#37027;&#20123;&#23383;&#30340;&#24433;&#38911;&#65292;&#32769;&#24180;&#30340;&#24565;&#38957;&#24478;&#20358;&#27794;&#26377;&#36914;&#20837;&#20182;&#20497;&#30340;&#24515;&#20013;&#65292;&#28982;&#32780;&#65292;&#20182;&#20497;&#30340;&#34892;&#21205;&#21371;&#34987;&#25913;&#35722;&#20102;&#12290;&#36889;&#20491;&#39023;&#33879;&#30340;&#20419;&#30332;&#29694;&#35937;&#9472;&#9472;&#24565;&#38957;&#24433;&#38911;&#34892;&#28858;&#9472;&#9472;&#31281;&#28858;&#12300;&#24847;&#24565;&#21205;&#20316;&#25928;&#25033;&#12301;(<I>ideomotor effect</I>)&#12290;&#38614;&#28982;&#20320;&#30495;&#30340;&#27794;&#26377;&#24847;&#35672;&#21040;&#65292;&#35712;&#36889;&#27573;&#25991;&#23383;&#20063;&#20419;&#30332;&#20102;&#20320;&#12290;&#20551;&#22914;&#20320;&#38656;&#35201;&#31449;&#36215;&#20358;&#21435;&#21917;&#19968;&#26479;&#27700;&#65292;&#20320;&#26371;&#27604;&#24179;&#24120;&#24930;&#19968;&#40670;&#24478;&#26885;&#23376;&#19978;&#31449;&#36215;&#20358;&#9472;&#9472;&#38500;&#38750;&#20320;&#30896;&#24039;&#19981;&#21916;&#27489;&#32769;&#24180;&#20154;&#65292;&#30740;&#31350;&#30332;&#29694;&#20320;&#21487;&#33021;&#27604;&#24179;&#24120;&#26356;&#24555;&#19968;&#40670;&#36215;&#36523;&#65281;</P>
<P data-cfi="/4/36">&#22312;&#30456;&#21453;&#30340;&#24773;&#27841;&#19979;&#65292;&#24847;&#24565;&#21205;&#20316;&#25928;&#25033;&#20063;&#21516;&#27171;&#36969;&#29992;&#12290;&#24503;&#22283;&#19968;&#25152;&#22823;&#23416;&#36914;&#34892;&#30340;&#19968;&#38917;&#30740;&#31350;&#65292;&#36319;&#24052;&#22827;&#21644;&#20182;&#21516;&#20107;&#22312;&#32016;&#32004;&#25152;&#20570;&#30340;&#21021;&#26399;&#23526;&#39511;&#27491;&#22909;&#30456;&#21453;&#65288;&#37857;&#20687;&#65289;&#12290;&#20182;&#20497;&#35531;&#23416;&#29983;&#22312;&#25151;&#38291;&#20013;&#36208;5&#20998;&#37912;&#65292;&#27599;1&#20998;&#37912;&#36208;30&#27493;&#65292;&#36889;&#26159;&#22823;&#23416;&#29983;&#24179;&#24120;&#27493;&#20240;&#36895;&#24230;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#22312;&#36889;&#30701;&#26283;&#30340;&#32147;&#39511;&#24460;&#65292;&#30740;&#31350;&#32773;&#30332;&#29694;&#65292;&#23416;&#29983;&#23565;&#36319;&#32769;&#24180;&#26377;&#38364;&#30340;&#23383;&#36776;&#35672;&#24471;&#29305;&#21029;&#24555;&#65292;&#20363;&#22914;forgetful&#12289;old&#12289;lonely&#65292;&#36889;&#20491;&#38617;&#21521;&#20114;&#24800;&#30340;&#20419;&#30332;&#25928;&#25033;&#26371;&#29986;&#29983;&#36899;&#36011;&#24615;&#30340;&#21453;&#25033;&#65306;&#20551;&#22914;&#20320;&#34987;&#20419;&#30332;&#32780;&#24819;&#21040;&#32769;&#24180;&#65292;&#20320;&#30340;&#21205;&#20316;&#23601;&#26371;&#27604;&#36611;&#20687;&#32769;&#24180;&#20154;&#65307;&#21205;&#20316;&#20687;&#32769;&#24180;&#20154;&#20063;&#26371;&#24375;&#21270;&#38364;&#26044;&#32769;&#24180;&#30340;&#24605;&#24819;&#12290;</P>
<P data-cfi="/4/38">&#38617;&#21521;&#20114;&#24800;&#30340;&#36899;&#25509;&#22312;&#32879;&#32080;&#32178;&#36335;&#19978;&#24456;&#24179;&#24120;&#12290;&#20363;&#22914;&#65292;&#30475;&#21040;&#24841;&#24555;&#30340;&#20107;&#26371;&#20351;&#20320;&#24494;&#31505;&#65292;&#32780;&#24494;&#31505;&#21448;&#26371;&#20351;&#20320;&#35258;&#24471;&#24841;&#24555;&#12290;&#35531;&#36629;&#21676;&#19968;&#26525;&#37467;&#31558;&#65292;&#22312;&#29273;&#40786;&#20043;&#38291;&#20572;&#30041;&#24190;&#31186;&#37912;&#65292;&#27233;&#30382;&#37027;&#19968;&#38957;&#26397;&#21491;&#65292;&#31558;&#23574;&#26397;&#24038;&#12290;&#29694;&#22312;&#25226;&#27233;&#30382;&#37027;&#19968;&#38957;&#21676;&#20303;&#65292;&#37467;&#31558;&#38957;&#30452;&#30452;&#21521;&#21069;&#65292;&#20320;&#26371;&#30332;&#29694;&#65292;&#19968;&#20491;&#21205;&#20316;&#20351;&#20320;&#30394;&#30473;&#38957;&#65292;&#21478;&#19968;&#20491;&#21205;&#20316;&#21063;&#20351;&#20320;&#24494;&#31505;&#12290;&#20182;&#20497;&#35531;&#22823;&#23416;&#29983;&#21676;&#20303;&#37467;&#31558;&#65292;&#28982;&#24460;&#26367;&#25289;&#26862; (<I>Gary Larson</I>) &#30340;&#24189;&#40664;&#21345;&#36890;&#28459;&#30059;&#12298;&#36960;&#26041;&#12299;(<I>The Far Side</I>) &#35413;&#20998;<A id=f1-4-5 class=footnote href="about:blank#fn1-4-5"><FONT color=#0066cc>[5]</FONT></A>&#12290;&#24494;&#31505;&#32068;&#30340;&#23416;&#29983;&#65288;&#19981;&#33258;&#35258;&#33258;&#24049;&#26377;&#24494;&#31505;&#65289;&#26371;&#35469;&#28858;&#21345;&#36890;&#24456;&#24189;&#40664;&#65292;&#32780;&#30394;&#30473;&#32068;&#30340;&#23416;&#29983;&#23601;&#27604;&#36611;&#19981;&#26371;&#12290;&#22312;&#21478;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#25226;&#30473;&#38957;&#30394;&#36215;&#20358;&#65292;&#32080;&#26524;&#36889;&#20491;&#30394;&#30473;&#21205;&#20316;&#24375;&#21270;&#20102;&#20182;&#20497;&#23565;&#39138;&#39187;&#20818;&#31461;&#12289;&#21557;&#26550;&#32773;&#12289;&#36554;&#31117;&#20663;&#24739;&#30340;&#24773;&#32210;&#21453;&#25033;&#12290;</P>
<P data-cfi="/4/40">&#24456;&#31777;&#21934;&#12289;&#23563;&#24120;&#30340;&#25163;&#21218;&#20063;&#26371;&#28507;&#24847;&#35672;&#22320;&#24433;&#38911;&#25105;&#20497;&#30340;&#24605;&#24819;&#21644;&#24863;&#35258;&#12290;&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#24478;&#19968;&#21103;&#26032;&#32819;&#27231;&#20013;&#32893;&#19968;&#20123;&#35338;&#24687;&#65292;&#23526;&#39511;&#32773;&#21578;&#35380;&#20182;&#20497;&#65292;&#23526;&#39511;&#30340;&#30446;&#30340;&#26159;&#28204;&#35430;&#26032;&#32819;&#27231;&#30340;&#24615;&#33021;&#22909;&#19981;&#22909;&#65292;&#25152;&#20197;&#20182;&#20497;&#22312;&#32893;&#36889;&#27573;&#35338;&#24687;&#26178;&#65292;&#35201;&#19981;&#26039;&#25622;&#21205;&#38957;&#37096;&#65292;&#30475;&#32882;&#38899;&#26371;&#19981;&#26371;&#34987;&#25197;&#26354;&#12290;&#26377;&#19968;&#21322;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#21069;&#24460;&#40670;&#38957;&#65292;&#21478;&#19968;&#21322;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#24038;&#21491;&#25622;&#38957;&#12290;&#20182;&#20497;&#25152;&#32893;&#30340;&#35338;&#24687;&#26159;&#19968;&#31687;&#24291;&#25773;&#38651;&#21488;&#30340;&#31038;&#35542;&#65292;&#40670;&#38957;&#32773;&#65288;&#36889;&#26159;&#32943;&#23450;&#30340;&#34920;&#31034;&#65289;&#27604;&#36611;&#26371;&#25509;&#21463;&#31038;&#35542;&#30340;&#35542;&#40670;&#65292;&#25622;&#38957;&#32773;&#23601;&#27604;&#36611;&#25298;&#32085;&#25509;&#21463;&#31038;&#35542;&#30340;&#35542;&#40670;&#12290;&#36889;&#20123;&#21463;&#35430;&#32773;&#20063;&#23436;&#20840;&#19981;&#33258;&#35258;&#65292;&#21482;&#26159;&#20570;&#19968;&#20491;&#32722;&#24931;&#24615;&#30340;&#21205;&#20316;&#65292;&#20294;&#26159;&#22240;&#28858;&#36889;&#20491;&#21205;&#20316;&#36319;&#25105;&#20497;&#36523;&#39636;&#34920;&#36948;&#25298;&#32085;&#25110;&#25509;&#21463;&#30340;&#24907;&#24230;&#26377;&#38364;&#36899;&#65292;&#23427;&#23601;&#36896;&#25104;&#20102;&#21028;&#26039;&#19978;&#30340;&#24046;&#30064;&#12290;&#25152;&#20197;&#20320;&#29694;&#22312;&#20102;&#35299;&#65292;&#12300;&#19981;&#31649;&#20320;&#30340;&#24863;&#35258;&#24590;&#27171;&#65292;&#20320;&#30340;&#34892;&#28858;&#35201;&#20919;&#38748;&#32780;&#20161;&#24904;&#12301;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#24544;&#21578;&#65292;&#22240;&#28858;&#36889;&#27171;&#20570;&#65292;&#25165;&#26377;&#21487;&#33021;&#24471;&#21040;&#20919;&#38748;&#32780;&#20161;&#24904;&#30340;&#22238;&#22577;&#12290;</P>
<H3>&#24341;&#23566;&#25105;&#20497;&#30340;&#20419;&#30332;</H3>
<P data-cfi="/4/44">&#25105;&#20497;&#35469;&#28858;&#33258;&#24049;&#26159;&#26377;&#24847;&#35672;&#32780;&#19988;&#33258;&#20027;&#22320;&#20570;&#20986;&#21028;&#26039;&#21644;&#36984;&#25799;&#65292;&#20294;&#26159;&#37096;&#20998;&#20419;&#30332;&#25928;&#25033;&#30340;&#30740;&#31350;&#30332;&#29694;&#23041;&#33029;&#21040;&#36889;&#31278;&#33258;&#25105;&#24418;&#35937;&#12290;&#20363;&#22914;&#65292;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#35469;&#28858;&#25237;&#31080;&#26159;&#20491;&#29305;&#24847;&#30340;&#34892;&#28858;&#65292;&#21453;&#26144;&#20986;&#25105;&#20497;&#30340;&#20729;&#20540;&#35264;&#21644;&#23565;&#25919;&#31574;&#30340;&#35413;&#20272;&#12290;&#22914;&#26524;&#27794;&#26377;&#21463;&#21040;&#19981;&#30456;&#24178;&#20107;&#29289;&#30340;&#24433;&#38911;&#65292;&#25105;&#20497;&#25237;&#30340;&#31080;&#19981;&#25033;&#35442;&#21463;&#21040;&#25237;&#31080;&#25152;&#25152;&#22312;&#22320;&#30340;&#24433;&#38911;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#26377;&#21463;&#24433;&#38911;&#12290;2000&#24180;&#65292;&#20126;&#21033;&#26705;&#32013;&#24030; (<I>Arizona</I>) &#19968;&#20491;&#37341;&#23565;&#25237;&#31080;&#27169;&#24335;&#25152;&#20570;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#30070;&#25237;&#31080;&#25152;&#35373;&#22312;&#23416;&#26657;&#26178;&#65292;&#36984;&#27665;&#23565;&#22686;&#21152;&#23416;&#26657;&#32147;&#36027;&#26696;&#30340;&#25903;&#25345;&#29575;&#65292;&#36960;&#39640;&#26044;&#25237;&#31080;&#25152;&#35373;&#22312;&#38468;&#36817;&#30340;&#20854;&#20182;&#22320;&#40670;&#12290;&#21478;&#19968;&#20491;&#30740;&#31350;&#39023;&#31034;&#65292;&#35731;&#36984;&#27665;&#30475;&#33879;&#25945;&#23460;&#21644;&#23416;&#26657;&#32622;&#29289;&#27331;&#22294;&#29255;&#25237;&#31080;&#65292;&#20063;&#26371;&#22686;&#21152;&#36984;&#27665;&#36106;&#25104;&#23416;&#26657;&#32147;&#36027;&#26696;&#30340;&#27604;&#20363;&#12290;&#22294;&#29255;&#30340;&#25928;&#26524;&#22823;&#26044;&#29238;&#27597;&#35242;&#21644;&#20854;&#20182;&#36984;&#27665;&#23565;&#21463;&#35430;&#32773;&#30340;&#24433;&#38911;&#12290;&#20419;&#30332;&#25928;&#25033;&#24050;&#32147;&#24478;&#26368;&#38283;&#22987;&#26178;&#25552;&#37266;&#20154;&#20497;&#65292;&#32769;&#24180;&#26371;&#20351;&#20182;&#20497;&#36208;&#36335;&#27604;&#36611;&#24930;&#65292;&#35722;&#25104;&#36914;&#20837;&#25105;&#20497;&#29983;&#27963;&#30340;&#27599;&#19968;&#20491;&#35282;&#33853;&#20102;&#12290;</P>
<P data-cfi="/4/46">&#36319;&#37329;&#37666;&#26377;&#38364;&#30340;&#25552;&#37266;&#21063;&#26371;&#29986;&#29983;&#19968;&#20123;&#19981;&#22826;&#22909;&#30340;&#25928;&#26524;&#12290;&#26377;&#19968;&#20491;&#23526;&#39511;&#26159;&#32102;&#21463;&#35430;&#32773;&#30475;&#20116;&#20491;&#23383;&#65292;&#35531;&#20182;&#20497;&#24478;&#20013;&#36984;&#25799;&#22235;&#20491;&#23383;&#36896;&#20986;&#36319;&#37666;&#26377;&#38364;&#30340;&#21477;&#23376;&#65288;&#22914;high a salary desk paying&#36896;&#21477;&#25104;a high-paying salary&#65289;&#12290;&#20854;&#20182;&#30340;&#20419;&#30332;&#21063;&#24494;&#22937;&#24471;&#22810;&#65292;&#21253;&#25324;&#32972;&#26223;&#20013;&#20986;&#29694;&#38626;&#38988;&#30340;&#37329;&#37666;&#30456;&#38364;&#29289;&#39636;&#65292;&#20363;&#22914;&#26700;&#19978;&#19968;&#30090;&#12300;&#22823;&#23500;&#32705;&#12301;(<I>Monopoly</I>) &#36938;&#25138;&#20551;&#37396;&#65292;&#25110;&#19968;&#24373;&#24373;&#28418;&#28014;&#22312;&#38651;&#33126;&#34722;&#24149;&#20445;&#35703;&#31243;&#24335;&#27700;&#38754;&#19978;&#30340;&#32025;&#37396;&#12290;</P>
<P data-cfi="/4/48">&#34987;&#37666;&#20419;&#30332;&#30340;&#20154;&#27604;&#27794;&#26377;&#34987;&#37666;&#32879;&#32080;&#20419;&#30332;&#30340;&#20154;&#26356;&#29544;&#31435;&#65292;&#20182;&#20497;&#22312;&#22039;&#35430;&#35299;&#27770;&#19968;&#20491;&#24456;&#22256;&#38627;&#30340;&#21839;&#38988;&#26178;&#65292;&#22533;&#25345;&#33457;&#20102;&#24190;&#36817;&#20841;&#20493;&#38263;&#30340;&#26178;&#38291;&#24460;&#65292;&#25165;&#38283;&#21475;&#21521;&#23526;&#39511;&#32773;&#27714;&#25937;&#65292;&#36889;&#28165;&#26970;&#35657;&#26126;&#20102;&#65292;&#37329;&#37666;&#22686;&#24375;&#20102;&#20154;&#30340;&#33258;&#25105;&#20381;&#36084; (<I>selfreliance</I>)&#12290;&#34987;&#37329;&#37666;&#20419;&#30332;&#30340;&#20154;&#20063;&#27604;&#36611;&#33258;&#31169;&#65306;&#20182;&#20497;&#27604;&#36611;&#19981;&#39000;&#24847;&#33457;&#26178;&#38291;&#24171;&#21161;&#21478;&#19968;&#20491;&#20551;&#35037;&#19981;&#25026;&#35442;&#24590;&#40636;&#36914;&#34892;&#36889;&#38917;&#23526;&#39511;&#30340;&#23416;&#29983;&#65307;&#30070;&#23526;&#39511;&#32773;&#19981;&#23567;&#24515;&#25481;&#20102;&#19968;&#25226;&#37467;&#31558;&#21040;&#22320;&#19978;&#26178;&#65292;&#37027;&#20123;&#29992;&#37666;&#20419;&#30332;&#32068;&#65288;&#19981;&#33258;&#35258;&#65289;&#30340;&#21463;&#35430;&#32773;&#19981;&#22826;&#39000;&#24847;&#24171;&#24537;&#25791;&#37467;&#31558;&#12290;&#22312;&#21516;&#31995;&#21015;&#30340;&#21478;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#23526;&#39511;&#32773;&#35201;&#20171;&#32057;&#21478;&#19968;&#20491;&#20154;&#36319;&#21463;&#35430;&#32773;&#35469;&#35672;&#20132;&#35527;&#12290;&#30070;&#23526;&#39511;&#32773;&#21435;&#25509;&#36889;&#20491;&#20154;&#36942;&#20358;&#26178;&#65292;&#20182;&#35531;&#21463;&#35430;&#32773;&#24171;&#24537;&#20808;&#25226;&#22580;&#22320;&#30340;&#26885;&#23376;&#25490;&#22909;&#12290;&#32080;&#26524;&#65292;&#29992;&#37666;&#20419;&#30332;&#30340;&#37027;&#19968;&#32068;&#21463;&#35430;&#32773;&#25226;&#26885;&#23376;&#25490;&#24471;&#24456;&#38283;&#65292;&#20841;&#24373;&#26885;&#23376;&#38291;&#38548;118&#20844;&#20998;&#65292;&#32780;&#20854;&#20182;&#19968;&#33324;&#21463;&#35430;&#32773;&#21482;&#38291;&#38548;80&#20844;&#20998;&#12290;&#36889;&#39023;&#31034;&#65292;&#21463;&#37329;&#37666;&#20419;&#30332;&#30340;&#22823;&#23416;&#29983;&#20559;&#22909;&#21934;&#29544;&#19968;&#20491;&#20154;&#65292;&#19981;&#39000;&#34987;&#25171;&#25854;&#65292;&#19981;&#39000;&#36319;&#21029;&#20154;&#35527;&#35441;&#12290;</P>
<P data-cfi="/4/50">&#36889;&#20123;&#30332;&#29694;&#22522;&#26412;&#19978;&#37117;&#39023;&#29694;&#19968;&#20491;&#20849;&#21516;&#40670;&#65292;&#21363;&#37329;&#37666;&#26371;&#24341;&#30332;&#20491;&#20154;&#20027;&#32681;&#65306;&#19981;&#39000;&#24847;&#36319;&#21029;&#20154;&#22312;&#19968;&#36215;&#65292;&#19981;&#39000;&#24847;&#20381;&#36084;&#21029;&#20154;&#65292;&#25110;&#25509;&#21463;&#21029;&#20154;&#30340;&#35201;&#27714;&#12290;&#20570;&#36889;&#20491;&#23526;&#39511;&#30340;&#24515;&#29702;&#23416;&#23478;&#27779;&#26031; (<I>Kathleen Vohs</I>) &#20006;&#27794;&#26377;&#24456;&#35443;&#32048;&#35342;&#35542;&#22905;&#30740;&#31350;&#30340;&#24847;&#32681;&#65292;&#32780;&#26159;&#30041;&#32102;&#35712;&#32773;&#33258;&#24049;&#21435;&#24819;&#12290;&#22905;&#30340;&#30740;&#31350;&#24456;&#26377;&#28145;&#24230;&#65292;&#20006;&#39023;&#31034;&#29983;&#27963;&#22312;&#19968;&#20491;&#19981;&#26039;&#25552;&#37266;&#37329;&#37666;&#30340;&#25991;&#21270;&#20013;&#65292;&#37329;&#37666;&#26371;&#20197;&#25105;&#20497;&#19981;&#20102;&#35299;&#12289;&#20063;&#19981;&#26371;&#24341;&#20197;&#28858;&#20658;&#30340;&#26041;&#24335;&#22609;&#36896;&#25105;&#20497;&#30340;&#34892;&#28858;&#21644;&#24907;&#24230;&#12290;&#26377;&#20123;&#25991;&#21270;&#24120;&#24120;&#25552;&#37266;&#20154;&#27665;&#35201;&#23562;&#37325;&#20182;&#20154;&#65292;&#26377;&#20123;&#25991;&#21270;&#32147;&#24120;&#21521;&#20154;&#27665;&#25552;&#37266;&#19978;&#24093;&#30340;&#23384;&#22312;&#65292;&#26377;&#20123;&#31038;&#26371;&#29992;&#22823;&#37327;&#30340;&#38936;&#34966;&#30456;&#29255;&#20358;&#20419;&#30332;&#20154;&#27665;&#30340;&#26381;&#24478;&#65292;&#38627;&#24618;&#29544;&#35009;&#31038;&#26371;&#20013;&#21040;&#34389;&#37117;&#30475;&#24471;&#21040;&#22283;&#23478;&#38936;&#23566;&#20154;&#30340;&#30456;&#29255;&#65292;&#36889;&#19981;&#20294;&#26371;&#35731;&#32769;&#30334;&#22995;&#24863;&#21040;&#12300;&#32769;&#22823;&#21733;&#22312;&#30435;&#35222;&#20320;&#12301;&#65292;&#21516;&#26178;&#36996;&#26371;&#28187;&#23569;&#20154;&#27665;&#33258;&#30332;&#30340;&#24819;&#27861;&#21644;&#29544;&#31435;&#30340;&#34892;&#21205;&#12290;</P>
<P data-cfi="/4/52">&#20419;&#30332;&#30740;&#31350;&#30340;&#35657;&#25818;&#39023;&#31034;&#65292;&#25552;&#37266;&#20154;&#20497;&#27515;&#20129;&#29575;&#26371;&#22686;&#21152;&#20182;&#20497;&#23565;&#23041;&#27402;&#24819;&#27861;&#30340;&#36106;&#21516;&#65292;&#36889;&#21448;&#26371;&#24375;&#21270;&#23565;&#27515;&#20129;&#30340;&#24656;&#25084;&#12290;&#20854;&#20182;&#23526;&#39511;&#21063;&#30906;&#35469;&#20102;&#20315;&#27931;&#20381;&#24503;&#23565;&#26044;&#35937;&#24501;&#21644;&#27604;&#21947;&#26159;&#28507;&#24847;&#35672;&#32879;&#32080;&#22312;&#19968;&#36215;&#30340;&#30475;&#27861;&#65292;&#20363;&#22914;&#65292;&#24819;&#24819;W__H&#21644;S__P&#36889;&#20841;&#20491;&#27169;&#26865;&#20841;&#21487;&#30340;&#23383;&#65292;&#35201;&#26159;&#26368;&#36817;&#34987;&#35201;&#27714;&#22238;&#24819;&#33258;&#24049;&#20570;&#36942;&#30340;&#19968;&#20214;&#32670;&#24871;&#30340;&#20107;&#24773;&#65292;&#20154;&#20497;&#26371;&#25226;&#36889;&#20491;&#23383;&#22635;&#25104;WASH&#21644;SOAP&#65292;&#27604;&#36611;&#19981;&#26371;&#30475;&#25104;WISH&#21644;SOUP&#12290;&#27492;&#22806;&#65292;&#20809;&#26159;&#32771;&#24942;&#35201;&#22312;&#21516;&#20107;&#32972;&#24460;&#25413;&#19968;&#20992;&#65292;&#23601;&#26371;&#20351;&#20154;&#20670;&#21521;&#21435;&#36023;&#32933;&#30338;&#12289;&#28040;&#27602;&#27700;&#25110;&#27927;&#28500;&#21137;&#65292;&#32780;&#19981;&#26371;&#21435;&#36023;&#38651;&#27744;&#12289;&#26524;&#27713;&#21644;&#31958;&#26524;&#65292;&#36889;&#20491;&#34909;&#21205;&#34987;&#31281;&#20570;&#12300;&#39340;&#20811;&#30333;&#22827;&#20154;&#25928;&#25033;&#12301;(<I>Lady Macbeth effect</I>)&#12290;</P>
<P data-cfi="/4/54">&#20154;&#20497;&#26371;&#29305;&#21029;&#28165;&#27927;&#28041;&#21450;&#32618;&#24801;&#30340;&#36523;&#39636;&#37096;&#20301;&#12290;&#26377;&#19968;&#20491;&#23526;&#39511;&#26159;&#35201;&#21463;&#35430;&#32773;&#22312;&#38651;&#35441;&#25110;&#38651;&#23376;&#37109;&#20214;&#20013;&#23565;&#19968;&#20301;&#24819;&#20687;&#20013;&#30340;&#20154;&#29289;&#35498;&#35594;&#12290;&#28982;&#24460;&#35531;&#20182;&#20497;&#21435;&#36984;&#33258;&#24049;&#24819;&#35201;&#30340;&#29986;&#21697;&#12290;&#22312;&#38651;&#35441;&#20013;&#35498;&#35594;&#30340;&#21463;&#35430;&#32773;&#26371;&#36984;&#28465;&#21475;&#27700;&#65292;&#22312;&#38651;&#23376;&#37109;&#20214;&#20013;&#35498;&#35594;&#30340;&#21463;&#35430;&#32773;&#21063;&#26371;&#36984;&#25799;&#32933;&#30338;&#12290;</P>
<P data-cfi="/4/56">&#30070;&#25105;&#20497;&#23565;&#32893;&#30526;&#25551;&#36848;&#20419;&#30332;&#30740;&#31350;&#26178;&#65292;&#19968;&#33324;&#30340;&#21453;&#25033;&#26159;&#19981;&#30456;&#20449;&#12290;&#36889;&#20006;&#19981;&#20196;&#20154;&#39514;&#35357;&#65292;&#22240;&#28858;&#31995;&#32113;&#20108;&#33258;&#35469;&#28858;&#32317;&#31649;&#65292;&#23427;&#30693;&#36947;&#25105;&#20497;&#20570;&#36984;&#25799;&#30340;&#21407;&#22240;&#12290;&#20320;&#24515;&#20013;&#21487;&#33021;&#26371;&#24819;&#65292;&#23565;&#24773;&#22659;&#36914;&#34892;&#36889;&#40636;&#24494;&#19981;&#36275;&#36947;&#30340;&#25805;&#24324;&#65292;&#24590;&#40636;&#21487;&#33021;&#29986;&#29983;&#36889;&#40636;&#22823;&#30340;&#25928;&#26524;&#65311;&#38627;&#36947;&#36889;&#20123;&#23526;&#39511;&#35657;&#26126;&#65292;&#25105;&#20497;&#23436;&#20840;&#21463;&#29872;&#22659;&#38568;&#26178;&#25552;&#20379;&#30340;&#21050;&#28608;&#25152;&#24038;&#21491;&#21966;&#65311;&#30070;&#28982;&#19981;&#26159;&#65292;&#20419;&#30332;&#25928;&#25033;&#24456;&#24375;<A id=f1-4-6 class=footnote href="about:blank#fn1-4-6"><FONT color=#0066cc>[6]</FONT></A>&#65292;&#20294;&#26159;&#19981;&#35211;&#24471;&#24433;&#38911;&#31684;&#22285;&#24456;&#22823;&#12290;&#20551;&#22914;&#25237;&#31080;&#25152;&#26159;&#22312;&#23416;&#26657;&#20013;&#65292;&#32780;&#19981;&#26159;&#22312;&#25945;&#22530;&#65292;&#22312;&#24190;&#30334;&#21517;&#36984;&#27665;&#20013;&#65292;&#21482;&#26377;&#19968;&#20123;&#19968;&#38283;&#22987;&#19981;&#30906;&#23450;&#20559;&#22909;&#30340;&#20154;<A id=f1-4-7 class=footnote href="about:blank#fn1-4-7"><FONT color=#0066cc>[7]</FONT></A>&#65292;&#22312;&#23416;&#26657;&#35696;&#38988;&#19978;&#26371;&#20570;&#20986;&#19981;&#21516;&#30340;&#36984;&#25799;&#9472;&#9472;&#20294;&#26159;&#65292;&#21482;&#35201;&#23569;&#25976;&#24190;&#20491;&#30334;&#20998;&#40670;&#23601;&#21487;&#20197;&#25512;&#32763;&#36984;&#33289;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/58">&#19981;&#36942;&#20320;&#25033;&#35442;&#27880;&#24847;&#30340;&#24819;&#27861;&#26159;&#65306;&#35201;&#30456;&#20449;&#30456;&#38364;&#30340;&#30740;&#31350;&#32080;&#26524;&#12290;&#36889;&#20123;&#32080;&#26524;&#19981;&#26159;&#20551;&#36896;&#20986;&#20358;&#30340;&#65292;&#20063;&#19981;&#26159;&#32113;&#35336;&#19978;&#30340;&#20598;&#28982;&#24039;&#21512;&#65292;&#20320;&#19981;&#24471;&#19981;&#25509;&#21463;&#36889;&#20123;&#30740;&#31350;&#30340;&#20027;&#35201;&#32080;&#35542;&#37117;&#26159;&#20107;&#23526;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#24517;&#38920;&#25509;&#21463;&#65292;&#38364;&#26044;&#20320;&#30340;&#37096;&#20998;&#37117;&#26159;&#30495;&#30340;&#12290;&#20551;&#22914;&#20320;&#30340;&#38651;&#33126;&#34722;&#24149;&#20445;&#35703;&#31243;&#24335;&#26159;&#28418;&#28014;&#30340;&#32025;&#37396;&#65292;&#20320;&#23601;&#27604;&#36611;&#19981;&#26371;&#35469;&#30495;&#24171;&#25481;&#31558;&#30340;&#38476;&#29983;&#20154;&#25791;&#36215;&#31558;&#12290;&#20320;&#19981;&#30456;&#20449;&#36889;&#20123;&#32080;&#26524;&#23565;&#20320;&#36969;&#29992;&#65292;&#22240;&#28858;&#23427;&#36319;&#20320;&#30340;&#20027;&#35264;&#32147;&#39511;&#19981;&#21512;&#12290;&#20294;&#26159;&#20320;&#30340;&#20027;&#35264;&#32147;&#39511;&#20027;&#35201;&#26159;&#31995;&#32113;&#20108;&#21578;&#35380;&#33258;&#24049;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#65292;&#20419;&#30332;&#29694;&#35937;&#21063;&#20358;&#33258;&#26044;&#31995;&#32113;&#19968;&#65292;&#20320;&#28961;&#27861;&#26377;&#24847;&#35672;&#22320;&#30693;&#36947;&#31995;&#32113;&#19968;&#22312;&#20570;&#20160;&#40636;&#12290;</P>
<P data-cfi="/4/60">&#22312;&#33521;&#22283;&#19968;&#25152;&#22823;&#23416;&#36774;&#20844;&#23460;&#30340;&#33590;&#27700;&#38291;&#36914;&#34892;&#30340;&#23526;&#39511;&#65292;&#26368;&#33021;&#22816;&#35657;&#26126;&#20419;&#30332;&#25928;&#25033;&#65292;&#25105;&#23601;&#20197;&#36889;&#38917;&#23526;&#39511;&#20358;&#32317;&#32080;&#12290;&#22810;&#24180;&#20358;&#65292;&#36889;&#20491;&#36774;&#20844;&#23460;&#30340;&#25104;&#21729;&#33258;&#24049;&#25237;&#37666;&#21040;&#12300;&#35488;&#23526;&#31665;&#12301;(<I>honesty box</I>)&#65292;&#25903;&#20184;&#20182;&#20497;&#21917;&#21654;&#21857;&#25110;&#33590;&#30340;&#36027;&#29992;&#65292;&#33590;&#27700;&#38291;&#29254;&#19978;&#36028;&#26377;&#33590;&#21644;&#21654;&#21857;&#30340;&#20729;&#26684;&#12290;&#26377;&#19968;&#22825;&#65292;&#20729;&#30446;&#34920;&#19978;&#26041;&#20986;&#29694;&#20102;&#19968;&#24373;&#28023;&#22577;&#65292;&#35041;&#38754;&#27794;&#26377;&#35686;&#21578;&#65292;&#20063;&#27794;&#26377;&#35299;&#37323;&#12290;&#36899;&#32396;&#21313;&#36913;&#65292;&#27599;&#19968;&#36913;&#26377;&#19968;&#20491;&#26032;&#30340;&#24433;&#20687;&#21576;&#29694;&#65292;&#26377;&#26178;&#26159;&#33457;&#65292;&#26377;&#26178;&#26159;&#30452;&#35222;&#33879;&#35264;&#30475;&#32773;&#30340;&#19968;&#38617;&#30524;&#30555;&#12290;&#27794;&#26377;&#20154;&#25552;&#21040;&#36889;&#20491;&#26032;&#30340;&#35037;&#39166;&#29289;&#65292;&#20294;&#26159;&#35488;&#23526;&#31665;&#35041;&#30340;&#37666;&#21371;&#26377;&#39023;&#33879;&#30340;&#25913;&#35722;&#12290;&#22294;4&#28858;&#28023;&#22577;&#33287;&#20154;&#20497;&#25237;&#20837;&#35488;&#23526;&#31665;&#20013;&#30340;&#37329;&#38989;&#65288;&#30456;&#23565;&#26044;&#20154;&#20497;&#33457;&#25481;&#30340;&#37329;&#38989;&#65289;&#30340;&#38364;&#20418;&#12290;&#36889;&#20540;&#24471;&#20180;&#32048;&#30740;&#31350;&#19968;&#19979;&#12290;&#22312;&#23526;&#39511;&#31532;&#19968;&#36913;&#65288;&#22312;&#22294;4&#26368;&#19979;&#38754;&#65289;&#65292;&#26159;&#19968;&#38617;&#30524;&#30555;&#30475;&#33879;&#21917;&#33590;&#25110;&#21917;&#21654;&#21857;&#30340;&#20154;&#30340;&#28023;&#22577;&#65292;&#37027;&#19968;&#36913;&#24179;&#22343;&#25237;&#20837;&#35488;&#23526;&#31665;&#30340;&#37666;&#26159;&#24179;&#22343;&#27599;&#20844;&#21319;&#29275;&#22902;&#26377;70&#20415;&#22763; (<I>pence</I>)&#65307;&#31532;&#20108;&#36913;&#65292;&#28023;&#22577;&#22294;&#26696;&#35722;&#25104;&#33457;&#21321;&#65292;&#35488;&#23526;&#31665;&#24179;&#22343;&#37329;&#38989;&#25481;&#21040;&#21482;&#26377;15&#20415;&#22763;&#12290;&#36889;&#20491;&#36264;&#21218;&#25345;&#32396;&#33879;&#12290;&#24179;&#22343;&#20358;&#35498;&#65292;&#22312;&#12300;&#30524;&#30555;&#12301;&#36913;&#65292;&#36774;&#20844;&#23460;&#21516;&#20161;&#25237;&#19979;&#30340;&#37329;&#38989;&#26159;&#12300;&#33457;&#21321;&#36913;&#12301;&#30340;3&#20493;&#12290;&#39023;&#28982;&#65292;&#29992;&#32020;&#31929;&#35937;&#24501;&#24615;&#30340;&#25552;&#37266;&#29289;&#20358;&#25552;&#37266;&#20154;&#20497;&#65292;&#20182;&#20497;&#27491;&#21463;&#21040;&#30435;&#35222;&#65292;&#26371;&#20351;&#20154;&#20497;&#25913;&#21892;&#34892;&#28858;&#65292;&#27492;&#26178;&#65292;&#19968;&#22914;&#25105;&#20497;&#30340;&#38928;&#26399;&#65292;&#36889;&#20491;&#25928;&#26524;&#26159;&#22312;&#27794;&#26377;&#20219;&#20309;&#33258;&#35258;&#19979;&#29986;&#29983;&#30340;&#65292;&#20320;&#29694;&#22312;&#30456;&#20449;&#20320;&#20063;&#26371;&#33853;&#20837;&#30456;&#21516;&#30340;&#34892;&#28858;&#27169;&#24335;&#21966;&#65311;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p087.jpg">&#22294;4 
<P data-cfi="/4/64">&#24190;&#24180;&#21069;&#65292;&#24515;&#29702;&#23416;&#23478;&#23041;&#29246;&#29983; (<I>Timothy Wilson</I>) &#23531;&#20102;&#12298;&#20315;&#27931;&#20381;&#24503;&#30340;&#36817;&#35222;&#30524;&#12299;(<I>Strangers to Ourselves</I>) &#19968;&#26360;&#65288;&#33521;&#25991;&#26360;&#21517;&#30340;&#24847;&#24605;&#26159;&#12300;&#38476;&#29983;&#30340;&#33258;&#24049;&#12301;&#65289;&#12290;&#29694;&#22312;&#20320;&#24050;&#32147;&#35469;&#35672;&#20320;&#36523;&#39636;&#35041;&#30340;&#38476;&#29983;&#20154;&#65292;&#23427;&#24456;&#21487;&#33021;&#25511;&#21046;&#20320;&#22823;&#37096;&#20998;&#30340;&#34892;&#28858;&#65292;&#38614;&#28982;&#20320;&#24190;&#20046;&#19981;&#26366;&#30475;&#36942;&#23427;&#12290;&#31995;&#32113;&#19968;&#25552;&#20379;&#30340;&#21360;&#35937;&#24120;&#24120;&#35722;&#25104;&#20320;&#30340;&#20449;&#24565;&#65292;&#26159;&#20320;&#34909;&#21205;&#30340;&#20358;&#28304;&#65292;&#36889;&#34909;&#21205;&#36890;&#24120;&#35722;&#25104;&#20320;&#30340;&#36984;&#25799;&#21644;&#20320;&#30340;&#34892;&#21205;&#12290;&#31995;&#32113;&#19968;&#23565;&#20320;&#21608;&#36973;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#65292;&#25226;&#29694;&#22312;&#21644;&#19981;&#20037;&#20043;&#21069;&#65292;&#20197;&#21450;&#29694;&#22312;&#21644;&#23565;&#26410;&#20358;&#30340;&#26399;&#26395;&#36899;&#25509;&#36215;&#20358;&#65292;&#25552;&#20379;&#19968;&#20491;&#20839;&#38577;&#30340;&#35299;&#37323;&#65292;&#23427;&#21253;&#21547;&#23565;&#36889;&#19990;&#30028;&#30340;&#35469;&#30693;&#27169;&#24335;&#65292;&#33021;&#25345;&#32396;&#35413;&#20272;&#20107;&#20214;&#26159;&#27491;&#24120;&#36996;&#26159;&#24847;&#22806;&#30340;&#12290;&#23427;&#26159;&#20320;&#24555;&#36895;&#21028;&#26039;&#32780;&#19988;&#24120;&#26159;&#27491;&#30906;&#30452;&#35258;&#21028;&#26039;&#30340;&#20358;&#28304;&#12290;&#23427;&#22312;&#20570;&#36889;&#19968;&#20999;&#26178;&#65292;&#20320;&#20006;&#19981;&#30693;&#36947;&#12290;&#19979;&#19968;&#31456;&#26371;&#30475;&#21040;&#65292;&#31995;&#32113;&#19968;&#20063;&#26159;&#35377;&#22810;&#30452;&#35258;&#31995;&#32113;&#21270;&#37679;&#35492;&#30340;&#20358;&#28304;&#12290;</P>
<H3>&#35498;&#21040;&#20419;&#30332;</H3>
<P data-cfi="/4/68/2">&#12300;&#30475;&#21040;&#36889;&#40636;&#22810;&#31359;&#21046;&#26381;&#30340;&#20154;&#65292;&#25105;&#19981;&#26371;&#24819;&#21040;&#21109;&#36896;&#21147;&#12290;&#12301;</P>
<P data-cfi="/4/68/4">&#12300;&#36889;&#19990;&#30028;&#36960;&#27604;&#20320;&#24819;&#30340;&#26356;&#19981;&#21512;&#29702;&#65292;&#36899;&#36011;&#24615;&#20027;&#35201;&#26159;&#20358;&#33258;&#20320;&#24515;&#26234;&#36939;&#20316;&#30340;&#26041;&#24335;&#12290;&#12301;</P>
<P data-cfi="/4/68/6">&#12300;&#20182;&#20497;&#26159;&#33988;&#24847;&#21435;&#25361;&#27611;&#30149;&#65292;&#26524;&#28982;&#34987;&#20182;&#20497;&#25361;&#21040;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/68/8">&#12300;&#20182;&#30340;&#31995;&#32113;&#19968;&#24314;&#27083;&#20102;&#19968;&#20491;&#25925;&#20107;&#65292;&#20182;&#30340;&#31995;&#32113;&#20108;&#30456;&#20449;&#20102;&#65292;&#36889;&#26371;&#30332;&#29983;&#22312;&#25105;&#20497;&#27599;&#19968;&#20491;&#20154;&#36523;&#19978;&#12290;&#12301;</P>
<P data-cfi="/4/68/10">&#12300;&#25105;&#24375;&#36843;&#33258;&#24049;&#24494;&#31505;&#65292;&#36889;&#27171;&#25105;&#30495;&#30340;&#35258;&#24471;&#27604;&#36611;&#22909;&#36942;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#39321;&#34121;&#26412;&#20358;&#19981;&#26371;&#20351;&#20154;&#22036;&#21520;&#65292;&#20294;&#26159;&#22240;&#28858;&#36889;&#20841;&#20491;&#35422;&#20006;&#21015;&#30340;&#38364;&#20418;&#65292;&#29694;&#22312;&#20320;&#35258;&#24471;&#35498;&#19981;&#23450;&#26377;&#36889;&#21487;&#33021;&#24615;&#65292;&#20320;&#23565;&#36889;&#12300;&#23436;&#20840;&#19981;&#21487;&#33021;&#12301;&#30340;&#25509;&#21463;&#24230;&#23601;&#36914;&#27493;&#20102;&#19968;&#40670;&#65292;&#35722;&#25104;&#12300;&#35498;&#19981;&#23450;&#26377;&#21487;&#33021;&#24615;&#12301;&#20102;&#12290;<A href="about:blank#f1-4-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#39514;&#35357;&#31243;&#24230;&#23601;&#20195;&#34920;&#20102;&#20320;&#21407;&#20358;&#35469;&#28858;&#23427;&#20497;&#19981;&#25033;&#35442;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#65292;&#36889;&#23601;&#26159;&#25429;&#39080;&#25417;&#24433;&#26371;&#20663;&#23475;&#20154;&#30340;&#21407;&#22240;&#12290;<A href="about:blank#f1-4-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#22914;&#26524;&#38568;&#20415;&#25226;&#20841;&#20491;&#23383;&#20006;&#21015;&#65292;&#23601;&#33021;&#24471;&#20986;&#36889;&#40636;&#22810;&#35338;&#24687;&#65292;&#12300;&#26377;&#31558;&#22914;&#20992;&#12301;&#30340;&#27578;&#20663;&#21147;&#23601;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;<A href="about:blank#f1-4-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#36889;&#23601;&#26159;&#39340;&#20811;&#65294;&#24375;&#26862; (<I>Mark Johnson</I>) &#25152;&#35498;&#30340;&#12300;&#36523;&#39636;&#20839;&#21547;&#30340;&#35469;&#30693;&#12301;&#12290;&#35469;&#30693;&#19981;&#26159;&#21482;&#26377;&#27010;&#24565;&#21644;&#30693;&#35258;&#65292;&#23427;&#36996;&#26377;&#36523;&#39636;&#30340;&#25104;&#20998;&#22312;&#20839;&#12290;<A href="about:blank#f1-4-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>Gary Larson&#26159;&#32654;&#22283;&#20844;&#35469;&#26368;&#26377;&#21109;&#24847;&#30340;&#28459;&#30059;&#23478;&#65292;&#20687;&#21488;&#28771;&#30340;CoCo&#19968;&#27171;&#65292;&#20182;&#30340;&#28459;&#30059;&#20840;&#19990;&#30028;&#22577;&#32025;&#37117;&#26377;&#36899;&#36617;&#65292;&#21253;&#25324;&#21488;&#28771;&#30340;&#33521;&#25991;&#12298;&#20013;&#22283;&#37109;&#22577;&#12299;(<I>China Post</I>)&#65292;&#30495;&#26159;&#32005;&#24471;&#19981;&#24471;&#20102;&#65292;&#26159;&#32654;&#22283;&#23416;&#29983;&#30340;&#20598;&#20687;&#12290;<A href="about:blank#f1-4-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#24456;&#24375; (<I>robust</I>) &#26159;&#35498;&#65292;&#21363;&#20351;&#23526;&#39511;&#29872;&#22659;&#19981;&#29702;&#24819;&#65292;&#25928;&#26524;&#36996;&#26159;&#26371;&#20986;&#29694;&#65292;&#20363;&#22914;&#22312;&#25480;&#35506;&#29677;&#19978;&#20570;&#20419;&#30332;&#25928;&#25033;&#30340;&#23526;&#39511;&#65292;&#25928;&#26524;&#36996;&#26159;&#26371;&#20986;&#29694;&#65292;&#38614;&#28982;&#28151;&#28102;&#35722;&#38917;&#26371;&#27604;&#22312;&#23526;&#39511;&#23460;&#20013;&#22810;&#24471;&#22810;&#65292;&#20294;&#25928;&#26524;&#20173;&#28982;&#21487;&#35211;&#12290;<A href="about:blank#f1-4-6"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A> 
<LI>&#21363;&#25105;&#20497;&#21488;&#28771;&#25152;&#35611;&#30340;&#12300;&#20013;&#38291;&#36984;&#27665;&#12301;&#12290;<A href="about:blank#f1-4-7"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL></LI>