&nbsp; 
<P></P>
<P></P>
<DIV><SPAN>&#26412;&#20070;&#30340;&#21407;&#21017;&#26159;&#65306;&#20174;&#22522;&#30784;&#35762;&#36215;&#12290;</SPAN><SPAN>IO</SPAN><SPAN>&#24213;&#23618;&#21407;&#29702;&#26159;&#38544;&#34255;&#22312;</SPAN><SPAN>Java</SPAN><SPAN>&#32534;&#31243;&#30693;&#35782;&#20043;&#19979;&#30340;&#22522;&#30784;&#30693;&#35782;&#65292;&#26159;&#24320; </SPAN></DIV>
<DIV><SPAN>&#21457;&#20154;&#21592;&#24517;&#39035;&#25484;&#25569;&#30340;&#22522;&#30784;&#21407;&#29702;&#65292;&#21487;&#20197;&#35828;&#26159;&#22522;&#30784;&#30340;&#22522;&#30784;&#65292;&#26356;&#26159;&#22823;&#20844;&#21496;&#38754;&#35797;&#36890;&#20851;&#30340;&#24517;&#22791;&#30693;&#35782;&#12290; </SPAN></DIV>
<DIV><SPAN>&#26412;&#31456;&#20174;&#25805;&#20316;&#31995;&#32479;&#30340;&#24213;&#23618;&#21407;&#29702;&#20837;&#25163;&#65292;&#36890;&#36807;&#22270;&#25991;&#24182;&#33538;&#30340;&#26041;&#24335;&#65292;&#20026;&#22823;&#23478;&#28145;&#20837;&#21078;&#26512;&#39640;&#24182;&#21457;</SPAN><SPAN>IO</SPAN><SPAN>&#30340; </SPAN></DIV>
<DIV><SPAN>&#24213;&#23618;&#21407;&#29702;&#65292;&#24182;&#20171;&#32461;&#22914;&#20309;&#36890;&#36807;&#35774;&#32622;&#26469;&#35753;&#25805;&#20316;&#31995;&#32479;&#25903;&#25345;&#39640;&#24182;&#21457;&#12290; </SPAN></DIV>
<DIV><SPAN>2.1 IO</SPAN><SPAN>&#35835;&#20889;&#30340;&#22522;&#30784;&#21407;&#29702; </SPAN></DIV>
<DIV><SPAN>&#20026;&#20102;&#36991;&#20813;&#29992;&#25143;&#36827;&#31243;&#30452;&#25509;&#25805;&#20316;&#20869;&#26680;&#65292;&#20445;&#35777;&#20869;&#26680;&#23433;&#20840;&#65292;<SPAN class=extract> 
<DIV><SPAN>&#25805;&#20316;&#31995;&#32479;&#23558;&#20869;&#23384;&#65288;&#34394;&#25311;&#20869;&#23384;&#65289;&#21010;&#20998;&#20026; </SPAN></DIV>
<DIV><SPAN>&#20004;&#37096;&#20998;&#65292;&#19968;&#37096;&#20998;&#26159;&#20869;&#26680;&#31354;&#38388;&#65288;</SPAN><SPAN>Kernel-Space</SPAN><SPAN>&#65289;&#65292;&#19968;&#37096;&#20998;&#26159;&#29992;&#25143;&#31354;&#38388;&#65288;</SPAN><SPAN>User-Space</SPAN><SPAN>&#65289;&#12290; </SPAN></DIV></SPAN></SPAN><SPAN>&#22312; </SPAN><SPAN>Linux </SPAN><SPAN>&#31995;&#32479;&#20013;&#65292;&#20869;&#26680;&#27169;&#22359;&#36816;&#34892;&#22312;&#20869;&#26680;&#31354;&#38388;&#65292;&#23545;&#24212;&#30340;&#36827;&#31243;&#22788;&#20110;&#20869;&#26680;&#24577;&#65307;&#32780;&#29992;&#25143;&#31243;&#24207;&#36816;&#34892;&#22312;&#29992;&#25143;&#31354;&#38388;</SPAN><SPAN>&#23545;&#24212;&#30340;&#36827;&#31243;&#22788;&#20110;&#29992;&#25143;&#24577;&#12290; </SPAN></DIV>
<DIV><SPAN><SPAN class=extract>
<DIV><SPAN>&#25805;&#20316;&#31995;&#32479;&#30340;&#26680;&#24515;&#26159;&#20869;&#26680;&#65292;&#29420;&#31435;&#20110;&#26222;&#36890;&#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#21487;&#20197;&#35775;&#38382;&#21463;&#20445;&#25252;&#30340;&#20869;&#26680;&#31354;&#38388;&#65292;&#20063;&#26377;&#35775; </SPAN></DIV>
<DIV><SPAN>&#38382;&#24213;&#23618;&#30828;&#20214;&#35774;&#22791;&#30340;&#26435;&#38480;&#12290;</SPAN></DIV></SPAN></SPAN><SPAN><SPAN class=extract><SPAN>&#20869;&#26680;&#31354;&#38388;&#24635;&#26159;&#39547;&#30041;&#22312;&#20869;&#23384;&#20013;&#65292;&#23427;&#26159;&#20026;&#25805;&#20316;&#31995;&#32479;&#30340;&#20869;&#26680;&#20445;&#30041;&#30340;&#12290;</SPAN></SPAN>&#24212;&#29992; </SPAN></DIV>
<DIV><SPAN>&#31243;&#24207;&#26159;&#19981;&#20801;&#35768;&#30452;&#25509;&#22312;&#20869;&#26680;&#31354;&#38388;&#21306;&#22495;&#36827;&#34892;&#35835;&#20889;&#65292;&#20063;&#26159;&#19981;&#23481;&#35768;&#30452;&#25509;&#35843;&#29992;&#20869;&#26680;&#20195;&#30721;&#23450;&#20041;&#30340;&#20989;&#25968;&#30340;&#12290; </SPAN></DIV>
<DIV><SPAN>&#27599;&#20010;&#24212;&#29992;&#31243;&#24207;&#36827;&#31243;&#37117;&#26377;&#19968;&#20010;&#21333;&#29420;&#30340;&#29992;&#25143;&#31354;&#38388;&#65292;&#23545;&#24212;&#30340;&#36827;&#31243;&#22788;&#20110;&#29992;&#25143;&#24577;&#65292;&#29992;&#25143;&#24577;&#36827;&#31243;&#19981;&#33021;&#35775;&#38382; </SPAN></DIV>
<DIV><SPAN>&#20869;&#26680;&#31354;&#38388;&#20013;&#30340;&#25968;&#25454;&#65292;&#20063;&#19981;&#33021;&#30452;&#25509;&#35843;&#29992;&#20869;&#26680;&#20989;&#25968;&#30340;&#65292;&#22240;&#27492;&#35201;&#36827;&#34892;&#31995;&#32479;&#35843;&#29992;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#23558;&#36827;&#31243; </SPAN></DIV>
<DIV><SPAN>&#20999;&#25442;&#21040;&#20869;&#26680;&#24577;&#25165;&#33021;&#36827;&#34892;&#12290; </SPAN></DIV>
<DIV><SPAN><SPAN class=extract><SPAN>&#20869;&#26680;&#24577;&#36827;&#31243;&#21487;&#20197;&#25191;&#34892;&#20219;&#24847;&#21629;&#20196;&#65292;&#35843;&#29992;&#31995;&#32479;&#30340;&#19968;&#20999;&#36164;&#28304;</SPAN></SPAN>&#65292;&#32780;&#29992;&#25143;&#24577;&#36827;&#31243;&#21482;&#33021;&#25191;&#34892;&#31616;&#21333;&#30340;&#36816; </SPAN></DIV>
<DIV><SPAN>&#31639;&#65292;&#19981;&#33021;&#30452;&#25509;&#35843;&#29992;&#31995;&#32479;&#36164;&#28304;&#65292;&#29616;&#22312;&#38382;&#39064;&#26469;&#20102;&#65306;&#29992;&#25143;&#24577;&#36827;&#31243;&#22914;&#20309;&#25191;&#34892;&#31995;&#32479;&#35843;&#29992;&#21602;&#65311;&#31572;&#26696;&#20026;&#65306;<SPAN class=extract><SPAN>&#29992;</SPAN><SPAN>&#25143;&#24577;&#36827;&#31243;&#24517;&#39035;&#36890;&#36807;&#31995;&#32479;&#25509;&#21475;&#65288;</SPAN><SPAN>System Call</SPAN><SPAN>&#65289;&#65292;&#25165;&#33021;&#21521;&#20869;&#26680;&#21457;&#20986;&#25351;&#20196;&#65292;&#23436;&#25104;&#35843;&#29992;&#31995;&#32479;&#36164;&#28304;&#20043;&#31867;</SPAN><SPAN>&#30340;&#25805;&#20316;&#12290;</SPAN></SPAN></SPAN></DIV>
<DIV><SPAN><SPAN class=extract><SPAN>&nbsp; 
<DIV><SPAN>&#31616;&#21333;&#26469;&#35828;&#65292;<SPAN class=extract><SPAN>&#24212;&#29992;&#31243;&#24207;&#30340;</SPAN><SPAN>IO</SPAN><SPAN>&#25805;&#20316;&#65292;&#23454;&#38469;&#19978;&#19981;&#26159;&#29289;&#29702;&#35774;&#22791;&#32423;&#21035;&#30340;&#35835;&#20889;&#65292;&#32780;&#26159;&#32531;&#23384;&#30340;&#22797;&#21046;</SPAN></SPAN></SPAN><SPAN>&#12290; </SPAN></DIV>
<DIV><SPAN>sys_read&amp;sys_write</SPAN><SPAN>&#20004;&#22823;&#31995;&#32479;&#35843;&#29992;&#65292;&#37117;&#19981;&#36127;&#36131;&#25968;&#25454;&#22312;&#20869;&#26680;&#32531;&#20914;&#21306;&#21644;&#29289;&#29702;&#35774;&#22791;&#65288;&#22914;&#30913;&#30424;&#12289;&#32593;&#21345; </SPAN></DIV>
<DIV><SPAN>&#31561;&#65289;&#20043;&#38388;&#30340;&#20132;&#25442;&#12290;&#36825;&#39033;<SPAN class=extract><SPAN>&#24213;&#23618;&#30340;&#35835;&#20889;&#20132;&#25442;&#25805;&#20316;&#65292;&#26159;&#30001;&#25805;&#20316;&#31995;&#32479;&#20869;&#26680;&#65288;</SPAN><SPAN>Kernel</SPAN><SPAN>&#65289;&#26469;&#23436;&#25104;&#30340;</SPAN></SPAN></SPAN><SPAN>&#12290;&#25152;&#20197;&#65292; </SPAN></DIV>
<DIV><SPAN>&#24212;&#29992;&#31243;&#24207;&#20013;&#30340;</SPAN><SPAN>IO</SPAN><SPAN>&#25805;&#20316;&#65292;&#26080;&#35770;&#26159;&#23545;</SPAN><SPAN>Socket</SPAN><SPAN>&#30340;</SPAN><SPAN>IO</SPAN><SPAN>&#25805;&#20316;&#65292;&#36824;&#26159;&#23545;&#25991;&#20214;&#30340;</SPAN><SPAN>IO</SPAN><SPAN>&#25805;&#20316;&#65292;&#37117;&#23646;&#20110;&#19978;&#23618;&#24212;&#29992;&#30340; </SPAN></DIV>
<DIV><SPAN>&#24320;&#21457;&#65292;&#23427;&#20204;&#30340;&#22312;&#36755;&#20837;&#65288;</SPAN><SPAN>Input</SPAN><SPAN>&#65289;&#21644;&#36755;&#20986;&#65288;</SPAN><SPAN>Output</SPAN><SPAN>&#65289;&#32500;&#24230;&#19978;&#30340;&#25191;&#34892;&#27969;&#31243;&#65292;&#37117;&#26159;&#31867;&#20284;&#30340;</SPAN></DIV>
<DIV><SPAN></SPAN>&nbsp;</DIV>
<DIV><SPAN></SPAN>&nbsp;</DIV>
<DIV><SPAN></SPAN>&nbsp;</DIV>
<DIV><SPAN></SPAN>&nbsp;</DIV></SPAN></SPAN></SPAN></DIV>