<span id="filepos0000614447"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#20538;&#21153;&#19982;&#36890;&#32960;</b> </font> </p><p align="justify" height="2em" width="2em">&#26222;&#36890;&#20154;&#12289;&#29978;&#33267;&#36830;&#39640;&#32423;&#37329;&#34701;&#20998;&#26512;&#24072;&#20204;&#20063;&#24448;&#24448;&#35748;&#20026;&#25919;&#24220;&#20538;&#21048;&#19982;&#20215;&#26684;&#19978;&#28072;&#26377;&#20851;&#12290;&#20363;&#22914;&#65292;&#27599;&#24403;&#32654;&#22269;&#25919;&#24220;&#36816;&#34892;&#24040;&#39069;&#36130;&#25919;&#36196;&#23383;&#26102;&#65292;&#35768;&#22810;&#20154;&#20250;&#35828;&#65292;&#8220;&#36825;&#23558;&#25439;&#23475;&#32654;&#20803;&#30340;&#36141;&#20080;&#21147;&#65292;&#24182;&#36896;&#25104;&#65288;&#20215;&#26684;&#65289;&#36890;&#32960;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#36825;&#19968;&#27969;&#34892;&#30340;&#30475;&#27861;&#24403;&#28982;&#26377;&#19968;&#37096;&#20998;&#26159;&#30495;&#29702;&#65288;&#23613;&#31649;&#35848;&#19981;&#19978;&#32039;&#23494;&#30456;&#20851;&#65289;&#65292;&#32654;&#22269;&#32852;&#37030;&#20538;&#21153;&#21644;CPI&#20043;&#38388;&#30830;&#23454;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#21382;&#21490;&#30456;&#20851;&#24615;&#65288;&#35265;&#22270;22.1&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="621" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00053.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;22.1&#12288;&#32654;&#22269;&#32852;&#37030;&#20538;&#21153;&#19982;CPI&#30340;&#21382;&#21490;&#30456;&#20851;&#24615;</b> </font> </p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21363;&#20351;&#25919;&#24220;&#20538;&#21153;&#21644;&#20215;&#26684;&#19978;&#28072;&#20043;&#38388;&#26377;&#30528;&#26126;&#26174;&#26222;&#36941;&#30340;&#32852;&#31995;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#65292;&#38656;&#35201;&#29992;&#27491;&#30830;&#30340;&#32463;&#27982;&#29702;&#35770;&#26469;&#29702;&#35299;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#32852;&#31995;&#12290;&#39318;&#20808;&#65292;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26412;&#36523;&#19981;&#20250;&#24341;&#21457;&#36890;&#32960;&#12290;&#24403;&#25919;&#24220;&#36816;&#34892;&#36196;&#23383;&#21644;&#21457;&#34892;&#20538;&#21048;&#26102;&#65292;&#19981;&#20250;&#22312;&#32463;&#27982;&#20307;&#20013;&#21019;&#36896;&#26032;&#30340;&#36135;&#24065;&#65307;&#30456;&#21453;&#65292;&#22914;&#26524;&#25919;&#24220;&#36816;&#34892;&#65288;&#27604;&#22914;&#35828;&#65289;2000&#20159;&#32654;&#20803;&#36196;&#23383;&#65292;&#23601;&#31561;&#39069;&#22320;&#20943;&#23569;&#20102;&#32463;&#27982;&#20013;&#20854;&#20182;&#20154;&#21487;&#25903;&#37197;&#30340;&#36135;&#24065;&#12290;&#20154;&#20204;&#25343;&#20986;2000&#20159;&#32654;&#20803;&#20132;&#32473;&#25919;&#24220;&#65292;&#20197;&#25442;&#21462;&#32654;&#22269;&#36130;&#25919;&#37096;&#25171;&#30340;&#27424;&#26465;&#65292;&#25919;&#24220;&#20538;&#21048;&#26159;&#27969;&#21160;&#24615;&#65288;&#24066;&#22330;&#25509;&#21463;&#24230;&#65289;&#38750;&#24120;&#39640;&#30340;&#37329;&#34701;&#36164;&#20135;&#65292;&#20294;&#20538;&#21048;&#21644;&#32654;&#20803;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#20538;&#21048;&#21487;&#19981;&#26159;&#36135;&#24065;&#12290;&#20174;&#29421;&#20041;&#19978;&#30475;&#65292;&#32852;&#37030;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#19982;&#31169;&#33829;&#20844;&#21496;&#21521;&#20844;&#20247;&#20511;&#20538;&#30340;&#20915;&#23450;&#19968;&#33324;&#26080;&#20108;&#65292;&#37117;&#19981;&#20250;&#36896;&#25104;&#36890;&#32960;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#26159;&#65292;&#25925;&#20107;&#24182;&#27809;&#21040;&#27492;&#32467;&#26463;&#12290;&#25105;&#20204;&#30495;&#27491;&#30830;&#23450;&#30340;&#65292;&#21482;&#26159;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26412;&#36523;&#24182;&#19981;&#21019;&#36896;&#26032;&#30340;&#32654;&#20803;&#65292;&#22240;&#27492;&#19981;&#24212;&#35813;&#30452;&#25509;&#24433;&#21709;&#32654;&#22269;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#12290;&#28982;&#32780;&#22312;&#23454;&#36341;&#20013;&#65292;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#24378;&#26377;&#21147;&#22320;&#28608;&#21169;&#30528;&#32654;&#32852;&#20648;&#21019;&#36896;&#26356;&#22810;&#30340;&#32654;&#20803;&#12290;&#39318;&#20808;&#65292;&#20215;&#26684;&#36890;&#32960;&#36235;&#20110;&#20943;&#36731;&#8220;&#30495;&#27491;&#30340;&#8221;&#20538;&#21153;&#36127;&#25285;&#12290;&#32654;&#32852;&#20648;&#36890;&#36807;&#21019;&#36896;&#26032;&#30340;&#32654;&#20803;&#65292;&#23558;&#25552;&#39640;&#21253;&#25324;&#24037;&#36164;&#21644;&#34218;&#37329;&#22312;&#20869;&#30340;&#25972;&#20010;&#32463;&#27982;&#20307;&#30340;&#20215;&#26684;&#27700;&#24179;&#65292;&#21487;&#20197;&#38388;&#25509;&#22320;&#22686;&#21152;&#32852;&#37030;&#25919;&#24220;&#30340;&#31246;&#25910;&#12290;&#36825;&#20351;&#24471;&#25919;&#24220;&#26356;&#23481;&#26131;&#36127;&#25285;&#29992;&#22266;&#23450;&#37329;&#39069;&#25903;&#20184;&#30340;&#32654;&#20803;&#20538;&#21153;&#65292;&#23588;&#20854;&#26159;&#22810;&#24180;&#21069;&#21457;&#34892;&#30340;&#38271;&#26399;&#20538;&#21153;&#12290;<sup><span id="filepos0000616767"></span> <small> <a href="text00002.html#filepos0000630362"> <font size="2">[6]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#25919;&#24220;&#20538;&#21153;&#21644;&#36890;&#32960;&#30340;&#22522;&#26412;&#20851;&#31995;&#24456;&#31616;&#21333;&#65306;&#23601;&#20687;&#22312;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#37027;&#26679;&#65292;&#24403;&#25919;&#24220;&#24819;&#33457;&#36153;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24040;&#27454;&#26102;&#65292;&#36890;&#36807;&#31246;&#25910;&#21644;&#20511;&#36151;&#31609;&#38598;&#30340;&#38065;&#26159;&#26377;&#38480;&#12290;&#22914;&#26524;&#25919;&#24220;&#19981;&#28385;&#36275;&#65292;&#20173;&#28982;&#24819;&#33457;&#26356;&#22810;&#30340;&#38065;&#65292;&#21482;&#26377;&#24320;&#21160;&#21360;&#38046;&#26426;&#19968;&#26465;&#36335;&#12290;</p><p align="justify" height="1em" width="2em">&#20551;&#35774;&#25919;&#24220;&#24819;&#33457;60000&#20159;&#32654;&#20803;&#65292;&#20294;&#31246;&#25910;&#20165;&#26377;20000&#20159;&#32654;&#20803;&#12290;&#21407;&#21017;&#19978;&#25919;&#24220;&#21487;&#20197;&#29992;&#20511;&#20538;&#26469;&#31609;&#38598;&#21097;&#20313;&#30340;40000&#20159;&#32654;&#20803;&#65292;&#20294;&#25237;&#36164;&#32773;&#23558;&#23545;&#36825;&#20040;&#19968;&#22823;&#31508;&#24040;&#39069;&#20511;&#27454;&#24515;&#23384;&#30097;&#34385;&#65292;&#24456;&#21487;&#33021;&#35201;&#27714;&#27604;&#27491;&#24120;&#24773;&#20917;&#39640;&#24471;&#22810;&#30340;&#21033;&#29575;&#12290;&#27492;&#22806;&#65292;&#20844;&#20247;&#24456;&#21487;&#33021;&#20250;&#38459;&#27490;&#22914;&#27492;&#24222;&#22823;&#30340;&#36196;&#23383;&#65288;&#21344;&#39044;&#31639;&#24635;&#39069;&#30340;&#19968;&#37096;&#20998;&#65289;&#65292;&#24182;&#22362;&#25345;&#35201;&#27714;&#25919;&#24220;&#21066;&#20943;&#24320;&#25903;&#12290;&#37027;&#20040;&#65292;&#25919;&#24220;&#22312;&#36825;&#26679;&#30340;&#22256;&#22659;&#20043;&#19979;&#24456;&#21487;&#33021;&#21482;&#33021;&#20511;10000&#20159;&#32654;&#20803;&#65292;&#28982;&#21518;&#20973;&#31354;&#21019;&#36896;&#20986;&#21478;&#22806;30000&#20159;&#32654;&#20803;&#20197;&#25903;&#20184;&#24320;&#25903;&#12290;&#25919;&#24220;&#36825;&#31181;&#20266;&#36896;&#36135;&#24065;&#30340;&#34892;&#24452;&#19982;&#20551;&#38046;&#22242;&#20249;&#26080;&#24322;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#24403;&#20170;&#30340;&#32654;&#22269;&#37329;&#34701;&#20307;&#31995;&#20013;&#65292;&#25919;&#24220;&#20854;&#23454;&#19981;&#25954;&#36825;&#20040;&#26126;&#30446;&#24352;&#32966;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#25919;&#24220;&#24819;&#21033;&#29992;&#33258;&#24049;&#25511;&#21046;&#30340;&#21360;&#21047;&#26426;&#26469;&#24110;&#21161;&#24357;&#34917;&#36196;&#23383;&#65292;&#36807;&#31243;&#38750;&#24120;&#22797;&#26434;&#12290;&#39318;&#20808;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#21521;&#31169;&#33829;&#37096;&#38376;&#21457;&#21806;&#36275;&#20197;&#28385;&#36275;&#39044;&#31639;&#36196;&#23383;&#30340;&#26032;&#20538;&#21048;&#12290;&#25509;&#30528;&#65292;&#32654;&#32852;&#20648;&#23558;&#36805;&#36895;&#20171;&#20837;&#65292;&#20174;&#31169;&#33829;&#32463;&#38144;&#21830;&#25163;&#37324;&#20080;&#36208;&#26032;&#21457;&#34892;&#30340;&#22269;&#20538;&#12290;&#22240;&#27492;&#20351;&#24471;&#31169;&#33829;&#20538;&#21048;&#32463;&#38144;&#21830;&#20048;&#24847;&#29992;&#26497;&#20302;&#30340;&#21033;&#29575;&#25215;&#38144;&#36130;&#25919;&#37096;&#30340;&#22823;&#31508;&#36151;&#27454;&#29983;&#24847;&#12290;&#32654;&#32852;&#20648;&#36141;&#20080;&#20538;&#21048;&#30340;&#38065;&#24182;&#38750;&#26469;&#33258;&#20648;&#33988;&#65292;&#32780;&#26159;&#23427;&#20973;&#31354;&#21019;&#36896;&#20986;&#30340;&#26032;&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#19968;&#20999;&#37117;&#25630;&#23450;&#21518;&#65292;&#26032;&#21457;&#34892;&#30340;&#22269;&#20538;&#26368;&#32456;&#20986;&#29616;&#22312;&#32654;&#32852;&#20648;&#30340;&#36134;&#25143;&#19978;&#65292;&#32780;&#31169;&#33829;&#20538;&#21048;&#20132;&#26131;&#21830;&#21448;&#36864;&#22238;&#21407;&#20808;&#30340;&#20301;&#32622;&#65288;&#21478;&#22806;&#22810;&#36186;&#20102;&#19968;&#28857;&#20132;&#26131;&#20323;&#37329;&#65289;&#12290;&#22914;&#26524;&#25105;&#20204;&#21518;&#36864;&#19968;&#27493;&#65292;&#24573;&#30053;&#20013;&#38388;&#20154;&#65288;&#21363;&#31169;&#33829;&#20538;&#21048;&#32463;&#38144;&#21830;&#65289;&#65292;&#20174;&#20840;&#23616;&#19978;&#30475;&#65292;&#24773;&#20917;&#23601;&#26159;&#32654;&#32852;&#20648;&#21019;&#36896;&#26032;&#32654;&#20803;&#24182;&#20511;&#32473;&#36130;&#25919;&#37096;&#65292;&#28982;&#21518;&#36130;&#25919;&#37096;&#25226;&#38065;&#33457;&#21040;&#21508;&#20010;&#39033;&#30446;&#19978;&#12290;<sup><span id="filepos0000618753"></span> <small> <a href="text00002.html#filepos0000630851"> <font size="2">[7]</font> </a> </small> </sup> &#25152;&#20197;&#23613;&#31649;&#25972;&#20010;&#36807;&#31243;&#38169;&#32508;&#22797;&#26434;&#65292;&#20294;&#25919;&#24220;&#23545;&#36135;&#24065;&#21644;&#38134;&#34892;&#31995;&#32479;&#30340;&#25511;&#21046;&#65292;&#36171;&#20104;&#20102;&#23427;&#33258;&#24049;&#21019;&#36896;&#26032;&#32654;&#20803;&#24182;&#29992;&#20197;&#24357;&#34917;&#39044;&#31639;&#30701;&#32570;&#30340;&#33021;&#21147;&#12290;&#36825;&#23601;&#26159;&#25919;&#24220;&#36196;&#23383;&#24341;&#21457;&#36135;&#24065;&#36890;&#32960;&#65292;&#24182;&#26368;&#32456;&#23548;&#33268;&#29289;&#20215;&#19978;&#28072;&#30340;&#19968;&#20010;&#37325;&#35201;&#26426;&#21046;&#12290;