<span id="filepos0000604433"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#36196;&#23383;&#19982;&#20538;&#21153;</b> </font> </p><p align="justify" height="2em" width="2em">&#25919;&#24220;&#19982;&#31169;&#33829;&#20844;&#21496;&#19968;&#26679;&#65292;&#29992;&#24635;&#25910;&#20837;&#26469;&#25903;&#20184;&#20854;&#24320;&#25903;&#12290;&#31169;&#33829;&#20844;&#21496;&#26377;&#26102;&#20250;&#20837;&#19981;&#25975;&#20986;&#65292;&#25919;&#24220;&#24403;&#28982;&#20063;&#20250;&#26377;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;&#24403;&#25919;&#24220;&#22312;&#39044;&#31639;&#26399;&#20869;&#33457;&#22312;&#31038;&#20445;&#39033;&#30446;&#12289;&#20891;&#20107;&#31561;&#39046;&#22495;&#30340;&#24635;&#37329;&#39069;&#36229;&#36807;&#24449;&#31246;&#19982;&#20844;&#20849;&#35774;&#26045;&#20351;&#29992;&#36153;&#31561;&#25910;&#20837;&#26102;&#65292;&#23601;&#20250;&#38519;&#20837;&#39044;&#31639;&#36196;&#23383;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00051.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#20538;&#21153;&#21361;&#26426;</b> </font> </p><p align="justify" height="1em" width="2em">&#22312;&#22810;&#25968;&#36130;&#32463;&#26032;&#38395;&#21644;&#35780;&#35770;&#20013;&#65292;&#25919;&#24220;&#36196;&#23383;&#25353;&#24180;&#24230;&#35745;&#31639;&#12290;&#20363;&#22914;&#65292;&#25209;&#35780;&#37324;&#26681;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#32654;&#22269;&#32852;&#37030;&#39044;&#31639;&#36196;&#23383;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#20960;&#20046;&#22686;&#21152;&#20102;&#20004;&#20493;&#65292;&#20174;1980&#24180;&#30340;740&#20159;&#32654;&#20803;&#19978;&#28072;&#21040;1990&#24180;&#30340;2210&#20159;&#32654;&#20803;&#12290;&#8221;<sup><span id="filepos0000605360"></span> <small> <a href="text00002.html#filepos0000628447"> <font size="2">[1]</font> </a> </small> </sup> &#20005;&#26684;&#22320;&#35828;&#65292;&#36825;&#21477;&#35805;&#21482;&#35762;&#36848;&#20102;&#20004;&#20010;&#19981;&#21516;&#24180;&#20221;&#30340;&#32852;&#37030;&#25919;&#24220;&#30340;&#36130;&#25919;&#24773;&#20917;&#65292;1980&#24180;&#21644;1990&#24180;&#30340;&#39044;&#31639;&#36196;&#23383;&#20998;&#21035;&#26159;&#30456;&#38548;10&#24180;&#30340;&#24180;&#24230;&#25910;&#25903;&#24046;&#36317;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00052.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#21066;&#20943;&#24320;&#25903;</b> </font> </p><p align="justify" height="1em" width="2em">&#35760;&#32773;&#22312;&#25253;&#36947;&#25919;&#24220;&#30340;&#26032;&#39033;&#30446;&#26102;&#24448;&#24448;&#29992;&#35821;&#33609;&#29575;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#20250;&#35828;&#65306;&#8220;&#30001;&#20110;&#26032;&#21307;&#25913;&#27861;&#26696;&#23558;&#22686;&#21152;9000&#20159;&#32654;&#20803;&#32852;&#37030;&#25919;&#24220;&#24320;&#25903;&#65292;&#21516;&#26102;&#32852;&#37030;&#31246;&#25910;&#20165;&#22686;&#21152;8000&#20159;&#32654;&#20803;&#65292;&#36825;&#23558;&#22312;&#26410;&#26469;10&#24180;&#22686;&#21152;1000&#20159;&#32654;&#20803;&#36196;&#23383;&#12290;&#8221;&#20294;&#30001;&#20110;&#22823;&#22810;&#25968;&#20154;&#35828;&#30340;&#36196;&#23383;&#26159;&#25351;&#19968;&#24180;&#20869;&#30340;&#25910;&#25903;&#24046;&#36317;&#65292;&#25152;&#20197;&#35760;&#32773;&#30340;&#35805;&#20196;&#20154;&#33707;&#21517;&#20854;&#22937;&#12290;&#21548;&#36215;&#26469;&#22909;&#20687;&#26834;&#29699;&#35299;&#35828;&#21592;&#22312;&#35828;&#65292;&#20987;&#29699;&#25163;&#22312;&#22823;&#32852;&#30431;&#30340;&#21069;10&#24180;&#24179;&#22343;&#20987;&#29699;&#29575;&#26159;3000&#20987;&#12290;</p><p align="justify" height="1em" width="2em">&#25919;&#24220;&#36196;&#23383;&#34913;&#37327;&#19968;&#20010;&#29305;&#23450;&#26102;&#38388;&#27573;&#30340;&#25910;&#25903;&#24046;&#36317;&#65292;&#23427;&#26159;&#22312;&#19968;&#27573;&#26102;&#26399;&#65288;&#22914;&#19968;&#24180;&#65289;&#20869;&#21457;&#29983;&#30340;<b>&#27969;&#37327;</b> &#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#25919;&#24220;&#20538;&#21153;&#26159;&#25351;&#25919;&#24220;&#27424;&#32452;&#32455;&#25110;&#20010;&#20154;&#30340;&#24635;&#37329;&#39069;&#12290;<sup><span id="filepos0000606541"></span> <small> <a href="text00002.html#filepos0000628802"> <font size="2">[2]</font> </a> </small> </sup> &#20538;&#21153;&#26159;<b>&#23384;&#37327;</b> &#65292;&#23427;&#30340;&#25968;&#20540;&#22312;&#20219;&#19968;&#26102;&#21051;&#37117;&#26159;&#26126;&#30830;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#38382;&#65306;&#8220;&#25130;&#33267;&#21608;&#19968;&#20013;&#21320;&#65292;&#25919;&#24220;&#30340;&#24635;&#20538;&#21153;&#26159;&#22810;&#23569;&#65311;&#8221;&#36825;&#21477;&#35805;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#38382;&#65306;&#8220;&#25130;&#33267;&#21608;&#19968;&#20013;&#21320;&#65292;&#32852;&#37030;&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26159;&#22810;&#23569;&#65311;&#8221;&#37027;&#23601;&#20160;&#20040;&#24847;&#20041;&#20063;&#27809;&#26377;&#20102;&#65292;&#38500;&#38750;&#20320;&#22312;&#33041;&#28023;&#20013;&#39044;&#35774;&#20102;&#24320;&#22987;&#30340;&#26102;&#38388;&#65292;&#20110;&#26159;&#20320;&#30495;&#27491;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#20174;&#24320;&#22987;&#30340;&#26102;&#38388;&#21040;&#21608;&#19968;&#20013;&#21320;&#65292;&#25919;&#24220;&#33457;&#38065;&#21644;&#25910;&#31246;&#30340;&#24046;&#36317;&#26159;&#22810;&#23569;&#65311;&#8221;</p><p align="justify" height="1em" width="2em">&#36816;&#34892;&#36196;&#23383;&#30340;&#25919;&#24220;&#20063;&#20687;&#20844;&#21496;&#19968;&#26679;&#65292;&#36890;&#36807;&#21457;&#34892;&#20538;&#21048;&#26469;&#24357;&#34917;&#24046;&#39069;&#65292;&#21457;&#34892;&#20538;&#21048;&#30340;&#24847;&#24605;&#26159;&#25919;&#24220;&#20986;&#21806;&#22269;&#20538;&#32473;&#22806;&#37096;&#25237;&#36164;&#32773;&#12290;<sup><span id="filepos0000607270"></span> <small> <a href="text00002.html#filepos0000629354"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#8220;&#22269;&#20538;&#8221;&#30340;&#21033;&#24687;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#26524;&#25919;&#24220;&#20986;&#21806;&#20538;&#21048;&#21215;&#38598;&#36164;&#37329;&#65292;&#21017;&#24517;&#39035;&#25903;&#20184;&#21033;&#24687;&#12290;&#20855;&#20307;&#34920;&#29616;&#26159;&#65292;&#25237;&#36164;&#32773;&#36141;&#20080;&#20538;&#21048;&#30340;&#20215;&#26684;&#20302;&#20110;<b>&#20538;&#21048;&#30340;&#31080;&#38754;&#20215;&#20540;</b> &#65292;<sup><span id="filepos0000607638"></span> <small> <a href="text00002.html#filepos0000629630"> <font size="2">[4]</font> </a> </small> </sup> &#20215;&#24046;&#21363;&#20538;&#21048;&#20869;&#21547;&#30340;&#21033;&#24687;&#22238;&#25253;&#65288;&#25110;&#25910;&#30410;&#29575;&#65289;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25237;&#36164;&#32773;&#21521;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#36141;&#20080;&#19968;&#24180;&#21518;&#25285;&#20445;&#25903;&#20184;10000&#32654;&#20803;&#30340;&#20511;&#25454;&#65292;&#20294;&#25237;&#36164;&#32773;&#21482;&#38656;&#25903;&#20184;&#65288;&#32422;&#65289;9524&#32654;&#20803;&#65292;&#20182;&#30340;&#22238;&#25253;&#23601;&#26159;5&#65285;&#65292;&#22240;&#20026;9524&#215;1.05&#8776;10000&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#38543;&#30528;&#32852;&#37030;&#39044;&#31639;&#36196;&#23383;&#30340;&#22686;&#38271;&#65292;&#65288;&#36890;&#24120;&#65289;&#20538;&#21153;&#30340;&#21033;&#24687;&#25903;&#20184;&#20063;&#19968;&#21516;&#22686;&#38271;&#12290;<sup><span id="filepos0000608106"></span> <small> <a href="text00002.html#filepos0000630152"> <font size="2">[5]</font> </a> </small> </sup> &#24403;&#20154;&#20204;&#35848;&#21450;&#24040;&#39069;<b>&#22269;&#20538;</b> &#26102;&#65292;&#20960;&#20046;&#24635;&#26159;&#38024;&#23545;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#20538;&#21153;&#12290;&#20154;&#20204;&#20250;&#25265;&#24616;&#35828;&#65292;&#21033;&#24687;&#25903;&#20184;&#26159;&#24320;&#38144;&#26368;&#22823;&#30340;&#31867;&#21035;&#20043;&#19968;&#65292;&#25187;&#38500;&#21033;&#24687;&#25903;&#20184;&#65292;&#20854;&#20182;&#25919;&#24220;&#39033;&#30446;&#30340;&#21487;&#29992;&#36164;&#37329;&#23601;&#27809;&#21097;&#22810;&#23569;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#34920;22.1&#23637;&#31034;&#20102;&#19968;&#20010;&#20551;&#24819;&#30340;&#25919;&#24220;3&#24180;&#36130;&#25919;&#29366;&#20917;&#12290;&#20180;&#32454;&#30740;&#31350;&#34920;&#26684;&#21518;&#65292;&#20320;&#23558;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#25919;&#24220;&#30340;&#36196;&#23383;&#12289;&#20538;&#21153;&#21644;&#21033;&#24687;&#25903;&#20184;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;22.1&#12288;&#19968;&#20010;&#20551;&#24819;&#30340;&#25919;&#24220;3&#24180;&#36130;&#25919;&#29366;&#20917;</b> </font> </p><p align="right" height="1em" width="2em">&#21333;&#20301;&#65306;&#32654;&#20803;</p><br/><br/><table align="center" valign="top"> <tr align="justify" valign="top"> <td align="justify" valign="top" width="40%">&#160;&#160;2010&#160;&#160;</td> <td align="justify" valign="top" width="30%">&#160;&#160;2011&#160;&#160;</td> <td align="justify" valign="top" width="30%">&#160;&#160;2012&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31246;&#25910;&#65306;10000&#19975;&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31246;&#25910;&#65306;10000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31246;&#25910;&#65306;10000&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#65306;11000&#19975;&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#65306;10000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#65306;9750&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#36196;&#23383;&#65306;1000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#36196;&#23383;&#65306;0&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#30408;&#20313;&#65306;250&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#24180;&#21021;&#20538;&#21153;&#65306;0&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24180;&#21021;&#20538;&#21153;&#65306;1000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24180;&#21021;&#20538;&#21153;&#65306;1000&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#24180;&#26411;&#20538;&#21153;&#65306;1000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24180;&#26411;&#20538;&#21153;&#65306;1000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24180;&#26411;&#20538;&#21153;&#65306;750&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#24320;&#25903;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#20891;&#20107;&#65306;3000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#20891;&#20107;&#65306;2800&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#20891;&#20107;&#65306;2700&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31038;&#20445;&#65306;8000&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31038;&#20445;&#65306;7150&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31038;&#20445;&#65306;7000&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#21033;&#24687;&#65306;0&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#21033;&#24687;&#65306;50&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#21033;&#24687;&#65306;50&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#31609;&#36164;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31609;&#36164;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#31609;&#36164;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#65288;&#25919;&#24220;&#19978;&#19968;&#24180;&#26080;&#26410;&#20607;&#20184;&#20538;&#21048;&#65289;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#25919;&#24220;&#24517;&#39035;&#25353;1&#19975;&#32654;&#20803;&#38754;&#20540;&#20607;&#20184;1050&#19975;&#24352;&#20538;&#21048;&#65292;&#20849;&#25903;&#20986;1050&#20159;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#25919;&#24220;&#24517;&#39035;&#25353;1&#19975;&#32654;&#20803;&#38754;&#20540;&#20607;&#20184;1050&#19975;&#20538;&#21048;&#65292;&#20849;&#25903;&#20986;1050&#20159;&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;&#25919;&#24220;&#38144;&#21806;&#65288;&#21457;&#34892;&#65289;1050&#19975;&#24352;&#65288;&#38754;&#20540;1&#19975;&#32654;&#20803;&#30340;&#65289;&#20538;&#21048;&#65292;&#31609;&#36164;1000&#20159;&#32654;&#20803;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#25919;&#24220;&#20877;&#27425;&#21457;&#34892;1050&#19975;&#24352;&#20538;&#21048;&#65292;&#27599;&#24352;&#31609;&#36164;9523.81&#32654;&#20803;&#65292;&#20849;&#35745;1000&#20159;&#32654;&#20803;&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;&#25919;&#24220;&#20877;&#27425;&#21457;&#34892;787.5&#19975;&#24352;&#20538;&#21048;&#65292;&#31609;&#36164;750&#20159;&#32654;&#20803;&#65292;&#28165;&#20607;250&#20159;&#32654;&#20803;&#20538;&#21153;&#160;&#160;</td> </tr> </table><p align="justify" height="1em" width="2em">&#34920;22.1&#21253;&#21547;&#20102;&#24456;&#22810;&#20449;&#24687;&#65292;&#22914;&#26524;&#20320;&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#30740;&#31350;&#19968;&#19979;&#34920;&#30340;&#21407;&#29702;&#65292;&#23558;&#33021;&#22815;&#24456;&#22909;&#22320;&#25484;&#25569;&#25919;&#24220;&#20538;&#21153;&#30340;&#34701;&#36164;&#26426;&#21046;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#22522;&#26412;&#35201;&#28857;&#65306;</p><div height="1em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#25152;&#26377;&#24180;&#20221;&#65288;&#34920;&#30340;&#27599;&#20010;&#31446;&#21015;&#65289;&#30340;&#31246;&#25910;&#37117;&#26159;1&#19975;&#20159;&#32654;&#20803;&#65292;&#20294;&#27599;&#24180;&#30340;&#24320;&#25903;&#19981;&#21516;&#12290;&#28982;&#32780;&#65292;&#24320;&#25903;&#22987;&#32456;&#31561;&#20110;&#24403;&#24180;&#30340;&#20891;&#20107;&#24320;&#25903;&#12289;&#31038;&#20445;&#26041;&#26696;&#19982;&#20538;&#21153;&#21033;&#24687;&#30340;&#24635;&#21644;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#22914;&#26524;&#31246;&#25910;&#22823;&#20110;&#24320;&#25903;&#65292;&#21017;&#24102;&#26469;&#30408;&#20313;&#65307;&#22914;&#26524;&#31246;&#25910;&#20302;&#20110;&#24320;&#25903;&#65292;&#21017;&#20135;&#29983;&#36196;&#23383;&#65307;&#22914;&#26524;&#25910;&#25903;&#30456;&#31561;&#65292;&#37027;&#20040;&#39044;&#31639;&#26159;&#24179;&#34913;&#30340;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#25919;&#24220;&#20538;&#21153;&#38543;&#30528;&#27599;&#24180;&#30340;&#30408;&#20313;&#21644;&#36196;&#23383;&#24773;&#20917;&#21464;&#21270;&#12290;</li> <li align="justify" height="0pt" value="4" width="0pt">&#24403;&#25919;&#24220;&#36127;&#20538;&#36816;&#34892;&#26102;&#65292;&#24517;&#39035;&#25343;&#20986;&#31246;&#25910;&#30340;&#19968;&#37096;&#20998;&#25903;&#20184;&#21033;&#24687;&#12290;&#21363;&#20351;&#26576;&#19968;&#24180;&#30340;&#25919;&#24220;&#39044;&#31639;&#26159;&#24179;&#34913;&#30340;&#65292;&#20294;&#22914;&#26524;&#35201;&#36127;&#25285;&#21069;&#20960;&#24180;&#27424;&#19979;&#30340;&#20538;&#21153;&#65292;&#20173;&#23558;&#20943;&#23569;&#21487;&#29992;&#20110;&#20891;&#20107;&#21644;&#31038;&#20445;&#26041;&#26696;&#30340;&#24320;&#25903;&#12290;</li> <li align="justify" height="0pt" value="5" width="0pt">&#24403;&#25919;&#24220;&#31616;&#21333;&#22320;&#20877;&#27425;&#21457;&#34892;&#21040;&#26399;&#20538;&#21153;&#65292;&#25110;&#31216;&#20538;&#21153;&#36716;&#26399;&#26102;&#65292;&#19981;&#33021;&#31639;&#20316;&#25919;&#24220;&#30340;&#24320;&#25903;&#12290;&#36825;&#21457;&#29983;&#22312;&#34920;22.1&#20013;&#30340;2011&#24180;&#65292;&#21363;&#20351;&#20174;&#25216;&#26415;&#35282;&#24230;&#30475;&#65292;&#25919;&#24220;&#24635;&#20849;&#24517;&#39035;&#20184;&#20986;11000&#20159;&#32654;&#20803;&#32780;&#31246;&#25910;&#21482;&#26377;10000&#20159;&#32654;&#20803;&#65292;&#20294;&#25919;&#24220;&#30340;&#39044;&#31639;&#26159;&#24179;&#34913;&#30340;&#12290;&#22312;&#25919;&#24220;&#24517;&#39035;&#25903;&#20184;&#32473;&#20538;&#21048;&#25345;&#26377;&#20154;&#65288;2010&#24180;&#36141;&#20080;&#20538;&#21048;&#32773;&#65289;&#30340;1050&#20159;&#32654;&#20803;&#20013;&#65292;&#21482;&#26377;50&#20159;&#32654;&#20803;&#26159;&#25919;&#24220;&#30340;&#24320;&#25903;&#65292;&#21363;2011&#24180;&#30340;&#21033;&#24687;&#24320;&#25903;&#12290;&#20854;&#20182;1000&#20159;&#32654;&#20803;&#21482;&#26159;&#37325;&#26032;&#21457;&#34892;&#31561;&#39069;&#30340;&#19968;&#24180;&#26399;&#20538;&#21048;&#65292;&#36827;&#34892;&#20538;&#21153;&#36716;&#26399;&#12290;</li> <li align="justify" height="0pt" value="6" width="0pt">&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#25919;&#24220;&#30340;&#24635;&#20538;&#21153;&#23601;&#26159;&#20844;&#20247;&#24403;&#21069;&#25345;&#26377;&#30340;&#25919;&#24220;&#20538;&#21048;&#24635;&#24066;&#20540;&#12290;&#36825;&#19968;&#25968;&#23383;&#27604;&#25152;&#26377;&#27969;&#36890;&#20538;&#21048;&#30340;&#24635;&#38754;&#20540;&#20302;&#65292;&#22240;&#20026;&#30452;&#33267;&#20538;&#21048;&#30340;&#23454;&#38469;&#21040;&#26399;&#26085;&#65292;&#25919;&#24220;&#25165;&#26377;&#20041;&#21153;&#25903;&#20184;&#20840;&#37096;&#38754;&#20540;&#12290;&#22312;&#21040;&#26399;&#26085;&#20043;&#21069;&#65292;&#25919;&#24220;&#30340;&#22865;&#32422;&#20538;&#21153;&#35201;&#29992;&#21033;&#29575;&#26469;&#25240;&#29616;&#65288;&#22312;&#20363;&#23376;&#20013;&#26159;5&#65285;&#65289;&#12290;</li> </ul><p align="justify" height="1em" width="2em">&#22312;&#25105;&#20204;&#20030;&#30340;&#20363;&#23376;&#20013;&#65292;&#25919;&#24220;&#30340;&#20538;&#21153;&#20840;&#26159;&#20026;&#26399;&#19968;&#24180;&#30340;&#20538;&#21048;&#12290;&#32780;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#25919;&#24220;&#21457;&#34892;&#22810;&#31181;&#26399;&#38480;&#30340;&#20538;&#21048;&#65288;1&#20010;&#26376;&#12289;3&#20010;&#26376;&#12289;6&#20010;&#26376;&#12289;1&#24180;&#12289;5&#24180;&#31561;&#65289;&#12290;&#25919;&#24220;&#20511;&#38065;&#26102;&#36890;&#36807;&#8220;&#38145;&#23450;&#8221;&#21033;&#29575;&#36229;&#36807;&#19968;&#24180;&#20197;&#19978;&#65292;&#33021;&#22815;&#26356;&#20934;&#30830;&#22320;&#35268;&#21010;&#36130;&#25919;&#29366;&#20917;&#12290;