<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H1 id=sigil_toc_id_44 class=p><A class="pcalibre calibre3" href="part0002.html#q44"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21518;&#35760;</SPAN></FONT></A></H1>
<P class=ziti4>&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;&#38750;&#24120;&#26377;&#25928;&#65292;&#35768;&#22810;&#25104;&#21151;&#30340;&#20316;&#23478;&#12289;&#33402;&#26415;&#23478;&#21644;&#23398;&#32773;&#20063;&#37117;&#22312;&#20351;&#29992;&#26576;&#31181;&#24418;&#24335;&#30340;&#21345;&#29255;&#31508;&#35760;&#65292;&#36825;&#26412;&#20070;&#20063;&#26159;&#20511;&#21161;&#21345;&#29255;&#30418;&#31508;&#35760;&#20889;&#20986;&#26469;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#26465;&#21253;&#21547;&#8220;&#31185;&#25216;&#12289;&#25509;&#21463;&#38382;&#39064;&#8221;&#30340;&#31508;&#35760;&#24110;&#25105;&#25351;&#20986;&#65292;&#22312;&#19968;&#26412;&#20851;&#20110;&#38598;&#35013;&#31665;&#21382;&#21490;&#30340;&#20070;&#20013;&#65292;&#21487;&#20197;&#25214;&#21040;&#20154;&#20204;&#38590;&#20197;&#36816;&#29992;&#21346;&#26364;&#21345;&#29255;&#30418;&#30340;&#21407;&#22240;&#12290;&#25105;&#24403;&#28982;&#19981;&#26159;&#20026;&#20102;&#20889;&#36825;&#26412;&#20851;&#20110;&#39640;&#25928;&#20889;&#20316;&#30340;&#20070;&#32780;&#19987;&#38376;&#21435;&#25214;&#36825;&#20010;&#20363;&#23376;&#65292;&#36825;&#21482;&#26159;&#21345;&#29255;&#30418;&#20026;&#25105;&#25351;&#20986;&#30340;&#20247;&#22810;&#24819;&#27861;&#21644;&#32852;&#31995;&#20013;&#30340;&#19968;&#20010;&#12290;&#25105;&#30340;&#32463;&#21382;&#34920;&#26126;&#65292;&#21345;&#29255;&#30418;&#19981;&#20165;&#26377;&#21161;&#20110;&#25552;&#39640;&#20889;&#20316;&#25928;&#29575;&#65292;&#20063;&#26377;&#21161;&#20110;&#20005;&#35880;&#27714;&#23398;&#31867;&#20869;&#23481;&#30340;&#38271;&#26399;&#23398;&#20064;&#12290;&#36825;&#26412;&#26469;&#26159;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#36947;&#29702;&#65292;&#20294;&#25105;&#21364;&#27809;&#26377;&#31435;&#21051;&#21457;&#29616;&#23427;&#12290;&#30452;&#21040;&#25105;&#26368;&#36817;&#35760;&#24405;&#20851;&#20110;&#23398;&#20064;&#23454;&#39564;&#30340;&#31508;&#35760;&#26102;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#25105;&#24182;&#19981;&#26159;&#35777;&#26126;&#20102;&#36825;&#22871;&#26041;&#27861;&#65292;&#25105;&#21482;&#26159;&#25226;&#24050;&#32463;&#34987;&#35777;&#26126;&#26159;&#26368;&#26377;&#25928;&#30340;&#19996;&#35199;&#20184;&#35832;&#23454;&#36341;&#32610;&#20102;&#12290;&#19981;&#36807;&#65292;&#24403;&#28982;&#26377;&#26102;&#20505;&#25105;&#20063;&#20250;&#26377;&#19968;&#20123;&#33258;&#24049;&#30340;&#21407;&#21019;&#24819;&#27861;&#12290;</P>
<P class=ziti4>&#26412;&#20070;&#25152;&#20171;&#32461;&#30340;&#20889;&#20316;&#26041;&#27861;&#65292;&#26366;&#24110;&#21161;&#21346;&#26364;&#25104;&#20026;20&#19990;&#32426;&#26368;&#23500;&#26377;&#25104;&#25928;&#12289;&#26368;&#20855;&#21019;&#26032;&#24615;&#30340;&#31038;&#20250;&#29702;&#35770;&#23478;&#20043;&#19968;&#12290;&#34429;&#28982;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#23398;&#32773;&#21644;&#38750;&#34394;&#26500;&#31867;&#20316;&#23478;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#36825;&#20010;&#26041;&#27861;&#65292;&#20294;&#23545;&#20110;&#22823;&#22810;&#25968;&#23398;&#29983;&#21644;&#20316;&#32773;&#26469;&#35828;&#65292;&#20173;&#28982;&#38590;&#20197;&#25509;&#21463;&#12290;&#36825;&#20854;&#20013;&#26377;&#35768;&#22810;&#21407;&#22240;&#12290;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#65292;&#20070;&#20013;&#20171;&#32461;&#30340;&#20197;&#33258;&#24049;&#30340;&#29702;&#35299;&#21644;&#20852;&#36259;&#20026;&#23548;&#21521;&#30340;&#12289;&#38271;&#26399;&#30340;&#12289;&#36328;&#20027;&#39064;&#30340;&#31508;&#35760;&#32467;&#26500;&#65292;&#19982;&#22823;&#23398;&#37324;&#27169;&#22359;&#21270;&#12289;&#20998;&#38376;&#21035;&#31867;&#12289;&#33258;&#19978;&#32780;&#19979;&#30340;&#35838;&#31243;&#32452;&#32455;&#26041;&#24335;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#12290;&#23613;&#31649;&#25105;&#20204;&#23545;&#23398;&#20064;&#26041;&#24335;&#21644;&#35760;&#24518;&#26041;&#24335;&#30340;&#29702;&#35299;&#24050;&#32463;&#21457;&#29983;&#20102;&#26681;&#26412;&#24615;&#30340;&#21464;&#21270;&#65292;&#20294;&#23398;&#26657;&#30340;&#25945;&#32946;&#20173;&#28982;&#22312;&#25945;&#22823;&#23478;&#36890;&#36807;&#22797;&#20064;&#21435;&#23398;&#20064;&#65292;&#32780;&#19981;&#26159;&#40723;&#21169;&#23398;&#29983;&#36890;&#36807;&#29420;&#31435;&#22320;&#22312;&#24322;&#36136;&#21270;&#30340;&#20449;&#24687;&#20043;&#38388;&#24314;&#31435;&#32593;&#32476;&#26469;&#23398;&#20064;&#12290;&#20851;&#20110;&#21019;&#26032;&#26041;&#27861;&#30340;&#35752;&#35770;&#20063;&#26377;&#24456;&#22810;&#65292;&#20294;&#22914;&#26524;&#19981;&#25913;&#21464;&#23454;&#38469;&#30340;&#24037;&#20316;&#27969;&#31243;&#65292;&#36825;&#20123;&#23601;&#37117;&#26159;&#31354;&#35848;&#12290;&#19968;&#20123;&#30475;&#20284;&#21019;&#26032;&#30340;&#24819;&#27861;&#65292;&#30001;&#20110;&#20173;&#28982;&#24573;&#35270;&#22806;&#37096;&#24037;&#20855;&#23545;&#24605;&#32771;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#24448;&#24448;&#20063;&#26159;&#24330;&#22823;&#20110;&#21033;&#65292;&#27604;&#22914;&#8220;&#20197;&#23398;&#20064;&#32773;&#20026;&#20013;&#24515;&#8221;&#30340;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#23454;&#38469;&#19978;&#65292;&#23398;&#20064;&#32773;&#19981;&#24212;&#35813;&#26159;&#23398;&#20064;&#30340;&#20013;&#24515;&#28857;&#65292;&#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;&#30340;&#24037;&#20316;&#27969;&#31243;&#20063;&#19981;&#20250;&#25226;&#23398;&#20064;&#32773;&#20316;&#20026;&#23398;&#20064;&#30340;&#20013;&#24515;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#40723;&#21169;&#23398;&#20064;&#32773;&#23558;&#33258;&#24049;&#30340;&#24605;&#32771;&#20998;&#25955;&#21040;&#20854;&#20182;&#24819;&#27861;&#25152;&#32452;&#25104;&#30340;&#30693;&#35782;&#32593;&#32476;&#20013;&#12290;&#23398;&#20064;&#12289;&#24605;&#32771;&#21644;&#20889;&#20316;&#19981;&#24212;&#35813;&#26159;&#20026;&#20102;&#31215;&#32047;&#30693;&#35782;&#65292;&#32780;&#26159;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#19981;&#21516;&#24605;&#32500;&#26041;&#24335;&#30340;&#20154;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#35201;&#26681;&#25454;&#26032;&#30340;&#32463;&#39564;&#21644;&#20107;&#23454;&#65292;&#23545;&#33258;&#24049;&#30340;&#24605;&#32500;&#20064;&#24815;&#25552;&#20986;&#36136;&#30097;&#12290;</P>
<P class=ziti4>&#32447;&#24615;&#30340;&#23398;&#20064;&#26041;&#27861;&#21644;&#20197;&#23398;&#20064;&#32773;&#20026;&#20013;&#24515;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#36824;&#35753;&#20154;&#20204;&#23545;&#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;&#23384;&#22312;&#19968;&#20010;&#24120;&#35265;&#30340;&#35823;&#35299;&#65292;&#35748;&#20026;&#23427;&#21482;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#24037;&#20855;&#65292;&#22312;&#20351;&#29992;&#23427;&#26102;&#65292;&#19981;&#38656;&#35201;&#25913;&#21464;&#20197;&#24448;&#30340;&#24037;&#20316;&#27969;&#31243;&#12290;&#22240;&#27492;&#65292;&#24120;&#24120;&#26377;&#20154;&#25226;&#21345;&#29255;&#30418;&#24403;&#20316;&#26723;&#26696;&#24211;&#65292;&#31616;&#21333;&#22320;&#29992;&#26469;&#23384;&#21462;&#36164;&#26009;&#65292;&#36825;&#20040;&#20570;&#30340;&#20154;&#24403;&#28982;&#20250;&#24863;&#21040;&#22833;&#26395;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#24819;&#23384;&#20648;&#20449;&#24687;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#20351;&#29992;&#21345;&#29255;&#30418;&#12290;&#32780;&#35201;&#24819;&#20174;&#20013;&#21463;&#30410;&#65292;&#23601;&#38656;&#35201;&#25913;&#21464;&#33258;&#24049;&#30340;&#24037;&#20316;&#27969;&#31243;&#12290;&#21069;&#25552;&#26159;&#35201;&#29702;&#35299;&#21345;&#29255;&#30418;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#65292;&#20026;&#20160;&#20040;&#33021;&#21457;&#25381;&#20316;&#29992;&#65292;&#20197;&#21450;&#20889;&#20316;&#30340;&#21508;&#20010;&#27493;&#39588;&#19982;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#37197;&#21512;&#26426;&#21046;&#12290;&#36825;&#20063;&#27491;&#26159;&#20026;&#20160;&#20040;&#35201;&#20889;&#36825;&#26412;&#20070;&#65292;&#32780;&#19981;&#21482;&#26159;&#21019;&#20316;&#19968;&#20010;&#23454;&#29992;&#25163;&#20876;&#26469;&#20171;&#32461;&#21346;&#26364;&#21345;&#29255;&#30418;&#32972;&#21518;&#30340;&#21407;&#29702;&#21644;&#29702;&#24565;&#12290;</P>
<P class=ziti4>&#21346;&#26364;&#21345;&#29255;&#30418;&#30340;&#24037;&#20316;&#26041;&#27861;&#26410;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#20064;&#24815;&#20110;&#20020;&#26102;&#25265;&#20315;&#33050;&#65292;&#24448;&#24448;&#26159;&#21040;&#20102;&#22823;&#23398;&#35838;&#31243;&#30340;&#26368;&#21518;&#65292;&#21040;&#20102;&#38656;&#35201;&#20889;&#23398;&#22763;&#35770;&#25991;&#12289;&#30805;&#22763;&#35770;&#25991;&#25110;&#21338;&#22763;&#35770;&#25991;&#30340;&#26102;&#20505;&#65292;&#21040;&#20102;&#20026;&#20889;&#20316;&#32780;&#33510;&#33510;&#25379;&#25166;&#30340;&#26102;&#20505;&#65292;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#21407;&#26469;&#38656;&#35201;&#19968;&#20010;&#22909;&#30340;&#31995;&#32479;&#12290;&#24403;&#28982;&#36825;&#20063;&#20250;&#26377;&#28857;&#24110;&#21161;&#65292;&#20294;&#23601;&#20687;&#20026;&#36864;&#20241;&#25552;&#21069;&#36827;&#34892;&#20648;&#33988;&#19968;&#26679;&#65292;&#22914;&#26524;&#26089;&#28857;&#24320;&#22987;&#30340;&#35805;&#65292;&#23545;&#33258;&#24049;&#30340;&#24110;&#21161;&#20250;&#26356;&#22823;&#12290;&#21040;&#26368;&#21518;&#65292;&#23398;&#29983;&#20204;&#30340;&#21387;&#21147;&#37117;&#24456;&#22823;&#65292;&#32780;&#21387;&#21147;&#36234;&#22823;&#12289;&#23601;&#36234;&#20250;&#20542;&#21521;&#20110;&#22362;&#25345;&#33258;&#24049;&#21407;&#26377;&#30340;&#22788;&#29702;&#26041;&#24335;&#65292;&#21363;&#20351;&#27491;&#26159;&#22240;&#20026;&#21407;&#26377;&#30340;&#22788;&#29702;&#26041;&#24335;&#20174;&#19968;&#24320;&#22987;&#23601;&#22312;&#20135;&#29983;&#38382;&#39064;&#12289;&#23548;&#33268;&#21387;&#21147;&#65292;&#23398;&#29983;&#20204;&#20063;&#24456;&#38590;&#25913;&#21464;&#21407;&#26377;&#30340;&#34892;&#20026;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#38567;&#36947;&#25928;&#24212;&#65288;M ullainathan and Shafir,2013&#65289;&#12290;&#20294;&#26159;&#65292;&#31302;&#26469;&#32435;&#26862;&#21644;&#27801;&#33778;&#23572;&#32463;&#36807;&#35814;&#32454;&#30340;&#30740;&#31350;&#65292;&#25214;&#21040;&#20102;&#38567;&#36947;&#25928;&#24212;&#30340;&#35299;&#20915;&#21150;&#27861;&#65306;&#22914;&#26524;&#24076;&#26395;&#33021;&#22815;&#26377;&#25152;&#25913;&#21464;&#65292;&#37027;&#20040;&#35299;&#20915;&#26041;&#26696;&#24517;&#39035;&#24471;&#30475;&#36215;&#26469;&#31616;&#21333;&#12290;</P>
<P class=ziti4>&#19981;&#36807;&#65292;&#22909;&#28040;&#24687;&#26159;&#65292;&#23398;&#20250;&#20351;&#29992;&#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;&#24182;&#19981;&#38590;&#12290;&#20320;&#19981;&#38656;&#35201;&#20174;&#38646;&#24320;&#22987;&#65292;&#21482;&#35201;&#22312;&#38405;&#35835;&#26102;&#25343;&#30528;&#31508;&#65292;&#25353;&#29031;&#20070;&#20013;&#30340;&#24314;&#35758;&#65292;&#20570;&#22909;&#21345;&#29255;&#31508;&#35760;&#65292;&#24182;&#22312;&#31508;&#35760;&#20043;&#38388;&#24314;&#31435;&#32852;&#31995;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#24819;&#27861;&#23601;&#20250;&#33258;&#21160;&#28044;&#29616;&#20986;&#26469;&#65292;&#20320;&#30340;&#20889;&#20316;&#20219;&#21153;&#20063;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#24471;&#20197;&#25512;&#36827;&#12290;&#38405;&#35835;&#12289;&#24605;&#32771;&#12289;&#20889;&#20316;&#65292;&#36825;&#20123;&#26159;&#20320;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#20570;&#30340;&#20107;&#65292;&#21482;&#38656;&#35201;&#22312;&#36825;&#26399;&#38388;&#20570;&#22909;&#31508;&#35760;&#65292;&#27491;&#30830;&#25918;&#20837;&#21345;&#29255;&#30418;&#65292;&#36825;&#20123;&#38382;&#39064;&#23601;&#21487;&#20197;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#21518;&#35760;<br>#Parent: <a href="SuperMemoElementNo=(789)">789</a>: &#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;</FONT></SuperMemoReference>