<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22914;&#20309;&#21457;&#29616;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#65311;</SPAN></H2>
<P>&#22914;&#20309;&#25214;&#21040;&#26377;&#20215;&#20540;&#30340;&#20020;&#30028;&#30693;&#35782;&#65311;&#21069;&#38754;&#35828;&#36807;&#65292;&#20020;&#30028;&#30693;&#35782;&#20854;&#23454;&#26159;&#23545;&#20107;&#29289;&#26356;&#24213;&#23618;&#35268;&#24459;&#30340;&#24635;&#32467;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#25214;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#35201;&#21435;&#23427;&#21487;&#33021;&#20986;&#29616;&#30340;&#22320;&#26041;&#23547;&#25214;&#12290;</P>
<P>&#21738;&#20123;&#22320;&#26041;&#27604;&#36739;&#23481;&#26131;&#20135;&#29983;&#20020;&#30028;&#30693;&#35782;&#21602;&#65311;&#37027;&#20415;&#26159;&#21487;&#20449;&#24230;&#27604;&#36739;&#39640;&#12289;&#36866;&#29992;&#38754;&#27604;&#36739;&#24191;&#30340;&#37325;&#35201;&#30828;&#23398;&#31185;&#37324;&#65292;&#27604;&#22914;&#25968;&#23398;&#12289;&#29289;&#29702;&#12289;&#21270;&#23398;&#12289;&#29983;&#29702;&#23398;&#31561;&#31561;&#12290;</P>
<P>&#30475;&#21040;&#36825;&#37324;&#65292;&#20320;&#20250;&#19981;&#20250;&#26377;&#20123;&#30097;&#24785;&#65306;&#25968;&#23398;&#65311;&#29289;&#29702;&#23398;&#65311;&#29983;&#29702;&#23398;&#65311;&#36825;&#20123;&#35838;&#31243;&#25105;&#20204;&#37117;&#23398;&#36807;&#65292;&#21487;&#26159;&#38500;&#20102;&#21152;&#20943;&#20056;&#38500;&#31561;&#22522;&#26412;&#24120;&#35782;&#65292;&#20284;&#20046;&#20854;&#20182;&#30693;&#35782;&#21644;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#27809;&#20160;&#20040;&#20851;&#31995;&#21834;&#65311;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#21457;&#29616;&#29983;&#29702;&#35838;&#30340;&#30693;&#35782;&#33021;&#32473;&#20080;&#33756;&#25110;&#35848;&#21028;&#24102;&#26469;&#20160;&#20040;&#24110;&#21161;&#12290;&#26159;&#19981;&#26159;&#35201;&#22312;&#25968;&#23398;&#21644;&#29289;&#29702;&#36825;&#20123;&#19987;&#19994;&#37324;&#65292;&#23398;&#20064;&#26356;&#21152;&#39640;&#28145;&#30340;&#30693;&#35782;&#25165;&#33021;&#26126;&#30333;&#21602;&#65311;</P>
<P>&#24403;&#28982;&#19981;&#26159;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#30340;&#21453;&#32780;&#26159;&#26368;&#22522;&#30784;&#32780;&#37325;&#35201;&#30340;&#35268;&#24459;&#65292;&#36825;&#26679;&#30340;&#35268;&#24459;&#36866;&#29992;&#38754;&#25165;&#24191;&#27867;&#12290;&#24403;&#28982;&#65292;&#19981;&#26159;&#35828;&#20854;&#20182;&#36719;&#31185;&#23398;&#19981;&#33021;&#20135;&#29983;&#26377;&#29992;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#20294;&#26159;&#35201;&#26356;&#21152;&#35880;&#24910;&#65292;&#22810;&#32771;&#34385;&#36866;&#29992;&#26465;&#20214;&#65292;&#27604;&#22914;&#24515;&#29702;&#23398;&#12289;&#32463;&#27982;&#23398;&#21644;&#31038;&#20250;&#23398;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#24448;&#24448;&#38656;&#35201;&#28145;&#21051;&#29702;&#35299;&#20854;&#21407;&#29702;&#21644;&#21069;&#32622;&#20551;&#35774;&#25165;&#33021;&#24212;&#29992;&#12290;</P><SPAN class=extract>
<P>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#36825;&#20123;&#21487;&#20449;&#24230;&#39640;&#12289;&#36866;&#29992;&#33539;&#22260;&#24191;&#30340;&#32467;&#35770;&#26356;&#23481;&#26131;&#20135;&#29983;&#20020;&#30028;&#30693;&#35782;&#21602;&#65311;</P>
<P>&#36825;&#20010;&#38382;&#39064;&#35201;&#20174;&#20020;&#30028;&#30693;&#35782;&#30340;&#26412;&#36136;&#29305;&#24449;&#35828;&#36215;&#12290;&#20854;&#23454;&#20020;&#30028;&#30693;&#35782;&#30340;&#24605;&#24819;&#65292;&#26680;&#24515;&#26159;&#29992;&#26356;&#21152;&#21487;&#38752;&#23398;&#31185;&#30340;&#30740;&#31350;&#26041;&#27861;&#12289;&#24605;&#24819;&#21644;&#32467;&#35770;&#26469;&#22788;&#29702;&#27809;&#37027;&#20040;&#21487;&#38752;&#30340;&#39046;&#22495;&#30340;&#38382;&#39064;&#12290;&#31616;&#35328;&#20043;&#65292;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#26368;&#31283;&#22949;&#30340;&#21150;&#27861;&#26159;&#25343;&#21487;&#20449;&#24230;&#26356;&#39640;&#30340;&#26041;&#27861;&#21435;&#22788;&#29702;&#38382;&#39064;&#12290;</P></SPAN>
<P>&#27604;&#22914;&#25151;&#20215;&#39640;&#36825;&#20010;&#32463;&#27982;&#23398;&#29616;&#35937;&#65292;&#21487;&#20197;&#26377;&#24456;&#22810;&#35299;&#37322;&#65306;&#27604;&#22914;&#28201;&#24030;&#28818;&#25151;&#22242;&#65292;&#27604;&#22914;&#19976;&#27597;&#23064;&#32463;&#27982;&#65292;&#27604;&#22914;&#23545;&#27604;&#22269;&#38469;&#22823;&#22478;&#24066;&#25151;&#20215;&#31561;&#31561;&#12290;&#20294;&#36825;&#20123;&#35299;&#37322;&#30340;&#31435;&#36275;&#26681;&#22522;&#20854;&#23454;&#24182;&#19981;&#24590;&#20040;&#29282;&#38752;&#12290;&#37027;&#20040;&#24590;&#20040;&#21150;&#21602;&#65311;&#20020;&#30028;&#30693;&#35782;&#30340;&#24605;&#36335;&#26159;&#19981;&#29992;&#36825;&#20123;&#8220;&#29616;&#35937;&#21407;&#22240;&#8221;&#35299;&#37322;&#38382;&#39064;&#65292;&#25110;&#32773;&#35828;&#19981;&#29992;&#36825;&#20123;&#38750;&#24120;&#20855;&#35937;&#12289;&#26410;&#32463;&#20005;&#35880;&#39564;&#35777;&#30340;&#25512;&#27979;&#35299;&#37322;&#38382;&#39064;&#65292;&#32780;&#26159;&#20511;&#21161;&#21487;&#38752;&#24230;&#26356;&#39640;&#30340;&#21407;&#29702;&#35299;&#37322;&#65292;&#27604;&#22914;&#20379;&#38656;&#20851;&#31995;&#12289;&#19981;&#22343;&#34913;&#20998;&#24067;&#20197;&#21450;&#35268;&#27169;&#25928;&#24212;&#31561;&#22522;&#30784;&#30693;&#35782;&#12290;&#36825;&#26679;&#30340;&#35299;&#37322;&#26410;&#24517;&#23545;&#65292;&#20294;&#26159;&#26174;&#28982;&#21487;&#33021;&#26356;&#21487;&#38752;&#65292;&#20063;&#30456;&#23545;&#23481;&#26131;&#26816;&#39564;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25214;&#21040;&#21487;&#38752;&#30340;&#30693;&#35782;&#23398;&#31185;&#23601;&#23481;&#26131;&#25214;&#21040;&#20020;&#30028;&#30693;&#35782;&#12290;&#27604;&#22914;&#25968;&#23398;&#65292;&#23601;&#26159;&#19968;&#20010;&#36923;&#36753;&#25512;&#28436;&#30340;&#23398;&#31185;&#65292;&#25968;&#23398;&#26041;&#27861;&#26159;&#24314;&#31435;&#22312;&#20960;&#20010;&#22522;&#30784;&#20551;&#35774;&#20197;&#21450;&#36923;&#36753;&#20998;&#26512;&#20043;&#19978;&#30340;&#12290;&#22240;&#20026;&#25968;&#23398;&#19981;&#20381;&#25176;&#20110;&#30495;&#23454;&#19990;&#30028;&#23384;&#22312;&#65292;&#25152;&#20197;&#21482;&#35201;&#22312;&#23427;&#30340;&#20551;&#35774;&#33539;&#22260;&#20869;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#25512;&#35770;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#23427;&#30340;&#30693;&#35782;&#23601;&#24456;&#21487;&#38752;&#12290;&#20877;&#27604;&#22914;&#65292;&#29289;&#29702;&#23398;&#12290;&#34429;&#28982;&#27604;&#36215;&#25968;&#23398;&#32780;&#35328;&#65292;&#29289;&#29702;&#23398;&#32622;&#20449;&#24230;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#27605;&#31455;&#36824;&#26159;&#26377;&#19968;&#37096;&#20998;&#32467;&#35770;&#26159;&#22522;&#20110;&#23454;&#39564;&#24402;&#32435;&#25512;&#27979;&#30340;&#12290;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#23588;&#20854;&#26159;&#29616;&#20195;&#29289;&#29702;&#23398;&#30340;&#21457;&#23637;&#65292;&#20351;&#24471;&#36825;&#38376;&#23398;&#31185;&#30340;&#21487;&#38752;&#24230;&#30456;&#24403;&#39640;&#12290;&#32780;&#29289;&#29702;&#30740;&#31350;&#29289;&#36136;&#35268;&#24459;&#65292;&#25105;&#20204;&#24456;&#22810;&#29983;&#27963;&#20915;&#31574;&#37117;&#26377;&#29289;&#36136;&#21442;&#19982;&#65292;&#37027;&#20040;&#29289;&#29702;&#23398;&#30340;&#32467;&#35770;&#20063;&#23601;&#24456;&#37325;&#35201;&#20102;&#12290;</P>
<P>&#32780;&#26368;&#28909;&#38376;&#30340;&#32463;&#27982;&#23398;&#65292;&#24456;&#22810;&#32467;&#35770;&#20854;&#23454;&#26159;&#19981;&#22826;&#38752;&#35889;&#30340;&#12290;&#26089;&#20123;&#24180;&#20154;&#20204;&#29978;&#33267;&#19981;&#25215;&#35748;&#32463;&#27982;&#23398;&#26159;&#19968;&#38376;&#31185;&#23398;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#32463;&#27982;&#23398;&#20869;&#37096;&#23545;&#24456;&#22810;&#37325;&#35201;&#38382;&#39064;&#37117;&#27809;&#26377;&#20849;&#35782;&#65292;&#26356;&#19981;&#35201;&#35828;&#26377;&#21487;&#38752;&#30340;&#30495;&#29702;&#20102;&#12290;&#19981;&#36807;&#65292;&#20063;&#19981;&#26159;&#35828;&#32463;&#27982;&#23398;&#30340;&#32467;&#35770;&#37117;&#27809;&#26377;&#29992;&#65292;&#27604;&#22914;&#26597;&#29702;&#183;&#33426;&#26684;&#24456;&#25512;&#23815;&#30340;&#35268;&#27169;&#25928;&#24212;&#20197;&#21450;&#19982;&#20043;&#30456;&#20851;&#30340;&#36793;&#38469;&#25928;&#24212;&#65292;&#23601;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#20063;&#26159;&#32463;&#27982;&#23398;&#21407;&#29702;&#12290;&#32780;&#24515;&#29702;&#23398;&#30693;&#35782;&#65292;&#24635;&#30340;&#26469;&#35828;&#21516;&#26679;&#20063;&#19981;&#26159;&#37027;&#20040;&#21487;&#20449;&#65292;&#26412;&#26469;&#31038;&#20250;&#23398;&#23545;&#32467;&#35770;&#30340;&#35201;&#27714;&#26631;&#20934;&#23601;&#27604;&#36739;&#20302;&#65306;&#21482;&#35201;&#32467;&#35770;&#22823;&#22810;&#25968;&#19979;&#24773;&#20917;&#25104;&#31435;&#23601;&#21487;&#20197;&#65292;&#29978;&#33267;&#21482;&#35201;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#25104;&#31435;&#23601;&#21487;&#20197;&#12290;&#36825;&#19981;&#20687;&#33258;&#28982;&#31185;&#23398;&#65292;&#26377;&#19968;&#20010;&#21453;&#20363;&#23601;&#25512;&#32763;&#19968;&#20010;&#23450;&#29702;&#12290;&#19981;&#36807;&#65292;&#24515;&#29702;&#23398;&#30340;&#19968;&#20123;&#30740;&#31350;&#25104;&#26524;&#36824;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#65292;&#34429;&#28982;&#19981;&#33021;&#30334;&#20998;&#20043;&#30334;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#27599;&#27425;&#37117;&#36215;&#20316;&#29992;&#65292;&#20294;&#26159;&#20316;&#20026;&#19968;&#20010;&#27010;&#29575;&#21028;&#26029;&#30340;&#24037;&#20316;&#65292;&#36824;&#26159;&#26377;&#24456;&#22823;&#30340;&#20915;&#31574;&#24110;&#21161;&#65292;&#27604;&#22914;&#20174;&#20247;&#25928;&#24212;&#12289;&#26435;&#23041;&#25928;&#24212;&#31561;&#31561;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#21482;&#35201;&#20102;&#35299;&#20854;&#38480;&#21046;&#26465;&#20214;&#65292;&#26159;&#21487;&#20197;&#24403;&#20316;&#37325;&#35201;&#30340;&#24037;&#20855;&#20351;&#29992;&#30340;&#12290;</P><SPAN class=extract>
<P>&#22240;&#27492;&#65292;&#23545;&#25105;&#20204;&#32780;&#35328;&#65292;&#25214;&#20020;&#30028;&#30693;&#35782;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#23547;&#25214;&#23545;&#25105;&#20204;&#26377;&#29992;&#30340;&#12289;&#36866;&#29992;&#33539;&#22260;&#24191;&#30340;&#21487;&#38752;&#30693;&#35782;&#30340;&#36807;&#31243;&#12290;&#37027;&#20855;&#20307;&#24590;&#20040;&#25214;&#21602;&#65311;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#26159;&#65306;</P>
<P><B>1.&#20174;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#20837;&#25163;&#65292;&#23398;&#20064;&#36825;&#20010;&#23398;&#31185;&#30340;&#37325;&#35201;&#30693;&#35782;</B></P>
<P></SPAN>&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#65292;&#26080;&#35770;&#26159;&#33829;&#38144;&#12289;&#31574;&#21010;&#12289;&#21672;&#35810;&#12289;&#37329;&#34701;&#12289;&#27861;&#24459;&#12289;&#36152;&#26131;&#31561;&#31561;&#37117;&#21487;&#20197;&#12290;&#25105;&#20204;&#27492;&#21069;&#35828;&#36807;&#65292;&#25152;&#26377;&#29616;&#35937;&#23618;&#38754;&#30340;&#30693;&#35782;&#30740;&#31350;&#21040;&#24213;&#23618;&#20043;&#21518;&#65292;&#37117;&#20250;&#32852;&#31995;&#36215;&#26469;&#12290;&#25152;&#20197;&#65292;&#20174;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#20837;&#25163;&#21435;&#38405;&#35835;&#32463;&#20856;&#30340;&#20070;&#31821;&#65292;&#20174;&#20013;&#23547;&#25214;&#26368;&#37325;&#35201;&#30340;&#21407;&#29702;&#21644;&#30693;&#35782;&#12290;&#20855;&#20307;&#20570;&#30340;&#26102;&#20505;&#65292;&#35201;&#22810;&#30041;&#24515;&#65292;&#30475;&#20284;&#20064;&#20197;&#20026;&#24120;&#30340;&#20107;&#24773;&#65292;&#32972;&#21518;&#26159;&#21542;&#24212;&#29992;&#20102;&#25105;&#20204;&#24050;&#26377;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#21916;&#27426;&#30475;TED&#28436;&#35762;&#65292;&#25105;&#20204;&#25110;&#34987;&#28436;&#35762;&#20013;&#30340;&#31185;&#25216;&#36827;&#27493;&#24863;&#21160;&#65292;&#20063;&#20250;&#22240;&#20026;&#19968;&#20123;&#24863;&#20154;&#30340;&#20107;&#36857;&#32780;&#24515;&#32490;&#36215;&#20239;&#12290;&#21487;&#26159;&#65292;&#20320;&#26377;&#27809;&#26377;&#24605;&#32771;&#36807;&#65292;&#20026;&#20160;&#20040;&#37027;&#20123;&#28436;&#35762;&#20250;&#21560;&#24341;&#20154;&#21602;&#65311;&#22914;&#26524;&#21482;&#26159;&#19968;&#20010;&#28436;&#35762;&#25171;&#21160;&#20154;&#24515;&#65292;&#37027;&#21487;&#33021;&#26159;&#20010;&#20154;&#33021;&#21147;&#21407;&#22240;&#65292;&#22914;&#26524;&#24456;&#22810;&#28436;&#35762;&#37117;&#33021;&#25171;&#21160;&#20154;&#65292;&#37027;&#32972;&#21518;&#24456;&#21487;&#33021;&#26377;&#35268;&#24459;&#12290;&#32780;&#23545;&#36825;&#20010;&#20064;&#20197;&#20026;&#24120;&#30340;&#20107;&#24773;&#25506;&#23547;&#21407;&#22240;&#30340;&#22909;&#22855;&#24515;&#65292;&#23601;&#26159;&#21457;&#29616;&#20107;&#29289;&#32972;&#21518;&#35268;&#24459;&#30340;&#31532;&#19968;&#27493;&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#20154;&#23601;&#19987;&#38376;&#30740;&#31350;&#21644;&#24635;&#32467;&#20102;&#36825;&#20010;&#35268;&#24459;&#65292;&#20889;&#20986;&#12298;TED&#28436;&#35762;&#30340;&#31192;&#23494;&#65306;18&#20998;&#38047;&#25913;&#21464;&#19990;&#30028;&#12299;&#36825;&#26679;&#30340;&#30021;&#38144;&#20070;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#20197;&#21069;&#23601;&#20102;&#35299;&#28436;&#35762;&#30340;&#26041;&#27861;&#65292;&#37027;&#20040;&#20320;&#22312;&#30475;TED&#28436;&#35762;&#30340;&#26102;&#20505;&#23601;&#20250;&#25552;&#37266;&#33258;&#24049;&#65306;&#8220;&#30475;&#65292;&#20182;&#22312;&#29992;&#8216;&#22369;&#36947;&#8217;&#25216;&#24039;&#12290;&#8221;&#20320;&#21457;&#29616;&#20102;&#19968;&#20010;&#24050;&#30693;&#30340;&#35268;&#24459;&#22312;&#26032;&#22330;&#21512;&#20013;&#34987;&#24212;&#29992;&#30340;&#23454;&#20363;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#36807;&#21435;&#24182;&#19981;&#30693;&#36947;&#19968;&#20010;&#22909;&#30340;&#28436;&#35762;&#32972;&#21518;&#26377;&#20160;&#20040;&#26041;&#27861;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20250;&#30475;1000&#22330;TED&#28436;&#35762;&#65292;&#36827;&#34892;&#27604;&#36739;&#12289;&#24635;&#32467;&#65292;&#20889;&#20986;&#20102;&#19968;&#26412;&#20070;&#12298;TED&#28436;&#35762;&#30340;&#31192;&#23494;&#12299;&#65292;&#37027;&#20320;&#23601;&#20174;&#20107;&#24773;&#20013;&#24635;&#32467;&#20986;&#20102;&#26032;&#30340;&#20551;&#35774;&#35268;&#24459;&#12290;</P>
<P>&#36825;&#20004;&#31181;&#33021;&#21147;&#23545;&#25105;&#20204;&#21457;&#29616;&#21644;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#37117;&#24456;&#37325;&#35201;&#12290;</P>
<P><B>2.&#25214;&#21040;&#26368;&#37325;&#35201;&#30340;&#30693;&#35782;&#21644;&#21407;&#29702;&#30340;&#21407;&#22987;&#20986;&#22788;</B></P>
<P>&#23613;&#31649;&#25105;&#20204;&#21487;&#33021;&#21457;&#29616;&#20102;&#20107;&#24773;&#32972;&#21518;&#30340;&#35268;&#24459;&#65292;&#20294;&#26159;&#36825;&#24448;&#24448;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#36827;&#19968;&#27493;&#23547;&#25214;&#36825;&#20010;&#35268;&#24459;&#30340;&#21407;&#22987;&#20986;&#22788;&#12290;&#36825;&#20010;&#27493;&#39588;&#38750;&#24120;&#37325;&#35201;&#65292;&#20063;&#26159;&#22823;&#22810;&#25968;&#20154;&#22312;&#23398;&#20064;&#30740;&#31350;&#30340;&#26102;&#20505;&#24573;&#30053;&#30340;&#19968;&#20010;&#29615;&#33410;&#8212;&#8212;&#25214;&#21040;&#37325;&#35201;&#30340;&#32467;&#35770;&#26159;&#24590;&#20040;&#26469;&#30340;&#12290;</P>
<P>&#27604;&#22914;&#20320;&#21487;&#33021;&#25509;&#35302;&#36807;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#65292;&#22823;&#22810;&#25968;&#20154;&#23398;&#20064;&#36825;&#20010;&#26041;&#27861;&#65292;&#23601;&#26159;&#35760;&#20303;&#36825;&#20010;&#32467;&#35770;&#12290;&#28982;&#32780;&#65292;&#20320;&#35201;&#28145;&#20837;&#30740;&#31350;&#36825;&#20010;&#30693;&#35782;&#30340;&#20986;&#22788;&#26159;&#21738;&#37324;&#12290;&#20180;&#32454;&#25214;&#19968;&#25214;&#65292;&#23601;&#20250;&#21457;&#29616;&#32467;&#35770;&#26469;&#33258;&#24515;&#29702;&#23398;&#23478;&#23545;&#23567;&#25552;&#29748;&#25163;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;<SPAN class=extract></P>
<P>&#24403;&#20320;&#30693;&#36947;&#36825;&#20010;&#32467;&#35770;&#30340;&#21407;&#22987;&#20986;&#22788;&#65292;&#20320;&#23545;&#36825;&#20010;&#32467;&#35770;&#30340;&#21487;&#33021;&#36866;&#29992;&#33539;&#22260;&#21644;&#21487;&#33021;&#30340;&#23616;&#38480;&#23601;&#20250;&#26377;&#26356;&#28165;&#26224;&#30340;&#35748;&#35782;&#12290;</P>
<P><B>3.&#23581;&#35797;&#29992;&#26356;&#21152;&#22522;&#26412;&#30340;&#21407;&#29702;&#26469;&#35299;&#37322;&#36825;&#20010;&#30693;&#35782;</B></P>
<P>&#36825;&#19968;&#27493;&#24037;&#20316;&#23601;&#21040;&#20102;&#23547;&#25214;&#21644;&#24314;&#31435;&#20020;&#30028;&#30693;&#35782;&#30340;&#20851;&#38190;&#27493;&#39588;&#12290;&#36825;&#19968;&#27493;&#39588;&#65292;&#20854;&#23454;&#26159;&#23547;&#25214;&#38382;&#39064;&#30340;&#31532;&#19968;&#24615;&#21407;&#29702;&#12290;</P>
<P></SPAN>&#21069;&#38754;&#25105;&#20204;&#25552;&#36807;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#35828;&#33258;&#24049;&#20570;&#27599;&#19968;&#34892;&#37117;&#26159;&#22312;&#29992;&#31532;&#19968;&#24615;&#21407;&#29702;&#24605;&#32771;&#12290;&#23454;&#38469;&#19978;&#65292;&#23547;&#25214;&#21644;&#24314;&#31435;&#20020;&#30028;&#30693;&#35782;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#29992;&#31532;&#19968;&#24615;&#21407;&#29702;&#24605;&#32771;&#65306;&#33021;&#22815;&#29992;&#26356;&#21152;&#24213;&#23618;&#12289;&#36890;&#29992;&#30340;&#35268;&#24459;&#35299;&#37322;&#65292;&#23601;&#19981;&#29992;&#26032;&#30340;&#20551;&#35774;&#12290;&#32780;&#36825;&#19968;&#28857;&#65292;&#27491;&#26159;&#31185;&#23398;&#30740;&#31350;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;&#36824;&#25343;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#20030;&#20363;&#65292;&#23545;&#22521;&#20859;&#22823;&#24072;&#30340;&#29616;&#35937;&#65292;&#20316;&#32773;&#32473;&#20986;&#20102;&#26032;&#30340;&#32467;&#35770;&#65306;&#39640;&#24378;&#24230;&#35757;&#32451;1&#19975;&#23567;&#26102;&#12290;&#20294;&#26159;&#36890;&#36807;&#28335;&#28304;&#21040;&#24515;&#29702;&#23398;&#23454;&#39564;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#21051;&#24847;&#32451;&#20064;&#24456;&#37325;&#35201;&#12290;&#32780;&#21051;&#24847;&#32451;&#20064;&#20026;&#20160;&#20040;&#37325;&#35201;&#65292;&#21487;&#20197;&#20174;&#20960;&#20010;&#26356;&#22522;&#26412;&#30340;&#21407;&#29702;&#35299;&#37322;&#12290;&#27604;&#22914;&#65292;&#29983;&#29702;&#23398;&#19978;&#30340;&#32467;&#35770;&#65306;&#23398;&#20064;&#30693;&#35782;&#21644;&#34892;&#20026;&#20043;&#38388;&#30340;&#23494;&#20999;&#24615;&#19982;&#23545;&#24212;&#30340;&#31070;&#32463;&#38142;&#24378;&#24369;&#26377;&#20851;&#65292;&#31070;&#32463;&#38142;&#36234;&#24378;&#65292;&#23398;&#20064;&#25484;&#25569;&#24471;&#36234;&#29282;&#38752;&#12290;&#32780;&#35201;&#24378;&#21270;&#31070;&#32463;&#38142;&#65292;&#23601;&#35201;&#21453;&#22797;&#35757;&#32451;&#65292;&#36825;&#19968;&#28857;&#24052;&#29995;&#27931;&#22827;&#20570;&#20102;&#24456;&#22909;&#30340;&#35777;&#26126;&#12290;&#25152;&#20197;&#65292;&#25345;&#32493;&#39640;&#24378;&#24230;&#32451;&#20064;&#26159;&#25552;&#21319;&#33021;&#21147;&#30340;&#24517;&#30001;&#20043;&#36335;&#12290;&#21516;&#26102;&#65292;&#23545;&#20110;&#21051;&#24847;&#32451;&#20064;&#30340;&#30446;&#30340;&#24615;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#19982;&#31532;&#20108;&#31456;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#37027;&#19968;&#33410;&#20013;&#25552;&#21040;&#30340;&#24515;&#29702;&#34920;&#24449;&#32852;&#31995;&#36215;&#26469;&#8212;&#8212;&#21482;&#26377;&#26500;&#24314;&#25552;&#21319;&#24515;&#29702;&#34920;&#24449;&#65292;&#25165;&#33021;&#25226;&#32451;&#20064;&#20174;&#20302;&#27700;&#24179;&#37325;&#22797;&#25552;&#21319;&#21040;&#26356;&#39640;&#23618;&#27425;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#29992;&#26356;&#24213;&#23618;&#30340;&#30693;&#35782;&#65292;&#26469;&#35299;&#37322;&#26032;&#23398;&#21040;&#30340;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#65292;&#20063;&#29702;&#35299;&#20102;&#36825;&#20010;&#23450;&#29702;&#30340;&#23616;&#38480;&#25152;&#22312;&#12290;</P>
<P><B>4.&#27809;&#26377;&#35299;&#37322;&#30340;&#26102;&#20505;&#65292;&#24819;&#21150;&#27861;&#23547;&#25214;&#25110;&#32773;&#33258;&#24049;&#21019;&#36896;&#19968;&#20010;&#20551;&#35774;&#65292;&#24182;&#39564;&#35777;</B></P>
<P>&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#19968;&#20010;&#39046;&#22495;&#30340;&#35299;&#37322;&#24182;&#27809;&#26377;&#30456;&#20851;&#30340;&#20648;&#22791;&#30693;&#35782;&#65292;&#25214;&#19981;&#21040;&#26356;&#24213;&#23618;&#30340;&#35299;&#37322;&#12290;</P>
<P>&#37027;&#20040;&#35299;&#20915;&#26041;&#26696;&#23601;&#20004;&#20010;&#65306;&#35201;&#20040;&#25105;&#20204;&#24819;&#21150;&#27861;&#26597;&#35810;&#30456;&#20851;&#39046;&#22495;&#30340;&#20070;&#31821;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#21035;&#20154;&#30340;&#30740;&#31350;&#32467;&#35770;&#21487;&#20379;&#21442;&#32771;&#65307;&#35201;&#20040;&#33258;&#24049;&#32473;&#20986;&#19968;&#20010;&#21487;&#33021;&#30340;&#21512;&#29702;&#21270;&#20551;&#35774;&#65292;&#28982;&#21518;&#24819;&#21150;&#27861;&#39564;&#35777;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#21542;&#21512;&#29702;&#12290;&#20320;&#21487;&#33021;&#30097;&#24785;&#65292;&#24590;&#20040;&#20250;&#33258;&#24049;&#21019;&#36896;&#20551;&#35774;&#21602;&#65311;&#20854;&#23454;&#65292;&#36825;&#20010;&#36807;&#31243;&#27491;&#26159;&#31185;&#23398;&#30740;&#31350;&#30340;&#36807;&#31243;&#65306;&#21457;&#29616;&#38382;&#39064;&#65292;&#35299;&#37322;&#38382;&#39064;&#65292;&#27809;&#26377;&#29616;&#25104;&#30340;&#31572;&#26696;&#23601;&#24314;&#31435;&#19968;&#20010;&#20551;&#35774;&#12290;&#19968;&#26086;&#36825;&#20010;&#20551;&#35774;&#34987;&#22823;&#37327;&#30340;&#26816;&#39564;&#39564;&#35777;&#20026;&#30495;&#65292;&#37027;&#20040;&#26032;&#30340;&#35268;&#24459;&#23601;&#34987;&#21457;&#29616;&#20102;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#35828;&#26126;&#36825;&#20010;&#36807;&#31243;&#12290;&#21069;&#19968;&#27573;&#26102;&#38388;&#26446;&#21892;&#21451;&#22312;&#32599;&#36753;&#24605;&#32500;&#32473;&#32599;&#32982;&#65288;&#32599;&#25391;&#23431;&#65289;&#20195;&#29677;&#65292;&#35762;&#20102;&#19968;&#26399;&#20851;&#20110;&#8220;&#19981;&#36830;&#32493;&#24615;&#8221;&#30340;&#35805;&#39064;&#65292;&#22823;&#24847;&#26159;&#65306;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#26159;&#38750;&#36830;&#32493;&#30340;&#65292;&#36830;&#32493;&#24615;&#21482;&#19981;&#36807;&#26159;&#25105;&#20204;&#22823;&#33041;&#30340;&#19968;&#20010;&#20551;&#35937;&#32610;&#20102;&#12290;&#21548;&#23436;&#36825;&#20010;&#33410;&#30446;&#26102;&#65292;&#25105;&#21457;&#29616;&#36825;&#20010;&#35266;&#28857;&#21644;&#25105;&#25152;&#30693;&#36947;&#30340;&#21478;&#22806;&#20004;&#20010;&#26696;&#20363;&#26377;&#20851;&#32852;&#12290;&#65288;&#20174;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#20837;&#25163;&#65289;</P>
<P>&#31532;&#19968;&#20010;&#26696;&#20363;&#26159;&#32599;&#36753;&#24605;&#32500;&#39318;&#24109;&#25191;&#34892;&#23448;&#33073;&#19981;&#33457;&#22312;&#28151;&#27788;&#30740;&#20064;&#31038;&#30340;&#19968;&#27425;&#20998;&#20139;&#20869;&#23481;&#65292;&#22823;&#24847;&#26159;&#32599;&#36753;&#24605;&#32500;&#35201;&#30733;&#25481;&#29616;&#22312;&#21313;&#20998;&#36186;&#38065;&#30340;&#19994;&#21153;&#8212;&#8212;&#8220;&#21334;&#36135;&#30005;&#21830;&#8221;&#36825;&#20010;&#23384;&#37327;&#65292;&#36814;&#25509;&#26032;&#30340;&#22686;&#37327;&#12290;</P>
<P>&#31532;&#20108;&#20010;&#26696;&#20363;&#26159;&#65292;&#20811;&#37324;&#26031;&#22374;&#26862;&#22312;&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;&#20013;&#25552;&#20986;&#30340;&#8220;&#31384;&#22659;&#8221;&#38382;&#39064;&#65292;&#21363;&#20026;&#20160;&#20040;&#25104;&#21151;&#20225;&#19994;&#31649;&#29702;&#32773;&#20570;&#20986;&#30340;&#27599;&#20010;&#20915;&#31574;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#26368;&#21518;&#21364;&#20250;&#23548;&#33268;&#20225;&#19994;&#38519;&#20837;&#22256;&#22659;&#12290;</P>
<P>&#36825;&#20004;&#20010;&#26696;&#20363;&#65292;&#37117;&#25551;&#36848;&#20102;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#20013;&#23384;&#22312;&#30340;&#19968;&#31181;&#19981;&#36830;&#32493;&#24615;&#29616;&#35937;&#12290;&#20551;&#35774;&#26446;&#21892;&#21451;&#25945;&#25480;&#25552;&#20986;&#30340;&#19981;&#36830;&#32493;&#24615;&#35266;&#28857;&#26159;&#27491;&#30830;&#30340;&#65292;&#19988;&#25105;&#20102;&#35299;&#30340;&#20004;&#20010;&#26696;&#20363;&#37117;&#21360;&#35777;&#20102;&#36825;&#31181;&#29616;&#35937;&#30340;&#23384;&#22312;&#65292;&#37027;&#20040;&#25105;&#30340;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#19981;&#36830;&#32493;&#24615;&#29616;&#35937;&#65311;&#65288;&#26446;&#21892;&#21451;&#32769;&#24072;&#22312;&#20182;&#30340;&#28151;&#27788;&#30740;&#20064;&#31038;&#20013;&#32473;&#20986;&#20102;&#33258;&#24049;&#30340;&#35777;&#26126;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#26159;&#35201;&#25214;&#19968;&#20010;&#31572;&#26696;&#65292;&#32780;&#26159;&#35201;&#22521;&#20859;&#33258;&#24049;&#25214;&#20986;&#31572;&#26696;&#30340;&#33021;&#21147;&#12290;&#65289;</P>
<P>&#25105;&#30340;&#24605;&#32771;&#26159;&#65306;&#21019;&#26032;&#32773;&#20043;&#25152;&#20197;&#36935;&#21040;&#31384;&#22659;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#19981;&#24895;&#25243;&#24323;&#23384;&#37327;&#65292;&#25317;&#25265;&#22686;&#37327;&#12290;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#36825;&#20123;&#31649;&#29702;&#32773;&#22826;&#39037;&#22266;&#20102;&#65292;&#22240;&#24490;&#23432;&#26087;&#65292;&#22914;&#26524;&#25442;&#20102;&#25105;&#65292;&#32943;&#23450;&#20250;&#36873;&#25321;&#26397;&#38451;&#20135;&#19994;&#21644;&#26410;&#26469;&#30340;&#24076;&#26395;&#65292;&#24590;&#20040;&#20250;&#32487;&#32493;&#23432;&#26087;&#65311;</P>
<P>&#21487;&#26159;&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#30340;&#20844;&#21496;&#29616;&#22312;&#20986;&#21806;&#30340;&#20135;&#21697;&#24191;&#21463;&#24066;&#22330;&#27426;&#36814;&#65292;&#19968;&#24180;&#32473;&#20844;&#21496;&#24102;&#26469;5000&#19975;&#20803;&#30340;&#21033;&#28070;&#65292;&#20320;&#30340;&#25151;&#23376;&#12289;&#35946;&#36710;&#12289;&#38506;&#29233;&#20154;&#20986;&#22269;&#24230;&#20551;&#30340;&#36164;&#37329;&#37117;&#20027;&#35201;&#26469;&#33258;&#36825;&#20010;&#20135;&#21697;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#26377;&#23458;&#25143;&#25214;&#20320;&#65292;&#35828;&#24819;&#20570;&#19968;&#20010;&#26032;&#20135;&#21697;&#65292;&#20294;&#20182;&#30340;&#38656;&#27714;&#24456;&#23569;&#65292;&#19968;&#24180;&#21482;&#26377;50&#19975;&#20803;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#31572;&#24212;&#20182;&#30340;&#35201;&#27714;&#65292;&#36825;&#23558;&#21344;&#29992;&#20320;&#29616;&#22312;&#30340;&#29983;&#20135;&#32447;&#65292;&#36896;&#25104;&#25331;&#22836;&#20135;&#21697;&#29983;&#20135;&#20572;&#24037;&#12290;&#36825;&#21487;&#33021;&#23548;&#33268;&#20844;&#21496;&#25910;&#20837;&#19979;&#38477;&#21040;1000&#19975;&#20803;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#20250;&#24590;&#20040;&#21150;&#65311;&#25918;&#24323;&#36186;&#38065;&#19994;&#21153;&#65292;&#21435;&#20570;&#36825;&#20010;50&#19975;&#20803;&#30340;&#39033;&#30446;&#65311;&#22914;&#26524;&#20320;&#36825;&#20040;&#24819;&#65292;&#37027;&#25105;&#20877;&#21578;&#35785;&#20320;&#19968;&#20010;&#20107;&#23454;&#65292;&#20320;&#20960;&#20046;&#27599;&#21608;&#37117;&#20250;&#35265;&#21040;&#36825;&#26679;&#30340;&#26032;&#23458;&#25143;&#65292;&#35828;&#33258;&#24049;&#30340;&#38656;&#27714;&#20195;&#34920;&#26410;&#26469;&#30340;&#20027;&#27969;&#12290;&#21487;&#35841;&#26159;&#30495;&#27491;&#30340;&#26410;&#26469;&#65292;&#27809;&#20154;&#30693;&#36947;&#12290;</P>
<P>&#35774;&#36523;&#22788;&#22320;&#22320;&#24819;&#19968;&#24819;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#20010;&#19990;&#30028;&#19981;&#20250;&#33258;&#21160;&#26631;&#27880;&#20986;&#21738;&#20010;&#23458;&#25143;&#25110;&#20135;&#21697;&#26410;&#26469;&#19968;&#23450;&#20250;&#25104;&#21151;&#65292;&#20320;&#21487;&#20197;&#21191;&#25954;&#22320;&#25237;&#20837;&#65292;&#20294;&#19968;&#20999;&#37117;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#30524;&#21069;&#30340;&#39640;&#25910;&#20837;&#12289;&#22823;&#25151;&#23376;&#12289;&#20986;&#22269;&#24230;&#20551;&#21644;&#32654;&#39135;&#65292;&#21364;&#26159;&#26126;&#30830;&#30340;&#12289;&#21487;&#24863;&#30693;&#30340;&#12290;&#20320;&#33021;&#25918;&#24323;&#36825;&#20123;&#30830;&#23450;&#30340;&#24184;&#31119;&#20139;&#21463;&#65292;&#32780;&#21435;&#20570;&#19968;&#20010;&#19981;&#30693;&#36947;&#26410;&#26469;&#22312;&#21738;&#37324;&#65292;&#20063;&#19981;&#30830;&#23450;&#21040;&#24213;&#20250;&#19981;&#20250;&#26159;&#8220;&#26032;&#24076;&#26395;&#8221;&#30340;&#26032;&#39033;&#30446;&#21527;&#65311;</P>
<P>&#25105;&#30456;&#20449;&#65292;&#22823;&#37096;&#20998;&#20154;&#19981;&#20250;&#12290;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#32943;&#23450;&#65311;&#22240;&#20026;&#24515;&#29702;&#23398;&#30740;&#31350;&#26089;&#23601;&#35777;&#26126;&#20102;&#65292;&#20154;&#26377;&#8220;&#21450;&#26102;&#20139;&#20048;&#8221;&#8220;&#21388;&#24694;&#39118;&#38505;&#8221;&#21644;&#8220;&#21482;&#33021;&#26681;&#25454;&#24863;&#30693;&#21040;&#30340;&#35748;&#35782;&#20570;&#21028;&#26029;&#8221;&#30340;&#24515;&#29702;&#29305;&#28857;&#12290;&#20154;&#30340;&#36825;&#20123;&#29305;&#24449;&#65292;&#20351;&#24471;&#25105;&#20204;&#23545;&#23384;&#37327;&#25949;&#24090;&#33258;&#29645;&#65292;&#32780;&#38590;&#20197;&#25317;&#25265;&#20805;&#28385;&#39118;&#38505;&#30340;&#22686;&#37327;&#65292;&#36825;&#26159;&#20154;&#24615;&#20351;&#28982;&#12290;&#25171;&#27743;&#23665;&#23481;&#26131;&#65292;&#22352;&#27743;&#23665;&#38590;&#12290;&#65288;&#29992;&#26356;&#22522;&#30784;&#30340;&#36947;&#29702;&#35299;&#37322;&#65289;</P>
<P>&#25105;&#20204;&#23481;&#26131;&#23432;&#30528;&#26082;&#24471;&#21033;&#30410;&#30340;&#23384;&#37327;&#65292;&#21364;&#24456;&#38590;&#25918;&#24323;&#24050;&#26377;&#21033;&#30410;&#21435;&#36814;&#25509;&#21464;&#38761;&#30340;&#22686;&#37327;&#65307;&#24456;&#22810;&#20154;&#25442;&#19968;&#20221;&#24037;&#20316;&#37117;&#27809;&#26377;&#21191;&#27668;&#65292;&#26356;&#19981;&#35201;&#35828;&#36172;&#19978;&#25972;&#20010;&#20844;&#21496;&#21629;&#36816;&#25237;&#20837;&#19968;&#20010;&#26410;&#30693;&#30340;&#39046;&#22495;&#20102;&#12290;&#36825;&#26679;&#65292;&#26082;&#24471;&#21033;&#30410;&#30340;&#20844;&#21496;&#23601;&#20250;&#34987;&#37027;&#20123;&#26032;&#21019;&#31435;&#30340;&#27809;&#26377;&#21253;&#34993;&#30340;&#21019;&#19994;&#32773;&#25171;&#36276;&#19979;&#65292;&#22312;&#26368;&#32456;&#32467;&#26524;&#19978;&#30475;&#36215;&#26469;&#23601;&#26159;&#38750;&#36830;&#32493;&#24615;&#30340;&#12290;&#65288;&#25104;&#21151;&#30340;&#21019;&#19994;&#20844;&#21496;&#26159;&#26080;&#25968;&#21019;&#19994;&#32773;&#35797;&#38169;&#21450;&#22833;&#36133;&#20043;&#21518;&#30340;&#24184;&#23384;&#30805;&#26524;&#65292;&#20294;&#22823;&#20844;&#21496;&#27809;&#26377;&#37027;&#20040;&#22810;&#36164;&#28304;&#36827;&#34892;&#22914;&#27492;&#22810;&#30340;&#35797;&#38169;&#65292;&#25152;&#20197;&#36716;&#36523;&#24182;&#19981;&#23481;&#26131;&#12290;&#36825;&#20063;&#26159;&#22823;&#20844;&#21496;&#24895;&#24847;&#33457;&#22823;&#20215;&#38065;&#25910;&#36141;&#26377;&#28508;&#21147;&#30340;&#26032;&#20844;&#21496;&#30340;&#21407;&#22240;&#12290;&#65289;</P>
<P>&#20320;&#30475;&#65292;&#29616;&#22312;&#25105;&#20204;&#29992;&#26597;&#29702;&#183;&#33426;&#26684;&#25552;&#21040;&#30340;&#37325;&#35201;&#23398;&#31185;&#8212;&#8212;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#35299;&#37322;&#20102;&#19968;&#20010;&#20225;&#19994;&#31649;&#29702;&#30340;&#38382;&#39064;&#12290;&#36825;&#23601;&#26159;&#20020;&#30028;&#30693;&#35782;&#30340;&#23041;&#21147;&#8212;&#8212;&#21487;&#20197;&#26222;&#36866;&#22320;&#35299;&#37322;&#38382;&#39064;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#25226;&#36825;&#20010;&#24605;&#32771;&#32487;&#32493;&#28145;&#20837;&#12290;&#21069;&#38754;&#25552;&#21040;&#30340;&#38750;&#36830;&#32493;&#24615;&#37117;&#26159;&#29616;&#35937;&#23618;&#38754;&#30340;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#34920;&#38754;&#19978;&#30475;&#65292;&#25105;&#20204;&#20225;&#19994;&#30340;&#20135;&#21697;&#21644;&#25112;&#30053;&#38656;&#35201;&#19968;&#30452;&#21464;&#21270;&#65292;&#25152;&#20197;&#23545;&#31649;&#29702;&#32773;&#25552;&#20986;&#20102;&#24456;&#39640;&#30340;&#35201;&#27714;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#19968;&#30452;&#21464;&#38761;&#21644;&#25913;&#36827;&#21602;&#65311;&#25105;&#20204;&#20043;&#25152;&#20197;&#21464;&#21270;&#65292;&#24688;&#24688;&#26159;&#22240;&#20026;&#8220;&#21464;&#21270;&#30340;&#21407;&#22240;&#8221;&#19981;&#21464;&#65292;&#21363;&#20225;&#19994;&#23384;&#22312;&#30340;&#29702;&#30001;&#19981;&#21464;&#8212;&#8212;&#20026;&#29992;&#25143;&#21019;&#36896;&#20215;&#20540;&#26159;&#20225;&#19994;&#23384;&#22312;&#30340;&#22522;&#30784;&#12290;&#20854;&#23454;&#8220;&#29992;&#25143;&#38656;&#27714;&#26159;&#31532;&#19968;&#20301;&#8221;&#30340;&#35201;&#27714;&#19968;&#30452;&#27809;&#26377;&#21464;&#65292;&#21482;&#19981;&#36807;&#25105;&#20204;&#30340;&#20225;&#19994;&#24517;&#39035;&#19981;&#26029;&#20811;&#26381;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#25361;&#25112;&#33258;&#24049;&#65292;&#25165;&#33021;&#28385;&#36275;&#36825;&#20010;&#29992;&#25143;&#38656;&#27714;&#19981;&#21464;&#30340;&#24213;&#23618;&#35201;&#27714;&#12290;</P>
<P>&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#19968;&#20010;&#27573;&#23376;&#65306;&#26377;&#20010;&#30007;&#20154;&#19968;&#36744;&#23376;&#21916;&#26032;&#21388;&#26087;&#22312;&#25442;&#32769;&#23110;&#65292;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#20182;&#19968;&#30452;&#37117;&#22312;&#21464;&#65292;&#21487;&#26159;&#20180;&#32454;&#30740;&#31350;&#21457;&#29616;&#65292;&#20182;&#30340;&#24213;&#23618;&#38656;&#27714;&#19968;&#30452;&#27809;&#21464;&#65292;&#27599;&#27425;&#37117;&#26159;&#23094;20&#23681;&#30340;&#22899;&#23401;&#23376;&#65281;&#36825;&#23601;&#26159;&#22312;&#30475;&#20284;&#21464;&#21270;&#30340;&#29616;&#35937;&#32972;&#21518;&#65292;&#26159;&#19968;&#20010;&#19981;&#21464;&#30340;&#24213;&#23618;&#35268;&#24459;&#8212;&#8212;&#28385;&#36275;&#29992;&#25143;&#38656;&#27714;&#19981;&#21464;&#65281;&#65288;&#26500;&#24314;&#33258;&#24049;&#30340;&#20551;&#35774;&#65289;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#21448;&#21457;&#29616;&#20102;&#26032;&#30340;&#20020;&#30028;&#30693;&#35782;&#8212;&#8212;&#30495;&#27491;&#28385;&#36275;&#29992;&#25143;&#30340;&#38656;&#27714;&#26159;&#20225;&#19994;&#20915;&#31574;&#31532;&#19968;&#21407;&#21017;&#65281;&#24403;&#25105;&#20204;&#30495;&#27491;&#29702;&#35299;&#36825;&#20010;&#20020;&#30028;&#30693;&#35782;&#20043;&#21518;&#65292;&#20250;&#22312;&#21019;&#19994;&#12289;&#24102;&#22242;&#38431;&#31561;&#38656;&#35201;&#20570;&#31649;&#29702;&#30340;&#26102;&#20505;&#26102;&#21051;&#35686;&#37266;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20010;&#23450;&#24459;&#26159;&#21644;&#25105;&#20204;&#30340;&#20154;&#24615;&#30456;&#24726;&#30340;&#65281;&#65288;&#29992;&#25143;&#38656;&#27714;&#31532;&#19968;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#24456;&#8220;&#26087;&#8221;&#30340;&#27010;&#24565;&#65292;&#20294;&#26159;&#25105;&#20204;&#37325;&#26032;&#29702;&#35299;&#20102;&#36825;&#20010;&#27010;&#24565;&#65292;&#24403;&#25105;&#20204;&#33021;&#22815;&#20197;&#26032;&#30340;&#35282;&#24230;&#29702;&#35299;&#26087;&#30340;&#27010;&#24565;&#24182;&#24212;&#29992;&#23427;&#35299;&#37322;&#24456;&#22810;&#26032;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26087;&#27010;&#24565;&#23601;&#25104;&#20102;&#25105;&#20204;&#30340;&#8220;&#26032;&#27494;&#22120;&#8221;&#12290;&#65289;</P>
<P>&#20320;&#30475;&#65292;&#25105;&#20204;&#36890;&#36807;&#36825;&#31181;&#19981;&#26029;&#24605;&#32771;&#65292;&#21448;&#25552;&#20986;&#20102;&#33258;&#24049;&#35748;&#20026;&#37325;&#35201;&#30340;&#20020;&#30028;&#30693;&#35782;&#20551;&#35774;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#22909;&#22855;&#65306;&#25105;&#20204;&#25552;&#20986;&#30340;&#36825;&#20010;&#20020;&#30028;&#30693;&#35782;&#26032;&#20551;&#35774;&#65292;&#19968;&#23450;&#26159;&#27491;&#30830;&#30340;&#21527;&#65311;&#30830;&#23454;&#65292;&#31572;&#26696;&#26159;&#65306;&#19981;&#19968;&#23450;&#27491;&#30830;&#12290;&#25105;&#20204;&#25552;&#20986;&#27599;&#20010;&#20020;&#30028;&#30693;&#35782;&#20551;&#35774;&#65292;&#37117;&#26159;&#19968;&#20010;&#20551;&#35774;&#32780;&#24050;&#65292;&#26159;&#38656;&#35201;&#34987;&#39564;&#35777;&#21644;&#21487;&#33021;&#34987;&#25512;&#32763;&#30340;&#12290;&#20294;&#26159;&#65292;&#36825;&#19981;&#37325;&#35201;&#12290;&#37325;&#28857;&#26159;&#65292;&#24403;&#20320;&#20855;&#22791;&#20102;&#36825;&#31181;&#19981;&#26029;&#36136;&#35810;&#12289;&#21453;&#24605;&#25506;&#32034;&#30340;&#23398;&#20064;&#33021;&#21147;&#26102;&#65292;&#22312;&#25345;&#32493;&#30340;&#21457;&#29616;&#21644;&#33258;&#25105;&#21542;&#23450;&#20013;&#65292;&#20320;&#30340;&#20020;&#30028;&#30693;&#35782;&#20551;&#35774;&#20250;&#36827;&#21270;&#24471;&#36234;&#26469;&#36234;&#21487;&#38752;&#65292;&#36234;&#26469;&#36234;&#26377;&#35299;&#37322;&#21147;&#65281;</P>
<P>&#19978;&#38754;&#30340;&#26696;&#20363;&#35828;&#26126;&#20102;&#25105;&#19968;&#30452;&#23547;&#25214;&#20020;&#30028;&#30693;&#35782;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#20063;&#24456;&#31616;&#21333;&#65306;&#25226;&#31185;&#23398;&#30740;&#31350;&#30340;&#20005;&#35880;&#26041;&#27861;&#24341;&#20837;&#26085;&#24120;&#30340;&#29983;&#27963;&#24605;&#32771;&#20915;&#31574;&#20013;&#12290;&#22914;&#26524;&#20320;&#22362;&#25345;&#36825;&#26679;&#35757;&#32451;&#65292;&#20063;&#33021;&#25214;&#21040;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#65281;</P>
<P>
<H2>&#22825;&#36171;&#19982;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#30340;&#20851;&#31995;</H2>
<P>&#21069;&#38754;&#25105;&#20204;&#19968;&#30452;&#22312;&#35762;&#21457;&#29616;&#20020;&#30028;&#30693;&#35782;&#20854;&#23454;&#26159;&#25506;&#35752;&#20107;&#29289;&#32972;&#21518;&#24213;&#23618;&#35268;&#24459;&#30340;&#36807;&#31243;&#12290;&#36825;&#20010;&#36807;&#31243;&#35201;&#27714;&#25105;&#20204;&#28145;&#20837;&#19987;&#27880;&#65292;&#32784;&#24515;&#30740;&#31350;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#35201;&#20570;&#21040;&#26480;&#20986;&#37117;&#19981;&#23481;&#26131;&#65292;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#20063;&#19981;&#20363;&#22806;&#65292;&#32780;&#22362;&#25345;&#21162;&#21147;&#36825;&#20214;&#20107;&#24773;&#65292;&#38500;&#20102;&#35201;&#26377;&#24847;&#24535;&#21147;&#22806;&#65292;&#26356;&#37325;&#35201;&#30340;&#24212;&#35813;&#26159;&#23545;&#36825;&#20010;&#25104;&#38271;&#36807;&#31243;&#20174;&#24515;&#24213;&#28909;&#29233;&#21644;&#21916;&#27426;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#19968;&#36793;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#19968;&#36793;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#33021;&#20107;&#21322;&#21151;&#20493;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#26159;&#25105;&#25152;&#25512;&#33616;&#30340;&#26041;&#27861;&#65306;&#22312;&#20570;&#20320;&#21916;&#27426;&#30340;&#20107;&#24773;&#30340;&#36807;&#31243;&#20013;&#65292;&#23547;&#25214;&#20107;&#29289;&#32972;&#21518;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#21738;&#20123;&#26159;&#25105;&#20204;&#20805;&#28385;&#28909;&#24773;&#19982;&#21916;&#29233;&#30340;&#20107;&#24773;&#21602;&#65311;&#19968;&#33324;&#32780;&#35328;&#65292;&#26159;&#25105;&#20204;&#20855;&#26377;&#22825;&#36171;&#25110;&#32773;&#35828;&#20855;&#26377;&#20248;&#21183;&#30340;&#39046;&#22495;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20174;&#36825;&#20010;&#26041;&#38754;&#20837;&#25163;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#25105;&#21457;&#29616;&#65292;&#36825;&#20010;&#38382;&#39064;&#30495;&#27491;&#30340;&#38590;&#28857;&#22312;&#20110;&#65292;&#22823;&#22810;&#25968;&#20154;&#35273;&#24471;&#65306;&#25105;&#22909;&#20687;&#27809;&#20160;&#20040;&#29305;&#21035;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#22909;&#20687;&#20063;&#27809;&#26377;&#20160;&#20040;&#22825;&#36171;&#65292;&#24590;&#20040;&#21150;&#65311;&#20854;&#23454;&#65292;&#36825;&#20010;&#36807;&#31243;&#25105;&#20063;&#26366;&#32463;&#21382;&#36807;&#12290;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#32463;&#21382;&#65292;&#25110;&#35768;&#20250;&#23545;&#20320;&#26377;&#21551;&#21457;&#12290;</P>
<P>&#30452;&#21040;&#22823;&#23398;&#19977;&#24180;&#32423;&#65292;&#25105;&#37117;&#35273;&#24471;&#33258;&#24049;&#26159;&#19968;&#20010;&#29305;&#21035;&#24179;&#24248;&#30340;&#20154;&#12290;&#25105;&#29978;&#33267;&#35273;&#24471;&#65292;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#30340;&#21517;&#23383;&#24456;&#26222;&#36890;&#8212;&#8212;&#22914;&#26524;&#25105;&#21483;&#29275;&#39039;&#25110;&#29233;&#22240;&#26031;&#22374;&#30340;&#35805;&#65292;&#21487;&#33021;&#33258;&#24049;&#21462;&#24471;&#30340;&#25104;&#23601;&#20250;&#26356;&#22823;&#12290;</P>
<P>&#22825;&#36171;&#23545;&#20110;&#25105;&#32780;&#35328;&#65292;&#26159;&#19968;&#31181;&#21487;&#26395;&#32780;&#19981;&#21487;&#21363;&#30340;&#20107;&#24773;&#12290;&#21035;&#35828;&#22825;&#36171;&#65292;&#23601;&#36830;&#30495;&#27491;&#30340;&#20852;&#36259;&#65292;&#25105;&#20284;&#20046;&#20063;&#26159;&#27809;&#26377;&#30340;&#12290;</P>
<H3>&#21162;&#21147;&#23547;&#25214;&#22825;&#36171;</H3>
<P>&#22312;&#25105;&#30340;&#25972;&#20010;&#20041;&#21153;&#25945;&#32946;&#38454;&#27573;&#65292;&#27599;&#20010;&#23398;&#29983;&#37117;&#20687;&#27169;&#20855;&#19968;&#33324;&#12290;&#25152;&#35859;&#30340;&#20852;&#36259;&#65292;&#26159;&#21442;&#21152;&#36807;&#30340;&#22521;&#35757;&#29677;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#65306;&#38050;&#29748;&#12289;&#20070;&#27861;&#12289;&#33310;&#36424;&#12289;&#22885;&#25968;&#8230;&#8230;&#32780;&#22825;&#36171;&#26159;&#25351;&#8212;&#8212;&#26377;&#30340;&#20154;&#23567;&#23398;&#23601;&#25343;&#21040;&#38050;&#29748;&#21313;&#32423;&#65307;&#26377;&#30340;&#20154;5&#20998;&#38047;&#23601;&#20570;&#20986;&#25105;&#37117;&#30475;&#19981;&#25026;&#30340;&#22885;&#25968;&#39064;&#30446;&#12290;</P>
<P>&#32780;&#25105;&#65292;&#23646;&#20110;&#27169;&#20855;&#20013;&#37027;&#20010;&#30475;&#19981;&#20986;&#26469;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#19968;&#20010;&#12290;&#20852;&#36259;&#65292;&#30495;&#27491;&#21644;&#25105;&#30340;&#29983;&#27963;&#21457;&#29983;&#32852;&#31995;&#65292;&#26159;&#19978;&#22823;&#23398;&#22635;&#20889;&#31038;&#22242;&#31616;&#21382;&#26102;&#35753;&#25105;&#25376;&#22836;&#30340;&#19968;&#39033;&#31354;&#26684;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#24605;&#32771;&#36807;&#20852;&#36259;&#21644;&#22825;&#36171;&#31350;&#31455;&#26159;&#20160;&#20040;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#65306;&#21487;&#33021;&#22825;&#36171;&#26159;&#38656;&#35201;&#21435;&#23547;&#25214;&#30340;&#12290;&#32780;&#25105;&#33457;&#22312;&#24605;&#32771;&#8220;&#25105;&#30340;&#22825;&#36171;&#26159;&#20160;&#20040;&#65311;&#8221;&#36825;&#20214;&#20107;&#24773;&#19978;&#30340;&#26102;&#38388;&#65292;&#32047;&#35745;&#36824;&#19981;&#22914;&#19968;&#26399;&#12298;&#26032;&#38395;&#32852;&#25773;&#12299;&#30340;&#26102;&#38388;&#38271;&#12290;</P>
<H3>&#25214;&#19981;&#21040;&#22825;&#36171;&#65292;&#20852;&#36259;&#20945;</H3>
<P>&#8220;&#25105;&#30340;&#22825;&#36171;&#26159;&#20160;&#20040;&#65311;&#8221;</P>
<P>&#36825;&#20010;&#38382;&#39064;&#38590;&#20197;&#22238;&#31572;&#30340;&#22320;&#26041;&#22312;&#20110;&#65306;&#8220;&#25105;&#26159;&#26377;&#22825;&#36171;&#30340;&#20154;&#21527;&#65311;&#8221;&#22914;&#26524;&#25105;&#26377;&#22825;&#36171;&#30340;&#35805;&#65292;&#19981;&#24212;&#35813;&#26089;&#23601;&#34920;&#29616;&#20986;&#26469;&#20102;&#21527;&#65311;&#25105;&#33267;&#20170;&#20174;&#26410;&#21457;&#29616;&#33258;&#24049;&#26377;&#31070;&#31461;&#30340;&#32463;&#21382;&#65307;&#30475;&#36215;&#26469;&#20284;&#20046;&#20063;&#24456;&#38590;&#21019;&#36896;&#8220;&#31070;&#32769;&#8221;&#30340;&#26410;&#26469;&#12290;&#25105;&#30340;&#22825;&#36171;&#26159;&#20160;&#20040;&#65311;&#30495;&#30340;&#24819;&#19981;&#21040;&#31572;&#26696;&#8230;&#8230;</P>
<P>&#37027;&#20040;&#65292;&#27809;&#26377;&#22825;&#36171;&#65292;&#25105;&#24635;&#35813;&#26377;&#28857;&#20852;&#36259;&#21543;&#65311;&#25105;&#30340;&#20852;&#36259;&#26159;&#20160;&#20040;&#65311;&#34429;&#28982;&#30475;&#36215;&#26469;&#27604;&#36215;&#22825;&#36171;&#32780;&#35328;&#65292;&#36825;&#20010;&#38382;&#39064;&#38590;&#24230;&#19979;&#38477;&#19981;&#23569;&#65292;&#20294;&#26159;&#65292;&#25105;&#23545;&#36825;&#20010;&#38382;&#39064;&#26159;&#19981;&#26159;&#26377;&#31572;&#26696;&#65292;&#19968;&#26679;&#27809;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#35835;&#21040;&#19968;&#31687;&#25991;&#31456;&#65292;&#25945;&#20154;&#22914;&#20309;&#23547;&#25214;&#33258;&#24049;&#30340;&#20852;&#36259;&#65306;&#39318;&#20808;&#65292;&#25214;&#21040;&#19968;&#20010;&#23433;&#38745;&#30340;&#22320;&#26041;&#65292;&#22352;&#19979;&#26469;&#65307;&#28982;&#21518;&#65292;&#25343;&#20986;&#19968;&#24352;A4&#32440;&#21644;&#19968;&#25903;&#31508;&#65307;&#26368;&#21518;&#65292;&#20889;&#19979;&#20320;&#24819;&#20570;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;&#20889;&#19979;&#37027;&#20123;&#26366;&#32463;&#35753;&#20320;&#25237;&#20837;&#20854;&#20013;&#12289;&#24536;&#35760;&#26102;&#38388;&#27969;&#36893;&#30340;&#20107;&#24773;&#8212;&#8212;&#37027;&#37324;&#38754;&#22475;&#34255;&#30528;&#20320;&#30340;&#20852;&#36259;&#12290;&#25105;&#35273;&#24471;&#36825;&#26159;&#19968;&#20010;&#24456;&#25199;&#30340;&#26041;&#27861;&#65292;&#22240;&#20026;&#25105;&#25353;&#29031;&#36825;&#20010;&#26041;&#27861;&#20570;&#20102;&#19968;&#36941;&#65292;&#21457;&#29616;&#25105;&#26368;&#21916;&#27426;&#30340;&#20107;&#26159;&#65306;&#32842;&#22825;&#12290;&#24403;&#26102;&#25105;&#37117;&#38663;&#24778;&#20102;&#65292;&#38590;&#36947;&#25105;&#26159;&#35828;&#30456;&#22768;&#30340;&#21629;&#21527;&#65311;&#25110;&#32773;&#26159;QQ&#38506;&#32842;&#65292;&#27599;&#27425;5&#27611;&#65311;</P>
<H3>&#22825;&#36171;&#19981;&#26159;&#31070;&#22855;&#65292;&#26159;&#29702;&#25152;&#24212;&#24403;</H3>
<P>&#34429;&#28982;&#25105;&#26159;&#30495;&#30340;&#29305;&#21035;&#21916;&#27426;&#21644;&#20154;&#32842;&#22825;&#65292;&#20294;&#26159;&#65292;&#25105;&#35748;&#20026;&#36825;&#26679;&#30340;&#33021;&#21147;&#22312;&#36807;&#21435;&#30340;&#20154;&#29983;&#20013;&#65292;&#38500;&#20102;&#32473;&#39640;&#20013;&#29677;&#20027;&#20219;&#24102;&#26469;&#26080;&#38480;&#28902;&#24700;&#22806;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#20215;&#20540;&#12290;&#19981;&#36807;&#65292;&#25105;&#24320;&#22987;&#24930;&#24930;&#22320;&#24605;&#32771;&#65292;&#25105;&#20026;&#20160;&#20040;&#20250;&#21916;&#27426;&#8220;&#32842;&#22825;&#8221;&#36825;&#20214;&#20107;&#24773;&#12290;&#25105;&#21457;&#29616;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#32842;&#22825;&#37117;&#20250;&#35753;&#25105;&#20852;&#22859;&#65307;&#26377;&#26102;&#20505;&#65292;&#32842;&#22825;&#32842;&#21040;&#19968;&#21322;&#25105;&#20063;&#20250;&#28902;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;</P>
<P>&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#65306;&#22914;&#26524;&#25105;&#21644;&#21035;&#20154;&#32842;&#22825;&#20043;&#21518;&#65292;&#33021;&#22815;&#32473;&#20182;&#20154;&#20197;&#24110;&#21161;&#65292;&#24110;&#21161;&#21035;&#20154;&#35299;&#20915;&#38382;&#39064;&#65292;&#33719;&#24471;&#21035;&#20154;&#30340;&#24863;&#35874;&#19982;&#36190;&#35768;&#65292;&#20250;&#35753;&#33258;&#24049;&#29305;&#21035;&#26377;&#25104;&#23601;&#24863;&#65292;&#25105;&#20250;&#35273;&#24471;&#33258;&#24049;&#24456;&#24378;&#22823;&#65292;&#34394;&#33635;&#24515;&#20063;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#28385;&#36275;&#12290;</P>
<P>&#21407;&#26469;&#21560;&#24341;&#25105;&#30340;&#26159;&#65306;&#36890;&#36807;&#32842;&#22825;&#28385;&#36275;&#25105;&#30340;&#34394;&#33635;&#24515;&#21834;&#12290;&#27491;&#25152;&#35859;&#65306;&#35878;&#34394;&#20351;&#20154;&#33258;&#22823;&#65292;&#34394;&#33635;&#20351;&#20154;&#36827;&#27493;&#12290;&#26082;&#28982;&#25105;&#25214;&#21040;&#20102;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#65292;&#25105;&#23601;&#24320;&#22987;&#25226;&#23427;&#8220;&#21457;&#25196;&#20809;&#22823;&#8221;&#65292;&#25226;&#36890;&#36807;&#32842;&#22825;&#28385;&#36275;&#34394;&#33635;&#24515;&#36825;&#20214;&#20107;&#24773;&#24403;&#20316;&#27491;&#20107;&#26469;&#20570;&#12290;</P>
<P>&#36523;&#36793;&#26379;&#21451;&#35828;&#65306;&#8220;&#20320;&#36825;&#26679;&#19981;&#32047;&#21834;&#65311;&#8221;&#21487;&#26159;&#25105;&#30495;&#19981;&#35273;&#24471;&#32047;&#21834;&#65281;&#25105;&#20048;&#27492;&#19981;&#30130;&#12290;</P>
<P>&#19968;&#27425;&#65292;&#25105;&#21435;&#19968;&#20010;&#27801;&#40857;&#20570;&#20998;&#20139;&#20043;&#21518;&#65292;&#20027;&#21150;&#20154;Susan&#36807;&#26469;&#21644;&#25105;&#35828;&#65306;&#8220;&#25104;&#30002;&#65292;&#25105;&#24863;&#35273;&#20320;&#20250;&#21457;&#20809;&#65292;&#20320;&#29305;&#21035;&#33021;&#28608;&#21457;&#21035;&#20154;&#30340;&#28508;&#33021;&#12290;&#8221;&#36825;&#21477;&#35805;&#20687;&#38378;&#30005;&#19968;&#26679;&#20987;&#20013;&#20102;&#25105;&#12290;&#26159;&#21834;&#65281;&#25105;&#21916;&#27426;&#30340;&#19981;&#21333;&#21333;&#26159;&#32842;&#22825;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#31616;&#21333;&#30340;&#34394;&#33635;&#24515;&#28385;&#36275;&#65307;&#30495;&#27491;&#35753;&#25105;&#24863;&#21040;&#20852;&#22859;&#30340;&#26159;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#21435;&#28608;&#21457;&#21035;&#20154;&#30340;&#28508;&#33021;&#12290;&#36825;&#20123;&#26102;&#21051;&#65292;&#20250;&#35753;&#25105;&#35273;&#24471;&#33258;&#24049;&#29305;&#21035;&#26377;&#20215;&#20540;&#12290;</P>
<P>&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#25105;&#26159;&#26377;&#22825;&#36171;&#30340;&#12290;&#21482;&#26159;&#36807;&#21435;&#25105;&#23545;&#22825;&#36171;&#30340;&#23450;&#20041;&#38169;&#20102;&#12290;&#22825;&#36171;&#19981;&#26159;&#31070;&#22855;&#30340;&#33021;&#21147;&#65292;&#19981;&#26159;&#37027;&#20123;&#30475;&#36215;&#26469;&#39640;&#22823;&#19978;&#12289;&#21644;&#21035;&#20154;&#19981;&#19968;&#26679;&#30340;&#19996;&#35199;&#12290;</P>
<P>&#22825;&#36171;&#65292;&#26159;&#20320;&#33258;&#28982;&#25237;&#20837;&#32780;&#29087;&#35270;&#26080;&#30585;&#30340;&#20107;&#24773;&#65292;&#26159;&#20320;&#19981;&#30001;&#33258;&#20027;&#65292;&#29702;&#25152;&#24403;&#28982;&#21435;&#20570;&#30340;&#20107;&#24773;&#12290;&#19968;&#20214;&#20107;&#24773;&#65292;&#23545;&#21035;&#20154;&#26469;&#35828;&#26159;&#24037;&#20316;&#65292;&#23545;&#20320;&#26469;&#35828;&#26159;&#20048;&#36259;&#19982;&#21916;&#29233;&#12290;&#22812;&#24149;&#38477;&#20020;&#26102;&#65292;&#21035;&#20154;&#38271;&#21497;&#19968;&#21475;&#27668;&#65306;&#8220;&#20170;&#22825;&#30340;&#27963;&#20799;&#32456;&#20110;&#20570;&#23436;&#20102;&#12290;&#8221;&#32780;&#20320;&#21364;&#26399;&#24453;&#30528;&#26126;&#22825;&#30340;&#21040;&#26469;&#8212;&#8212;&#25105;&#21487;&#20197;&#25226;&#36825;&#20214;&#20107;&#24773;&#20570;&#24471;&#26356;&#22909;&#12290;</P>
<P>&#36825;&#19968;&#28857;&#28857;&#30340;&#24046;&#21035;&#30475;&#20284;&#24494;&#19981;&#36275;&#36947;&#65292;&#20294;&#25226;&#26102;&#38388;&#30340;&#21464;&#37327;&#25918;&#36827;&#21435;&#65292;&#38271;&#26399;&#30340;&#32467;&#26524;&#20250;&#20135;&#29983;&#24778;&#20154;&#30340;&#24046;&#36317;&#12290;</P>
<P>&#22825;&#36171;&#19981;&#26159;&#32477;&#23545;&#31232;&#26377;&#30340;&#33021;&#21147;&#12290;&#25105;&#30456;&#20449;&#19990;&#30028;&#19978;&#21916;&#27426;&#32842;&#22825;&#30340;&#20154;&#19968;&#23450;&#26377;&#24456;&#22810;&#65292;&#35828;&#19981;&#23450;&#27604;&#25105;&#26356;&#21916;&#27426;&#30340;&#20154;&#20063;&#20250;&#26377;&#24456;&#22810;&#8212;&#8212;&#37101;&#24503;&#32434;&#21487;&#33021;&#31639;&#19968;&#20010;&#12290;</P>
<P>&#20294;&#22825;&#36171;&#26159;&#30456;&#23545;&#31232;&#32570;&#30340;&#33021;&#21147;&#12290;&#19968;&#23450;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#36825;&#20040;&#21916;&#27426;&#36890;&#36807;&#32842;&#22825;&#28608;&#21169;&#21035;&#20154;&#12290;&#21487;&#33021;&#25105;&#36523;&#36793;80&#65285;&#30340;&#20154;&#37117;&#19981;&#20687;&#25105;&#36825;&#26679;&#21916;&#27426;&#28608;&#21169;&#21035;&#20154;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#22312;&#36825;&#20010;&#39046;&#22495;&#65292;&#25105;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#23601;&#36229;&#36234;&#20102;80&#65285;&#30340;&#20154;&#12290;&#36825;&#26159;&#19968;&#20214;&#22810;&#20040;&#20102;&#19981;&#36215;&#30340;&#20107;&#24773;&#12290;</P>
<H3>&#20174;&#28909;&#29233;&#30340;&#20107;&#24773;&#20837;&#25163;&#21457;&#29616;&#20020;&#30028;&#30693;&#35782;</H3>
<P>&#25105;&#22312;&#28608;&#21169;&#21644;&#24110;&#21161;&#21035;&#20154;&#30340;&#36807;&#31243;&#20013;&#65292;&#24120;&#24120;&#38656;&#35201;&#24605;&#32771;&#24182;&#22238;&#31572;&#21035;&#20154;&#30340;&#22256;&#24785;&#21644;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#36807;&#31243;&#20498;&#36924;&#30528;&#25105;&#21435;&#20080;&#26469;&#24456;&#22810;&#30456;&#20851;&#30340;&#20070;&#31821;&#23398;&#20064;&#12289;&#30740;&#31350;&#65292;&#32780;&#25105;&#25226;&#36825;&#20123;&#23398;&#20064;&#30340;&#20869;&#23481;&#20184;&#35832;&#23454;&#36341;&#65292;&#20998;&#20139;&#32473;&#21035;&#20154;&#20043;&#21518;&#65292;&#22312;&#20132;&#27969;&#20013;&#21448;&#20419;&#36827;&#20102;&#33258;&#24049;&#30340;&#29702;&#35299;&#12290;&#36825;&#20010;&#36807;&#31243;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#27492;&#21069;&#25552;&#21040;&#30340;&#20197;&#25945;&#20026;&#23398;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#32780;&#22240;&#20026;&#25105;&#28909;&#29233;&#20998;&#20139;&#21644;&#20256;&#25773;&#26377;&#20215;&#20540;&#30340;&#35266;&#28857;&#65292;&#25152;&#20197;&#36880;&#27493;&#25104;&#20026;&#20154;&#33033;&#32593;&#32476;&#20013;&#30340;&#33410;&#28857;&#65292;&#26379;&#21451;&#20204;&#26377;&#19968;&#20123;&#22909;&#30340;&#26426;&#20250;&#25110;&#32773;&#36164;&#28304;&#65292;&#20063;&#20250;&#20027;&#21160;&#20998;&#20139;&#32473;&#25105;&#12290;&#36825;&#36827;&#19968;&#27493;&#35753;&#25105;&#26377;&#26426;&#20250;&#25509;&#35302;&#26356;&#20248;&#36136;&#30340;&#23398;&#20064;&#36164;&#28304;&#21644;&#26356;&#39640;&#32423;&#30340;&#23398;&#20064;&#24179;&#21488;&#65292;&#19968;&#27493;&#27493;&#25552;&#21319;&#25105;&#30340;&#35748;&#30693;&#27700;&#24179;&#12290;</P>
<P>&#22312;&#36825;&#26399;&#38388;&#65292;&#25105;&#21457;&#29616;&#26377;&#20123;&#30693;&#35782;&#27604;&#20854;&#20182;&#30693;&#35782;&#26356;&#26377;&#35299;&#37322;&#21147;&#65292;&#32780;&#36825;&#31181;&#35299;&#37322;&#21147;&#24448;&#24448;&#21487;&#20197;&#36328;&#39046;&#22495;&#24212;&#29992;&#12290;&#21457;&#29616;&#36825;&#19968;&#28857;&#21518;&#65292;&#25105;&#23601;&#36880;&#27493;&#22320;&#20570;&#21040;&#25484;&#25569;&#19968;&#20010;&#39046;&#22495;&#30340;&#37325;&#35201;&#26041;&#27861;&#21644;&#35268;&#24459;&#20043;&#21518;&#65292;&#24555;&#36895;&#36801;&#31227;&#21040;&#20854;&#20182;&#39046;&#22495;&#65292;&#20174;&#32780;&#23454;&#29616;&#33258;&#24049;&#36328;&#30028;&#30340;&#33021;&#21147;&#25552;&#21319;&#12290;</P>
<P>&#19978;&#38754;&#36825;&#20010;&#36807;&#31243;&#65292;&#22522;&#26412;&#23601;&#26159;&#25105;&#20174;&#32842;&#22825;&#36880;&#27493;&#21457;&#23637;&#21040;&#21457;&#29616;&#20020;&#30028;&#30693;&#35782;&#30340;&#36807;&#31243;&#12290;&#25972;&#20010;&#36807;&#31243;&#20013;&#26368;&#20851;&#38190;&#30340;&#29615;&#33410;&#65292;&#20854;&#23454;&#26159;&#25105;&#25214;&#21040;&#33258;&#24049;&#22825;&#36171;&#30340;&#37027;&#20010;&#36716;&#25240;&#28857;&#12290;&#25105;&#26399;&#26395;&#35835;&#32773;&#20063;&#33021;&#33457;&#26102;&#38388;&#21435;&#23547;&#25214;&#33258;&#24049;&#30340;&#22825;&#36171;&#25152;&#22312;&#65292;&#25237;&#20837;&#20854;&#20013;&#23601;&#33021;&#21462;&#24471;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#23545;&#20110;&#22914;&#20309;&#25214;&#21040;&#22825;&#36171;&#25110;&#20248;&#21183;&#65292;&#38500;&#20102;&#19978;&#25991;&#25105;&#30340;&#32463;&#21382;&#20379;&#20320;&#21442;&#32771;&#20043;&#22806;&#65292;&#12298;&#29616;&#22312;&#21457;&#29616;&#20320;&#30340;&#32844;&#19994;&#20248;&#21183;&#12299;&#36825;&#26412;&#20070;&#20013;&#26377;&#19968;&#20010;&#35266;&#28857;&#25105;&#35273;&#24471;&#38750;&#24120;&#20540;&#24471;&#19982;&#20320;&#20998;&#20139;&#65292;&#37027;&#23601;&#26159;&#65306;&#20320;&#30340;&#20248;&#21183;&#23601;&#26159;&#37027;&#20123;&#35753;&#20320;&#24863;&#21040;&#33258;&#24049;&#24456;&#24378;&#22823;&#30340;&#20107;&#12290;</P>
<P>&#36825;&#31181;&#20869;&#24515;&#30340;&#24863;&#21463;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;&#25165;&#30693;&#36947;&#12290;&#20570;&#35753;&#33258;&#24049;&#20805;&#28385;&#39556;&#20658;&#21644;&#25104;&#23601;&#24863;&#30340;&#20107;&#24773;&#38750;&#24120;&#37325;&#35201;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#36824;&#27809;&#26377;&#25214;&#21040;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#23581;&#35797;&#36807;&#12290;&#22914;&#26524;&#20320;&#20174;&#26410;&#19978;&#36807;&#39532;&#32972;&#65292;&#24590;&#20040;&#30693;&#36947;&#33258;&#24049;&#26159;&#19981;&#26159;&#19968;&#20010;&#22909;&#39569;&#25163;&#65311;&#20320;&#20174;&#26410;&#21561;&#36807;&#23567;&#21495;&#65292;&#24590;&#20040;&#30693;&#36947;&#33258;&#24049;&#19981;&#26159;&#20010;&#22909;&#20048;&#25163;&#65311;&#25152;&#20197;&#65292;&#27491;&#22914;TED&#28436;&#35762;&#20154;&#32943;&#183;&#32599;&#23486;&#36874;&#35828;&#30340;&#65306;&#23581;&#35797;&#26032;&#39046;&#22495;&#30340;&#21508;&#31181;&#21487;&#33021;&#24615;&#26159;&#21457;&#29616;&#22825;&#36171;&#30340;&#19968;&#37096;&#20998;&#12290;&#19968;&#26086;&#25105;&#20204;&#25214;&#21040;&#33258;&#24049;&#28909;&#29233;&#30340;&#20107;&#24773;&#65292;&#23601;&#26356;&#21487;&#33021;&#24895;&#24847;&#28145;&#20837;&#38075;&#30740;&#19979;&#21435;&#65292;&#22914;&#26524;&#20320;&#36824;&#30693;&#36947;&#22312;&#36825;&#20010;&#39046;&#22495;&#21487;&#20197;&#28145;&#25366;&#21040;&#20020;&#30028;&#30693;&#35782;&#65292;&#20197;&#27492;&#25351;&#23548;&#20320;&#30340;&#28909;&#24773;&#65292;&#37027;&#20040;&#65292;&#20320;&#20250;&#27604;&#21035;&#20154;&#26356;&#26089;&#22320;&#29702;&#35299;&#36825;&#20123;&#35268;&#24459;&#65292;&#20063;&#33021;&#26356;&#28145;&#21051;&#22320;&#36816;&#29992;&#36825;&#20123;&#26041;&#27861;&#12290;</P>
<H3>&#24635;&#32467;</H3>
<P>&#20889;&#19968;&#33410;&#20851;&#20110;&#22825;&#36171;&#19982;&#20020;&#30028;&#30693;&#35782;&#20851;&#31995;&#30340;&#20869;&#23481;&#65292;&#36825;&#20010;&#24314;&#35758;&#26159;&#26412;&#20070;&#20869;&#27979;&#38454;&#27573;&#30340;&#35835;&#32773;&#25552;&#20986;&#30340;&#12290;&#25105;&#30475;&#21040;&#36825;&#20010;&#24314;&#35758;&#21518;&#65292;&#31435;&#21051;&#26126;&#30333;&#36825;&#20010;&#35758;&#39064;&#24456;&#37325;&#35201;&#12290;&#25105;&#20204;&#22312;&#20070;&#20013;&#32842;&#21040;&#30340;&#21508;&#31181;&#30693;&#35782;&#21644;&#26041;&#27861;&#65292;&#37117;&#26159;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#22806;&#37096;&#19990;&#30028;&#30340;&#31574;&#30053;&#12290;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65306;&#20320;&#26159;&#35841;&#65311;&#20320;&#21916;&#27426;&#20160;&#20040;&#65311;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#65292;&#20320;&#26368;&#28145;&#23618;&#30340;&#28909;&#29233;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#26041;&#27861;&#21644;&#25216;&#24039;&#27704;&#36828;&#21482;&#26159;&#24037;&#20855;&#65307;&#20869;&#24515;&#30340;&#28909;&#24773;&#21644;&#22825;&#36171;&#65292;&#25165;&#26159;&#35753;&#29983;&#27963;&#21019;&#36896;&#31934;&#24425;&#22855;&#36857;&#30340;&#21073;&#20995;&#12290;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#65306;&#25105;&#20204;&#24212;&#24403;&#23545;&#36825;&#20010;&#19990;&#30028;&#20805;&#28385;&#22909;&#22855;&#65292;&#26377;&#33258;&#24049;&#30340;&#28909;&#24773;&#21644;&#29420;&#31435;&#24605;&#32771;&#12290; 
<P>
<H2>&#22914;&#20309;&#24212;&#29992;&#20020;&#30028;&#30693;&#35782;&#65311;</H2>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#22823;&#22810;&#25968;&#20154;&#35835;&#23436;&#25105;&#36825;&#26412;&#20070;&#21518;&#65292;&#37117;&#33021;&#29702;&#35299;&#20020;&#30028;&#30693;&#35782;&#30340;&#27010;&#24565;&#65307;&#26377;&#20123;&#35835;&#32773;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#35757;&#32451;&#20063;&#33021;&#36879;&#36807;&#29616;&#35937;&#24635;&#32467;&#20986;&#32972;&#21518;&#30340;&#32467;&#26500;&#21644;&#30456;&#20851;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;&#33021;&#22815;&#21457;&#29616;&#21644;&#24635;&#32467;&#20986;&#20020;&#30028;&#30693;&#35782;&#65292;&#36825;&#24403;&#28982;&#26159;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;&#20294;&#26159;&#65292;&#36825;&#36317;&#31163;&#24212;&#29992;&#20020;&#30028;&#30693;&#35782;&#35299;&#20915;&#38382;&#39064;&#21364;&#36824;&#38750;&#24120;&#36965;&#36828;&#65292;&#22240;&#20026;&#24212;&#29992;&#35268;&#24459;&#35201;&#27604;&#24635;&#32467;&#35268;&#24459;&#26356;&#38590;&#12290;</P>
<P>&#24635;&#32467;&#35268;&#24459;&#24448;&#24448;&#26159;&#29992;&#24402;&#32435;&#27861;&#65292;&#21487;&#20197;&#20174;&#20247;&#22810;&#29616;&#35937;&#20013;&#23547;&#25214;&#32972;&#21518;&#30340;&#35268;&#24459;&#12290;&#32780;&#24212;&#29992;&#35268;&#24459;&#26469;&#35774;&#35745;&#23454;&#29616;&#36807;&#31243;&#21017;&#35201;&#22797;&#26434;&#24471;&#22810;&#12290;&#36825;&#23601;&#22909;&#27604;&#21442;&#35266;&#19968;&#24231;&#38750;&#24120;&#20855;&#26377;&#32654;&#24863;&#30340;&#24314;&#31569;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#20998;&#26512;&#30740;&#31350;&#36825;&#24231;&#24314;&#31569;&#20043;&#25152;&#20197;&#32654;&#30340;&#21407;&#22240;&#65292;&#24635;&#32467;&#20986;&#19968;&#22871;&#20196;&#24314;&#31569;&#20855;&#26377;&#32654;&#24863;&#30340;&#35774;&#35745;&#26041;&#27861;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#21453;&#36807;&#26469;&#65292;&#21578;&#35785;&#20320;&#26041;&#27861;&#65292;&#35753;&#20320;&#33258;&#24049;&#24314;&#36896;&#19968;&#24231;&#32654;&#30340;&#24314;&#31569;&#65292;&#37027;&#23601;&#24456;&#22256;&#38590;&#20102;&#12290;</P>
<P>&#24635;&#32467;&#35268;&#24459;&#21644;&#24212;&#29992;&#35268;&#24459;&#20043;&#38388;&#30340;&#38590;&#24230;&#21306;&#21035;&#23601;&#22312;&#36825;&#37324;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35762;&#65292;&#36825;&#20063;&#26159;&#8220;&#30693;&#36947;&#8221;&#19982;&#8220;&#20570;&#21040;&#8221;&#20043;&#38388;&#30340;&#19968;&#20010;&#24046;&#21035;&#12290;&#25105;&#20204;&#35201;&#35299;&#20915;&#30340;&#26368;&#26680;&#24515;&#38382;&#39064;&#26159;&#65306;&#24590;&#26679;&#25226;&#20020;&#30028;&#30693;&#35782;&#30495;&#27491;&#24212;&#29992;&#36215;&#26469;&#65292;&#35299;&#20915;&#30693;&#34892;&#21512;&#19968;&#30340;&#38382;&#39064;&#65311;</P><SPAN class=extract>
<P>&#31572;&#26696;&#23601;&#26159;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;&#21051;&#24847;&#32451;&#20064;&#25105;&#20204;&#23398;&#21040;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#26159;&#25105;&#20204;&#30495;&#27491;&#25484;&#25569;&#23427;&#30340;&#20851;&#38190;&#12290;&#25152;&#35859;&#21051;&#24847;&#32451;&#20064;&#65292;&#19981;&#26159;&#35828;&#25105;&#20204;&#20687;&#20570;&#32451;&#20064;&#39064;&#19968;&#26679;&#65292;&#23545;&#21516;&#19968;&#31867;&#38382;&#39064;&#19981;&#20572;&#22320;&#35760;&#24518;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#21051;&#24847;&#32451;&#20064;&#33267;&#23569;&#26377;&#20004;&#26041;&#38754;&#30340;&#37325;&#22797;&#65306;&#31532;&#19968;&#65292;&#22312;&#19981;&#21516;&#30340;&#22330;&#26223;&#20013;&#65292;&#37325;&#22797;&#24212;&#29992;&#21516;&#19968;&#20010;&#20020;&#30028;&#30693;&#35782;&#65307;&#31532;&#20108;&#65292;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#37324;&#65292;&#37325;&#22797;&#24212;&#29992;&#21516;&#19968;&#20010;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P></SPAN>&#36825;&#20010;&#36947;&#29702;&#35828;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#20570;&#36215;&#26469;&#21364;&#26377;&#20004;&#20010;&#26126;&#26174;&#30340;&#22256;&#38590;&#65306;&#65288;1&#65289;&#24590;&#26679;&#22312;&#30701;&#26102;&#38388;&#20869;&#65292;&#24819;&#21040;&#19981;&#21516;&#22330;&#26223;&#26469;&#32451;&#20064;&#65311;&#65288;2&#65289;&#36824;&#35201;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#37324;&#37325;&#22797;&#32451;&#20064;&#12290;</P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#35201;&#22312;&#19981;&#21516;&#30340;&#22330;&#26223;&#20013;&#30452;&#25509;&#32852;&#31995;&#21040;&#20020;&#30028;&#30693;&#35782;&#65292;&#24182;&#19981;&#23481;&#26131;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#30340;&#21150;&#27861;&#26159;&#65306;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#20808;&#25214;&#36825;&#20010;&#22330;&#26223;&#19979;&#30340;&#19987;&#19994;&#25216;&#26415;&#35299;&#37322;&#65292;&#28982;&#21518;&#20877;&#23545;&#19987;&#19994;&#25216;&#26415;&#35299;&#37322;&#36827;&#19968;&#27493;&#28145;&#20837;&#20998;&#26512;&#65292;&#32852;&#31995;&#21040;&#20020;&#30028;&#30693;&#35782;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#33021;&#31215;&#32047;&#19981;&#21516;&#22330;&#26223;&#19979;&#20020;&#30028;&#30693;&#35782;&#30340;&#24212;&#29992;&#65292;&#20174;&#32780;&#22810;&#35282;&#24230;&#12289;&#20840;&#26041;&#20301;&#22320;&#28145;&#21051;&#29702;&#35299;&#36825;&#20010;&#20020;&#30028;&#30693;&#35782;&#12290;&#22312;&#26410;&#26469;&#26032;&#30340;&#31867;&#20284;&#22330;&#26223;&#19979;&#65292;&#25105;&#20204;&#23601;&#26356;&#23481;&#26131;&#31532;&#19968;&#26102;&#38388;&#32852;&#31995;&#21040;&#36825;&#20010;&#20020;&#30028;&#30693;&#35782;&#65292;&#20135;&#29983;&#39044;&#35265;&#24615;&#35748;&#30693;&#12290;</P>
<P>&#23454;&#29616;&#19978;&#38754;&#30340;&#36825;&#20123;&#29615;&#33410;&#24456;&#19981;&#23481;&#26131;&#12290;&#19981;&#26159;&#35828;&#25105;&#20204;&#20570;&#19981;&#21040;&#65292;&#32780;&#26159;&#25214;&#23547;&#36825;&#20123;&#26696;&#20363;&#21644;&#21046;&#35746;&#25191;&#34892;&#35745;&#21010;&#30340;&#25104;&#26412;&#24456;&#39640;&#12290;&#21487;&#26159;&#27809;&#21150;&#27861;&#65292;&#25105;&#20204;&#21482;&#33021;&#36924;&#33258;&#24049;&#22312;&#27599;&#22825;&#21453;&#24605;&#30340;&#26102;&#20505;&#26356;&#31215;&#26497;&#20027;&#21160;&#22320;&#24605;&#32771;&#65292;&#23613;&#21487;&#33021;&#25226;&#24403;&#22825;&#36935;&#21040;&#30340;&#22330;&#26223;&#38382;&#39064;&#21644;&#25105;&#20204;&#25484;&#25569;&#30340;&#20020;&#30028;&#30693;&#35782;&#36827;&#34892;&#32852;&#31995;&#20998;&#26512;&#12290;&#19981;&#36807;&#25105;&#24819;&#65306;&#22914;&#26524;&#26377;&#20154;&#33021;&#22815;&#24110;&#25105;&#25910;&#38598;&#19981;&#21516;&#22330;&#26223;&#21644;&#23427;&#20204;&#23545;&#24212;&#30340;&#25216;&#26415;&#35299;&#37322;&#29978;&#33267;&#20020;&#30028;&#30693;&#35782;&#23601;&#22909;&#20102;&#65292;&#36825;&#26679;&#25105;&#25104;&#38271;&#30340;&#25928;&#29575;&#19981;&#23601;&#39640;&#22810;&#20102;&#21527;&#65311;</P>
<P>&#36825;&#19968;&#28857;&#30475;&#36215;&#26469;&#24456;&#38590;&#23454;&#29616;&#65306;&#19968;&#26159;&#65292;&#29992;&#36825;&#20010;&#26041;&#27861;&#24605;&#32771;&#30340;&#20154;&#26412;&#26469;&#23601;&#24456;&#23569;&#65307;&#20108;&#26159;&#65292;&#21363;&#20351;&#20154;&#23478;&#24605;&#32771;&#20102;&#65292;&#20063;&#19981;&#22823;&#21487;&#33021;&#20889;&#25104;&#20070;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#24819;&#35201;&#30340;&#36825;&#20123;&#30693;&#35782;&#20173;&#28982;&#20998;&#25955;&#22312;&#19981;&#21516;&#30340;&#20070;&#31821;&#20013;&#12290;&#25105;&#38656;&#35201;&#22823;&#37327;&#38405;&#35835;&#21508;&#31181;&#20070;&#31821;&#65292;&#30041;&#24515;&#20854;&#20013;&#28041;&#21450;&#30340;&#19981;&#21516;&#22330;&#26223;&#21644;&#25216;&#26415;&#35299;&#37322;&#65292;&#33258;&#24049;&#24930;&#24930;&#22320;&#31215;&#32047;&#12290;&#25105;&#30693;&#36947;&#36825;&#20010;&#36807;&#31243;&#24456;&#32531;&#24930;&#65292;&#20294;&#26159;&#27809;&#21150;&#27861;&#12290;</P>
<H3>&#20511;&#21161;&#22806;&#37096;&#36164;&#28304;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;</H3>
<P>&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#35746;&#38405;&#20102;&#19975;&#32500;&#38050;&#30340;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#12290;&#25105;&#35746;&#38405;&#19975;&#32500;&#38050;&#30340;&#33410;&#30446;&#65292;&#26412;&#26469;&#26159;&#24819;&#20102;&#35299;&#19968;&#20123;&#24605;&#24819;&#21160;&#24577;&#30340;&#26368;&#26032;&#36164;&#35759;&#12290;&#32467;&#26524;&#19975;&#32500;&#38050;&#35746;&#38405;&#20869;&#23481;&#30340;&#36136;&#37327;&#36828;&#36229;&#36807;&#36164;&#35759;&#30340;&#26631;&#20934;&#65292;&#20805;&#28385;&#20102;&#29702;&#24615;&#30340;&#20998;&#26512;&#21644;&#24605;&#32771;&#12290;&#26356;&#22937;&#30340;&#26159;&#65292;&#36825;&#20123;&#29702;&#24615;&#24605;&#32771;&#24448;&#24448;&#26159;&#25353;&#29031;&#8220;&#32473;&#20986;&#19968;&#20010;&#38382;&#39064;&#22330;&#26223;+&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;+&#32972;&#21518;&#29702;&#24615;&#24605;&#32771;&#8221;&#30340;&#26041;&#24335;&#23637;&#24320;&#30340;&#12290;</P>
<P>&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#35757;&#32451;&#21457;&#29616;&#20020;&#30028;&#30693;&#35782;&#21644;&#23545;&#20020;&#30028;&#30693;&#35782;&#22312;&#19981;&#21516;&#22330;&#26223;&#20013;&#24212;&#29992;&#30340;&#22825;&#28982;&#32451;&#20064;&#22330;+&#39640;&#32771;&#20064;&#39064;&#38598;&#65288;&#40644;&#20872;&#21367;&#65289;&#65281;</P>
<P>&#27604;&#22914;&#65292;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#31532;7&#26399;&#25991;&#31456;&#26159;&#12298;&#26435;&#23041;&#30340;&#21512;&#27861;&#24615;&#20174;&#21738;&#37324;&#26469;&#65311;&#12299;&#36825;&#31687;&#25991;&#31456;&#30340;&#20869;&#23481;&#28304;&#33258;&#19968;&#26412;&#21483;&#12298;&#36870;&#36716;&#12299;<SUP><A id=note3 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Element#374-Component#1.htm#note3n"><FONT color=#0066cc>[1]</FONT></A></SUP>&#30340;&#20070;&#12290;</P>
<P>&#36825;&#31687;&#25991;&#31456;&#32473;&#23450;&#20102;&#19968;&#31995;&#21015;&#36825;&#26679;&#30340;&#22330;&#26223;&#38382;&#39064;&#65306;&#20320;&#30340;&#23401;&#23376;&#19981;&#21548;&#20320;&#31649;&#25945;&#24590;&#20040;&#21150;&#65311;&#23398;&#29983;&#19981;&#21548;&#32769;&#24072;&#30340;&#35805;&#24590;&#20040;&#21150;&#65311;&#19979;&#32423;&#36829;&#25239;&#19978;&#32423;&#24590;&#20040;&#21150;&#65311;&#25442;&#21477;&#35805;&#35828;&#65306;&#21407;&#26412;&#20320;&#24212;&#35813;&#26377;&#26435;&#23041;&#30340;&#22330;&#21512;&#65292;&#21364;&#20007;&#22833;&#20102;&#26435;&#23041;&#65292;&#36825;&#31181;&#24773;&#20917;&#35813;&#24590;&#20040;&#22788;&#29702;&#65311;</P>
<P>&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35299;&#31572;&#65292;&#19975;&#32500;&#38050;&#24635;&#32467;&#20102;&#20070;&#20013;&#35266;&#28857;&#65292;&#35748;&#20026;&#24517;&#39035;&#20570;&#21040;&#19977;&#28857;&#65306;&#20320;&#31649;&#29702;&#30340;&#27599;&#19968;&#20010;&#19979;&#23646;&#65292;&#20182;&#30340;&#22768;&#38899;&#37117;&#24517;&#39035;&#34987;&#20320;&#21548;&#21040;&#65307;&#20320;&#21046;&#23450;&#30340;&#35268;&#21017;&#24517;&#39035;&#31283;&#23450;&#65292;&#26377;&#39044;&#27979;&#24615;&#65292;&#19981;&#33021;&#26397;&#20196;&#22805;&#25913;&#65307;&#25191;&#27861;&#24517;&#39035;&#20844;&#24179;&#65292;&#19968;&#35270;&#21516;&#20161;&#12290;</P>
<P>&#20320;&#30475;&#65292;&#19978;&#38754;&#30340;&#36825;&#20123;&#20869;&#23481;&#23601;&#26500;&#24314;&#20102;&#19968;&#20010;&#38382;&#39064;&#22330;&#26223;&#65292;&#24182;&#32473;&#20986;&#20102;&#25216;&#26415;&#35299;&#37322;&#12290;&#36825;&#26412;&#26469;&#23601;&#24456;&#26834;&#20102;&#65281;&#20294;&#19975;&#32500;&#38050;&#36824;&#36827;&#19968;&#27493;&#23545;&#36825;&#20010;&#25216;&#26415;&#35299;&#37322;&#36827;&#34892;&#20102;&#31616;&#21270;&#65306;&#30830;&#20445;&#25152;&#26377;&#20154;&#30340;&#22768;&#38899;&#20320;&#37117;&#33021;&#21548;&#21040;&#65292;&#35268;&#21017;&#31283;&#23450;&#26377;&#21487;&#39044;&#35265;&#24615;&#65292;&#20844;&#24179;&#12290;</P>
<P>&#27599;&#27599;&#30475;&#21040;&#36825;&#26679;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#37117;&#24456;&#24320;&#24515;&#8212;&#8212;&#36825;&#26159;&#25105;&#36827;&#34892;&#20020;&#30028;&#30693;&#35782;&#20998;&#26512;&#30340;&#26368;&#20339;&#26696;&#20363;&#12290;&#19975;&#32500;&#38050;&#25226;&#25152;&#26377;&#30340;&#20934;&#22791;&#24037;&#20316;&#37117;&#20570;&#20102;&#65292;&#21482;&#38656;&#35201;&#25105;&#25353;&#37096;&#23601;&#29677;&#22320;&#36827;&#34892;&#65306;&#30028;&#23450;&#38382;&#39064;&#65292;&#28982;&#21518;&#20998;&#26512;&#32972;&#21518;&#30340;&#24433;&#21709;&#32467;&#26500;&#12290;</P>
<P>&#20851;&#20110;&#36825;&#31687;&#25991;&#31456;&#30340;&#38382;&#39064;&#65292;&#34920;&#38754;&#19978;&#26159;&#65306;&#23401;&#23376;&#19981;&#21548;&#35805;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#30028;&#23450;&#30340;&#38382;&#39064;&#26159;&#65306;&#22914;&#20309;&#35753;&#33258;&#24049;&#30340;&#24847;&#35265;&#26356;&#26377;&#25928;&#22320;&#24433;&#21709;&#21035;&#20154;&#65311;</P>
<P>&#24403;&#25105;&#20204;&#37325;&#26032;&#30028;&#23450;&#20102;&#38382;&#39064;&#21518;&#65292;&#31572;&#26696;&#23601;&#20250;&#26356;&#28165;&#26224;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#23601;&#26159;&#35199;&#22885;&#36842;&#23612;&#30340;&#24515;&#29702;&#23398;&#33879;&#20316;&#12298;&#24433;&#21709;&#21147;&#12299;&#25506;&#35752;&#30340;&#38382;&#39064;&#12290;&#30495;&#26159;&#22826;&#38451;&#24213;&#19979;&#27809;&#26377;&#26032;&#40092;&#20107;&#12290;&#22312;&#12298;&#24433;&#21709;&#21147;&#12299;&#20013;&#65292;&#20316;&#32773;&#25552;&#21040;&#20102;6&#20010;&#27494;&#22120;&#65306;&#20114;&#24800;&#12289;&#21916;&#29233;&#12289;&#25215;&#35834;&#19968;&#33268;&#12289;&#31038;&#20250;&#35748;&#21516;&#12289;&#26435;&#23041;&#12289;&#31232;&#32570;&#12290;&#36825;6&#20010;&#26041;&#27861;&#65292;&#24212;&#35813;&#26159;&#26500;&#24314;&#24433;&#21709;&#21147;&#26356;&#24213;&#23618;&#30340;&#35268;&#24459;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#30475;&#30475;&#21069;&#38754;&#12298;&#36870;&#36716;&#12299;&#20013;&#30340;&#25216;&#26415;&#35299;&#37322;&#65292;&#33021;&#19981;&#33021;&#29992;&#26356;&#31616;&#21333;&#30340;&#24213;&#23618;&#35268;&#24459;&#35299;&#37322;&#21602;&#65311;</P>
<BLOCKQUOTE>
<P>1.&#30830;&#20445;&#25152;&#26377;&#20154;&#30340;&#22768;&#38899;&#20320;&#37117;&#33021;&#21548;&#35265;&#12290;&#36825;&#20040;&#20570;&#20854;&#23454;&#26159;&#8220;&#20114;&#24800;&#8221;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#20320;&#36890;&#36807;&#32473;&#20104;&#21035;&#20154;&#20320;&#30340;&#27880;&#24847;&#21147;&#21644;&#20851;&#24515;&#65292;&#20174;&#32780;&#21033;&#29992;&#20114;&#24800;&#25928;&#24212;&#65292;&#35753;&#21035;&#20154;&#26356;&#37325;&#35270;&#20320;&#30340;&#24847;&#35265;&#12290;</P>
<P>2.&#35268;&#21017;&#31283;&#23450;&#65292;&#26377;&#21487;&#39044;&#35265;&#24615;&#12290;&#36825;&#20040;&#20570;&#26159;&#8220;&#25215;&#35834;&#19968;&#33268;&#8221;&#30340;&#19968;&#31181;&#24212;&#29992;&#12290;&#22914;&#26524;&#20320;&#26397;&#20196;&#22805;&#25913;&#65292;&#23601;&#20250;&#25171;&#30772;&#21035;&#20154;&#25215;&#35834;&#19968;&#33268;&#30340;&#29702;&#30001;&#65292;&#20320;&#30340;&#26435;&#23041;&#33258;&#28982;&#21463;&#25439;&#12290;</P>
<P>3.&#20844;&#24179;&#65292;&#25191;&#27861;&#19968;&#35270;&#21516;&#20161;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20844;&#24179;&#26159;&#34701;&#21512;&#20102;&#20114;&#24800;&#12289;&#21916;&#29233;&#21644;&#25215;&#35834;&#19968;&#33268;&#30340;&#35201;&#27714;&#12290;</P></BLOCKQUOTE>
<P>&#25353;&#29031;&#19978;&#38754;&#30340;&#20998;&#26512;&#24605;&#32771;&#65292;&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#20316;&#32773;&#25552;&#20986;&#30340;&#19977;&#20010;&#26032;&#30340;&#25216;&#26415;&#35299;&#37322;&#23436;&#20840;&#21487;&#20197;&#29992;&#25105;&#20204;&#24050;&#26377;&#30340;&#26356;&#22522;&#30784;&#30340;&#30693;&#35782;&#36827;&#34892;&#35299;&#37322;&#12290;&#32780;&#25105;&#20204;&#22312;&#36825;&#20010;&#35299;&#37322;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26356;&#28145;&#21051;&#12289;&#22810;&#35282;&#24230;&#22320;&#29702;&#35299;&#20102;&#20114;&#24800;&#12289;&#25215;&#35834;&#19968;&#33268;&#31561;&#24433;&#21709;&#21147;&#27494;&#22120;&#12290;</P>
<P>&#20320;&#20250;&#19981;&#20250;&#35273;&#24471;&#36825;&#26679;&#30340;&#24605;&#32771;&#32451;&#20064;&#24456;&#26834;&#65311;&#19981;&#65292;&#36825;&#36824;&#19981;&#22815;&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#36229;&#36234;&#21407;&#20070;&#20316;&#32773;&#65292;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#24605;&#32771;&#65306;&#20316;&#32773;&#35748;&#20026;&#26377;&#19977;&#31181;&#26041;&#27861;&#21487;&#20197;&#22686;&#21152;&#25105;&#20204;&#30340;&#26435;&#23041;&#65307;&#20294;&#26159;&#65292;&#22312;&#25105;&#20204;&#25484;&#25569;&#30340;&#20020;&#30028;&#30693;&#35782;&#37324;&#65292;&#20851;&#20110;&#24433;&#21709;&#21147;&#30340;&#27494;&#22120;&#33267;&#23569;&#26377;&#20845;&#20010;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#20204;&#21487;&#20197;&#24110;&#21161;&#20316;&#32773;&#36827;&#19968;&#27493;&#23436;&#21892;&#20182;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE>
<P>4.&#35753;&#31649;&#29702;&#32773;&#30340;&#24418;&#35937;&#21644;&#34987;&#31649;&#29702;&#32773;&#21916;&#27426;&#30340;&#24418;&#35937;&#32467;&#21512;&#36215;&#26469;&#12290;&#20043;&#21069;&#26377;&#26032;&#38395;&#25253;&#36947;&#65292;&#26377;&#32769;&#24072;&#20026;&#20102;&#32473;&#23398;&#29983;&#20943;&#21387;&#65292;&#33258;&#24049;&#25198;&#25104;&#27982;&#20844;&#30340;&#26679;&#23376;&#20986;&#29616;&#22312;&#35762;&#21488;&#19978;&#65292;&#21463;&#21040;&#23398;&#29983;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#36825;&#20010;&#32769;&#24072;&#32473;&#23398;&#29983;&#24314;&#35758;&#65292;&#23398;&#29983;&#26159;&#19981;&#26159;&#26356;&#23481;&#26131;&#25509;&#21463;&#21602;&#65311;&#36825;&#20854;&#23454;&#26159;&#31616;&#21333;&#24212;&#29992;&#20102;&#8220;&#21916;&#29233;&#8221;&#30340;&#27494;&#22120;&#12290;</P>
<P>5.&#35753;&#22823;&#23478;&#30475;&#21040;&#29616;&#22312;&#37319;&#21462;&#30340;&#31574;&#30053;&#22312;&#36807;&#21435;&#25110;&#32773;&#20854;&#20182;&#31867;&#20284;&#30340;&#22330;&#26223;&#20013;&#21462;&#24471;&#30340;&#25104;&#32489;&#12290;&#23601;&#22909;&#27604;&#21578;&#35785;&#21592;&#24037;&#65292;&#21313;&#20010;&#23567;&#20249;&#20276;&#65292;&#20061;&#20010;&#37117;&#21548;&#35805;&#8212;&#8212;&#36825;&#23601;&#26159;&#24212;&#29992;&#31038;&#20250;&#35748;&#21516;&#30340;&#25928;&#24212;&#12290;</P>
<P>6.&#22312;&#32473;&#34987;&#31649;&#29702;&#32773;&#24314;&#35758;&#25110;&#24847;&#35265;&#26102;&#65292;&#23637;&#31034;&#36825;&#19968;&#24314;&#35758;&#30340;&#31232;&#32570;&#24615;&#12290;&#27604;&#22914;&#65292;&#31649;&#29702;&#32773;&#32473;&#21592;&#24037;&#27807;&#36890;&#20844;&#21496;&#26032;&#25919;&#31574;&#26102;&#65292;&#23637;&#31034;&#20105;&#21462;&#25919;&#31574;&#30340;&#26469;&#20043;&#19981;&#26131;&#12289;&#20026;&#20160;&#20040;&#20854;&#20182;&#37096;&#38376;&#27809;&#26377;&#36825;&#20010;&#25919;&#31574;&#31561;&#37117;&#26159;&#22312;&#21033;&#29992;&#31232;&#32570;&#25928;&#24212;&#12290;</P>
<P>&#21382;&#21490;&#19978;&#65292;&#28145;&#35865;&#31232;&#32570;&#20043;&#36947;&#24182;&#21462;&#24471;&#24040;&#22823;&#25104;&#21151;&#30340;&#20154;&#24656;&#24597;&#38750;&#24211;&#20811;&#33337;&#38271;&#33707;&#23646;&#12290;&#33521;&#22269;&#20154;&#36828;&#27915;&#33322;&#34892;&#30340;&#26102;&#20505;&#65292;&#33337;&#21592;&#30340;&#22351;&#34880;&#30149;&#26159;&#34892;&#33337;&#26368;&#22823;&#30340;&#39118;&#38505;&#12290;&#24403;&#26102;&#65292;&#24211;&#20811;&#33337;&#38271;&#24050;&#32463;&#38544;&#32422;&#30693;&#36947;&#21507;&#37240;&#33756;&#33021;&#22815;&#39044;&#38450;&#22351;&#34880;&#30149;&#12290;</P>
<P>&#20110;&#26159;&#20182;&#19979;&#21629;&#20196;&#35753;&#22823;&#23478;&#21507;&#37240;&#33756;&#65292;&#21487;&#26159;&#27700;&#25163;&#20204;&#37117;&#22240;&#20026;&#19981;&#22909;&#21507;&#32780;&#25239;&#25298;&#12290;&#34892;&#25919;&#21629;&#20196;&#25928;&#26524;&#19981;&#22909;&#26102;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#24211;&#20811;&#33337;&#38271;&#27809;&#26377;&#24378;&#36843;&#12289;&#23041;&#32961;&#25110;&#27822;&#20007;&#65292;&#20182;&#21453;&#32780;&#22825;&#25165;&#33324;&#22320;&#24212;&#29992;&#20102;&#31232;&#32570;&#21407;&#29702;&#65306;&#20182;&#19981;&#35753;&#22823;&#23478;&#21507;&#37240;&#33756;&#20102;&#65281;&#21482;&#26377;&#36149;&#26063;&#21644;&#39640;&#31561;&#32423;&#29305;&#35768;&#30340;&#20154;&#21592;&#25165;&#33021;&#21507;&#19978;&#37240;&#33756;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21507;&#37240;&#33756;&#25104;&#20102;&#19968;&#20010;&#38590;&#24471;&#30340;&#31232;&#32570;&#20107;&#20214;&#12290;&#32467;&#26524;&#65292;&#24211;&#20811;&#33337;&#38271;&#25104;&#21151;&#22320;&#29992;&#36825;&#20010;&#24515;&#29702;&#23398;&#24037;&#20855;&#26222;&#21450;&#20102;&#21507;&#37240;&#33756;&#12290;&#25152;&#20197;&#65292;&#23545;&#19968;&#20010;&#30475;&#36215;&#26469;&#31616;&#21333;&#30340;&#8220;&#31232;&#32570;&#8221;&#21407;&#29702;&#65292;&#8220;&#30693;&#36947;&#8221;&#21644;&#8220;&#20570;&#21040;&#8221;&#26159;&#20004;&#30721;&#20107;&#12290;&#23545;&#21407;&#29702;&#30340;&#24688;&#24403;&#24212;&#29992;&#33021;&#22815;&#25937;&#20154;&#24615;&#21629;&#21834;&#65281;</P></BLOCKQUOTE>
<P>&#20320;&#30475;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#19975;&#32500;&#38050;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#36827;&#34892;&#22810;&#20040;&#26377;&#25928;&#30340;&#24605;&#32500;&#35757;&#32451;&#21834;&#65281;&#32780;&#19988;&#65292;&#19975;&#32500;&#38050;&#30340;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#26159;&#27599;&#22825;&#26356;&#26032;&#25991;&#31456;&#21834;&#65281;&#36825;&#26679;&#30340;&#39640;&#24378;&#24230;&#23545;&#25105;&#20204;&#35757;&#32451;&#25509;&#35302;&#21508;&#31181;&#38382;&#39064;&#22330;&#26223;&#21644;&#29087;&#24713;&#35299;&#20915;&#26041;&#26696;&#32780;&#35328;&#65292;&#26159;&#22810;&#20040;&#24320;&#24515;&#30340;&#19968;&#20214;&#20107;&#24773;&#65281;&#65288;&#21548;&#36215;&#26469;&#22909;&#20687;&#26159;&#34987;&#34384;&#36824;&#24456;&#24320;&#24515;&#8230;&#8230;&#65289;&#25152;&#20197;&#65292;&#33258;&#20174;&#35746;&#38405;&#20102;&#19975;&#32500;&#38050;&#30340;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#65292;&#25105;&#32451;&#20064;&#20020;&#30028;&#30693;&#35782;&#24212;&#29992;&#30340;&#25928;&#29575;&#23601;&#22823;&#24133;&#25552;&#21319;&#12290;&#20320;&#21487;&#33021;&#35273;&#24471;&#65292;&#25104;&#30002;&#36825;&#20010;&#24191;&#21578;&#24456;&#30828;&#21834;&#65292;&#26159;&#19981;&#26159;&#25910;&#20102;&#19975;&#32500;&#38050;&#30340;&#36159;&#36162;&#21834;&#65311;</P>
<P>&#25105;&#25215;&#35748;&#36825;&#20010;&#24191;&#21578;&#24456;&#30828;&#65292;&#21487;&#26159;&#25105;&#26356;&#28212;&#26395;&#19975;&#32500;&#38050;&#32473;&#25105;&#36159;&#36162;&#21834;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#25105;&#22312;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#21644;&#19975;&#32500;&#38050;&#27809;&#26377;&#20219;&#20309;&#30452;&#25509;&#30340;&#32852;&#31995;&#65292;&#25152;&#20197;&#21457;&#24191;&#21578;&#20063;&#27809;&#26377;&#32418;&#21253;&#8230;&#8230;&#25105;&#20043;&#25152;&#20197;&#35273;&#24471;&#20182;&#30340;&#33410;&#30446;&#22909;&#65292;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;&#26085;&#26356;&#39057;&#32321;&#65292;&#23545;&#25105;&#36825;&#31181;&#30693;&#35782;&#33258;&#34384;&#29378;&#32780;&#35328;&#65292;&#22826;&#32473;&#21147;&#20102;&#65307;&#25105;&#26356;&#30475;&#37325;&#30340;&#26159;&#19975;&#32500;&#38050;&#30340;&#29289;&#29702;&#23398;&#23478;&#32972;&#26223;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#21069;&#30340;&#25991;&#31456;&#35762;&#21040;&#65292;&#29289;&#29702;&#23398;&#26159;&#20020;&#30028;&#30693;&#35782;&#30340;&#37325;&#35201;&#26469;&#28304;&#12290;&#20316;&#20026;&#19968;&#38376;&#30828;&#31185;&#23398;&#65292;&#29289;&#29702;&#23398;&#35201;&#27714;&#29289;&#29702;&#23398;&#23478;&#20204;&#36827;&#34892;&#29702;&#24615;&#30340;&#12289;&#20005;&#35880;&#30340;&#24605;&#32500;&#20998;&#26512;&#65292;&#33021;&#22815;&#22312;&#20247;&#22810;&#32321;&#26434;&#30340;&#34920;&#35937;&#32972;&#21518;&#25214;&#21040;&#30495;&#27491;&#30340;&#24213;&#23618;&#21407;&#22240;&#12290;&#32780;&#36825;&#19968;&#28857;&#65292;&#27491;&#26159;&#20020;&#30028;&#30693;&#35782;&#30340;&#24605;&#32500;&#26041;&#27861;&#12290;&#25152;&#20197;&#65292;&#27491;&#26159;&#19975;&#32500;&#38050;&#30340;&#29289;&#29702;&#23398;&#23478;&#32972;&#26223;&#65292;&#25165;&#35753;&#20182;&#30340;&#25991;&#39118;&#29305;&#21035;&#36866;&#21512;&#25105;&#20204;&#36827;&#34892;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#30340;&#35757;&#32451;&#65292;&#26356;&#22909;&#22320;&#26500;&#24314;&#25105;&#20204;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#26377;&#31867;&#20284;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#36825;&#26679;&#30340;&#22806;&#37096;&#36164;&#28304;&#25903;&#25345;&#25105;&#20204;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#23545;&#25105;&#20204;&#30340;&#23398;&#20064;&#25928;&#29575;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#20294;&#26159;&#65292;&#35201;&#36827;&#19968;&#27493;&#25226;&#36825;&#20123;&#20020;&#30028;&#30693;&#35782;&#25484;&#25569;&#22909;&#65292;&#20165;&#20165;&#26377;&#32032;&#26448;&#32451;&#20064;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#36827;&#19968;&#27493;&#21033;&#29992;&#21051;&#24847;&#32451;&#20064;&#24378;&#21270;&#35757;&#32451;&#12290;</P>
<H3>&#21051;&#24847;&#32451;&#20064;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;</H3>
<P>&#25105;&#20204;&#22312;&#21069;&#25991;&#20171;&#32461;&#36807;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#65292;&#26446;&#21483;&#20861;&#20063;&#26366;&#32463;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#21483;&#12298;&#20026;&#20160;&#20040;&#20320;&#26377;&#21313;&#24180;&#32463;&#39564;&#65292;&#20294;&#25104;&#19981;&#20102;&#19987;&#23478;&#65311;&#12299;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#21051;&#24847;&#32451;&#20064;&#23545;&#25552;&#21319;&#35748;&#30693;&#30340;&#24110;&#21161;&#12290;&#21487;&#26159;&#65292;&#20174;&#24212;&#29992;&#30340;&#35282;&#24230;&#30475;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#29615;&#22659;&#24182;&#19981;&#33021;&#24456;&#22909;&#22320;&#20026;&#21051;&#24847;&#32451;&#20064;&#21019;&#36896;&#26465;&#20214;&#12290;</P><SPAN class=extract>
<P>&#22312;&#24037;&#20316;&#20013;&#35201;&#36827;&#34892;&#21051;&#24847;&#32451;&#20064;&#65292;&#23601;&#35201;&#27714;&#22312;&#21018;&#24320;&#22987;&#20570;&#24456;&#22810;&#30475;&#36215;&#26469;&#19981;&#21019;&#36896;&#20135;&#20540;&#30340;&#35757;&#32451;&#65292;&#32780;&#20844;&#21496;&#24037;&#20316;&#36827;&#24230;&#21448;&#24456;&#32039;&#24352;&#65292;&#23545;&#20844;&#21496;&#32780;&#35328;&#65292;&#30452;&#25509;&#32473;&#20320;&#20855;&#20307;&#30340;&#22871;&#36335;&#29031;&#30528;&#20570;&#26159;&#26368;&#24555;&#25463;&#30340;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25991;&#26696;&#32534;&#36753;&#65292;&#20320;&#21487;&#20197;&#21442;&#32771;&#20889;&#25991;&#26696;&#30340;&#22871;&#36335;&#65292;&#20889;&#19968;&#20221;&#33609;&#31295;&#32473;&#39046;&#23548;&#25226;&#20851;&#65292;&#28982;&#21518;&#39046;&#23548;&#25552;&#24847;&#35265;&#65292;&#20320;&#26469;&#20462;&#25913;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#23601;&#30693;&#36947;&#20102;&#20160;&#20040;&#26679;&#30340;&#25991;&#26696;&#33021;&#22815;&#36890;&#36807;&#39046;&#23548;&#21644;&#23458;&#25143;&#30340;&#35780;&#23457;&#20102;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#32451;&#20064;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#21487;&#33021;&#21018;&#24320;&#22987;&#36895;&#24230;&#24555;&#65292;&#36234;&#21040;&#21518;&#38754;&#36234;&#20250;&#36935;&#21040;&#29942;&#39048;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21051;&#24847;&#32451;&#20064;&#24517;&#39035;&#20851;&#27880;&#20004;&#28857;&#65306;1.&#25235;&#20303;&#38382;&#39064;&#30340;&#26412;&#36136;&#36827;&#34892;&#35757;&#32451;&#65307;2.&#22823;&#37327;&#22320;&#25345;&#32493;&#32451;&#20064;&#12290;</P>
<P></SPAN>1.&#25235;&#20303;&#38382;&#39064;&#30340;&#26412;&#36136;&#36827;&#34892;&#32451;&#20064;</P>
<P>&#24456;&#22810;&#20154;&#24182;&#19981;&#22312;&#8220;&#26356;&#22909;&#30340;&#24515;&#29702;&#34920;&#24449;&#8221;&#36825;&#20010;&#26412;&#36136;&#38382;&#39064;&#19978;&#36827;&#34892;&#25506;&#32034;&#65292;&#21162;&#21147;&#30340;&#36807;&#31243;&#23601;&#20107;&#20493;&#21151;&#21322;&#12290;&#27604;&#22914;&#65292;&#22312;&#33829;&#38144;&#20013;&#26377;&#19968;&#20010;&#39046;&#22495;&#21483;&#20316;&#21697;&#29260;&#21629;&#21517;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#36215;&#21517;&#23383;&#12290;&#22914;&#26524;&#20320;&#35201;&#38203;&#28860;&#21697;&#29260;&#21629;&#21517;&#30340;&#33021;&#21147;&#65292;&#20320;&#24212;&#35813;&#24590;&#20040;&#23398;&#20064;&#65311;</P>
<P>&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#21435;&#30334;&#24230;&#19978;&#25628;&#32034;&#19968;&#19979;&#8220;&#21697;&#29260;&#21629;&#21517;&#8221;&#12290;&#20320;&#20250;&#21457;&#29616;&#31532;&#19968;&#26465;&#32467;&#26524;&#23601;&#26159;&#65306;&#21697;&#29260;&#21629;&#21517;&#30340;&#21313;&#22823;&#26041;&#27861;&#65292;&#27604;&#22914;&#22320;&#22495;&#27861;&#8230;&#8230;&#20110;&#26159;&#20320;&#24320;&#22987;&#32451;&#20064;&#65292;&#25353;&#29031;&#36825;&#20010;&#26041;&#27861;&#19968;&#20010;&#20010;&#22320;&#23581;&#35797;&#23398;&#20064;&#12290;</P>
<P>&#20877;&#25171;&#24320;&#19979;&#19968;&#26465;&#25628;&#32034;&#32467;&#26524;&#65306;9&#31181;&#21697;&#29260;&#21629;&#21517;&#26041;&#27861;&#65292;&#37324;&#38754;&#21578;&#35785;&#20320;4&#20010;&#21407;&#21017;&#8212;&#8212;&#35748;&#24471;&#20986;&#65292;&#19981;&#35201;&#29983;&#20731;&#23383;&#65307;&#35835;&#24471;&#20986;&#65292;&#19981;&#35201;&#25341;&#22806;&#35821;&#65307;&#35760;&#24471;&#20303;&#65292;&#21344;&#26377;&#26222;&#36941;&#35748;&#30693;&#65307;&#23613;&#37327;&#35201;&#21644;&#20135;&#21697;&#26377;&#20851;&#31995;&#12290;&#20320;&#21448;&#23398;&#20250;&#19968;&#25307;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#36825;&#26679;&#23398;&#20064;&#65292;&#23601;&#27809;&#25235;&#20303;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;&#20320;&#23398;&#20064;&#30340;&#36825;&#20123;&#37117;&#26159;&#20855;&#20307;&#24037;&#20316;&#22330;&#26223;&#30340;&#38382;&#39064;&#35299;&#20915;&#26041;&#26696;&#65292;&#26159;&#22312;&#25552;&#21319;&#25216;&#26415;&#25928;&#29575;&#12290;</P>
<P>&#37027;&#24590;&#26679;&#26159;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#21602;&#65311;&#20320;&#35201;&#23398;&#20064;&#21035;&#30340;&#39640;&#25163;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#8220;&#24515;&#29702;&#34920;&#24449;&#8221;&#26159;&#20160;&#20040;&#12290;&#27604;&#22914;&#23567;&#39532;&#23435;&#23601;&#26366;&#32463;&#35828;&#36807;&#65292;&#21697;&#29260;&#21629;&#21517;&#30340;&#20851;&#38190;&#26159;&#38477;&#20302;&#20256;&#25773;&#25104;&#26412;&#12290;&#22914;&#26524;&#20320;&#25353;&#29031;&#36825;&#20010;&#35748;&#35782;&#28145;&#24230;&#20877;&#36827;&#34892;&#35757;&#32451;&#21644;&#23581;&#35797;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#33021;&#22522;&#20110;&#27492;&#65292;&#33258;&#24049;&#25512;&#23548;&#20986;&#8220;&#21697;&#29260;&#21629;&#21517;&#30340;20&#31181;&#26041;&#27861;&#8221;&#21602;&#65311;&#25152;&#20197;&#65292;&#21482;&#26377;&#25235;&#20303;&#38382;&#39064;&#26412;&#36136;&#36827;&#34892;&#32451;&#20064;&#65292;&#25165;&#33021;&#22312;&#30456;&#21516;&#30340;&#26102;&#38388;&#37324;&#27604;&#21035;&#20154;&#25104;&#38271;&#24471;&#26356;&#24555;&#12290;</P>
<H4>2.&#22823;&#37327;&#22320;&#25345;&#32493;&#32451;&#20064;</H4>
<P>2015&#24180;&#24180;&#24213;&#65292;&#30693;&#20046;&#25512;&#20986;&#20102;&#19968;&#27454;&#20184;&#36153;&#38382;&#31572;&#30340;&#20135;&#21697;&#65292;&#21483;&#8220;&#20540;&#20046;&#8221;&#12290;&#24403;&#26102;&#23567;&#39532;&#23435;&#22312;&#19978;&#38754;&#35774;&#32622;&#20102;&#19968;&#20010;&#20215;&#20540;10&#20803;&#30340;&#38382;&#39064;&#65292;&#38382;&#39064;&#30340;&#22823;&#24847;&#26159;&#65306;&#25105;&#30693;&#36947;&#19968;&#20010;&#24555;&#36895;&#25552;&#21319;&#25991;&#26696;&#20889;&#20316;&#33021;&#21147;&#30340;&#26041;&#27861;&#12290;&#25105;&#24403;&#26102;&#33457;10&#20803;&#38065;&#20080;&#20102;&#36825;&#20010;&#31572;&#26696;&#12290;&#32467;&#26524;&#36825;&#20010;&#31572;&#26696;&#26159;&#65306;&#38405;&#35835;&#36229;&#36807;1&#19975;&#20221;&#32463;&#20856;&#25991;&#26696;&#12290;&#26377;&#20123;&#26379;&#21451;&#20080;&#20102;&#20043;&#21518;&#65292;&#28857;&#20102;&#24046;&#35780;&#65292;&#35273;&#24471;&#23567;&#39532;&#23435;&#30340;&#31572;&#26696;&#21738;&#37324;&#26159;&#24555;&#36895;&#25552;&#21319;&#25991;&#26696;&#30340;&#26041;&#27861;&#65292;&#36825;&#31616;&#30452;&#26159;&#26368;&#31528;&#30340;&#21150;&#27861;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#24635;&#35273;&#24471;&#27599;&#20010;&#25104;&#21151;&#20154;&#22763;&#32972;&#21518;&#37117;&#26377;&#19968;&#26465;&#25463;&#24452;&#65292;&#27530;&#19981;&#30693;&#65292;&#22806;&#34920;&#30475;&#36215;&#26469;&#30340;&#20809;&#40092;&#65292;&#32972;&#21518;&#37117;&#26159;&#25345;&#32493;&#21051;&#24847;&#30340;&#32451;&#20064;&#12290;</P>
<P>&#23567;&#39532;&#23435;&#26366;&#32463;&#22312;&#20182;&#30340;&#20844;&#20247;&#21495;&#37324;&#35762;&#36807;&#20182;&#24037;&#20316;&#21518;&#23398;&#20064;&#30340;&#32463;&#21382;&#65306;</P>
<BLOCKQUOTE>
<P>&#25105;&#37027;&#26102;&#22312;&#24191;&#21578;&#20844;&#21496;&#24037;&#20316;&#65292;&#34429;&#28982;&#25105;&#24819;&#27861;&#24456;&#22810;&#65292;&#20294;&#26159;&#30495;&#27491;&#26377;&#29992;&#30340;&#19981;&#22810;&#65292;&#23545;&#20110;&#24191;&#21578;&#21019;&#24847;&#30340;&#24605;&#36335;&#20063;&#24456;&#23616;&#38480;&#12290;&#20110;&#26159;&#65292;&#25105;&#29992;&#20102;&#19968;&#20010;&#31528;&#21150;&#27861;&#65292;&#25105;&#23601;&#38405;&#35835;&#22823;&#37327;&#30340;&#24191;&#21578;&#21019;&#24847;&#26696;&#20363;&#12290;&#37027;&#26102;&#65292;&#25105;&#21644;&#21516;&#20107;&#29992;&#20102;&#21322;&#20010;&#26376;&#30340;&#26102;&#38388;&#25226;&#24503;&#22269;&#30340;&#19968;&#26412;&#19990;&#30028;&#32423;&#24191;&#21578;&#21019;&#24847;&#26434;&#24535;10&#24180;&#26469;&#30340;&#20316;&#21697;&#20174;&#32593;&#19978;&#20840;&#37096;&#19979;&#36733;&#19979;&#26469;&#65292;&#19968;&#20849;&#26159;20000&#20010;&#39030;&#23574;&#30340;&#21019;&#24847;&#20316;&#21697;&#12290;&#25105;&#21448;&#29992;&#20102;&#36817;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25226;&#23427;&#20204;&#20998;&#38376;&#21035;&#31867;&#22320;&#25972;&#29702;&#25104;&#20102;10&#20010;PPT&#12290;&#32780;&#25105;&#21017;&#25226;&#36825;20000&#20010;&#21019;&#24847;&#21453;&#22797;&#30475;&#20102;&#19977;&#36941;&#20197;&#19978;&#12290;&#30475;&#23436;&#36825;&#20123;&#21019;&#24847;&#21518;&#65292;&#25105;&#21457;&#29616;&#65292;&#20854;&#23454;&#24066;&#38754;&#19978;&#22823;&#37096;&#20998;&#24191;&#21578;&#65292;&#21019;&#24847;&#26041;&#27861;&#37117;&#26159;&#26469;&#33258;&#36825;&#20123;&#32463;&#20856;&#30340;&#21019;&#24847;&#65292;&#26080;&#38750;&#21464;&#21464;&#24418;&#24335;&#32780;&#24050;&#12290;</P>
<P>&#21516;&#26102;&#65292;&#25105;&#20063;&#25910;&#38598;&#20102;&#19990;&#30028;&#19978;&#26368;&#32463;&#20856;&#30340;&#25991;&#26696;&#65292;&#20840;&#37096;&#25220;&#20889;&#20102;&#19968;&#36941;&#12290;&#22823;&#37096;&#20998;&#32463;&#20856;&#30340;&#25991;&#26696;&#25105;&#37117;&#26159;&#32972;&#35829;&#19979;&#26469;&#25110;&#32773;&#33021;&#22815;&#22797;&#36848;&#12290;&#36825;&#26102;&#65292;&#25105;&#20889;&#25991;&#26696;&#30340;&#26102;&#20505;&#23601;&#26377;&#20102;&#21508;&#31181;&#19981;&#21516;&#39064;&#26448;&#21644;&#24605;&#36335;&#12290;&#32780;&#25105;&#20010;&#20154;&#20063;&#22312;&#20174;&#20107;&#24191;&#21578;&#30340;6&#24180;&#38388;&#27599;&#22825;&#20445;&#25345;&#30528;&#38405;&#35835;10&#20010;&#20197;&#19978;&#24191;&#21578;&#26696;&#20363;&#30340;&#20064;&#24815;&#12290;</P></BLOCKQUOTE>
<P>&#27491;&#26159;&#36825;&#20123;&#32972;&#21518;&#30475;&#19981;&#35265;&#30340;&#21051;&#24847;&#32451;&#20064;&#65292;&#25165;&#38136;&#23601;&#20102;&#20170;&#22825;&#23567;&#39532;&#23435;&#20030;&#37325;&#33509;&#36731;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#23545;&#20110;&#21051;&#24847;&#32451;&#20064;&#36825;&#19968;&#28857;&#65292;&#25105;&#20063;&#24863;&#21516;&#36523;&#21463;&#12290;&#36807;&#21435;&#20960;&#24180;&#26469;&#65292;&#25105;&#27599;&#22825;&#22362;&#25345;1~3&#23567;&#26102;&#30340;&#21453;&#24605;&#26216;&#20462;&#65292;&#20877;&#21152;&#19978;&#27599;&#22825;&#39640;&#24378;&#24230;&#30340;&#24605;&#32771;&#21644;&#38405;&#35835;&#65292;&#25165;&#19968;&#28857;&#28857;&#22320;&#25366;&#25496;&#20986;&#33258;&#24049;&#30475;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#23481;&#26131;&#30452;&#25351;&#35201;&#23475;&#65292;&#21453;&#24605;&#38382;&#39064;&#25165;&#33021;&#35753;&#21035;&#20154;&#35273;&#24471;&#28145;&#21051;&#12290;&#35748;&#30693;&#33021;&#21147;&#25552;&#21319;&#30340;&#32972;&#21518;&#65292;&#20599;&#19981;&#24471;&#19968;&#28857;&#25042;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20851;&#20110;&#22914;&#20309;&#32451;&#20064;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#25105;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#20294;&#24635;&#32467;&#19968;&#19979;&#65292;&#20854;&#23454;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#30340;&#20316;&#32773;&#20052;&#24076;&#183;&#32500;&#33576;&#37329;&#35828;&#36807;&#19968;&#21477;&#35805;&#24456;&#22909;&#22320;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;</P>
<BLOCKQUOTE>
<P>&#25105;&#20204;&#33021;&#25104;&#20026;&#39030;&#23574;&#36873;&#25163;&#24182;&#27809;&#26377;&#20160;&#20040;&#31192;&#35776;&#65292;&#32780;&#26159;&#23545;&#21487;&#33021;&#26159;&#22522;&#26412;&#25216;&#33021;&#30340;&#19996;&#35199;&#26377;&#26356;&#28145;&#21051;&#30340;&#29702;&#35299;&#12290;</P></BLOCKQUOTE>
<H3>&#20020;&#30028;&#30693;&#35782;&#19982;&#39044;&#35265;&#24615;&#35748;&#30693;</H3>
<P>&#20020;&#30028;&#30693;&#35782;&#36824;&#26377;&#21738;&#20123;&#24212;&#29992;&#22330;&#26223;&#65311;&#25105;&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#23398;&#20064;&#30693;&#35782;&#30340;&#32456;&#26497;&#30446;&#30340;&#26080;&#38750;&#19977;&#20010;&#65306;&#35299;&#37322;&#38382;&#39064;&#12289;&#35299;&#20915;&#38382;&#39064;&#21644;&#39044;&#27979;&#38382;&#39064;&#12290;&#19978;&#25991;&#25552;&#21040;&#20102;&#24456;&#22810;&#29992;&#20020;&#30028;&#30693;&#35782;&#35299;&#37322;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#22330;&#26223;&#65307;&#23454;&#38469;&#19978;&#65292;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#23545;&#25552;&#21319;&#25105;&#20204;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;&#12289;&#25552;&#21319;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#39044;&#27979;&#33021;&#21147;&#26356;&#37325;&#35201;&#12290;</P>
<P>&#20808;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#12290;1942&#24180;&#65292;&#29273;&#20080;&#21152;&#20013;&#37096;&#30340;&#19968;&#20010;&#23567;&#38215;&#19978;&#26377;&#19968;&#23545;&#25945;&#24072;&#22827;&#22919;&#65292;&#20182;&#20204;&#30340;&#22899;&#20799;&#20052;&#20234;&#19997;&#21018;&#21018;&#21442;&#21152;&#23436;&#21021;&#20013;&#21319;&#39640;&#20013;&#30340;&#32771;&#35797;&#12290;&#32771;&#35797;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#20052;&#20234;&#19997;&#36890;&#36807;&#20102;&#32771;&#35797;&#65292;&#20294;&#21364;&#27809;&#26377;&#22870;&#23398;&#37329;&#12290;&#37027;&#22825;&#22812;&#37324;&#65292;&#20052;&#20234;&#19997;&#26080;&#24847;&#20013;&#21548;&#21040;&#29238;&#27597;&#22312;&#36807;&#36947;&#37324;&#24708;&#24708;&#22320;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#38065;&#30830;&#23454;&#19981;&#22815;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#29238;&#27597;&#25226;&#33258;&#24049;&#25152;&#26377;&#30340;&#31215;&#33988;&#25343;&#20986;&#26469;&#65292;&#20063;&#21482;&#22815;&#22899;&#20799;&#31532;&#19968;&#24180;&#30340;&#23398;&#36153;&#21644;&#26657;&#26381;&#36153;&#29992;&#65292;&#31532;&#20108;&#24180;&#30340;&#38065;&#26159;&#27809;&#26377;&#30528;&#33853;&#30340;&#12290;&#20052;&#20234;&#19997;&#30340;&#29238;&#20146;&#39281;&#35835;&#35799;&#20070;&#65292;&#32780;&#19988;&#24456;&#26377;&#20462;&#20859;&#65292;&#20063;&#24456;&#24076;&#26395;&#33258;&#24049;&#30340;&#22899;&#20799;&#26377;&#20986;&#24687;&#12290;</P>
<P>&#32463;&#36807;&#19968;&#26202;&#19978;&#30340;&#24605;&#32771;&#65292;&#31532;&#20108;&#22825;&#20052;&#20234;&#19997;&#26469;&#38382;&#29238;&#20146;&#65292;&#29238;&#20146;&#21482;&#24471;&#35828;&#8220;&#25105;&#20204;&#24050;&#32463;&#27809;&#26377;&#38065;&#20102;&#8221;&#65292;&#25197;&#22836;&#22238;&#21040;&#20102;&#20182;&#30340;&#20070;&#25151;&#12290;</P>
<P>&#23545;&#20110;&#22823;&#22810;&#25968;&#29273;&#20080;&#21152;&#26222;&#36890;&#23478;&#24237;&#30340;&#23401;&#23376;&#32780;&#35328;&#65292;&#36825;&#26159;&#19981;&#24471;&#19981;&#38754;&#23545;&#30340;&#32467;&#23616;&#12290;&#19981;&#36807;&#65292;&#20052;&#20234;&#19997;&#30340;&#27597;&#20146;&#21364;&#19981;&#29976;&#24515;&#12290;&#22905;&#36208;&#20986;&#38376;&#65292;&#26469;&#21040;&#37051;&#26449;&#65292;&#19981;&#30693;&#36947;&#29992;&#20160;&#20040;&#26041;&#27861;&#20174;&#20013;&#22269;&#20154;&#30340;&#21830;&#24215;&#37324;&#20511;&#21040;&#20102;&#23398;&#36153;&#12290;&#20174;&#20052;&#20234;&#19997;&#36827;&#20837;&#39640;&#20013;&#65292;&#21040;&#26368;&#32456;&#31163;&#24320;&#29273;&#20080;&#21152;&#21435;&#33521;&#22269;&#35835;&#22823;&#23398;&#65292;&#25972;&#20010;&#36807;&#31243;&#20013;&#20052;&#20234;&#19997;&#30340;&#27597;&#20146;&#36215;&#21040;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#20174;&#27492;&#65292;&#36825;&#20010;&#29273;&#20080;&#21152;&#26222;&#36890;&#23478;&#24237;&#30340;&#21629;&#36816;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;</P>
<P>&#20052;&#20234;&#19997;&#23233;&#32473;&#20102;&#19968;&#20010;&#33521;&#22269;&#25968;&#23398;&#23478;&#65292;&#20043;&#21518;&#20004;&#20154;&#21448;&#31227;&#23621;&#21152;&#25343;&#22823;&#20303;&#36827;&#20102;&#28418;&#20142;&#30340;&#21035;&#22661;&#12290;&#32780;&#20182;&#20204;&#30340;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#26159;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;&#8212;&#8212;&#25552;&#20986;&#8220;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#8221;&#30340;&#20316;&#32773;&#65292;&#20182;&#30340;&#33879;&#20316;&#21253;&#25324;&#12298;&#24341;&#29190;&#28857;&#12299;&#12298;&#24322;&#31867;&#12299;&#12298;&#30504;&#30524;&#20043;&#38388;&#12299;&#31561;&#31561;&#12290;&#26684;&#25289;&#24503;&#23041;&#23572;&#22312;2005&#24180;&#34987;&#12298;&#26102;&#20195;&#21608;&#21002;&#12299;&#35780;&#20026;&#20840;&#29699;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;100&#20301;&#20154;&#29289;&#20043;&#19968;&#12290;</P>
<P>&#36825;&#20010;&#29273;&#20080;&#21152;&#30340;&#25925;&#20107;&#26469;&#33258;&#12298;&#24322;&#31867;&#12299;&#65292;&#20316;&#32773;&#26684;&#25289;&#24503;&#23041;&#23572;&#35762;&#36848;&#20102;&#33258;&#24049;&#27597;&#20146;&#21644;&#22806;&#23110;&#30340;&#25925;&#20107;&#12290;&#36825;&#26679;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#20013;&#22269;&#20154;&#20063;&#24456;&#29087;&#24713;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#21487;&#33021;&#23601;&#26377;&#36807;&#31867;&#20284;&#30340;&#20146;&#36523;&#32463;&#21382;&#65306;&#19968;&#20010;&#20915;&#23450;&#65292;&#25913;&#21464;&#19968;&#20010;&#23478;&#26063;&#30340;&#21629;&#36816;&#12290;</P>
<P>&#36825;&#20010;&#25925;&#20107;&#30340;&#32467;&#23616;&#24456;&#32654;&#22909;&#65292;&#20294;&#26159;&#25105;&#35201;&#22238;&#21040;&#24403;&#26102;&#30340;&#24773;&#22659;&#20013;&#38382;&#19968;&#20010;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#38754;&#23545;&#21516;&#26679;&#19968;&#20010;&#33392;&#38590;&#30340;&#22788;&#22659;&#65292;&#39281;&#35835;&#35799;&#20070;&#30340;&#29238;&#20146;&#32473;&#20986;&#30340;&#22238;&#31572;&#26159;&#8220;&#25105;&#20204;&#30340;&#38065;&#19981;&#22815;&#8221;&#65292;&#32780;&#27597;&#20146;&#30340;&#36873;&#25321;&#26159;&#8220;&#19981;&#24796;&#20195;&#20215;&#23454;&#29616;&#23427;&#8221;&#65311;</P>
<P>&#20877;&#20551;&#22914;&#65292;&#22312;&#24403;&#26102;&#30340;&#22330;&#26223;&#19979;&#65292;&#25442;&#20316;&#20320;&#26159;&#23401;&#23376;&#30340;&#27597;&#20146;/&#29238;&#20146;&#65292;&#20320;&#20250;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#25225;&#25321;&#65311;</P>
<H4>&#20851;&#38190;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;</H4>
<P>&#22312;&#22256;&#38590;&#30340;&#24773;&#22659;&#19979;&#65292;&#19981;&#21516;&#30340;&#20154;&#20250;&#20570;&#20986;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#23545;&#27492;&#65292;&#25105;&#20204;&#36890;&#24120;&#30340;&#35299;&#37322;&#26159;&#65306;&#24615;&#26684;&#24046;&#24322;&#12290;</P>
<P><SPAN class=extract>&#30830;&#23454;&#65292;&#26377;&#30340;&#20154;&#26356;&#21152;&#20882;&#38505;&#65292;&#26377;&#30340;&#20154;&#26356;&#21152;&#20445;&#23432;&#12290;&#19981;&#36807;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#31181;&#24046;&#21035;&#26356;&#22810;&#26469;&#33258;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#30456;&#20449;&#31243;&#24230;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20052;&#20234;&#19997;&#30340;&#29238;&#20146;&#20107;&#20808;&#21487;&#20197;&#30693;&#36947;&#36865;&#22899;&#20799;&#21435;&#39640;&#20013;&#20250;&#35753;&#23478;&#26063;&#30340;&#21629;&#36816;&#21457;&#29983;&#25913;&#21464;&#30340;&#35805;&#65292;&#20320;&#35273;&#24471;&#20182;&#20250;&#19981;&#20250;&#26356;&#21191;&#25954;&#20123;&#65311;&#22914;&#26524;&#20320;&#30693;&#36947;&#26126;&#22825;&#27604;&#36187;&#30340;&#32988;&#32773;&#26159;&#35841;&#65292;&#20320;&#25237;&#27880;&#26102;&#23601;&#20250;&#27604;&#20854;&#20182;&#20154;&#30475;&#36215;&#26469;&#26356;&#25954;&#20110;&#20882;&#38505;&#65307;&#22914;&#26524;&#20320;&#30693;&#36947;&#26126;&#24180;&#25151;&#20215;&#36208;&#21183;&#22914;&#20309;&#65292;&#22312;&#22788;&#29702;&#25151;&#20135;&#30340;&#20107;&#24773;&#19978;&#20320;&#23601;&#27604;&#21035;&#20154;&#30475;&#36215;&#26469;&#26356;&#26524;&#25954;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#30340;&#20915;&#31574;&#26159;&#22522;&#20110;&#25105;&#20204;&#33719;&#24471;&#30340;&#20449;&#24687;&#36136;&#37327;&#12290;</SPAN></P>
<P>&#30456;&#36739;&#20052;&#20234;&#19997;&#30340;&#29238;&#20146;&#32780;&#35328;&#65292;&#22312;&#26159;&#21542;&#26356;&#26524;&#25954;&#22320;&#36865;&#22899;&#20799;&#19978;&#23398;&#36825;&#20214;&#20107;&#19978;&#65292;&#27597;&#20146;&#20284;&#20046;&#27604;&#29238;&#20146;&#26356;&#20855;&#26377;&#39044;&#35265;&#24615;&#12290;&#23613;&#31649;&#36825;&#20010;&#39044;&#35265;&#24615;&#21487;&#33021;&#26469;&#33258;&#30452;&#35273;&#25110;&#29233;&#65292;&#20294;&#25105;&#20204;&#20173;&#26377;&#29702;&#30001;&#30456;&#20449;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#20855;&#22791;&#8220;&#39044;&#35265;&#24615;&#35748;&#30693;&#8221;&#30340;&#33021;&#21147;&#65292;&#37027;&#20182;&#30340;&#20248;&#21183;&#23601;&#35201;&#22823;&#24471;&#22810;&#12290;</P>
<P>&#38382;&#39064;&#30340;&#20851;&#38190;&#22312;&#20110;&#65306;&#31532;&#19968;&#65292;&#25105;&#20204;&#33021;&#22815;&#22521;&#20859;&#39044;&#35265;&#24615;&#35748;&#30693;&#30340;&#33021;&#21147;&#21527;&#65311;&#31532;&#20108;&#65292;&#22914;&#26524;&#21487;&#20197;&#65292;&#35201;&#24590;&#20040;&#20570;&#21602;&#65311;</P>
<P>&#20808;&#35828;&#31532;&#19968;&#28857;&#65292;&#25105;&#20204;&#33021;&#19981;&#33021;&#33719;&#24471;&#39044;&#35265;&#24615;&#35748;&#30693;&#65311;&#31572;&#26696;&#33258;&#28982;&#26159;&#21487;&#20197;&#12290;&#27604;&#22914;&#65292;&#34429;&#28982;&#25105;&#29616;&#22312;&#27963;&#30528;&#65292;&#20294;&#26159;&#25105;&#20204;&#30693;&#36947;&#27599;&#20010;&#20154;&#37117;&#20250;&#27515;&#65292;&#25105;&#20063;&#19981;&#20363;&#22806;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#39044;&#35265;&#24615;&#35748;&#30693;&#12290;&#34429;&#28982;&#36825;&#20010;&#20363;&#23376;&#30475;&#36215;&#26469;&#23454;&#22312;&#22826;&#31616;&#21333;&#65292;&#20294;&#23427;&#32972;&#21518;&#38544;&#34255;&#20102;&#19968;&#20010;&#20851;&#20110;&#39044;&#35265;&#24615;&#35748;&#30693;&#30340;&#37325;&#35201;&#35268;&#24459;&#65306;&#22914;&#26524;&#20320;&#33021;&#22815;&#20102;&#35299;&#19968;&#20214;&#20107;&#24773;&#30340;&#22522;&#26412;&#21457;&#23637;&#35268;&#24459;&#65292;&#27604;&#22914;&#20154;&#20154;&#37117;&#20250;&#27515;&#65292;&#20320;&#23601;&#33021;&#20570;&#20986;&#19968;&#20123;&#20851;&#20110;&#26410;&#26469;&#30340;&#21028;&#26029;&#12290;</P>
<P>&#37027;&#20040;&#36825;&#23601;&#28041;&#21450;&#31532;&#20108;&#20010;&#38382;&#39064;&#20102;&#65292;&#22914;&#20309;&#33719;&#24471;&#39044;&#35265;&#24615;&#35748;&#30693;&#65311;&#65288;&#24403;&#28982;&#65292;&#39044;&#35265;&#30340;&#31934;&#24230;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#20250;&#22312;&#21518;&#25991;&#35848;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;&#65289;&#35201;&#24819;&#33719;&#24471;&#39044;&#35265;&#24615;&#35748;&#30693;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#29615;&#33410;&#20415;&#26159;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#12290;&#19981;&#36807;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35299;&#31572;&#65292;&#35753;&#25105;&#20204;&#20808;&#21453;&#36807;&#26469;&#24605;&#32771;&#65292;&#30475;&#30475;&#24590;&#26679;&#20570;&#20250;&#38459;&#30861;&#25105;&#20204;&#33719;&#24471;&#39044;&#35265;&#24615;&#35748;&#30693;&#12290;&#25105;&#22312;&#35266;&#23519;&#21035;&#20154;&#21644;&#21453;&#24605;&#33258;&#24049;&#30340;&#24605;&#32771;&#36807;&#31243;&#20013;&#65292;&#21457;&#29616;&#26377;&#20004;&#20010;&#35748;&#30693;&#20064;&#24815;&#38459;&#30861;&#30528;&#25105;&#20204;&#33719;&#24471;&#39044;&#35265;&#24615;&#35748;&#30693;&#65292;&#37027;&#23601;&#26159;&#65306;&#24212;&#28608;&#24615;&#21453;&#24212;&#21644;&#21333;&#22240;&#26524;&#24605;&#32771;&#26041;&#24335;&#12290;</P>
<H4>&#24212;&#28608;&#24615;&#21453;&#24212;&#19982;&#21333;&#22240;&#26524;&#24605;&#32771;&#26041;&#24335;</H4>
<P>&#24858;&#20154;&#33410;&#30340;&#19979;&#21320;&#65292;&#26480;&#20811;&#27809;&#26377;&#36890;&#30693;&#22899;&#21451;&#40667;&#35199;&#20415;&#24708;&#24708;&#28508;&#20837;&#22905;&#30340;&#23627;&#23376;&#37324;&#65292;&#20934;&#22791;&#22312;&#40667;&#35199;&#22238;&#23478;&#26102;&#32473;&#22905;&#19968;&#20010;&#24778;&#21916;&#12290;&#20182;&#35753;&#26379;&#21451;&#26550;&#22909;&#25668;&#20687;&#26426;&#23545;&#20934;&#38376;&#21475;&#65292;&#20197;&#35760;&#24405;&#19979;&#22899;&#21451;&#24320;&#38376;&#21518;&#30475;&#21040;&#20182;&#25198;&#30340;&#39740;&#24618;&#26102;&#24778;&#24908;&#22833;&#25514;&#30340;&#21453;&#24212;&#12290;</P>
<P>&#26102;&#38024;&#21040;&#20102;&#19979;&#21320;5&#28857;&#65292;&#38376;&#22806;&#33050;&#27493;&#22768;&#36234;&#26469;&#36234;&#36817;&#12290;&#38053;&#21273;&#36716;&#21160;&#30340;&#22768;&#38899;&#21709;&#36215;&#65292;&#40667;&#35199;&#19968;&#25163;&#25294;&#30528;&#25358;&#21253;&#65292;&#19968;&#25163;&#25512;&#38376;&#12290;&#24403;&#22905;&#25226;&#35270;&#32447;&#20174;&#38053;&#21273;&#19978;&#31227;&#24320;&#25260;&#22836;&#30475;&#23627;&#23376;&#37324;&#26102;&#65292;&#19968;&#20010;&#21487;&#24597;&#30340;&#34880;&#28107;&#28107;&#30340;&#24618;&#29289;&#23601;&#22312;&#38376;&#21475;&#12290;&#40667;&#35199;&#23574;&#21483;&#19968;&#22768;&#65292;&#25172;&#19979;&#21253;&#23601;&#20498;&#36864;&#30528;&#36305;&#20986;&#21435;&#65292;&#26480;&#20811;&#21704;&#21704;&#22823;&#31505;&#22320;&#36861;&#20986;&#21435;&#12290;&#36825;&#26102;&#20505;&#25668;&#20687;&#26426;&#30340;&#38236;&#22836;&#37324;&#20986;&#29616;&#19968;&#36742;&#22823;&#36135;&#36710;&#65292;&#30452;&#25509;&#25758;&#21040;&#20102;&#27491;&#22312;&#24656;&#24807;&#20013;&#24908;&#19981;&#25321;&#36335;&#30340;&#40667;&#35199;&#65292;&#30910;&#20102;&#36807;&#21435;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#24754;&#21095;&#37324;&#65292;&#35753;&#40667;&#35199;&#24908;&#19981;&#25321;&#36335;&#36305;&#21040;&#39532;&#36335;&#19978;&#30340;&#26159;&#22905;&#30340;&#24212;&#28608;&#21453;&#24212;&#12290;&#25105;&#20204;&#30340;&#31062;&#20808;&#36951;&#20256;&#32473;&#25105;&#20204;&#30340;&#36825;&#31181;&#24212;&#23545;&#31361;&#21457;&#24773;&#20917;&#31435;&#21051;&#20570;&#20986;&#30452;&#25509;&#21453;&#24212;&#30340;&#33021;&#21147;&#65292;&#35753;&#25105;&#20204;&#36991;&#24320;&#20102;&#36275;&#22815;&#22810;&#30340;&#21361;&#38505;&#27963;&#21040;&#20102;&#20170;&#22825;&#12290;&#19981;&#36807;&#65292;&#22312;&#25105;&#20204;&#38754;&#23545;&#26356;&#21152;&#22797;&#26434;&#30340;&#24773;&#20917;&#12289;&#26412;&#38656;&#35201;&#19977;&#24605;&#32780;&#21518;&#34892;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#24212;&#28608;&#30340;&#21453;&#24212;&#26041;&#24335;&#21364;&#35753;&#25105;&#20204;&#19981;&#30001;&#33258;&#20027;&#22320;&#20570;&#20986;&#31616;&#21333;&#21453;&#24212;&#65292;&#20007;&#22833;&#20102;&#20840;&#38754;&#24605;&#32771;&#30340;&#33021;&#21147;&#12290;&#25105;&#24819;&#65292;&#20052;&#20234;&#19997;&#30340;&#29240;&#29240;&#22312;&#38754;&#23545;&#24040;&#22823;&#36130;&#21153;&#21387;&#21147;&#21644;&#23436;&#20840;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#26102;&#65292;&#20182;&#30340;&#22823;&#33041;&#19968;&#23450;&#20250;&#24212;&#28608;&#24615;&#22320;&#21457;&#20986;&#36825;&#26679;&#30340;&#22768;&#38899;&#65306;&#27809;&#26377;&#38065;&#24456;&#21361;&#38505;&#65292;&#35201;&#23433;&#20840;&#65292;&#23433;&#20840;&#65292;&#23433;&#20840;&#65281;</P>
<P>&#25105;&#20043;&#25152;&#20197;&#30693;&#36947;&#65292;&#26159;&#22240;&#20026;&#25105;&#30340;&#22823;&#33041;&#37324;&#23601;&#20250;&#26377;&#36825;&#26679;&#30340;&#22768;&#38899;&#12290;&#22312;&#25105;&#21018;&#21019;&#19994;&#27809;&#22810;&#20037;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#23458;&#25143;&#19968;&#30452;&#25302;&#27424;&#30528;&#39033;&#30446;&#27454;&#65292;&#23548;&#33268;&#24403;&#26102;&#20844;&#21496;&#36134;&#38754;&#19978;&#30340;&#38065;&#21482;&#22815;&#21457;&#20004;&#20010;&#26376;&#30340;&#24037;&#36164;&#8212;&#8212;&#25105;&#30340;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#19968;&#28857;&#65292;&#25105;&#22068;&#35282;&#36793;&#24555;&#36895;&#20882;&#20986;&#30340;&#34880;&#27873;&#21487;&#20197;&#35777;&#26126;&#12290;&#24403;&#26102;&#65292;&#26377;&#19968;&#20010;&#26426;&#20250;&#36865;&#20844;&#21496;&#21592;&#24037;&#20986;&#22269;&#22521;&#35757;&#65292;&#20294;&#26159;&#36825;&#27425;&#27963;&#21160;&#24320;&#38144;&#24456;&#22823;&#65292;&#35201;&#33457;&#25481;&#20844;&#21496;&#19968;&#21322;&#30340;&#23384;&#27454;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#21644;&#20052;&#20234;&#19997;&#30340;&#29238;&#20146;&#19968;&#26679;&#65292;&#33041;&#23376;&#37324;&#30340;&#22768;&#38899;&#26159;&#65306;&#27809;&#38065;&#24456;&#21361;&#38505;&#65292;&#35201;&#23433;&#20840;&#65292;&#23433;&#20840;&#65292;&#23433;&#20840;&#65281;</P><SPAN class=extract>
<P>&#25105;&#25226;&#36825;&#31181;&#22312;&#38656;&#35201;&#25225;&#25321;&#26102;&#65292;&#24605;&#32771;&#19982;&#20915;&#31574;&#21463;&#24773;&#32490;&#21644;&#24863;&#21463;&#31616;&#21333;&#24038;&#21491;&#30340;&#36807;&#31243;&#31216;&#20026;&#24212;&#28608;&#24615;&#21453;&#24212;&#12290;&#27604;&#22914;&#38754;&#23545;&#32467;&#23130;&#26159;&#21542;&#20080;&#25151;&#30340;&#21387;&#21147;&#26102;&#65292;&#20020;&#36817;&#27605;&#19994;&#25214;&#24037;&#20316;&#38754;&#23545;&#21508;&#31181;&#36873;&#25321;&#26102;&#8230;&#8230;&#31867;&#20284;&#30340;&#24773;&#20917;&#22826;&#22810;&#22826;&#22810;&#65292;&#20174;&#20013;&#37117;&#20250;&#30475;&#21040;&#25105;&#20204;&#24212;&#28608;&#24615;&#21453;&#24212;&#30340;&#24433;&#23376;&#12290;&#32780;&#36825;&#31181;&#23545;&#21333;&#20010;&#20107;&#20214;&#26412;&#36523;&#20570;&#20986;&#21453;&#24212;&#30340;&#26041;&#24335;&#65292;&#36827;&#19968;&#27493;&#24433;&#21709;&#21040;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#20915;&#31574;&#65292;&#36880;&#27493;&#20419;&#20351;&#25105;&#20204;&#24418;&#25104;&#20102;&#21333;&#22240;&#26524;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#22312;&#32771;&#34385;&#24471;&#22833;&#26102;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#32454;&#33410;&#30340;&#38382;&#39064;&#25110;&#34920;&#35937;&#30340;&#38382;&#39064;&#37324;&#12290;</P>
<P></SPAN>&#27604;&#22914;&#65292;&#20052;&#20234;&#19997;&#30340;&#29238;&#20146;&#32771;&#34385;&#22899;&#20799;&#21319;&#23398;&#30340;&#38382;&#39064;&#65292;&#23601;&#24456;&#23481;&#26131;&#34987;&#34920;&#35937;&#38382;&#39064;&#8212;&#8212;&#8220;&#23384;&#27454;&#26159;&#21542;&#22815;&#23398;&#36153;&#8221;&#36825;&#20010;&#38382;&#39064;&#38480;&#21046;&#65292;&#20174;&#32780;&#24605;&#32771;&#19981;&#21040;&#19978;&#23398;&#26412;&#36523;&#24102;&#26469;&#30340;&#28508;&#22312;&#25910;&#30410;&#12290;</P>
<P>&#27491;&#22914;&#21704;&#20315;&#22823;&#23398;&#26862;&#24503;&#24076;&#23572;&#183;&#31302;&#33713;&#32435;&#26705;&#65288;Sendhil Mullainathan&#65289;&#30340;&#28909;&#38376;&#30740;&#31350;&#8220;&#31351;&#20154;&#24605;&#32500;&#8221;&#20013;&#25351;&#20986;&#30340;&#65306;&#31351;&#20154;&#30340;&#24605;&#32500;&#24102;&#23485;&#34987;&#30524;&#21069;&#30340;&#21361;&#26426;&#21344;&#28385;&#20102;&#65292;&#20182;&#20204;&#27809;&#26377;&#22810;&#20313;&#30340;&#31354;&#38388;&#26469;&#32771;&#34385;&#38271;&#36828;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#20063;&#37117;&#26377;&#36825;&#31181;&#31364;&#24102;&#23485;&#30340;&#31351;&#20154;&#24605;&#32500;&#12289;&#21333;&#22240;&#26524;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#21482;&#19981;&#36807;&#22312;&#29289;&#36136;&#36164;&#28304;&#26356;&#32039;&#32570;&#26102;&#65292;&#25105;&#20204;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#36827;&#19968;&#27493;&#24378;&#21270;&#36825;&#31181;&#29616;&#35937;&#12290;</P>
<H4>&#32467;&#26500;&#24615;&#21453;&#24212;&#19982;&#31995;&#32479;&#21270;&#24605;&#32771;&#26041;&#24335;</H4>
<P>&#19982;&#24212;&#28608;&#24615;&#21453;&#24212;&#30456;&#23545;&#24212;&#30340;&#26159;&#32467;&#26500;&#24615;&#21453;&#24212;&#12290;&#25152;&#35859;&#32467;&#26500;&#24615;&#21453;&#24212;&#65292;&#26159;&#25351;&#25105;&#20204;&#22312;&#20570;&#36873;&#25321;&#26102;&#65292;&#19981;&#20165;&#35201;&#26681;&#25454;&#25509;&#35302;&#21040;&#30340;&#29616;&#35937;&#20570;&#20986;&#21453;&#24212;&#65292;&#36824;&#35201;&#24605;&#32771;&#23548;&#33268;&#36825;&#20010;&#29616;&#35937;&#30340;&#31995;&#32479;&#32467;&#26500;&#26159;&#20160;&#20040;&#12290;&#22312;&#32929;&#24066;&#37324;&#65292;&#20960;&#20046;&#20154;&#20154;&#37117;&#30693;&#36947;&#19968;&#21477;&#35805;&#65306;&#21035;&#20154;&#20080;&#36827;&#30340;&#26102;&#20505;&#65292;&#20320;&#21334;&#20986;&#65307;&#21035;&#20154;&#21334;&#20986;&#30340;&#26102;&#20505;&#65292;&#20320;&#20080;&#36827;&#12290;&#19981;&#36807;&#65292;&#32437;&#28982;&#32929;&#27665;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#22823;&#37096;&#20998;&#20154;&#20063;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#30340;&#20173;&#28982;&#26159;&#19968;&#20010;&#8220;&#29616;&#35937;&#8221;&#12290;</P>
<P>&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#22312;&#22522;&#37329;&#25237;&#36164;&#19994;&#22768;&#21517;&#26174;&#36203;&#65292;&#20182;&#30340;&#19968;&#20010;&#29305;&#28857;&#20284;&#20046;&#20415;&#26159;&#33021;&#22815;&#20570;&#21040;&#21035;&#20154;&#20080;&#36827;&#20182;&#21334;&#20986;&#65292;&#21035;&#20154;&#21334;&#20986;&#20182;&#20080;&#36827;&#12290;&#26377;&#19968;&#27425;&#65292;&#25105;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#24590;&#20040;&#26679;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#65311;&#8221;&#20182;&#31505;&#20102;&#31505;&#35828;&#65306;&#8220;&#25105;&#19981;&#30475;&#21035;&#20154;&#26159;&#20080;&#36827;&#36824;&#26159;&#21334;&#20986;&#65292;&#25105;&#30475;&#30340;&#26159;&#32467;&#26500;&#19982;&#26410;&#26469;&#12290;&#8221;&#30475;&#25105;&#26377;&#28857;&#22256;&#24785;&#65292;&#20182;&#32487;&#32493;&#35828;&#65306;&#8220;&#25237;&#36164;&#23601;&#26159;&#25237;&#26410;&#26469;&#12290;&#20154;&#20204;&#37117;&#26159;&#26681;&#25454;&#29616;&#22312;&#30340;&#32929;&#24066;&#24773;&#20917;&#26469;&#20915;&#23450;&#29616;&#22312;&#30340;&#20080;&#20837;&#21334;&#20986;&#65292;&#36825;&#26679;&#20320;&#23601;&#20250;&#34987;&#29616;&#35937;&#29301;&#30528;&#36208;&#12290;&#8221;</P>
<P>&#8220;&#37027;&#24590;&#20040;&#25165;&#33021;&#30693;&#36947;&#26410;&#26469;&#21602;&#65311;&#8221;</P>
<P>&#8220;&#32467;&#26500;&#12290;&#8221;</P>
<P>&#8220;&#32467;&#26500;&#65311;&#8221;</P>
<P>&#8220;&#26159;&#30340;&#65292;&#20170;&#22825;&#30340;&#25105;&#20204;&#26159;&#30001;&#36807;&#21435;&#25105;&#20204;&#30340;&#36873;&#25321;&#38136;&#23601;&#30340;&#12290;&#37027;&#20040;&#65292;&#26126;&#22825;&#30340;&#25105;&#20204;&#65292;&#20063;&#26159;&#30001;&#20170;&#22825;&#30340;&#36873;&#25321;&#20915;&#23450;&#30340;&#12290;&#25105;&#20204;&#30340;&#19981;&#21516;&#36873;&#25321;&#65292;&#36896;&#23601;&#20102;&#19981;&#21516;&#30340;&#21147;&#37327;&#32467;&#26500;&#65292;&#23601;&#20250;&#25512;&#21160;&#26410;&#26469;&#21521;&#19981;&#21516;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#25214;&#21040;&#20170;&#22825;&#30340;&#32467;&#26500;&#65292;&#23601;&#33021;&#25214;&#21040;&#25237;&#36164;&#26126;&#22825;&#30340;&#26426;&#20250;&#12290;&#8221;</P>
<P><SPAN class=extract>&#20960;&#24180;&#21069;&#30340;&#36825;&#27425;&#23545;&#35805;&#65292;&#35753;&#25105;&#33541;&#22622;&#39039;&#24320;&#12290;&#26159;&#30340;&#65292;&#32467;&#26500;&#20915;&#23450;&#36208;&#21521;&#65292;&#36208;&#21521;&#20915;&#23450;&#26410;&#26469;&#12290;&#25152;&#35859;&#32467;&#26500;&#65292;&#26159;&#25351;&#20219;&#20309;&#19968;&#20214;&#20107;&#24773;&#37117;&#21487;&#20197;&#30475;&#20316;&#19968;&#20010;&#31995;&#32479;&#12290;&#32780;&#20219;&#20309;&#19968;&#20010;&#31995;&#32479;&#65292;&#37117;&#26377;&#22810;&#20010;&#20803;&#32032;&#32452;&#25104;&#65292;&#36825;&#20123;&#31995;&#32479;&#32452;&#25104;&#20803;&#32032;&#20043;&#38388;&#30340;&#20851;&#31995;&#24418;&#25104;&#20102;&#32467;&#26500;&#12290;</SPAN></P>
<P>&#27604;&#22914;&#65292;&#20320;&#30475;&#21040;&#19968;&#20010;&#23478;&#24237;&#23545;&#23401;&#23376;&#30340;&#25945;&#32946;&#24635;&#26159;&#20542;&#21521;&#20110;&#35753;&#23401;&#23376;&#30041;&#22312;&#29238;&#27597;&#36523;&#36793;&#65292;&#19981;&#35201;&#21435;&#22806;&#36793;&#21463;&#33510;&#65292;&#20320;&#22522;&#26412;&#21487;&#20197;&#39044;&#35265;&#36825;&#20010;&#23478;&#24237;&#30340;&#31038;&#20250;&#22320;&#20301;&#22312;&#26410;&#26469;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#31361;&#30772;&#24615;&#25552;&#21319;&#65292;&#22240;&#20026;&#25226;&#23478;&#24237;&#26410;&#26469;&#22320;&#20301;&#30340;&#21457;&#23637;&#24773;&#20917;&#30475;&#20316;&#19968;&#20010;&#31995;&#32479;&#30340;&#35805;&#65292;&#36825;&#20010;&#31995;&#32479;&#30340;&#37325;&#35201;&#32452;&#25104;&#20803;&#32032;&#19968;&#23450;&#21253;&#25324;&#25509;&#35302;&#26032;&#26426;&#20250;&#30340;&#21487;&#33021;&#24615;&#12290;&#32780;&#22312;&#19968;&#20010;&#35753;&#23401;&#23376;&#30041;&#22312;&#36523;&#36793;&#30340;&#31995;&#32479;&#32467;&#26500;&#37324;&#65292;&#26426;&#20250;&#22240;&#32032;&#34987;&#26497;&#22823;&#24369;&#21270;&#65292;&#25152;&#20197;&#65292;&#20320;&#21487;&#20197;&#39044;&#35265;&#65292;&#20174;&#38271;&#26399;&#30475;&#36825;&#31181;&#32467;&#26500;&#23601;&#38477;&#20302;&#20102;&#23478;&#24237;&#36328;&#36234;&#24335;&#21457;&#23637;&#30340;&#21487;&#33021;&#24615;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#20320;&#30475;&#21040;&#19968;&#20010;&#20844;&#21496;&#24635;&#26159;&#25226;&#36186;&#38065;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#19981;&#39038;&#29992;&#25143;&#20215;&#20540;&#65292;&#37027;&#20040;&#20320;&#20063;&#33021;&#39044;&#35265;&#36825;&#20010;&#20844;&#21496;&#19981;&#20250;&#21464;&#24471;&#22810;&#20255;&#22823;&#12290;</P><SPAN class=extract>
<P>&#20320;&#25484;&#25569;&#30340;&#32467;&#26500;&#36234;&#22810;&#65292;&#23545;&#26410;&#26469;&#30340;&#20102;&#35299;&#23601;&#36234;&#22810;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#21508;&#31181;&#32467;&#26500;&#30340;&#20316;&#29992;&#20197;&#21450;&#36825;&#20123;&#32467;&#26500;&#20043;&#38388;&#30340;&#20114;&#21160;&#25928;&#24212;&#24403;&#20316;&#19968;&#20010;&#25972;&#20307;&#26469;&#32771;&#34385;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#24418;&#25104;&#20102;&#23436;&#20840;&#19981;&#21516;&#20110;&#8220;&#21333;&#22240;&#26524;&#24605;&#32771;&#26041;&#24335;&#8221;&#30340;&#8220;&#31995;&#32479;&#21270;&#24605;&#32771;&#8221;&#65306;&#21333;&#22240;&#26524;&#24605;&#32771;&#65292;&#26159;&#23545;&#38382;&#39064;&#26412;&#36523;&#20570;&#20986;&#21453;&#24212;&#65307;&#32780;&#31995;&#32479;&#21270;&#24605;&#32771;&#65292;&#26159;&#23558;&#38382;&#39064;&#32972;&#21518;&#30340;&#25512;&#21160;&#22240;&#32032;&#32435;&#20837;&#19968;&#20010;&#25972;&#20307;&#36827;&#34892;&#24605;&#32771;&#12290;</P>
<P></SPAN>&#22914;&#26524;&#20320;&#30475;&#36807;&#12298;&#31532;&#20116;&#39033;&#20462;&#28860;&#12299;&#65292;&#37027;&#20040;&#20320;&#19968;&#23450;&#20250;&#23545;&#20070;&#20013;&#25552;&#21040;&#30340;&#8220;&#31995;&#32479;&#22522;&#27169;&#8221;&#21360;&#35937;&#28145;&#21051;&#12290;&#25152;&#35859;&#8220;&#22522;&#27169;&#8221;&#65292;&#23601;&#26159;&#21508;&#31181;&#20107;&#29289;&#21457;&#23637;&#20013;&#24120;&#35265;&#30340;&#22522;&#30784;&#27169;&#24335;&#65292;&#27604;&#22914;&#22686;&#38271;&#26497;&#38480;&#12289;&#33293;&#26412;&#36880;&#26411;&#12289;&#20844;&#22320;&#24754;&#21095;&#31561;&#12290;&#36825;&#20123;&#27169;&#24335;&#22312;&#29983;&#27963;&#20013;&#26080;&#22788;&#19981;&#22312;&#65306;&#20174;&#29983;&#24577;&#31995;&#32479;&#65292;&#21040;&#20844;&#21496;&#31649;&#29702;&#65292;&#20877;&#21040;&#20010;&#20154;&#25104;&#38271;&#12290;</P>
<P>&#36825;&#20123;&#27169;&#24335;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#32467;&#26500;&#65292;&#32780;&#27599;&#20010;&#32467;&#26500;&#37117;&#21463;&#29305;&#23450;&#30340;&#22522;&#27169;&#35268;&#24459;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#22686;&#38271;&#26497;&#38480;&#32972;&#21518;&#26377;&#22797;&#21033;&#22686;&#38271;&#35268;&#24459;&#21644;&#20020;&#30028;&#20540;&#35268;&#24459;&#30340;&#24433;&#21709;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#29702;&#35299;&#22797;&#21033;&#21644;&#20020;&#30028;&#20540;&#30340;&#27010;&#24565;&#65292;&#20415;&#33021;&#25512;&#27979;&#20986;&#22686;&#38271;&#26497;&#38480;&#30340;&#27169;&#24335;&#12290;&#32780;&#25105;&#20204;&#25484;&#25569;&#36825;&#20123;&#35268;&#24459;&#65292;&#24182;&#33021;&#22815;&#24212;&#29992;&#21040;&#29983;&#27963;&#20013;&#26102;&#65292;&#20415;&#20855;&#22791;&#20102;&#39044;&#35265;&#24615;&#35748;&#30693;&#30340;&#33021;&#21147;&#8212;&#8212;&#20102;&#35299;&#25972;&#20010;&#31995;&#32479;&#30340;&#21457;&#23637;&#24577;&#21183;&#12290;</P>
<H4>&#35299;&#37322;&#38382;&#39064;&#30340;&#19977;&#20010;&#23618;&#27425;</H4>
<P>&#21069;&#38754;&#25105;&#20204;&#25552;&#21040;&#65292;&#29087;&#32451;&#22320;&#25484;&#25569;&#20107;&#29289;&#21457;&#23637;&#30340;&#22522;&#30784;&#35268;&#24459;&#65292;&#24182;&#25226;&#23427;&#24212;&#29992;&#21040;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#23601;&#33021;&#36880;&#27493;&#22521;&#20859;&#8220;&#39044;&#35265;&#24615;&#35748;&#30693;&#8221;&#30340;&#33021;&#21147;&#12290;&#29992;&#19968;&#20010;&#31561;&#24335;&#26469;&#34920;&#31034;&#65306;</P>
<P>&#23545;&#38382;&#39064;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;=&#24433;&#21709;&#38382;&#39064;&#21457;&#23637;&#30340;&#32467;&#26500;&#65288;&#22522;&#30784;&#35268;&#24459;&#65289;+&#33719;&#24471;&#20855;&#20307;&#20449;&#24687;&#30340;&#25968;&#37327;&#19982;&#36136;&#37327;</P>
<P>&#20854;&#20013;&#65292;&#22522;&#30784;&#35268;&#24459;&#23601;&#26159;&#26412;&#20070;&#20013;&#25552;&#21040;&#30340;&#26680;&#24515;&#27010;&#24565;&#65306;&#20020;&#30028;&#30693;&#35782;&#12290;&#32780;&#39044;&#35265;&#24615;&#35748;&#30693;&#30340;&#36136;&#37327;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#25105;&#20204;&#23545;&#38382;&#39064;&#30340;&#30028;&#23450;&#65306;&#25105;&#20204;&#38754;&#20020;&#30340;&#38382;&#39064;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#19981;&#21516;&#30340;&#20154;&#65292;&#38754;&#20020;&#21516;&#26679;&#30340;&#24773;&#20917;&#65292;&#30028;&#23450;&#30340;&#38382;&#39064;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#20052;&#20234;&#19997;&#20837;&#23398;&#30340;&#20107;&#24773;&#65292;&#29238;&#20146;&#30028;&#23450;&#30340;&#38382;&#39064;&#26159;&#65306;&#25105;&#20204;&#30340;&#23384;&#27454;&#22815;&#19981;&#22815;&#65311;&#32780;&#27597;&#20146;&#30028;&#23450;&#30340;&#38382;&#39064;&#26159;&#65306;&#24590;&#26679;&#35753;&#22899;&#20799;&#31163;&#24320;&#29273;&#20080;&#21152;&#65311;&#38382;&#39064;&#19981;&#19968;&#26679;&#65292;&#31572;&#26696;&#20063;&#23601;&#19981;&#19968;&#26679;&#12290;&#25152;&#20197;&#35828;&#65292;&#22909;&#30340;&#31572;&#26696;&#26469;&#33258;&#22909;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#22823;&#22810;&#25968;&#20154;&#20174;&#26410;&#24819;&#36807;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#26159;&#38656;&#35201;&#8220;&#30028;&#23450;&#8221;&#30340;&#8212;&#8212;&#8220;&#25214;&#19981;&#21040;&#24037;&#20316;&#8221;&#19981;&#23601;&#26159;&#8220;&#25214;&#19981;&#21040;&#24037;&#20316;&#8221;&#36825;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#38382;&#39064;&#21527;&#65311;&#25152;&#20197;&#65292;&#25105;&#20204;&#30340;&#31572;&#26696;&#24635;&#26159;&#26469;&#33258;&#25105;&#20204;&#35748;&#30693;&#20013;&#25152;&#40664;&#35748;&#30340;&#38382;&#39064;&#12290;&#25353;&#29031;&#36825;&#20010;&#24605;&#36335;&#65292;&#25105;&#20204;&#35201;&#21028;&#26029;&#19968;&#20010;&#20154;&#23545;&#38382;&#39064;&#30340;&#29702;&#35299;&#28145;&#24230;&#65292;&#21482;&#35201;&#30475;&#20182;&#23545;&#38382;&#39064;&#35299;&#37322;&#30340;&#28145;&#24230;&#23601;&#21487;&#20197;&#20102;&#12290;<SPAN class=extract></P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#20154;&#20204;&#23545;&#38382;&#39064;&#30340;&#35299;&#37322;&#22823;&#33268;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#23618;&#27425;&#65306;&#29616;&#35937;&#35299;&#37322;&#12289;&#25216;&#26415;&#35268;&#24459;&#35299;&#37322;&#21644;&#36890;&#29992;&#35268;&#24459;&#35299;&#37322;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#23545;&#20110;&#8220;&#24471;&#21040;&#8221;App&#20026;&#20160;&#20040;&#33021;&#22815;&#24555;&#36895;&#23835;&#36215;&#65292;&#21487;&#33021;&#23601;&#20250;&#26377;&#36825;&#19977;&#20010;&#23618;&#38754;&#30340;&#35299;&#37322;&#65306;</P>
<P><B>&#8226;&#29616;&#35937;&#23618;&#38754;</B></P>
<P>&#22240;&#20026;&#26377;&#32599;&#36753;&#24605;&#32500;&#36825;&#20010;900&#19975;&#29992;&#25143;&#30340;&#20844;&#20247;&#21495;&#23548;&#27969;&#65292;&#25152;&#20197;&#21457;&#23637;&#36895;&#24230;&#24555;&#21834;&#65281;</P>
<P><B>&#8226;&#25216;&#26415;&#35268;&#24459;&#23618;&#38754;</B></P>
<P>&#22312;&#20869;&#23481;&#26041;&#38754;&#65306;&#26377;&#32599;&#36753;&#24605;&#32500;&#22810;&#24180;&#20869;&#23481;&#21046;&#20316;&#30340;&#22522;&#30784;&#65292;&#25152;&#20197;&#20869;&#23481;&#36136;&#37327;&#24456;&#39640;&#12290;</P>
<P>&#22312;&#25903;&#20184;&#26041;&#38754;&#65306;&#22240;&#20026;&#25903;&#20184;&#23453;&#12289;&#24494;&#20449;&#31561;&#31227;&#21160;&#25903;&#20184;&#30340;&#25104;&#29087;&#65292;&#20026;&#20869;&#23481;&#20184;&#36153;&#30340;&#25216;&#26415;&#22721;&#22418;&#34987;&#25171;&#30772;&#12290;</P>
<P>&#22312;&#26102;&#26426;&#26041;&#38754;&#65306;&#27491;&#36214;&#19978;&#20114;&#32852;&#32593;&#20869;&#23481;&#21019;&#19994;&#30340;&#39118;&#21475;&#65292;&#21463;&#20851;&#27880;&#24230;&#39640;&#12290;</P>
<P><B>&#8226;&#24213;&#23618;&#35268;&#24459;&#23618;&#38754;</B></P>
<P>&#29992;&#25143;&#20215;&#20540;&#31532;&#19968;&#65306;&#30693;&#35782;&#23545;&#32463;&#27982;&#30340;&#25512;&#21160;&#20316;&#29992;&#36234;&#26469;&#36234;&#22823;&#65292;&#21516;&#26102;&#20813;&#36153;&#30340;&#20449;&#24687;&#26497;&#24230;&#27867;&#28389;&#65292;&#36825;&#21453;&#32780;&#20351;&#33719;&#21462;&#26377;&#20215;&#20540;&#20449;&#24687;&#30340;&#25104;&#26412;&#36234;&#26469;&#36234;&#39640;&#12290;&#22240;&#27492;&#65292;&#29992;&#25143;&#20135;&#29983;&#20102;&#36890;&#36807;&#20184;&#36153;&#33719;&#24471;&#20248;&#36136;&#20869;&#23481;&#12289;&#33410;&#32422;&#26102;&#38388;&#25552;&#21319;&#31454;&#20105;&#21147;&#30340;&#38656;&#27714;&#12290;</P>
<P>&#21697;&#29260;&#25928;&#24212;&#65306;&#32599;&#36753;&#24605;&#32500;&#20026;&#26032;&#21019;&#31435;&#30340;&#8220;&#24471;&#21040;&#8221;&#21697;&#29260;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340;&#36136;&#37327;&#32972;&#20070;&#65292;&#36825;&#20026;&#21560;&#24341;&#31181;&#23376;&#29992;&#25143;&#36215;&#21040;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>&#35268;&#27169;&#25928;&#24212;&#65306;&#37319;&#29992;&#38899;&#39057;&#32780;&#38750;&#32599;&#36753;&#24605;&#32500;&#20256;&#32479;&#30340;&#35270;&#39057;&#33410;&#30446;&#24418;&#24335;&#65292;&#26497;&#22823;&#22320;&#38477;&#20302;&#20102;&#20869;&#23481;&#21046;&#20316;&#30340;&#38590;&#24230;&#24182;&#32553;&#20943;&#20102;&#29983;&#20135;&#21608;&#26399;&#12290;&#36825;&#19968;&#21464;&#21270;&#20351;&#8220;&#24471;&#21040;&#8221;&#22312;&#29992;&#25143;&#24555;&#36895;&#22686;&#38271;&#21518;&#65292;&#20173;&#33021;&#36739;&#22909;&#22320;&#24212;&#23545;&#22823;&#23478;&#23545;&#33410;&#30446;&#25968;&#37327;&#38656;&#27714;&#30340;&#22686;&#21152;&#65292;&#36827;&#19968;&#27493;&#21457;&#25381;&#35268;&#27169;&#25928;&#24212;&#12290;</P>
<P>&#20174;&#20247;&#25928;&#24212;&#65306;&#24403;&#29992;&#25143;&#35268;&#27169;&#36798;&#21040;&#19968;&#23450;&#36793;&#30028;&#21518;&#65292;&#23601;&#20250;&#24341;&#21457;&#20174;&#20247;&#25928;&#24212;&#12290;&#22914;&#26524;&#36825;&#19968;&#36235;&#21183;&#22686;&#24378;&#65292;&#23558;&#20351;&#8220;&#24471;&#21040;&#8221;&#26412;&#36523;&#30340;&#21697;&#29260;&#25928;&#24212;&#36827;&#19968;&#27493;&#25918;&#22823;&#12290;</P>
<P>&#36793;&#38469;&#25104;&#26412;&#20302;&#65306;&#37319;&#29992;&#26631;&#20934;&#21270;&#30340;&#20869;&#23481;&#29983;&#20135;&#26041;&#24335;&#65288;&#35746;&#38405;&#12289;&#35828;&#20070;&#12289;&#35828;&#35838;&#31561;&#65289;&#65292;&#20877;&#21152;&#19978;&#20960;&#20046;&#26080;&#21806;&#21518;&#21644;&#32447;&#19979;&#29615;&#33410;&#65292;&#20351;&#29992;&#25143;&#22686;&#38271;&#30340;&#36793;&#38469;&#25104;&#26412;&#20960;&#20046;&#20026;&#38646;&#65292;&#36825;&#33021;&#22815;&#36827;&#19968;&#27493;&#25903;&#25345;&#21644;&#25918;&#22823;&#35268;&#27169;&#25928;&#24212;&#12290;</P>
<P>&#32508;&#21512;&#25928;&#24212;&#65306;&#20197;&#19978;&#20960;&#20010;&#25928;&#24212;&#30456;&#20114;&#20316;&#29992;&#65292;&#20849;&#21516;&#24433;&#21709;&#30528;&#8220;&#24471;&#21040;&#8221;&#19994;&#21153;&#30340;&#21457;&#23637;&#12290;</P>
<P></SPAN>&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65306;&#29616;&#35937;&#35299;&#37322;&#20027;&#35201;&#26159;&#24212;&#28608;&#24615;&#21453;&#24212;&#65292;&#30452;&#25509;&#23545;&#34920;&#38754;&#30340;&#29616;&#35937;&#20570;&#35299;&#37322;&#65307;&#25216;&#26415;&#35268;&#24459;&#21017;&#35201;&#26356;&#28145;&#21051;&#65292;&#33021;&#22815;&#25214;&#21040;&#36825;&#20010;&#19987;&#19994;&#39046;&#22495;&#30340;&#37325;&#35201;&#35268;&#24459;&#65307;&#32780;&#24213;&#23618;&#35268;&#24459;&#21017;&#36328;&#36234;&#20102;&#19987;&#19994;&#38480;&#21046;&#65292;&#29992;&#26356;&#21152;&#22522;&#26412;&#30340;&#30693;&#35782;&#26469;&#35299;&#37322;&#29616;&#35937;&#8212;&#8212;&#29992;&#25143;&#20215;&#20540;&#31532;&#19968;&#12289;&#21697;&#29260;&#25928;&#24212;&#12289;&#35268;&#27169;&#25928;&#24212;&#12289;&#20174;&#20247;&#25928;&#24212;&#12289;&#36793;&#38469;&#25104;&#26412;&#31561;&#30693;&#35782;&#65292;&#26159;&#21463;&#36807;&#26222;&#36890;&#22823;&#23398;&#25945;&#32946;&#30340;&#20154;&#37117;&#30693;&#36947;&#30340;&#22522;&#30784;&#30693;&#35782;&#12290;&#32780;&#36825;&#20123;&#30693;&#35782;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#25552;&#21040;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#25152;&#20197;&#35828;&#65292;&#20020;&#30028;&#30693;&#35782;&#33021;&#24110;&#21161;&#25105;&#20204;&#20570;&#39044;&#27979;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#35753;&#25105;&#20204;&#20877;&#30475;&#19968;&#20010;&#26696;&#20363;&#12290;</P>
<H4>&#8220;&#30475;&#24471;&#35265;&#30340;&#35774;&#35745;&#8221;&#19982;&#8220;&#30475;&#19981;&#35265;&#30340;&#35774;&#35745;&#8221;</H4>
<P>&#32599;&#36753;&#24605;&#32500;&#30340;&#8220;&#24471;&#21040;&#8221;App&#19978;&#26377;&#20004;&#27454;&#30693;&#35782;&#35746;&#38405;&#20135;&#21697;&#65306;&#19968;&#27454;&#21483;&#12298;&#36890;&#24448;&#36130;&#23500;&#33258;&#30001;&#20043;&#36335;&#12299;&#65292;&#20316;&#32773;&#26159;&#26446;&#31505;&#26469;&#65307;&#21478;&#19968;&#27454;&#26159;&#12298;&#31934;&#33521;&#26085;&#35838;&#12299;&#65292;&#20316;&#32773;&#26159;&#19975;&#32500;&#38050;&#12290;&#34429;&#28982;&#20004;&#20010;&#35746;&#38405;&#30340;&#21517;&#31216;&#19981;&#19968;&#26679;&#65292;&#20294;&#23454;&#36136;&#37117;&#26159;&#22312;&#35762;&#35748;&#30693;&#25913;&#21464;&#65292;&#21319;&#32423;&#24605;&#32771;&#31995;&#32479;&#12290;</P>
<P>&#36825;&#20004;&#20010;&#35746;&#38405;&#20135;&#21697;&#30340;&#38144;&#37327;&#37117;&#24456;&#22909;&#65292;&#37117;&#19981;&#26029;&#34987;&#8220;&#24471;&#21040;&#8221;App&#30340;&#39318;&#39029;&#25512;&#33616;&#65292;&#21806;&#20215;&#37117;&#19968;&#26679;&#12290;&#36825;&#20004;&#20010;&#20135;&#21697;&#30475;&#36215;&#26469;&#21482;&#26377;&#19968;&#20010;&#24046;&#21035;&#65306;&#26356;&#26032;&#39057;&#29575;&#19981;&#19968;&#26679;&#12290;&#26446;&#31505;&#26469;&#26159;&#27599;&#21608;&#26356;&#26032;&#19968;&#31687;&#20027;&#25991;&#65292;&#19975;&#32500;&#38050;&#26159;&#27599;&#22825;&#26356;&#26032;&#19968;&#31687;&#20027;&#25991;&#12290;&#26446;&#31505;&#26469;&#26159;&#25226;&#22823;&#37327;&#29992;&#25143;&#30041;&#35328;&#36716;&#21270;&#20026;&#20869;&#23481;&#65292;&#19975;&#32500;&#38050;&#26159;&#20598;&#23572;&#22238;&#31572;&#19968;&#19979;&#29992;&#25143;&#38382;&#39064;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#36825;&#28857;&#24046;&#21035;&#20320;&#21487;&#33021;&#35273;&#24471;&#27809;&#20160;&#20040;&#65292;&#20316;&#32773;&#20010;&#20154;&#21916;&#22909;&#32780;&#24050;&#12290;&#20294;&#26159;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#20107;&#23454;&#19978;&#20004;&#20154;&#30340;&#35746;&#38405;&#20135;&#21697;&#21364;&#26377;&#30528;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;&#22914;&#26524;&#25105;&#20204;&#32469;&#21040;&#36825;&#20123;&#29616;&#35937;&#30340;&#32972;&#21518;&#65292;&#21435;&#24605;&#32771;&#36825;&#20010;&#31995;&#32479;&#32972;&#21518;&#21487;&#33021;&#30340;&#24433;&#21709;&#22240;&#32032;&#21450;&#20854;&#22522;&#26412;&#35268;&#24459;&#65292;&#23601;&#20250;&#21457;&#29616;&#65306;&#36825;&#20123;&#30475;&#36215;&#26469;&#19981;&#36215;&#30524;&#30340;&#24046;&#21035;&#20250;&#23548;&#33268;&#26356;&#28145;&#23618;&#30340;&#24046;&#21035;&#12290;</P>
<H4>&#19968;&#12289;&#20869;&#23481;&#26356;&#26032;&#39057;&#29575;&#24046;&#21035;&#30340;&#32972;&#21518;&#65292;&#26159;&#24040;&#22823;&#30340;&#26426;&#20250;&#25104;&#26412;&#24046;&#21035;&#12290;</H4>
<P>&#19968;&#21608;&#26356;&#26032;1&#31687;&#20027;&#25991;&#21644;&#19968;&#21608;&#26356;&#26032;7&#31687;&#20027;&#25991;&#65292;&#21518;&#32773;&#30340;&#24037;&#20316;&#37327;&#26159;&#21069;&#32773;&#30340;7&#20493;&#12290;&#20551;&#35774;&#26446;&#31505;&#26469;&#21644;&#19975;&#32500;&#38050;&#20889;&#20316;&#36895;&#24230;&#30456;&#21516;&#65292;&#23436;&#25104;&#19968;&#31687;&#20027;&#25991;&#37117;&#38656;&#35201;1&#22825;&#26102;&#38388;&#12290;&#37027;&#23601;&#24847;&#21619;&#30528;&#65292;&#26446;&#31505;&#26469;&#22312;&#23436;&#25104;&#27599;&#21608;&#30340;&#35746;&#38405;&#25991;&#31456;&#20219;&#21153;&#21518;&#65292;&#36824;&#26377;6&#22825;&#26102;&#38388;&#21487;&#20197;&#33258;&#30001;&#25903;&#37197;&#65306;&#20182;&#21487;&#20197;&#29992;&#36825;&#20123;&#26102;&#38388;&#20570;&#22238;&#22797;&#29992;&#25143;&#30041;&#35328;&#12289;&#32500;&#25252;&#20182;&#30340;&#26032;&#29983;&#22823;&#23398;&#31038;&#32676;&#12289;&#21435;&#30693;&#20046;&#20570;&#20010;&#8220;live&#8221;&#65288;&#30693;&#20046;&#30340;&#23454;&#26102;&#38382;&#31572;&#20114;&#21160;&#20135;&#21697;&#65289;&#31561;&#31561;&#33829;&#38144;&#25512;&#24191;&#27963;&#21160;&#12290;&#32780;&#19975;&#32500;&#38050;&#21364;&#24456;&#38590;&#33150;&#20986;&#22823;&#22359;&#26102;&#38388;&#21435;&#20570;&#36825;&#20123;&#20107;&#24773;&#65292;&#22240;&#20026;&#20182;&#30340;&#35746;&#38405;&#33410;&#22863;&#23433;&#25490;&#23601;&#27880;&#23450;&#35201;&#21344;&#29992;&#20182;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#36164;&#28304;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#26446;&#31505;&#26469;&#36817;&#26399;&#22312;&#19981;&#26029;&#21442;&#21152;&#21508;&#31181;&#27963;&#21160;&#26469;&#24320;&#25299;&#26032;&#24066;&#22330;&#65292;&#32780;&#19975;&#32500;&#38050;&#21364;&#24456;&#38590;&#26377;&#36825;&#26679;&#30340;&#31934;&#21147;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#19975;&#32500;&#38050;&#32780;&#35328;&#65292;&#35201;&#20570;&#31867;&#20284;&#30340;&#25512;&#24191;&#65292;&#21487;&#33021;&#36523;&#22312;&#32654;&#22269;&#20063;&#26159;&#19968;&#20010;&#19981;&#21033;&#30340;&#22240;&#32032;&#12290;&#20294;&#26159;&#65292;&#30495;&#27491;&#25918;&#22823;&#36825;&#19968;&#19981;&#21033;&#22240;&#32032;&#30340;&#65292;&#26159;&#20182;&#21487;&#33021;&#27809;&#26377;&#36275;&#22815;&#30340;&#33258;&#30001;&#25903;&#37197;&#26102;&#38388;&#12290;&#32780;&#22312;&#20869;&#23481;&#21019;&#19994;&#30340;&#39118;&#21475;&#26399;&#65292;&#26333;&#20809;&#19982;&#26032;&#26426;&#20250;&#30340;&#25299;&#23637;&#65292;&#23545;&#20110;&#26446;&#31505;&#26469;&#25110;&#32773;&#19975;&#32500;&#38050;&#36825;&#26679;&#30340;&#30693;&#35782;&#22823;&#21654;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#22797;&#21033;&#25928;&#24212;&#30340;&#24046;&#21035;&#24040;&#22823;&#12290;</P>
<P>&#20294;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#36825;&#20123;&#24046;&#21035;&#21644;&#20316;&#32773;&#30340;&#21162;&#21147;&#27809;&#26377;&#20851;&#31995;&#65292;&#20135;&#21697;&#22312;&#35774;&#35745;&#30340;&#26102;&#20505;&#23601;&#20915;&#23450;&#20102;&#36825;&#19968;&#20999;&#12290;&#19968;&#20010;&#26377;&#26102;&#38388;&#21435;&#24320;&#25299;&#26032;&#30340;&#25112;&#30053;&#22686;&#38271;&#31354;&#38388;&#65292;&#19968;&#20010;&#38656;&#35201;&#25226;&#20027;&#35201;&#30340;&#26102;&#38388;&#25237;&#20837;&#24050;&#26377;&#30340;&#25112;&#22330;&#65292;&#20007;&#22833;&#20102;&#32437;&#28145;&#31354;&#38388;&#12290;&#27492;&#20026;&#30475;&#19981;&#35265;&#30340;&#24046;&#21035;&#20043;&#19968;&#12290;</P>
<H4>&#20108;&#12289;&#20869;&#23481;&#29983;&#20135;&#26041;&#24335;&#24046;&#21035;&#30340;&#32972;&#21518;&#65292;&#26159;&#29992;&#25143;&#20215;&#20540;&#25366;&#25496;&#30340;&#24046;&#21035;&#12290;</H4>
<P>&#26446;&#31505;&#26469;&#22312;&#20182;&#30340;&#35746;&#38405;&#20135;&#21697;&#37324;&#65292;&#19981;&#20165;&#27599;&#21608;&#25343;&#20986;&#19977;&#22825;&#26102;&#38388;&#26469;&#22238;&#22797;&#29992;&#25143;&#38382;&#39064;&#65292;&#32780;&#19988;&#20026;&#20102;&#28608;&#21169;&#29992;&#25143;&#30041;&#35328;&#20114;&#21160;&#65292;&#27599;&#21608;&#36824;&#25343;&#20986;&#19968;&#22825;&#26102;&#38388;&#21457;&#24067;&#33719;&#22870;&#21517;&#21333;&#65281;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#65292;&#38500;&#20102;&#32473;&#26446;&#31505;&#26469;&#33410;&#30465;&#26102;&#38388;&#65292;&#36824;&#22312;&#29992;&#25143;&#20215;&#20540;&#25366;&#25496;&#19978;&#24418;&#25104;&#20102;&#19968;&#23450;&#30340;&#20248;&#21183;&#12290;</P>
<P><B>1.&#20174;&#20114;&#21160;&#19982;&#38506;&#20276;&#20013;&#21019;&#24314;&#31038;&#32676;&#35748;&#21516;&#65292;&#24102;&#26469;&#33829;&#38144;&#32418;&#21033;&#12290;</B></P>
<P>&#26446;&#31505;&#26469;&#27599;&#21608;&#19987;&#38376;&#25343;&#31036;&#29289;&#28608;&#21169;&#29992;&#25143;&#30041;&#35328;&#20114;&#21160;&#65292;&#23601;&#26159;&#35201;&#22686;&#21152;&#36825;&#31181;&#21442;&#19982;&#24863;&#21644;&#20027;&#20154;&#32705;&#30340;&#24773;&#24863;&#20307;&#39564;&#12290;&#31038;&#32676;&#20869;&#30340;&#31215;&#26497;&#30041;&#35328;&#36234;&#22810;&#65292;&#20114;&#21160;&#36234;&#39057;&#32321;&#65292;&#23601;&#36234;&#20250;&#22312;&#32676;&#20307;&#20013;&#20135;&#29983;&#35748;&#21516;&#24863;&#65292;&#21019;&#36896;&#25152;&#35859;&#30340;&#8220;&#27675;&#22260;&#8221;&#65307;&#32780;&#27675;&#22260;&#30340;&#24418;&#25104;&#26159;&#31038;&#32676;&#25991;&#21270;&#24314;&#31435;&#30340;&#26631;&#24535;&#65292;&#20063;&#26159;&#25104;&#21592;&#24402;&#23646;&#24863;&#30340;&#22522;&#30784;&#12290;&#27491;&#26159;&#36825;&#31181;&#20114;&#21160;&#21644;&#31038;&#32676;&#27675;&#22260;&#30340;&#24314;&#31435;&#65292;&#25165;&#35753;&#26446;&#31505;&#26469;&#33021;&#22815;&#20511;&#21161;&#36825;&#20010;&#31038;&#32676;&#21147;&#37327;&#65292;&#36827;&#19968;&#27493;&#25366;&#25496;&#29992;&#25143;&#20215;&#20540;&#65292;&#21019;&#36896;&#33829;&#38144;&#32418;&#21033;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#26446;&#31505;&#26469;&#20250;&#35753;&#33258;&#24049;&#30340;&#29992;&#25143;&#20197;&#8220;&#24110;&#25105;&#19968;&#20010;&#24537;&#8221;&#30340;&#24418;&#24335;&#25512;&#24191;&#35746;&#38405;&#20135;&#21697;&#65292;&#29978;&#33267;&#26377;&#29992;&#25143;&#25171;&#21360;&#20986;&#26446;&#31505;&#26469;&#35746;&#38405;&#33410;&#30446;&#30340;&#26131;&#25289;&#23453;&#25918;&#22312;&#33258;&#23478;&#39277;&#24215;&#38376;&#21475;&#26469;&#24110;&#21161;&#26446;&#31505;&#26469;&#20570;&#25512;&#24191;&#12290;</P>
<P><B>2.&#22522;&#20110;&#20114;&#21160;&#21644;&#31038;&#32676;&#27675;&#22260;&#24314;&#31435;&#65292;&#33021;&#22815;&#26893;&#20837;&#26356;&#22810;&#30456;&#20851;&#30340;&#20135;&#21697;&#12290;</B></P>
<P>&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#27809;&#26377;&#20114;&#21160;&#29615;&#33410;&#65292;&#35201;&#22312;&#33258;&#24049;&#25991;&#31456;&#37324;&#38754;&#26893;&#20837;&#20854;&#20182;&#20135;&#21697;&#65292;&#21482;&#33021;&#20598;&#23572;&#20026;&#20043;&#12290;&#32780;&#29992;&#25143;&#30340;&#38382;&#31572;&#29615;&#33410;&#65292;&#21017;&#25226;&#20135;&#21697;&#38144;&#21806;&#34701;&#20837;&#24110;&#21161;&#29992;&#25143;&#35299;&#20915;&#30171;&#33510;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#23601;&#35201;&#33258;&#28982;&#12289;&#21512;&#29702;&#24471;&#22810;&#12290;&#25152;&#20197;&#65292;&#26446;&#31505;&#26469;&#36890;&#36807;&#40723;&#21169;&#29992;&#25143;&#29983;&#20135;&#20869;&#23481;&#12289;&#21442;&#19982;&#20114;&#21160;&#30340;&#26041;&#24335;&#22521;&#20859;&#31038;&#32676;&#40655;&#24615;&#65306;&#19968;&#26041;&#38754;&#65292;&#29992;&#25143;&#22312;&#33258;&#24049;&#21442;&#19982;&#21644;&#35266;&#30475;&#21035;&#20154;&#21442;&#19982;&#30340;&#36807;&#31243;&#20013;&#26377;&#26356;&#22810;&#30340;&#25910;&#33719;&#21644;&#35748;&#21516;&#24863;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#20102;&#35748;&#21516;&#24863;&#30340;&#29992;&#25143;&#65292;&#23601;&#20174;&#28040;&#36153;&#32773;&#21464;&#25104;&#20102;&#31881;&#19997;&#12290;&#32780;&#19968;&#26086;&#25226;&#28040;&#36153;&#32773;&#21464;&#25104;&#31881;&#19997;&#65292;&#23601;&#31561;&#20110;&#25226;&#24050;&#32463;&#20184;&#36153;&#29992;&#25143;&#30340;&#20215;&#20540;&#20877;&#25918;&#22823;&#25366;&#25496;&#20102;&#19968;&#27425;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23601;&#31639;&#21035;&#20154;&#21644;&#26446;&#31505;&#26469;&#25317;&#26377;&#20102;&#30456;&#21516;&#30340;&#29992;&#25143;&#25968;&#37327;&#65292;&#26446;&#31505;&#26469;&#30340;&#29992;&#25143;&#20135;&#20986;&#20215;&#20540;&#20063;&#26356;&#39640;&#12290;</P>
<P>&#19978;&#38754;&#30340;&#36825;&#20123;&#20998;&#26512;&#35753;&#25105;&#20204;&#30475;&#21040;&#65306;&#30475;&#36215;&#26469;&#24456;&#31867;&#20284;&#30340;&#35746;&#38405;&#20135;&#21697;&#65292;&#21482;&#26159;&#22312;&#24418;&#24335;&#19978;&#26377;&#19968;&#28857;&#28857;&#19981;&#21516;&#65292;&#23601;&#20250;&#22312;&#26410;&#26469;&#30340;&#36816;&#33829;&#20013;&#24102;&#26469;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#21482;&#26159;&#30475;&#21040;&#38382;&#39064;&#30340;&#34920;&#35937;&#36824;&#19981;&#22815;&#65292;&#25105;&#20204;&#35201;&#32487;&#32493;&#28145;&#20837;&#38382;&#19968;&#20010;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#37117;&#26159;&#31532;&#19968;&#27425;&#22312;&#8220;&#24471;&#21040;&#8221;&#25512;&#20986;&#35746;&#38405;&#20135;&#21697;&#65292;&#20004;&#32773;&#30340;&#20135;&#21697;&#35774;&#35745;&#24046;&#24322;&#22914;&#27492;&#22823;&#65311;&#20320;&#24403;&#28982;&#21487;&#20197;&#25214;&#20986;&#24456;&#22810;&#22806;&#37096;&#21407;&#22240;&#65292;&#27604;&#22914;&#26446;&#31505;&#26469;&#26377;&#26356;&#38271;&#26399;&#30340;&#31038;&#32676;&#23454;&#36341;&#32463;&#39564;&#65292;&#32780;&#19975;&#32500;&#38050;&#36807;&#21435;&#20027;&#35201;&#26159;&#19968;&#20010;&#31185;&#23398;&#23478;&#12290;&#36825;&#24403;&#28982;&#26159;&#19968;&#20010;&#21487;&#33021;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#35753;&#25105;&#20204;&#22238;&#21040;&#26356;&#32431;&#31929;&#30340;&#38382;&#39064;&#19978;&#65306;&#26159;&#20160;&#20040;&#20915;&#23450;&#20102;&#20135;&#21697;&#30340;&#35774;&#35745;&#65311;&#38590;&#36947;&#20165;&#20165;&#26159;&#32463;&#39564;&#20915;&#23450;&#20135;&#21697;&#21527;&#65311;&#26174;&#28982;&#19981;&#26159;&#12290;</P>
<P>&#25105;&#33258;&#24049;&#23601;&#26159;&#19968;&#21517;&#26223;&#21306;&#35774;&#35745;&#24072;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#19968;&#27454;&#20135;&#21697;&#30340;&#35774;&#35745;&#20063;&#20998;&#20026;&#8220;&#30475;&#24471;&#35265;&#30340;&#35774;&#35745;&#8221;&#21644;&#8220;&#30475;&#19981;&#35265;&#30340;&#35774;&#35745;&#8221;&#12290;&#25152;&#35859;&#8220;&#30475;&#24471;&#35265;&#30340;&#35774;&#35745;&#8221;&#65292;&#26159;&#25351;&#21151;&#33021;&#35774;&#35745;&#21644;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#12290;&#27604;&#22914;&#65292;&#26446;&#31505;&#26469;&#30340;&#20135;&#21697;&#21151;&#33021;&#23601;&#26159;&#24110;&#21161;&#22823;&#23478;&#25171;&#24320;&#36890;&#24448;&#36130;&#23500;&#33258;&#30001;&#30340;&#35748;&#30693;&#38556;&#30861;&#65307;&#32780;&#19975;&#32500;&#38050;&#30340;&#20135;&#21697;&#21151;&#33021;&#23601;&#26159;&#8220;&#24110;&#20320;&#19982;&#20840;&#29699;&#31934;&#33521;&#22823;&#33041;&#20445;&#25345;&#21516;&#27493;&#8221;&#12290;&#22312;&#36825;&#20010;&#23618;&#38754;&#19978;&#65292;&#26446;&#31505;&#26469;&#21644;&#19975;&#32500;&#38050;&#30340;&#20135;&#21697;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#22823;&#22810;&#25968;&#20135;&#21697;&#32463;&#29702;&#20154;&#26368;&#23481;&#26131;&#30475;&#21040;&#30340;&#37096;&#20998;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#36824;&#26377;&#8220;&#30475;&#19981;&#35265;&#30340;&#35774;&#35745;&#8221;&#65306;&#22312;&#36825;&#20010;&#23618;&#38754;&#65292;&#26356;&#22810;&#30340;&#26159;&#20135;&#21697;&#23454;&#29616;&#21518;&#36816;&#33829;&#30340;&#35774;&#35745;&#21644;&#36194;&#21033;&#28857;&#30340;&#35774;&#35745;&#12290;&#32780;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35774;&#35745;&#65292;&#21364;&#34987;&#24456;&#22810;&#20154;&#24573;&#30053;&#20102;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#26446;&#31505;&#26469;&#21644;&#19975;&#32500;&#38050;&#20004;&#20154;&#33410;&#30446;&#30495;&#27491;&#30340;&#24046;&#24322;&#19981;&#22312;&#20110;&#20869;&#23481;&#36136;&#37327;&#65292;&#32780;&#22312;&#36816;&#33829;&#21644;&#36194;&#21033;&#28857;&#30340;&#35774;&#35745;&#19978;&#12290;</P>
<P>&#20174;&#36825;&#20010;&#26696;&#20363;&#19978;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#25105;&#22312;&#26223;&#21306;&#35774;&#35745;&#26041;&#38754;&#31215;&#32047;&#30340;&#35748;&#30693;&#33021;&#21147;&#21487;&#20197;&#36801;&#31227;&#21040;&#20114;&#32852;&#32593;&#20135;&#21697;&#30340;&#36816;&#33829;&#20998;&#26512;&#20013;&#12290;&#36825;&#31181;&#35748;&#30693;&#33021;&#21147;&#20043;&#25152;&#20197;&#21487;&#20197;&#36801;&#31227;&#65292;&#23601;&#26159;&#22240;&#20026;&#20020;&#30028;&#30693;&#35782;&#26159;&#21487;&#20197;&#22312;&#22810;&#20010;&#39046;&#22495;&#21457;&#25381;&#20316;&#29992;&#30340;&#12290;</P>
<P>&#26410;&#26469;&#30340;&#31454;&#20105;&#26159;&#8220;&#39044;&#35265;&#24615;&#35748;&#30693;&#8221;&#30340;&#31454;&#20105;&#12290;&#25105;&#20204;&#30340;&#35748;&#30693;&#26041;&#24335;&#65292;&#22823;&#33268;&#23601;&#20998;&#20026;&#24402;&#32435;&#21644;&#28436;&#32462;&#20004;&#31181;&#12290;</P>
<P>&#23545;&#20135;&#21697;&#35774;&#35745;&#30340;&#21151;&#33021;&#20998;&#26512;&#65292;&#23601;&#20391;&#37325;&#20110;&#24635;&#32467;&#24615;&#30340;&#35748;&#30693;&#65307;&#32780;&#23545;&#36816;&#33829;&#21644;&#36194;&#21033;&#27169;&#24335;&#36825;&#26679;&#30340;&#35774;&#35745;&#65292;&#26356;&#38656;&#35201;&#39044;&#35265;&#24615;&#35748;&#30693;&#12290;&#20294;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#25797;&#38271;&#24402;&#32435;&#30340;&#26041;&#27861;&#65292;&#32780;&#19981;&#25797;&#38271;&#23545;&#26410;&#26469;&#36827;&#34892;&#39044;&#35265;&#24615;&#30340;&#35748;&#30693;&#65288;&#26377;&#26681;&#25454;&#22320;&#36827;&#34892;&#25512;&#27979;&#65289;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#25105;&#35273;&#24471;&#33267;&#23569;&#26377;&#20004;&#26041;&#38754;&#30340;&#21407;&#22240;&#12290;&#39318;&#20808;&#65292;&#8220;&#26377;&#26681;&#25454;&#22320;&#36827;&#34892;&#25512;&#27979;&#8221;&#26412;&#36523;&#23601;&#27604;&#24402;&#32435;&#27861;&#38590;&#20197;&#24212;&#29992;&#12290;&#27604;&#22914;&#65292;&#20320;&#24819;&#35201;&#20102;&#35299;&#29992;&#25143;&#30340;&#38656;&#27714;&#65292;&#26368;&#24120;&#35265;&#30340;&#26041;&#27861;&#23601;&#26159;&#36827;&#34892;&#29992;&#25143;&#35775;&#35848;&#35843;&#30740;&#65292;&#25910;&#38598;&#19981;&#21516;&#29992;&#25143;&#30340;&#24847;&#35265;&#65292;&#28982;&#21518;&#24635;&#32467;&#24402;&#32435;&#20986;&#29992;&#25143;&#38656;&#27714;&#12290;&#36825;&#23601;&#26159;&#36890;&#36807;&#24402;&#32435;&#27861;&#20102;&#35299;&#29992;&#25143;&#38656;&#27714;&#12290;</P>
<P>&#20294;&#26159;&#20052;&#24067;&#26031;&#35828;&#65306;&#25105;&#20174;&#26469;&#19981;&#20570;&#24066;&#22330;&#35843;&#30740;&#65292;&#25105;&#19981;&#38382;&#29992;&#25143;&#38656;&#35201;&#20160;&#20040;&#12290;&#20052;&#24067;&#26031;&#23545;&#29992;&#25143;&#38656;&#27714;&#30340;&#29702;&#35299;&#65292;&#26159;&#20174;&#26356;&#22522;&#26412;&#30340;&#20154;&#24615;&#20986;&#21457;&#30340;&#65292;&#27604;&#22914;&#31616;&#27905;&#21644;&#32654;&#65292;&#20197;&#27492;&#20026;&#22522;&#30784;&#35774;&#35745;&#20135;&#21697;&#65292;&#21453;&#32780;&#26356;&#21152;&#30452;&#25351;&#20154;&#24515;&#12290;&#21487;&#26159;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#20135;&#21697;&#32463;&#29702;&#32780;&#35328;&#65292;&#20174;&#8220;&#31616;&#27905;&#21644;&#32654;&#8221;&#36825;&#26679;&#30340;&#21746;&#23398;&#21629;&#39064;&#20986;&#21457;&#65292;&#26368;&#21518;&#20570;&#20986;&#19968;&#27454;&#20855;&#20307;&#30340;&#20135;&#21697;&#65292;&#38590;&#24230;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;&#25152;&#20197;&#65292;&#29992;&#36825;&#31181;&#26041;&#27861;&#36827;&#34892;&#35774;&#35745;&#30340;&#20135;&#21697;&#32463;&#29702;&#65292;&#20173;&#28982;&#26159;&#23569;&#25968;&#12290;</P>
<P><SPAN class=extract>&#20854;&#27425;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#21644;&#25945;&#32946;&#32463;&#21382;&#20063;&#32570;&#20047;&#36825;&#31181;&#35757;&#32451;&#12290;&#25105;&#20204;&#20174;&#23567;&#23398;&#21040;&#22823;&#23398;&#30340;&#25945;&#32946;&#65292;&#37117;&#26159;&#32473;&#23450;&#25105;&#20204;&#19968;&#20010;&#38382;&#39064;&#65292;&#21435;&#25214;&#20986;&#27491;&#30830;&#31572;&#26696;&#12290;&#32780;&#35201;&#22521;&#20859;&#39044;&#35265;&#24615;&#30340;&#35748;&#30693;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#22521;&#20859;&#25552;&#20986;&#38382;&#39064;&#30340;&#33021;&#21147;&#8212;&#8212;&#22810;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#25484;&#25569;&#32972;&#21518;&#30340;&#35268;&#24459;&#65292;&#25165;&#33021;&#24418;&#25104;&#39044;&#35265;&#24615;</SPAN>&#12290;&#36890;&#36807;&#21069;&#38754;&#23545;&#26446;&#31505;&#26469;&#35746;&#38405;&#20135;&#21697;&#30340;&#20998;&#26512;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#25552;&#21069;&#21512;&#29702;&#39044;&#21028;&#30340;&#33021;&#21147;&#38544;&#34255;&#30528;&#24040;&#22823;&#30340;&#21830;&#19994;&#20215;&#20540;&#12290;&#32780;&#19988;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#36825;&#31181;&#31232;&#32570;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;&#33021;&#21147;&#65292;&#23558;&#22312;&#26410;&#26469;&#31454;&#20105;&#20013;&#36215;&#21040;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#25152;&#22788;&#26102;&#20195;&#30340;&#32463;&#27982;&#38454;&#27573;&#23545;&#39044;&#35265;&#24615;&#35748;&#30693;&#33021;&#21147;&#30340;&#35201;&#27714;&#36234;&#26469;&#36234;&#39640;&#12290;&#20013;&#22269;&#30340;&#32463;&#27982;&#21457;&#23637;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#22823;&#33268;&#20174;&#36164;&#28304;&#39537;&#21160;&#22411;&#65292;&#21040;&#21518;&#26469;&#30340;&#25216;&#26415;&#39537;&#21160;&#22411;&#65292;&#21521;&#29616;&#22312;&#27491;&#22312;&#21457;&#29983;&#30340;&#21019;&#26032;&#39537;&#21160;&#22411;&#28436;&#36827;&#12290;&#22312;&#21019;&#26032;&#39537;&#21160;&#30340;&#38454;&#27573;&#65292;&#25216;&#26415;&#19981;&#20877;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#32780;&#21482;&#26159;&#21019;&#36896;&#20215;&#20540;&#36807;&#31243;&#20013;&#37325;&#35201;&#30340;&#19968;&#29615;&#12290;&#27604;&#22914;&#8220;&#24471;&#21040;&#8221;App&#30340;&#25216;&#26415;&#24182;&#19981;&#22797;&#26434;&#65292;&#20294;&#26159;&#21364;&#24341;&#39046;&#20102;&#29992;&#25143;&#20026;&#30693;&#35782;&#20184;&#36153;&#30340;&#20869;&#23481;&#21019;&#19994;&#28909;&#28526;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#20247;&#22810;&#20869;&#23481;&#21019;&#19994;&#22242;&#38431;&#21644;&#30693;&#35782;App&#20013;&#65292;&#32599;&#36753;&#24605;&#32500;&#23545;&#21830;&#19994;&#36923;&#36753;&#30340;&#24213;&#23618;&#35748;&#30693;&#25165;&#26159;&#20854;&#24322;&#20891;&#31361;&#36215;&#12289;&#24555;&#36895;&#25104;&#38271;&#30340;&#25112;&#30053;&#20248;&#21183;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#38543;&#30528;&#20013;&#22269;&#21019;&#19994;&#28909;&#28526;&#30340;&#21457;&#23637;&#65292;&#31038;&#20250;&#20998;&#24037;&#36234;&#26469;&#36234;&#32454;&#21270;&#65292;&#20855;&#22791;&#19987;&#19994;&#25216;&#33021;&#30340;&#20010;&#20154;&#29978;&#33267;&#21487;&#20197;&#8220;U&#30424;&#21270;&#29983;&#23384;&#8221;&#65292;&#25105;&#20204;&#33719;&#21462;&#21508;&#31181;&#19987;&#19994;&#26381;&#21153;&#30340;&#25104;&#26412;&#20415;&#19981;&#26029;&#38477;&#20302;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#36807;&#21435;&#38656;&#35201;&#24456;&#22823;&#20132;&#26131;&#25104;&#26412;&#25165;&#33021;&#23454;&#29616;&#30340;&#26500;&#24819;&#65292;&#29616;&#22312;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;</P>
<P>&#24819;&#24819;&#30475;&#65292;20&#24180;&#21069;&#25171;&#21360;&#19968;&#20010;&#25991;&#20214;&#38656;&#35201;&#19987;&#19994;&#30340;&#25171;&#23383;&#21592;&#25165;&#33021;&#23436;&#25104;&#65307;&#32780;&#29616;&#22312;&#20320;&#24819;&#35201;&#30340;&#20960;&#20046;&#20219;&#20309;&#21151;&#33021;&#65292;&#20114;&#32852;&#32593;&#37117;&#21487;&#20197;&#24110;&#20320;&#23454;&#29616;&#12290;</P>
<P>&#25442;&#35328;&#20043;&#65306;&#25105;&#20204;&#23454;&#26045;&#19968;&#20010;&#24819;&#27861;&#30340;&#21487;&#33021;&#24615;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#25104;&#26412;&#22312;&#19981;&#26029;&#38477;&#20302;&#12290;&#36807;&#21435;&#38752;&#36164;&#28304;&#22404;&#26029;&#25110;&#32773;&#22266;&#23432;&#19987;&#19994;&#25216;&#33021;&#32780;&#36807;&#24471;&#24456;&#33298;&#26381;&#30340;&#20154;&#23558;&#34987;&#36843;&#38754;&#20020;&#28608;&#28872;&#30340;&#31454;&#20105;&#29978;&#33267;&#34987;&#26367;&#20195;&#65292;&#36825;&#20123;&#19987;&#19994;&#33021;&#21147;&#30340;&#20302;&#25104;&#26412;&#25193;&#25955;&#20351;&#24471;&#8220;&#26377;&#33021;&#21147;&#32452;&#32455;&#36164;&#28304;&#23454;&#29616;&#25112;&#30053;&#24847;&#22270;&#8221;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65292;&#21019;&#19994;&#30340;&#38376;&#27099;&#22312;&#38477;&#20302;&#12290;&#36825;&#20010;&#36807;&#31243;&#20854;&#23454;&#21152;&#36895;&#20102;&#20154;&#20204;&#22312;&#35748;&#30693;&#23618;&#38754;&#30340;&#31454;&#20105;&#12290;&#20855;&#22791;&#39044;&#35265;&#24615;&#35748;&#30693;&#33021;&#21147;&#30340;&#20154;&#65292;&#22240;&#20026;&#25552;&#21069;&#22312;&#25112;&#30053;&#35201;&#22320;&#36827;&#34892;&#20102;&#24067;&#23616;&#65292;&#22312;&#21518;&#26469;&#30340;&#31454;&#20105;&#20013;&#23601;&#23558;&#21344;&#25454;&#26497;&#22823;&#30340;&#20248;&#21183;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#36807;&#21435;&#25105;&#20204;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#35748;&#35782;&#26356;&#22810;&#30340;&#26159;&#22312;&#25552;&#39640;&#25628;&#32034;&#20449;&#24687;&#30340;&#25928;&#29575;&#12289;&#25552;&#21319;&#25226;&#23398;&#21040;&#30340;&#30693;&#35782;&#36716;&#21464;&#25104;&#34892;&#21160;&#30340;&#25928;&#29575;&#36825;&#20123;&#23618;&#38754;&#65292;&#21364;&#20960;&#20046;&#27809;&#26377;&#20851;&#27880;&#23558;&#30693;&#35782;&#30340;&#24213;&#23618;&#32467;&#26500;&#25171;&#36890;&#12290;&#32780;&#23545;&#20020;&#30028;&#30693;&#35782;&#30340;&#25484;&#25569;&#21644;&#24212;&#29992;&#65292;&#33021;&#24110;&#21161;&#25105;&#20204;&#26500;&#24314;&#24213;&#23618;&#35748;&#30693;&#65292;&#36827;&#32780;&#25552;&#21319;&#23454;&#29616;&#39044;&#35265;&#24615;&#35748;&#30693;&#30340;&#33021;&#21147;&#12290;</P>
<DIV class=fnote>
<P><A id=note3n href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/Element#374-Component#1.htm#note3"><FONT color=#0066cc>[1]</FONT></A><SPAN>&nbsp;</SPAN>&#25991;&#31456;&#20013;&#19975;&#32500;&#38050;&#31216;&#36825;&#26412;&#20070;&#21483;&#12298;&#22823;&#21355;&#19982;&#27468;&#21033;&#20122;&#12299;&#65288;<SPAN class=italic>David and Goliath</SPAN>&#65289;&#65292;&#36825;&#20010;&#32763;&#35793;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#19981;&#36807;&#22823;&#38470;&#20986;&#29256;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#22240;&#20026;&#20154;&#20204;&#19981;&#20102;&#35299;&#35199;&#26041;&#30340;&#25991;&#21270;&#32972;&#26223;&#65292;&#25152;&#20197;&#20013;&#25991;&#20070;&#21517;&#26368;&#32456;&#23450;&#20026;&#12298;&#36870;&#36716;&#12299;&#65288;2014&#24180;6&#26376;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;&#20986;&#29256;&#65289;&#12290;&#36825;&#26412;&#20070;&#30340;&#20316;&#32773;&#27491;&#26159;&#25552;&#20986;&#8220;1&#19975;&#23567;&#26102;&#23450;&#24459;&#8221;&#30340;&#26684;&#25289;&#24503;&#23041;&#23572;&#12290; 
<P>
<H2>&#29992;&#20020;&#30028;&#30693;&#35782;&#26500;&#24314;&#33258;&#24049;&#30340;&#8220;&#33021;&#21147;&#22280;&#8221;</H2>
<P>&#26377;&#19968;&#27425;&#65292;&#25105;&#21644;&#19968;&#20010;&#30693;&#21517;&#20114;&#32852;&#32593;&#20844;&#21496;&#30340;&#26379;&#21451;&#32842;&#22825;&#65292;&#22312;&#32842;&#21040;&#30693;&#35782;&#20869;&#23481;&#21019;&#19994;&#30340;&#26102;&#20505;&#65292;&#20182;&#25552;&#21040;&#65306;&#31179;&#21494;&#22823;&#21460;&#26368;&#36817;&#22312;&#20570;&#30693;&#35782;&#22411;IP&#35757;&#32451;&#33829;&#12290;&#25105;&#21548;&#21040;&#21518;&#65292;&#31435;&#21051;&#25214;&#21040;&#31179;&#21494;&#30340;&#20844;&#20247;&#21495;&#30740;&#31350;&#20102;&#36215;&#26469;&#12290;</P>
<P>&#25105;&#30693;&#36947;&#31179;&#21494;&#22823;&#21460;&#65292;&#21487;&#33021;&#27604;&#24456;&#22810;&#20154;&#37117;&#26089;&#12290;&#37027;&#26159;4&#24180;&#21069;&#65292;&#31179;&#21494;&#36824;&#20027;&#35201;&#22312;&#26356;&#26032;&#26032;&#28010;&#21338;&#23458;&#12290;&#25105;&#35760;&#24471;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#31179;&#21494;&#36824;&#19981;&#26159;&#22823;&#21460;&#65292;&#20182;&#20250;&#22312;&#21338;&#23458;&#19978;&#25265;&#24616;&#25214;&#26469;&#30340;&#23398;&#29983;&#21161;&#29702;&#22810;&#20040;&#19981;&#38752;&#35889;&#65292;&#20182;&#22810;&#20040;&#27668;&#24868;&#20043;&#31867;&#30340;&#20107;&#24773;&#12290;&#19981;&#36807;&#65292;&#37027;&#26102;&#20505;&#31179;&#21494;&#32769;&#24072;&#30340;&#21338;&#23458;&#28857;&#20987;&#37327;&#36824;&#24456;&#20302;&#65292;&#25152;&#20197;&#36825;&#31181;&#25265;&#24616;&#21457;&#20986;&#26469;&#20063;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#21457;&#27844;&#19968;&#19979;&#65292;&#28040;&#28040;&#27668;&#20063;&#22909;&#12290;</P>
<P>&#37027;&#26102;&#20505;&#65292;&#31179;&#21494;&#22823;&#21460;&#36824;&#22312;&#25512;&#38144;&#20182;&#30340;&#20070;&#65292;&#20070;&#21517;&#21487;&#33021;&#20250;&#35753;&#29616;&#22312;&#24456;&#22810;&#20154;&#22823;&#36300;&#30524;&#38236;&#8212;&#8212;&#20316;&#20026;&#19968;&#20010;&#22823;&#23398;&#32769;&#24072;&#65292;&#20182;&#30340;&#26032;&#20070;&#21483;&#12298;&#36229;&#36234;&#23545;&#25163;&#65306;&#22823;&#39033;&#30446;&#21806;&#21069;&#21806;&#21518;&#30340;30&#31181;&#23454;&#25112;&#25216;&#24039;&#12299;&#12290;&#19968;&#26412;&#20851;&#20110;&#38144;&#21806;&#30340;&#20070;&#65281;&#19981;&#36807;&#38144;&#37327;&#19968;&#30452;&#27604;&#36739;&#24808;&#28129;&#12290;</P>
<P>&#21518;&#26469;&#65292;&#31179;&#21494;&#22823;&#21460;&#36716;&#22411;&#24320;&#22987;&#35762;PPT&#20102;&#65292;&#19981;&#36807;&#26102;&#19981;&#26102;&#36824;&#20250;&#25512;&#38144;&#19968;&#19979;&#20043;&#21069;&#30340;&#20070;&#12290;&#24494;&#21338;&#20852;&#36215;&#21518;&#65292;&#31179;&#21494;&#32769;&#24072;&#26377;&#20102;&#26032;&#30340;&#38453;&#22320;&#65292;&#24930;&#24930;&#22320;&#32858;&#28966;&#22312;&#20102;PPT&#21046;&#20316;&#19978;&#38754;&#12290;&#20182;&#20063;&#24320;&#22987;&#20986;&#29256;&#20851;&#20110;&#21046;&#20316;PPT&#30340;&#20070;&#31821;&#65292;&#20877;&#20063;&#19981;&#25552;&#20043;&#21069;&#37027;&#26412;&#20070;&#20102;&#12290;</P>
<P>&#20877;&#21518;&#26469;&#65292;&#31179;&#21494;&#32769;&#24072;&#22312;&#32593;&#26131;&#20113;&#35838;&#22530;&#19978;&#24320;&#35838;&#65292;&#38453;&#22320;&#21448;&#25299;&#23637;&#21040;&#24494;&#20449;&#20844;&#20247;&#21495;&#19978;&#12290;&#21040;&#36825;&#20010;&#38454;&#27573;&#65292;&#31179;&#21494;&#32769;&#24072;&#30340;&#25104;&#32489;&#21487;&#27604;&#24403;&#21021;&#21334;&#12298;&#36229;&#36234;&#23545;&#25163;&#12299;&#24378;&#22810;&#20102;&#65292;&#21333;&#21333;&#22312;&#32593;&#26131;&#20113;&#35838;&#22530;&#19978;&#30340;&#35838;&#31243;&#38144;&#37327;&#23601;&#24050;&#36807;&#19975;&#12290;</P>
<P>&#19968;&#20010;PPT&#39046;&#22495;&#30340;&#32593;&#32418;&#20986;&#29616;&#20102;&#65281;&#65288;&#29616;&#22312;&#25913;&#21517;&#21483;IP&#20102;&#12290;&#65289;&#31179;&#21494;&#22823;&#21460;&#30340;&#25104;&#21151;&#33258;&#28982;&#19982;&#20182;&#30340;&#21162;&#21147;&#21644;&#21220;&#22859;&#20998;&#19981;&#24320;&#65292;&#35201;&#19981;&#28982;&#22823;&#21460;&#29616;&#22330;&#28436;&#35762;&#26102;&#37027;&#19968;&#21475;&#27987;&#37325;&#30340;&#21475;&#38899;&#23601;&#20250;&#21523;&#36864;&#19968;&#25320;&#20154;&#12290;&#20294;&#26159;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36807;&#21435;&#20960;&#24180;&#26469;&#31179;&#21494;&#22823;&#21460;&#30340;&#25104;&#21151;&#65292;&#36824;&#26377;&#19968;&#20010;&#32972;&#21518;&#30475;&#19981;&#35265;&#30340;&#22240;&#32032;&#65306;&#22312;&#33021;&#21147;&#22280;&#20013;&#25237;&#36164;&#12290;</P>
<H3>&#27599;&#20010;&#20154;&#37117;&#26377;&#33021;&#21147;&#22280;</H3>
<P><SPAN class=extract>&#20160;&#20040;&#26159;&#33021;&#21147;&#22280;&#65311;&#33021;&#21147;&#22280;&#26159;&#30001;&#20320;&#30495;&#27491;&#25797;&#38271;&#24182;&#25026;&#24471;&#30340;&#30693;&#35782;&#32452;&#25104;&#30340;&#65292;&#32780;&#19988;&#22312;&#36825;&#20123;&#39046;&#22495;&#37324;&#65292;&#20320;&#35201;&#27604;90%&#30340;&#20154;&#37117;&#20570;&#24471;&#22909;&#12290;</SPAN></P>
<P>&#20026;&#20160;&#20040;&#31179;&#21494;&#22823;&#21460;&#26368;&#24320;&#22987;&#30340;&#26041;&#21521;&#12298;&#36229;&#36234;&#23545;&#25163;&#12299;&#24182;&#19981;&#25104;&#21151;&#65311;&#25105;&#30456;&#20449;&#31179;&#21494;&#32769;&#24072;&#26159;&#35273;&#24471;&#33258;&#24049;&#26377;&#24178;&#36135;&#25165;&#20889;&#36825;&#26412;&#20070;&#30340;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#19968;&#20010;&#22823;&#23398;&#32769;&#24072;&#20860;&#32844;&#22823;&#39033;&#30446;&#38144;&#21806;&#32780;&#35328;&#65292;&#20182;&#22312;&#38144;&#21806;&#39046;&#22495;&#30340;&#25797;&#38271;&#31243;&#24230;&#24456;&#38590;&#25490;&#21040;&#21069;10%&#12290;&#32780;&#21516;&#26679;&#26159;&#35762;&#22823;&#39033;&#30446;&#38144;&#21806;&#65292;IBM&#30340;&#12298;&#26032;&#35299;&#20915;&#26041;&#26696;&#38144;&#21806;&#12299;&#23601;&#21334;&#24471;&#24456;&#22909;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#23427;&#20570;&#21040;&#20102;&#27604;90%&#30340;&#20154;&#35201;&#22909;&#12290;</P>
<P>&#21518;&#26469;&#31179;&#21494;&#32769;&#24072;&#32858;&#28966;&#21040;PPT&#19978;&#65292;&#36825;&#26159;&#19968;&#27425;&#25104;&#21151;&#30340;&#36873;&#25321;&#12290;&#20498;&#19981;&#26159;&#22240;&#20026;&#21697;&#31867;&#23545;&#20102;&#8212;&#8212;&#20854;&#23454;&#37027;&#26102;&#20505;&#35762;PPT&#30340;&#32769;&#24072;&#20063;&#22810;&#20102;&#21435;&#20102;&#8212;&#8212;&#32780;&#26159;&#22240;&#20026;&#29992;&#25143;&#23545;&#20102;&#65306;&#23545;PPT&#24863;&#20852;&#36259;&#30340;&#20027;&#35201;&#26159;&#23398;&#29983;&#21644;&#21018;&#27605;&#19994;&#20837;&#32844;&#30340;&#22823;&#23398;&#29983;&#12290;&#32780;&#31179;&#21494;&#20316;&#20026;&#22823;&#23398;&#32769;&#24072;&#65292;&#27599;&#22825;&#21644;&#23398;&#29983;&#25509;&#35302;&#65292;&#26368;&#20102;&#35299;&#29992;&#25143;&#30340;&#38656;&#27714;&#65292;&#25152;&#20197;&#20182;&#30340;&#35299;&#20915;&#26041;&#26696;&#26368;&#25509;&#22320;&#27668;&#12290;</P>
<P>&#24456;&#22810;&#20154;&#22312;&#35762;PPT&#30340;&#26102;&#20505;&#65292;&#35762;&#30340;&#26159;&#36719;&#20214;&#25216;&#24039;&#65307;&#21487;&#26159;&#31179;&#21494;&#26356;&#29702;&#35299;&#29992;&#25143;&#65292;&#20182;&#21457;&#29616;&#23398;&#29983;&#20570;PPT&#26368;&#32570;&#30340;&#19981;&#26159;&#36719;&#20214;&#25216;&#24039;&#65292;&#32780;&#26159;&#36923;&#36753;&#19981;&#28165;&#12290;&#25152;&#20197;&#65292;&#31179;&#21494;&#26159;&#25346;&#30528;PPT&#30340;&#32650;&#22836;&#65292;&#21334;&#30528;&#25945;&#20320;&#26803;&#29702;&#36923;&#36753;&#30340;&#29399;&#32905;&#65292;&#32780;&#19988;&#26159;&#26368;&#22522;&#26412;&#30340;&#24402;&#32435;&#12289;&#20998;&#26512;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36825;&#65292;&#25165;&#20999;&#20013;&#20102;&#23398;&#29983;&#30340;&#30171;&#28857;&#12290;&#22312;&#23398;&#29983;&#21046;&#20316;PPT&#36825;&#20010;&#39046;&#22495;&#65292;&#20316;&#20026;&#22823;&#23398;&#32769;&#24072;&#30340;&#31179;&#21494;&#33258;&#28982;&#29702;&#35299;&#26368;&#28145;&#21051;&#65292;&#20182;&#20063;&#26368;&#25797;&#38271;&#27492;&#36947;&#12290;&#20182;&#23545;&#36825;&#20010;&#39046;&#22495;&#30340;&#29702;&#35299;&#36229;&#36807;&#20102;90%&#20570;PPT&#30340;&#20154;&#65292;&#25152;&#20197;&#20182;&#30340;PPT&#20070;&#31821;&#21334;&#25104;&#20102;&#30021;&#38144;&#20070;&#12290;</P>
<P>&#25105;&#30340;&#21478;&#19968;&#20010;&#26379;&#21451;L&#65292;&#22521;&#20859;&#20102;&#19968;&#20010;&#22312;&#25105;&#30475;&#26469;&#26497;&#20854;&#21385;&#23475;&#30340;&#33021;&#21147;&#65306;&#32593;&#32476;&#33829;&#38144;+&#25191;&#34892;&#21147;&#12290;&#20182;&#21152;&#20837;&#28120;&#23453;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26159;2014&#24180;&#65292;&#28120;&#23453;&#21830;&#23478;&#37117;&#27867;&#28389;&#20102;&#65292;&#32467;&#26524;&#20182;&#29983;&#29983;&#20174;0&#36215;&#27493;&#65292;&#19968;&#24180;&#20570;&#21040;&#20102;&#30343;&#20896;&#65307;&#28982;&#21518;&#21448;&#19981;&#24178;&#20102;&#65292;&#22312;&#28120;&#23453;&#33258;&#21019;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#21697;&#31867;&#65306;&#32473;&#33529;&#26524;&#30005;&#33041;&#35013;Windows&#31995;&#32479;&#12290;</P>
<P>&#25105;&#21548;&#21040;&#36825;&#20010;&#21019;&#19994;&#26041;&#21521;&#30340;&#26102;&#20505;&#37117;&#38663;&#24778;&#20102;&#12290;&#19981;&#36807;&#25105;&#31532;&#20108;&#22825;&#23601;&#20171;&#32461;&#20102;&#19968;&#20301;&#23458;&#25143;&#36807;&#21435;&#8212;&#8212;&#29992;&#25143;&#30830;&#23454;&#26377;&#36825;&#26679;&#30340;&#38656;&#27714;&#12290;&#32780;&#19988;&#65292;&#21069;&#20960;&#22825;&#30475;&#20182;&#26379;&#21451;&#22280;&#65292;&#20182;&#23621;&#28982;&#20570;&#21040;&#20102;&#21333;&#26085;&#38144;&#21806;&#39069;&#31361;&#30772;1&#19975;&#20803;&#12290;&#20182;&#30340;&#38144;&#21806;&#39069;&#21487;&#22522;&#26412;&#19978;&#26159;&#20928;&#21033;&#28070;&#21834;&#65281;&#20182;&#36825;&#31181;&#22823;&#24133;&#24230;&#36328;&#34892;&#25104;&#21151;&#30340;&#32972;&#21518;&#65292;&#20063;&#26377;&#21516;&#26679;&#30340;&#21407;&#22240;&#65306;&#22312;&#33021;&#21147;&#22280;&#20013;&#20570;&#20107;&#24773;&#12290;</P>
<H3>&#35201;&#37197;&#24471;&#19978;&#33258;&#24049;&#30340;&#27442;&#26395;</H3>
<P>&#20854;&#23454;&#65292;&#22312;&#25105;&#30340;&#26379;&#21451;&#22280;&#37324;&#65292;L&#30340;&#32593;&#32476;&#33829;&#38144;&#33021;&#21147;&#26410;&#24517;&#26159;&#21069;10%&#65292;&#25191;&#34892;&#33021;&#21147;&#24046;&#19981;&#22810;&#26159;&#21069;10%&#65292;&#20294;&#26159;&#32593;&#32476;&#33829;&#38144;+&#25191;&#34892;&#33021;&#21147;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#21069;10%&#12290;&#25152;&#20197;&#65292;&#20182;&#36328;&#30028;&#25104;&#21151;&#30340;&#32972;&#21518;&#65292;&#26377;&#30528;&#30456;&#21516;&#30340;&#26412;&#36136;&#12290;&#36825;&#20854;&#23454;&#23601;&#22238;&#31572;&#20102;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#21487;&#33021;&#22312;&#27599;&#20010;&#39046;&#22495;&#37117;&#26377;&#23454;&#25112;&#32423;&#30340;&#39044;&#35265;&#24615;&#35748;&#30693;&#33021;&#21147;&#65311;&#22240;&#20026;&#25105;&#20204;&#30340;&#23454;&#25112;&#32423;&#39044;&#35265;&#24615;&#35748;&#30693;&#65292;&#24517;&#39035;&#22788;&#20110;&#25105;&#20204;&#30340;&#33021;&#21147;&#22280;&#33539;&#22260;&#20043;&#20013;&#12290;</P>
<P>&#21482;&#35201;&#25484;&#25569;&#24213;&#23618;&#35268;&#24459;&#65292;&#25105;&#20204;&#24182;&#19981;&#38656;&#35201;&#27604;90%&#30340;&#20154;&#20570;&#24471;&#37117;&#22909;&#65292;&#23601;&#21487;&#20197;&#39044;&#35265;&#19968;&#20123;&#20107;&#24773;&#12290;&#20294;&#26159;&#35201;&#25226;&#36825;&#31181;&#39044;&#35265;&#33021;&#21147;&#24212;&#29992;&#21040;&#21830;&#19994;&#23454;&#25112;&#20013;&#65292;&#20320;&#21482;&#26377;&#20570;&#24471;&#27604;90%&#30340;&#20154;&#37117;&#22909;&#65292;&#20320;&#30340;&#27934;&#35265;&#25165;&#33021;&#30495;&#27491;&#35753;&#20320;&#33719;&#24471;&#21830;&#19994;&#21033;&#30410;&#12290;</P>
<P>&#25442;&#21477;&#35805;&#35828;&#65306;&#25105;&#20204;&#30340;&#37325;&#22823;&#20915;&#31574;&#37117;&#24212;&#35813;&#22312;&#25105;&#20204;&#30340;&#33021;&#21147;&#22280;&#20013;&#36827;&#34892;&#12290;&#21487;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#33021;&#21147;&#36793;&#30028;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#35201;&#20174;&#24748;&#23830;&#36825;&#36793;&#36339;&#21040;&#23545;&#38754;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#33021;&#36339;&#65292;&#20294;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#36339;&#22810;&#36828;&#65292;&#20320;&#26159;&#32477;&#23545;&#19981;&#20250;&#36152;&#28982;&#36215;&#36339;&#30340;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#25105;&#20204;&#24448;&#24448;&#37117;&#27809;&#33021;&#22815;&#28165;&#26224;&#22320;&#20102;&#35299;&#33258;&#24049;&#30340;&#33021;&#21147;&#36793;&#30028;&#65292;&#21364;&#24635;&#24819;&#31435;&#21051;&#36339;&#21040;&#23545;&#38754;&#30340;&#24748;&#23830;&#19978;&#21435;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#35828;&#65306;&#8220;&#19981;&#33021;&#30028;&#23450;&#36793;&#30028;&#30340;&#33021;&#21147;&#65292;&#31216;&#19981;&#19978;&#30495;&#27491;&#30340;&#33021;&#21147;&#12290;&#8221;</P>
<P>&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#37197;&#24471;&#19978;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;</P>
<P>&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#37197;&#24471;&#19978;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;</P>
<P>&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#37197;&#24471;&#19978;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;</P>
<P>&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#12290;</P>
<P>&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;S&#65292;&#20182;&#26377;&#25935;&#38160;&#30340;&#21830;&#19994;&#20998;&#26512;&#33021;&#21147;&#65292;&#32780;&#19988;&#26497;&#20854;&#26377;&#32966;&#35782;&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#20182;&#22312;&#23649;&#23649;&#35797;&#38169;&#20013;&#24635;&#33021;&#30475;&#20934;&#26041;&#21521;&#65292;&#25235;&#20303;&#26102;&#26426;&#12290;&#25105;&#24819;&#65292;&#22312;&#25935;&#38160;&#21028;&#26029;+&#26524;&#25954;&#35797;&#38169;&#26041;&#38754;&#65292;&#20182;&#26159;&#25105;&#26379;&#21451;&#22280;&#20013;&#21069;10%&#30340;&#20154;&#12290;&#21487;&#26159;&#65292;&#22855;&#24618;&#30340;&#26159;&#65292;&#25235;&#20303;&#20102;&#22909;&#20960;&#27425;&#26426;&#20250;&#30340;&#20182;&#65292;&#20107;&#19994;&#21364;&#27809;&#26377;&#21516;&#27493;&#21457;&#23637;&#12290;&#20026;&#20160;&#20040;&#65311;</P>
<P>&#20174;&#33021;&#21147;&#22280;&#30340;&#26041;&#38754;&#30475;&#65292;&#31572;&#26696;&#23601;&#28165;&#26224;&#20102;&#65306;&#20182;&#25797;&#38271;&#21028;&#26029;&#19982;&#35797;&#38169;&#65292;&#20294;&#19981;&#25797;&#38271;&#31649;&#29702;&#21644;&#36816;&#33829;&#12290;&#25152;&#20197;&#65292;&#27599;&#27425;&#30475;&#20934;&#26426;&#20250;&#21518;&#65292;&#20182;&#30340;&#20844;&#21496;&#22312;&#32418;&#21033;&#26399;&#37117;&#33021;&#22815;&#24555;&#36895;&#25104;&#38271;&#65292;&#21487;&#19968;&#36827;&#20837;&#25340;&#36816;&#33829;&#21644;&#31649;&#29702;&#30340;&#38454;&#27573;&#23601;&#21518;&#21170;&#19981;&#36275;&#12290;&#23545;&#20110;&#26379;&#21451;S&#32780;&#35328;&#65292;&#20182;&#30340;&#33021;&#21147;&#21487;&#33021;&#26356;&#36866;&#21512;&#25237;&#36164;&#19982;&#21028;&#26029;&#65292;&#32780;&#22312;&#21518;&#26399;&#65292;&#20182;&#26356;&#24212;&#35813;&#25214;&#19968;&#20010;&#25797;&#38271;&#31649;&#29702;&#21644;&#36816;&#33829;&#30340;&#20154;&#12290;</P>
<P>&#36825;&#20010;&#24314;&#35758;&#21548;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#24403;&#25105;&#20204;&#36523;&#22788;&#20854;&#20013;&#26102;&#65292;&#21364;&#24456;&#38590;&#24819;&#21040;&#12290;&#24819;&#24819;&#30475;&#65292;&#20320;&#31934;&#32454;&#35851;&#21010;&#65292;&#19978;&#38453;&#26432;&#25932;&#65292;&#20174;&#25932;&#20154;&#25163;&#37324;&#22842;&#36807;&#26469;&#19968;&#26438;&#26538;&#12290;&#25152;&#20197;&#65292;&#25509;&#19979;&#26469;&#20320;&#33258;&#24049;&#29992;&#26538;&#25112;&#26007;&#26159;&#39034;&#29702;&#25104;&#31456;&#30340;&#20107;&#24773;&#65292;&#24590;&#20040;&#20250;&#24819;&#30528;&#22238;&#26469;&#25226;&#26538;&#20132;&#32473;&#30596;&#20934;&#30446;&#26631;&#26356;&#20934;&#30830;&#30340;&#21035;&#20154;&#21602;&#65311;</P>
<P>&#26159;&#21834;&#65292;&#25105;&#20204;&#37117;&#24819;&#29992;&#26538;&#12290;&#21487;&#26159;&#65292;&#20320;&#24517;&#39035;&#37197;&#24471;&#19978;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#37325;&#22823;&#30340;&#20915;&#31574;&#65292;&#35831;&#22312;&#20320;&#30340;&#33021;&#21147;&#22280;&#20869;&#20570;&#20986;&#12290;</P>
<P>&#35828;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#26377;&#20154;&#20250;&#38497;&#21319;&#30097;&#20113;&#65306;&#19981;&#26159;&#35828;&#35201;&#36339;&#20986;&#33298;&#36866;&#22280;&#21527;&#65311;&#24590;&#20040;&#20320;&#21448;&#35753;&#20154;&#21482;&#22312;&#33021;&#21147;&#22280;&#20869;&#24453;&#30528;&#65311;&#19981;&#36339;&#20986;&#33298;&#36866;&#22280;&#65292;&#24590;&#20040;&#25193;&#22823;&#33021;&#21147;&#22280;&#21602;&#65311;&#26159;&#30340;&#65292;&#20320;&#24212;&#35813;&#36339;&#20986;&#33298;&#36866;&#22280;&#12290;&#20294;&#26159;&#65292;&#20320;&#20173;&#28982;&#35201;&#22312;&#33021;&#21147;&#22280;&#20013;&#20570;&#20986;&#37325;&#35201;&#20915;&#31574;&#12290;&#35760;&#20303;&#65306;&#37325;&#35201;&#20915;&#31574;&#65281;</P>
<P>&#36339;&#20986;&#33298;&#36866;&#22280;&#65292;&#26159;&#25299;&#23637;&#25105;&#20204;&#33021;&#21147;&#30340;&#36807;&#31243;&#12290;&#20294;&#26159;&#35201;&#35753;&#33258;&#24049;&#30340;&#33021;&#21147;&#27604;90%&#30340;&#20154;&#37117;&#22909;&#65292;&#25165;&#33021;&#32435;&#20837;&#33258;&#24049;&#30340;&#33021;&#21147;&#22280;&#20013;&#12290;&#22240;&#27492;&#65292;&#33021;&#21147;&#22280;&#30340;&#25299;&#23637;&#38750;&#24120;&#38590;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19981;&#21487;&#33021;&#12290;&#27604;&#22914;&#36339;&#27700;&#12289;&#22269;&#38469;&#35937;&#26827;&#12289;&#33310;&#36424;&#31561;&#39046;&#22495;&#65292;&#20320;&#22914;&#26524;&#27809;&#26377;&#22825;&#36171;&#65292;&#24456;&#38590;&#20570;&#21040;&#27604;90%&#30340;&#20154;&#35201;&#22909;&#65292;&#35201;&#20570;&#19990;&#30028;&#20896;&#20891;&#23601;&#26356;&#38590;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#22312;&#36827;&#34892;&#37325;&#22823;&#20915;&#31574;&#30340;&#36807;&#31243;&#20013;&#36731;&#26131;&#33073;&#31163;&#33258;&#24049;&#30340;&#33021;&#21147;&#22280;&#34892;&#21160;&#65292;&#37027;&#20040;&#24456;&#26377;&#21487;&#33021;&#20250;&#34987;&#38750;&#24120;&#25797;&#38271;&#27492;&#39046;&#22495;&#30340;&#20154;&#25171;&#24471;&#19968;&#36133;&#28034;&#22320;&#12290;&#32780;&#24403;&#20320;&#30340;&#34892;&#21160;&#36824;&#26159;&#19968;&#20010;&#37325;&#22823;&#20915;&#31574;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#20184;&#20986;&#26497;&#22823;&#20195;&#20215;&#65292;&#29978;&#33267;&#36896;&#25104;&#38590;&#20197;&#24357;&#34917;&#30340;&#25439;&#22833;&#12290;&#24819;&#24819;&#24403;&#24180;&#65292;&#32418;&#20891;&#31163;&#24320;&#30340;&#33258;&#24049;&#33021;&#21147;&#22280;&#65292;&#21435;&#25915;&#25171;&#22823;&#22478;&#24066;&#65292;&#32467;&#26524;&#24046;&#28857;&#35206;&#28781;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#25105;&#20204;&#24635;&#21487;&#20197;&#22312;&#29983;&#27963;&#20013;&#30340;&#19968;&#37096;&#20998;&#39046;&#22495;&#22521;&#20859;&#33258;&#24049;&#30340;&#20248;&#21183;&#65307;&#19968;&#26086;&#20570;&#24471;&#27604;90%&#30340;&#20154;&#35201;&#22909;&#65292;&#25105;&#20204;&#23601;&#35201;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#20248;&#21183;&#12290;</P>
<H3>&#20570;&#29401;&#20987;&#25163;&#65292;&#32780;&#38750;&#25954;&#27515;&#38431;</H3>
<P>&#22914;&#20309;&#21033;&#29992;&#20248;&#21183;&#65311;&#25105;&#30340;&#24314;&#35758;&#26159;&#65306;&#20570;&#29401;&#20987;&#25163;&#65292;&#32780;&#38750;&#25954;&#27515;&#38431;&#12290;&#29401;&#20987;&#25163;&#26159;&#21033;&#29992;&#33258;&#24049;&#30340;&#20248;&#21183;&#65292;&#30596;&#20934;&#25351;&#23450;&#30340;&#26041;&#21521;&#65292;&#19968;&#25307;&#21046;&#32988;&#12290;&#25954;&#27515;&#38431;&#26159;&#26368;&#21191;&#25954;&#26080;&#30031;&#30340;&#24037;&#20316;&#32773;&#65292;&#20294;&#26159;&#32988;&#36127;&#38590;&#26009;&#12290;&#32780;&#19988;&#65292;&#27966;&#20986;&#25954;&#27515;&#38431;&#24448;&#24448;&#26159;&#22312;&#35201;&#22833;&#36133;&#30340;&#26102;&#20505;&#37319;&#21462;&#30340;&#26080;&#22856;&#20043;&#20030;&#12290;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#31179;&#21494;&#32858;&#28966;&#22312;&#22823;&#23398;&#29983;&#21644;&#21018;&#27605;&#19994;&#30340;&#32844;&#22330;&#26032;&#20154;&#65292;&#23601;&#26159;&#20570;&#29401;&#20987;&#25163;&#12290;&#20107;&#23454;&#19978;&#65292;&#29401;&#20987;&#25163;&#31574;&#30053;&#20043;&#25152;&#20197;&#26377;&#25928;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;80%&#30340;&#25104;&#21151;&#65292;&#26159;&#30001;20%&#30340;&#20915;&#23450;&#24341;&#21457;&#30340;&#12290;&#32780;&#25105;&#20204;&#33021;&#22815;&#20570;&#20986;&#39640;&#36136;&#37327;&#30340;&#39044;&#35265;&#24615;&#20915;&#23450;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#27604;90%&#30340;&#20154;&#26356;&#20102;&#35299;&#36825;&#20010;&#39046;&#22495;&#12290;</P>
<P>&#20197;&#25105;&#30340;&#32463;&#21382;&#20026;&#20363;&#21543;&#12290;&#20004;&#24180;&#21069;&#30340;&#19968;&#20010;&#28165;&#26216;&#65292;&#25105;&#22352;&#22312;&#30005;&#33041;&#21069;&#20180;&#32454;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#25105;&#22312;&#20160;&#20040;&#39046;&#22495;&#27604;&#36523;&#36793;90%&#30340;&#21516;&#40836;&#20154;&#35201;&#24378;&#65311;&#8221;</P>
<P>&#20180;&#32454;&#24605;&#32771;&#21518;&#65292;&#25105;&#25970;&#36215;&#20102;&#38190;&#30424;&#65306;</P>
<P>1.&#25105;&#22312;&#22914;&#20309;&#26500;&#24314;&#24213;&#23618;&#35748;&#30693;&#19978;&#65292;&#27604;&#22823;&#22810;&#25968;&#21516;&#40836;&#20154;&#24378;&#12290;</P>
<P>&#36825;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#22312;&#24403;&#26102;&#65292;&#25105;&#26377;&#36807;&#21435;4&#24180;&#39640;&#24378;&#24230;&#38405;&#35835;&#21644;&#27599;&#26085;&#21453;&#24605;&#30340;&#31215;&#32047;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#29983;&#27963;&#30340;&#21453;&#39304;&#65306;&#25105;&#32463;&#24120;&#20026;&#27604;&#25105;&#24180;&#38271;&#24456;&#22810;&#30340;&#20225;&#19994;&#23458;&#25143;&#21644;&#39640;&#31649;&#25552;&#20379;&#21672;&#35810;&#65292;&#24182;&#35753;&#23458;&#25143;&#20449;&#36182;&#35748;&#21487;&#12290;&#32780;&#36825;&#20010;&#24037;&#20316;&#25104;&#26524;&#65292;&#20027;&#35201;&#20381;&#38752;&#25105;&#24213;&#23618;&#24605;&#32771;&#30340;&#35757;&#32451;&#12290;</P>
<P>&#36825;&#26159;&#19968;&#20010;&#23567;&#25216;&#24039;&#65306;&#20320;&#30340;&#26412;&#20107;&#26159;&#19981;&#26159;&#30495;&#30340;&#22909;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#26631;&#20934;&#26159;&#26377;&#27809;&#26377;&#20154;&#24895;&#24847;&#20026;&#27492;&#22475;&#21333;&#12290;</P>
<P>2.&#25105;&#22312;&#27807;&#36890;&#21644;&#34920;&#36798;&#26041;&#38754;&#65292;&#27604;&#22823;&#22810;&#25968;&#21516;&#40836;&#20154;&#24378;&#12290;</P>
<P>&#25105;&#22312;&#28436;&#35762;&#21644;&#27807;&#36890;&#39046;&#22495;&#30340;&#35757;&#32451;&#21644;&#32463;&#39564;&#27604;&#22810;&#25968;&#20154;&#20016;&#23500;&#12290;&#25105;&#20174;&#23567;&#23398;&#24320;&#22987;&#23601;&#21442;&#21152;&#21508;&#31181;&#28436;&#35762;&#21644;&#20027;&#25345;&#27963;&#21160;&#65292;&#22312;&#39640;&#20013;&#25226;&#12298;&#21345;&#20869;&#22522;&#28436;&#35762;&#19982;&#21475;&#25165;&#12299;&#24555;&#32763;&#28866;&#20102;&#65292;&#19978;&#22823;&#23398;&#27809;&#22810;&#20037;&#23601;&#22238;&#39640;&#20013;&#27597;&#26657;&#28436;&#35762;&#65292;&#21518;&#26469;&#26412;&#31185;&#21644;&#30740;&#31350;&#29983;&#26399;&#38388;&#25285;&#20219;&#29677;&#38271;&#21644;&#23398;&#29983;&#20250;&#20027;&#24109;&#26102;&#65292;&#25105;&#38754;&#20020;&#30340;&#21508;&#31181;&#38656;&#35201;&#27807;&#36890;&#21644;&#28436;&#35762;&#30340;&#22330;&#21512;&#26356;&#26159;&#19981;&#35745;&#20854;&#25968;&#12290;</P>
<P>&#32780;&#22312;&#21019;&#19994;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#20102;&#33258;&#24049;&#27807;&#36890;&#33021;&#21147;&#30340;&#22238;&#25253;&#65306;&#19968;&#26041;&#38754;&#65292;&#25105;&#30340;&#27807;&#36890;&#22312;&#26500;&#24314;&#22242;&#38431;&#20957;&#32858;&#21147;&#21644;&#25112;&#26007;&#21147;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#21644;&#23458;&#25143;&#30340;&#27807;&#36890;&#20063;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#21516;&#26102;&#36824;&#38203;&#28860;&#20102;&#33258;&#24049;&#21830;&#19994;&#35848;&#21028;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36824;&#26377;&#20960;&#20214;&#20107;&#24773;&#22686;&#24378;&#20102;&#25105;&#30340;&#20449;&#24515;&#65306;1.&#25105;&#30340;&#22823;&#23398;&#27597;&#26657;&#36830;&#32493;&#20004;&#24180;&#36992;&#35831;&#25105;&#22238;&#26657;&#32473;&#27605;&#19994;&#29983;&#36827;&#34892;&#27605;&#19994;&#28436;&#35762;&#65307;2.&#22312;&#25105;&#30340;&#26379;&#21451;&#22280;&#23376;&#37324;&#65292;&#21548;&#36807;&#25105;&#28436;&#35762;&#30340;&#20154;&#24635;&#20250;&#36992;&#35831;&#25105;&#21435;&#26032;&#30340;&#22330;&#21512;&#28436;&#35762;&#65307;3.&#22312;&#26576;&#27425;&#28436;&#35762;&#30340;&#21548;&#20247;&#37324;&#65292;&#23621;&#28982;&#26377;&#19968;&#20301;&#22823;&#32654;&#22899;&#26159;&#12298;&#25105;&#26159;&#28436;&#35828;&#23478;&#12299;&#30340;&#32534;&#23548;&#65292;&#22905;&#38750;&#24120;&#28909;&#24773;&#32780;&#30495;&#35802;&#22320;&#36992;&#35831;&#25105;&#21442;&#21152;&#33410;&#30446;&#24405;&#21046;&#12290;</P>
<P>&#25105;&#35748;&#20026;&#65292;&#24213;&#23618;&#35748;&#30693;&#21644;&#27807;&#36890;&#36825;&#20004;&#26041;&#38754;&#30340;&#33021;&#21147;&#65292;&#26500;&#25104;&#20102;&#25105;&#33021;&#21147;&#22280;&#30340;&#22522;&#30784;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#21482;&#26377;&#30693;&#36947;&#33258;&#24049;&#33021;&#21147;&#30340;&#36793;&#30028;&#65292;&#25165;&#31639;&#30495;&#27491;&#25317;&#26377;&#33021;&#21147;&#12290;&#25152;&#20197;&#65292;&#25105;&#32487;&#32493;&#20998;&#26512;&#25105;&#30340;&#33021;&#21147;&#36793;&#30028;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#23545;&#24213;&#23618;&#35748;&#30693;&#32780;&#35328;&#65292;&#25105;&#26356;&#25797;&#38271;&#20110;&#23398;&#20064;&#26041;&#27861;&#12289;&#20013;&#23567;&#22411;&#22242;&#38431;&#31649;&#29702;&#21644;&#26053;&#28216;&#19994;&#21457;&#23637;&#35268;&#24459;&#12290;</P>
<P>&#19981;&#26159;&#25152;&#26377;&#30340;&#24213;&#23618;&#35748;&#30693;&#25105;&#37117;&#36275;&#22815;&#36879;&#24443;&#65307;&#25105;&#30340;&#35757;&#32451;&#32972;&#26223;&#20915;&#23450;&#20102;&#25105;&#26356;&#25797;&#38271;&#24110;&#21161;&#21035;&#20154;&#23398;&#20250;&#29992;&#24213;&#23618;&#35748;&#30693;&#24605;&#32771;&#12289;&#31649;&#29702;&#19968;&#20010;&#20013;&#23567;&#22411;&#22242;&#38431;&#21644;&#21457;&#29616;&#24182;&#24212;&#29992;&#26053;&#28216;&#19994;&#30340;&#21457;&#23637;&#25237;&#36164;&#35268;&#24459;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#22312;&#36825;&#20123;&#35748;&#30693;&#23618;&#38754;&#19978;&#65292;&#23545;&#20110;&#21644;&#25105;&#24180;&#40836;&#30456;&#20223;&#30340;&#20154;&#32780;&#35328;&#65292;&#25105;&#24212;&#35813;&#26159;&#26377;&#36739;&#22823;&#20248;&#21183;&#12290;&#20294;&#26159;&#23545;&#20110;&#27604;&#25105;&#24180;&#38271;&#24456;&#22810;&#21448;&#22312;&#31867;&#20284;&#39046;&#22495;&#28145;&#32789;&#36807;&#30340;&#20154;&#32780;&#35328;&#65292;&#25105;&#30340;&#20248;&#21183;&#21487;&#33021;&#35201;&#24369;&#24471;&#22810;&#65292;&#29978;&#33267;&#27809;&#26377;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#22312;&#27807;&#36890;&#21644;&#34920;&#36798;&#26041;&#38754;&#65292;&#25105;&#26356;&#25797;&#38271;&#20110;&#30495;&#35802;&#12289;&#22374;&#35802;&#31867;&#22411;&#30340;&#12290;</P>
<P>&#27807;&#36890;&#21644;&#34920;&#36798;&#26377;&#24456;&#22810;&#31181;&#31867;&#22411;&#65292;&#21487;&#26159;&#25105;&#21457;&#29616;&#65292;&#25105;&#20570;&#19981;&#21040;&#20687;&#34081;&#24247;&#27704;&#37027;&#26679;&#38754;&#38754;&#20465;&#21040;&#30340;&#35828;&#35805;&#20043;&#36947;&#65292;&#20063;&#19981;&#25797;&#38271;&#20687;&#12298;&#22855;&#33897;&#35828;&#12299;&#20013;&#37027;&#26679;&#30340;&#20940;&#21385;&#38155;&#33426;&#65292;&#25105;&#25152;&#25317;&#26377;&#30340;&#26368;&#22823;&#20248;&#21183;&#26159;&#25105;&#30340;&#22374;&#35802;&#21644;&#30495;&#35802;&#12290;&#25105;&#24403;&#28982;&#23398;&#36807;&#24456;&#22810;&#28436;&#35762;&#21644;&#27807;&#36890;&#25216;&#24039;&#65292;&#20294;&#21040;&#22836;&#26469;&#25105;&#21457;&#29616;&#33258;&#24049;&#30495;&#27491;&#21916;&#27426;&#21644;&#30456;&#20449;&#30340;&#26159;&#30495;&#23454;&#30340;&#21147;&#37327;&#12290;</P>
<P>&#23545;&#20102;&#65292;&#25105;&#36824;&#26377;&#19968;&#28857;&#20919;&#24189;&#40664;&#30340;&#22825;&#36171;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#24456;&#28385;&#24847;&#65292;&#19981;&#36807;&#65292;&#21487;&#33021;&#25105;&#30340;&#21516;&#20107;&#20204;&#23601;&#26410;&#24517;&#36825;&#20040;&#35748;&#20026;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#30340;&#27807;&#36890;&#34920;&#36798;&#33021;&#21147;&#26356;&#36866;&#29992;&#20110;&#33258;&#28982;&#12289;&#36731;&#26494;&#30340;&#27675;&#22260;&#65292;&#32780;&#22312;&#25919;&#27835;&#24615;&#12289;&#21151;&#21033;&#24615;&#22826;&#24378;&#30340;&#27807;&#36890;&#22330;&#21512;&#65292;&#25105;&#26410;&#24517;&#21344;&#20248;&#65292;&#29978;&#33267;&#21487;&#33021;&#19981;&#21450;&#26684;&#12290;</P>
<P>&#26803;&#29702;&#23436;&#36825;&#20123;&#65292;&#25105;&#38271;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#25105;&#35273;&#24471;&#25105;&#26356;&#20102;&#35299;&#33258;&#24049;&#20102;&#8212;&#8212;&#36825;&#31181;&#24863;&#35273;&#24456;&#22855;&#22937;&#12290;&#20320;&#35828;&#65292;&#24324;&#26126;&#30333;&#36825;&#20123;&#26377;&#20160;&#20040;&#29992;&#65311;&#36825;&#20123;&#65292;&#23601;&#26159;&#20320;&#29401;&#20987;&#26538;&#30340;&#30596;&#20934;&#38236;&#21644;&#23376;&#24377;&#21834;&#65281;&#20320;&#30340;&#37325;&#22823;&#20915;&#31574;&#65292;&#35201;&#22312;&#33258;&#24049;&#30340;&#33021;&#21147;&#22280;&#33539;&#22260;&#20869;&#20570;&#20986;&#12290;&#26126;&#30333;&#20102;&#36825;&#20123;&#65292;&#25105;&#20415;&#25345;&#32493;&#22312;&#36825;&#20004;&#20010;&#39046;&#22495;&#20013;&#25237;&#20837;&#31934;&#21147;&#23398;&#20064;&#65292;&#36827;&#19968;&#27493;&#24041;&#22266;&#33258;&#24049;&#30340;&#20248;&#21183;&#65281;</P>
<H3>&#30596;&#20934;&#65281;&#25187;&#21160;&#25203;&#26426;&#65281;</H3>
<P>&#20107;&#24773;&#30340;&#36716;&#25240;&#22312;2015&#24180;&#24180;&#24213;&#12290;&#23567;&#39532;&#23435;&#32769;&#24072;&#25226;&#25105;&#25512;&#33616;&#32473;&#20102;&#32599;&#36753;&#24605;&#32500;&#39318;&#24109;&#25191;&#34892;&#23448;&#33073;&#19981;&#33457;&#12290;&#25214;&#25105;&#30340;&#30446;&#30340;&#26159;&#65306;&#23545;&#32599;&#36753;&#24605;&#32500;&#25512;&#20986;&#30340;&#30693;&#35782;&#26381;&#21153;&#31867;&#26032;&#20135;&#21697;&#8220;&#24471;&#21040;&#8221;App&#25552;&#20986;&#24314;&#35758;&#12290;&#20026;&#20160;&#20040;&#25214;&#25105;&#65311;&#25105;&#24819;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#23567;&#39532;&#23435;&#35273;&#24471;&#22312;&#20182;&#26379;&#21451;&#22280;&#37324;&#65292;&#25105;&#22312;&#30693;&#35782;&#31649;&#29702;&#39046;&#22495;&#30340;&#31215;&#32047;&#25490;&#21069;10%&#21543;&#12290;</P>
<P>&#35265;&#21040;&#33073;&#19981;&#33457;&#20043;&#21518;&#65292;&#26412;&#26469;&#25105;&#20204;&#26159;&#35752;&#35770;&#23545;&#8220;&#24471;&#21040;&#8221;&#20135;&#21697;&#30340;&#24847;&#35265;&#65292;&#32467;&#26524;&#32842;&#30528;&#32842;&#30528;&#65292;&#33073;&#19981;&#33457;&#31361;&#28982;&#20027;&#21160;&#36992;&#35831;&#25105;&#22312;&#8220;&#24471;&#21040;&#8221;&#19978;&#38754;&#24320;&#35774;&#38899;&#39057;&#33410;&#30446;&#12290;&#21512;&#20316;&#23601;&#36825;&#20040;&#24320;&#22987;&#20102;&#65292;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#20063;&#23601;&#36880;&#27493;&#35806;&#29983;&#20102;&#12290;</P>
<P>&#25105;&#29616;&#22312;&#20063;&#19981;&#30693;&#36947;&#65292;&#24403;&#26102;&#25171;&#21160;&#33073;&#19981;&#33457;&#30340;&#26159;&#25105;&#23545;&#30693;&#35782;&#31649;&#29702;&#30340;&#35748;&#35782;&#36824;&#26159;&#25105;&#27807;&#36890;&#34920;&#36798;&#30340;&#30495;&#35802;&#65292;&#25233;&#25110;&#20004;&#32773;&#37117;&#26377;&#12290;&#21487;&#26159;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20063;&#26377;&#36807;&#24456;&#22810;&#20854;&#20182;&#21512;&#20316;&#30340;&#22909;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#25105;&#24635;&#21457;&#29616;&#36825;&#20123;&#26426;&#20250;&#34429;&#28982;&#24456;&#22909;&#65292;&#20294;&#24635;&#26377;&#37096;&#20998;&#36229;&#20986;&#25105;&#30340;&#33021;&#21147;&#22280;&#12290;&#20320;&#35201;&#35760;&#24471;&#65306;&#37325;&#22823;&#20915;&#31574;&#35201;&#22312;&#33021;&#21147;&#22280;&#20869;&#20570;&#20986;&#8212;&#8212;&#21363;&#20351;&#37027;&#26159;&#19968;&#20010;&#30475;&#36215;&#26469;&#24456;&#22909;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#25105;&#21457;&#29616;&#21644;&#8220;&#24471;&#21040;&#8221;&#30340;&#21512;&#20316;&#65292;&#27491;&#22909;&#22312;&#25105;&#30340;&#33021;&#21147;&#22280;&#20869;&#12290;&#26159;&#26102;&#20505;&#25187;&#21160;&#25203;&#26426;&#20102;&#8230;&#8230;&#22240;&#27492;&#65292;&#26681;&#25454;&#25105;&#30340;&#33021;&#21147;&#22280;&#36793;&#30028;&#65292;&#25105;&#30011;&#20986;&#20102;&#25105;&#30340;&#30693;&#35782;&#26381;&#21153;&#32676;&#20307;&#36793;&#30028;&#65306;&#31532;&#19968;&#65292;&#26377;&#19968;&#23450;&#23398;&#20064;&#26041;&#27861;&#21644;&#24037;&#20855;&#31215;&#32047;&#65292;&#24819;&#35201;&#36827;&#19968;&#27493;&#31361;&#30772;&#25104;&#20026;&#39640;&#32423;&#23398;&#20064;&#32773;&#30340;&#26379;&#21451;&#65307;&#31532;&#20108;&#65292;&#24037;&#20316;3~8&#24180;&#65292;&#20173;&#26377;&#25345;&#32493;&#23398;&#20064;&#30340;&#28909;&#24773;&#65292;&#24076;&#26395;&#20174;&#24213;&#23618;&#25171;&#36890;&#24050;&#26377;&#30340;&#30693;&#35782;&#21644;&#32463;&#39564;&#30340;&#20013;&#23618;&#31649;&#29702;&#32773;&#12290;</P>
<P>&#25105;&#24819;&#65292;&#36825;&#20004;&#20010;&#32676;&#20307;&#26159;&#25105;&#26368;&#29702;&#35299;&#21644;&#26368;&#33021;&#22815;&#26381;&#21153;&#22909;&#30340;&#12290;&#23601;&#22909;&#20687;&#31179;&#21494;&#26368;&#29702;&#35299;&#22823;&#23398;&#29983;&#21644;&#21018;&#20837;&#32844;&#30340;&#29992;&#25143;&#19968;&#26679;&#65292;&#22312;&#36825;&#20010;&#36923;&#36753;&#19979;&#65292;&#20182;&#30340;&#35838;&#31243;&#24310;&#20280;&#21040;&#20102;&#26032;&#21592;&#24037;&#30340;&#32844;&#22330;&#25216;&#33021;&#12290;&#19981;&#36807;&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#25105;&#20102;&#35299;&#36825;&#20123;&#65292;&#25152;&#20197;&#24403;&#21548;&#21040;&#31179;&#21494;&#22312;&#20570;&#8220;&#30693;&#35782;&#22411;IP&#35757;&#32451;&#33829;&#8221;&#26102;&#65292;&#31435;&#21051;&#24456;&#25935;&#24863;&#22320;&#24819;&#36947;&#65306;&#31179;&#21494;&#32769;&#24072;&#31215;&#32047;&#20102;&#36825;&#20123;&#24180;&#65292;&#35201;&#25299;&#23637;&#26032;&#30340;&#33021;&#21147;&#22280;&#20102;&#12290;</P>
<P>&#35201;&#30693;&#36947;&#65292;&#20174;&#26381;&#21153;&#22823;&#23398;&#29983;&#21040;&#26381;&#21153;&#24819;&#20570;&#32593;&#32418;&#30340;&#20154;&#65292;&#20108;&#32773;&#26377;&#38750;&#24120;&#22823;&#30340;&#21306;&#21035;&#12290;&#36825;&#20004;&#32773;&#30340;&#21830;&#19994;&#27169;&#24335;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#32780;&#19988;&#24819;&#35937;&#31354;&#38388;&#20063;&#19981;&#19968;&#26679;&#8230;&#8230;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#25105;&#23494;&#20999;&#20851;&#27880;&#65292;&#22909;&#22909;&#23398;&#20064;&#12290;&#22914;&#26524;&#31179;&#21494;&#32769;&#24072;&#25226;&#36825;&#20214;&#20107;&#24773;&#20570;&#22823;&#65292;&#37027;&#23601;&#35828;&#26126;&#22823;&#21460;&#21448;&#26500;&#24314;&#20102;&#19968;&#20010;&#26032;&#30340;&#33021;&#21147;&#22280;&#12290;</P>
<P>&#22909;&#20102;&#65292;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#24635;&#32467;&#19968;&#19979;&#65306;&#19990;&#30028;&#26159;&#22914;&#27492;&#22797;&#26434;&#65292;&#25105;&#20204;&#29992;&#20020;&#30028;&#30693;&#35782;&#20570;&#22522;&#26412;&#36235;&#21183;&#30340;&#39044;&#27979;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#20294;&#26159;&#20165;&#20973;&#27492;&#65292;&#35201;&#20570;&#23454;&#25112;&#32423;&#30340;&#24212;&#29992;&#26159;&#19981;&#22815;&#30340;&#12290;</P>
<P>&#30001;&#20110;&#27599;&#20010;&#19987;&#19994;&#39046;&#22495;&#24050;&#32463;&#22815;&#22797;&#26434;&#20102;&#65292;&#32780;&#25105;&#20204;&#30340;&#35748;&#30693;&#33021;&#21147;&#21644;&#33539;&#22260;&#21448;&#26377;&#38480;&#21046;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#23613;&#21487;&#33021;&#22810;&#22320;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#32508;&#21512;&#22320;&#23454;&#36341;&#24212;&#29992;&#65292;&#25165;&#33021;&#22312;&#25105;&#20204;&#30340;&#33021;&#21147;&#22280;&#33539;&#22260;&#20869;&#20570;&#20986;&#27491;&#30830;&#30340;&#12289;&#37325;&#35201;&#30340;&#20915;&#31574;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#22914;&#20309;&#21457;&#29616;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#65311;<br>#Parent: <a href="SuperMemoElementNo=(344)">344</a>: &#22909;&#22909;&#23398;&#20064;-&#25104;&#30002;</FONT></SuperMemoReference>