<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19977;&#20010;&#24213;&#23618;&#26041;&#27861;</SPAN></FONT></H2>
<H3>&#23398;&#20064;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#65311;</H3>
<P>&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#30340;&#36807;&#31243;&#65292;&#26412;&#36523;&#23601;&#26159;&#28145;&#24230;&#24605;&#32771;&#30340;&#36807;&#31243;&#12290;&#21069;&#19968;&#27573;&#26102;&#38388;&#27491;&#22909;&#22312;&#26379;&#21451;&#22280;&#27969;&#34892;&#19968;&#31687;&#25991;&#31456;&#65292;&#21483;&#12298;&#28145;&#24230;&#24605;&#32771;&#27604;&#21220;&#22859;&#26356;&#37325;&#35201;&#12299;&#12290;&#36825;&#31687;&#25991;&#31456;&#25552;&#21040;&#19968;&#20010;&#35266;&#28857;&#65306;&#20154;&#20204;&#8220;&#19981;&#33021;&#28145;&#24230;&#24605;&#32771;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#35265;&#35782;&#23569;&#65292;&#30693;&#35782;&#31215;&#32047;&#37327;&#19981;&#22815;&#8221;&#12290;&#36825;&#20010;&#35266;&#28857;&#23601;&#26377;&#24847;&#24605;&#20102;&#12290;&#20320;&#30340;&#35265;&#35782;&#22810;&#20102;&#65292;&#30693;&#35782;&#31215;&#32047;&#37327;&#22810;&#20102;&#65292;&#23601;&#33021;&#22815;&#33258;&#21160;&#28145;&#24230;&#24605;&#32771;&#20102;&#21527;&#65311;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#8220;&#35265;&#35782;&#30340;&#22810;&#23569;&#21644;&#30693;&#35782;&#37327;&#30340;&#31215;&#32047;&#8221;&#19982;&#33021;&#21542;&#28145;&#24230;&#24605;&#32771;&#65292;&#20851;&#31995;&#24182;&#27809;&#26377;&#37027;&#20040;&#22823;&#65292;&#33267;&#23569;&#35848;&#19981;&#19978;&#26159;&#8220;&#26681;&#26412;&#21407;&#22240;&#8221;&#65292;&#22240;&#20026;&#28145;&#24230;&#24605;&#32771;&#26681;&#26412;&#19981;&#26159;&#8220;&#32932;&#27973;&#24605;&#32771;&#8221;&#30340;&#31215;&#32047;&#32467;&#26524;&#8212;&#8212;&#23427;&#20204;&#26681;&#26412;&#23601;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#35748;&#30693;&#26041;&#24335;&#12290;&#22312;&#32932;&#27973;&#24605;&#32771;&#30340;&#35748;&#30693;&#21069;&#25552;&#19979;&#65292;&#36890;&#36807;&#22686;&#38271;&#35265;&#35782;&#21644;&#25193;&#22823;&#30693;&#35782;&#37327;&#65292;&#19968;&#20010;&#20154;&#19981;&#22823;&#21487;&#33021;&#21464;&#24471;&#24605;&#32771;&#28145;&#21051;&#12290;</P>
<P>&#25105;&#20204;&#19978;&#23398;&#26102;&#65292;&#29677;&#37324;&#21487;&#33021;&#37117;&#26377;&#36825;&#26679;&#19968;&#20301;&#21516;&#23398;&#65306;&#27599;&#22825;&#29677;&#37324;&#30475;&#20070;&#26368;&#21051;&#33510;&#12289;&#25918;&#23398;&#22238;&#23478;&#26368;&#26202;&#30340;&#26159;&#20182;&#65292;&#32780;&#32771;&#35797;&#25104;&#32489;&#38752;&#21518;&#30340;&#20154;&#37324;&#20063;&#24635;&#26377;&#20182;&#12290;</P>
<P>&#25105;&#20204;&#24120;&#24120;&#25226;&#23398;&#20064;&#24403;&#20316;&#19968;&#20214;&#24456;&#27491;&#24335;&#30340;&#20107;&#24773;&#65306;&#35201;&#31471;&#27491;&#22320;&#35835;&#20070;&#65292;&#26368;&#22909;&#26159;&#22312;&#35838;&#22530;&#37324;&#38754;&#65292;&#26377;&#32769;&#24072;&#35762;&#35299;&#12290;&#20107;&#23454;&#19978;&#65292;&#23398;&#20064;&#26412;&#36136;&#19978;&#26159;&#19968;&#20010;&#25913;&#21464;&#25105;&#20204;&#20551;&#35774;&#30340;&#36807;&#31243;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#25152;&#26377;&#20915;&#31574;&#37117;&#26159;&#22312;&#33258;&#24049;&#30340;&#20551;&#35774;&#19979;&#20570;&#20986;&#30340;&#12290;</P>
<P>&#36825;&#37324;&#26377;&#19968;&#20010;&#26412;&#20070;&#20013;&#20250;&#21453;&#22797;&#20986;&#29616;&#30340;&#37325;&#35201;&#27010;&#24565;&#65306;&#8220;&#20551;&#35774;&#8221;&#12290;<SPAN class=extract>&#25105;&#20204;&#30340;&#25152;&#26377;&#35266;&#28857;&#12289;&#32467;&#35770;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#19968;&#20010;&#20551;&#35774;&#12290;&#35266;&#28857;&#21644;&#32467;&#35770;&#30340;&#22909;&#22351;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#20551;&#35774;&#19982;&#20107;&#23454;&#30456;&#31526;&#30340;&#31243;&#24230;&#12290;</SPAN>&#24605;&#32771;&#32932;&#27973;&#65292;&#20063;&#26159;&#22312;&#26576;&#20010;&#38169;&#35823;&#20551;&#35774;&#25351;&#23548;&#19979;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;&#32780;&#23398;&#20064;&#65292;&#23601;&#26159;&#19981;&#26029;&#35843;&#25972;&#25913;&#21464;&#25105;&#20204;&#30340;&#20551;&#35774;&#65292;&#35753;&#25105;&#20204;&#22312;&#27491;&#30830;&#30340;&#20551;&#35774;&#19979;&#20570;&#20986;&#21512;&#29702;&#30340;&#21028;&#26029;&#21644;&#20915;&#31574;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#20854;&#23454;&#20063;&#23601;&#26159;&#29992;&#26356;&#21512;&#29702;&#30340;&#20551;&#35774;&#26469;&#26367;&#20195;&#25105;&#20204;&#36807;&#21435;&#30456;&#23545;&#19981;&#21512;&#29702;&#30340;&#20551;&#35774;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#30340;&#20915;&#31574;&#36136;&#37327;&#26356;&#39640;&#12290;</P>
<P>&#22914;&#26524;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#26368;&#26041;&#20415;&#30340;&#25945;&#26448;&#65292;&#20854;&#23454;&#26159;&#22797;&#30424;&#25105;&#20204;&#27599;&#22825;&#30340;&#29983;&#27963;&#65306;&#22797;&#30424;&#27599;&#19968;&#22825;&#30340;&#20915;&#31574;&#37117;&#26159;&#22312;&#20160;&#20040;&#26679;&#30340;&#20551;&#35774;&#19979;&#20570;&#20986;&#30340;&#65292;&#21448;&#20135;&#29983;&#20102;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#35201;&#36861;&#38382;&#38382;&#39064;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#33258;&#24049;&#20107;&#21518;&#35299;&#37322;&#20026;&#20160;&#20040;&#12290;&#21482;&#26377;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#25165;&#33021;&#22815;&#30693;&#36947;&#33258;&#24049;&#36807;&#21435;&#30340;&#20551;&#35774;&#26159;&#21542;&#27491;&#30830;&#65292;&#24182;&#32771;&#34385;&#24212;&#35813;&#22914;&#20309;&#25913;&#36827;&#65292;&#20197;&#20415;&#22312;&#26410;&#26469;&#20197;&#26356;&#27491;&#30830;&#30340;&#20551;&#35774;&#25351;&#23548;&#33258;&#24049;&#30340;&#20915;&#31574;&#21644;&#34892;&#20026;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#25105;&#20204;&#24819;&#35201;&#35753;&#33258;&#24049;&#30340;&#20844;&#20247;&#21495;&#26356;&#21152;&#21463;&#27426;&#36814;&#65292;&#23601;&#19981;&#33021;&#21482;&#26159;&#22825;&#22825;&#25253;&#21517;&#21442;&#21152;&#21508;&#31181;&#22521;&#35757;&#65292;&#30475;&#12298;10W+&#25991;&#31456;&#25216;&#24039;&#12299;&#65292;&#32780;&#19981;&#27785;&#19979;&#24515;&#30740;&#31350;&#65292;&#24182;&#38382;&#33258;&#24049;&#65306;&#26152;&#22825;&#25991;&#31456;&#20026;&#20160;&#20040;&#35775;&#38382;&#37327;&#20302;&#65292;&#26377;&#21738;&#20123;&#21487;&#33021;&#21407;&#22240;&#65311;&#22914;&#26524;&#22312;&#21738;&#20010;&#29615;&#33410;&#20570;&#20986;&#25913;&#21464;&#65292;&#19979;&#27425;&#21487;&#33021;&#20250;&#26377;&#25928;&#26524;&#65311;&#36825;&#26679;&#19981;&#26029;&#22797;&#30424;&#12289;&#21453;&#24605;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#20320;&#23398;&#20064;&#30340;&#37027;&#20123;&#30693;&#35782;&#12290;</P>
<P>&#26377;&#26102;&#20505;&#65292;&#21521;&#22806;&#27714;&#65292;&#19981;&#22914;&#21521;&#20869;&#27714;&#12290;&#25105;&#20204;&#36234;&#26159;&#24819;&#35201;&#25552;&#21319;&#33258;&#24049;&#65292;&#36234;&#26159;&#35746;&#38405;&#21508;&#31181;&#20844;&#20247;&#21495;&#12289;&#30475;&#25216;&#24039;&#25991;&#31456;&#12289;&#20080;&#30021;&#38144;&#20070;&#31821;&#12289;&#21442;&#21152;&#29275;&#20154;&#20998;&#20139;&#65292;&#21453;&#32780;&#36234;&#23569;&#20851;&#27880;&#33258;&#24049;&#26412;&#36523;&#65306;&#20020;&#21040;&#33258;&#24049;&#65292;&#29983;&#27963;&#20284;&#20046;&#29031;&#26087;&#12290;&#23601;&#20687;&#38889;&#23506;&#35828;&#30340;&#65292;&#21548;&#36807;&#22826;&#22810;&#22823;&#36947;&#29702;&#65292;&#20173;&#28982;&#36807;&#19981;&#22909;&#36825;&#19968;&#29983;&#12290;</P>
<P>&#35753;&#33258;&#24049;&#23433;&#38745;&#65292;&#21521;&#20869;&#27714;&#12290;&#22312;&#27599;&#22825;&#24555;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#38745;&#38745;&#22320;&#22352;&#19979;&#26469;&#22238;&#39038;&#19968;&#22825;&#65306;&#20170;&#22825;&#65292;&#26377;&#20160;&#20040;&#20107;&#24773;&#65292;&#35753;&#25105;&#24320;&#24515;&#65311;&#20026;&#20160;&#20040;&#65311;&#20170;&#22825;&#65292;&#25105;&#26377;&#20160;&#20040;&#20107;&#24773;&#27809;&#22788;&#29702;&#22909;&#65311;&#20026;&#20160;&#20040;&#65311;&#20551;&#22914;&#25105;&#27809;&#26377;&#36825;&#20040;&#20570;&#20250;&#24590;&#26679;&#65311;&#25105;&#36824;&#33021;&#26377;&#20854;&#20182;&#30340;&#20570;&#27861;&#21527;&#65311;</P>
<P>&#22823;&#22810;&#25968;&#20154;&#26681;&#26412;&#27809;&#26377;&#33457;&#26102;&#38388;&#21453;&#24605;&#12290;&#25105;&#20204;&#20197;&#20026;&#30693;&#36947;&#20851;&#20110;&#33258;&#24049;&#30340;&#19968;&#20999;&#65292;&#20294;&#26159;&#24456;&#21487;&#33021;&#25105;&#20204;&#26368;&#19981;&#20102;&#35299;&#30340;&#23601;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290;&#30693;&#20046;&#19978;&#29978;&#33267;&#26377;&#20154;&#36825;&#26679;&#35828;&#65306;&#8220;&#22238;&#39038;&#33258;&#24049;&#30340;&#36807;&#21435;&#65292;&#24635;&#30340;&#26469;&#35828;&#26159;&#20010;&#22351;&#20064;&#24815;&#12290;&#8221;&#23601;&#20687;&#25105;&#20204;&#23567;&#26102;&#20505;&#30475;&#33258;&#24049;&#30340;&#26085;&#35760;&#19968;&#26679;&#65306;&#22909;&#20687;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#12290;&#26159;&#21834;&#65292;&#36807;&#21435;&#30340;&#20107;&#24773;&#65292;&#20877;&#30475;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#20170;&#22825;&#30340;&#27963;&#20799;&#36824;&#27809;&#20570;&#23436;&#21602;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#20204;&#23601;&#26159;&#19968;&#30452;&#25343;&#36807;&#21435;&#30340;&#20551;&#35774;&#26469;&#36807;&#20170;&#22825;&#30340;&#26085;&#23376;&#65292;&#21364;&#22312;&#26399;&#24453;&#26410;&#26469;&#20840;&#26032;&#30340;&#19981;&#21516;&#12290;&#36825;&#21487;&#33021;&#21527;&#65311;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#36807;&#21435;&#30340;&#32463;&#21382;&#26159;&#19968;&#31687;&#31687;&#20889;&#28385;&#20102;&#25105;&#20204;&#30340;&#24369;&#28857;&#21644;&#20248;&#21183;&#65292;&#20889;&#28385;&#20102;&#25105;&#20204;&#30340;&#38169;&#35823;&#20551;&#35774;&#21644;&#29983;&#27963;&#28789;&#24863;&#30340;&#25991;&#31456;&#12290;&#21482;&#19981;&#36807;&#65292;&#21482;&#26377;&#36890;&#36807;&#31934;&#24515;&#30340;&#31579;&#36873;&#21644;&#20180;&#32454;&#30340;&#21152;&#24037;&#65292;&#36825;&#20123;&#32463;&#21382;&#25165;&#33021;&#21464;&#25104;&#25105;&#20204;&#29983;&#27963;&#30340;&#23453;&#20856;&#65292;&#25351;&#24341;&#25105;&#20204;&#20043;&#21518;&#30340;&#36947;&#36335;&#65292;&#32780;&#36825;&#20010;&#21152;&#24037;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#25105;&#20204;&#21152;&#36895;&#25913;&#21464;&#26087;&#20551;&#35774;&#12289;&#21457;&#29616;&#26032;&#20551;&#35774;&#30340;&#36807;&#31243;&#12290;&#36825;&#31181;&#33021;&#21147;&#30340;&#22521;&#20859;&#23601;&#26159;&#22312;&#25552;&#21319;&#25105;&#20204;&#30340;&#23398;&#20064;&#33021;&#21147;&#12290;</P>
<P>&#37027;&#20855;&#20307;&#24212;&#35813;&#24590;&#20040;&#25552;&#21319;&#25105;&#20204;&#30340;&#23398;&#20064;&#33021;&#21147;&#21602;&#65311;&#25105;&#26368;&#24120;&#29992;&#30340;&#26041;&#27861;&#26377;&#19977;&#20010;&#65306;&#21453;&#24605;&#12289;&#20197;&#25945;&#20026;&#23398;&#21644;&#21051;&#24847;&#32451;&#20064;&#12290;</P>
<H3>&#21453;&#24605;&#65306;&#25552;&#21319;&#30693;&#35782;&#25484;&#25569;&#30340;&#23618;&#27425;</H3>
<P>&#21069;&#38754;&#25552;&#21040;&#65292;&#35201;&#30495;&#27491;&#24555;&#36895;&#23398;&#20064;&#65292;&#19981;&#26159;&#19968;&#19978;&#26469;&#23601;&#27714;&#24555;&#65292;&#32780;&#26159;&#20808;&#25918;&#24930;&#65292;&#32451;&#20869;&#21151;&#12290;&#20869;&#21151;&#30340;&#22522;&#30784;&#65292;&#20415;&#26159;&#21453;&#24605;&#12290;</P>
<P>&#21453;&#24605;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#37325;&#35201;&#30340;&#25216;&#33021;&#12290;&#21487;&#26159;&#25105;&#20204;&#30340;&#25945;&#32946;&#20013;&#23545;&#36825;&#19968;&#33021;&#21147;&#30340;&#35757;&#32451;&#21364;&#38750;&#24120;&#27424;&#32570;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#22914;&#26524;&#24819;&#35201;&#25104;&#20026;&#19968;&#20010;&#32908;&#32905;&#30007;&#65292;&#37027;&#20040;&#23601;&#35201;&#22362;&#25345;&#19981;&#26029;&#22320;&#36827;&#34892;&#21147;&#37327;&#35757;&#32451;&#12290;&#19982;&#27492;&#31867;&#20284;&#65292;&#22914;&#26524;&#24819;&#35757;&#32451;&#24605;&#24819;&#30340;&#32908;&#32905;&#65292;&#35753;&#33258;&#24049;&#30475;&#38382;&#39064;&#28145;&#21051;&#32780;&#20934;&#30830;&#65292;&#35201;&#22362;&#25345;&#30340;&#22522;&#30784;&#35757;&#32451;&#20043;&#19968;&#20415;&#26159;&#21453;&#24605;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#20204;&#30340;&#25945;&#32946;&#32463;&#21382;&#20013;&#32570;&#23569;&#8220;&#21453;&#24605;&#8221;&#36825;&#19968;&#37325;&#35201;&#33021;&#21147;&#30340;&#35757;&#32451;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#24120;&#24120;&#25226;&#24635;&#32467;&#24403;&#25104;&#20102;&#21453;&#24605;&#12290;</P><SPAN class=extract>
<P>&#21453;&#24605;&#19981;&#26159;&#24635;&#32467;&#65292;&#33267;&#23569;&#20004;&#32773;&#30340;&#20391;&#37325;&#28857;&#38750;&#24120;&#19981;&#21516;&#12290;&#24635;&#32467;&#26159;&#23545;&#32467;&#26524;&#30340;&#22909;&#22351;&#36827;&#34892;&#20998;&#26512;&#65307;&#32780;&#21453;&#24605;&#26159;&#23545;&#20135;&#29983;&#32467;&#26524;&#30340;&#21407;&#22240;&#36827;&#34892;&#20998;&#26512;&#12290;&#25110;&#32773;&#65292;&#25442;&#20010;&#35828;&#27861;&#65306;&#21453;&#24605;&#30340;&#23454;&#36136;&#26159;&#23545;&#20551;&#35774;&#36827;&#34892;&#26657;&#27491;&#12290;</P>
<P></SPAN>&#20174;&#24212;&#29992;&#30340;&#35282;&#24230;&#30475;&#65306;</P>
<BLOCKQUOTE>
<P>&#20570;&#20107;&#30340;&#39034;&#24207;&#65306;&#20570;&#20986;&#20551;&#35774;&#8212;&#8212;&#8594;&#37319;&#21462;&#34892;&#21160;&#8212;&#8212;&#8594;&#20135;&#29983;&#32467;&#26524;</P>
<P>&#21453;&#24605;&#30340;&#39034;&#24207;&#65306;&#35266;&#23519;&#32467;&#26524;&#65288;&#29616;&#35937;&#65289;&#8212;&#8212;&#8594;&#30740;&#31350;&#21407;&#20808;&#20551;&#35774;&#8212;&#8212;&#8594;&#21453;&#24605;&#26657;&#27491;&#20551;&#35774;</P></BLOCKQUOTE>
<P>&#25105;&#20204;&#32463;&#24120;&#20250;&#25512;&#27979;&#29616;&#35937;&#32972;&#21518;&#30340;&#20551;&#35774;&#65292;&#20294;&#25105;&#20204;&#24635;&#25226;&#25105;&#20204;&#30340;&#20551;&#35774;&#24403;&#20316;&#20107;&#23454;&#12290;&#27809;&#26377;&#33021;&#21147;&#21306;&#20998;&#20551;&#35774;&#19982;&#20107;&#23454;&#65292;&#25105;&#20204;&#20063;&#23601;&#26080;&#20174;&#23545;&#33258;&#24049;&#30340;&#20551;&#35774;&#36827;&#34892;&#25913;&#36827;&#12290;&#27604;&#22914;&#65292;&#21476;&#20154;&#20250;&#25226;&#20135;&#29983;&#38647;&#30005;&#30340;&#21487;&#33021;&#20551;&#35774;&#20043;&#19968;&#8212;&#8212;&#26377;&#38647;&#20844;&#30005;&#27597;&#20027;&#23472;&#8212;&#8212;&#24403;&#20316;&#20107;&#23454;&#65292;&#36827;&#19968;&#27493;&#20135;&#29983;&#31085;&#31040;&#21644;&#23815;&#25308;&#34892;&#20026;&#12290;&#29616;&#20195;&#20154;&#20063;&#19968;&#26679;&#12290;2015&#24180;&#26377;&#19968;&#21017;&#26032;&#38395;&#26159;&#8220;&#22827;&#22971;&#24187;&#24819;&#20013;500&#19975;&#20803;&#24425;&#31080;&#22823;&#22870;&#35752;&#35770;&#20013;&#20998;&#37197;&#19981;&#22343;&#25171;&#26550;&#25253;&#35686;&#8221;&#65292;&#36825;&#31639;&#26159;&#25226;&#20551;&#35774;&#24403;&#25104;&#20107;&#23454;&#30340;&#32463;&#20856;&#26696;&#20363;&#20102;&#21543;&#65281;</P>
<P>&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#20174;&#23545;&#31038;&#20250;&#38382;&#39064;&#30340;&#35752;&#35770;&#20013;&#65292;&#20063;&#21487;&#20197;&#30475;&#21040;&#19981;&#21516;&#20154;&#23545;&#38382;&#39064;&#20135;&#29983;&#21518;&#36827;&#34892;&#21453;&#24605;&#25152;&#36798;&#21040;&#30340;&#28145;&#24230;&#19981;&#21516;&#12290;&#21271;&#20140;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#27754;&#19969;&#19969;&#25945;&#25480;&#22312;&#21338;&#23458;&#20013;&#35752;&#35770;&#36807;&#8220;&#39640;&#38081;&#26032;&#22478;&#24314;&#35774;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#8221;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#20123;&#24180;&#39640;&#38081;&#24314;&#35774;&#24555;&#36895;&#21457;&#23637;&#65292;&#24456;&#22810;&#22478;&#24066;&#37117;&#26032;&#24314;&#20102;&#39640;&#38081;&#31449;&#12290;&#32463;&#24120;&#22806;&#20986;&#20056;&#22352;&#28779;&#36710;&#30340;&#20154;&#23601;&#20250;&#21457;&#29616;&#65292;&#32477;&#22823;&#22810;&#25968;&#39640;&#38081;&#31449;&#28857;&#24314;&#22312;&#36317;&#31163;&#22478;&#21306;&#36739;&#36828;&#30340;&#37066;&#21306;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#21407;&#26469;&#65292;&#35268;&#21010;&#39640;&#38081;&#31449;&#30340;&#19987;&#23478;&#20204;&#35748;&#20026;&#65306;&#23558;&#39640;&#38081;&#28779;&#36710;&#31449;&#24067;&#32622;&#22312;&#37066;&#21306;&#65292;&#21487;&#33021;&#20250;&#24102;&#21160;&#36825;&#19968;&#21306;&#22495;&#30340;&#32463;&#27982;&#21457;&#23637;&#12290;&#29992;&#19968;&#21477;&#26356;&#20026;&#19987;&#19994;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;&#65306;&#8220;&#39640;&#38081;&#31449;&#28857;&#24314;&#35774;&#23558;&#21152;&#36895;&#22478;&#24066;&#20135;&#19994;&#21319;&#32423;&#21644;&#26497;&#21270;&#24067;&#23616;&#65292;&#25552;&#21319;&#21608;&#36793;&#22303;&#22320;&#20215;&#20540;&#65292;&#24341;&#21457;&#22478;&#24066;&#31354;&#38388;&#26684;&#23616;&#30340;&#36716;&#21464;&#12290;&#8221;&#65288;&#20570;&#20986;&#20551;&#35774;&#65289;&#28982;&#32780;&#65292;&#23186;&#20307;&#35843;&#26597;&#30340;&#32467;&#26524;&#26159;&#8220;&#32477;&#22823;&#22810;&#25968;&#24819;&#20381;&#38752;&#39640;&#38081;&#28779;&#36710;&#31449;&#30340;&#24314;&#35774;&#24102;&#26469;&#22478;&#21306;&#25299;&#23637;&#30340;&#21162;&#21147;&#22823;&#37117;&#22833;&#36133;&#20102;&#8221;&#8212;&#8212;&#20174;&#35268;&#21010;&#21040;&#29616;&#22312;&#65292;&#25152;&#26377;&#36825;&#20123;&#22478;&#24066;&#30340;&#39640;&#38081;&#26032;&#22478;&#20960;&#20046;&#37117;&#22833;&#36133;&#20102;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#36825;&#26679;&#19968;&#20010;&#22312;&#20840;&#22269;&#21508;&#22320;&#36827;&#34892;&#26053;&#28216;&#39033;&#30446;&#32771;&#23519;&#30340;&#20154;&#24863;&#21463;&#28145;&#21051;&#65306;&#39640;&#38081;&#26032;&#22478;&#39640;&#27004;&#26519;&#31435;&#65292;&#20294;&#26159;&#21830;&#19994;&#33831;&#26465;&#65292;&#20154;&#20204;&#37117;&#26159;&#20174;&#39640;&#38081;&#19979;&#26469;&#30452;&#25509;&#22238;&#22478;&#21306;&#12290;&#65288;&#20135;&#29983;&#32467;&#26524;&#65289;&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65306;&#20026;&#20160;&#20040;&#24403;&#21021;&#35748;&#20026;&#23558;&#39640;&#38081;&#31449;&#24314;&#22312;&#37066;&#21306;&#33021;&#22815;&#24102;&#21160;&#26032;&#22478;&#21457;&#23637;&#65292;&#22312;&#25237;&#20837;&#24040;&#36164;&#24314;&#35774;&#23436;&#25104;&#21518;&#65292;&#21364;&#27809;&#26377;&#23454;&#29616;&#26032;&#22478;&#30340;&#21457;&#23637;&#21602;&#65311;</P>
<P>&#35753;&#25105;&#20204;&#24930;&#19979;&#26469;&#65292;&#22238;&#39038;&#19968;&#19979;&#36825;&#20010;&#36807;&#31243;&#12290;&#20570;&#20107;&#30340;&#39034;&#24207;&#26159;&#65306;</P>
<BLOCKQUOTE>
<P>1&#8212;&#8212;&#20570;&#20986;&#20551;&#35774;&#65306;&#22312;&#37066;&#21306;&#24314;&#35774;&#39640;&#38081;&#31449;&#23558;&#24102;&#21160;&#26032;&#22478;&#21457;&#23637;</P>
<P>2&#8212;&#8212;&#37319;&#21462;&#34892;&#21160;&#65306;&#25237;&#20837;&#24040;&#36164;&#24314;&#35774;&#39640;&#38081;&#26032;&#22478;</P>
<P>3&#8212;&#8212;&#20135;&#29983;&#32467;&#26524;&#65306;&#39640;&#38081;&#26032;&#22478;&#21457;&#23637;&#19981;&#21033;&#65292;&#22810;&#25968;&#26032;&#22478;&#33831;&#26465;</P></BLOCKQUOTE>
<P>&#20026;&#20160;&#20040;&#29616;&#22312;&#30340;&#32467;&#26524;&#21644;&#21407;&#20808;&#30340;&#20551;&#35774;&#30456;&#24046;&#36825;&#20040;&#22823;&#65311;&#20851;&#20110;&#36825;&#19968;&#38382;&#39064;&#65292;&#24456;&#22810;&#19987;&#23478;&#25351;&#20986;&#26159;&#22240;&#20026;&#35268;&#21010;&#32570;&#38519;&#25152;&#33268;&#65306;&#39640;&#38081;&#31449;&#28857;&#27809;&#26377;&#21644;&#21608;&#22260;&#30340;&#22303;&#22320;&#24320;&#21457;&#30456;&#32467;&#21512;&#65292;&#32780;&#19988;&#23384;&#22312;&#22303;&#22320;&#21033;&#29992;&#24635;&#20307;&#35268;&#21010;&#31561;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#24320;&#20986;&#30340;&#33647;&#26041;&#23601;&#26159;&#22312;&#26032;&#19968;&#36718;&#30340;&#39640;&#38081;&#24314;&#35774;&#20013;&#65292;&#24517;&#39035;&#20570;&#21040;&#39640;&#38081;&#27839;&#32447;&#22303;&#22320;&#32508;&#21512;&#24320;&#21457;&#35268;&#21010;&#12289;&#22478;&#24066;&#24635;&#20307;&#35268;&#21010;&#21644;&#22303;&#22320;&#21033;&#29992;&#24635;&#20307;&#35268;&#21010;&#30340;&#34701;&#21512;&#12290;&#36825;&#37324;&#65292;&#19987;&#23478;&#32473;&#20986;&#20102;&#33258;&#24049;&#23545;&#38382;&#39064;&#20135;&#29983;&#21407;&#22240;&#30340;&#20551;&#35774;&#65306;&#30456;&#20851;&#35268;&#21010;&#19981;&#21512;&#29702;&#12290;<SPAN class=kaiti>&#65288;&#19987;&#23478;&#21453;&#24605;&#24418;&#25104;&#30340;&#20551;&#35774;</SPAN>1&#65289;</P>
<P>&#20381;&#25454;&#27492;&#20551;&#35774;&#65292;&#19987;&#23478;&#20204;&#25552;&#20986;&#20102;&#26032;&#30340;&#34892;&#21160;&#24314;&#35758;&#65306;&#23558;&#39640;&#38081;&#30340;&#24314;&#35774;&#21644;&#30456;&#20851;&#35268;&#21010;&#36827;&#34892;&#26356;&#21512;&#29702;&#30340;&#32467;&#21512;&#12290;</P>
<P>&#32780;&#27754;&#19969;&#19969;&#25945;&#25480;&#23545;&#20110;&#36825;&#31181;&#24314;&#35758;&#30340;&#35266;&#28857;&#26159;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#21017;&#26159;&#22238;&#36991;&#20102;&#38382;&#39064;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#22914;&#26524;&#25454;&#27492;&#24320;&#20986;&#33647;&#26041;&#65292;&#37027;&#36824;&#26159;&#36991;&#20813;&#19981;&#20102;&#39640;&#38081;&#26032;&#22478;&#33831;&#26465;&#30340;&#31384;&#22659;&#12290;&#8230;&#8230;&#19968;&#20010;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#26159;&#65292;&#20013;&#22269;&#32477;&#22823;&#22810;&#25968;&#22478;&#24066;&#37117;&#26159;&#20154;&#21475;&#27969;&#20986;&#22320;&#65292;&#32780;&#38750;&#20154;&#21475;&#27969;&#20837;&#22320;&#12290;&#20154;&#21475;&#27969;&#20986;&#36825;&#20010;&#29616;&#35937;&#24847;&#21619;&#30528;&#39640;&#38081;&#30340;&#24320;&#36890;&#20250;&#26041;&#20415;&#36825;&#20123;&#22478;&#24066;&#30340;&#20154;&#21475;&#24448;&#22806;&#36801;&#31227;&#65292;&#36825;&#20063;&#24847;&#21619;&#30528;&#23545;&#32477;&#22823;&#22810;&#25968;&#22478;&#24066;&#32780;&#35328;&#65292;&#39640;&#38081;&#26032;&#22478;&#27880;&#23450;&#26159;&#19968;&#24231;&#31354;&#22478;&#12290;&#8221;&#65288;&#27754;&#25945;&#25480;&#21453;&#24605;&#24418;&#25104;&#30340;&#20551;&#35774;2&#65306;&#22478;&#24066;&#20154;&#21475;&#22312;&#27969;&#20986;&#65289;</P>
<P>&#29616;&#22312;&#23545;&#39640;&#38081;&#26032;&#22478;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#26377;&#20102;&#20004;&#20010;&#19981;&#21516;&#30340;&#20551;&#35774;&#65306;</P>
<BLOCKQUOTE>
<P>&#20551;&#35774;1&#65306;&#30456;&#20851;&#35268;&#21010;&#19981;&#21512;&#29702;&#65288;&#20855;&#20307;&#21407;&#22240;&#65289;</P>
<P>&#20551;&#35774;2&#65306;&#22478;&#24066;&#20154;&#21475;&#20928;&#27969;&#20986;&#65288;&#20379;&#27714;&#20851;&#31995;&#65289;</P></BLOCKQUOTE>
<P>&#20320;&#35748;&#20026;&#21738;&#20010;&#20551;&#35774;&#26356;&#20540;&#24471;&#21442;&#32771;&#21602;&#65311;&#20026;&#20160;&#20040;&#65311;&#23545;&#25105;&#32780;&#35328;&#65292;&#27754;&#25945;&#25480;&#30340;&#20551;&#35774;&#32473;&#25105;&#21551;&#21457;&#26356;&#22823;&#12290;&#25105;&#35748;&#20026;&#20182;&#30340;&#20551;&#35774;&#26356;&#28145;&#21051;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27754;&#25945;&#25480;&#30340;&#20551;&#35774;&#36816;&#29992;&#20102;&#26356;&#20026;&#22522;&#30784;&#30340;&#35268;&#24459;&#8212;&#8212;&#20379;&#38656;&#20851;&#31995;&#65292;&#25152;&#20197;&#20182;&#30340;&#20551;&#35774;&#65306;&#65288;1&#65289;&#19981;&#20165;&#33021;&#22815;&#35299;&#37322;&#36825;&#20214;&#20107;&#24773;&#65307;&#65288;2&#65289;&#32780;&#19988;&#33021;&#22815;&#35299;&#37322;&#26356;&#22810;&#30456;&#20851;&#30340;&#20107;&#24773;&#65307;&#65288;3&#65289;&#20174;&#32780;&#35753;&#25105;&#20204;&#22312;&#30475;&#20284;&#23396;&#31435;&#30340;&#20107;&#24773;&#32972;&#21518;&#24314;&#31435;&#20102;&#21487;&#33021;&#30340;&#32852;&#31995;&#65307;&#65288;4&#65289;&#20063;&#35753;&#25105;&#20204;&#26377;&#21487;&#33021;&#29992;&#36825;&#20010;&#20551;&#35774;&#25351;&#23548;&#20854;&#20182;&#39046;&#22495;&#30340;&#34892;&#21160;&#12290;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#27754;&#19969;&#19969;&#25945;&#25480;&#32473;&#20986;&#30340;&#20551;&#35774;&#26159;&#20174;&#8220;&#20379;&#38656;&#35268;&#24459;&#8221;&#36825;&#20010;&#26681;&#26412;&#22240;&#32032;&#20986;&#21457;&#65306;&#22478;&#24066;&#30340;&#21457;&#23637;&#26469;&#33258;&#20154;&#21475;&#38656;&#27714;&#30340;&#32858;&#38598;&#65292;&#37027;&#20040;&#30740;&#31350;&#22478;&#24066;&#30340;&#21457;&#23637;&#65292;&#23601;&#35201;&#32771;&#34385;&#20154;&#21475;&#30340;&#32858;&#38598;&#38656;&#27714;&#21464;&#21270;&#30340;&#36235;&#21183;&#12290;&#20174;&#22478;&#24066;&#21560;&#24341;&#21147;&#35282;&#24230;&#30475;&#65292;&#20316;&#32773;&#21457;&#29616;&#20154;&#21475;&#36801;&#24473;&#30340;&#35268;&#24459;&#8212;&#8212;&#20013;&#23567;&#22478;&#24066;&#30340;&#20154;&#21475;&#22312;&#24555;&#36895;&#21521;&#22823;&#22478;&#24066;&#27969;&#21160;&#12290;&#30001;&#20110;&#20154;&#20204;&#22312;&#23567;&#22478;&#24066;&#32858;&#38598;&#30340;&#38656;&#27714;&#24230;&#36825;&#19968;&#22478;&#24066;&#21457;&#23637;&#30340;&#26681;&#26412;&#21160;&#21147;&#22312;&#30456;&#23545;&#19979;&#38477;&#65292;&#39640;&#38081;&#26032;&#22478;&#30340;&#22833;&#36133;&#23601;&#20960;&#20046;&#26159;&#23450;&#23616;&#12290;&#26032;&#22478;&#27809;&#26377;&#30041;&#20303;&#20154;&#30340;&#26681;&#26412;&#21407;&#22240;&#19981;&#26159;&#39640;&#38081;&#31449;&#26412;&#36523;&#65292;&#32780;&#26159;&#22312;&#22478;&#24066;&#31454;&#20105;&#20013;&#65292;&#20013;&#23567;&#22478;&#24066;&#26412;&#36523;&#20007;&#22833;&#20102;&#21560;&#24341;&#21147;&#65292;&#32570;&#20047;&#26032;&#22686;&#30340;&#22478;&#24066;&#20154;&#21475;&#65292;&#39640;&#38081;&#26032;&#22478;&#30340;&#21457;&#23637;&#21448;&#20174;&#20309;&#35848;&#36215;&#21602;&#65311;</P>
<P>&#36825;&#19968;&#20551;&#35774;&#19981;&#20165;&#21487;&#20197;&#35299;&#37322;&#39640;&#38081;&#26032;&#22478;&#36825;&#19968;&#29616;&#35937;&#65292;&#36824;&#21487;&#20197;&#35299;&#37322;&#20854;&#20182;&#30456;&#20851;&#20107;&#24773;&#65292;&#20363;&#22914;&#20026;&#20160;&#20040;&#20013;&#23567;&#22478;&#24066;&#30340;&#25151;&#20215;&#27604;&#22823;&#22478;&#24066;&#30340;&#25151;&#20215;&#26356;&#23481;&#26131;&#19979;&#36300;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#36825;&#19968;&#20551;&#35774;&#24471;&#20986;&#24456;&#22810;&#26377;&#24847;&#20041;&#30340;&#36328;&#39046;&#22495;&#34892;&#21160;&#21551;&#21457;&#65292;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE>
<P>&#65288;1&#65289;&#22914;&#26524;&#24819;&#35201;&#22686;&#21152;&#39640;&#38081;&#26032;&#22478;&#30340;&#25104;&#21151;&#29575;&#65292;&#21487;&#20197;&#21033;&#29992;&#20379;&#38656;&#35268;&#24459;&#30340;&#20551;&#35774;&#65292;&#24378;&#21270;&#39640;&#38081;&#26032;&#22478;&#21644;&#21608;&#36793;&#20892;&#26449;&#30340;&#32852;&#31995;&#65292;&#21560;&#24341;&#26356;&#23567;&#26449;&#38215;&#30340;&#20154;&#21475;&#21040;&#30456;&#23545;&#22823;&#19968;&#28857;&#30340;&#22478;&#38215;&#32858;&#23621;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#19981;&#19968;&#23450;&#26159;&#25226;&#21508;&#31181;&#30456;&#20851;&#35268;&#21010;&#37117;&#26356;&#25913;&#65292;&#20063;&#21487;&#33021;&#26159;&#26032;&#24314;&#36890;&#24448;&#20892;&#26449;&#30340;&#36947;&#36335;&#12289;&#24314;&#35774;&#37197;&#22871;&#20844;&#20132;&#31995;&#32479;&#20197;&#21450;&#23454;&#26045;&#20892;&#36716;&#38750;&#25143;&#31821;&#25919;&#31574;&#12290;</P>
<P>&#65288;2&#65289;&#20511;&#21161;&#36825;&#19968;&#20551;&#35774;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#30740;&#31350;&#26576;&#19968;&#22478;&#24066;&#20154;&#21475;&#30340;&#32858;&#38598;&#38656;&#27714;&#21464;&#21270;&#31243;&#24230;&#65292;&#21028;&#26029;&#36825;&#20010;&#22478;&#24066;&#25152;&#26377;&#21644;&#20154;&#21475;&#32858;&#38598;&#24230;&#30456;&#20851;&#30340;&#21830;&#19994;&#32463;&#27982;&#21457;&#23637;&#36235;&#21183;&#12290;</P></BLOCKQUOTE>
<P>&#30001;&#27492;&#21487;&#24471;&#65292;&#25105;&#20204;&#23545;&#21516;&#19968;&#20214;&#20107;&#24773;&#24471;&#20986;&#20551;&#35774;&#30340;&#36136;&#37327;&#19981;&#21516;&#65292;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#35748;&#30693;&#28145;&#24230;&#24046;&#21035;&#24456;&#22823;&#12290;&#32780;&#35201;&#24819;&#35753;&#25105;&#20204;&#20551;&#35774;&#30340;&#36136;&#37327;&#24471;&#21040;&#25552;&#21319;&#65292;&#26368;&#26680;&#24515;&#30340;&#27493;&#39588;&#65292;&#23601;&#26159;&#21453;&#24605;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#21453;&#24605;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#33267;&#23569;&#36215;&#30528;&#19977;&#26041;&#38754;&#30340;&#20316;&#29992;&#65306;&#65288;1&#65289;&#21457;&#29616;&#30693;&#35782;&#35823;&#21306;&#65307;&#65288;2&#65289;&#20419;&#36827;&#24050;&#26377;&#30693;&#35782;&#20135;&#29983;&#26032;&#30693;&#35782;&#65307;&#65288;3&#65289;&#26816;&#39564;&#23398;&#20064;&#30340;&#26032;&#30693;&#35782;&#26159;&#21542;&#29992;&#20102;&#36215;&#26469;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#36880;&#19968;&#30475;&#30475;&#12290;</P>
<H4>&#65288;1&#65289;&#21453;&#24605;&#24110;&#21161;&#25105;&#20204;&#21457;&#29616;&#30693;&#35782;&#30340;&#35823;&#21306;&#65306;&#36339;&#36291;&#24615;&#20551;&#35774;</H4>
<P>&#22312;&#24515;&#29702;&#23398;&#33879;&#20316;&#12298;&#24433;&#21709;&#21147;&#12299;&#20013;&#65292;&#20316;&#32773;&#35199;&#22885;&#36842;&#23612;&#25552;&#36807;&#19968;&#20010;&#35266;&#28857;&#65306;&#8220;&#20154;&#23601;&#20687;&#24405;&#38899;&#26426;&#19968;&#26679;&#65292;&#19968;&#25353;&#25353;&#38062;&#23601;&#25773;&#25918;&#12290;&#8221;</P>
<P>&#25105;&#26368;&#21021;&#21548;&#21040;&#36825;&#20010;&#35266;&#28857;&#30340;&#26102;&#20505;&#65292;&#23436;&#20840;&#19981;&#20197;&#20026;&#24847;&#65306;&#20154;&#26159;&#26234;&#24935;&#29983;&#29289;&#65292;&#36890;&#36807;&#29702;&#24615;&#20570;&#20986;&#21508;&#31181;&#29420;&#31435;&#30340;&#36873;&#25321;&#65292;&#24590;&#20040;&#20250;&#20687;&#24405;&#38899;&#26426;&#19968;&#26679;&#26426;&#26800;&#22320;&#20570;&#20986;&#21453;&#24212;&#21602;&#65311;&#28982;&#32780;&#21518;&#26469;&#25105;&#24930;&#24930;&#21457;&#29616;&#65292;&#22312;&#26085;&#24120;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#65292;&#25105;&#30830;&#23454;&#20250;&#20986;&#29616;&#19968;&#25353;&#25353;&#38062;&#23601;&#25773;&#25918;&#30340;&#24773;&#20917;&#8212;&#8212;&#24635;&#26159;&#22312;&#30456;&#20284;&#30340;&#24773;&#22659;&#19979;&#65292;&#20570;&#20986;&#30456;&#20284;&#30340;&#34892;&#21160;&#12290;</P>
<P>&#32473;&#25105;&#21360;&#35937;&#26368;&#28145;&#30340;&#20363;&#23376;&#26159;&#65306;&#25105;&#35835;&#22823;&#23398;&#26102;&#65292;&#27599;&#24403;&#36935;&#21040;&#27604;&#33258;&#24049;&#33021;&#21147;&#26356;&#20248;&#31168;&#12289;&#32844;&#32423;&#26356;&#39640;&#25110;&#24433;&#21709;&#21147;&#26356;&#22823;&#30340;&#20154;&#26102;&#65292;&#25105;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#24448;&#22238;&#36864;&#65292;&#32780;&#19981;&#24895;&#24847;&#38752;&#36817;&#21644;&#25509;&#35302;&#36825;&#26679;&#30340;&#20154;&#12290;&#34429;&#28982;&#20107;&#24773;&#36807;&#21518;&#65292;&#20869;&#24515;&#26377;&#20123;&#33258;&#36131;&#65292;&#24076;&#26395;&#19979;&#27425;&#33258;&#24049;&#33021;&#22815;&#21644;&#36825;&#26679;&#30340;&#20154;&#22810;&#25509;&#35302;&#23398;&#20064;&#65292;&#20294;&#26159;&#19979;&#19968;&#27425;&#20877;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#26102;&#65292;&#25105;&#21448;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21518;&#36864;&#36867;&#36991;&#12290;</P>
<P>&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#30495;&#30340;&#26159;&#21488;&#24405;&#38899;&#26426;&#8212;&#8212;&#20986;&#29616;&#30456;&#20284;&#30340;&#22330;&#26223;&#65292;&#23601;&#22909;&#20284;&#25353;&#19979;&#24405;&#38899;&#26426;&#25353;&#38062;&#65306;&#25105;&#20250;&#33258;&#21160;&#37319;&#21462;&#30456;&#20284;&#30340;&#34892;&#21160;&#12290;</P>
<P>&#36825;&#31181;&#38754;&#23545;&#26576;&#20123;&#38382;&#39064;&#65292;&#19981;&#20551;&#24605;&#32034;&#23601;&#20570;&#20986;&#26576;&#31181;&#34892;&#20026;&#30340;&#29616;&#35937;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#12290;&#20174;&#29983;&#29289;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#19981;&#38656;&#35201;&#23545;&#27599;&#19968;&#20214;&#20107;&#24773;&#37117;&#36827;&#34892;&#22823;&#37327;&#30340;&#24605;&#32771;&#23601;&#21487;&#20197;&#20570;&#20986;&#20915;&#31574;&#65292;&#33021;&#35753;&#25105;&#20204;&#29983;&#27963;&#24471;&#26356;&#21152;&#36731;&#26494;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#19981;&#20551;&#24605;&#32034;&#23601;&#37319;&#21462;&#26576;&#20123;&#34892;&#21160;&#65311;</P>
<P>&#8220;&#19981;&#20551;&#24605;&#32034;&#8221;&#26159;&#25351;&#27809;&#26377;&#36890;&#36807;&#24605;&#32771;&#20415;&#24471;&#20986;&#32467;&#35770;&#12290;&#23613;&#31649;&#36825;&#31181;&#32467;&#35770;&#30340;&#24471;&#20986;&#27809;&#26377;&#32463;&#36807;&#24605;&#32771;&#65288;&#33267;&#23569;&#27809;&#26377;&#32467;&#21512;&#36825;&#27425;&#24773;&#20917;&#26469;&#24605;&#32771;&#65289;&#65292;&#20294;&#23427;&#30340;&#20135;&#29983;&#19968;&#23450;&#26159;&#26377;&#21407;&#22240;&#30340;&#65306;&#27604;&#22914;&#25105;&#20204;&#30340;&#30452;&#35273;&#65307;&#25110;&#26159;&#23567;&#26102;&#20505;&#30475;&#21040;&#29238;&#27597;&#25110;&#32773;&#20854;&#20182;&#20154;&#36825;&#26679;&#22788;&#29702;&#36807;&#65292;&#25105;&#20204;&#21518;&#26469;&#36319;&#38543;&#27169;&#20223;&#20102;&#65292;&#21464;&#25104;&#33258;&#24049;&#30340;&#22788;&#29702;&#26041;&#24335;&#65307;&#25110;&#32773;&#25105;&#20204;&#26366;&#32463;&#26377;&#30456;&#20284;&#30340;&#32463;&#21382;&#65292;&#24403;&#26102;&#37319;&#21462;&#20102;&#36825;&#26679;&#30340;&#34892;&#20026;&#65292;&#21518;&#26469;&#20415;&#24310;&#32493;&#19979;&#26469;&#20102;&#12290;</P>
<P>&#36825;&#31181;&#26410;&#32463;&#29702;&#24615;&#24605;&#32771;&#12289;&#38754;&#23545;&#26576;&#31181;&#22330;&#26223;&#23601;&#31435;&#21051;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#25105;&#31216;&#20043;&#20026;&#8220;&#36339;&#36291;&#24615;&#20551;&#35774;&#8221;&#8212;&#8212;&#36339;&#24320;&#29702;&#24615;&#24605;&#32771;&#30340;&#29615;&#33410;&#20570;&#20986;&#30340;&#20551;&#35774;&#12290;</P>
<P>&#36825;&#37324;&#20877;&#27425;&#28041;&#21450;&#8220;&#20551;&#35774;&#8221;&#36825;&#20010;&#35789;&#12290;&#19978;&#22823;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#20154;&#31867;&#25991;&#21270;&#23398;&#32769;&#24072;&#26366;&#35828;&#36807;&#30340;&#19968;&#20010;&#35266;&#28857;&#35753;&#25105;&#21360;&#35937;&#28145;&#21051;&#65292;&#22823;&#24847;&#26159;&#8220;&#25105;&#20204;&#29983;&#27963;&#30340;&#30495;&#23454;&#19990;&#30028;&#65292;&#26159;&#25105;&#20204;&#35748;&#20026;&#30340;&#30495;&#23454;&#19990;&#30028;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#35748;&#30693;&#65292;&#37117;&#26159;&#19968;&#31181;&#20551;&#35774;&#65292;&#32780;&#25105;&#20204;&#30340;&#20551;&#35774;&#26159;&#22823;&#33041;&#23545;&#20107;&#23454;&#36827;&#34892;&#35299;&#35835;&#20043;&#21518;&#24418;&#25104;&#30340;&#12290;</P>
<H4 class=center>&#20107;&#23454;&#8594;&#22823;&#33041;&#35299;&#35835;&#8594;&#20551;&#35774;&#8594;&#34892;&#20026;</H4>
<P>&#25105;&#20204;&#25104;&#38271;&#30340;&#36807;&#31243;&#65292;&#20415;&#26159;&#35753;&#25105;&#20204;&#30340;&#20551;&#35774;&#26356;&#21152;&#25509;&#36817;&#20107;&#23454;&#30340;&#36807;&#31243;&#12290;&#32780;&#36339;&#36291;&#24615;&#20551;&#35774;&#65292;&#30001;&#20110;&#30465;&#30053;&#20102;&#29702;&#24615;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#24448;&#24448;&#19981;&#26159;&#26368;&#21512;&#29702;&#30340;&#20551;&#35774;&#12290;</P>
<P>&#23601;&#25343;&#25105;&#38754;&#23545;&#21517;&#20154;&#26102;&#19981;&#33258;&#35273;&#22320;&#36873;&#25321;&#36864;&#21364;&#36825;&#20214;&#20107;&#26469;&#35828;&#65292;&#20854;&#23454;&#25105;&#24212;&#24403;&#21435;&#24605;&#32771;&#65306;&#21517;&#20154;&#20043;&#25152;&#20197;&#33021;&#22815;&#21462;&#24471;&#36825;&#26679;&#30340;&#22320;&#20301;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;&#20182;&#26356;&#21152;&#35878;&#36874;&#65292;&#19988;&#33021;&#26356;&#22909;&#22320;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#12290;&#25105;&#20027;&#21160;&#25509;&#35302;&#20182;&#24471;&#21040;&#21892;&#24847;&#22238;&#24212;&#30340;&#27010;&#29575;&#35201;&#36828;&#36828;&#22823;&#20110;&#25105;&#22312;&#36335;&#36793;&#25509;&#36817;&#19968;&#20010;&#38476;&#29983;&#20154;&#24471;&#21040;&#21892;&#24847;&#22238;&#24212;&#30340;&#27010;&#29575;&#12290;&#32780;&#19988;&#65292;&#32437;&#28982;&#23545;&#26041;&#27809;&#26377;&#32473;&#20986;&#31215;&#26497;&#30340;&#22238;&#24212;&#65292;&#32467;&#26524;&#20063;&#19981;&#20250;&#27604;&#25105;&#36873;&#25321;&#36867;&#36991;&#26356;&#31967;&#31957;&#12290;&#25152;&#20197;&#23545;&#25105;&#32780;&#35328;&#65292;&#26356;&#21512;&#29702;&#30340;&#20570;&#27861;&#24212;&#35813;&#26159;&#20027;&#21160;&#23581;&#35797;&#25509;&#36817;&#12290;&#28982;&#32780;&#25105;&#20204;&#30340;&#36339;&#36291;&#24615;&#20551;&#35774;&#21364;&#21578;&#35785;&#25105;&#20204;&#65306;&#37027;&#26159;&#21517;&#20154;&#65292;&#36214;&#24555;&#21518;&#36864;&#65281;</P>
<P>&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#19981;&#26366;&#24847;&#35782;&#21040;&#26159;&#36339;&#36291;&#24615;&#20551;&#35774;&#24110;&#25105;&#20204;&#36873;&#25321;&#20102;&#24605;&#32771;&#36335;&#24452;&#12290;&#32780;&#32570;&#20047;&#28145;&#20837;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#21448;&#35753;&#25105;&#20204;&#36827;&#19968;&#27493;&#22833;&#21435;&#20102;&#21457;&#29616;&#26032;&#30340;&#24605;&#32771;&#26041;&#24335;&#25110;&#35299;&#20915;&#21150;&#27861;&#30340;&#26426;&#20250;&#12290;&#22914;&#26524;&#25105;&#20204;&#19968;&#30452;&#34987;&#36339;&#36291;&#24615;&#20551;&#35774;&#32465;&#26550;&#32780;&#19981;&#33258;&#30693;&#65292;&#23601;&#20250;&#27704;&#36828;&#25773;&#25918;&#21516;&#26679;&#30340;&#30913;&#24102;&#12290;&#22914;&#20309;&#21457;&#29616;&#36339;&#36291;&#24615;&#20551;&#35774;&#65292;&#35753;&#25105;&#20204;&#20135;&#29983;&#26032;&#30340;&#35299;&#20915;&#24605;&#36335;&#21602;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65306;&#25918;&#24930;&#24605;&#32771;&#36895;&#24230;&#65292;&#25214;&#21040;&#26356;&#21512;&#29702;&#30340;&#26041;&#26696;&#12290;</P>
<P>&#19990;&#30028;&#35937;&#26827;&#20896;&#20891;&#21644;&#19990;&#30028;&#22826;&#26497;&#25331;&#29579;&#32500;&#33576;&#37329;&#22312;&#20182;&#25152;&#33879;&#30340;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#19968;&#20070;&#20013;&#25552;&#21040;&#65292;&#20182;&#33258;&#24049;&#26089;&#26399;&#22312;&#23398;&#20064;&#35937;&#26827;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#20250;&#20973;&#20511;&#30452;&#35273;&#25110;&#32773;&#35828;&#19981;&#28165;&#26970;&#30340;&#29702;&#30001;&#36208;&#20986;&#19968;&#27493;&#26827;&#12290;&#25945;&#32451;&#24067;&#40065;&#26031;&#20026;&#20102;&#24110;&#21161;&#20182;&#21457;&#29616;&#38382;&#39064;&#65292;&#20415;&#8220;&#8230;&#8230;&#36890;&#36807;&#25552;&#38382;&#30340;&#26041;&#24335;&#35753;&#25105;&#25918;&#24930;&#36895;&#24230;&#12290;&#27599;&#24403;&#25105;&#35201;&#20570;&#19968;&#20010;&#37325;&#35201;&#20915;&#23450;&#65292;&#26080;&#35770;&#22909;&#22351;&#65292;&#20182;&#37117;&#20250;&#35201;&#27714;&#25105;&#35299;&#37322;&#33258;&#24049;&#24605;&#32771;&#30340;&#25972;&#20010;&#36807;&#31243;&#12290;&#35201;&#36798;&#21040;&#36825;&#20010;&#30446;&#26631;&#26377;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#65311;&#25105;&#26159;&#21542;&#24847;&#35782;&#21040;&#20102;&#23545;&#25163;&#30340;&#23041;&#32961;&#65311;&#26377;&#27809;&#26377;&#32771;&#34385;&#36807;&#19981;&#21516;&#30340;&#24067;&#23616;&#39034;&#24207;&#21602;&#65311;&#8221;</P>
<P>&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#20570;&#20986;&#20915;&#23450;&#65292;&#21644;&#22312;&#19979;&#26827;&#26102;&#20570;&#20986;&#20915;&#23450;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#25918;&#24930;&#24605;&#32771;&#30340;&#36895;&#24230;&#26469;&#23457;&#35270;&#8220;&#33258;&#24049;&#20570;&#20986;&#20915;&#31574;&#30340;&#36807;&#31243;&#21512;&#29702;&#21527;&#65311;&#8221;&#8220;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#36824;&#26377;&#20854;&#20182;&#26041;&#27861;&#21527;&#65311;&#8221;&#8220;&#32771;&#34385;&#30340;&#22240;&#32032;&#20840;&#38754;&#21527;&#65311;&#8221;&#31561;&#38382;&#39064;&#65292;&#25105;&#20204;&#23601;&#26356;&#21487;&#33021;&#21457;&#29616;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#21644;&#35299;&#20915;&#26041;&#26696;&#12290;&#20854;&#23454;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#21453;&#24605;&#65292;&#21453;&#24605;&#33021;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#33258;&#24049;&#38169;&#35823;&#24212;&#29992;&#30340;&#30693;&#35782;&#12290;&#36825;&#31181;&#21453;&#24605;&#32451;&#20064;&#21487;&#20197;&#22312;&#27599;&#22825;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#36827;&#34892;&#65292;&#27604;&#22914;&#35760;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#22238;&#39038;&#19968;&#22825;&#30340;&#29983;&#27963;&#65292;&#30475;&#30475;&#25105;&#20204;&#20570;&#20102;&#21738;&#20123;&#20915;&#23450;&#65292;&#25918;&#24930;&#33258;&#24049;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#37325;&#26032;&#23457;&#35270;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;</P>
<P>&#20026;&#20102;&#26356;&#30452;&#35266;&#22320;&#23637;&#31034;&#36825;&#20010;&#36807;&#31243;&#65292;&#25105;&#25343;&#20986;2012&#24180;6&#26376;9&#26085;&#25105;&#30340;&#19968;&#31687;&#21453;&#24605;&#26085;&#35760;&#20379;&#22823;&#23478;&#21442;&#32771;&#65306;</P>
<DIV class=roundsolidgrey>
<P class="kaiti right">2012&#24180;6&#26376;9&#26085;&#26143;&#26399;&#20845;</P>
<P><B>&#27599;&#26085;&#31934;&#36827;&#65306;</B><SPAN class=kaiti>&#26152;&#22825;&#25105;&#20570;&#24471;&#19981;&#22909;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#65311;&#25105;&#24403;&#26102;&#26159;&#24590;&#20040;&#32771;&#34385;&#30340;&#65311;&#22914;&#26524;&#25105;&#37325;&#26032;&#26469;&#20570;&#20250;&#26377;&#21738;&#20123;&#25913;&#36827;&#65311;&#22362;&#25345;&#27599;&#22825;&#25353;&#29031;&#36825;&#20010;&#26631;&#20934;&#65292;&#23545;&#29031;&#25105;&#30340;&#34892;&#20026;&#65281;</SPAN></P>
<P><B>&#26085;&#35760;&#65306;</B><SPAN class=kaiti>&#26152;&#22825;&#23458;&#25143;&#35828;&#39033;&#30446;&#35201;&#21152;&#24555;&#36827;&#24230;&#65292;&#19977;&#22825;&#20869;&#23436;&#25104;&#12290;&#25105;&#24403;&#26102;&#24819;&#30340;&#37117;&#26159;&#8220;&#23458;&#25143;&#19981;&#20102;&#35299;&#24773;&#20917;&#8221;&#65292;&#8220;&#29616;&#22312;&#20219;&#21153;&#36825;&#20040;&#22810;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#23436;&#25104;&#8221;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#29616;&#22312;&#24819;&#24819;&#65292;&#25105;&#36825;&#26679;&#30340;&#24515;&#24577;&#26159;&#31215;&#26497;&#22788;&#19990;&#30340;&#24515;&#24577;&#21527;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#25105;&#19968;&#30452;&#20197;&#26469;&#35273;&#24471;&#33258;&#24049;&#24456;&#31215;&#26497;&#65292;&#20294;&#26159;&#24448;&#24448;&#20572;&#30041;&#22312;&#33258;&#24049;&#24819;&#35201;&#31215;&#26497;&#30340;&#20107;&#24773;&#19978;&#38754;&#65307;&#32780;&#23545;&#20110;&#19968;&#20123;&#33258;&#24049;&#19968;&#26102;&#19981;&#22826;&#35748;&#21487;&#20294;&#26159;&#21448;&#24517;&#39035;&#21435;&#20570;&#30340;&#20107;&#24773;&#65292;&#31532;&#19968;&#21453;&#24212;&#21364;&#24120;&#24120;&#26159;&#33258;&#24049;&#24212;&#35813;&#22914;&#20309;&#21453;&#39539;&#32780;&#19981;&#26159;&#22914;&#20309;&#31215;&#26497;&#38754;&#23545;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#25104;&#30002;&#20320;&#33258;&#24049;&#35828;&#24471;&#22909;&#65306;&#8220;&#22823;&#22810;&#25968;&#20154;&#30475;&#21040;&#38382;&#39064;&#23601;&#26159;&#38382;&#39064;&#65307;&#24515;&#24577;&#31215;&#26497;&#30340;&#20154;&#65292;&#30475;&#21040;&#38382;&#39064;&#20840;&#26159;&#26426;&#36935;&#12290;&#8221;&#33258;&#24049;&#26126;&#26126;&#30693;&#36947;&#36825;&#21477;&#35805;&#65292;&#20294;&#26159;&#26681;&#26412;&#27809;&#26377;&#25226;&#23427;&#20316;&#20026;&#29983;&#27963;&#30340;&#21407;&#21017;&#21435;&#24212;&#29992;&#65292;&#32780;&#20165;&#20165;&#26159;&#36873;&#25321;&#24615;&#22320;&#21435;&#24212;&#29992;&#12290;&#20320;&#23601;&#26159;&#19968;&#20010;&#34920;&#37324;&#19981;&#19968;&#30340;&#23478;&#20249;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#36827;&#27493;&#21602;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#25105;&#20204;&#26377;&#36873;&#25321;&#30340;&#33258;&#30001;&#65292;&#26080;&#35770;&#22806;&#30028;&#30340;&#22240;&#32032;&#22914;&#20309;&#22256;&#38590;&#22797;&#26434;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#38754;&#23545;&#23427;&#30340;&#26041;&#24335;&#12290;&#20915;&#23450;&#25105;&#20204;&#34892;&#20026;&#30340;&#19981;&#26159;&#22806;&#37096;&#30340;&#26465;&#20214;&#65292;&#32780;&#26159;&#25105;&#20204;&#20869;&#22312;&#30340;&#24577;&#24230;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#25152;&#20197;&#65292;&#24403;&#23458;&#25143;&#35828;&#35201;&#21152;&#24555;&#25191;&#34892;&#30340;&#26102;&#20505;&#65292;&#25105;&#35201;&#24605;&#32771;&#30340;&#19981;&#26159;&#22256;&#38590;&#22810;&#22810;&#8212;&#8212;&#22256;&#38590;&#24403;&#28982;&#23384;&#22312;&#65292;&#20294;&#26159;&#36825;&#19981;&#27491;&#26159;&#38656;&#35201;&#25105;&#20204;&#21435;&#35299;&#20915;&#30340;&#21527;&#65311;&#25105;&#35201;&#30475;&#21040;&#22914;&#26524;&#36825;&#20010;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#22810;&#22823;&#30340;&#25104;&#38271;&#12290;&#36825;&#19981;&#27491;&#26159;&#33258;&#24049;&#30340;&#26426;&#20250;&#21527;&#65311;&#25105;&#20204;&#30340;&#20215;&#20540;&#65292;&#19981;&#23601;&#26159;&#25361;&#25112;&#36807;&#21435;&#26080;&#27861;&#23436;&#25104;&#30340;&#20107;&#24773;&#21527;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#36825;&#23601;&#26159;&#31291;&#30427;&#21644;&#22827;&#35828;&#30340;&#65306;&#26410;&#26469;&#30340;&#33021;&#21147;&#8212;&#8212;&#8220;&#22914;&#26524;&#20961;&#20107;&#37117;&#20197;&#30446;&#21069;&#30340;&#33021;&#21147;&#26469;&#35780;&#26029;&#33021;&#19982;&#19981;&#33021;&#65292;&#37027;&#20040;&#20219;&#20309;&#26032;&#30340;&#12289;&#22256;&#38590;&#30340;&#20107;&#29289;&#26080;&#35770;&#20877;&#36807;&#22810;&#20037;&#65292;&#20063;&#19981;&#20250;&#26377;&#23436;&#25104;&#30340;&#19968;&#22825;&#12290;&#8221;</SPAN></P>
<P><SPAN class=kaiti>&#25105;&#20204;&#20140;&#37117;&#39118;&#26223;&#35201;&#20026;&#33258;&#24049;&#35774;&#32622;&#33258;&#24049;&#37117;&#35273;&#24471;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#39640;&#30446;&#26631;&#65292;&#19981;&#35201;&#26377;&#19997;&#27627;&#32966;&#24623;&#65292;&#21191;&#24448;&#30452;&#21069;&#21162;&#21147;&#21040;&#24213;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#25105;&#20204;&#30340;&#33021;&#21147;&#23637;&#29616;&#20986;&#36830;&#33258;&#24049;&#37117;&#19981;&#25954;&#32622;&#20449;&#30340;&#24778;&#20154;&#36827;&#27493;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#26159;&#30495;&#27491;&#31215;&#26497;&#22788;&#19990;&#30340;&#24515;&#24577;&#65281;&#21482;&#26377;&#36935;&#21040;&#22256;&#38590;&#19981;&#25265;&#24616;&#12289;&#25340;&#23613;&#20840;&#21147;&#35299;&#20915;&#38382;&#39064;&#25165;&#33021;&#36827;&#27493;&#65281;</SPAN></P></DIV>
<P>&#20687;&#36825;&#26679;&#25918;&#24930;&#24605;&#32771;&#30340;&#36895;&#24230;&#21435;&#24819;&#20107;&#24773;&#65292;&#20284;&#20046;&#24456;&#33457;&#36153;&#26102;&#38388;&#12290;&#20294;&#26159;&#20320;&#19981;&#36825;&#20040;&#20570;&#65292;&#26410;&#26469;&#22240;&#27492;&#28010;&#36153;&#30340;&#26102;&#38388;&#24656;&#24597;&#35201;&#25968;&#20493;&#20110;&#27492;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#22312;&#26576;&#19968;&#38454;&#27573;&#65292;&#23545;&#33258;&#24049;&#24037;&#20316;&#29983;&#27963;&#24433;&#21709;&#37325;&#22823;&#30340;&#36339;&#36291;&#24615;&#20551;&#35774;&#30340;&#25968;&#37327;&#26159;&#38750;&#24120;&#26377;&#38480;&#30340;&#65292;&#20294;&#26159;&#23427;&#20204;&#37325;&#22797;&#20986;&#29616;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#21644;&#22330;&#21512;&#65292;&#24433;&#21709;&#30528;&#25105;&#20204;&#30340;&#20915;&#31574;&#12290;&#32780;&#19968;&#26086;&#25105;&#20204;&#21457;&#29616;&#24182;&#25913;&#36827;&#20102;&#36825;&#19968;&#36339;&#36291;&#24615;&#20551;&#35774;&#21518;&#65292;&#20415;&#33021;&#26497;&#22823;&#22320;&#25913;&#21892;&#29983;&#27963;&#20013;&#24456;&#22810;&#38382;&#39064;&#30340;&#22788;&#29702;&#26041;&#27861;&#12290;</P>
<P>&#36825;&#30495;&#26159;&#19968;&#31181;&#24456;&#22855;&#22937;&#30340;&#24863;&#35273;&#8212;&#8212;&#22235;&#20004;&#25320;&#21315;&#26020;&#12290;&#23601;&#20687;&#25105;&#36825;&#31687;&#26085;&#35760;&#20013;&#21457;&#29616;&#20102;&#8220;&#25105;&#36935;&#21040;&#22256;&#38590;&#31532;&#19968;&#26102;&#38388;&#26159;&#36827;&#34892;&#36127;&#38754;&#24605;&#32771;&#8221;&#30340;&#24605;&#32500;&#20064;&#24815;&#21518;&#65292;&#25165;&#26377;&#26426;&#20250;&#35753;&#8220;&#31215;&#26497;&#22788;&#19990;&#8221;&#30340;&#26032;&#24605;&#32500;&#20064;&#24815;&#21457;&#33469;&#25104;&#38271;&#12290;&#24403;&#25105;&#29992;&#26032;&#30340;&#24605;&#32500;&#20064;&#24815;&#26367;&#20195;&#20102;&#26087;&#30340;&#24605;&#32500;&#20064;&#24815;&#20043;&#21518;&#65292;&#25105;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#23601;&#25552;&#21319;&#21040;&#20102;&#19968;&#20010;&#26032;&#30340;&#23618;&#27425;&#8212;&#8212;&#36825;&#31181;&#26032;&#24605;&#32500;&#26041;&#24335;&#24102;&#32473;&#25105;&#20204;&#30340;&#19981;&#20165;&#26159;&#26102;&#38388;&#30340;&#33410;&#32422;&#65292;&#36824;&#26377;&#24515;&#24615;&#30340;&#20462;&#28860;&#25104;&#38271;&#20197;&#21450;&#21035;&#20154;&#23545;&#25105;&#20204;&#20570;&#20107;&#24577;&#24230;&#21644;&#33021;&#21147;&#30340;&#20449;&#20219;&#12290;</P>
<P>&#32780;&#36825;&#19968;&#20999;&#65292;&#28304;&#33258;&#21453;&#24605;&#24110;&#21161;&#25105;&#20204;&#21457;&#29616;&#38169;&#35823;&#65292;&#30699;&#27491;&#34892;&#20026;&#12290;</P>
<H4>&#65288;2&#65289;&#21453;&#24605;&#21487;&#20197;&#20419;&#36827;&#24050;&#26377;&#30693;&#35782;&#20135;&#29983;&#26032;&#30693;&#35782;</H4>
<P>&#21453;&#24605;&#19981;&#20165;&#20165;&#33021;&#24110;&#21161;&#25105;&#20204;&#21457;&#29616;&#29992;&#38169;&#30693;&#35782;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#36824;&#33021;&#35753;&#24050;&#26377;&#30340;&#30693;&#35782;&#20135;&#29983;&#26032;&#30693;&#35782;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23601;&#35201;&#22312;&#21453;&#24605;&#30340;&#26102;&#20505;&#20027;&#21160;&#22320;&#36827;&#34892;&#30693;&#35782;&#30340;&#32852;&#24819;&#19982;&#32852;&#32467;&#12290;</P>
<P>&#20043;&#21069;&#65292;&#25105;&#20204;&#20844;&#21496;&#30340;&#21512;&#21516;&#26465;&#27454;&#37324;&#38754;&#26377;&#36825;&#20040;&#19968;&#26465;&#65306;</P>
<BLOCKQUOTE>
<P>&#20057;&#26041;&#25552;&#20132;&#26368;&#32456;&#25104;&#26524;&#26041;&#26696;&#25991;&#26412;4&#22871;&#12290;&#22914;&#30002;&#26041;&#38656;&#35201;&#39069;&#22806;&#22686;&#21152;&#25991;&#26412;&#25968;&#37327;&#65292;&#30001;&#30002;&#26041;&#25215;&#25285;&#36153;&#29992;&#65292;&#20057;&#26041;&#21487;&#20197;&#20195;&#20026;&#25171;&#21360;&#65292;&#20855;&#20307;&#36153;&#29992;&#20197;&#23454;&#38469;&#25171;&#21360;&#32467;&#31639;&#21333;&#20026;&#20934;&#12290;</P></BLOCKQUOTE>
<P>&#25353;&#29702;&#35828;&#65292;&#36825;&#20010;&#26465;&#27454;&#23545;&#30002;&#20057;&#21452;&#26041;&#37117;&#31639;&#20844;&#24179;&#65292;&#31614;&#21512;&#21516;&#26102;&#30002;&#26041;&#19968;&#33324;&#20063;&#27809;&#26377;&#24322;&#35758;&#12290;&#21487;&#26159;&#65292;&#23454;&#38469;&#25805;&#20316;&#20013;&#19968;&#30452;&#26377;&#19968;&#20010;&#22256;&#38590;&#65292;&#23601;&#26159;&#24403;&#30495;&#30340;&#38656;&#35201;&#22810;&#21152;&#21360;&#30340;&#26102;&#20505;&#65292;&#23458;&#25143;&#23601;&#20250;&#35273;&#24471;&#19981;&#33298;&#26381;&#65306;&#25105;&#24050;&#32463;&#20986;&#20102;&#36825;&#20040;&#36149;&#30340;&#26381;&#21153;&#36153;&#20102;&#65292;&#22810;&#25171;&#21360;&#25991;&#26412;&#36825;&#28857;&#23567;&#38065;&#36824;&#35201;&#21478;&#22806;&#20184;&#36153;&#65311;&#32780;&#25105;&#20204;&#30340;&#39033;&#30446;&#32463;&#29702;&#26377;&#26102;&#20505;&#20026;&#20102;&#29031;&#39038;&#23458;&#25143;&#24773;&#32490;&#65292;&#23601;&#25226;&#36825;&#20221;&#36153;&#29992;&#20813;&#21333;&#20102;&#12290;</P>
<P>&#36825;&#20010;&#38382;&#39064;&#34429;&#28982;&#19981;&#22823;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#35273;&#24471;&#21738;&#37324;&#19981;&#23545;&#21170;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#30475;&#21040;&#24515;&#29702;&#23398;&#20013;&#30340;&#25439;&#22833;&#35268;&#36991;&#25928;&#24212;&#26102;&#65292;&#25105;&#25165;&#24653;&#28982;&#22823;&#24735;&#12290;</P>
<P>&#8220;&#25439;&#22833;&#35268;&#36991;&#25928;&#24212;&#8221;&#26159;&#25351;&#25105;&#20204;&#38754;&#23545;&#25439;&#22833;&#26102;&#30340;&#30171;&#33510;&#24863;&#35201;&#22823;&#22823;&#36229;&#36807;&#38754;&#23545;&#33719;&#24471;&#26102;&#30340;&#24555;&#24863;&#12290;&#27604;&#22914;&#20320;&#20170;&#22825;&#20002;&#20102;1000&#20803;&#38065;&#65292;&#20250;&#35273;&#24471;&#24456;&#30171;&#33510;&#12290;&#21363;&#20351;&#26202;&#19978;&#21448;&#25441;&#21040;1000&#20803;&#38065;&#65292;&#20320;&#25441;&#21040;1000&#20803;&#30340;&#24555;&#20048;&#20063;&#19981;&#33021;&#25269;&#28040;&#20320;&#20002;&#22833;1000&#20803;&#30340;&#19981;&#24841;&#24555;&#12290;&#25105;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#27809;&#27880;&#24847;&#21040;&#8220;&#35268;&#36991;&#25439;&#22833;&#25928;&#24212;&#8221;&#26159;&#36825;&#20010;&#21512;&#21516;&#26465;&#27454;&#35774;&#35745;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;&#36825;&#19968;&#26465;&#27454;&#20854;&#23454;&#26159;&#35774;&#35745;&#20102;&#19968;&#20010;&#8220;&#38754;&#23545;&#25439;&#22833;&#8221;&#30340;&#22330;&#26223;&#65306;&#25105;&#24050;&#32463;&#20184;&#36153;&#20102;&#65292;&#29616;&#22312;&#21448;&#35201;&#33457;&#38065;&#12290;&#20154;&#23545;&#30171;&#33510;&#26159;&#26356;&#25935;&#24863;&#30340;&#12290;</P>
<P>&#24590;&#20040;&#21150;&#21602;&#65311;&#26082;&#28982;&#20154;&#23545;&#30171;&#33510;&#25935;&#24863;&#65292;&#25105;&#20204;&#25226;&#8220;&#25439;&#22833;&#8221;&#30340;&#24863;&#21463;&#25913;&#36896;&#25104;&#8220;&#25910;&#33719;&#8221;&#30340;&#24863;&#21463;&#19981;&#23601;&#21487;&#20197;&#20102;&#21527;&#65311;</P>
<P>&#20110;&#26159;&#65292;&#25105;&#35843;&#25972;&#21518;&#30340;&#26041;&#26696;&#22823;&#33268;&#26159;&#65306;&#22914;&#26524;&#21512;&#21516;&#24635;&#20215;&#26159;100&#19975;&#20803;&#65292;&#23601;&#35843;&#25972;&#20026;101&#19975;&#20803;&#65292;&#28982;&#21518;&#21578;&#35785;&#23458;&#25143;&#65306;&#22914;&#26524;&#23458;&#25143;&#36873;&#25321;&#33258;&#34892;&#25171;&#21360;&#25991;&#26412;&#65292;&#25105;&#20204;&#23601;&#20215;&#26684;&#20248;&#24800;1&#19975;&#20803;&#65292;&#24182;&#19988;&#36192;&#36865;4&#22871;&#20813;&#36153;&#25991;&#26412;&#12290;&#22312;&#36825;&#22871;&#26041;&#26696;&#19979;&#65292;&#20854;&#23454;&#23458;&#25143;&#33457;&#30340;&#38065;&#26159;&#24046;&#19981;&#22810;&#30340;&#65292;&#20294;&#26159;&#24863;&#21463;&#21364;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#36825;&#23601;&#36827;&#19968;&#27493;&#35753;&#25105;&#24819;&#21040;&#21069;&#19968;&#27573;&#35013;&#20462;&#26102;&#65292;&#22823;&#22810;&#25968;&#28120;&#23453;&#24215;&#22823;&#20214;&#29289;&#21697;&#30340;&#36865;&#36135;&#25919;&#31574;&#26159;&#65306;&#22914;&#26524;&#35201;&#36865;&#36135;&#19978;&#38376;&#65292;&#20877;&#21152;&#36816;&#36153;200&#20803;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25913;&#25104;&#33258;&#25552;&#20248;&#24800;200&#20803;&#65292;&#21487;&#33021;&#26356;&#23481;&#26131;&#25509;&#21463;&#12290;</P>
<P>&#36825;&#31181;&#22312;&#21453;&#24605;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#36890;&#36807;&#32852;&#24819;&#21644;&#32852;&#32467;&#65292;&#23558;&#29983;&#27963;&#20013;&#20854;&#20182;&#32463;&#21382;&#21644;&#32463;&#39564;&#20018;&#32852;&#36215;&#26469;&#65292;&#37325;&#26032;&#35748;&#35782;&#21644;&#23457;&#35270;&#33258;&#24049;&#36807;&#24448;&#32463;&#21382;&#30340;&#21150;&#27861;&#65292;&#33021;&#22815;&#23558;&#33258;&#24049;&#20998;&#25955;&#30340;&#29983;&#27963;&#32463;&#39564;&#36827;&#34892;&#37325;&#26032;&#32452;&#32455;&#65292;&#20174;&#32780;&#20135;&#29983;&#26032;&#30340;&#30693;&#35782;&#12290;&#32780;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20854;&#23454;&#23601;&#26159;&#22810;&#38382;&#38382;&#33258;&#24049;&#65306;</P>
<P>&#25105;&#36807;&#21435;&#36824;&#36935;&#21040;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#21527;&#65311;</P>
<P>&#25105;&#36824;&#21548;&#35828;&#36807;&#26377;&#20854;&#20182;&#20154;&#29359;&#36807;&#31867;&#20284;&#30340;&#38169;&#25110;&#32773;&#26377;&#20570;&#24471;&#26356;&#22909;&#30340;&#21527;&#65311;</P>
<P>&#26377;&#20160;&#20040;&#30456;&#20851;&#30340;&#26041;&#27861;&#21487;&#20197;&#24212;&#29992;&#21040;&#36825;&#20214;&#20107;&#24773;&#20013;&#21527;&#65311;</P>
<P>&#22362;&#25345;&#36825;&#26679;&#20570;&#65292;&#36831;&#26089;&#20250;&#26377;&#22823;&#30340;&#25910;&#33719;&#12290;</P>
<H4>&#65288;3&#65289;&#21453;&#24605;&#21487;&#20197;&#30563;&#20419;&#25105;&#20204;&#26816;&#26597;&#23398;&#21040;&#30340;&#26032;&#30693;&#35782;&#26159;&#21542;&#29992;&#20102;&#36215;&#26469;</H4>
<P>&#22312;&#25226;&#21453;&#24605;&#20316;&#20026;&#24212;&#29992;&#26032;&#30693;&#35782;&#30340;&#24037;&#20855;&#26041;&#38754;&#65292;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#30340;&#25104;&#32489;&#23588;&#20026;&#31361;&#20986;&#12290;&#23500;&#20848;&#20811;&#26519;&#26159;&#32654;&#22269;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#36215;&#33609;&#20154;&#20043;&#19968;&#65292;&#20197;&#21069;100&#32654;&#20803;&#30340;&#27491;&#38754;&#23601;&#26159;&#20182;&#30340;&#22836;&#20687;&#12290;&#23500;&#20848;&#20811;&#26519;&#19968;&#29983;&#21462;&#24471;&#30340;&#25104;&#23601;&#24433;&#21709;&#20102;&#32654;&#22269;&#30340;&#21457;&#23637;&#36827;&#31243;&#12290;&#21487;&#26159;&#65292;&#23500;&#20848;&#20811;&#26519;&#30340;&#25104;&#38271;&#26426;&#20250;&#37117;&#26159;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#33719;&#24471;&#30340;&#12290;&#20182;&#20986;&#36523;&#38750;&#24120;&#24179;&#20961;&#8212;&#8212;&#23478;&#22659;&#36139;&#23506;&#65292;&#21482;&#19978;&#36807;&#20004;&#24180;&#23398;&#65292;&#31532;&#19968;&#20221;&#24037;&#20316;&#26159;&#21360;&#21047;&#24037;&#12290;&#37027;&#20040;&#20182;&#26159;&#22914;&#20309;&#19981;&#26029;&#36827;&#27493;&#65292;&#35753;&#33258;&#24049;&#26368;&#32456;&#21462;&#24471;&#24778;&#20154;&#25104;&#23601;&#30340;&#21602;&#65311;</P>
<P>&#22312;&#12298;&#32654;&#22269;&#20043;&#26790;&#65306;&#23500;&#20848;&#20811;&#26519;&#33258;&#24049;&#30340;&#25925;&#20107;&#12299;&#20013;&#65292;&#20182;&#25551;&#36848;&#20102;&#33258;&#24049;&#24076;&#26395;&#19981;&#29359;&#38169;&#35823;&#12289;&#24555;&#36895;&#36827;&#27493;&#30340;&#36807;&#31243;&#65306;</P>
<BLOCKQUOTE>
<P>&#25105;&#24076;&#26395;&#25105;&#19968;&#29983;&#20013;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#29359;&#20219;&#20309;&#38169;&#35823;&#65292;&#25105;&#35201;&#20811;&#26381;&#25152;&#26377;&#32570;&#28857;&#65292;&#19981;&#31649;&#23427;&#20204;&#30001;&#22825;&#29983;&#30340;&#29233;&#22909;&#12289;&#20064;&#24815;&#36824;&#26159;&#20132;&#21451;&#19981;&#24910;&#25152;&#24341;&#36215;&#30340;&#8230;&#8230;</P>
<P>&#20809;&#26159;&#25277;&#35937;&#22320;&#30456;&#20449;&#23436;&#21892;&#30340;&#21697;&#24503;&#26159;&#20110;&#25105;&#20204;&#26377;&#21033;&#30340;&#65292;&#36824;&#19981;&#36275;&#20197;&#38450;&#27490;&#36807;&#22833;&#30340;&#21457;&#29983;&#8230;&#8230;&#22240;&#27492;&#25105;&#24819;&#20986;&#20102;&#19979;&#38754;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#25552;&#20986;&#20102;&#21313;&#19977;&#31181;&#24503;&#34892;&#65292;&#36825;&#26159;&#24403;&#26102;&#25105;&#35748;&#20026;&#24517;&#38656;&#30340;&#25110;&#26159;&#30456;&#23452;&#30340;&#20840;&#37096;&#24503;&#34892;&#65292;&#22312;&#27599;&#19968;&#39033;&#20043;&#21518;&#25105;&#21152;&#20102;&#19968;&#20123;&#31616;&#21333;&#30340;&#38416;&#37322;&#65292;&#20805;&#20998;&#22320;&#35828;&#26126;&#20102;&#25105;&#35748;&#20026;&#35813;&#35789;&#21547;&#20041;&#24212;&#26377;&#30340;&#33539;&#22260;&#12290;</P>
<P>&#36825;&#20123;&#24503;&#34892;&#21644;&#23427;&#20204;&#30340;&#21547;&#20041;&#22914;&#19979;&#65306;</P>
<P>&#19968;&#12289;&#33410;&#21046;&#12290;&#39135;&#19981;&#36807;&#39281;&#65292;&#39278;&#37202;&#19981;&#37257;&#12290;</P>
<P>&#20108;&#12289;&#27785;&#40664;&#23521;&#35328;&#12290;&#35328;&#24517;&#20110;&#20154;&#20110;&#24049;&#26377;&#30410;&#65292;&#36991;&#20813;&#26080;&#30410;&#30340;&#32842;&#22825;&#12290;</P>
<P>&#19977;&#12289;&#29983;&#27963;&#31209;&#24207;&#12290;&#27599;&#19968;&#26679;&#19996;&#35199;&#24212;&#26377;&#20854;&#23433;&#25918;&#30340;&#22320;&#26041;&#65292;&#20570;&#27599;&#20214;&#26085;&#24120;&#20107;&#21153;&#24403;&#26377;&#19968;&#23450;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#22235;&#12289;&#20915;&#24515;&#12290;&#24403;&#20570;&#24517;&#20570;&#65292;&#20915;&#24515;&#35201;&#20570;&#30340;&#20107;&#24212;&#22362;&#25345;&#19981;&#25032;&#12290;</P>
<P>&#20116;&#12289;&#20461;&#26420;&#12290;&#29992;&#38065;&#24517;&#39035;&#20110;&#20154;&#25110;&#20110;&#24049;&#26377;&#30410;&#65292;&#25442;&#35328;&#20043;&#65292;&#20999;&#25106;&#28010;&#36153;&#12290;</P>
<P>&#20845;&#12289;&#21220;&#21193;&#12290;&#19981;&#28010;&#36153;&#26102;&#38388;&#65307;&#27599;&#26102;&#27599;&#21051;&#20570;&#20123;&#26377;&#29992;&#30340;&#20107;&#65292;&#25106;&#25481;&#19968;&#20999;&#19981;&#24517;&#35201;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#19971;&#12289;&#35802;&#24691;&#12290;&#19981;&#27450;&#39575;&#20154;&#65307;&#24605;&#24819;&#35201;&#32431;&#27905;&#20844;&#27491;&#65292;&#35828;&#35805;&#20063;&#35201;&#22914;&#27492;&#12290;</P>
<P>&#20843;&#12289;&#20844;&#27491;&#12290;&#19981;&#20570;&#19981;&#21033;&#20110;&#20154;&#30340;&#20107;&#65292;&#19981;&#35201;&#24536;&#35760;&#23653;&#34892;&#23545;&#20154;&#26377;&#30410;&#32780;&#21448;&#26159;&#20320;&#24212;&#23613;&#30340;&#20041;&#21153;&#12290;</P>
<P>&#20061;&#12289;&#20013;&#24248;&#36866;&#24230;&#12290;&#36991;&#20813;&#26497;&#31471;&#65307;&#20154;&#33509;&#32473;&#20320;&#24212;&#24471;&#22788;&#32602;&#65292;&#20320;&#24403;&#23481;&#24525;&#20043;&#12290;</P>
<P>&#21313;&#12289;&#28165;&#27905;&#12290;&#36523;&#20307;&#12289;&#34915;&#26381;&#21644;&#20303;&#25152;&#21147;&#27714;&#28165;&#27905;&#12290;</P>
<P>&#21313;&#19968;&#12289;&#38215;&#38745;&#12290;&#21247;&#22240;&#23567;&#20107;&#25110;&#26222;&#36890;&#30340;&#19981;&#21487;&#36991;&#20813;&#30340;&#20107;&#25925;&#32780;&#24778;&#24908;&#22833;&#25514;&#12290;</P>
<P>&#21313;&#20108;&#12289;&#36126;&#33410;&#12290;&#38500;&#20102;&#20026;&#20102;&#20581;&#24247;&#25110;&#29983;&#32946;&#21518;&#20195;&#36215;&#35265;&#65292;&#19981;&#24120;&#20030;&#34892;&#25151;&#20107;&#65292;&#20999;&#25106;&#25151;&#20107;&#36807;&#24230;&#65292;&#20260;&#23475;&#36523;&#20307;&#25110;&#25439;&#23475;&#20320;&#33258;&#24049;&#25110;&#20182;&#20154;&#30340;&#23433;&#23425;&#25110;&#21517;&#35465;&#12290;</P>
<P>&#21313;&#19977;&#12289;&#35878;&#34394;&#12290;&#20223;&#25928;&#32822;&#31267;&#21644;&#33487;&#26684;&#25289;&#24213;&#12290;</P></BLOCKQUOTE>
<P>&#20320;&#30475;&#23436;&#20043;&#21518;&#65292;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#19981;&#26159;&#20182;&#30340;&#21313;&#19977;&#20010;&#21697;&#24503;&#65311;</P>
<P>&#33267;&#23569;&#25105;&#31532;&#19968;&#27425;&#35835;&#23436;&#21518;&#65292;&#20851;&#27880;&#21040;&#30340;&#26159;&#20182;&#30340;&#36825;&#21313;&#19977;&#20010;&#21697;&#24503;&#30475;&#36215;&#26469;&#20284;&#20046;&#20063;&#27809;&#20160;&#20040;&#12290;&#28982;&#32780;&#65292;&#24403;&#25105;&#21518;&#26469;&#37325;&#35835;&#23500;&#20848;&#20811;&#26519;&#33258;&#20256;&#30340;&#36825;&#19968;&#27573;&#26102;&#65292;&#31361;&#28982;&#27880;&#24847;&#21040;&#65292;&#23500;&#20848;&#20811;&#26519;&#30495;&#27491;&#25552;&#20986;&#30340;&#37325;&#35201;&#35266;&#28857;&#26159;&#65306;</P>
<P>&#8220;&#25105;&#24819;&#20986;&#20102;&#19979;&#38754;&#30340;&#26041;&#27861;&#12290;&#8221;</P>
<P>&#36825;&#20010;&#26041;&#27861;&#26159;&#20160;&#20040;&#21602;&#65311;&#37027;&#23601;&#26159;&#65306;&#25552;&#21069;&#35774;&#23450;&#19968;&#20010;&#26399;&#26395;&#30340;&#26631;&#20934;&#65292;&#28982;&#21518;&#27599;&#22825;&#21453;&#24605;&#65292;&#19982;&#20043;&#27604;&#36739;&#23547;&#25214;&#24046;&#36317;&#65281;</P>
<P>&#22810;&#20040;&#31616;&#21333;&#30340;&#21150;&#27861;&#21834;&#65281;&#25105;&#21457;&#29616;&#23500;&#20848;&#20811;&#26519;&#25552;&#20986;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20043;&#21069;&#23398;&#36807;&#30340;&#20225;&#19994;&#31649;&#29702;&#20013;&#30340;&#8220;&#23545;&#26631;&#31649;&#29702;&#8221;&#21834;&#65281;&#25945;&#31185;&#20070;&#19978;&#35828;&#65292;&#23545;&#26631;&#31649;&#29702;&#30001;&#32654;&#22269;&#26045;&#20048;&#20844;&#21496;&#20110;1979&#24180;&#39318;&#21019;&#65292;&#26159;&#29616;&#20195;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#20225;&#19994;&#31649;&#29702;&#27963;&#21160;&#20013;&#25903;&#25345;&#20225;&#19994;&#19981;&#26029;&#25913;&#36827;&#21644;&#33719;&#24471;&#31454;&#20105;&#20248;&#21183;&#30340;&#26368;&#37325;&#35201;&#30340;&#31649;&#29702;&#26041;&#24335;&#20043;&#19968;&#65292;&#34987;&#31216;&#20026;20&#19990;&#32426;90&#24180;&#20195;&#19977;&#22823;&#31649;&#29702;&#26041;&#27861;&#20043;&#19968;&#12290;&#25105;&#20197;&#21069;&#23398;&#36807;&#36825;&#20010;&#30693;&#35782;&#65292;&#21487;&#26159;&#20174;&#26469;&#27809;&#24819;&#21040;&#36825;&#20010;&#26032;&#30693;&#35782;&#24590;&#20040;&#29992;&#22312;&#29983;&#27963;&#37324;&#12290;&#25105;&#30693;&#36947;&#23545;&#26631;&#31649;&#29702;&#65292;&#21364;&#27809;&#26377;&#19968;&#22825;&#22312;&#33258;&#24049;&#21453;&#24605;&#30340;&#26102;&#20505;&#25552;&#21069;&#35774;&#23450;&#22909;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#65292;&#27599;&#22825;&#19982;&#20043;&#27604;&#36739;&#12290;</P>
<P>&#26159;&#21453;&#24605;&#65292;&#35753;&#25105;&#21457;&#29616;&#33258;&#24049;&#20854;&#23454;&#24182;&#27809;&#26377;&#23398;&#20250;&#8220;&#23545;&#26631;&#31649;&#29702;&#8221;&#36825;&#20010;&#26032;&#30693;&#35782;&#65292;&#22240;&#20026;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#23427;&#21487;&#20197;&#29992;&#22312;&#21738;&#20123;&#22320;&#26041;&#65281;</P>
<P>&#24403;&#25105;&#22312;2012&#24180;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#20043;&#21518;&#65292;&#25105;&#23601;&#25226;&#21453;&#24605;&#26085;&#35760;&#30340;&#20869;&#23481;&#20570;&#20102;&#19968;&#20010;&#22823;&#30340;&#25913;&#36827;&#65306;&#23558;&#8220;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#8221;&#20316;&#20026;&#33258;&#24049;&#30340;&#23545;&#26631;&#26631;&#20934;&#12290;&#24456;&#22810;&#20154;&#37117;&#35835;&#36807;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#65292;&#20294;&#26159;&#30495;&#27491;&#33021;&#22815;&#20570;&#21040;&#27599;&#22825;&#36341;&#34892;&#30340;&#20154;&#24494;&#20046;&#20854;&#24494;&#12290;&#37027;&#26102;&#30340;&#25105;&#20063;&#19968;&#26679;&#65292;&#30475;&#23436;&#20102;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#20043;&#21518;&#65292;&#29983;&#27963;&#29031;&#26087;&#12290;&#22240;&#27492;&#65292;&#24403;&#25105;&#24320;&#22987;&#27599;&#22825;&#25226;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#20064;&#24815;&#35201;&#27714;&#21644;&#25105;&#33258;&#24049;&#30340;&#34892;&#20026;&#36827;&#34892;&#23545;&#27604;&#26102;&#65292;&#25105;&#25165;&#21457;&#29616;&#33258;&#24049;&#35201;&#25913;&#36827;&#30340;&#22320;&#26041;&#22826;&#22810;&#65281;</P>
<P>&#20160;&#20040;&#26159;&#8220;&#20197;&#32456;&#20026;&#22987;&#8221;&#65311;</P>
<P>&#24590;&#20040;&#26679;&#25165;&#31639;&#8220;&#31215;&#26497;&#20027;&#21160;&#8221;&#65311;</P>
<P>&#25105;&#22312;&#20914;&#31361;&#20013;&#24819;&#21040;&#8220;&#21452;&#36194;&#24605;&#32500;&#8221;&#20102;&#21527;&#65311;</P>
<P>&#27492;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#27599;&#22825;&#29031;&#30528;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#30340;&#35201;&#27714;&#19968;&#19968;&#23545;&#27604;&#65292;&#36827;&#34892;&#21453;&#24605;&#65292;&#24182;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#22686;&#21152;&#20026;&#20843;&#20010;&#20064;&#24815;&#12290;</P>
<DIV class=roundsolidgrey>
<P class="kaiti right">2012&#24180;5&#26376;&#12289;6&#26376;</P>
<P><SPAN class=kaiti>&#27599;&#26085;&#21453;&#24605;&#20043;&#20843;&#20010;&#20064;&#24815;</SPAN></P>
<P><SPAN class=kaiti>1.&#31215;&#26497;&#22788;&#19990;&#65306;&#25105;&#20204;&#26377;&#36873;&#25321;&#30340;&#33258;&#30001;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#36234;&#26159;&#22312;&#36870;&#22659;&#30340;&#26102;&#20505;&#36234;&#38656;&#35201;&#31215;&#26497;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#21482;&#26377;&#20102;&#35299;&#20107;&#23454;&#25165;&#26377;&#30495;&#27491;&#30340;&#31215;&#26497;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>2.&#20808;&#26377;&#30446;&#26631;&#21518;&#26377;&#34892;&#21160;&#65306;&#20197;&#32456;&#20026;&#22987;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#35201;&#35753;&#33258;&#24049;&#30475;&#21040;&#30446;&#26631;&#23454;&#29616;&#30340;&#26679;&#23376;&#65292;&#35201;&#35848;&#35770;&#30446;&#26631;&#26368;&#32456;&#30340;&#26679;&#23376;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>3.&#35201;&#20107;&#31532;&#19968;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#20445;&#25345;&#24605;&#32771;&#24819;&#35201;&#21462;&#24471;&#30340;&#30446;&#26631;&#25165;&#33021;&#30693;&#36947;&#20160;&#20040;&#37325;&#35201;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#23398;&#20250;&#25298;&#32477;&#25165;&#26377;&#26102;&#38388;&#20570;&#35201;&#20107;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#25302;&#24310;&#25110;&#32773;&#22996;&#25176;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>4.&#21452;&#36194;&#24605;&#32500;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#21482;&#26377;&#22374;&#35802;&#65292;&#25165;&#33021;&#24314;&#31435;&#21452;&#36194;&#30340;&#22522;&#30784;&#8212;&#8212;&#20449;&#20219;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#19981;&#34987;&#33258;&#24049;&#30340;&#35266;&#28857;&#21644;&#30452;&#35273;&#21453;&#24212;&#25511;&#21046;&#65292;&#25165;&#33021;&#32784;&#24515;&#22320;&#29702;&#35299;&#23545;&#26041;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#21452;&#36194;&#30340;&#21069;&#25552;&#26159;&#20449;&#20219;&#65292;&#20449;&#20219;&#30340;&#21069;&#25552;&#26159;&#27807;&#36890;&#20107;&#23454;&#12289;&#25551;&#36848;&#24895;&#26223;&#12289;&#20849;&#21516;&#20026;&#30446;&#26631;&#21162;&#21147;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>5.&#20808;&#29702;&#35299;&#21035;&#20154;&#20877;&#20105;&#21462;&#21035;&#20154;&#29702;&#35299;&#33258;&#24049;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#21482;&#26377;&#33258;&#24049;&#20808;&#26377;&#31354;&#26479;&#24515;&#24577;&#65292;&#24748;&#25346;&#20551;&#35774;&#65292;&#25165;&#33021;&#22686;&#36827;&#29702;&#35299;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>6.&#21327;&#20316;&#22686;&#25928;&#8212;&#8212;&#31532;&#19977;&#31181;&#36873;&#25321;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#35753;&#21035;&#20154;&#21442;&#19982;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#26469;&#65292;&#20849;&#21516;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>7.&#19981;&#26029;&#26356;&#26032;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#29702;&#35770;&#23545;&#25105;&#30340;&#21551;&#36842;&#23601;&#26159;&#35201;&#29992;&#26032;&#30340;&#26041;&#27861;&#35757;&#32451;&#33258;&#24049;&#12289;&#22521;&#20859;&#22242;&#38431;</SPAN></P>
<P>
<P></P>
<P><SPAN class=kaiti>8.&#35831;&#25945;&#36798;&#20154;&#65292;&#30693;&#35782;&#36801;&#31227;</SPAN></P>
<P><SPAN class=kaiti>&#9633;&#20030;&#19968;&#21453;&#19977;&#65292;&#23601;&#26159;&#23398;&#20064;&#12289;&#35760;&#24405;&#12289;&#24605;&#32771;&#12289;&#23454;&#36341;&#12289;&#21453;&#24605;&#12289;&#24635;&#32467;&#12289;&#38142;&#25509;&#12289;&#23454;&#36341;&#30340;&#36807;&#31243;</SPAN></P>
<P><SPAN class=kaiti>&#65288;2012&#24180;&#25105;&#30340;&#27599;&#26085;&#21453;&#24605;&#26085;&#35760;&#65306;&#23545;&#26631;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#65292;&#20391;&#37325;&#25552;&#21319;&#22242;&#38431;&#31649;&#29702;&#33021;&#21147;&#65289;</SPAN></P></DIV>
<P>&#32463;&#36807;&#20960;&#24180;&#30340;&#35757;&#32451;&#65292;&#25105;&#20570;&#20107;&#30340;&#24605;&#36335;&#21644;&#26041;&#27861;&#20135;&#29983;&#20102;&#36136;&#30340;&#21464;&#21270;&#65292;&#26102;&#33267;&#20170;&#26085;&#25105;&#37117;&#20139;&#21463;&#30528;&#36825;&#20123;&#20064;&#24815;&#32473;&#25105;&#24102;&#26469;&#30340;&#24040;&#22823;&#30410;&#22788;&#12290;&#25105;&#28145;&#28145;&#22320;&#24863;&#21463;&#21040;&#65292;&#22914;&#26524;&#27809;&#26377;&#21453;&#24605;&#35753;&#25105;&#37325;&#26032;&#21457;&#29616;&#23545;&#26631;&#31649;&#29702;&#36825;&#20010;&#26041;&#27861;&#65292;&#25105;&#30340;&#25104;&#38271;&#25910;&#33719;&#19981;&#21487;&#33021;&#36825;&#20040;&#22823;&#12290;</P>
<P>&#26082;&#28982;&#25552;&#21040;&#23545;&#26631;&#65292;&#25105;&#39034;&#20415;&#35828;&#19968;&#19979;&#25105;&#30340;&#19977;&#20010;&#23567;&#32463;&#39564;&#65306;</P>
<P>&#65288;1&#65289;&#27599;&#26085;&#21453;&#24605;&#23545;&#26631;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#8220;&#25171;&#21345;&#8221;&#30340;&#36807;&#31243;&#12290;&#35760;&#24405;&#27599;&#22825;&#23545;&#26631;&#30340;&#32467;&#26524;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#20174;&#32780;&#26356;&#21152;&#31215;&#26497;&#22320;&#22362;&#25345;&#21453;&#24605;&#12289;&#25552;&#21319;&#33258;&#25105;&#65292;&#36825;&#26159;&#19968;&#20010;&#27491;&#21453;&#39304;&#30340;&#36807;&#31243;&#12290;&#22240;&#27492;&#65292;&#22362;&#25345;&#23545;&#26631;&#35760;&#24405;&#65292;&#33021;&#22815;&#36890;&#36807;&#27491;&#21453;&#39304;&#65292;&#21152;&#36895;&#20064;&#24815;&#30340;&#20859;&#25104;&#12290;</P>
<P>&#65288;2&#65289;&#27599;&#22825;&#21453;&#24605;&#23545;&#26631;&#21516;&#26679;&#30340;&#20869;&#23481;&#65292;&#26159;&#19968;&#20010;&#33258;&#25105;&#20652;&#30496;&#30340;&#36807;&#31243;&#12290;&#23601;&#20687;&#24515;&#29702;&#23398;&#20013;&#35762;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#33258;&#35828;&#33258;&#35805;&#26469;&#19982;&#28508;&#24847;&#35782;&#23545;&#35805;&#65292;&#24433;&#21709;&#25105;&#20204;&#30340;&#24605;&#32771;&#21644;&#35748;&#30693;&#12290;</P>
<P>&#65288;3&#65289;&#21442;&#32771;&#29616;&#20195;&#20225;&#19994;&#31649;&#29702;&#20013;&#8220;&#23545;&#26631;&#31649;&#29702;&#8221;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25226;&#36825;&#20010;&#23545;&#26631;&#30340;&#36807;&#31243;&#26631;&#20934;&#21270;&#20026;&#8220;&#23545;&#26631;&#8212;&#8212;&#23545;&#34920;&#8212;&#8212;&#23545;&#29031;&#8221;&#19977;&#20010;&#27493;&#39588;&#65292;&#35753;&#21453;&#24605;&#26085;&#35760;&#22312;&#23545;&#34920;&#29615;&#33410;&#65292;&#26356;&#21152;&#31934;&#32454;&#21644;&#26131;&#20110;&#27604;&#36739;&#12290;</P>
<P>&#19978;&#38754;&#36825;&#20123;&#20869;&#23481;&#23601;&#26159;&#21453;&#24605;&#36825;&#19968;&#26041;&#27861;&#24110;&#21161;&#25105;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19977;&#20010;&#26041;&#38754;&#65306;&#21457;&#29616;&#35823;&#21306;&#12289;&#20174;&#26087;&#30693;&#35782;&#20013;&#20135;&#29983;&#26032;&#30693;&#35782;&#20197;&#21450;&#26816;&#39564;&#26159;&#21542;&#25484;&#25569;&#20102;&#26032;&#30693;&#35782;&#12290;</P>
<H3>&#35757;&#32451;&#21453;&#24605;&#33021;&#21147;&#30340;&#19977;&#20010;&#26041;&#27861;</H3>
<P>&#19981;&#36807;&#65292;&#8220;&#21453;&#24605;&#8221;&#36825;&#20214;&#20107;&#24773;&#26377;&#28857;&#29305;&#27530;&#12290;&#19968;&#26041;&#38754;&#65292;&#21453;&#24605;&#26159;&#19968;&#31181;&#26041;&#27861;&#65292;&#20320;&#21487;&#20197;&#25343;&#26469;&#25191;&#34892;&#65307;&#20294;&#26159;&#65292;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#65292;&#21453;&#24605;&#20063;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#22521;&#20859;&#30340;&#12290;</P>
<P>&#22312;&#25105;&#33258;&#24049;&#23454;&#36341;&#21644;&#22312;&#25105;&#20204;&#20844;&#21496;&#25512;&#34892;&#36825;&#20010;&#26041;&#27861;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#21457;&#29616;&#23398;&#20250;&#21453;&#24605;&#65292;&#26412;&#36523;&#38656;&#35201;&#19968;&#20123;&#26041;&#27861;&#26469;&#25903;&#25345;&#12290;</P>
<P>&#25105;&#33258;&#24049;&#24635;&#32467;&#65292;&#25552;&#21319;&#21453;&#24605;&#33021;&#21147;&#22823;&#27010;&#26377;&#19977;&#20010;&#26041;&#27861;&#65306;&#65288;1&#65289;&#20174;&#23567;&#20107;&#21453;&#24605;&#65292;&#28145;&#20837;&#31361;&#30772;&#65307;&#65288;2&#65289;&#25226;&#29983;&#27963;&#26696;&#20363;&#21270;&#22788;&#29702;&#65307;&#65288;3&#65289;&#22521;&#20859;&#35760;&#21453;&#24605;&#26085;&#35760;&#30340;&#20064;&#24815;&#12290;</P>
<H4>&#65288;1&#65289;&#20174;&#23567;&#20107;&#21453;&#24605;&#65292;&#28145;&#20837;&#31361;&#30772;</H4>
<P>&#25105;&#23545;&#20844;&#21496;&#25152;&#26377;&#21592;&#24037;&#37117;&#26377;&#19968;&#20010;&#30828;&#24615;&#25216;&#33021;&#35201;&#27714;&#65306;&#39640;&#27700;&#24179;&#30340;&#21453;&#24605;&#33021;&#21147;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#39640;&#27700;&#24179;&#30340;&#21453;&#24605;&#33021;&#21147;&#65311;&#33021;&#22815;&#25345;&#32493;&#22320;&#20174;&#26085;&#24120;&#24037;&#20316;&#12289;&#20182;&#20154;&#32463;&#21382;&#21644;&#20070;&#31821;&#26696;&#20363;&#20013;&#25214;&#21040;&#25552;&#21319;&#33258;&#24049;&#30340;&#26041;&#27861;&#12289;&#25913;&#36827;&#26381;&#21153;&#23458;&#25143;&#30340;&#26041;&#27861;&#12289;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#30340;&#26041;&#27861;&#65292;&#26377;&#33021;&#21147;&#36890;&#36807;&#21453;&#24605;&#35753;&#33258;&#24049;&#22788;&#20110;&#25345;&#32493;&#30340;&#25913;&#36827;&#29366;&#24577;&#12290;</P>
<P>&#20026;&#20102;&#22521;&#20859;&#21592;&#24037;&#30340;&#21453;&#24605;&#33021;&#21147;&#65292;&#25105;&#35201;&#27714;&#26032;&#21592;&#24037;&#20174;&#20837;&#32844;&#30340;&#31532;&#19968;&#22825;&#24320;&#22987;&#23601;&#22362;&#25345;&#20570;&#19968;&#20214;&#20107;&#24773;&#65306;&#27599;&#26085;&#20889;&#21453;&#24605;&#26085;&#24535;&#12290;&#22823;&#22810;&#25968;&#26032;&#21592;&#24037;&#27809;&#26377;&#22362;&#25345;&#20889;&#21453;&#24605;&#26085;&#24535;&#30340;&#32463;&#39564;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#21018;&#24320;&#22987;&#20889;&#30340;&#26102;&#20505;&#20415;&#20250;&#36935;&#21040;&#19968;&#20010;&#22823;&#38382;&#39064;&#65306;&#20889;&#20960;&#22825;&#21518;&#23601;&#35273;&#24471;&#27809;&#26377;&#20160;&#20040;&#21487;&#21453;&#24605;&#30340;&#20869;&#23481;&#8212;&#8212;&#29983;&#27963;&#20284;&#20046;&#27599;&#22825;&#37117;&#36807;&#24471;&#24046;&#19981;&#22810;&#22043;&#12290;&#36825;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#22312;&#20889;&#21453;&#24605;&#26085;&#24535;&#30340;&#26102;&#20505;&#65292;&#24635;&#35273;&#24471;&#24517;&#39035;&#21457;&#29983;&#20102;&#22823;&#20107;&#25165;&#20540;&#24471;&#20889;&#21453;&#24605;&#26085;&#24535;&#12290;&#28982;&#32780;&#29983;&#27963;&#20013;&#21738;&#33021;&#22825;&#22825;&#37117;&#26159;&#22823;&#20107;&#65292;&#27809;&#26377;&#22823;&#20107;&#30340;&#26085;&#23376;&#26159;&#22810;&#25968;&#65292;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#20174;&#23567;&#20107;&#31361;&#30772;&#65292;&#28145;&#20837;&#24605;&#32771;&#12290;&#35201;&#22521;&#20859;&#22362;&#25345;&#21453;&#24605;&#30340;&#20064;&#24815;&#65292;&#39318;&#20808;&#35201;&#35299;&#20915;&#21453;&#24605;&#26085;&#24535;&#20889;&#20160;&#20040;&#30340;&#20107;&#24773;&#65292;&#35201;&#19981;&#28982;&#23601;&#20250;&#22240;&#20026;&#27809;&#20160;&#20040;&#21487;&#20889;&#65292;&#30828;&#36924;&#33258;&#24049;&#20889;&#65292;&#28982;&#21518;&#20889;&#25104;&#27969;&#27700;&#36134;&#20102;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#27599;&#26085;&#21453;&#24605;&#36825;&#20214;&#20107;&#24773;&#23601;&#24456;&#38590;&#22362;&#25345;&#19979;&#21435;&#12290;&#27605;&#31455;&#35841;&#20063;&#19981;&#26159;&#20667;&#29916;&#65292;&#20250;&#19968;&#30452;&#20570;&#27809;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;&#35748;&#20026;&#21482;&#26377;&#21457;&#29983;&#22823;&#20107;&#65292;&#25165;&#20540;&#24471;&#36827;&#34892;&#21453;&#24605;&#65292;&#36825;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#35823;&#21306;&#12290;</P>
<P>&#27604;&#36739;&#37325;&#35201;&#30340;&#22823;&#20107;&#21457;&#29983;&#21518;&#65292;&#24403;&#28982;&#24212;&#35813;&#21453;&#24605;&#65292;&#20294;&#26159;&#65292;&#20915;&#23450;&#20320;&#22312;&#20851;&#38190;&#26102;&#21051;&#34920;&#29616;&#30340;&#65292;&#21364;&#26159;&#19968;&#20010;&#20010;&#23567;&#20107;&#30340;&#31215;&#32047;&#8212;&#8212;&#20020;&#22330;&#30340;&#21457;&#25381;&#12289;&#27807;&#36890;&#30340;&#25216;&#24039;&#12289;&#24515;&#24577;&#30340;&#35843;&#25972;&#12290;&#22240;&#27492;&#65292;&#24819;&#35201;&#22312;&#20851;&#38190;&#26102;&#21051;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#36890;&#36807;&#23545;&#26085;&#24120;&#29983;&#27963;&#20013;&#19968;&#20010;&#20010;&#32454;&#33410;&#30340;&#21453;&#24605;&#26469;&#25913;&#36827;&#25552;&#21319;&#33258;&#24049;&#12290;&#36825;&#20123;&#32454;&#33410;&#23601;&#21253;&#25324;&#21069;&#25991;&#25552;&#21040;&#30340;&#20064;&#24815;&#24615;&#38450;&#21355;&#21644;&#36339;&#36291;&#24615;&#20551;&#35774;&#65292;&#20063;&#21253;&#25324;&#25105;&#20204;&#20854;&#20182;&#19981;&#22909;&#30340;&#23567;&#20064;&#24815;&#12290;</P>
<P>&#20960;&#24180;&#21069;&#65292;&#25105;&#30475;&#21040;&#19968;&#20010;&#35266;&#28857;&#65306;&#19968;&#20010;&#20154;&#30340;&#20449;&#35465;&#35201;&#20174;&#23653;&#34892;&#27599;&#19968;&#20010;&#23567;&#30340;&#25215;&#35834;&#20570;&#36215;&#65292;&#32780;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#24456;&#23481;&#26131;&#24573;&#30053;&#33258;&#24049;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#38543;&#21475;&#25215;&#35834;&#30340;&#20107;&#24773;&#12290;&#20320;&#31572;&#24212;&#20102;&#21035;&#20154;&#65292;&#21738;&#24597;&#22312;&#20320;&#30475;&#26469;&#26159;&#24456;&#23567;&#30340;&#19968;&#20214;&#20107;&#24773;&#65292;&#20294;&#21035;&#20154;&#24456;&#21487;&#33021;&#35760;&#22312;&#24515;&#19978;&#12290;&#22914;&#26524;&#20320;&#24536;&#35760;&#20102;&#22788;&#29702;&#65292;&#21035;&#20154;&#22068;&#19978;&#19981;&#35828;&#20160;&#20040;&#65292;&#24515;&#37324;&#23545;&#20320;&#30340;&#35780;&#20215;&#21364;&#35201;&#35843;&#20302;&#19968;&#28857;&#12290;&#24403;&#26102;&#65292;&#36825;&#20010;&#35266;&#28857;&#23545;&#25105;&#26368;&#22823;&#30340;&#35302;&#21160;&#26159;&#65306;&#25105;&#36807;&#21435;&#20174;&#26469;&#27809;&#26377;&#25226;&#26085;&#24120;&#38543;&#21475;&#31572;&#24212;&#30340;&#20107;&#24773;&#30475;&#20316;&#8220;&#25215;&#35834;&#8221;&#12290;&#22312;&#25105;&#36807;&#21435;&#30340;&#35748;&#30693;&#37324;&#65292;&#25215;&#35834;&#26159;&#24456;&#24910;&#37325;&#12289;&#24680;&#19981;&#24471;&#35201;&#31614;&#23383;&#30011;&#25276;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#35266;&#28857;&#35302;&#21160;&#20102;&#25105;&#8212;&#8212;&#21407;&#26469;&#33258;&#24049;&#38543;&#21475;&#31572;&#24212;&#21035;&#20154;&#30340;&#8220;&#22909;&#30340;&#8221;&#8220;&#34892;&#8221;&#65292;&#37117;&#26159;&#33258;&#24049;&#30340;&#25215;&#35834;&#21834;&#65281;&#21487;&#33258;&#24049;&#30495;&#27491;&#35748;&#30495;&#23545;&#24453;&#12289;&#29992;&#24515;&#21435;&#20570;&#30340;&#26377;&#22810;&#23569;&#65311;</P>
<P>&#24819;&#21040;&#36825;&#37324;&#65292;&#25105;&#23601;&#27735;&#39068;&#12290;&#20110;&#26159;&#65292;&#25105;&#22312;&#21453;&#24605;&#20869;&#23481;&#20013;&#22686;&#21152;&#20102;&#19968;&#26465;&#65306;&#26816;&#26597;&#25215;&#35834;&#12290;&#25105;&#35201;&#27714;&#33258;&#24049;&#27599;&#22825;&#22238;&#24518;&#26152;&#22825;&#31572;&#24212;&#36807;&#21035;&#20154;&#20160;&#20040;&#20107;&#24773;&#65292;&#24182;&#36890;&#36807;&#26816;&#26597;&#33258;&#24049;&#30340;&#30701;&#20449;&#12289;&#30005;&#35805;&#12289;&#37038;&#20214;&#12289;&#26085;&#35760;&#26469;&#24110;&#21161;&#22238;&#24518;&#12290;&#36825;&#26679;&#24320;&#22987;&#20570;&#21518;&#65292;&#25105;&#21457;&#29616;&#65292;&#33258;&#24049;&#24120;&#24120;&#20250;&#22312;&#24537;&#30860;&#20013;&#25226;&#31572;&#24212;&#36807;&#21035;&#20154;&#30340;&#20107;&#24773;&#24536;&#25481;&#12290;&#20110;&#26159;&#65292;&#25105;&#22312;&#26085;&#35760;&#20013;&#25552;&#37266;&#33258;&#24049;&#27880;&#24847;&#20004;&#20214;&#20107;&#24773;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#31572;&#24212;&#21035;&#20154;&#30340;&#20107;&#24773;&#65292;&#23613;&#21487;&#33021;&#31532;&#19968;&#26102;&#38388;&#35760;&#24405;&#19979;&#26469;&#65292;&#36991;&#20813;&#36951;&#24536;&#12290;</P>
<P>2.&#36731;&#26131;&#19981;&#32473;&#20986;&#25215;&#35834;&#12290;&#30830;&#20449;&#33258;&#24049;&#26377;&#33021;&#21147;&#20570;&#21040;&#65292;&#20877;&#31572;&#24212;&#12290;</P></BLOCKQUOTE>
<P>&#19968;&#22825;&#26202;&#19978;&#65292;&#25105;&#22312;&#20844;&#21496;&#21152;&#29677;&#24320;&#20250;&#30340;&#26102;&#20505;&#25910;&#21040;&#19968;&#26465;&#30701;&#20449;&#65292;&#26159;&#26379;&#21451;&#23567;S&#38656;&#35201;&#25214;&#26576;&#30005;&#21830;&#30340;&#28192;&#36947;&#36127;&#36131;&#20154;&#65292;&#35753;&#25105;&#24110;&#24537;&#38382;&#19968;&#19979;&#12290;&#25105;&#24403;&#26102;&#24819;&#20102;&#24819;&#65292;&#22909;&#20687;&#26379;&#21451;N&#22312;&#37027;&#20010;&#20844;&#21496;&#65292;&#20415;&#22238;&#22797;&#8220;&#22909;&#30340;&#65292;&#25105;&#38382;&#38382;&#8221;&#65292;&#23601;&#32487;&#32493;&#24037;&#20316;&#20102;&#12290;</P>
<P>&#31532;&#20108;&#22825;&#65292;&#25105;&#30475;&#21040;&#30701;&#20449;&#37324;&#30340;&#36825;&#20010;&#25215;&#35834;&#21518;&#65292;&#23601;&#32852;&#31995;&#26379;&#21451;N&#35810;&#38382;&#24773;&#20917;&#65292;&#32467;&#26524;&#20182;&#24050;&#32463;&#31163;&#32844;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20154;&#23478;&#36824;&#26159;&#31572;&#24212;&#20877;&#24110;&#25105;&#32852;&#31995;&#20182;&#30340;&#21069;&#21516;&#20107;&#38382;&#38382;&#65292;&#21482;&#26159;&#35201;&#36807;&#19968;&#22825;&#25165;&#33021;&#32473;&#31572;&#22797;&#12290;</P>
<P>&#31532;&#19977;&#22825;&#65292;&#25105;&#20877;&#38382;&#30340;&#26102;&#20505;&#65292;&#26379;&#21451;N&#35828;&#30830;&#23454;&#27809;&#26377;&#20154;&#35748;&#35782;&#37027;&#36793;&#30340;&#36127;&#36131;&#20154;&#12290;&#25105;&#21448;&#38382;&#20102;&#20960;&#20010;&#21487;&#33021;&#26377;&#36825;&#26041;&#38754;&#36164;&#28304;&#30340;&#26379;&#21451;&#65292;&#32467;&#26524;&#31532;&#22235;&#22825;&#20182;&#20204;&#37117;&#22238;&#22797;&#25105;&#35828;&#19981;&#35748;&#35782;&#12290;</P>
<P>&#25105;&#21482;&#22909;&#32473;&#23567;S&#22238;&#22797;&#30701;&#20449;&#35828;&#65306;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#31572;&#24212;&#24110;&#20320;&#38382;&#30340;&#20154;&#27809;&#38382;&#21040;&#12290;&#20294;&#26159;&#65292;&#26377;&#26379;&#21451;&#26377;&#21478;&#19968;&#20010;&#30005;&#21830;&#30340;&#28192;&#36947;&#36164;&#28304;&#65292;&#19981;&#30693;&#36947;&#20320;&#20204;&#26159;&#21542;&#38656;&#35201;&#65292;&#22914;&#26524;&#38656;&#35201;&#25105;&#24110;&#20320;&#20877;&#32852;&#31995;&#12290;&#8221;&#32467;&#26524;&#25105;&#21457;&#23436;&#30701;&#20449;&#27809;&#22810;&#20037;&#65292;&#23601;&#25509;&#21040;&#20102;&#23567;S&#30340;&#30005;&#35805;&#65292;&#20182;&#35828;&#20182;&#32676;&#21457;&#20102;&#20960;&#30334;&#26465;&#30701;&#20449;&#65292;&#25105;&#26159;&#21807;&#19968;&#19968;&#20010;&#36807;&#20102;&#36825;&#20040;&#20037;&#20173;&#28982;&#22312;&#24110;&#20182;&#20851;&#24515;&#36825;&#20214;&#20107;&#24773;&#30340;&#20154;&#65281;</P>
<P>&#36825;&#20214;&#20107;&#24773;&#20063;&#32473;&#25105;&#24456;&#22823;&#30340;&#24863;&#35302;&#65292;&#25105;&#20204;&#25226;&#29983;&#27963;&#30340;&#28857;&#28404;&#32454;&#33410;&#31649;&#29702;&#22909;&#65292;&#23601;&#26159;&#22312;&#31649;&#29702;&#25105;&#20204;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;</P>
<P>&#22240;&#27492;&#65292;&#21453;&#24605;&#26085;&#24535;&#19981;&#19968;&#23450;&#35201;&#35760;&#24405;&#22823;&#20107;&#65292;&#20174;&#26085;&#24120;&#30340;&#23567;&#20107;&#12289;&#23567;&#20064;&#24815;&#20837;&#25163;&#65292;&#20174;&#24605;&#32771;&#38382;&#39064;&#30340;&#36807;&#31243;&#20837;&#25163;&#65292;&#25105;&#20204;&#23601;&#33021;&#25214;&#21040;&#25913;&#36827;&#30340;&#21150;&#27861;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#20844;&#21496;&#65292;&#22521;&#35757;&#21592;&#24037;&#35760;&#24405;&#21453;&#24605;&#26085;&#24535;&#65292;&#36824;&#26377;&#19968;&#20010;&#24314;&#35758;&#65292;&#37027;&#23601;&#26159;&#35201;&#35760;&#24405;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#20165;&#20165;&#35760;&#24405;&#20107;&#24773;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#36825;&#19968;&#28857;&#29305;&#21035;&#37325;&#35201;&#65292;&#20063;&#26159;&#25105;&#22312;&#22362;&#25345;&#35760;&#24405;&#21453;&#24605;&#26085;&#24535;&#21518;&#21457;&#29616;&#65292;&#21482;&#26377;&#25226;&#24605;&#32771;&#36807;&#31243;&#65292;&#29978;&#33267;&#36523;&#20307;&#21453;&#24212;&#21644;&#24403;&#26102;&#21457;&#29983;&#30340;&#20107;&#24773;&#32467;&#21512;&#36215;&#26469;&#35760;&#24405;&#65292;&#20877;&#22238;&#36807;&#22836;&#26469;&#30475;&#30340;&#26102;&#20505;&#65292;&#25165;&#20250;&#26377;&#26356;&#22810;&#30340;&#21551;&#21457;&#21644;&#35302;&#21160;&#12290;</P>
<P>&#20026;&#20102;&#26356;&#22909;&#22320;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#22312;&#24449;&#24471;&#21516;&#20107;Bean&#30340;&#21516;&#24847;&#21518;&#65292;&#23558;&#20182;&#21018;&#21152;&#20837;&#20844;&#21496;&#26102;&#20889;&#30340;&#21453;&#24605;&#26085;&#24535;&#21644;&#29616;&#22312;&#20889;&#30340;&#26085;&#24535;&#25918;&#22312;&#19968;&#36215;&#65292;&#23601;&#21487;&#20197;&#21457;&#29616;&#26126;&#26174;&#30340;&#19981;&#21516;&#12290;<SUP><A id=note1 data-zojqj86y3k6elivtj6jnjc='{"name": "OEBPS/Text/c2_03.xhtml", "frag": "note1n"}'>[1]</A></SUP></P>
<P>Bean&#21018;&#20837;&#32844;&#19981;&#20037;&#20889;&#30340;&#26085;&#24535;&#65306;</P>
<DIV class=roundsolidgrey>
<P><SPAN class=kaiti>&#31532;&#19977;&#22825;&#20840;&#21147;&#32858;&#28966;&#22312;XX&#20048;&#22253;&#30340;&#35268;&#21010;&#35774;&#35745;&#21644;&#39033;&#30446;&#26500;&#24605;&#19978;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20877;&#19968;&#27425;&#39564;&#35777;&#20102;&#35774;&#35745;&#27969;&#31243;&#20043;&#37325;&#35201;&#24615;&#65306;&#20808;&#28165;&#26970;why&#65288;&#20026;&#20160;&#20040;&#65289;&#65292;&#20877;&#25630;if&#65288;&#22914;&#26524;&#65289;&#65292;&#28982;&#21518;how&#65288;&#22914;&#20309;&#65289;1&#65292;how2&#65292;&#26368;&#21518;what&#65288;&#20160;&#20040;&#65289;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#32780;&#25105;&#24448;&#24120;&#30340;&#35774;&#35745;&#20064;&#24815;&#20013;&#65292;&#26159;&#33258;&#24049;&#22823;&#27010;&#24324;&#28165;&#20102;why&#21644;if&#21518;&#65292;&#30452;&#25509;&#23601;&#21435;how&#21644;what&#20102;&#12290;&#20294;&#26159;&#22312;&#22242;&#38431;&#20013;&#65292;&#24517;&#39035;&#24341;&#23548;&#27599;&#19968;&#20010;&#25104;&#21592;&#24443;&#24213;&#24324;&#28165;&#26970;why&#21644;if&#65292;&#19981;&#28982;&#22823;&#23478;&#22312;&#21435;&#24819;what&#30340;&#26102;&#20505;&#20250;&#24456;&#21507;&#21147;&#12290;</SPAN></P></DIV>
<P>Bean&#35757;&#32451;&#21453;&#24605;&#33021;&#21147;&#20043;&#21518;&#30340;&#26085;&#24535;&#65306;</P>
<DIV class=roundsolidgrey>
<P><SPAN class=kaiti>1.&#20170;&#22825;&#36935;&#21040;&#20102;&#20160;&#20040;&#38382;&#39064;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#65288;1&#65289;&#34920;&#38754;&#38382;&#39064;&#65306;&#25630;&#19981;&#28165;&#8220;&#20570;&#19968;&#20010;&#35268;&#21010;&#26041;&#26696;&#8221;&#21644;&#8220;&#24110;&#21161;&#23458;&#25143;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#8221;&#26377;&#20160;&#20040;&#22826;&#22823;&#30340;&#21306;&#21035;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;2&#65289;&#23454;&#38469;&#38382;&#39064;&#65306;&#22914;&#20309;&#20174;&#23458;&#25143;&#35282;&#24230;&#25506;&#35752;&#38382;&#39064;&#35299;&#20915;&#30340;&#21487;&#33021;&#24615;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#22330;&#26223;&#36824;&#21407;&#65306;&#22312;XX&#39033;&#30446;&#30340;&#21069;&#26399;&#26500;&#24605;&#35752;&#35770;&#20013;&#65292;&#25105;&#23545;&#39033;&#30446;&#30340;&#25512;&#36827;&#24605;&#36335;&#26159;&#8220;&#20570;&#19968;&#20010;&#35268;&#21010;&#26041;&#26696;&#8221;&#65292;&#32780;&#20934;&#30830;&#30340;&#24605;&#36335;&#24212;&#35813;&#26159;&#8220;&#24110;&#21161;&#23458;&#25143;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#8221;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;3&#65289;&#25105;&#30340;&#38169;&#35823;&#20551;&#35774;&#65306;</SPAN></P>
<P><SPAN class=kaiti>a.&#35748;&#20026;&#8220;&#20570;&#19968;&#20010;&#35268;&#21010;&#26041;&#26696;&#8221;&#23601;&#26159;&#22312;&#8220;&#24110;&#21161;&#23458;&#25143;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#8221;&#12290;</SPAN></P>
<P><SPAN class=kaiti>b.&#22914;&#26524;&#26377;&#21306;&#21035;&#65292;&#23601;&#26159;&#8220;&#24110;&#21161;&#23458;&#25143;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#8221;&#26159;&#25226;&#8220;&#20570;&#22909;&#30340;&#35268;&#21010;&#26041;&#26696;&#8221;&#25972;&#29702;&#25104;&#8220;&#23458;&#25143;&#21487;&#29702;&#35299;&#30340;&#26041;&#26696;&#8221;&#12290;</SPAN></P>
<P><SPAN class=kaiti>2.&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#36825;&#20010;&#38382;&#39064;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#25105;&#20043;&#25152;&#20197;&#20250;&#27169;&#31946;&#20004;&#20010;&#27010;&#24565;&#65292;&#19968;&#26159;&#27809;&#26377;&#20197;&#23458;&#25143;&#24605;&#32500;&#21435;&#23457;&#35270;&#25972;&#20010;&#39033;&#30446;&#30340;&#24773;&#20917;&#65307;&#20108;&#26159;&#22312;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#65292;&#27809;&#26377;&#20180;&#32454;&#22320;&#21548;&#39033;&#30446;&#24635;&#30417;&#20171;&#32461;&#36825;&#20004;&#20010;&#27010;&#24565;&#32972;&#21518;&#30340;&#21306;&#21035;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#22312;&#26412;&#27425;&#35752;&#35770;&#20013;&#65292;&#24352;&#24635;&#25552;&#20986;&#22905;&#25285;&#24515;&#22914;&#26524;&#29992;&#8220;&#20570;&#19968;&#20010;&#35268;&#21010;&#26041;&#26696;&#8221;&#30340;&#24605;&#36335;&#21435;&#25512;&#36827;&#65292;&#20250;&#23548;&#33268;&#19981;&#33021;&#20840;&#38754;&#22320;&#24110;&#21161;&#23458;&#25143;&#35299;&#20915;&#38382;&#39064;&#65292;&#33267;&#23569;&#22312;&#24110;&#21161;&#23458;&#25143;&#30475;&#28165;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#21521;&#21644;&#34892;&#21160;&#35745;&#21010;&#23618;&#38754;&#65292;&#21487;&#33021;&#20250;&#26377;&#36951;&#28431;&#12290;</SPAN></P>
<P><SPAN class=kaiti>3.&#22312;&#36825;&#26679;&#19968;&#20010;&#30683;&#30462;&#20986;&#29616;&#12289;&#35299;&#20915;&#30683;&#30462;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#30340;&#24515;&#29702;&#34920;&#29616;&#24590;&#26679;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#65288;1&#65289;&#20250;&#24863;&#35273;&#22240;&#20026;&#33258;&#24049;&#30340;&#35823;&#35299;&#21644;&#29702;&#35299;&#24930;&#65292;&#22686;&#21152;&#20102;&#22242;&#38431;&#30340;&#27807;&#36890;&#25104;&#26412;&#65292;&#26377;&#20111;&#27424;&#24863;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;2&#65289;&#20250;&#20869;&#24515;&#30528;&#24613;&#65292;&#24320;&#22987;&#33258;&#25105;&#38450;&#21355;&#65292;&#35328;&#35821;&#19978;&#26377;&#25915;&#20987;&#20154;&#30340;&#20914;&#21160;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;3&#65289;&#20250;&#35273;&#24471;&#22242;&#38431;&#37324;&#32463;&#39564;&#20016;&#23500;&#30340;&#20154;&#24456;&#22810;&#65292;&#20182;&#20204;&#20250;&#24110;&#25105;&#25226;&#38382;&#39064;&#20998;&#26512;&#28165;&#26970;&#30340;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#20043;&#21518;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#20111;&#27424;&#24863;&#12289;&#33258;&#25105;&#38450;&#21355;&#21644;&#20381;&#36182;&#24615;&#23548;&#33268;&#19978;&#21320;&#30340;&#27807;&#36890;&#25928;&#26524;&#19981;&#22909;&#12290;</SPAN></P>
<P><SPAN class=kaiti>4.&#24590;&#26679;&#35299;&#20915;&#65292;&#26377;&#20160;&#20040;&#21551;&#31034;&#65311;</SPAN></P>
<P><SPAN class=kaiti>&#65288;1&#65289;&#35843;&#29702;&#24773;&#32490;&#12289;&#22238;&#21040;&#32456;&#28857;&#65306;&#21033;&#29992;&#20013;&#21320;&#20241;&#24687;&#30340;&#26102;&#38388;&#65292;&#33258;&#25105;&#35843;&#29702;&#24773;&#32490;&#12290;&#25105;&#35273;&#24471;&#37027;&#20123;&#24515;&#29702;&#21464;&#21270;&#20197;&#21518;&#20877;&#20986;&#29616;&#26102;&#65292;&#19981;&#24517;&#24656;&#24908;&#12290;&#21482;&#35201;&#24605;&#32771;&#32456;&#28857;&#30340;&#26679;&#23376;&#65292;&#24605;&#32771;&#30446;&#21069;&#30340;&#29366;&#20917;&#21040;&#32456;&#28857;&#20043;&#38388;&#38656;&#35201;&#29616;&#22312;&#30340;&#25105;&#20570;&#20160;&#20040;&#23601;&#21487;&#20197;&#20102;&#65292;&#23601;&#19981;&#20250;&#34987;&#24773;&#32490;&#24038;&#21491;&#20102;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;2&#65289;&#23457;&#35270;&#30683;&#30462;&#65306;&#25226;&#19978;&#21320;&#30340;&#20914;&#31361;&#29702;&#20102;&#19968;&#36941;&#65292;&#25105;&#35748;&#20026;&#22823;&#23478;&#37117;&#26159;&#22312;&#24448;&#32456;&#28857;&#25512;&#36827;&#65292;&#20294;&#19981;&#22312;&#19968;&#20010;&#23618;&#27425;&#12290;&#25105;&#19978;&#21320;&#27809;&#26377;&#25226;&#21516;&#20107;&#30340;&#25285;&#24515;&#21644;&#25105;&#33258;&#24049;&#30340;&#38382;&#39064;&#20851;&#32852;&#19978;&#12290;</SPAN></P>
<P><SPAN class=kaiti>&#65288;3&#65289;&#25214;&#20849;&#21516;&#28857;&#65306;&#24819;&#26126;&#30333;&#21518;&#65292;&#25105;&#35797;&#30528;&#25353;&#29031;&#8220;&#24110;&#21161;&#23458;&#25143;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#8221;&#30340;&#24605;&#36335;&#26803;&#29702;&#65292;&#21457;&#29616;&#20043;&#21069;&#33258;&#24049;&#30340;&#24605;&#36335;&#30495;&#30340;&#36951;&#28431;&#24456;&#22810;&#12290;&#36825;&#26102;&#65292;&#25105;&#36319;&#24352;&#24635;&#23601;&#39033;&#30446;&#30340;&#24605;&#36335;&#36798;&#25104;&#20102;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#20849;&#35782;&#12290;&#24182;&#19988;&#25105;&#21457;&#29616;&#22312;&#36825;&#31181;&#24605;&#36335;&#30340;&#24433;&#21709;&#19979;&#65292;&#25105;&#21521;&#24352;&#24635;&#38416;&#36848;&#24819;&#27861;&#26102;&#65292;&#25226;&#22905;&#24403;&#25104;&#30002;&#26041;&#65292;&#20250;&#19981;&#33258;&#35273;&#22320;&#21152;&#20837;&#19968;&#20123;&#35821;&#27668;&#21644;&#35789;&#35821;&#26469;&#34920;&#36798;&#25105;&#20204;&#26159;&#22312;&#24110;&#20320;&#31995;&#32479;&#22320;&#35299;&#20915;&#38382;&#39064;&#65292;&#20250;&#35753;&#24605;&#32500;&#24456;&#36830;&#36143;&#12290;</SPAN></P></DIV>
<P>&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#21018;&#21152;&#20837;&#20844;&#21496;&#30340;&#26102;&#20505;&#65292;Bean&#21453;&#24605;&#26085;&#24535;&#20854;&#23454;&#20391;&#37325;&#20110;&#25551;&#36848;&#32467;&#26524;&#20197;&#21450;&#33258;&#24049;&#30340;&#19968;&#20123;&#24863;&#24819;&#12290;&#32780;&#32463;&#36807;&#35757;&#32451;&#21518;&#65292;&#20182;&#30340;&#21453;&#24605;&#33021;&#21147;&#24050;&#32463;&#38750;&#24120;&#24378;&#20102;&#65292;&#23545;&#19968;&#20214;&#27807;&#36890;&#19981;&#22826;&#39034;&#30021;&#30340;&#20107;&#24773;&#65292;&#20182;&#33021;&#22815;&#20174;&#34920;&#38754;&#30340;&#20914;&#31361;&#30475;&#21040;&#32972;&#21518;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#25506;&#23547;&#36825;&#20010;&#36807;&#31243;&#20013;&#33258;&#24049;&#26159;&#22914;&#20309;&#24605;&#32771;&#12289;&#22914;&#20309;&#34920;&#29616;&#30340;&#65292;&#33258;&#24049;&#30340;&#20551;&#35774;&#26159;&#20160;&#20040;&#65292;&#26368;&#21518;&#33853;&#33050;&#21040;&#22914;&#20309;&#25913;&#36827;&#21644;&#23436;&#21892;&#12290;&#22362;&#25345;&#36825;&#26679;&#30340;&#35757;&#32451;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#35265;&#24494;&#30693;&#33879;&#65292;&#36880;&#27493;&#25552;&#21319;&#21453;&#24605;&#33021;&#21147;&#12290;</P>
<H4>&#65288;2&#65289;&#25226;&#29983;&#27963;&#26696;&#20363;&#21270;&#22788;&#29702;</H4>
<P>&#25105;&#20204;&#35835;&#20070;&#23601;&#26159;&#35835;&#21035;&#20154;&#30340;&#29983;&#27963;&#32463;&#21382;&#21644;&#24863;&#24735;&#12290;&#32780;&#26368;&#22909;&#30340;&#20070;&#65292;&#20854;&#23454;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#29983;&#27963;&#32463;&#21382;&#21644;&#24863;&#24735;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#21464;&#25104;&#19968;&#26412;&#20070;&#65292;&#33258;&#24049;&#23601;&#21487;&#20197;&#26159;&#33258;&#24049;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#21487;&#26159;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#24120;&#24120;&#26159;&#26377;&#32463;&#39564;&#65292;&#27809;&#21453;&#24605;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#26377;&#32463;&#39564;&#65292;&#27809;&#26377;&#21453;&#24605;&#65292;&#25105;&#20204;&#30340;&#32463;&#39564;&#21487;&#33021;&#35753;&#33258;&#24049;&#22312;&#38169;&#35823;&#30340;&#20551;&#35774;&#19979;&#36234;&#36208;&#36234;&#36828;&#8230;&#8230;</P>
<P>&#26377;&#19968;&#27425;&#65292;&#25105;&#21548;&#21040;&#19968;&#20010;&#26379;&#21451;&#35828;&#65306;&#8220;&#25945;&#32946;&#30340;&#26681;&#26412;&#23450;&#20041;&#26159;&#25913;&#21464;&#33258;&#24049;&#65292;&#25913;&#21464;&#33258;&#24049;&#23545;&#32463;&#39564;&#30340;&#35299;&#35835;&#26041;&#24335;&#12290;&#8221;</P>
<P>&#25105;&#24456;&#21916;&#27426;&#36825;&#20010;&#23450;&#20041;&#12290;&#25945;&#32946;&#65292;&#19981;&#26159;&#31616;&#31616;&#21333;&#21333;&#21578;&#35785;&#20320;&#22810;&#23569;&#26032;&#30693;&#35782;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#22914;&#20309;&#37325;&#26032;&#35299;&#35835;&#26087;&#32463;&#21382;&#65292;&#20135;&#29983;&#26032;&#34892;&#20026;&#12290;&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#24895;&#24847;&#33457;&#38065;&#21435;&#19978;&#21830;&#23398;&#38498;&#65292;&#23398;&#20064;&#21035;&#20154;&#30340;&#26696;&#20363;&#26469;&#25913;&#21464;&#33258;&#24049;&#30340;&#31649;&#29702;&#34892;&#20026;&#65292;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#32534;&#36753;&#25104;&#26696;&#20363;&#65292;&#26469;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#21602;&#65311;</P>
<P>&#20154;&#33021;&#22815;&#25913;&#21464;&#33258;&#24049;&#65292;&#19968;&#23450;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;&#25105;&#24456;&#38054;&#20329;&#20848;&#36842;&#183;&#27874;&#20160;&#65288;Randy Pausch&#65289;&#65292;&#20182;&#22312;&#24471;&#30693;&#33258;&#24049;&#36523;&#24739;&#33008;&#33146;&#30284;&#21482;&#26377;6&#20010;&#26376;&#30340;&#29983;&#21629;&#26102;&#65292;&#20173;&#28982;&#36873;&#25321;&#24555;&#20048;&#19982;&#20048;&#35266;&#65292;&#23436;&#25104;&#20102;&#21518;&#26469;&#39118;&#38753;&#20840;&#29699;&#30340;&#8220;&#26368;&#21518;&#30340;&#28436;&#35762;&#8221;&#12290;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#21548;&#36807;&#36825;&#20010;&#28436;&#35762;&#65292;&#25512;&#33616;&#20320;&#25628;&#32034;&#30475;&#19968;&#30475;&#12290;</P>
<P>&#20848;&#36842;&#183;&#27874;&#20160;&#26159;&#19968;&#20010;&#26377;&#28909;&#24773;&#21644;&#26790;&#24819;&#30340;&#20154;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#28436;&#35762;&#20013;&#25512;&#33616;&#20102;&#19968;&#26412;&#20070;&#8212;&#8212;&#12298;&#19968;&#20998;&#38047;&#32463;&#29702;&#20154;&#12299;&#12290;&#36825;&#26412;&#20070;&#38750;&#24120;&#34180;&#65292;&#20294;&#26159;&#37324;&#38754;&#26377;&#19968;&#20010;&#35266;&#28857;&#21364;&#38750;&#24120;&#21560;&#24341;&#25105;&#65306;&#8220;&#20154;&#20043;&#25152;&#20197;&#20250;&#25913;&#21464;&#65292;&#26159;&#22240;&#20026;&#20182;&#24471;&#21040;&#20102;&#21453;&#39304;&#12290;&#8221;&#24456;&#31616;&#21333;&#30340;&#19968;&#21477;&#35805;&#65292;&#21364;&#35302;&#21450;&#20102;&#26368;&#20851;&#38190;&#30340;&#38382;&#39064;&#8212;&#8212;&#25105;&#20204;&#20043;&#25152;&#20197;&#19981;&#25913;&#21464;&#65292;&#24120;&#24120;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#27491;&#30830;&#32780;&#21450;&#26102;&#30340;&#21453;&#39304;&#12290;</P>
<P>&#29983;&#27963;&#27599;&#22825;&#37117;&#22312;&#29983;&#20135;&#26410;&#32463;&#21152;&#24037;&#30340;&#32463;&#39564;&#32032;&#26448;&#12290;&#25105;&#20204;&#30340;&#21028;&#26029;&#26469;&#28304;&#20110;&#32463;&#39564;&#65292;&#32780;&#26377;&#25928;&#30340;&#32463;&#39564;&#26469;&#28304;&#20110;&#23545;&#21028;&#26029;&#30340;&#21453;&#24605;&#12290;&#21453;&#24605;&#65292;&#35753;&#25105;&#20204;&#25226;&#29983;&#27963;&#30340;&#32032;&#26448;&#37325;&#26032;&#35299;&#35835;&#65292;&#25104;&#20026;&#27934;&#35265;&#12290;</P>
<P>&#22312;&#12298;&#31351;&#26597;&#29702;&#23453;&#20856;&#12299;&#20013;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#23637;&#31034;&#20102;&#20182;&#26159;&#22914;&#20309;&#23545;&#29983;&#27963;&#32463;&#21382;&#36827;&#34892;&#35299;&#35835;&#30340;&#65306;</P>
<BLOCKQUOTE>
<P>&#20174;&#21069;&#26377;&#20010;&#20154;&#21334;&#30340;&#40060;&#32905;&#21483;&#21345;&#22856;&#26862;&#40060;&#32905;&#65292;&#32780;&#21478;&#19968;&#20010;&#30693;&#21517;&#20844;&#21496;&#20063;&#21483;&#21345;&#22856;&#26862;&#65288;&#36825;&#26377;&#28857;&#31867;&#20284;&#30334;&#24230;&#21644;&#30334;&#24230;&#28900;&#40060;&#30340;&#20851;&#31995;&#65289;&#12290;&#21345;&#22856;&#26862;&#20844;&#21496;&#20026;&#20102;&#32500;&#25252;&#33258;&#24049;&#30340;&#21697;&#29260;&#24418;&#35937;&#65292;&#23601;&#24819;&#35201;&#25910;&#36141;&#36825;&#20010;&#40060;&#32905;&#21697;&#29260;&#12290;&#27599;&#27425;&#21345;&#22856;&#26862;&#20844;&#21496;&#30340;&#20154;&#36305;&#36807;&#21435;&#36319;&#37027;&#20010;&#23478;&#20249;&#35828;&#32473;&#20182;20&#19975;&#32654;&#20803;&#65292;&#20182;&#35828;&#20182;&#35201;40&#19975;&#65307;4&#24180;&#20043;&#21518;&#35828;&#32473;&#20182;100&#19975;&#65292;&#20182;&#35828;&#20182;&#35201;200&#19975;&#8230;&#8230;&#23601;&#36825;&#26679;&#19968;&#30452;&#35752;&#20215;&#36824;&#20215;&#12290;&#21345;&#22856;&#26862;&#20844;&#21496;&#19968;&#30452;&#27809;&#26377;&#25226;&#37027;&#20010;&#21830;&#26631;&#20080;&#19979;&#26469;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#21345;&#22856;&#26862;&#20844;&#21496;&#30340;&#20154;&#26080;&#22856;&#22320;&#36319;&#37027;&#20010;&#21334;&#40060;&#32905;&#30340;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#25171;&#31639;&#27966;&#25105;&#20204;&#30340;&#36136;&#37327;&#26816;&#26597;&#21592;&#21040;&#20320;&#30340;&#40060;&#32905;&#21378;&#65292;&#20197;&#30830;&#20445;&#20320;&#29983;&#20135;&#30340;&#40060;&#32905;&#37117;&#26159;&#23436;&#32654;&#30340;&#65292;&#25152;&#26377;&#30340;&#36153;&#29992;&#25105;&#20204;&#33258;&#24049;&#20986;&#12290;&#8221;</P>
<P>&#37027;&#20010;&#20154;&#38750;&#24120;&#39640;&#20852;&#65292;&#24456;&#24555;&#23601;&#28857;&#22836;&#21516;&#24847;&#20102;&#65292;&#20182;&#30340;&#40060;&#32905;&#21378;&#24471;&#21040;&#20102;&#21345;&#22856;&#26862;&#20844;&#21496;&#20813;&#36153;&#25552;&#20379;&#30340;&#36136;&#37327;&#31649;&#29702;&#26381;&#21153;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26159;&#26597;&#29702;&#183;&#33426;&#26684;&#20102;&#35299;&#21040;&#30340;&#19968;&#27573;&#29983;&#27963;&#32463;&#21382;&#12290;&#31867;&#20284;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#20063;&#24120;&#24120;&#20250;&#36935;&#21040;&#12290;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#22914;&#20309;&#35299;&#35835;&#36825;&#20214;&#20107;&#24773;&#65292;&#32780;&#36825;&#20915;&#23450;&#20102;&#20154;&#21644;&#20154;&#30340;&#24046;&#21035;&#65306;&#21516;&#26679;&#19968;&#20214;&#20107;&#24773;&#65292;&#19981;&#21516;&#30340;&#35299;&#35835;&#28145;&#24230;&#65292;&#23601;&#24418;&#25104;&#19981;&#21516;&#30340;&#35748;&#30693;&#24046;&#21035;&#12290;</P>
<P>&#23601;&#36825;&#20010;&#25925;&#20107;&#65292;&#20320;&#21487;&#20197;&#20572;&#19979;&#26469;&#24819;&#24819;&#65292;&#20174;&#20013;&#25910;&#33719;&#20102;&#20160;&#20040;&#65311;</P>
<P>&nbsp;</P>
<P>----------------------&#33457;&#28857;&#26102;&#38388;&#65292;&#24605;&#32771;-------------------------------------------------------------</P>
<P>&nbsp;</P>
<P>&#35753;&#25105;&#20204;&#30475;&#30475;&#26597;&#29702;&#183;&#33426;&#26684;&#20174;&#36825;&#20010;&#29983;&#27963;&#32463;&#21382;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#12290;&#26597;&#29702;&#183;&#33426;&#26684;&#23545;&#36825;&#20010;&#26696;&#20363;&#26159;&#36825;&#26679;&#35299;&#35835;&#30340;&#65306;</P>
<BLOCKQUOTE>
<P>&#36825;&#27573;&#21382;&#21490;&#35753;&#25105;&#26126;&#30333;&#65292;&#22914;&#26524;&#20320;&#32473;&#26576;&#20154;&#19968;&#20010;&#20182;&#33021;&#22815;&#20445;&#25252;&#30340;&#21830;&#26631;&#65292;&#20320;&#23601;&#21019;&#36896;&#20102;&#24040;&#22823;&#30340;&#28608;&#21169;&#26426;&#21046;&#12290;&#36825;&#31181;&#28608;&#21169;&#26426;&#21046;&#23545;&#25991;&#26126;&#31038;&#20250;&#26469;&#35828;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#65292;&#27491;&#22914;&#20320;&#30475;&#21040;&#30340;&#65292;&#21345;&#22856;&#26862;&#20844;&#21496;&#20026;&#20102;&#39038;&#24796;&#33258;&#24049;&#30340;&#22768;&#35465;&#65292;&#29978;&#33267;&#19981;&#24796;&#21435;&#20445;&#25252;&#37027;&#20123;&#19981;&#23646;&#20110;&#23427;&#30340;&#20135;&#21697;&#12290;</P></BLOCKQUOTE>
<P>&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#20174;&#36825;&#27573;&#32463;&#21382;&#20013;&#25277;&#35937;&#20986;&#19968;&#20010;&#35268;&#24459;&#12290;&#20182;&#27809;&#26377;&#23601;&#20107;&#35770;&#20107;&#65292;&#32780;&#26159;&#23581;&#35797;&#26500;&#24314;&#20102;&#19968;&#20010;&#27169;&#22411;&#65306;&#22914;&#26524;&#20320;&#32473;&#26576;&#20010;&#20844;&#21496;&#25110;&#26576;&#20010;&#20154;&#19968;&#20010;&#20182;&#33021;&#22815;&#20445;&#25252;&#30340;&#22768;&#35465;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#28608;&#21169;&#26426;&#21046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#28608;&#21169;&#19968;&#20010;&#20154;&#65288;&#20844;&#21496;&#65289;&#65292;&#19981;&#19968;&#23450;&#38656;&#35201;&#32473;&#38065;&#65292;&#20320;&#20063;&#21487;&#20197;&#32473;&#20182;&#19968;&#20010;&#21517;&#35465;&#65292;&#36825;&#20415;&#33021;&#25104;&#20026;&#28608;&#21169;&#20182;&#30340;&#21160;&#21147;&#12290;</P>
<P>&#22914;&#26524;&#36825;&#20010;&#20551;&#35774;&#27169;&#22411;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#20415;&#33719;&#24471;&#20102;&#19968;&#20010;&#28608;&#21169;&#21035;&#20154;&#30340;&#26032;&#24037;&#20855;&#12290;&#32780;&#19988;&#25105;&#20204;&#21487;&#20197;&#22312;&#29983;&#27963;&#30340;&#20854;&#20182;&#22330;&#26223;&#20013;&#35266;&#23519;&#21040;&#36825;&#19968;&#29616;&#35937;&#65292;&#24182;&#19988;&#20063;&#33021;&#24819;&#21040;&#22914;&#20309;&#25226;&#23427;&#24212;&#29992;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#29983;&#27963;&#22330;&#26223;&#20013;&#12290;&#27604;&#22914;&#65292;&#25112;&#20105;&#20013;&#8220;&#23574;&#20992;&#36830;&#8221;&#8220;&#33521;&#38596;&#36830;&#8221;&#30340;&#25480;&#20104;&#65292;&#20844;&#21496;&#39041;&#21457;&#30340;&#8220;&#27969;&#21160;&#32418;&#26071;&#8221;&#65292;&#37117;&#26159;&#22312;&#32473;&#20104;&#19968;&#20010;&#8220;&#21487;&#20197;&#20445;&#25252;&#30340;&#21517;&#35465;&#8221;&#20174;&#32780;&#28608;&#21169;&#21035;&#20154;&#30340;&#34892;&#20026;&#12290;&#23601;&#25105;&#32780;&#35328;&#65292;&#20026;&#20102;&#32500;&#25345;&#20844;&#20247;&#21495;&#21407;&#21019;&#36136;&#37327;&#30340;&#22768;&#35465;&#65292;&#25105;&#20063;&#20250;&#33258;&#24049;&#19968;&#22823;&#26089;&#29228;&#36215;&#26469;&#20889;&#25991;&#31456;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#26597;&#29702;&#183;&#33426;&#26684;&#20174;&#36825;&#20010;&#30475;&#20284;&#26222;&#36890;&#30340;&#29983;&#27963;&#26696;&#20363;&#20013;&#25277;&#35937;&#21319;&#21326;&#65292;&#25552;&#20986;&#20102;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#24212;&#29992;&#20551;&#35774;&#12290;&#36825;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#8220;&#25286;&#29983;&#27963;&#8221;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#29983;&#27963;&#23601;&#26159;&#19968;&#26412;&#20070;&#65292;&#25105;&#20204;&#27599;&#22825;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#37117;&#26159;&#19968;&#20010;&#20010;&#22475;&#34255;&#30528;&#21551;&#21457;&#30340;&#26696;&#20363;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#24517;&#39035;&#26377;&#33021;&#21147;&#35299;&#35835;&#23427;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#35201;&#25226;&#29983;&#27963;&#20013;&#37325;&#35201;&#30340;&#37096;&#20998;&#36873;&#25321;&#20986;&#26469;&#65292;&#28982;&#21518;&#25165;&#33021;&#20174;&#20013;&#21457;&#29616;&#26356;&#26377;&#20215;&#20540;&#30340;&#21551;&#21457;&#12290;&#32780;&#36825;&#20010;&#36807;&#31243;&#65292;&#37117;&#26159;&#22312;&#38203;&#28860;&#21453;&#24605;&#30340;&#33021;&#21147;&#12290;</P>
<H4>&#65288;3&#65289;&#22521;&#20859;&#20889;&#21453;&#24605;&#26085;&#35760;&#30340;&#20064;&#24815;</H4>
<P>&#35757;&#32451;&#21453;&#24605;&#65292;&#25105;&#27599;&#22825;&#37117;&#29992;&#30340;&#26041;&#27861;&#26159;&#21450;&#26102;&#35760;&#24405;&#21453;&#24605;&#26085;&#35760;&#12290;&#19981;&#36807;&#32463;&#24120;&#26377;&#26379;&#21451;&#38382;&#25105;&#65292;&#24590;&#20040;&#25165;&#33021;&#20859;&#25104;&#20889;&#21453;&#24605;&#26085;&#35760;&#30340;&#20064;&#24815;&#21602;&#65311;&#24863;&#35273;&#20889;&#20960;&#22825;&#20043;&#21518;&#65292;&#24456;&#23481;&#26131;&#25918;&#24323;&#12290;</P>
<P>&#26159;&#21834;&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#36825;&#26679;&#8212;&#8212;&#20570;&#19968;&#22825;&#24456;&#23481;&#26131;&#65292;&#21487;&#22362;&#25345;&#20570;&#19968;&#24180;&#23601;&#24456;&#38590;&#12290;</P>
<P>&#22362;&#25345;&#21453;&#24605;&#21644;&#22797;&#30424;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#25345;&#32493;&#20135;&#29983;&#22797;&#21033;&#25928;&#24212;&#30340;&#24037;&#20855;&#65307;&#19981;&#22362;&#25345;&#65292;&#23601;&#20160;&#20040;&#37117;&#19981;&#26159;&#12290;&#21482;&#26377;&#22362;&#25345;&#65292;&#25165;&#33021;&#26377;&#24778;&#20154;&#30340;&#23041;&#21147;&#12290;&#25105;&#20180;&#32454;&#22238;&#24518;&#20102;&#19968;&#19979;&#65292;&#25105;&#35757;&#32451;&#21453;&#24605;&#33021;&#21147;&#12289;&#22362;&#25345;&#20889;&#21453;&#24605;&#26085;&#35760;&#30340;&#36807;&#31243;&#65292;&#20063;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#12290;&#37027;&#25105;&#23601;&#25226;&#33258;&#24049;&#23545;&#36825;&#20010;&#36807;&#31243;&#30340;&#24635;&#32467;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#25110;&#35768;&#20250;&#26377;&#21551;&#21457;&#12290;</P>
<P><B>&#8226;&#27969;&#27700;&#36134;&#38454;&#27573;</B></P>
<P>&#23567;&#23398;&#12289;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#20889;&#26085;&#35760;&#12290;&#21482;&#19981;&#36807;&#65292;&#37027;&#26102;&#20505;&#26159;&#23436;&#25104;&#32769;&#24072;&#24067;&#32622;&#30340;&#20219;&#21153;&#65307;&#22238;&#36807;&#22836;&#26469;&#30475;&#65292;&#37027;&#20123;&#26085;&#35760;&#37117;&#26159;&#30475;&#19981;&#19979;&#21435;&#30340;&#27969;&#27700;&#36134;&#65292;&#30495;&#26159;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;&#25152;&#20197;&#65292;&#25105;&#19968;&#30452;&#35273;&#24471;&#20889;&#26085;&#35760;&#36825;&#20214;&#20107;&#24773;&#36153;&#21147;&#19981;&#35752;&#22909;&#12290;</P>
<P>&#36716;&#21464;&#30340;&#22865;&#26426;&#21457;&#29983;&#22312;7&#24180;&#21069;&#12290;&#22240;&#20026;&#21019;&#19994;&#65292;&#20107;&#24773;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#26102;&#38388;&#31649;&#29702;&#30340;GTD&#26041;&#27861;<SUP><A id=note2 data-zojqj86y3k6elivtj6jnjc='{"name": "OEBPS/Text/c2_03.xhtml", "frag": "note2n"}'>[2]</A></SUP>&#12290;GTD&#26041;&#27861;&#20013;&#65292;&#26377;&#19968;&#20010;&#35201;&#27714;&#26159;&#36827;&#34892;&#22238;&#39038;&#12290;&#37027;&#20040;&#65292;&#22238;&#39038;&#23601;&#38656;&#35201;&#26377;&#35760;&#24405;&#12290;&#24688;&#24039;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#27491;&#22312;&#30475;&#12298;&#39038;&#20934;&#26085;&#35760;&#12299;&#65292;&#39038;&#20934;&#26085;&#35760;&#24605;&#32771;&#30340;&#20869;&#23481;&#20063;&#32473;&#20102;&#25105;&#24456;&#22810;&#24863;&#35302;&#12290;&#25105;&#24819;&#65292;&#25110;&#35768;&#21487;&#20197;&#23581;&#35797;&#32487;&#32493;&#20889;&#19968;&#20889;&#26085;&#35760;&#12290;</P>
<P>&#20110;&#26159;&#25105;&#23601;&#37325;&#26032;&#24320;&#22987;&#20889;&#26085;&#35760;&#12290;&#20294;&#25105;&#23581;&#35797;&#20102;&#20004;&#19977;&#20010;&#26376;&#21518;&#65292;&#22238;&#36807;&#22836;&#26469;&#30475;&#30528;&#33258;&#24049;&#35760;&#19979;&#30340;&#19996;&#35199;&#65292;&#24863;&#35273;&#36824;&#26159;&#25402;&#27700;&#30340;&#8212;&#8212;&#20889;&#30340;&#37117;&#26159;&#33258;&#24049;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#26377;&#20160;&#20040;&#29992;&#65311;</P>
<P>&#25152;&#20197;&#65292;&#24403;&#26102;&#25105;&#26377;&#28857;&#21160;&#25671;&#65306;&#27599;&#22825;&#33457;&#26102;&#38388;&#20889;&#26085;&#35760;&#65292;&#21040;&#24213;&#26377;&#27809;&#26377;&#29992;&#65311;</P>
<P><B>&#8226;&#20551;&#35774;&#19982;&#21021;&#27493;&#21453;&#24605;</B></P>
<P>&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#65292;&#36825;&#20010;&#38454;&#27573;&#26159;&#26368;&#23481;&#26131;&#25918;&#24323;&#30340;&#26102;&#20505;&#12290;&#25105;&#24403;&#26102;&#30340;&#19968;&#20010;&#36873;&#25321;&#23545;&#21518;&#26469;&#30340;&#32467;&#26524;&#24433;&#21709;&#24456;&#22823;&#12290;&#36807;&#21435;&#65292;&#22914;&#26524;&#25105;&#20570;&#19968;&#20214;&#20107;&#24773;&#27809;&#25928;&#26524;&#65292;&#25105;&#20250;&#35748;&#20026;&#36825;&#20214;&#20107;&#24773;&#27809;&#29992;&#12290;&#32780;&#36825;&#19968;&#27425;&#65292;&#25105;&#20570;&#20986;&#19968;&#20010;&#20840;&#26032;&#30340;&#20551;&#35774;&#65306;&#21453;&#24605;&#26085;&#35760;&#19968;&#23450;&#26159;&#26377;&#29992;&#30340;&#65292;&#21482;&#26159;&#25105;&#27809;&#26377;&#20570;&#23545;&#12290;</P>
<P>&#36825;&#20010;&#20551;&#35774;&#30340;&#37325;&#35201;&#25913;&#21464;&#22312;&#20110;&#65292;&#36807;&#21435;&#65292;&#25105;&#25226;&#36131;&#20219;&#24402;&#22240;&#20110;&#22806;&#37096;&#8212;&#8212;&#20107;&#24773;&#26159;&#19981;&#23545;&#30340;&#65292;&#25105;&#26159;&#27809;&#38382;&#39064;&#30340;&#65307;&#32780;&#36825;&#27425;&#65292;&#25105;&#25226;&#38382;&#39064;&#24402;&#22240;&#20110;&#33258;&#24049;&#8212;&#8212;&#20107;&#24773;&#26159;&#27809;&#38169;&#30340;&#65292;&#26159;&#25105;&#30340;&#26041;&#27861;&#26377;&#38382;&#39064;&#12290;</P>
<P>&#36825;&#20010;&#20551;&#35774;&#30340;&#25913;&#21464;&#26497;&#20854;&#37325;&#35201;&#65292;&#23427;&#25104;&#20026;&#25105;&#26085;&#21518;&#36935;&#21040;&#38382;&#39064;&#36827;&#34892;&#24605;&#32771;&#30340;&#19968;&#20010;&#22522;&#20934;&#27169;&#22411;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#20889;&#26085;&#35760;&#30340;&#26041;&#24335;&#12290;&#22914;&#26524;&#25105;&#29616;&#22312;&#20889;&#30340;&#26085;&#35760;&#30475;&#36215;&#26469;&#27809;&#26377;&#29992;&#65292;&#37027;&#25105;&#24590;&#26679;&#20889;&#25165;&#33021;&#35753;&#25105;&#30340;&#26085;&#35760;&#26377;&#29992;&#22788;&#65292;&#32780;&#19981;&#26159;&#24178;&#24052;&#24052;&#30340;&#12289;&#38590;&#20197;&#32473;&#33258;&#24049;&#24102;&#26469;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#21602;&#65311;</P>
<P>&#25105;&#24819;&#65292;&#22914;&#26524;&#25105;&#25226;&#24403;&#26102;&#30340;&#24863;&#21463;&#12289;&#24773;&#32490;&#21644;&#24605;&#32771;&#20889;&#19979;&#26469;&#65292;&#32780;&#19981;&#26159;&#21333;&#32431;&#22320;&#35760;&#24405;&#20107;&#24773;&#30340;&#32467;&#26524;&#65292;&#25110;&#35768;&#20250;&#22909;&#24471;&#22810;&#12290;&#20110;&#26159;&#25105;&#24320;&#22987;&#23581;&#35797;&#22312;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#35760;&#19979;&#24403;&#26102;&#30340;&#24773;&#32490;&#21644;&#24863;&#21463;&#12290;&#32780;&#25105;&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#20877;&#22238;&#22836;&#30475;&#33258;&#24049;&#36807;&#21435;&#30340;&#26085;&#35760;&#26102;&#65292;&#20250;&#21457;&#29616;&#65306;&#21407;&#26469;&#33258;&#24049;&#36935;&#21040;&#30456;&#20284;&#30340;&#24773;&#26223;&#26102;&#65292;&#20250;&#20135;&#29983;&#30456;&#20284;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;</P>
<P>&#25105;&#24573;&#28982;&#21457;&#29616;&#20102;&#20854;&#20013;&#30340;&#36259;&#21619;&#8212;&#8212;&#21407;&#26469;&#21453;&#24605;&#36824;&#33021;&#26377;&#36825;&#26679;&#30340;&#25928;&#26524;&#12290;</P>
<P><B>&#8226;&#36890;&#36807;&#20998;&#31867;&#35753;&#33258;&#24049;&#24605;&#32771;&#29983;&#27963;</B></P>
<P>&#25105;&#25214;&#21040;&#20102;&#20889;&#26085;&#35760;&#30340;&#20048;&#36259;&#65292;&#20110;&#26159;&#65292;&#20415;&#21448;&#22362;&#25345;&#20889;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;&#36825;&#26102;&#65292;&#25105;&#21448;&#21457;&#29616;&#20102;&#38382;&#39064;&#8212;&#8212;&#26085;&#35760;&#30340;&#20869;&#23481;&#20854;&#23454;&#26377;&#24456;&#22810;&#26159;&#27700;&#36135;&#12290;&#22312;&#22238;&#39038;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#35201;&#30475;&#24456;&#20037;&#25165;&#33021;&#21457;&#29616;&#26377;&#25152;&#21551;&#21457;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#25105;&#24573;&#28982;&#24819;&#65292;&#39038;&#20934;&#30340;&#26085;&#35760;&#20026;&#20160;&#20040;&#33021;&#22362;&#25345;&#37027;&#20040;&#20037;&#65311;&#34429;&#28982;&#26089;&#24050;&#30475;&#23436;&#12298;&#39038;&#20934;&#26085;&#35760;&#12299;&#65292;&#28982;&#32780;&#30001;&#20110;&#24403;&#26102;&#24819;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#20415;&#24456;&#22909;&#22855;&#65292;&#21448;&#19987;&#38376;&#25226;&#20070;&#25214;&#20986;&#26469;&#65292;&#24819;&#30475;&#30475;&#26377;&#27809;&#26377;&#20160;&#20040;&#32447;&#32034;&#12290;&#36825;&#26102;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#65292;&#39038;&#20934;&#30340;&#26085;&#35760;&#26377;&#20010;&#24456;&#26126;&#26174;&#30340;&#29305;&#28857;&#65292;&#32780;&#33258;&#24049;&#20197;&#21069;&#19968;&#30452;&#27809;&#30041;&#24847;&#8212;&#8212;&#21407;&#26469;&#65292;&#20182;&#19981;&#26159;&#25226;&#29983;&#27963;&#24403;&#25104;&#27969;&#27700;&#36134;&#19968;&#26679;&#35760;&#19979;&#26469;&#65307;&#32780;&#26159;&#23558;&#27599;&#22825;&#30340;&#26085;&#35760;&#20998;&#25104;&#19981;&#21516;&#26495;&#22359;&#65292;&#27599;&#20010;&#26495;&#22359;&#26377;&#19968;&#20010;&#20851;&#38190;&#35789;&#25110;&#23567;&#26631;&#39064;&#12290;</P>
<P>&#39038;&#20934;&#22312;&#27599;&#20010;&#26495;&#22359;&#19979;&#37117;&#35201;&#20889;&#20182;&#30340;&#24863;&#21463;&#21644;&#24605;&#32771;&#12290;</P>
<P>&#25105;&#30636;&#38388;&#21463;&#21040;&#20102;&#21551;&#21457;&#65306;&#21407;&#26469;&#26085;&#35760;&#20013;&#19981;&#20165;&#20165;&#35201;&#20889;&#24863;&#21463;&#65292;&#25105;&#36824;&#24212;&#24403;&#25226;&#19968;&#22825;&#36935;&#21040;&#30340;&#20107;&#24773;&#36827;&#34892;&#20998;&#31867;&#65292;&#28982;&#21518;&#20381;&#29031;&#19981;&#21516;&#30340;&#20998;&#31867;&#36827;&#34892;&#24605;&#32771;&#12290;&#26377;&#20102;&#36825;&#20010;&#24819;&#27861;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#26085;&#35760;&#19981;&#20877;&#26159;&#27969;&#27700;&#36134;&#20102;&#12290;&#20320;&#24517;&#39035;&#23545;&#19968;&#22825;&#30340;&#32463;&#21382;&#36827;&#34892;&#24605;&#32771;&#21644;&#21453;&#24605;&#65307;&#21542;&#21017;&#65292;&#19968;&#20010;&#20998;&#31867;&#24213;&#19979;&#20889;&#19981;&#20102;&#20960;&#21477;&#35805;&#12290;</P>
<P>&#19968;&#20010;&#31616;&#21333;&#30340;&#24418;&#24335;&#25913;&#21464;&#65292;&#23601;&#20250;&#30563;&#20419;&#33258;&#24049;&#20027;&#21160;&#24605;&#32771;&#30475;&#20284;&#24179;&#28129;&#30340;&#29983;&#27963;&#65292;&#25366;&#25496;&#20986;&#36807;&#21435;&#27809;&#26377;&#27880;&#24847;&#21040;&#30340;&#29615;&#33410;&#12290;&#20174;&#36825;&#26102;&#36215;&#65292;&#25105;&#30340;&#26085;&#35760;&#23601;&#20174;&#27969;&#27700;&#36134;&#36827;&#21270;&#25104;&#20102;&#19981;&#21516;&#26495;&#22359;&#30340;&#24635;&#32467;&#12290;</P>
<P><B>&#8226;&#33258;&#23450;&#20041;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#26085;&#35760;&#26041;&#24335;</B></P>
<P>&#24403;&#20174;&#20889;&#21453;&#24605;&#26085;&#35760;&#20013;&#33719;&#24471;&#20048;&#36259;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#20851;&#27880;&#21644;&#26085;&#35760;&#26377;&#20851;&#30340;&#20449;&#24687;&#8212;&#8212;&#36825;&#26159;&#21560;&#24341;&#21147;&#27861;&#21017;&#22312;&#36215;&#20316;&#29992;&#12290;&#24403;&#26102;&#25105;&#23601;&#30475;&#21040;&#19968;&#26412;&#20070;&#65292;&#21483;&#12298;&#26216;&#38388;&#26085;&#35760;&#30340;&#22855;&#36857;&#12299;&#65292;&#26159;&#26085;&#26412;&#20154;&#20304;&#34276;&#20256;&#20889;&#30340;&#12290;&#36825;&#26412;&#20070;&#20013;&#65292;&#20182;&#25552;&#21040;&#20102;&#29992;&#8220;&#20061;&#23467;&#26684;&#8221;&#20889;&#26085;&#35760;&#30340;&#26041;&#27861;&#65292;&#20063;&#23601;&#26159;&#25226;&#27599;&#22825;&#30340;&#29983;&#27963;&#20998;&#25104;9&#20010;&#26684;&#23376;&#26469;&#35760;&#24405;&#65292;&#27599;&#20010;&#26684;&#23376;&#30340;&#20869;&#23481;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#26469;&#33258;&#23450;&#20041;&#12290;</P>
<P><B><B><img alt="Image #116: instantpaste_2024-10-05_21_10_24" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/1/26/563.jpg"></B></B><BR><BR></P>
<P>&#25105;&#21457;&#29616;&#65292;&#36825;&#19981;&#27491;&#26159;&#12298;&#39038;&#20934;&#26085;&#35760;&#12299;&#30340;&#21319;&#32423;&#29256;&#21527;&#65311;&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#23581;&#35797;&#36825;&#20010;&#26041;&#27861;&#12290;&#19981;&#36807;&#65292;&#20351;&#29992;&#20102;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#25105;&#35273;&#24471;&#29992;&#23567;&#26684;&#23376;&#30340;&#26041;&#24335;&#22826;&#36807;&#32422;&#26463;&#33258;&#24049;&#21453;&#24605;&#28145;&#24230;&#30340;&#21457;&#25381;&#65292;&#20294;&#36825;&#31181;&#26684;&#24335;&#21270;&#26085;&#24535;&#30340;&#26041;&#24335;&#22312;&#24456;&#22810;&#26041;&#38754;&#21448;&#30830;&#23454;&#24456;&#26377;&#25928;&#8212;&#8212;&#20110;&#26159;&#65292;&#25105;&#30340;&#26085;&#35760;&#23601;&#22312;&#20061;&#23467;&#26684;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#28436;&#21464;&#65292;&#25552;&#21069;&#25226;&#27599;&#22825;&#30340;&#32463;&#21382;&#12289;&#24863;&#21463;&#21644;&#24605;&#32771;&#20998;&#25104;&#33509;&#24178;&#20010;&#25105;&#20851;&#27880;&#30340;&#39046;&#22495;&#12290;&#27604;&#22914;&#25105;&#20250;&#29992;&#12298;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#12299;&#20195;&#26367;&#20061;&#23467;&#26684;&#20869;&#23481;&#26469;&#35757;&#32451;&#33258;&#24049;&#20064;&#24815;&#30340;&#20859;&#25104;&#12290;&#20877;&#21518;&#26469;&#65292;&#25105;&#24341;&#20837;&#24605;&#32771;&#38382;&#39064;&#30340;&#20020;&#30028;&#30693;&#35782;&#20316;&#20026;&#26085;&#35760;&#30340;&#20998;&#31867;&#39046;&#22495;&#65292;&#25552;&#21319;&#33258;&#24049;&#20174;&#24213;&#23618;&#30340;&#31995;&#32479;&#32500;&#24230;&#24605;&#32771;&#27599;&#22825;&#29983;&#27963;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#36825;&#26679;&#65292;&#25105;&#30340;&#21453;&#24605;&#26085;&#35760;&#20877;&#27425;&#36827;&#21270;&#20102;&#12290;&#19968;&#28857;&#19968;&#28857;&#65292;&#25105;&#20174;&#20889;&#21453;&#24605;&#26085;&#35760;&#20013;&#25910;&#33719;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#30410;&#22788;&#12290;&#36825;&#26102;&#65292;&#25105;&#24320;&#22987;&#33021;&#20570;&#21040;&#33258;&#35273;&#20889;&#26085;&#35760;&#12290;&#22914;&#26524;&#21738;&#22825;&#27809;&#26377;&#20889;&#65292;&#21453;&#32780;&#24515;&#37324;&#24456;&#19981;&#36367;&#23454;&#65292;&#24863;&#35273;&#27809;&#26377;&#21453;&#24605;&#24635;&#32467;&#65292;&#26152;&#22825;&#23453;&#36149;&#30340;&#32463;&#21382;&#23601;&#37117;&#28010;&#36153;&#25481;&#20102;&#12290;</P>
<P><B>&#8226;&#25345;&#32493;&#21453;&#24605;&#24102;&#26469;&#30340;&#38544;&#24418;&#31454;&#20105;&#21147;</B></P>
<P>&#22238;&#36807;&#22836;&#26469;&#30475;&#36825;&#20214;&#20107;&#24773;&#65292;&#25105;&#35273;&#24471;&#22362;&#25345;&#35760;&#21453;&#24605;&#26085;&#35760;&#65292;&#26377;&#20004;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;</P>
<P>&#31532;&#19968;&#65292;&#23601;&#26159;&#26368;&#21021;&#30340;&#20551;&#35774;&#12290;&#20551;&#35774;&#65292;&#35760;&#26085;&#35760;&#26412;&#36523;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#65307;&#22914;&#26524;&#26377;&#38382;&#39064;&#65292;&#37027;&#23601;&#19968;&#23450;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#26159;&#33258;&#24049;&#30340;&#26041;&#27861;&#19981;&#23545;&#12290;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#20063;&#26159;&#25105;&#21518;&#26469;&#30340;&#19968;&#20999;&#23581;&#35797;&#12289;&#25913;&#36827;&#30340;&#21069;&#25552;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#20551;&#35774;&#65292;&#25105;&#24456;&#21487;&#33021;&#21322;&#36884;&#32780;&#24223;&#65292;&#20063;&#23601;&#27809;&#26377;&#21518;&#26469;&#30340;&#19968;&#31995;&#21015;&#36827;&#21270;&#20102;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#20889;&#26085;&#35760;&#33021;&#25345;&#32493;&#65292;&#26159;&#22240;&#20026;&#33719;&#24471;&#20102;&#27491;&#21453;&#39304;&#12290;&#20154;&#22362;&#25345;&#20570;&#19968;&#20214;&#20107;&#24773;&#65292;&#19968;&#23450;&#26159;&#20174;&#20013;&#21463;&#30410;&#30340;&#12290;&#22914;&#26524;&#19968;&#20214;&#20107;&#24773;&#21482;&#26159;&#29006;&#29100;&#65292;&#21482;&#26377;&#30171;&#33510;&#30340;&#21453;&#39304;&#65292;&#37027;&#24456;&#38590;&#22362;&#25345;&#19979;&#21435;&#12290;&#25105;&#20174;&#26368;&#24320;&#22987;&#21333;&#32431;&#22320;&#35760;&#24405;&#20107;&#20214;&#65292;&#21040;&#35760;&#24405;&#24863;&#21463;&#21644;&#24773;&#32490;&#65292;&#28982;&#21518;&#33021;&#22815;&#28145;&#20837;&#24605;&#32771;&#21644;&#21453;&#24605;&#65292;&#20877;&#21040;&#21518;&#38754;&#36890;&#36807;&#21453;&#24605;&#26469;&#38203;&#28860;&#33258;&#24049;&#30340;&#22522;&#30784;&#24605;&#32771;&#33021;&#21147;&#65292;&#36825;&#19968;&#20999;&#37117;&#35753;&#25105;&#30475;&#21040;&#33258;&#24049;&#19968;&#28857;&#28857;&#22312;&#36827;&#27493;&#65306;&#20889;&#21453;&#24605;&#26085;&#35760;&#25104;&#20026;&#33258;&#24049;&#30340;&#38544;&#24418;&#31454;&#20105;&#21147;&#12290;</P>
<P>&#24403;&#25105;&#21644;&#20854;&#20182;&#20154;&#33457;&#20102;&#21516;&#26679;&#30340;&#26102;&#38388;&#12289;&#32463;&#21382;&#20102;&#21516;&#26679;&#30340;&#20107;&#24773;&#26102;&#65292;&#33258;&#24049;&#30340;&#25910;&#33719;&#21644;&#25104;&#38271;&#21364;&#21644;&#20182;&#20154;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#25105;&#24930;&#24930;&#21457;&#29616;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#19981;&#26159;&#26469;&#33258;&#24180;&#40836;&#65292;&#29978;&#33267;&#19981;&#26159;&#26469;&#33258;&#32463;&#39564;&#65292;&#32780;&#26159;&#26469;&#33258;&#32463;&#39564;&#24635;&#32467;&#12289;&#21453;&#24605;&#21644;&#21319;&#21326;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#20154;&#30340;&#36827;&#27493;&#21644;&#34892;&#20026;&#30340;&#25913;&#21464;&#65292;&#24448;&#24448;&#28304;&#33258;&#21453;&#39304;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#20320;&#30340;&#34892;&#20026;&#20135;&#29983;&#20102;&#20160;&#20040;&#24433;&#21709;&#65292;&#20320;&#26159;&#19981;&#20250;&#25913;&#36827;&#30340;&#12290;&#21453;&#24605;&#26085;&#35760;&#65292;&#26159;&#19968;&#20010;&#24110;&#21161;&#25105;&#20204;&#20027;&#21160;&#23545;&#34892;&#20026;&#24433;&#21709;&#36827;&#34892;&#21453;&#39304;&#30340;&#24037;&#20855;&#12290;</P>
<P>&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#24847;&#35782;&#21435;&#23545;&#33258;&#24049;&#34892;&#20026;&#30340;&#21487;&#33021;&#24433;&#21709;&#36827;&#34892;&#20027;&#21160;&#31649;&#29702;&#12290;&#25105;&#20204;&#24448;&#24448;&#26159;&#36935;&#21040;&#19968;&#20123;&#25387;&#25240;&#65292;&#25110;&#32773;&#36935;&#21040;&#24456;&#22823;&#30340;&#22256;&#38590;&#65292;&#25226;&#33258;&#24049;&#36924;&#21040;&#19968;&#23450;&#29366;&#20917;&#30340;&#26102;&#20505;&#65292;&#25165;&#20250;&#21435;&#21453;&#24605;&#12290;&#32780;&#21453;&#24605;&#26085;&#35760;&#65292;&#26159;&#25226;&#21453;&#24605;&#36825;&#20010;&#20598;&#21457;&#30340;&#34892;&#20026;&#21464;&#25104;&#20102;&#20027;&#21160;&#30340;&#12289;&#25345;&#32493;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#36807;&#21435;&#65292;&#20320;&#23545;&#33258;&#24049;&#36827;&#34892;&#19968;&#27425;&#28145;&#20837;&#21453;&#24605;&#21644;&#24605;&#32771;&#21487;&#33021;&#35201;&#20004;&#19977;&#20010;&#26376;&#65292;&#29978;&#33267;&#21322;&#24180;&#12290;&#20854;&#23454;&#65292;&#19981;&#26159;&#36825;&#20004;&#19977;&#20010;&#26376;&#25110;&#32773;&#21322;&#24180;&#20043;&#38388;&#25105;&#20204;&#27809;&#26377;&#21487;&#20197;&#25913;&#36827;&#30340;&#22320;&#26041;&#65292;&#32780;&#26159;&#36825;&#20123;&#32454;&#33410;&#34987;&#25105;&#20204;&#24573;&#35270;&#20102;&#8212;&#8212;&#36825;&#20123;&#23453;&#36149;&#30340;&#25913;&#36827;&#31354;&#38388;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#28316;&#36208;&#20102;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#25105;&#20204;&#25226;&#21453;&#24605;&#21453;&#39304;&#30340;&#39057;&#29575;&#24378;&#21270;&#21040;&#27599;&#22825;&#37117;&#21457;&#29983;&#65292;&#23454;&#38469;&#26159;&#22312;&#25226;&#25104;&#38271;&#30340;&#32463;&#39564;&#28857;&#19968;&#20010;&#19968;&#20010;&#31215;&#25874;&#36215;&#26469;&#12290;&#22914;&#26524;&#33021;&#21147;&#22686;&#38271;&#26159;&#19968;&#26465;&#26354;&#32447;&#30340;&#35805;&#65292;&#20598;&#23572;&#21453;&#24605;&#19968;&#19979;&#30340;&#20154;&#65292;&#20854;&#22686;&#38271;&#26354;&#32447;&#26012;&#29575;&#20302;&#12289;&#22369;&#24230;&#32531;&#65307;&#27599;&#22825;&#22362;&#25345;&#21453;&#24605;&#12289;&#20174;&#29983;&#27963;&#32463;&#21382;&#20013;&#19981;&#26029;&#25913;&#36827;&#33258;&#24049;&#30340;&#20154;&#65292;&#22686;&#38271;&#26354;&#32447;&#23601;&#38497;&#24471;&#22810;&#12290;</P>
<P>&#32780;&#25105;&#20204;&#33021;&#22815;&#36825;&#26679;&#22362;&#25345;&#27599;&#22825;&#20889;&#21453;&#24605;&#26085;&#35760;&#65292;&#21453;&#24605;&#30340;&#33021;&#21147;&#26412;&#36523;&#20063;&#20250;&#36880;&#27493;&#25552;&#39640;&#12290;</P>
<P>&#22909;&#20102;&#65292;&#21040;&#27492;&#25165;&#25226;&#21453;&#24605;&#36825;&#20010;&#26041;&#27861;&#20889;&#23436;&#12290;&#20043;&#25152;&#20197;&#19981;&#24796;&#31508;&#22696;&#65292;&#26159;&#25105;&#35748;&#20026;&#22312;&#25552;&#21319;&#23398;&#20064;&#35748;&#30693;&#33021;&#21147;&#26041;&#38754;&#65292;&#21453;&#24605;&#26159;&#26368;&#26368;&#37325;&#35201;&#21644;&#22522;&#30784;&#30340;&#25216;&#33021;&#65292;&#26080;&#35770;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#32456;&#20110;&#35201;&#35848;&#31532;&#20108;&#20010;&#26041;&#27861;&#8220;&#20197;&#25945;&#20026;&#23398;&#8221;&#20102;&#12290;</P>
<H3>&#20197;&#25945;&#20026;&#23398;</H3>
<P>&#32473;&#21035;&#20154;&#24403;&#32769;&#24072;&#65292;&#22312;&#25105;&#20204;&#36890;&#24120;&#30340;&#35748;&#30693;&#37324;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#19968;&#20214;&#20107;&#12290;&#20320;&#33267;&#23569;&#35201;&#36798;&#21040;&#19987;&#19994;&#32423;&#27700;&#20934;&#65292;&#27604;&#22823;&#22810;&#25968;&#20154;&#24378;&#25165;&#21487;&#20197;&#12290;&#25152;&#20197;&#65292;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#24456;&#23569;&#24819;&#21040;&#35201;&#21435;&#25945;&#21035;&#20154;&#65292;&#27605;&#31455;&#65292;&#25105;&#20204;&#33258;&#24049;&#36824;&#22312;&#23398;&#20064;&#30340;&#38454;&#27573;&#21602;&#65281;</P>
<P>&#25105;&#20197;&#21069;&#20063;&#26377;&#31867;&#20284;&#30340;&#35266;&#28857;&#12290;&#21487;&#26159;&#65292;&#26377;&#19968;&#27425;&#25105;&#21442;&#21152;&#19968;&#20010;&#27801;&#40857;&#65292;&#28436;&#35762;&#32773;&#20171;&#32461;&#20102;&#19968;&#20010;&#26032;&#29702;&#24565;&#65306;&#20197;&#25945;&#20026;&#23398;&#12290;</P>
<P>&#20197;&#25945;&#20026;&#23398;&#65292;&#20063;&#23601;&#26159;&#25226;&#25945;&#21035;&#20154;&#30340;&#36807;&#31243;&#20316;&#20026;&#24110;&#21161;&#33258;&#24049;&#23398;&#20064;&#30340;&#36807;&#31243;&#12290;&#36825;&#21548;&#36215;&#26469;&#26377;&#28857;&#38590;&#29702;&#35299;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#26159;&#32769;&#24072;&#65292;&#21516;&#26102;&#21448;&#26159;&#23398;&#29983;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#20320;&#25226;&#25945;&#23398;&#36825;&#20214;&#20107;&#24819;&#35937;&#25104;&#30693;&#35782;&#20174;&#39640;&#21183;&#33021;&#21521;&#20302;&#21183;&#33021;&#36716;&#21270;&#30340;&#36807;&#31243;&#65292;&#37027;&#20040;&#32769;&#24072;&#30340;&#35282;&#33394;&#65292;&#21482;&#35201;&#26159;&#31449;&#22312;&#36739;&#39640;&#30340;&#37027;&#20010;&#23567;&#23665;&#22369;&#19978;&#30340;&#20154;&#21363;&#21487;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#26159;&#27888;&#23665;&#12289;&#34913;&#23665;&#25165;&#21487;&#20197;&#12290;</P>
<P>&#23380;&#23376;&#26352;&#65292;&#19977;&#20154;&#34892;&#24517;&#26377;&#25105;&#24072;&#12290;&#24847;&#24605;&#23601;&#26159;&#65292;&#19968;&#20010;&#20154;&#19981;&#21487;&#33021;&#22312;&#25152;&#26377;&#26041;&#38754;&#37117;&#19981;&#22914;&#21035;&#20154;&#65292;&#24635;&#26377;&#20182;&#30053;&#24378;&#19968;&#28857;&#30340;&#22320;&#26041;&#12290;&#37027;&#20040;&#65292;&#22312;&#36825;&#20010;&#26041;&#38754;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#20316;&#20026;&#32769;&#24072;&#25945;&#21035;&#20154;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;&#25945;&#21035;&#20154;&#19981;&#26159;&#22312;&#36755;&#20986;&#30693;&#35782;&#21527;&#65311;&#23398;&#20064;&#26159;&#19968;&#20010;&#36755;&#20837;&#30693;&#35782;&#30340;&#36807;&#31243;&#65292;&#20026;&#20160;&#20040;&#25945;&#21035;&#20154;&#33021;&#22815;&#20419;&#36827;&#23398;&#20064;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#65292;&#25945;&#21035;&#20154;&#30340;&#36807;&#31243;&#34920;&#38754;&#19978;&#26159;&#30693;&#35782;&#36755;&#20986;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#20010;&#36807;&#31243;&#36824;&#26377;&#39069;&#22806;&#30340;&#19977;&#20010;&#20215;&#20540;&#65306;</P>
<P>&#31532;&#19968;&#65292;&#22240;&#20026;&#35201;&#25945;&#21035;&#20154;&#65292;&#23601;&#20250;&#30563;&#20419;&#33258;&#24049;&#21457;&#29616;&#30693;&#35782;&#38459;&#22622;&#65292;&#36827;&#19968;&#27493;&#25171;&#36890;&#24050;&#26377;&#30693;&#35782;&#12290;&#20320;&#19968;&#23450;&#26377;&#36807;&#32473;&#21035;&#20154;&#35762;&#19968;&#20010;&#20320;&#21018;&#23398;&#21040;&#30340;&#30693;&#35782;&#30340;&#32463;&#21382;&#12290;&#21487;&#33021;&#20320;&#23398;&#23436;&#20043;&#21518;&#35273;&#24471;&#33258;&#24049;&#25026;&#20102;&#65292;&#21487;&#26159;&#35762;&#32473;&#21035;&#20154;&#65292;&#24635;&#35762;&#19981;&#28165;&#26970;&#12290;&#22914;&#26524;&#25105;&#20204;&#35762;&#19981;&#28165;&#26970;&#19968;&#20010;&#38382;&#39064;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;&#26377;&#20123;&#25105;&#20204;&#20197;&#20026;&#30693;&#36947;&#30340;&#30693;&#35782;&#24182;&#19981;&#30693;&#36947;&#12290;&#20026;&#20102;&#32473;&#21035;&#20154;&#35762;&#28165;&#26970;&#65292;&#25105;&#20204;&#23601;&#20250;&#36924;&#30528;&#33258;&#24049;&#20027;&#21160;&#25506;&#32034;&#65292;&#24819;&#26126;&#30333;&#38382;&#39064;&#12290;</P>
<P>&#31532;&#20108;&#65292;&#25945;&#21035;&#20154;&#30340;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#24378;&#21270;&#35760;&#24518;&#21644;&#35748;&#35782;&#30340;&#36807;&#31243;&#12290;&#22797;&#36848;&#30693;&#35782;&#20854;&#23454;&#26159;&#24378;&#21270;&#35760;&#24518;&#31070;&#32463;&#38142;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#30340;&#30701;&#26399;&#35760;&#24518;&#33021;&#22815;&#36716;&#21270;&#25104;&#20026;&#38271;&#26399;&#35760;&#24518;&#30340;&#20851;&#38190;&#23601;&#26159;&#19981;&#26029;&#37325;&#22797;&#12290;&#32780;&#25945;&#21035;&#20154;&#65292;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#24314;&#31435;&#38271;&#26399;&#35760;&#24518;&#30340;&#36807;&#31243;&#65292;&#32780;&#19988;&#25945;&#23398;&#30340;&#29615;&#22659;&#35753;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#35760;&#24518;&#22686;&#28155;&#20102;&#26032;&#30340;&#22330;&#26223;&#65292;&#22238;&#24518;&#36215;&#26469;&#26356;&#23481;&#26131;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#25945;&#21035;&#20154;&#20043;&#21518;&#65292;&#21035;&#20154;&#25552;&#20986;&#30097;&#38382;&#12289;&#36136;&#30097;&#21644;&#26032;&#24819;&#27861;&#65292;&#20250;&#22686;&#24378;&#25105;&#20204;&#30340;&#35748;&#35782;&#12290;&#22823;&#23478;&#20114;&#30456;&#20132;&#27969;&#65292;&#33021;&#22815;&#35753;&#33258;&#24049;&#30475;&#21040;&#33258;&#24049;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#38382;&#39064;&#21644;&#21487;&#33021;&#24573;&#30053;&#30340;&#29615;&#33410;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#23545;&#38382;&#39064;&#30340;&#35748;&#35782;&#26356;&#20840;&#38754;&#12290;&#25152;&#20197;&#65292;&#31215;&#26497;&#20027;&#21160;&#22320;&#25945;&#21035;&#20154;&#65292;&#20063;&#26159;&#25105;&#20204;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#37325;&#35201;&#26041;&#27861;&#12290;</P>
<P>&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#23398;&#20064;&#30340;&#37325;&#35201;&#30446;&#30340;&#19981;&#23601;&#26159;&#20026;&#20102;&#24212;&#29992;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#23601;&#25552;&#21069;&#32771;&#34385;&#21040;&#24590;&#20040;&#25945;&#21035;&#20154;&#24212;&#29992;&#65292;&#37027;&#23682;&#19981;&#26159;&#19968;&#31181;&#21069;&#30651;&#24605;&#32500;&#65311;&#36825;&#26377;&#28857;&#20687;&#26085;&#26412;&#30693;&#21517;&#20316;&#23478;&#12289;&#21069;&#40614;&#32943;&#38177;&#39038;&#38382;&#22823;&#21069;&#30740;&#19968;&#22312;&#12298;&#24605;&#32771;&#30340;&#25216;&#26415;&#12299;&#36825;&#26412;&#20070;&#20013;&#25552;&#21040;&#30340;&#19968;&#20010;&#26041;&#27861;&#65306;&#20320;&#22788;&#20110;&#32844;&#21592;&#20301;&#32622;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#24605;&#32771;&#36825;&#26679;&#30340;&#38382;&#39064;&#8212;&#8212;&#8220;&#22914;&#26524;&#25105;&#30340;&#32844;&#32423;&#27604;&#29616;&#22312;&#39640;&#20004;&#32423;&#65292;&#25105;&#20250;&#24590;&#20040;&#20570;&#65311;&#8221;&#25105;&#20204;&#25552;&#21069;&#25945;&#21035;&#20154;&#65292;&#20063;&#26159;&#31449;&#22312;&#27604;&#33258;&#24049;&#39640;&#20004;&#32423;&#30340;&#35282;&#33394;&#31435;&#22330;&#19978;&#24605;&#32771;&#38382;&#39064;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#22312;&#20855;&#20307;&#20197;&#25945;&#20026;&#23398;&#26041;&#27861;&#30340;&#24212;&#29992;&#20013;&#65292;&#26377;&#20160;&#20040;&#25216;&#24039;&#21527;&#65311;&#20174;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#26377;&#20004;&#20010;&#38382;&#39064;&#38750;&#24120;&#20540;&#24471;&#27880;&#24847;&#12290;</P>
<P>a.&#22791;&#35838;&#19981;&#33021;&#30693;&#36947;&#22810;&#23569;&#35762;&#22810;&#23569;&#65292;&#32780;&#35201;&#20026;&#35762;&#28165;&#26970;&#36825;&#20010;&#38382;&#39064;&#22823;&#37327;&#26597;&#38405;&#36164;&#26009;&#65292;&#36141;&#20080;&#20070;&#31821;&#12290;</P>
<P>2010&#24180;&#65292;&#36824;&#22312;&#31532;&#20061;&#35838;&#22530;&#25285;&#20219;BD&#65288;&#19994;&#21153;&#24635;&#30417;&#65289;&#30340;&#40644;&#26377;&#29864;&#25214;&#25105;&#65292;&#24819;&#35753;&#25105;&#24320;&#35774;&#19968;&#38376;&#26032;&#35838;&#8220;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#8221;&#12290;&#40644;&#26377;&#29864;&#20043;&#25152;&#20197;&#25214;&#25105;&#65292;&#26159;&#22240;&#20026;&#20182;&#20102;&#35299;&#25105;&#19968;&#30452;&#22312;&#36825;&#26041;&#38754;&#26377;&#30740;&#31350;&#12290;&#21487;&#26159;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#33258;&#24049;&#20063;&#26159;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#24456;&#22810;&#35748;&#35782;&#24182;&#19981;&#26159;&#24456;&#28145;&#21051;&#12290;&#25105;&#24515;&#37324;&#26159;&#29359;&#22016;&#21653;&#30340;&#65306;&#25105;&#35201;&#19981;&#35201;&#25509;&#21463;&#36825;&#20010;&#36992;&#35831;&#65311;&#19975;&#19968;&#35762;&#30776;&#20102;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#36825;&#26102;&#65292;&#25105;&#24819;&#36215;&#20102;&#8220;&#20197;&#25945;&#20026;&#23398;&#8221;&#36825;&#20010;&#27010;&#24565;&#12290;&#26082;&#28982;&#25105;&#24819;&#35201;&#22312;&#30693;&#35782;&#31649;&#29702;&#36825;&#20010;&#39046;&#22495;&#28145;&#20837;&#30740;&#31350;&#65292;&#37027;&#20040;&#36825;&#27425;&#25945;&#23398;&#30340;&#26426;&#20250;&#23601;&#26159;&#25105;&#23398;&#20064;&#30340;&#22909;&#26426;&#20250;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#31572;&#24212;&#20102;&#40644;&#26377;&#29864;&#12290;</P>
<P>&#20174;&#31572;&#24212;&#35762;&#35838;&#21040;&#27491;&#24335;&#24320;&#35838;&#65292;&#20854;&#38388;&#26377;&#23558;&#36817;3&#20010;&#26376;&#30340;&#26102;&#38388;&#21487;&#20379;&#25105;&#20934;&#22791;&#12290;&#25105;&#22312;&#36825;&#27573;&#26102;&#38388;&#20869;&#25226;&#24066;&#38754;&#19978;&#33021;&#22815;&#20080;&#21040;&#30340;&#27838;&#36793;&#20070;&#31821;&#20840;&#37117;&#20080;&#26469;&#65292;&#25226;&#32593;&#19978;&#25152;&#26377;&#30456;&#20851;&#25991;&#31456;&#29978;&#33267;&#35752;&#35770;&#37117;&#30475;&#20102;&#19968;&#36941;&#12290;&#35760;&#24405;&#30340;&#31508;&#35760;&#65292;&#33609;&#22270;&#26377;&#20960;&#30334;&#39029;&#20043;&#22810;&#65292;&#29992;&#23436;&#20102;&#20004;&#20010;&#22823;&#31508;&#35760;&#26412;&#12290;&#20026;&#20102;3&#20010;&#23567;&#26102;&#30340;&#35838;&#31243;&#65292;&#25105;&#20960;&#20046;&#32791;&#23613;&#20102;3&#20010;&#26376;&#30340;&#25152;&#26377;&#19994;&#20313;&#26102;&#38388;&#12290;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#65292;&#27491;&#24335;&#24320;&#35838;&#37027;&#22825;&#26159;&#26089;&#19978;8&#28857;&#65292;&#25105;&#20940;&#26216;4&#28857;&#36824;&#22312;&#22791;&#35838;&#20462;&#25913;PPT&#12290;</P>
<P>&#32467;&#26524;&#65292;&#36825;&#27425;&#35762;&#35838;&#30340;&#25928;&#26524;&#26497;&#22909;&#65292;&#23398;&#21592;&#32473;&#35838;&#31243;&#30340;&#35780;&#20998;&#38750;&#24120;&#39640;&#12290;&#32780;&#25105;&#65292;&#20063;&#36890;&#36807;&#36825;&#27425;&#35838;&#31243;&#23436;&#25972;&#22320;&#26500;&#24314;&#20102;&#25972;&#20010;&#30693;&#35782;&#31649;&#29702;&#30340;&#26694;&#26550;&#20307;&#31995;&#12290;&#26412;&#20070;&#20013;&#30340;&#26041;&#27861;&#21644;&#29702;&#35770;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#37117;&#26159;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#21457;&#23637;&#20986;&#26469;&#30340;&#12290;</P>
<P>&#25226;&#25945;&#23398;&#24403;&#20316;&#19968;&#27425;&#20840;&#38754;&#25552;&#21319;&#25299;&#23637;&#33258;&#24049;&#30456;&#20851;&#30693;&#35782;&#39046;&#22495;&#30340;&#26426;&#20250;&#65292;&#33021;&#22815;&#26497;&#22823;&#22320;&#25552;&#21319;&#33258;&#24049;&#30340;&#23398;&#20064;&#28145;&#24230;&#12290;</P>
<P>b.&#22312;&#22791;&#35838;&#20013;&#65292;&#19968;&#23450;&#35201;&#20027;&#21160;&#26597;&#35810;&#19981;&#21516;&#30340;&#35266;&#28857;&#21644;&#19981;&#25903;&#25345;&#33258;&#24049;&#32467;&#35770;&#30340;&#21453;&#38754;&#26696;&#20363;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#25945;&#21035;&#20154;&#30340;&#36807;&#31243;&#20013;&#65292;&#22240;&#20026;&#19981;&#30001;&#33258;&#20027;&#22320;&#25104;&#20026;&#8220;&#32769;&#24072;&#8221;&#30340;&#35282;&#33394;&#65292;&#25152;&#20197;&#20063;&#19981;&#30001;&#33258;&#20027;&#22320;&#25226;&#33258;&#24049;&#25918;&#22312;&#20102;&#24212;&#35813;&#8220;&#27491;&#30830;&#8221;&#30340;&#20301;&#32622;&#19978;&#12290;&#20026;&#20102;&#35753;&#25105;&#20204;&#35762;&#30340;&#36947;&#29702;&#30475;&#36215;&#26469;&#26356;&#21512;&#29702;&#65292;&#25105;&#20204;&#20415;&#20250;&#25214;&#24456;&#22810;&#26696;&#20363;&#26469;&#25903;&#25345;&#33258;&#24049;&#12290;&#20294;&#26159;&#35201;&#27880;&#24847;&#65292;&#25152;&#26377;&#30340;&#35266;&#28857;&#37117;&#33021;&#25214;&#21040;&#25903;&#25345;&#23427;&#30340;&#26696;&#20363;&#65292;&#25105;&#20204;&#26356;&#35201;&#20851;&#27880;&#21453;&#23545;&#30340;&#22768;&#38899;&#12290;</P>
<P>&#25105;&#19968;&#30452;&#25226;&#24456;&#22810;&#37325;&#35201;&#24515;&#29702;&#23398;&#30340;&#22522;&#26412;&#29702;&#35770;&#20551;&#35774;&#20316;&#20026;&#25105;&#29702;&#35299;&#21644;&#35299;&#37322;&#20107;&#29289;&#30340;&#24037;&#20855;&#65292;&#25105;&#20063;&#26159;&#19968;&#30452;&#36825;&#20040;&#21578;&#35785;&#21035;&#20154;&#30340;&#12290;&#21487;&#26159;&#20320;&#30693;&#36947;&#65292;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#19981;&#26159;&#8220;&#30828;&#30693;&#35782;&#8221;&#65292;&#24456;&#22810;&#26102;&#20505;&#20250;&#26377;&#24456;&#22810;&#21453;&#20363;&#12290;&#25105;&#23601;&#24517;&#39035;&#24456;&#35880;&#24910;&#22320;&#20851;&#27880;&#23545;&#36825;&#20123;&#24515;&#29702;&#23398;&#24037;&#20855;&#30340;&#36136;&#30097;&#65292;&#20102;&#35299;&#25105;&#29992;&#30340;&#24037;&#20855;&#20160;&#20040;&#26102;&#20505;&#20250;&#22833;&#28789;&#12290;</P>
<P>2016&#24180;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#26377;&#19968;&#26399;&#33410;&#30446;&#35762;&#20102;&#20025;&#23612;&#23572;&#183;&#25096;&#23572;&#26364;&#30340;&#12298;&#24773;&#21830;&#12299;&#36825;&#26412;&#20070;&#12290;&#32467;&#26524;&#26377;&#32593;&#21451;&#23601;&#22312;&#25105;&#20844;&#20247;&#21495;&#21518;&#21488;&#30041;&#35328;&#35828;&#65306;&#24773;&#21830;&#23601;&#26159;&#19968;&#20010;&#20266;&#27010;&#24565;&#65292;&#20320;&#19981;&#35201;&#20256;&#25773;&#20266;&#31185;&#23398;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#26159;&#20320;&#24403;&#8220;&#32769;&#24072;&#8221;&#65292;&#32467;&#26524;&#21035;&#20154;&#30452;&#25509;&#36136;&#30097;&#20320;&#26159;&#8220;&#20266;&#31185;&#23398;&#8221;&#12290;&#22240;&#20026;&#32593;&#21451;&#21482;&#26159;&#32473;&#20986;&#20102;&#32467;&#35770;&#65292;&#27809;&#26377;&#32473;&#20986;&#35777;&#25454;&#65292;&#25105;&#23601;&#33258;&#24049;&#19978;&#32593;&#26597;&#35810;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#20154;&#20204;&#35748;&#20026;&#24773;&#21830;&#26159;&#20266;&#31185;&#23398;&#65292;&#22823;&#27010;&#26159;&#20960;&#20010;&#21407;&#22240;&#65306;&#31532;&#19968;&#65292;&#24773;&#21830;&#21487;&#33021;&#26159;&#26234;&#21830;&#30340;&#19968;&#37096;&#20998;&#65292;&#22914;&#26524;&#20320;&#26234;&#21147;&#36275;&#22815;&#22909;&#65292;&#20854;&#23454;&#26159;&#33021;&#22815;&#22788;&#29702;&#22909;&#24773;&#32490;&#36807;&#31243;&#30340;&#65307;&#31532;&#20108;&#65292;&#24773;&#21830;&#30340;&#23450;&#20041;&#19981;&#28165;&#26224;&#65292;&#36793;&#30028;&#27169;&#31946;&#65292;&#25152;&#20197;&#26080;&#27861;&#35752;&#35770;&#65307;&#31532;&#19977;&#65292;&#24773;&#21830;&#26080;&#27861;&#27979;&#37327;&#65292;&#25152;&#20197;&#26159;&#20266;&#31185;&#23398;&#12290;</P>
<P>&#20102;&#35299;&#20102;&#21035;&#20154;&#36136;&#30097;&#20320;&#30340;&#21407;&#22240;&#65292;&#20877;&#23545;&#27604;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#25105;&#23601;&#21487;&#20197;&#26356;&#28145;&#21051;&#22320;&#20102;&#35299;&#25105;&#21040;&#24213;&#22312;&#35762;&#20160;&#20040;&#12290;&#25105;&#35748;&#20026;&#20025;&#23612;&#23572;&#183;&#25096;&#23572;&#26364;&#22312;&#12298;&#24773;&#21830;&#12299;&#36825;&#26412;&#20070;&#20013;&#26368;&#26680;&#24515;&#30340;&#35266;&#28857;&#26159;&#65306;&#22914;&#20309;&#19982;&#25105;&#20204;&#30340;&#36127;&#38754;&#24773;&#32490;&#30456;&#22788;&#65292;&#20197;&#21450;&#22914;&#20309;&#31215;&#26497;&#22320;&#35843;&#21160;&#25105;&#20204;&#30340;&#27491;&#38754;&#24773;&#32490;&#65292;&#20351;&#20043;&#21457;&#25381;&#26356;&#22823;&#30340;&#20316;&#29992;&#12290;&#32780;&#22312;&#36825;&#20004;&#26041;&#38754;&#65292;&#20316;&#32773;&#29992;&#21040;&#30340;&#23454;&#39564;&#21644;&#35770;&#25454;&#22343;&#26410;&#34987;&#25512;&#32763;&#65292;&#32780;&#19988;&#32463;&#36807;&#20102;&#22823;&#37327;&#37325;&#22797;&#39564;&#35777;&#12290;&#33267;&#20110;&#36825;&#20010;&#33021;&#21147;&#26159;&#19981;&#26159;&#24212;&#35813;&#32435;&#20837;&#26234;&#21830;&#37324;&#38754;&#65292;&#21487;&#33021;&#26356;&#20559;&#21521;&#20110;&#23398;&#26415;&#20998;&#31867;&#35752;&#35770;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#24456;&#22810;&#24515;&#29702;&#23398;&#23478;&#23545;&#20025;&#23612;&#23572;&#183;&#25096;&#23572;&#26364;&#30340;&#24773;&#21830;&#35266;&#28857;&#26377;&#24456;&#22810;&#36136;&#30097;&#65292;&#20294;&#26159;&#22312;&#24773;&#32490;&#22788;&#29702;&#30340;&#26041;&#27861;&#26041;&#38754;&#65292;&#25105;&#36824;&#27809;&#30475;&#21040;&#26377;&#21147;&#30340;&#36777;&#39539;&#12290;&#25152;&#20197;&#65292;&#33267;&#23569;&#25105;&#20174;&#36825;&#26412;&#20070;&#20013;&#25910;&#33719;&#20102;&#24773;&#32490;&#22788;&#29702;&#33021;&#21147;&#65292;&#35828;&#26126;&#20070;&#20013;&#30340;&#35266;&#28857;&#36824;&#26159;&#20540;&#24471;&#20449;&#20219;&#30340;&#12290;&#37027;&#20040;&#65292;&#25105;&#20063;&#23601;&#19981;&#32771;&#34385;&#36890;&#30693;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#30340;&#22242;&#38431;&#25226;&#36825;&#26399;&#33410;&#30446;&#19979;&#26550;&#20102;&#12290;&#22914;&#26524;&#25105;&#30740;&#31350;&#23436;&#21457;&#29616;&#65292;&#25105;&#30830;&#23454;&#22312;&#20256;&#25773;&#20266;&#31185;&#23398;&#65292;&#37027;&#20040;&#65292;&#25105;&#23601;&#35201;&#19979;&#26550;&#33410;&#30446;&#65292;&#21521;&#22823;&#23478;&#33268;&#27465;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20197;&#25945;&#20026;&#23398;&#30340;&#36807;&#31243;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#24605;&#32771;&#33258;&#24049;&#25152;&#25945;&#30340;&#20869;&#23481;&#33021;&#19981;&#33021;&#30495;&#30340;&#31449;&#24471;&#20303;&#33050;&#65292;&#32463;&#24471;&#36215;&#32771;&#39564;&#12290;&#21482;&#26377;&#30495;&#27491;&#30693;&#36947;&#25105;&#20204;&#25317;&#26377;&#30340;&#30693;&#35782;&#30340;&#23616;&#38480;&#24615;&#25152;&#22312;&#65292;&#25105;&#20204;&#25165;&#37197;&#30495;&#27491;&#25317;&#26377;&#36825;&#20010;&#30693;&#35782;&#12290;</P>
<P>&#27880;&#24847;&#21040;&#19978;&#38754;&#36825;&#20004;&#28857;&#65292;&#25105;&#24819;&#22823;&#23478;&#22312;&#36341;&#34892;&#20197;&#25945;&#20026;&#23398;&#36825;&#20010;&#26041;&#27861;&#30340;&#26102;&#20505;&#65292;&#25104;&#38271;&#36895;&#24230;&#20250;&#26356;&#24555;&#12290;&#19981;&#36807;&#21487;&#33021;&#26377;&#26379;&#21451;&#20250;&#38382;&#65306;&#20320;&#26377;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#26469;&#35762;&#35838;&#65292;&#25105;&#20204;&#27809;&#26377;&#36825;&#26679;&#30340;&#26426;&#20250;&#65292;&#24590;&#20040;&#20197;&#25945;&#20026;&#23398;&#21602;&#65311;</P>
<P>&#20854;&#23454;&#65292;&#20197;&#25945;&#20026;&#23398;&#30340;&#26426;&#20250;&#24456;&#22810;&#65292;&#27604;&#22914;&#65306;</P>
<P>&#8226; &#20320;&#25226;&#20170;&#22825;&#25991;&#31456;&#20013;&#23398;&#21040;&#30340;&#30693;&#35782;&#35762;&#32473;&#20320;&#30340;&#29233;&#20154;&#25110;&#32773;&#21516;&#20107;&#21548;&#12290;</P>
<P>&#8226; &#20320;&#22312;&#24494;&#20449;&#37324;&#38754;&#32452;&#24314;&#19968;&#20010;&#23398;&#20064;&#24494;&#20449;&#32676;&#65292;&#23450;&#26399;&#32473;&#22823;&#23478;&#20998;&#20139;&#20320;&#30340;&#24515;&#24471;&#12290;&#65288;&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#23601;&#24178;&#36825;&#20214;&#20107;&#24773;&#65292;&#32780;&#19988;&#26159;&#25910;&#36153;&#30340;&#8212;&#8212;&#22826;&#32874;&#26126;&#20102;&#12290;&#65289;</P>
<P>&#8226; &#20027;&#21160;&#35201;&#27714;&#22312;&#19968;&#20123;&#27801;&#40857;&#37324;&#20998;&#20139;&#25110;&#32773;&#24314;&#31435;&#33258;&#24049;&#30340;&#20844;&#20247;&#21495;&#20889;&#25991;&#31456;&#12290;</P>
<P>&#8226; &#36825;&#20123;&#36884;&#24452;&#37117;&#26159;&#20197;&#25945;&#20026;&#23398;&#30340;&#22909;&#28192;&#36947;&#65292;&#21482;&#35201;&#20320;&#29992;&#24515;&#65292;&#23601;&#33021;&#25214;&#21040;&#26356;&#22810;&#26426;&#20250;&#12290;</P>
<H3>&#21051;&#24847;&#32451;&#20064;</H3>
<P>&#20160;&#20040;&#26159;&#21051;&#24847;&#32451;&#20064;&#65311;</P>
<P>&#24456;&#22810;&#20154;&#21548;&#21040;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#36825;&#20010;&#35789;&#65292;&#20250;&#35273;&#24471;&#23427;&#30340;&#24847;&#24605;&#24212;&#35813;&#26159;&#65306;&#21051;&#33510;&#22320;&#12289;&#26377;&#30446;&#30340;&#22320;&#25345;&#32493;&#35757;&#32451;&#12290;&#27604;&#22914;&#65292;&#24819;&#35201;&#25552;&#21319;&#20889;&#20316;&#33021;&#21147;&#23601;&#21051;&#24847;&#22320;&#22810;&#20889;&#20316;&#65292;&#24819;&#35201;&#25552;&#21319;&#33521;&#35821;&#33021;&#21147;&#23601;&#21051;&#24847;&#22320;&#32451;&#20064;&#33521;&#35821;&#21548;&#35828;&#35835;&#20889;&#12290;&#22914;&#26524;&#20320;&#20063;&#36825;&#26679;&#29702;&#35299;&#65292;&#20320;&#23601;&#26497;&#22823;&#22320;&#35823;&#35299;&#20102;&#21051;&#24847;&#32451;&#20064;&#30340;&#24847;&#20041;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#20154;&#20204;&#20250;&#26377;&#36825;&#26679;&#30340;&#35823;&#35299;&#65292;&#24456;&#21487;&#33021;&#21644;&#19968;&#20010;&#20256;&#25773;&#38750;&#24120;&#24191;&#27867;&#30340;&#27010;&#24565;&#26377;&#20851;&#65306;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#12290;&#32654;&#22269;&#30021;&#38144;&#20070;&#20316;&#23478;&#26684;&#25289;&#24503;&#23041;&#23572;&#22312;&#12298;&#24322;&#31867;&#12299;&#20013;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#20154;&#20204;&#30524;&#20013;&#30340;&#22825;&#25165;&#20043;&#25152;&#20197;&#21331;&#36234;&#38750;&#20961;&#65292;&#24182;&#38750;&#22825;&#36164;&#36229;&#20154;&#19968;&#31561;&#65292;&#32780;&#26159;&#20184;&#20986;&#20102;&#25345;&#32493;&#19981;&#26029;&#30340;&#21162;&#21147;&#12290;&#21482;&#35201;&#32463;&#36807;1&#19975;&#23567;&#26102;&#30340;&#38180;&#28860;&#65292;&#20219;&#20309;&#20154;&#37117;&#33021;&#20174;&#24179;&#20961;&#21464;&#24471;&#36229;&#20961;&#12290;&#8221;</P>
<P>&#36825;&#20010;&#36890;&#36807;&#21051;&#33510;&#21162;&#21147;&#35757;&#32451;1&#19975;&#23567;&#26102;&#23601;&#33021;&#25104;&#20026;&#22825;&#25165;&#30340;&#29702;&#35770;&#32473;&#20102;&#24456;&#22810;&#20154;&#24076;&#26395;&#12290;&#28982;&#32780;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20010;&#29702;&#35770;&#24456;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;1&#19975;&#23567;&#26102;&#22825;&#25165;&#23450;&#24459;&#30340;&#25552;&#20986;&#65292;&#20854;&#23454;&#28304;&#33258;&#21478;&#19968;&#20010;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#22467;&#37324;&#20811;&#26862;&#65288;K. Anders Ericsson&#65289;&#36827;&#34892;&#30340;&#30740;&#31350;&#12290;&#22467;&#37324;&#20811;&#26862;&#22312;1993&#24180;&#21457;&#34920;&#36807;&#19968;&#31687;&#35770;&#25991;&#65292;&#35762;&#36848;&#20182;&#23545;&#19968;&#20010;&#38899;&#20048;&#23398;&#38498;&#19977;&#32452;&#23398;&#29983;&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#20182;&#22312;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#20013;&#20171;&#32461;&#20102;&#36825;&#27425;&#30740;&#31350;&#65306;</P>
<BLOCKQUOTE>
<P>&#20182;&#25226;&#23398;&#38498;&#23398;&#20064;&#23567;&#25552;&#29748;&#28436;&#22863;&#30340;&#23398;&#29983;&#20998;&#25104;&#19977;&#32452;&#12290;&#31532;&#19968;&#32452;&#26159;&#23398;&#29983;&#20013;&#30340;&#26126;&#26143;&#20154;&#29289;&#65292;&#20855;&#26377;&#25104;&#20026;&#19990;&#30028;&#32423;&#23567;&#25552;&#29748;&#28436;&#22863;&#23478;&#30340;&#28508;&#21147;&#65307;&#31532;&#20108;&#32452;&#23398;&#29983;&#21482;&#34987;&#22823;&#23478;&#35748;&#20026;&#8220;&#27604;&#36739;&#20248;&#31168;&#8221;&#65307;&#31532;&#19977;&#32452;&#23398;&#29983;&#30340;&#23567;&#25552;&#29748;&#28436;&#22863;&#27700;&#24179;&#34987;&#35748;&#20026;&#27704;&#36828;&#19981;&#21487;&#33021;&#36798;&#21040;&#19987;&#19994;&#27700;&#20934;&#65292;&#20182;&#20204;&#23558;&#26469;&#30340;&#30446;&#26631;&#21482;&#26159;&#25104;&#20026;&#19968;&#21517;&#20844;&#31435;&#23398;&#26657;&#30340;&#38899;&#20048;&#25945;&#24072;&#8230;&#8230;&#23454;&#38469;&#19978;&#65292;&#21040;20&#23681;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#21331;&#36234;&#30340;&#28436;&#22863;&#32773;&#24050;&#32463;&#32451;&#20064;&#20102;1&#19975;&#23567;&#26102;&#65292;&#37027;&#20123;&#27604;&#36739;&#20248;&#31168;&#30340;&#23398;&#29983;&#32451;&#20064;&#30340;&#26102;&#38388;&#26159;8000&#23567;&#26102;&#65292;&#32780;&#37027;&#20123;&#26410;&#26469;&#30340;&#38899;&#20048;&#25945;&#24072;&#32451;&#20064;&#30340;&#26102;&#38388;&#21482;&#26377;4000&#23567;&#26102;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#23601;&#26159;&#34987;&#26684;&#25289;&#24503;&#23041;&#23572;&#24341;&#29992;&#12289;&#28436;&#32462;&#20986;1&#19975;&#23567;&#26102;&#23450;&#24459;&#30340;&#23454;&#39564;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36890;&#36807;&#36825;&#20010;&#23454;&#39564;&#23601;&#25552;&#20986;&#8220;&#21482;&#35201;&#35757;&#32451;&#22815;1&#19975;&#23567;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#25104;&#20026;&#22825;&#25165;&#8221;&#36825;&#20010;&#29702;&#35770;&#65292;&#33021;&#31449;&#24471;&#20303;&#33050;&#21527;&#65311;&#22467;&#37324;&#20811;&#26862;&#32463;&#36807;&#22823;&#37327;&#30340;&#30740;&#31350;&#21518;&#35748;&#20026;&#36825;&#20010;&#29702;&#35770;&#31449;&#19981;&#20303;&#33050;&#12290;</P>
<P>&#37027;&#22825;&#25165;&#22411;&#30340;&#19987;&#23478;&#36824;&#33021;&#19981;&#33021;&#35757;&#32451;&#20986;&#26469;&#65311;&#22467;&#37324;&#20811;&#26862;&#35828;&#65306;&#21487;&#20197;&#12290;</P>
<P>&#24590;&#20040;&#35757;&#32451;&#21602;&#65311;&#21051;&#24847;&#32451;&#20064;&#12290;</P>
<P>&#22467;&#37324;&#20811;&#26862;&#32463;&#36807;&#22810;&#24180;&#30340;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#35757;&#32451;&#22825;&#25165;&#22411;&#19987;&#23478;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;1&#19975;&#23567;&#26102;&#32972;&#21518;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;&#22312;&#36825;&#37324;&#65292;&#21051;&#24847;&#32451;&#20064;&#24182;&#19981;&#26159;&#20154;&#20204;&#20043;&#21069;&#29702;&#35299;&#30340;&#21220;&#22859;&#19982;&#21162;&#21147;&#12290;</P>
<P>&#21051;&#24847;&#32451;&#20064;&#30340;&#26680;&#24515;&#20551;&#35774;&#26159;&#65306;&#23613;&#31649;&#19987;&#23478;&#32423;&#27700;&#24179;&#26159;&#36880;&#28176;&#32451;&#20986;&#26469;&#30340;&#65292;&#20294;&#26159;&#20851;&#38190;&#22312;&#20110;&#21463;&#35757;&#32773;&#24517;&#39035;&#36890;&#36807;&#35757;&#32451;&#25484;&#25569;&#26356;&#39640;&#32423;&#30340;&#24515;&#29702;&#34920;&#24449;&#65292;&#25165;&#33021;&#30495;&#27491;&#26377;&#31361;&#39134;&#29467;&#36827;&#30340;&#36827;&#27493;&#12290;</P>
<P>&#36825;&#37324;&#30340;&#20851;&#38190;&#35789;&#26159;&#65306;&#24515;&#29702;&#34920;&#24449;&#12290;</P>
<P>&#25152;&#35859;&#24515;&#29702;&#34920;&#24449;&#65292;&#26159;&#25351;&#25105;&#20204;&#30340;&#22823;&#33041;&#22312;&#24605;&#32771;&#38382;&#39064;&#26102;&#23545;&#24212;&#30340;&#24515;&#29702;&#32467;&#26500;&#12290;&#36825;&#20010;&#23450;&#20041;&#22826;&#25277;&#35937;&#65292;&#35753;&#25105;&#20204;&#20030;&#20010;&#23481;&#26131;&#29702;&#35299;&#30340;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#19979;&#35937;&#26827;&#32780;&#35328;&#65292;&#19968;&#20010;&#26032;&#25163;&#19979;&#26827;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#30340;&#37117;&#26159;&#36710;&#12289;&#39532;&#12289;&#28846;&#65292;&#8220;&#39532;&#36208;&#26085;&#12289;&#35937;&#36208;&#30000;&#8221;&#65292;&#32780;&#19968;&#20010;&#22823;&#24072;&#30475;&#21040;&#30340;&#21364;&#26159;&#26827;&#23616;&#36208;&#21183;&#19982;&#21487;&#33021;&#30340;&#31574;&#30053;&#12290;&#36825;&#31181;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#26377;&#19981;&#21516;&#30340;&#35748;&#30693;&#26041;&#24335;&#65292;&#23601;&#26159;&#24515;&#29702;&#34920;&#24449;&#30340;&#24046;&#21035;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#8220;&#24515;&#29702;&#34920;&#24449;&#8221;&#36825;&#20010;&#35789;&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#27604;&#36739;&#38476;&#29983;&#65292;&#19981;&#26159;&#24456;&#22909;&#29702;&#35299;&#12290;&#29992;&#21478;&#19968;&#20010;&#27010;&#24565;&#20250;&#26356;&#23481;&#26131;&#29702;&#35299;&#65292;&#37027;&#23601;&#26159;&#65306;&#20803;&#35748;&#30693;&#12290;</P>
<H3>&#20160;&#20040;&#26159;&#20803;&#35748;&#30693;&#65311;</H3>
<P>&#20803;&#35748;&#30693;&#26159;&#23545;&#25105;&#20204;&#30340;&#24605;&#32771;&#36807;&#31243;&#30340;&#24605;&#32771;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#24605;&#32771;&#65292;&#20294;&#26159;&#24456;&#23569;&#26377;&#20154;&#33021;&#33258;&#35273;&#22320;&#24847;&#35782;&#21040;&#36824;&#21487;&#20197;&#21435;&#24605;&#32771;&#25105;&#20204;&#8220;&#24605;&#32771;&#30340;&#36807;&#31243;&#8221;&#12290;&#36825;&#23601;&#22909;&#27604;&#20154;&#20204;&#24456;&#38590;&#24847;&#35782;&#21040;&#31354;&#27668;&#30340;&#23384;&#22312;&#65292;&#40060;&#20799;&#24456;&#38590;&#24847;&#35782;&#21040;&#27700;&#30340;&#23384;&#22312;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#25105;&#20204;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#20915;&#23450;&#20102;&#25105;&#20204;&#24605;&#32771;&#30340;&#32467;&#26524;&#12290;</P>
<P>&#21051;&#24847;&#32451;&#20064;&#65292;&#23601;&#26159;&#25552;&#21319;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#20803;&#35748;&#30693;&#19978;&#30340;&#24046;&#21035;&#34920;&#29616;&#20026;&#35748;&#30693;&#25928;&#29575;&#19982;&#35748;&#30693;&#28145;&#24230;&#19978;&#30340;&#24046;&#21035;&#12290;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#36825;&#26412;&#20070;&#25552;&#21450;&#30340;&#25152;&#26377;&#26041;&#27861;&#21644;&#21162;&#21147;&#65292;&#37117;&#26159;&#22312;&#36861;&#27714;&#25552;&#21319;&#25105;&#20204;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;&#20294;&#26159;&#65292;&#20803;&#35748;&#30693;&#33021;&#21147;&#30340;&#25552;&#21319;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#26082;&#26377;&#30340;&#24605;&#32771;&#36807;&#31243;&#26377;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#24748;&#25346;&#20551;&#35774;&#12289;&#21453;&#24605;&#12289;&#30699;&#27491;&#20551;&#35774;&#31561;&#19968;&#31995;&#21015;&#26041;&#27861;&#26469;&#25913;&#21464;&#23427;&#12290;&#32780;&#36825;&#20010;&#36807;&#31243;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#29992;&#21051;&#24847;&#32451;&#20064;&#22312;&#25913;&#21464;&#25105;&#20204;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;</P>
<H3>&#20803;&#35748;&#30693;&#19982;&#20020;&#30028;&#30693;&#35782;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;</H3>
<P>&#20803;&#35748;&#30693;&#19982;&#20020;&#30028;&#30693;&#35782;&#65292;&#19968;&#20010;&#26159;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#19968;&#20010;&#26159;&#24605;&#32771;&#30340;&#24037;&#20855;&#12290;&#20030;&#20010;&#20363;&#23376;&#65306;&#20803;&#35748;&#30693;&#23601;&#22909;&#27604;&#25105;&#20204;&#36873;&#25321;&#20174;&#21271;&#20140;&#21040;&#22825;&#27941;&#30340;&#36947;&#36335;&#65292;&#21487;&#20197;&#26159;&#30465;&#36947;&#20063;&#21487;&#20197;&#26159;&#39640;&#36895;&#20844;&#36335;&#12290;&#19981;&#29992;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#20687;&#26159;&#25105;&#20204;&#24320;&#36710;&#21435;&#22825;&#27941;&#36873;&#25321;&#36208;&#30465;&#36947;&#65292;&#36335;&#36828;&#65292;&#22581;&#36710;&#65292;&#28010;&#36153;&#26102;&#38388;&#65307;&#32780;&#22312;&#24605;&#32771;&#30340;&#36807;&#31243;&#24212;&#29992;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#22909;&#27604;&#24320;&#36710;&#19978;&#39640;&#36895;&#65292;&#33021;&#22815;&#26356;&#24555;&#36895;&#22320;&#21040;&#36798;&#30446;&#30340;&#22320;&#12290;&#25105;&#20204;&#24555;&#36895;&#25104;&#38271;&#23601;&#26159;&#25226;&#30465;&#36947;&#21319;&#32423;&#20026;&#39640;&#36895;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#36825;&#20040;&#31867;&#27604;&#26410;&#24517;&#20934;&#30830;&#65292;&#20294;&#20415;&#20110;&#22823;&#23478;&#29702;&#35299;&#12290;&#19981;&#21516;&#30340;&#20154;&#65292;&#26377;&#19981;&#21516;&#30340;&#24605;&#32771;&#36807;&#31243;&#20064;&#24815;&#65292;&#20063;&#23601;&#26377;&#19981;&#21516;&#30340;&#20803;&#35748;&#30693;&#12290;&#27604;&#22914;&#65292;&#30465;&#36947;&#22411;&#20803;&#35748;&#30693;&#30340;&#24605;&#32771;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65306;&#30475;&#21040;&#38382;&#39064;&#8212;&#8212;&#22823;&#33041;&#30452;&#25509;&#35843;&#29992;&#30452;&#35273;&#12289;&#36807;&#21435;&#32463;&#39564;&#12289;&#24773;&#32490;&#21453;&#24212;&#8212;&#8212;&#20915;&#23450;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#32780;&#39640;&#36895;&#22411;&#20803;&#35748;&#30693;&#30340;&#24605;&#32771;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65306;&#30475;&#21040;&#38382;&#39064;&#8212;&#8212;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#30340;&#23454;&#36136;&#26159;&#20160;&#20040;&#65288;&#40644;&#37329;&#24605;&#32500;&#22280;&#65289;&#8212;&#8212;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#21487;&#33021;&#29992;&#21040;&#30340;&#35268;&#24459;&#26159;&#20160;&#20040;&#65288;&#27604;&#22914;&#30456;&#20851;&#20020;&#30028;&#30693;&#35782;&#65289;&#8212;&#8212;&#20915;&#23450;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</P>
<P>&#22312;&#36825;&#20004;&#20010;&#20803;&#35748;&#30693;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#20010;&#24212;&#29992;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#30452;&#35273;&#22788;&#29702;&#38382;&#39064;&#65292;&#19968;&#20010;&#29992;&#20020;&#30028;&#30693;&#35782;&#26469;&#22788;&#29702;&#38382;&#39064;&#12290;&#36825;&#26679;&#35762;&#65292;&#20803;&#35748;&#30693;&#21644;&#20020;&#30028;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#31995;&#23601;&#27604;&#36739;&#22909;&#29702;&#35299;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21051;&#24847;&#32451;&#20064;&#26368;&#20851;&#38190;&#30340;&#36824;&#19981;&#26159;&#25484;&#25569;&#20855;&#20307;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#32780;&#26159;&#35201;&#25913;&#21464;&#25105;&#20204;&#30340;&#24605;&#32771;&#36807;&#31243;&#65306;&#26377;&#24847;&#35782;&#22320;&#24212;&#29992;&#26356;&#39640;&#32423;&#30340;&#24515;&#29702;&#34920;&#24449;&#35299;&#20915;&#38382;&#39064;&#65292;&#25552;&#21319;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;</P>
<H3>&#21051;&#24847;&#32451;&#20064;&#22914;&#20309;&#19982;&#20020;&#30028;&#30693;&#35782;&#32467;&#21512;&#24212;&#29992;&#65311;</H3>
<P>&#22914;&#20309;&#36890;&#36807;&#21051;&#24847;&#32451;&#20064;&#26469;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#21644;&#25552;&#21319;&#20803;&#35748;&#30693;&#33021;&#21147;&#65311;&#23601;&#25105;&#20010;&#20154;&#32463;&#39564;&#32780;&#35328;&#65292;&#26377;&#19977;&#20010;&#37096;&#20998;&#65306;&#23545;&#22522;&#26412;&#26680;&#24515;&#30693;&#35782;&#21010;&#23567;&#22280;&#65307;&#23558;&#22522;&#26412;&#30693;&#35782;&#32452;&#21512;&#25104;&#26356;&#22823;&#30340;&#30693;&#35782;&#33021;&#21147;&#21333;&#20803;&#65307;&#22312;&#21508;&#30693;&#35782;&#33021;&#21147;&#21333;&#20803;&#20043;&#38388;&#26500;&#24314;&#35748;&#30693;&#26694;&#26550;&#12290;</P>
<P><B>&#8226;&#23545;&#22522;&#26412;&#26680;&#24515;&#30693;&#35782;&#21010;&#23567;&#22280;</B></P>
<P>&#8220;&#21010;&#23567;&#22280;&#8221;&#36825;&#20010;&#27010;&#24565;&#26159;&#20174;&#20052;&#24076;&#183;&#32500;&#33576;&#37329;&#30340;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#36825;&#26412;&#20070;&#20013;&#20511;&#37492;&#36807;&#26469;&#30340;&#65292;&#24847;&#24605;&#26159;&#25345;&#32493;&#12289;&#21051;&#24847;&#22320;&#36827;&#34892;&#22823;&#37327;&#19987;&#27880;&#35757;&#32451;&#12290;&#27604;&#22914;&#65292;&#22312;&#20687;&#27494;&#26415;&#36825;&#26679;&#30340;&#25216;&#33021;&#31867;&#35757;&#32451;&#24403;&#20013;&#65292;&#21010;&#23567;&#22280;&#30340;&#20869;&#23481;&#21487;&#33021;&#26159;&#36466;&#39532;&#27493;&#12289;&#25171;&#30452;&#25331;&#31561;&#12290;&#25105;&#20204;&#38656;&#35201;&#21453;&#24605;&#21160;&#20316;&#32454;&#24494;&#30340;&#24046;&#21035;&#65292;&#29702;&#35299;&#36825;&#20123;&#22522;&#26412;&#21160;&#20316;&#30340;&#24212;&#29992;&#24182;&#20570;&#21040;&#29087;&#32451;&#12290;&#32780;&#22312;&#35748;&#30693;&#33021;&#21147;&#36825;&#26679;&#30340;&#24605;&#32500;&#35757;&#32451;&#20013;&#65292;&#21010;&#23567;&#22280;&#30340;&#20869;&#23481;&#23601;&#26159;&#25105;&#21069;&#38754;&#25552;&#21040;&#30340;&#23545;&#22522;&#26412;&#27010;&#24565;&#12289;&#20020;&#30028;&#30693;&#35782;&#12289;&#30693;&#35782;&#38459;&#22622;&#31561;&#20851;&#38190;&#22320;&#26041;&#36827;&#34892;&#21453;&#22797;&#30340;&#25506;&#31350;&#21644;&#24605;&#32771;&#65292;&#30452;&#21040;&#25226;&#36825;&#20010;&#38382;&#39064;&#21507;&#36879;&#65292;&#24324;&#26126;&#30333;&#12290;</P>
<P><B>&#8226;&#23558;&#22522;&#26412;&#30693;&#35782;&#32452;&#21512;&#25104;&#26356;&#22823;&#30340;&#33021;&#21147;&#21333;&#20803;</B></P>
<P>&#25105;&#20204;&#25226;&#25484;&#25569;&#30340;&#26680;&#24515;&#30693;&#35782;&#24443;&#24213;&#21507;&#36879;&#65292;&#23601;&#33021;&#22815;&#21644;&#20854;&#20182;&#30456;&#20851;&#30693;&#35782;&#32452;&#25104;&#19968;&#20010;&#26032;&#30340;&#30693;&#35782;&#33021;&#21147;&#21333;&#20803;&#65292;&#25972;&#20307;&#20351;&#29992;&#12290;&#27604;&#22914;&#65292;&#28216;&#27891;&#36825;&#20214;&#20107;&#24773;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#28418;&#28014;&#12289;&#21628;&#21560;&#12289;&#25171;&#27700;&#31561;&#31561;&#65292;&#27599;&#20010;&#39033;&#30446;&#37117;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#25216;&#33021;&#65292;&#32452;&#21512;&#36215;&#26469;&#23601;&#25104;&#20102;&#22312;&#27700;&#20013;&#31359;&#34892;&#30340;&#26032;&#25216;&#33021;&#8212;&#8212;&#28216;&#27891;&#12290;&#32780;&#19968;&#26086;&#23398;&#20250;&#28216;&#27891;&#65292;&#23601;&#33021;&#21644;&#20854;&#20182;&#25216;&#33021;&#32452;&#21512;&#20102;&#65292;&#27604;&#22914;&#36339;&#27700;&#12289;&#27700;&#19979;&#25937;&#25588;&#36825;&#26679;&#26356;&#22823;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#23398;&#20064;&#35748;&#30693;&#20063;&#19968;&#26679;&#12290;&#27604;&#22914;&#23545;&#26368;&#22522;&#26412;&#30340;&#33829;&#38144;&#27010;&#24565;&#12289;&#24066;&#22330;&#27010;&#24565;&#29702;&#35299;&#36879;&#24443;&#21518;&#65292;&#23601;&#33021;&#22815;&#24314;&#31435;&#22312;&#36825;&#20123;&#27010;&#24565;&#20043;&#19978;&#30340;&#35748;&#35782;&#65292;&#24418;&#25104;&#24066;&#22330;&#20998;&#26512;&#21644;&#21028;&#26029;&#30340;&#33021;&#21147;&#12290;&#25105;&#33258;&#24049;&#26159;&#20570;&#26053;&#28216;&#26223;&#21306;&#35268;&#21010;&#21672;&#35810;&#30340;&#65292;&#25105;&#21457;&#29616;&#65292;&#20844;&#21496;&#21592;&#24037;&#30340;&#19987;&#19994;&#33021;&#21147;&#25104;&#38271;&#23601;&#26159;&#35201;&#32463;&#21382;&#36825;&#20040;&#19968;&#20010;&#36807;&#31243;&#65306;&#20808;&#25226;&#24066;&#22330;&#20998;&#26512;&#12289;&#29992;&#25143;&#30011;&#20687;&#12289;&#25237;&#36164;&#25919;&#31574;&#31561;&#22522;&#26412;&#26680;&#24515;&#27169;&#22359;&#21507;&#36879;&#65292;&#28982;&#21518;&#20877;&#25226;&#24050;&#26377;&#30340;&#30693;&#35782;&#36827;&#34892;&#32452;&#21512;&#20174;&#32780;&#24418;&#25104;&#26356;&#39640;&#23618;&#38754;&#30340;&#21028;&#26029;&#21147;&#12290;&#23398;&#20064;&#27700;&#24179;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#23601;&#26159;&#25317;&#26377;&#27491;&#30830;&#30340;&#24213;&#23618;&#20851;&#38190;&#30693;&#35782;&#30340;&#25968;&#37327;&#21450;&#35843;&#21160;&#20854;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#30340;&#32508;&#21512;&#20307;&#29616;&#12290;</P>
<P><B>&#8226;&#22312;&#21508;&#30693;&#35782;&#33021;&#21147;&#21333;&#20803;&#20043;&#38388;&#26500;&#24314;&#35748;&#30693;&#26694;&#26550;</B></P>
<P>&#25105;&#20204;&#23545;&#26680;&#24515;&#27010;&#24565;&#37117;&#21507;&#36879;&#24182;&#32452;&#21512;&#25104;&#30693;&#35782;&#33021;&#21147;&#21333;&#20803;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#23601;&#26159;&#29992;&#35748;&#30693;&#26694;&#26550;&#23558;&#23427;&#20204;&#32852;&#31995;&#21644;&#25972;&#21512;&#36215;&#26469;&#12290;&#27604;&#22914;&#65292;&#22312;&#21830;&#19994;&#20998;&#26512;&#20013;&#65292;&#21487;&#20197;&#23558;&#22797;&#21033;&#12289;&#36793;&#38469;&#25928;&#30410;&#12289;&#35268;&#27169;&#25928;&#24212;&#21644;&#21697;&#29260;&#25928;&#24212;&#32452;&#21512;&#25104;&#19968;&#20010;&#35748;&#30693;&#26694;&#26550;&#65292;&#26469;&#21028;&#26029;&#19968;&#20010;&#20225;&#19994;&#30340;&#26410;&#26469;&#21457;&#23637;&#28508;&#21147;&#12290;</P>
<P>&#29616;&#22312;&#35753;&#25105;&#20204;&#20877;&#22238;&#22836;&#30475;&#30475;&#26412;&#20070;&#33258;&#24207;&#20013;&#25552;&#21040;&#30340;&#26597;&#29702;&#183;&#33426;&#26684;&#30340;&#19968;&#20010;&#35266;&#28857;&#65306;&#20320;&#24517;&#39035;&#20381;&#38752;&#27169;&#22411;&#32452;&#25104;&#30340;&#26694;&#26550;&#26469;&#23433;&#25490;&#20320;&#30340;&#32463;&#39564;&#12290;&#36825;&#37324;&#35828;&#30340;&#8220;&#27169;&#22411;&#8221;&#23601;&#26159;&#20020;&#30028;&#30693;&#35782;&#65292;&#8220;&#26694;&#26550;&#8221;&#23601;&#26159;&#25226;&#20020;&#30028;&#30693;&#35782;&#25972;&#21512;&#36215;&#26469;&#30340;&#35748;&#30693;&#26041;&#24335;&#12290;&#32780;&#19968;&#26086;&#25484;&#25569;&#20102;&#36825;&#20010;&#24605;&#32771;&#26041;&#24335;&#65292;&#25105;&#20204;&#23601;&#24443;&#24213;&#21319;&#32423;&#20102;&#33258;&#24049;&#30340;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#24605;&#32771;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#36816;&#29992;&#19982;&#35748;&#30693;&#26694;&#26550;&#30456;&#20851;&#30340;&#20020;&#30028;&#30693;&#35782;&#21644;&#20854;&#20182;&#33021;&#21147;&#65292;&#26497;&#22823;&#22320;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#65292;&#36827;&#32780;&#34920;&#29616;&#20986;&#35753;&#20154;&#24778;&#35766;&#30340;&#35748;&#30693;&#28145;&#24230;&#12290;</P>
<P>&#24635;&#32467;&#19968;&#19979;&#65292;&#27491;&#26159;&#22240;&#20026;&#21051;&#24847;&#32451;&#20064;&#30340;&#20851;&#38190;&#26159;&#25913;&#21464;&#25105;&#20204;&#30340;&#24605;&#32771;&#36807;&#31243;&#8212;&#8212;&#32780;&#36825;&#19968;&#28857;&#27491;&#26159;&#30693;&#35782;&#31649;&#29702;&#30340;&#26680;&#24515;&#25152;&#22312;&#8212;&#8212;&#21051;&#24847;&#32451;&#20064;&#20063;&#25104;&#20026;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#26368;&#37325;&#35201;&#30340;&#24213;&#23618;&#26041;&#27861;&#20043;&#19968;&#12290;</P>
<DIV class=fnote>
<P><A id=note1n data-zojqj86y3k6elivtj6jnjc='{"name": "OEBPS/Text/c2_03.xhtml", "frag": "note1"}'>[1]</A> &#25105;&#20204;&#20844;&#21496;&#30340;&#22312;&#32447;&#21150;&#20844;&#31995;&#32479;&#20250;&#20445;&#30041;&#27599;&#20010;&#20154;&#27599;&#19968;&#22825;&#30340;&#26085;&#24535;&#65292;&#32780;&#19988;&#20844;&#21496;&#25152;&#26377;&#20154;&#37117;&#21487;&#20197;&#20114;&#30456;&#26597;&#38405;&#12289;&#35780;&#35770;&#12290;&#36825;&#26679;&#65292;&#19968;&#26041;&#38754;&#20419;&#36827;&#30693;&#35782;&#12289;&#32463;&#39564;&#22312;&#22242;&#38431;&#20869;&#37096;&#30340;&#27969;&#21160;&#65292;&#21478;&#19968;&#26041;&#38754;&#22823;&#23478;&#20063;&#21487;&#20197;&#20174;&#36807;&#24448;&#30340;&#26085;&#24535;&#20013;&#30475;&#21040;&#33258;&#24049;&#21644;&#21035;&#20154;&#24605;&#32771;&#33021;&#21147;&#36827;&#27493;&#30340;&#36807;&#31243;&#12290;</P></DIV>
<DIV class=fnote>
<P><A id=note2n data-zojqj86y3k6elivtj6jnjc='{"name": "OEBPS/Text/c2_03.xhtml", "frag": "note2"}'>[2]</A> GTD&#26159;&#33521;&#25991;getting things done&#30340;&#32553;&#20889;&#65292;&#26159;&#19968;&#31181;&#34892;&#20026;&#31649;&#29702;&#30340;&#26041;&#27861;&#65292;&#20063;&#26159;&#25140;&#32500;&#183;&#33406;&#20262;&#20889;&#30340;&#19968;&#26412;&#20070;&#12298;&#25630;&#23450;&#12299;&#30340;&#33521;&#25991;&#20070;&#21517;&#12290;GTD&#30340;&#20027;&#35201;&#21407;&#21017;&#22312;&#20110;&#19968;&#20010;&#20154;&#38656;&#35201;&#36890;&#36807;&#35760;&#24405;&#30340;&#26041;&#24335;&#25226;&#22836;&#33041;&#20013;&#30340;&#21508;&#31181;&#20219;&#21153;&#31227;&#20986;&#26469;&#12290;&#36890;&#36807;&#36825;&#26679;&#30340;&#26041;&#24335;&#65292;&#22836;&#33041;&#21487;&#20197;&#19981;&#29992;&#22622;&#28385;&#21508;&#31181;&#38656;&#35201;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#20174;&#32780;&#38598;&#20013;&#31934;&#21147;&#20110;&#27491;&#22312;&#23436;&#25104;&#30340;&#20107;&#24773;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19977;&#20010;&#24213;&#23618;&#26041;&#27861;<br>#Parent: <a href="SuperMemoElementNo=(344)">344</a>: &#22909;&#22909;&#23398;&#20064;-&#25104;&#30002;</FONT></SuperMemoReference>