<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=sigil_toc_id_42 class=p2><A class="pcalibre calibre3" href="part0002.html#q42"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20998;&#20139;&#20320;&#30340;&#27934;&#35265;</SPAN></FONT></A></H2>
<P class=ziti4>&#8220;&#20889;&#20316;&#26412;&#36523;&#21487;&#20197;&#35753;&#20154;&#21457;&#29616;&#20107;&#24773;&#30340;&#28431;&#27934;&#65292;&#30452;&#21040;&#25226;&#19996;&#35199;&#20889;&#19979;&#26469;&#65292;&#25105;&#25165;&#30495;&#27491;&#30693;&#36947;&#33258;&#24049;&#22312;&#24819;&#20160;&#20040;&#12290;&#24182;&#19988;&#25105;&#30456;&#20449;&#65292;&#21363;&#20351;&#20320;&#20805;&#28385;&#33258;&#20449;&#65292;&#22312;&#20320;&#24320;&#22987;&#26500;&#24605;&#19968;&#21477;&#35805;&#12289;&#19968;&#27573;&#35805;&#25110;&#19968;&#20010;&#25925;&#20107;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#20250;&#24819;&#21040;&#8216;&#21734;&#65292;&#36825;&#21487;&#33021;&#19981;&#27491;&#30830;&#8217;&#65292;&#28982;&#21518;&#19981;&#24471;&#19981;&#22238;&#36807;&#22836;&#26469;&#37325;&#26032;&#24605;&#32771;&#12290;&#8221;&#65288;Carol Loomis&#65289;</P>
<P class=ziti4>&#20351;&#29992;&#21345;&#29255;&#30418;&#26102;&#65292;&#20320;&#19981;&#29992;&#25285;&#24515;&#25214;&#19981;&#21040;&#20889;&#20316;&#30340;&#20027;&#39064;&#12290;&#20889;&#20316;&#21487;&#20197;&#30475;&#20316;&#26159;&#23545;&#25991;&#31295;&#30340;&#20462;&#25913;&#65292;&#26159;&#23558;&#19968;&#31995;&#21015;&#31508;&#35760;&#21464;&#25104;&#20855;&#26377;&#36830;&#36143;&#24847;&#20041;&#25991;&#23383;&#30340;&#36807;&#31243;&#65292;&#32780;&#25105;&#20204;&#27599;&#22825;&#37117;&#22312;&#35760;&#31508;&#35760;&#65292;&#24182;&#19988;&#22312;&#21345;&#29255;&#30418;&#37324;&#24314;&#31435;&#32852;&#31995;&#21644;&#32034;&#24341;&#12290;&#22914;&#26524;&#24819;&#35201;&#25214;&#21040;&#21487;&#20197;&#21033;&#29992;&#30340;&#32032;&#26448;&#65292;&#23601;&#21435;&#30475;&#30475;&#20320;&#30340;&#21345;&#29255;&#30418;&#65292;&#30475;&#30475;&#21738;&#20123;&#20027;&#39064;&#19979;&#24418;&#25104;&#20102;&#31508;&#35760;&#38598;&#32676;&#65292;&#36825;&#20123;&#23601;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#24341;&#36215;&#20320;&#20852;&#36259;&#30340;&#20869;&#23481;&#12290;&#28982;&#21518;&#65292;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#31508;&#35760;&#25918;&#22312;&#26700;&#38754;&#19978;&#65292;&#21246;&#21202;&#20986;&#35770;&#28857;&#65292;&#24182;&#24314;&#31435;&#21021;&#27493;&#30340;&#27573;&#33853;&#21644;&#31456;&#33410;&#30340;&#32467;&#26500;&#12290;&#36890;&#36807;&#36825;&#26679;&#22788;&#29702;&#65292;&#26377;&#20123;&#19981;&#28165;&#26970;&#30340;&#22320;&#26041;&#20250;&#21464;&#24471;&#28165;&#26970;&#20102;&#65292;&#21516;&#26102;&#20063;&#33021;&#21457;&#29616;&#35770;&#28857;&#20043;&#38388;&#26377;&#24453;&#34900;&#25509;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#36824;&#26377;&#21738;&#20123;&#22320;&#26041;&#38656;&#35201;&#32487;&#32493;&#20462;&#25913;&#21644;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;</P>
<P class=ziti4>&#25193;&#23637;&#20102;&#35270;&#37326;&#20197;&#21518;&#65292;&#25105;&#20204;&#20877;&#25442;&#20010;&#35282;&#24230;&#65292;&#26469;&#32553;&#23567;&#35270;&#37326;&#12290;&#27492;&#26102;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#19981;&#20877;&#26159;&#21435;&#29702;&#35299;&#20854;&#20182;&#20316;&#32773;&#25991;&#31456;&#20013;&#30340;&#20869;&#23481;&#65292;&#20063;&#19981;&#26159;&#22312;&#21345;&#29255;&#30418;&#20013;&#23547;&#25214;&#26356;&#22810;&#32852;&#31995;&#65292;&#32780;&#26159;&#35201;&#21457;&#23637;&#20986;&#33258;&#24049;&#30340;&#35770;&#28857;&#65292;&#28982;&#21518;&#29992;&#32447;&#24615;&#30340;&#25991;&#31456;&#34920;&#36798;&#20986;&#26469;&#12290;&#25105;&#20204;&#35201;&#36873;&#23450;&#19968;&#20010;&#20027;&#39064;&#65292;&#21024;&#38500;&#37027;&#20123;&#23545;&#20889;&#25991;&#31456;&#27809;&#26377;&#30452;&#25509;&#24110;&#21161;&#12289;&#19981;&#33021;&#25903;&#25345;&#20027;&#35201;&#35770;&#28857;&#30340;&#20869;&#23481;&#12290;</P>
<P class=ziti5>&#20174;&#22836;&#33041;&#39118;&#26292;&#21040;&#21345;&#29255;&#30418;&#39118;&#26292;</P>
<P class=ziti4>&#8220;&#35760;&#20303;&#36825;&#20010;&#25945;&#35757;&#65306;&#8216;&#19968;&#20010;&#24819;&#27861;&#25110;&#20107;&#23454;&#24182;&#19981;&#20165;&#20165;&#22240;&#20026;&#20320;&#24456;&#23481;&#26131;&#24471;&#21040;&#23427;&#32780;&#26356;&#26377;&#20215;&#20540;&#8217;&#12290;&#8221;&#65288;&#26597;&#29702;&#183;&#33426;&#26684;&#65289;</P>
<P class=ziti4>1919&#24180;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#22885;&#26031;&#26412;&#65288;Alex Osborn&#65289;&#39318;&#20808;&#25552;&#20986;&#20102;&#8220;&#22836;&#33041;&#39118;&#26292;&#8221;&#30340;&#27010;&#24565;&#65292;&#32780;&#21518;&#22312;1958&#24180;&#65292;&#26597;&#23572;&#26031;&#183;&#21704;&#22855;&#26862;&#183;&#20811;&#25289;&#20811;&#36890;&#36807;&#12298;&#22836;&#33041;&#39118;&#26292;&#65306;&#21019;&#36896;&#25104;&#21151;&#24819;&#27861;&#30340;&#21160;&#24577;&#26032;&#26041;&#27861;&#12299;&#65288;<SPAN class=italic>Brainstorming:The Dynamic New Way to Create Successful Ideas</SPAN>&#65289;&#19968;&#20070;&#23558;&#20854;&#20171;&#32461;&#32473;&#20102;&#26356;&#22810;&#20154;&#12290;&#23613;&#31649;&#22836;&#33041;&#39118;&#26292;&#30340;&#21382;&#21490;&#27604;&#36739;&#24736;&#20037;&#65292;&#20294;&#21548;&#36215;&#26469;&#20173;&#28982;&#24456;&#26377;&#29616;&#20195;&#24863;&#65292;&#22240;&#20026;&#27599;&#24403;&#26377;&#20154;&#33510;&#20110;&#25214;&#19981;&#21040;&#22909;&#30340;&#20889;&#20316;&#39064;&#26448;&#26102;&#65292;&#23601;&#20250;&#26377;&#20154;&#25512;&#33616;&#20182;&#36825;&#20040;&#20570;&#12290;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#22836;&#33041;&#39118;&#26292;&#20173;&#28982;&#26159;&#20135;&#29983;&#26032;&#24819;&#27861;&#30340;&#26368;&#20339;&#26041;&#27861;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#19981;&#36807;&#26159;&#22266;&#25191;&#24049;&#35265;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#65292;&#26159;&#19968;&#21619;&#25945;&#25105;&#20204;&#20973;&#35760;&#24518;&#32972;&#19979;&#26469;&#65292;&#32780;&#38750;&#20511;&#21161;&#22806;&#37096;&#24037;&#20855;&#26469;&#24605;&#32771;&#21644;&#23398;&#20064;&#65292;&#26159;&#20725;&#21270;&#30340;&#25945;&#32946;&#20307;&#31995;&#30340;&#26144;&#23556;&#12290;&#27979;&#35797;&#23398;&#29983;&#23545;&#30693;&#35782;&#30340;&#35760;&#24518;&#65292;&#24182;&#19981;&#33021;&#20195;&#34920;&#20182;&#20204;&#23545;&#30693;&#35782;&#30340;&#29702;&#35299;&#65292;&#21516;&#26679;&#65292;&#22312;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#26102;&#65292;&#33021;&#25552;&#20986;&#65288;&#23454;&#38469;&#19978;&#24456;&#26377;&#21487;&#33021;&#26159;&#22238;&#24518;&#20986;&#65289;&#22823;&#37327;&#30340;&#24819;&#27861;&#65292;&#20063;&#19981;&#34920;&#31034;&#36825;&#20123;&#24819;&#27861;&#30340;&#36136;&#37327;&#23601;&#39640;&#12290;</P>
<P class=ziti4>&#22312;&#36873;&#25321;&#35805;&#39064;&#26102;&#65292;&#25105;&#20204;&#24819;&#25214;&#30340;&#26159;&#37027;&#20123;&#37325;&#35201;&#30340;&#12289;&#26377;&#36259;&#30340;&#12289;&#33021;&#21033;&#29992;&#29616;&#26377;&#32032;&#26448;&#30340;&#35805;&#39064;&#65292;&#20294;&#23454;&#38469;&#19978;&#22823;&#33041;&#21364;&#20250;&#20248;&#20808;&#32771;&#34385;&#24403;&#21069;&#23481;&#26131;&#33719;&#24471;&#30340;&#24819;&#27861;&#12290;&#36825;&#26159;&#22240;&#20026;&#22823;&#33041;&#25552;&#21462;&#20449;&#24687;&#30340;&#26041;&#24335;&#24182;&#19981;&#31526;&#21512;&#33041;&#21147;&#27963;&#21160;&#30340;&#26368;&#20339;&#35201;&#27714;&#65292;&#22823;&#33041;&#26356;&#20559;&#29233;&#26368;&#36817;&#36935;&#21040;&#30340;&#12289;&#26377;&#24773;&#24863;&#38468;&#21152;&#30340;&#12289;&#29983;&#21160;&#20855;&#20307;&#30340;&#65292;&#25110;&#32773;&#26159;&#25276;&#38901;&#30340;&#24819;&#27861;&#65288;Schacter,2001;Schacter,Chiao and Mitchell,2003&#65289;&#65292;&#32780;&#37027;&#20123;&#25277;&#35937;&#30340;&#12289;&#27169;&#31946;&#30340;&#12289;&#27809;&#33021;&#24341;&#36215;&#24773;&#24863;&#20849;&#40483;&#30340;&#65292;&#25110;&#32773;&#26159;&#21548;&#36215;&#26469;&#19981;&#39034;&#32819;&#30340;&#24819;&#27861;&#37117;&#20250;&#34987;&#25105;&#20204;&#32622;&#20043;&#33041;&#21518;&#12290;</P>
<P class=ziti4>&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#25105;&#20204;&#24448;&#24448;&#26368;&#21916;&#27426;&#20986;&#29616;&#22312;&#22823;&#33041;&#20013;&#30340;&#31532;&#19968;&#20010;&#24819;&#27861;&#65292;&#32780;&#19988;&#19981;&#31649;&#23427;&#26159;&#21542;&#26377;&#23454;&#38469;&#24847;&#20041;&#65292;&#25105;&#20204;&#36890;&#24120;&#20063;&#19981;&#24819;&#25918;&#24323;&#23427;&#65288;Strack and M ussweiler,1997&#65289;&#12290;&#21363;&#20351;&#20320;&#24819;&#36890;&#36807;&#21484;&#38598;&#26356;&#22810;&#20154;&#19968;&#36215;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#26469;&#20811;&#26381;&#36825;&#31181;&#23616;&#38480;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#36890;&#24120;&#20154;&#36234;&#22810;&#65292;&#22909;&#28857;&#23376;&#23601;&#36234;&#23569;&#65292;&#24182;&#19988;&#36234;&#20250;&#34987;&#31105;&#38178;&#22312;&#19968;&#20010;&#26356;&#23567;&#30340;&#35805;&#39064;&#33539;&#22260;&#20869;&#65288;M ullen,Johnson,and Salas,1991&#65289;&#12290;<A id=zw22 class="pcalibre calibre3" href="part0012_split_005.html#zhu22"><SUP class=calibre4>[22]</SUP></A></P>
<P class=ziti4>&#22914;&#26524;&#25214;&#19981;&#21040;&#21512;&#36866;&#30340;&#20889;&#20316;&#20027;&#39064;&#65292;&#21487;&#33021;&#26159;&#37027;&#20123;&#25226;&#20889;&#20316;&#24403;&#20316;&#23396;&#31435;&#20219;&#21153;&#30340;&#20154;&#25165;&#20250;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#32780;&#23545;&#20110;&#20351;&#29992;&#21345;&#29255;&#30418;&#24037;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#23436;&#20840;&#19981;&#26159;&#38382;&#39064;&#12290;&#22914;&#26524;&#21482;&#20381;&#36182;&#22823;&#33041;&#20013;&#30340;&#35760;&#24518;&#36827;&#34892;&#20889;&#20316;&#65292;&#37027;&#20182;&#20204;&#21482;&#33021;&#20808;&#21453;&#38382;&#33258;&#24049;&#65292;&#28982;&#21518;&#21521;&#23548;&#24072;&#35831;&#25945;&#65306;&#25105;&#24050;&#32463;&#35835;&#20102;&#36825;&#20040;&#22810;&#19996;&#35199;&#65292;&#20294;&#26159;&#25105;&#24212;&#35813;&#20889;&#28857;&#20160;&#20040;&#21602;&#65311;&#28982;&#32780;&#65292;&#23545;&#20110;&#33258;&#22987;&#33267;&#32456;&#37117;&#22312;&#20070;&#20889;&#24182;&#25972;&#29702;&#31508;&#35760;&#30340;&#25105;&#20204;&#32780;&#35328;&#65292;&#22312;&#36827;&#34892;&#20889;&#20316;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#30452;&#25509;&#26597;&#30475;&#33258;&#24049;&#30340;&#21345;&#29255;&#30418;&#65292;&#32780;&#23436;&#20840;&#19981;&#38656;&#35201;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#12290;&#22914;&#26524;&#25105;&#20204;&#26366;&#32463;&#26377;&#19968;&#20010;&#22909;&#30340;&#24819;&#27861;&#65288;&#24403;&#28982;&#26356;&#26377;&#21487;&#33021;&#30340;&#24773;&#20917;&#26159;&#65292;&#36825;&#20010;&#22909;&#24819;&#27861;&#26159;&#22312;&#20960;&#20010;&#26376;&#20869;&#36890;&#36807;&#21453;&#22797;&#38180;&#28860;&#32780;&#24418;&#25104;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#22312;&#20960;&#20998;&#38047;&#20869;&#23601;&#33021;&#24471;&#21040;&#65289;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#19968;&#30452;&#23384;&#22312;&#20110;&#21345;&#29255;&#30418;&#20869;&#65292;&#29978;&#33267;&#21487;&#33021;&#25317;&#26377;&#19982;&#20854;&#30456;&#20851;&#32852;&#30340;&#25903;&#25345;&#24615;&#26448;&#26009;&#65292;&#20174;&#32780;&#35777;&#26126;&#23427;&#26159;&#20540;&#24471;&#36319;&#36827;&#30340;&#12290;&#20351;&#29992;&#22836;&#33041;&#39118;&#26292;&#23601;&#20687;&#26159;&#22312;&#39044;&#27979;&#21738;&#20123;&#24819;&#27861;&#20540;&#24471;&#20889;&#65292;&#32780;&#20351;&#29992;&#21345;&#29255;&#30418;&#21487;&#20197;&#30495;&#20999;&#22320;&#30475;&#21040;&#20540;&#24471;&#20889;&#30340;&#20869;&#23481;&#65292;&#21518;&#32773;&#33258;&#28982;&#20250;&#26356;&#21152;&#26377;&#25928;&#12290;</P>
<P class=ziti4>&#22312;&#20351;&#29992;&#21345;&#29255;&#30418;&#24037;&#20316;&#26102;&#65292;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#20889;&#20160;&#20040;&#65292;&#22240;&#20026;&#25105;&#20204;&#27599;&#22825;&#37117;&#22312;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#27599;&#24403;&#25105;&#20204;&#35835;&#21040;&#19968;&#20123;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21028;&#26029;&#21738;&#20123;&#20540;&#24471;&#20889;&#65292;&#28982;&#21518;&#35760;&#19979;&#26469;&#65307;&#22914;&#26524;&#36825;&#19982;&#25105;&#20204;&#30340;&#38271;&#26399;&#24605;&#32771;&#26377;&#20851;&#65292;&#23545;&#21457;&#23637;&#24050;&#26377;&#30340;&#24819;&#27861;&#26377;&#24110;&#21161;&#65292;&#25105;&#20204;&#23601;&#20250;&#35760;&#24405;&#21040;&#27704;&#20037;&#31508;&#35760;&#37324;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#20250;&#36824;&#19981;&#26029;&#24605;&#32771;&#26032;&#20449;&#24687;&#19982;&#24050;&#26377;&#24819;&#27861;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#24182;&#20197;&#25991;&#23383;&#30340;&#24418;&#24335;&#23558;&#36825;&#20123;&#31508;&#35760;&#20043;&#38388;&#30340;&#32852;&#31995;&#35760;&#24405;&#22312;&#21345;&#29255;&#30418;&#37324;&#12290;&#36825;&#26679;&#25105;&#20204;&#23601;&#26377;&#20102;&#28165;&#26224;&#21487;&#35265;&#30340;&#24819;&#27861;&#38598;&#32676;&#65292;&#20063;&#23601;&#26159;&#21487;&#20197;&#29992;&#20110;&#25991;&#31295;&#20889;&#20316;&#30340;&#32032;&#26448;&#12290;</P>
<P class=ziti4>&#36825;&#26159;&#19968;&#20010;&#33258;&#25105;&#24378;&#21270;&#30340;&#36807;&#31243;&#12290;&#19968;&#20010;&#26174;&#24615;&#21457;&#23637;&#30340;&#24819;&#27861;&#38598;&#32676;&#20250;&#21560;&#24341;&#26356;&#22810;&#30340;&#24819;&#27861;&#65292;&#24182;&#25552;&#20379;&#26356;&#22810;&#21487;&#33021;&#30340;&#32852;&#31995;&#65292;&#36825;&#21453;&#36807;&#26469;&#21448;&#20250;&#24433;&#21709;&#25105;&#20204;&#23545;&#38405;&#35835;&#21644;&#36827;&#19968;&#27493;&#24605;&#32771;&#20869;&#23481;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#24819;&#27861;&#38598;&#32676;&#20250;&#25104;&#20026;&#25105;&#20204;&#26085;&#24120;&#24037;&#20316;&#30340;&#36335;&#26631;&#65292;&#20026;&#25105;&#20204;&#25351;&#24341;&#20540;&#24471;&#24605;&#32771;&#30340;&#19996;&#35199;&#12290;&#38543;&#30528;&#24037;&#20316;&#30340;&#25345;&#32493;&#21457;&#23637;&#65292;&#36825;&#20123;&#20027;&#39064;&#20063;&#22312;&#33258;&#19979;&#32780;&#19978;&#22320;&#29983;&#38271;&#12290;&#24403;&#24819;&#27861;&#36234;&#26469;&#36234;&#22810;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#29992;&#21153;&#23454;&#30340;&#30524;&#20809;&#21435;&#23457;&#35270;&#21345;&#29255;&#30418;&#65292;&#36827;&#32780;&#28165;&#26970;&#22320;&#30475;&#21040;&#21738;&#20123;&#19996;&#35199;&#30495;&#27491;&#34987;&#35777;&#26126;&#26159;&#26377;&#36259;&#30340;&#65292;&#25105;&#20204;&#22312;&#21738;&#20123;&#22320;&#26041;&#25214;&#21040;&#20102;&#21487;&#20197;&#21033;&#29992;&#30340;&#26448;&#26009;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20687;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#37027;&#26679;&#20973;&#31354;&#39044;&#27979;&#21738;&#20123;&#19996;&#35199;&#26159;&#26377;&#36259;&#25110;&#30456;&#20851;&#30340;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#25105;&#20204;&#19968;&#24320;&#22987;&#23601;&#20915;&#23450;&#20351;&#29992;&#21345;&#29255;&#30418;&#65292;&#25226;&#20889;&#20316;&#20316;&#20026;&#25105;&#20204;&#25972;&#20010;&#26234;&#21147;&#27963;&#21160;&#30340;&#25163;&#27573;&#21644;&#30446;&#26631;&#65292;&#37027;&#20040;&#23547;&#25214;&#20889;&#20316;&#20027;&#39064;&#23601;&#23436;&#20840;&#19981;&#26159;&#20214;&#38590;&#20107;&#20102;&#12290;&#27492;&#26102;&#38382;&#39064;&#30340;&#20851;&#38190;&#19981;&#20877;&#26159;&#25214;&#21040;&#19968;&#20010;&#20027;&#39064;&#26469;&#20889;&#65292;&#32780;&#26159;&#36890;&#36807;&#20889;&#20316;&#26469;&#21457;&#23637;&#25105;&#20204;&#25214;&#21040;&#30340;&#20027;&#39064;&#12290;</P>
<P class=ziti4>&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#30452;&#25509;&#21457;&#29616;&#29992;&#20110;&#20889;&#20316;&#30340;&#38382;&#39064;&#65292;&#20250;&#20135;&#29983;&#22823;&#25968;&#23450;&#24459;<A id=zw23 class="pcalibre calibre3" href="part0012_split_005.html#zhu23"><SUP class=calibre4>[23]</SUP></A>&#30340;&#32467;&#26524;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#24456;&#23569;&#26377;&#38382;&#39064;&#21487;&#20197;&#36890;&#36807;&#19968;&#31687;&#25991;&#31456;&#12289;&#19968;&#31687;&#35770;&#25991;&#25110;&#19968;&#26412;&#20070;&#26469;&#24443;&#24213;&#35299;&#31572;&#12290;&#31572;&#26696;&#35201;&#20040;&#22826;&#23485;&#27867;&#65292;&#35201;&#20040;&#22826;&#29421;&#38552;&#65292;&#21448;&#25110;&#32773;&#20197;&#25105;&#20204;&#29616;&#26377;&#30340;&#30693;&#35782;&#26080;&#27861;&#22238;&#31572;&#65292;&#20294;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#38382;&#39064;&#21482;&#26159;&#22312;&#20110;&#27809;&#26377;&#19996;&#35199;&#21487;&#20889;&#12290;&#37027;&#20123;&#19968;&#24320;&#22987;&#23601;&#26377;&#20889;&#20316;&#35745;&#21010;&#25110;&#24819;&#27861;&#30340;&#20154;&#65292;&#22823;&#27010;&#29575;&#20250;&#22312;&#36827;&#34892;&#36807;&#31243;&#20013;&#36935;&#21040;&#19978;&#36848;&#38382;&#39064;&#65292;&#28982;&#21518;&#20182;&#20204;&#20063;&#35768;&#33021;&#23545;&#26368;&#21021;&#19981;&#23436;&#21892;&#30340;&#24819;&#27861;&#36827;&#34892;&#19968;&#20004;&#27425;&#20462;&#27491;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#35201;&#36873;&#25321;&#19968;&#20010;&#20027;&#39064;&#22362;&#25345;&#19979;&#21435;&#65292;&#32780;&#19981;&#33021;&#26080;&#20241;&#27490;&#22320;&#26356;&#25913;&#65292;&#21542;&#21017;&#20182;&#20204;&#23558;&#27704;&#36828;&#26080;&#27861;&#23436;&#25104;&#33258;&#24049;&#30340;&#20889;&#20316;&#35745;&#21010;&#12290;</P>
<P class=ziti4>&#30456;&#21453;&#65292;&#36890;&#36807;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#20351;&#29992;&#21345;&#29255;&#30418;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20174;&#20960;&#21313;&#29978;&#33267;&#19978;&#30334;&#20010;&#21487;&#33021;&#30340;&#38382;&#39064;&#20013;&#31579;&#36873;&#20986;&#23454;&#38469;&#21487;&#20197;&#29992;&#20110;&#20889;&#20316;&#30340;&#38382;&#39064;&#12290;&#32477;&#22823;&#37096;&#20998;&#38382;&#39064;&#35201;&#20040;&#24456;&#24555;&#34987;&#35299;&#31572;&#65292;&#35201;&#20040;&#27809;&#26377;&#19979;&#25991;&#21487;&#20197;&#25215;&#25509;&#65292;&#21448;&#25110;&#32773;&#30001;&#20110;&#20852;&#36259;&#25110;&#26448;&#26009;&#30340;&#32570;&#20047;&#32780;&#28040;&#22833;&#20102;&#12290;&#36825;&#23601;&#26159;&#36827;&#21270;&#35770;&#30340;&#21407;&#29702;&#65306;&#25105;&#20204;&#30340;&#24037;&#20316;&#20043;&#25152;&#20197;&#33021;&#19981;&#26029;&#25512;&#36827;&#65292;&#38752;&#30340;&#19981;&#26159;&#20107;&#20808;&#35745;&#21010;&#65292;&#32780;&#26159;&#36807;&#31243;&#20013;&#30340;&#35797;&#38169;&#12290;</P>
<P class=ziti4>&#22909;&#30340;&#38382;&#39064;&#37117;&#26377;&#36825;&#26679;&#30340;&#29305;&#24449;&#65306;&#26082;&#30456;&#20851;&#21448;&#26377;&#36259;&#65292;&#26082;&#19981;&#22826;&#23481;&#26131;&#22238;&#31572;&#65292;&#21448;&#26377;&#21487;&#33021;&#29992;&#29616;&#26377;&#30340;&#26448;&#26009;&#35299;&#20915;&#65292;&#25110;&#33267;&#23569;&#27809;&#26377;&#36229;&#20986;&#25105;&#20204;&#30340;&#33021;&#21147;&#33539;&#22260;&#12290;&#22240;&#27492;&#65292;&#35828;&#21040;&#23547;&#25214;&#22909;&#38382;&#39064;&#65292;&#21482;&#26159;&#24819;&#19968;&#24819;&#26159;&#19981;&#22815;&#30340;&#12290;&#22312;&#25105;&#20204;&#23545;&#19968;&#20010;&#24819;&#27861;&#26377;&#36275;&#22815;&#30340;&#20102;&#35299;&#24182;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#23545;&#23427;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#27604;&#22914;&#23545;&#38382;&#39064;&#36827;&#34892;&#21152;&#24037;&#12289;&#20070;&#20889;&#12289;&#36830;&#25509;&#12289;&#21306;&#20998;&#12289;&#34917;&#20805;&#21644;&#38416;&#36848;&#65292;&#32780;&#36825;&#20123;&#21018;&#22909;&#37117;&#26159;&#25105;&#20204;&#35760;&#21345;&#29255;&#30418;&#31508;&#35760;&#26102;&#24050;&#32463;&#20570;&#36807;&#30340;&#24037;&#20316;&#12290;</P>
<P class=ziti5>&#20174;&#33258;&#19978;&#32780;&#19979;&#21040;&#33258;&#19979;&#32780;&#19978;</P>
<P class=ziti4>&#22914;&#26524;&#35828;&#36890;&#36807;&#35745;&#21010;&#36827;&#34892;&#20889;&#20316;&#30340;&#36807;&#31243;&#26159;&#33258;&#19978;&#32780;&#19979;&#30340;&#65292;&#37027;&#20040;&#36890;&#36807;&#21345;&#29255;&#30418;&#26469;&#25552;&#20986;&#38382;&#39064;&#12289;&#21457;&#23637;&#20027;&#39064;&#12289;&#36827;&#34892;&#20889;&#20316;&#30340;&#36807;&#31243;&#23601;&#26159;&#33258;&#19979;&#32780;&#19978;&#36827;&#34892;&#30340;&#12290;&#23427;&#25317;&#26377;&#19968;&#20010;&#24040;&#22823;&#30340;&#20248;&#21183;&#65306;&#25105;&#20204;&#25152;&#20351;&#29992;&#30340;&#24819;&#27861;&#37117;&#23884;&#20837;&#20102;&#20016;&#23500;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#24182;&#19988;&#38468;&#24102;&#20102;&#21487;&#20197;&#20351;&#29992;&#30340;&#32032;&#26448;&#65292;&#32780;&#19981;&#26159;&#20973;&#31354;&#20135;&#29983;&#30340;&#12290;&#36825;&#26679;&#20570;&#20250;&#24102;&#26469;&#21478;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#33719;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#20250;&#23545;&#26032;&#30340;&#24819;&#27861;&#25345;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#23545;&#24050;&#26377;&#30340;&#24819;&#27861;&#36234;&#29087;&#24713;&#65292;&#23601;&#20250;&#23545;&#26032;&#24819;&#27861;&#36234;&#24320;&#25918;&#65292;&#36825;&#20284;&#20046;&#26377;&#36829;&#24120;&#29702;&#65292;&#20294;&#31185;&#23398;&#21490;&#23398;&#23478;&#20204;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65288;Rheinberger,1997&#65289;&#12290;&#20180;&#32454;&#24819;&#24819;&#65292;&#36825;&#20063;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#22914;&#26524;&#19981;&#23545;&#24050;&#26377;&#30340;&#24819;&#27861;&#36827;&#34892;&#28145;&#20837;&#38416;&#37322;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#30475;&#21040;&#23427;&#30340;&#23616;&#38480;&#24615;&#12289;&#32570;&#38519;&#25110;&#38169;&#35823;&#20043;&#22788;&#12290;&#24403;&#25105;&#20204;&#23545;&#26576;&#20010;&#24819;&#27861;&#38750;&#24120;&#29087;&#24713;&#20043;&#21518;&#65292;&#23601;&#19981;&#20250;&#20877;&#23558;&#20854;&#35823;&#35748;&#20026;&#26159;&#26032;&#24819;&#27861;&#32780;&#37325;&#22797;&#20998;&#26512;&#65292;&#32780;&#26159;&#33021;&#22312;&#20462;&#25913;&#23427;&#26102;&#20805;&#28385;&#20048;&#36259;&#65292;&#24182;&#25454;&#27492;&#21457;&#29616;&#26032;&#30340;&#24819;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#30340;&#22823;&#22810;&#25968;&#24819;&#27861;&#24182;&#27809;&#26377;&#24819;&#35937;&#20013;&#37027;&#20040;&#26377;&#21019;&#26032;&#24615;&#65292;&#20294;&#36890;&#36807;&#33258;&#19979;&#32780;&#19978;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#25105;&#20204;&#23558;&#26356;&#26377;&#33021;&#21147;&#20570;&#20986;&#30495;&#27491;&#30340;&#21019;&#26032;&#12290;</P>
<P class=ziti4>&#38597;&#21508;&#183;&#27779;&#20262;&#183;&#33883;&#20304;&#26031;&#65288;Jacob Warren Getzels&#65289;&#21644;&#31859;&#21704;&#37324;&#183;&#22865;&#20811;&#26862;&#31859;&#21704;&#36182;&#21457;&#29616;&#65292;&#33402;&#26415;&#39046;&#22495;&#20063;&#26159;&#22914;&#27492;&#65306;&#20855;&#26377;&#31361;&#30772;&#24615;&#30340;&#26032;&#20316;&#21697;&#24456;&#23569;&#26159;&#30001;&#26576;&#20301;&#33258;&#35748;&#20026;&#20855;&#26377;&#24778;&#20154;&#21019;&#26032;&#33021;&#21147;&#30340;&#33402;&#26415;&#23478;&#20598;&#28982;&#21019;&#20316;&#20986;&#26469;&#30340;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#19968;&#20301;&#33402;&#26415;&#23478;&#22312;&#19968;&#20010;&#32654;&#23398;&#8220;&#38382;&#39064;&#8221;&#33457;&#36234;&#22810;&#30340;&#26102;&#38388;&#65292;&#20182;&#30340;&#25104;&#26524;&#23601;&#36234;&#20250;&#34987;&#21518;&#19990;&#30340;&#33402;&#26415;&#23478;&#20204;&#35748;&#20026;&#26159;&#23500;&#26377;&#21019;&#36896;&#24615;&#21644;&#31361;&#30772;&#24615;&#30340;&#65288;Getzels and Csikszentmihalyi,1976&#65289;&#12290;</P>
<P class=ziti4>&#28982;&#32780;&#65292;&#19968;&#20010;&#20154;&#35201;&#24819;&#25104;&#20026;&#26368;&#26834;&#30340;&#33402;&#26415;&#23478;&#21644;&#31185;&#23398;&#23478;&#65292;&#20165;&#20165;&#26377;&#24320;&#25918;&#30340;&#24515;&#24577;&#36824;&#19981;&#22815;&#12290;&#26480;&#37324;&#31859;&#183;&#36842;&#23433;&#65288;Jeremy Dean&#65289;&#20889;&#20102;&#24456;&#22810;&#20851;&#20110;&#24120;&#35268;&#21644;&#20064;&#24815;&#30340;&#20248;&#31168;&#25991;&#31456;&#65292;&#20182;&#35748;&#20026;&#24212;&#35813;&#25226;&#26087;&#30340;&#24605;&#32500;&#26041;&#24335;&#30475;&#20316;&#24120;&#35268;&#24605;&#32500;&#65292;&#22914;&#26524;&#25105;&#20204;&#24847;&#35782;&#19981;&#21040;&#33258;&#24049;&#30340;&#24120;&#35268;&#24605;&#32500;&#65292;&#23601;&#19981;&#33021;&#22882;&#26395;&#21435;&#25171;&#30772;&#23427;&#20102;&#65288;Dean,2013&#65289;&#12290;</P>
<P class=ziti5>&#22312;&#20852;&#36259;&#30340;&#39537;&#21160;&#19979;&#23436;&#25104;&#20219;&#21153;</P>
<P class=ziti4>&#27627;&#26080;&#30097;&#38382;&#65292;&#23398;&#20064;&#21160;&#26426;&#26159;&#20248;&#31168;&#23398;&#29983;&#26368;&#37325;&#35201;&#30340;&#25351;&#26631;&#20043;&#19968;&#65292;&#20165;&#27425;&#20110;&#20182;&#20204;&#25484;&#25511;&#33258;&#24049;&#23398;&#20064;&#36807;&#31243;&#30340;&#24863;&#35273;&#12290;&#27604;&#22914;&#65306;&#21363;&#20351;&#26159;&#39640;&#26234;&#21830;&#30340;&#23398;&#29983;&#65292;&#22914;&#26524;&#23398;&#20064;&#22833;&#36133;&#20102;&#65292;&#26368;&#24120;&#35265;&#30340;&#21407;&#22240;&#36890;&#24120;&#26159;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#30475;&#19981;&#21040;&#20182;&#20204;&#24212;&#35813;&#23398;&#20064;&#30340;&#19996;&#35199;&#30340;&#24847;&#20041;&#25152;&#22312;&#65288;Balduf,2009&#65289;&#65292;&#24182;&#19988;&#27809;&#26377;&#23558;&#20854;&#19982;&#20010;&#20154;&#30446;&#26631;&#32852;&#31995;&#36215;&#26469;&#65288;Glynn et al.,2009&#65289;&#65292;&#25110;&#32773;&#32570;&#20047;&#25511;&#21046;&#33258;&#24049;&#23398;&#20064;&#30340;&#33021;&#21147;&#21644;&#26465;&#20214;&#65288;Reeve and Jan,2006;Reeve,2009&#65289;&#12290;&#36825;&#20123;&#21457;&#29616;&#26159;&#23398;&#26415;&#33258;&#30001;&#30340;&#37325;&#35201;&#35770;&#25454;&#12290;&#22914;&#26524;&#25105;&#20204;&#34987;&#19968;&#20010;&#30475;&#20284;&#19981;&#20540;&#24471;&#20570;&#30340;&#39033;&#30446;&#22256;&#20303;&#65292;&#20250;&#38750;&#24120;&#27822;&#20007;&#65307;&#32780;&#30475;&#21040;&#25105;&#20204;&#35748;&#21516;&#30340;&#39033;&#30446;&#22312;&#25512;&#36827;&#65292;&#21017;&#20250;&#35753;&#25105;&#20204;&#22791;&#21463;&#40723;&#33310;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#25105;&#20204;&#36824;&#27809;&#26377;&#22826;&#22810;&#22836;&#32490;&#65292;&#23601;&#36152;&#28982;&#25237;&#20837;&#21040;&#19968;&#20010;&#38271;&#26399;&#30340;&#39033;&#30446;&#20013;&#65292;&#20250;&#24456;&#23481;&#26131;&#23545;&#23558;&#35201;&#20570;&#30340;&#20107;&#24773;&#22833;&#21435;&#20852;&#36259;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#37319;&#29992;&#28789;&#27963;&#30340;&#32452;&#32455;&#26041;&#24335;&#65292;&#22312;&#24517;&#35201;&#30340;&#26102;&#20505;&#25913;&#21464;&#21069;&#36827;&#30340;&#26041;&#21521;&#65292;&#20174;&#32780;&#22823;&#22823;&#38477;&#20302;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#30340;&#39118;&#38505;&#12290;</P>
<P class=ziti4>&#22240;&#27492;&#65292;&#22312;&#24037;&#20316;&#30340;&#27599;&#19968;&#27493;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#38382;&#33258;&#24049;&#65306;&#8220;&#36825;&#20214;&#20107;&#26377;&#20160;&#20040;&#26377;&#36259;&#30340;&#22320;&#26041;&#65311;&#8221;&#25110;&#22312;&#38405;&#35835;&#26102;&#24120;&#24120;&#38382;&#33258;&#24049;&#65306;&#8220;&#19982;&#36825;&#20214;&#20107;&#30456;&#20851;&#30340;&#20107;&#24773;&#20013;&#65292;&#21738;&#20123;&#20540;&#24471;&#25105;&#20204;&#35760;&#24405;&#19979;&#26469;&#65311;&#8221;&#37027;&#20040;&#65292;&#38500;&#20102;&#26681;&#25454;&#20852;&#36259;&#25361;&#36873;&#20449;&#24687;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#23545;&#24037;&#20316;&#20013;&#36935;&#21040;&#30340;&#38382;&#39064;&#36827;&#34892;&#35814;&#32454;&#38416;&#37322;&#65292;&#21457;&#25496;&#20986;&#25105;&#20204;&#20197;&#21069;&#19981;&#30693;&#36947;&#30340;&#26041;&#38754;&#65292;&#20174;&#32780;&#24310;&#20280;&#33258;&#24049;&#30340;&#20852;&#36259;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#20570;&#30740;&#31350;&#26102;&#20445;&#25345;&#20852;&#36259;&#19968;&#25104;&#19981;&#21464;&#65292;&#37027;&#23601;&#22826;&#21487;&#24754;&#20102;&#12290;</P>
<P class=ziti4>&#19982;&#36890;&#36807;&#22362;&#25345;&#35745;&#21010;&#26469;&#25511;&#21046;&#29615;&#22659;&#30340;&#20570;&#27861;&#19981;&#21516;&#65292;&#25105;&#20204;&#21487;&#20197;&#36866;&#26102;&#22320;&#25913;&#21464;&#24037;&#20316;&#26041;&#21521;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#35753;&#25105;&#20204;&#36991;&#20813;&#22833;&#21435;&#23545;&#24037;&#20316;&#30340;&#20852;&#36259;&#12290;&#20363;&#22914;&#65292;&#21457;&#29616;DNA&#32467;&#26500;&#30340;&#30740;&#31350;&#39033;&#30446;&#26368;&#21021;&#26159;&#20026;&#20102;&#25214;&#21040;&#27835;&#30103;&#30284;&#30151;&#30340;&#26041;&#27861;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#24182;&#27809;&#26377;&#36981;&#24490;&#26368;&#21021;&#30340;&#35745;&#21010;&#65292;&#32780;&#26159;&#25353;&#29031;&#33258;&#24049;&#30340;&#30452;&#35273;&#21644;&#20852;&#36259;&#65292;&#36873;&#25321;&#20102;&#26368;&#26377;&#24076;&#26395;&#30340;&#37027;&#20010;&#30740;&#31350;&#26041;&#21521;&#65292;&#36825;&#23601;&#26159;&#30740;&#31350;&#35745;&#21010;&#30340;&#23454;&#38469;&#25191;&#34892;&#24773;&#20917;&#12290;&#32780;&#22914;&#26524;&#20182;&#20204;&#22362;&#25345;&#33258;&#24049;&#30340;&#25215;&#35834;&#65292;&#19981;&#20165;&#21487;&#33021;&#25214;&#19981;&#21040;&#27835;&#30103;&#30284;&#30151;&#30340;&#26041;&#27861;&#65292;&#20063;&#32477;&#19981;&#20250;&#21457;&#29616;DNA&#30340;&#32467;&#26500;&#65288;Rheinberger,1997&#65289;&#65292;&#26356;&#26377;&#21487;&#33021;&#30340;&#26159;&#65292;&#20182;&#20204;&#20250;&#20007;&#22833;&#23545;&#24037;&#20316;&#30340;&#20852;&#36259;&#12290;&#21487;&#20197;&#35828;&#65292;&#20182;&#20204;&#22312;&#23436;&#25104;&#25972;&#20010;DNA&#32467;&#26500;&#39033;&#30446;&#30340;&#37027;&#19968;&#21051;&#65292;&#25165;&#23436;&#25104;&#20102;&#23545;&#36825;&#20010;&#39033;&#30446;&#30340;&#23454;&#38469;&#35268;&#21010;&#12290;</P>
<P class=ziti4>&#25226;&#8220;&#20889;&#20316;&#8221;&#36825;&#20010;&#22823;&#20219;&#21153;&#20998;&#35299;&#25104;&#19968;&#20010;&#20010;&#20855;&#20307;&#30340;&#23567;&#20219;&#21153;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#20999;&#23454;&#22320;&#22312;&#26576;&#20010;&#26102;&#38388;&#28857;&#21450;&#26102;&#23436;&#25104;&#20219;&#21153;&#65292;&#28982;&#21518;&#36827;&#34892;&#19979;&#19968;&#27493;&#24037;&#20316;&#65292;&#30001;&#27492;&#23545;&#24037;&#20316;&#36827;&#34892;&#25511;&#21046;&#65292;&#24182;&#22312;&#24517;&#35201;&#26102;&#25913;&#21464;&#21069;&#36827;&#30340;&#26041;&#21521;&#12290;&#36825;&#19981;&#20165;&#20165;&#26159;&#24863;&#35273;&#19968;&#20999;&#22312;&#25484;&#25511;&#20043;&#20013;&#65292;&#32780;&#26159;&#20999;&#23454;&#22320;&#25226;&#24037;&#20316;&#23433;&#25490;&#22312;&#25511;&#21046;&#20043;&#19979;&#12290;&#25105;&#20204;&#36234;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#24341;&#23548;&#25105;&#20204;&#30340;&#24037;&#20316;&#21521;&#30528;&#25105;&#20204;&#35748;&#20026;&#26377;&#36259;&#30340;&#12289;&#30456;&#20851;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#23601;&#36234;&#19981;&#38656;&#35201;&#35843;&#29992;&#24847;&#24535;&#21147;&#21435;&#24378;&#36843;&#33258;&#24049;&#23436;&#25104;&#36825;&#20214;&#20107;&#24773;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#24037;&#20316;&#26412;&#36523;&#25165;&#33021;&#25104;&#20026;&#21160;&#21147;&#30340;&#28304;&#27849;&#65292;&#36825;&#23545;&#24037;&#20316;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#12290;</P>
<P class=ziti4>&#8220;&#24403;&#20154;&#20204;&#33021;&#22815;&#33258;&#20027;&#36873;&#25321;&#20570;&#20160;&#20040;&#26102;&#65292;&#23601;&#20250;&#26377;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#23436;&#25104;&#21518;&#32493;&#20219;&#21153;&#12290;&#32780;&#33258;&#20027;&#36873;&#25321;&#26159;&#21542;&#20250;&#28608;&#27963;&#25110;&#22686;&#24378;&#21518;&#32493;&#20219;&#21153;&#20013;&#30340;&#33258;&#25105;&#35843;&#33410;&#33021;&#21147;&#65292;&#20063;&#20540;&#24471;&#25105;&#20204;&#32487;&#32493;&#30740;&#31350;&#21644;&#20851;&#27880;&#12290;&#20363;&#22914;&#65292;&#24403;&#38754;&#23545;&#26032;&#20219;&#21153;&#26102;&#65292;&#20160;&#20040;&#26679;&#30340;&#33258;&#20027;&#36873;&#25321;&#33021;&#22815;&#25552;&#39640;&#20154;&#20204;&#30340;&#31215;&#26497;&#24615;&#65311;&#25105;&#20204;&#35748;&#20026;&#65292;&#36873;&#25321;&#30340;&#24615;&#36136;&#21487;&#33021;&#26159;&#24433;&#21709;&#22240;&#32032;&#20043;&#19968;&#65306;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#26159;&#19981;&#37325;&#35201;&#30340;&#25110;&#19981;&#21463;&#37325;&#35270;&#30340;&#20219;&#21153;&#65292;&#21363;&#20351;&#27809;&#26377;&#36873;&#25321;&#30340;&#21387;&#21147;&#65292;&#33258;&#20027;&#36873;&#25321;&#20063;&#19981;&#20250;&#35753;&#20154;&#26356;&#20855;&#26377;&#27963;&#21147;&#65292;&#21453;&#32780;&#20250;&#28040;&#32791;&#20154;&#20204;&#30340;&#31934;&#21147;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#38754;&#23545;&#30340;&#20219;&#21153;&#23545;&#20010;&#20154;&#38750;&#24120;&#26377;&#20215;&#20540;&#65292;&#37027;&#20040;&#33258;&#20027;&#36873;&#25321;&#23601;&#30830;&#23454;&#21487;&#33021;&#28608;&#21169;&#20154;&#20204;&#21069;&#36827;&#12290;&#8221;&#65288;Moller,2006&#65289;</P>
<P class=ziti4>&#32452;&#32455;&#24037;&#20316;&#20219;&#21153;&#65292;&#24341;&#23548;&#39033;&#30446;&#21521;&#26368;&#26377;&#21069;&#26223;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#19981;&#20165;&#21487;&#20197;&#35753;&#25105;&#20204;&#19987;&#27880;&#30340;&#26102;&#38388;&#26356;&#38271;&#65292;&#20107;&#23454;&#19978;&#36824;&#21487;&#20197;&#35753;&#25105;&#20204;&#33719;&#24471;&#26356;&#22810;&#30340;&#20048;&#36259;&#65288;Gilbert,2006&#65289;&#12290;<A id=zw24 class="pcalibre calibre3" href="part0012_split_005.html#zhu24"><SUP class=calibre4>[24]</SUP></A></P>
<P class=ziti5>&#23436;&#31295;&#21644;&#20462;&#35746;</P>
<P class=ziti4>&#33267;&#27492;&#65292;&#20351;&#29992;&#21345;&#29255;&#30418;&#36827;&#34892;&#20889;&#20316;&#30340;&#20027;&#35201;&#24037;&#20316;&#24050;&#32463;&#23436;&#25104;&#20102;&#65292;&#19979;&#38754;&#25105;&#20204;&#20877;&#35848;&#35848;&#20004;&#20010;&#20851;&#38190;&#28857;&#12290;</P>
<P class=ziti4>&#31532;&#19968;&#20010;&#20851;&#38190;&#28857;&#65306;&#30830;&#20445;&#25991;&#26412;&#20855;&#26377;&#32467;&#26500;&#21270;&#21644;&#28789;&#27963;&#24615;&#12290;&#21345;&#29255;&#30418;&#38750;&#24120;&#36866;&#21512;&#35797;&#39564;&#21508;&#31181;&#24819;&#27861;&#21644;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#38656;&#35201;&#25226;&#24819;&#27861;&#32452;&#32455;&#25104;&#32447;&#24615;&#30340;&#25991;&#26412;&#65292;&#32780;&#20851;&#38190;&#26159;&#35201;&#21487;&#35270;&#21270;&#22320;&#30830;&#23450;&#33609;&#31295;&#30340;&#32467;&#26500;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#35201;&#31435;&#21051;&#30830;&#23450;&#22312;&#21738;&#20123;&#31456;&#33410;&#20889;&#20160;&#20040;&#65292;&#32780;&#26159;&#35201;&#20808;&#30830;&#23450;&#25991;&#31295;&#30340;&#26576;&#19968;&#37096;&#20998;&#19981;&#20889;&#20160;&#20040;&#12290;&#36890;&#36807;&#35266;&#23519;&#65288;&#21021;&#27493;&#65289;&#32467;&#26500;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#25991;&#31295;&#30340;&#20854;&#20182;&#37096;&#20998;&#26159;&#21542;&#20250;&#25552;&#21040;&#36825;&#19968;&#20869;&#23481;&#12290;&#20197;&#24448;&#24403;&#25105;&#20204;&#38754;&#23545;&#8220;&#31354;&#30333;&#23631;&#24149;&#8221;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#35201;&#20915;&#23450;&#30340;&#26159;&#29992;&#20160;&#20040;&#22635;&#28385;&#39029;&#38754;&#65307;&#20294;&#36825;&#37324;&#24688;&#22909;&#30456;&#21453;&#65292;&#30001;&#20110;&#25105;&#20204;&#25163;&#22836;&#30340;&#36164;&#26009;&#22826;&#22810;&#20102;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25233;&#21046;&#20303;&#33258;&#24049;&#24819;&#25226;&#25152;&#26377;&#20869;&#23481;&#37117;&#29992;&#19978;&#30340;&#20914;&#21160;&#12290;</P>
<P class=ziti4>&#22312;&#25972;&#29702;&#19982;&#26576;&#20010;&#29305;&#23450;&#39033;&#30446;&#30456;&#20851;&#30340;&#31508;&#35760;&#26102;&#65292;&#33021;&#26377;&#19968;&#20010;&#29420;&#31435;&#30340;&#12289;&#19987;&#38376;&#20026;&#35813;&#39033;&#30446;&#20934;&#22791;&#30340;&#22320;&#26041;&#33267;&#20851;&#37325;&#35201;&#65292;&#22823;&#32434;&#31867;&#36719;&#20214;&#33021;&#24110;&#21161;&#25105;&#20204;&#21046;&#35746;&#19968;&#20010;&#22823;&#33268;&#30340;&#32467;&#26500;&#65292;&#21516;&#26102;&#33021;&#20445;&#25345;&#20869;&#23481;&#30340;&#28789;&#27963;&#24615;&#12290;&#25991;&#31456;&#24182;&#19981;&#26159;&#23384;&#25918;&#20869;&#23481;&#30340;&#23481;&#22120;&#65292;&#23427;&#30340;&#32467;&#26500;&#26159;&#20854;&#20869;&#23481;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#19988;&#20250;&#22312;&#20889;&#20316;&#36807;&#31243;&#20013;&#19981;&#26029;&#21464;&#21270;&#12290;&#24403;&#32467;&#26500;&#19981;&#20877;&#26377;&#22823;&#30340;&#21464;&#21270;&#26102;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#24841;&#24555;&#22320;&#31216;&#8220;&#32467;&#26500;&#8221;&#20026;&#8220;&#30446;&#24405;&#8221;&#20102;&#12290;&#32771;&#34385;&#21040;&#26368;&#21518;&#20173;&#28982;&#26377;&#21487;&#33021;&#25913;&#21464;&#31456;&#33410;&#30340;&#39034;&#24207;&#65292;&#25152;&#20197;&#25105;&#20204;&#26368;&#22909;&#21482;&#26159;&#25226;&#36825;&#20010;&#30446;&#24405;&#24403;&#20316;&#35774;&#35745;&#25991;&#31456;&#32467;&#26500;&#30340;&#21442;&#32771;&#25351;&#21335;&#65292;&#32780;&#38750;&#25191;&#34892;&#20934;&#21017;&#12290;</P>
<P class=ziti4>&#31532;&#20108;&#20010;&#20851;&#38190;&#28857;&#65306;&#23581;&#35797;&#21516;&#26102;&#20889;&#22810;&#20010;&#39033;&#30446;&#30340;&#25163;&#31295;&#65292;&#36825;&#26679;&#25165;&#33021;&#21457;&#25381;&#20986;&#21345;&#29255;&#30418;&#30340;&#30495;&#27491;&#23041;&#21147;&#12290;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#30475;&#65292;&#21345;&#29255;&#30418;&#26377;&#28857;&#20687;&#21270;&#24037;&#34892;&#19994;&#25152;&#35828;&#30340;&#8220;&#19968;&#20307;&#21270;&#8221;&#65288;Verbund&#65289;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#29983;&#20135;&#32447;&#19981;&#21487;&#36991;&#20813;&#22320;&#37117;&#20250;&#26377;&#19968;&#20123;&#21103;&#20135;&#21697;&#65292;&#20294;&#26159;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#65292;&#19968;&#26465;&#29983;&#20135;&#32447;&#30340;&#21103;&#20135;&#21697;&#21487;&#20197;&#25104;&#20026;&#21478;&#19968;&#26465;&#29983;&#20135;&#32447;&#30340;&#21407;&#26009;&#65292;&#32780;&#21478;&#19968;&#26465;&#29983;&#20135;&#32447;&#30340;&#21103;&#20135;&#21697;&#21448;&#21487;&#20197;&#29992;&#20110;&#20854;&#20182;&#24037;&#24207;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#30452;&#21040;&#29983;&#20135;&#32447;&#32593;&#32476;&#33021;&#22815;&#39640;&#25928;&#22320;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#37027;&#20040;&#20854;&#20182;&#37319;&#21462;&#23396;&#31435;&#29983;&#20135;&#26041;&#24335;&#30340;&#24037;&#21378;&#23601;&#20877;&#20063;&#27809;&#26377;&#26426;&#20250;&#19982;&#20043;&#31454;&#20105;&#20102;&#12290;<A id=zw25 class="pcalibre calibre3" href="part0012_split_005.html#zhu25"><SUP class=calibre4>[25]</SUP></A></P>
<P class=ziti4>&#31867;&#20284;&#22320;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#21644;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#19981;&#21487;&#36991;&#20813;&#20250;&#20135;&#29983;&#24456;&#22810;&#24847;&#24819;&#19981;&#21040;&#30340;&#21103;&#20135;&#21697;&#65292;&#21363;&#20351;&#23427;&#20204;&#19982;&#25105;&#20204;&#24403;&#21069;&#30340;&#39033;&#30446;&#24182;&#19981;&#30452;&#25509;&#30456;&#20851;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#23558;&#23427;&#20204;&#29992;&#22312;&#20197;&#21518;&#30340;&#20854;&#20182;&#30456;&#20851;&#39033;&#30446;&#19978;&#12290;&#24182;&#38750;&#25152;&#26377;&#24819;&#27861;&#37117;&#36866;&#29992;&#20110;&#21516;&#19968;&#31687;&#25991;&#31456;&#65292;&#23454;&#38469;&#19978;&#65292;&#22312;&#25105;&#20204;&#30475;&#21040;&#30340;&#20449;&#24687;&#20013;&#65292;&#21482;&#26377;&#19968;&#37096;&#20998;&#23545;&#24403;&#21069;&#30340;&#39033;&#30446;&#26377;&#29992;&#12290;</P>
<P class=ziti4>&#22914;&#26524;&#25105;&#20204;&#35835;&#20102;&#19968;&#20123;&#26377;&#36259;&#30340;&#31508;&#35760;&#65292;&#20294;&#23427;&#20204;&#19982;&#24403;&#21069;&#30340;&#39033;&#30446;&#24182;&#19981;&#30452;&#25509;&#30456;&#20851;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#23558;&#23427;&#20204;&#29992;&#22312;&#20854;&#20182;&#30456;&#20851;&#39033;&#30446;&#25110;&#20197;&#21518;&#21487;&#33021;&#24320;&#23637;&#30340;&#39033;&#30446;&#19978;&#12290;&#21345;&#29255;&#30418;&#20013;&#30340;&#25152;&#26377;&#31508;&#35760;&#37117;&#26377;&#21487;&#33021;&#29992;&#22312;&#25105;&#20204;&#20197;&#21518;&#30340;&#25991;&#31456;&#20013;&#12290;&#24403;&#25105;&#20204;&#23558;&#21487;&#33021;&#29992;&#21040;&#30340;&#20889;&#20316;&#26448;&#26009;&#37117;&#20889;&#25104;&#21345;&#29255;&#31508;&#35760;&#24182;&#25910;&#38598;&#21040;&#21345;&#29255;&#30418;&#20013;&#26102;&#65292;&#23601;&#20250;&#23545;&#22788;&#20110;&#19981;&#21516;&#23436;&#25104;&#29366;&#24577;&#30340;&#22810;&#20010;&#39033;&#30446;&#20135;&#29983;&#24110;&#21161;&#12290;&#24403;&#25105;&#20204;&#19987;&#27880;&#20110;&#19968;&#20010;&#39033;&#30446;&#26102;&#65292;&#20135;&#29983;&#30340;&#21103;&#20135;&#21697;&#26448;&#26009;&#21487;&#33021;&#26377;&#21161;&#20110;&#25512;&#36827;&#20854;&#20182;&#35770;&#25991;&#25110;&#20070;&#31821;&#30340;&#32534;&#20889;&#65292;&#32780;&#24403;&#25105;&#20204;&#22312;&#36825;&#20010;&#39033;&#30446;&#19978;&#36935;&#21040;&#29942;&#39048;&#25110;&#20135;&#29983;&#21388;&#20518;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#20999;&#25442;&#21040;&#20854;&#20182;&#39033;&#30446;&#12290;</P>
<P class=ziti4>&#35760;&#20303;&#65292;&#21346;&#26364;&#23545;&#20110;&#20182;&#22914;&#20309;&#33021;&#22815;&#22914;&#27492;&#39640;&#20135;&#30340;&#22238;&#31572;&#26159;&#65292;&#20182;&#20174;&#19981;&#24378;&#36843;&#33258;&#24049;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#32780;&#21482;&#20570;&#37027;&#20123;&#23545;&#20182;&#26469;&#35828;&#23481;&#26131;&#20570;&#21040;&#30340;&#20107;&#24773;&#12290;&#8220;&#27599;&#24403;&#25105;&#24605;&#36335;&#21345;&#39039;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#31163;&#24320;&#23427;&#65292;&#36716;&#22836;&#21435;&#20570;&#21035;&#30340;&#20107;&#24773;&#12290;&#8221;&#26377;&#20154;&#38382;&#20182;&#24403;&#34987;&#26576;&#20010;&#39033;&#30446;&#22256;&#20303;&#26102;&#20250;&#20570;&#20160;&#20040;&#20854;&#20182;&#30340;&#20107;&#24773;&#65292;&#20182;&#22238;&#31572;&#36947;&#65292;&#8220;&#21999;&#65292;&#20889;&#20854;&#20182;&#30340;&#20070;&#12290;&#25105;&#24635;&#26159;&#22312;&#21516;&#26102;&#21019;&#20316;&#19981;&#21516;&#30340;&#31295;&#20214;&#12290;&#29992;&#36825;&#31181;&#21516;&#26102;&#36827;&#34892;&#19981;&#21516;&#39033;&#30446;&#30340;&#26041;&#27861;&#65292;&#25105;&#20174;&#26469;&#19981;&#20250;&#36935;&#21040;&#20219;&#20309;&#24515;&#29702;&#38556;&#30861;&#12290;&#8221;&#65288;Luhmann,Baecker,and Stanitzek,1987&#65289;&#36825;&#23601;&#20687;&#27494;&#26415;&#65292;&#22914;&#26524;&#25105;&#20204;&#36935;&#21040;&#38459;&#21147;&#25110;&#25915;&#20987;&#65292;&#35201;&#25026;&#24471;&#20511;&#21147;&#25171;&#21147;&#20351;&#20043;&#20419;&#25104;&#21478;&#19968;&#20010;&#30446;&#26631;&#12290;&#21345;&#29255;&#30418;&#23601;&#26159;&#22914;&#27492;&#65292;&#27704;&#36828;&#33021;&#20026;&#25105;&#20204;&#25552;&#20379;&#22810;&#31181;&#21487;&#33021;&#24615;&#12290;</P>
<P class=ziti5>&#25918;&#24323;&#20570;&#35745;&#21010;&#25165;&#33021;&#25104;&#20026;&#19987;&#23478;</P>
<P class=ziti4>&#36824;&#26377;&#19968;&#20010;&#30495;&#30456;&#19981;&#23481;&#24573;&#35270;&#65292;&#37027;&#23601;&#26159;&#23398;&#29983;&#20204;&#20570;&#35745;&#21010;&#30340;&#33021;&#21147;&#24456;&#24046;&#12290;&#24515;&#29702;&#23398;&#23478;&#32599;&#26480;&#183;&#27604;&#21202;&#12289;&#25140;&#23572;&#183;&#26684;&#37324;&#33452;&#21644;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#35201;&#27714;&#21442;&#19982;&#23454;&#39564;&#30340;&#23398;&#29983;&#65306;</P>
<P class=ziti4>1.&#23454;&#20107;&#27714;&#26159;&#22320;&#20272;&#35745;&#23436;&#25104;&#35770;&#25991;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;</P>
<P class=ziti4>2.&#22914;&#26524;&#23454;&#38469;&#24773;&#20917;&#22914;&#19979;&#65292;&#37325;&#26032;&#20272;&#35745;&#36824;&#38656;&#22810;&#23569;&#26102;&#38388;&#33021;&#23436;&#25104;&#35770;&#25991;&#65306;</P>
<P class=ziti4>&#65288;1&#65289;&#22914;&#26524;&#19968;&#20999;&#39034;&#21033;&#65307;</P>
<P class=ziti4>&#65288;2&#65289;&#22914;&#26524;&#25152;&#26377;&#21487;&#33021;&#20986;&#38169;&#30340;&#29615;&#33410;&#37117;&#20986;&#38169;&#20102;&#12290;</P>
<P class=ziti4>&#26377;&#36259;&#30340;&#26159;&#65292;&#22312;&#39044;&#20272;&#23436;&#25104;&#35770;&#25991;&#25152;&#38656;&#26102;&#38388;&#26102;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#25152;&#35859;&#23454;&#20107;&#27714;&#26159;&#30340;&#20272;&#35745;&#65292;&#19982;&#20182;&#20204;&#22312;&#31532;&#20108;&#27493;&#19968;&#20999;&#36827;&#23637;&#39034;&#21033;&#26102;&#30340;&#20272;&#35745;&#24046;&#19981;&#22810;&#8212;&#8212;&#20809;&#36825;&#19968;&#28857;&#23601;&#38750;&#24120;&#20540;&#24471;&#20182;&#20204;&#24605;&#32771;&#20102;&#12290;&#32780;&#30740;&#31350;&#20154;&#21592;&#26816;&#26597;&#21518;&#21457;&#29616;&#65292;&#23398;&#29983;&#20204;&#23454;&#38469;&#33457;&#36153;&#30340;&#26102;&#38388;&#35201;&#27604;&#20182;&#20204;&#33258;&#24049;&#20272;&#35745;&#30340;&#26102;&#38388;&#38271;&#24456;&#22810;&#65292;&#29978;&#33267;&#22823;&#22810;&#25968;&#23398;&#29983;&#30340;&#23454;&#38469;&#29992;&#26102;&#36229;&#20986;&#20102;&#20182;&#20204;&#23545;&#26368;&#22351;&#24773;&#20917;&#19979;&#30340;&#20272;&#35745;&#26102;&#38388;&#65288;Buehler,Griffin and Ross,1994&#65289;&#12290;</P>
<P class=ziti4>&#24515;&#29702;&#23398;&#23478;&#20204;&#22312;&#19968;&#24180;&#21518;&#21448;&#36827;&#34892;&#20102;&#21478;&#19968;&#39033;&#30740;&#31350;&#65292;&#26356;&#20180;&#32454;&#22320;&#35266;&#23519;&#20102;&#36825;&#19968;&#29616;&#35937;&#12290;&#20182;&#20204;&#35201;&#27714;&#23398;&#29983;&#20204;&#25552;&#20379;&#26377;50%&#12289;70%&#21644;99%&#30340;&#25226;&#25569;&#23436;&#25104;&#35770;&#25991;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;&#32467;&#26524;&#20173;&#28982;&#20196;&#20154;&#22256;&#24785;&#65292;&#23613;&#31649;&#23398;&#29983;&#20204;&#21487;&#20197;&#33258;&#30001;&#20316;&#31572;&#65292;&#21364;&#21482;&#26377;45%&#30340;&#23398;&#29983;&#22312;&#20182;&#20204;&#35748;&#20026;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#26377;99%&#30340;&#25226;&#25569;&#22312;&#35745;&#21010;&#26102;&#38388;&#20869;&#25104;&#21151;&#23436;&#25104;&#35770;&#25991;&#12290;&#65288;Buehler,Griffin,and Ross,1995&#65289;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#25552;&#37266;&#23398;&#29983;&#20204;&#19978;&#27425;&#30340;&#22833;&#36133;&#32463;&#21382;&#21487;&#33021;&#20250;&#23545;&#20182;&#20204;&#26377;&#25152;&#24110;&#21161;&#65292;&#30740;&#31350;&#20154;&#21592;&#20063;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#20294;&#32467;&#26524;&#35777;&#26126;&#32463;&#39564;&#20284;&#20046;&#24182;&#19981;&#33021;&#25945;&#20250;&#23398;&#29983;&#20160;&#20040;&#12290;</P>
<P class=ziti4>&#20294;&#26377;&#19968;&#28857;&#20196;&#20154;&#27427;&#24944;&#65292;&#21363;&#36825;&#19982;&#23398;&#29983;&#30340;&#36523;&#20221;&#26080;&#20851;&#65292;&#32780;&#19982;&#20570;&#20154;&#26377;&#20851;&#12290;&#29978;&#33267;&#37027;&#20123;&#30740;&#31350;&#36825;&#31181;&#36807;&#24230;&#33258;&#20449;&#20559;&#35265;&#29616;&#35937;&#30340;&#20154;&#20063;&#25215;&#35748;&#33258;&#24049;&#20250;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#65288;Kahneman,2013&#65289;&#12290;</P>
<P class=ziti4>&#25105;&#20204;&#35201;&#21560;&#21462;&#30340;&#25945;&#35757;&#26159;&#65292;&#38656;&#35201;&#23545;&#35745;&#21010;&#25345;&#26222;&#36941;&#30340;&#24576;&#30097;&#24577;&#24230;&#65292;&#23588;&#20854;&#26159;&#24403;&#35745;&#21010;&#20165;&#20165;&#20851;&#27880;&#32467;&#26524;&#65292;&#32780;&#19981;&#20851;&#27880;&#23454;&#38469;&#24037;&#20316;&#21644;&#23454;&#29616;&#30446;&#26631;&#25152;&#38656;&#30340;&#27493;&#39588;&#12290;&#34429;&#28982;&#25226;&#33258;&#24049;&#24819;&#35937;&#25104;&#19968;&#20010;&#33021;&#22815;&#21450;&#26102;&#23436;&#25104;&#35770;&#25991;&#30340;&#20255;&#22823;&#20316;&#32773;&#23545;&#25105;&#20204;&#23436;&#25104;&#35770;&#25991;&#24182;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#22312;&#22836;&#33041;&#20013;&#23545;&#36798;&#21040;&#30446;&#26631;&#25152;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#26377;&#19968;&#20010;&#20999;&#21512;&#23454;&#38469;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#20204;&#20174;&#20307;&#32946;&#36816;&#21160;&#20013;&#30693;&#36947;&#65292;&#24403;&#36816;&#21160;&#21592;&#25226;&#33258;&#24049;&#24819;&#35937;&#25104;&#27604;&#36187;&#30340;&#32988;&#21033;&#32773;&#26102;&#65292;&#23545;&#23454;&#38469;&#27604;&#36187;&#24182;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65307;&#20294;&#22914;&#26524;&#20182;&#20204;&#33021;&#24819;&#35937;&#20986;&#20026;&#20102;&#33021;&#22815;&#36194;&#24471;&#27604;&#36187;&#32780;&#24517;&#39035;&#36827;&#34892;&#30340;&#25152;&#26377;&#35757;&#32451;&#65292;&#32467;&#26524;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#33041;&#28023;&#37324;&#26377;&#19968;&#20010;&#26356;&#29616;&#23454;&#30340;&#24819;&#27861;&#65292;&#19981;&#20165;&#33021;&#24110;&#21161;&#20182;&#20204;&#26356;&#22909;&#22320;&#34920;&#29616;&#65292;&#36824;&#33021;&#25552;&#39640;&#20182;&#20204;&#30340;&#31215;&#26497;&#24615;&#65288;Singer et al.,2001&#65289;&#12290;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#19981;&#20165;&#23545;&#36816;&#21160;&#21592;&#22914;&#27492;&#65292;&#23545;&#20219;&#20309;&#38656;&#35201;&#21162;&#21147;&#21644;&#32784;&#21147;&#30340;&#24037;&#20316;&#20063;&#26159;&#22914;&#27492;&#65288;Pham and Taylor,1999&#65289;&#12290;&#32780;&#20889;&#20316;&#32477;&#23545;&#23646;&#20110;&#36825;&#31867;&#24037;&#20316;&#12290;</P>
<P class=ziti4>&#21478;&#19968;&#20010;&#25945;&#35757;&#26159;&#65292;&#19981;&#26159;&#35828;&#25105;&#20204;&#26080;&#27861;&#20174;&#32463;&#39564;&#20013;&#33719;&#24471;&#25104;&#38271;&#65292;&#32780;&#26159;&#35828;&#21482;&#26377;&#33719;&#24471;&#21363;&#26102;&#21453;&#39304;&#30340;&#32463;&#39564;&#25165;&#33021;&#35753;&#25105;&#20204;&#24471;&#21040;&#25104;&#38271;&#65292;&#24182;&#19988;&#21487;&#33021;&#38656;&#35201;&#19981;&#27490;&#19968;&#27425;&#30340;&#32463;&#39564;&#12290;&#25226;&#8220;&#20889;&#35770;&#25991;&#8221;&#36825;&#20010;&#22823;&#30340;&#25361;&#25112;&#20998;&#35299;&#25104;&#23567;&#32780;&#20415;&#20110;&#31649;&#29702;&#30340;&#20219;&#21153;&#65292;&#26377;&#21161;&#20110;&#35774;&#23450;&#23454;&#38469;&#21487;&#34892;&#19988;&#21487;&#20197;&#23450;&#26399;&#26816;&#26597;&#30340;&#30446;&#26631;&#12290;&#27604;&#22914;&#65292;&#27599;&#22825;&#20889;3&#26465;&#31508;&#35760;&#65292;&#22238;&#39038;&#26152;&#22825;&#20889;&#36807;&#30340;&#27573;&#33853;&#65292;&#25110;&#32773;&#38405;&#35835;&#25105;&#20204;&#22312;&#26576;&#31687;&#35770;&#25991;&#20013;&#21457;&#29616;&#30340;&#25152;&#26377;&#30456;&#20851;&#25991;&#29486;&#65292;&#36825;&#26679;&#65292;&#19968;&#22825;&#32467;&#26463;&#26102;&#65292;&#25105;&#20204;&#23601;&#33021;&#30830;&#20999;&#22320;&#30693;&#36947;&#25105;&#20204;&#33021;&#20570;&#22810;&#23569;&#20107;&#24773;&#65292;&#36827;&#32780;&#35843;&#25972;&#31532;&#20108;&#22825;&#30340;&#35745;&#21010;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#19968;&#24180;&#37324;&#33021;&#33719;&#24471;&#25968;&#30334;&#27425;&#36825;&#26679;&#30340;&#21453;&#39304;&#65292;&#23601;&#26356;&#26377;&#21487;&#33021;&#20174;&#32463;&#39564;&#20013;&#23398;&#21040;&#30693;&#35782;&#65292;&#33021;&#26356;&#20934;&#30830;&#22320;&#35748;&#35782;&#33258;&#24049;&#30340;&#24037;&#20316;&#25928;&#29575;&#65292;&#32780;&#19981;&#26159;&#39640;&#20272;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#23548;&#33268;&#36229;&#20986;&#25130;&#27490;&#26085;&#26399;&#20063;&#27809;&#33021;&#23436;&#25104;&#20219;&#21153;&#65292;&#28982;&#21518;&#36807;&#27573;&#26102;&#38388;&#21448;&#37325;&#22797;&#21457;&#29983;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;</P>
<P class=ziti4>&#30456;&#21453;&#65292;&#22914;&#26524;&#26377;&#20154;&#35748;&#20026;&#25353;&#29031;&#20808;&#25214;&#35838;&#39064;&#65292;&#21518;&#20570;&#25991;&#29486;&#30740;&#31350;&#65292;&#25509;&#30528;&#26159;&#38405;&#35835;&#12289;&#24605;&#32771;&#12289;&#20889;&#20316;&#21644;&#26657;&#23545;&#31561;&#36825;&#31181;&#32447;&#24615;&#35745;&#21010;&#20998;&#38454;&#27573;&#30340;&#25191;&#34892;&#65292;&#23601;&#21487;&#20197;&#20889;&#20986;&#19968;&#31687;&#35770;&#25991;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#22522;&#20110;&#36825;&#31181;&#19981;&#20999;&#23454;&#38469;&#30340;&#20551;&#35774;&#25152;&#20570;&#30340;&#20219;&#20309;&#26102;&#38388;&#23433;&#25490;&#37117;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&#22312;&#20570;&#30740;&#31350;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#26368;&#21021;&#30340;&#24819;&#27861;&#24182;&#27809;&#26377;&#24819;&#35937;&#20013;&#37027;&#20040;&#22909;&#65307;&#22312;&#38405;&#35835;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#36824;&#38656;&#35201;&#38405;&#35835;&#20854;&#20182;&#25991;&#29486;&#65292;&#32780;&#36825;&#27491;&#26159;&#25105;&#20204;&#21457;&#29616;&#25991;&#29486;&#30340;&#26041;&#24335;&#65307;&#22312;&#20889;&#19979;&#35770;&#28857;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#36824;&#38656;&#35201;&#32771;&#34385;&#20854;&#20182;&#24773;&#20917;&#65292;&#25913;&#21464;&#26368;&#21021;&#30340;&#24819;&#27861;&#65292;&#25110;&#32773;&#37325;&#26032;&#35835;&#23578;&#26410;&#23436;&#20840;&#29702;&#35299;&#30340;&#25991;&#31456;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#19981;&#36275;&#20026;&#22855;&#65292;&#20294;&#21407;&#20808;&#37027;&#20123;&#23439;&#20255;&#30340;&#35745;&#21010;&#37117;&#20250;&#34987;&#23427;&#20204;&#25171;&#20081;&#12290;&#20381;&#36182;&#32447;&#24615;&#30340;&#35745;&#21010;&#36827;&#34892;&#24037;&#20316;&#65292;&#38382;&#39064;&#19981;&#21482;&#26159;&#23436;&#25104;&#19968;&#20010;&#38454;&#27573;&#21487;&#33021;&#38656;&#35201;&#30340;&#26102;&#38388;&#27604;&#35745;&#21010;&#24471;&#35201;&#38271;&#65292;&#32780;&#26159;&#25105;&#20204;&#32477;&#26080;&#21487;&#33021;&#25552;&#21069;&#23436;&#25104;&#38454;&#27573;&#20219;&#21153;&#12290;&#22914;&#26524;&#21482;&#26159;&#21028;&#26029;&#38169;&#35823;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#26377;&#20302;&#20272;&#29992;&#26102;&#30340;&#24773;&#20917;&#65292;&#23601;&#24212;&#35813;&#20063;&#26377;&#39640;&#20272;&#30340;&#24773;&#20917;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#19968;&#30452;&#37117;&#26159;&#20302;&#20272;&#20102;&#29992;&#26102;&#12290;</P>
<P class=ziti4>&#26681;&#25454;&#33879;&#21517;&#30340;&#24085;&#37329;&#26862;&#23450;&#24459;&#65292;&#24037;&#20316;&#26102;&#39044;&#30041;&#20877;&#22810;&#30340;&#26102;&#38388;&#37117;&#19981;&#20250;&#26377;&#21097;&#20313;&#65292;&#23601;&#20687;&#31354;&#27668;&#20250;&#20805;&#28385;&#25151;&#38388;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#19968;&#26679;&#65288;Parkinson,1957&#65289;&#12290;&#36825;&#19968;&#23450;&#24459;&#36866;&#29992;&#20110;&#37027;&#20123;&#38656;&#35201;&#36739;&#38271;&#26102;&#38388;&#21435;&#23436;&#25104;&#30340;&#20219;&#21153;&#65292;&#32780;&#19981;&#36866;&#29992;&#20110;&#37027;&#20123;&#21487;&#20197;&#19968;&#27425;&#24615;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#36825;&#20063;&#26159;&#30001;&#20110;&#21069;&#38754;&#25552;&#21040;&#30340;&#34081;&#26684;&#23612;&#20811;&#25928;&#24212;&#30340;&#23384;&#22312;&#65288;Zeigarnik,1927&#65289;&#65292;&#21363;&#22914;&#26524;&#20219;&#21153;&#27809;&#26377;&#34987;&#23436;&#25104;&#65288;&#25110;&#34987;&#20889;&#19979;&#26469;&#65289;&#65292;&#23601;&#20250;&#19968;&#30452;&#20572;&#30041;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#12290;&#23545;&#20110;&#21487;&#20197;&#19968;&#27425;&#24615;&#35299;&#20915;&#30340;&#20219;&#21153;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20219;&#21153;&#30340;&#32456;&#28857;&#65292;&#23601;&#20250;&#21152;&#36895;&#23436;&#25104;&#23427;&#65292;&#23601;&#20687;&#36305;&#39532;&#25289;&#26494;&#19968;&#26679;&#12290;&#25152;&#20197;&#65292;&#35299;&#20915;&#36825;&#31181;&#20219;&#21153;&#26368;&#37325;&#35201;&#30340;&#19968;&#27493;&#26159;&#24320;&#22987;&#65292;&#25152;&#20197;&#20202;&#24335;&#24863;&#33021;&#36215;&#21040;&#20316;&#29992;&#65292;&#20063;&#26159;&#36825;&#20010;&#21407;&#22240;&#65288;Currey,2013&#65289;&#12290;</P>
<P class=ziti4>&#26368;&#22823;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#20320;&#25152;&#38754;&#20020;&#30340;&#20219;&#21153;&#65292;&#26159;&#21542;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#26469;&#23436;&#25104;&#12290;&#22914;&#26524;&#20219;&#21153;&#26159;&#8220;&#35760;&#19968;&#26465;&#31508;&#35760;&#8221;&#8220;&#25910;&#38598;&#36825;&#31687;&#25991;&#31456;&#20013;&#26377;&#36259;&#30340;&#20869;&#23481;&#8221;&#25110;&#32773;&#26159;&#8220;&#25226;&#36825;&#19968;&#31995;&#21015;&#30340;&#31508;&#35760;&#25972;&#21512;&#25104;&#19968;&#27573;&#35805;&#8221;&#65292;&#23601;&#24456;&#23481;&#26131;&#23436;&#25104;&#65307;&#32780;&#22914;&#26524;&#26159;&#20687;&#8220;&#32487;&#32493;&#20889;&#37027;&#31687;&#36926;&#26399;&#30340;&#35770;&#25991;&#8221;&#36825;&#26679;&#19968;&#20010;&#19981;&#20855;&#20307;&#12289;&#19981;&#26126;&#30830;&#30340;&#20219;&#21153;&#65292;&#25191;&#34892;&#36215;&#26469;&#23601;&#22256;&#38590;&#24471;&#22810;&#12290;</P>
<P class=ziti5>&#21453;&#22797;&#20462;&#25913;</P>
<P class=ziti4>&#26377;&#20154;&#38382;&#28023;&#26126;&#23041;&#65292;&#20182;&#20250;&#20462;&#25913;&#22810;&#23569;&#27425;&#21021;&#31295;&#12290;</P>
<P class=ziti4>&#20182;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#36825;&#35201;&#30475;&#24773;&#20917;&#20102;&#12290;&#25105;&#25226;&#12298;&#27704;&#21035;&#20102;&#65292;&#27494;&#22120;&#12299;&#36825;&#26412;&#20070;&#30340;&#32467;&#23614;&#65292;&#20063;&#23601;&#26159;&#26368;&#21518;&#19968;&#39029;&#65292;&#37325;&#20889;&#20102;39&#27425;&#25165;&#28385;&#24847;&#12290;&#8221;</P>
<P class=ziti4>&#37319;&#35775;&#32773;&#38382;&#65306;&#8220;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#25216;&#26415;&#38382;&#39064;&#65311;&#26159;&#20160;&#20040;&#21407;&#22240;&#35753;&#20320;&#29359;&#20102;&#38590;&#65311;&#8221;</P>
<P class=ziti4>&#28023;&#26126;&#23041;&#22238;&#31572;&#35828;&#65306;&#8220;&#20026;&#20102;&#25214;&#21040;&#26356;&#27491;&#30830;&#30340;&#35789;&#27719;&#12290;&#8221;&#65288;Paris Review,1956&#65289;</P>
<P class=ziti4>&#22914;&#26524;&#35828;&#26377;&#19968;&#26465;&#24314;&#35758;&#20540;&#24471;&#19968;&#25552;&#65292;&#37027;&#23601;&#26159;&#29282;&#35760;&#33609;&#31295;&#21482;&#26159;&#33609;&#31295;&#12290;&#26031;&#25289;&#27779;&#28909;&#183;&#40784;&#27901;&#20811;&#22312;&#25509;&#21463;&#37319;&#35775;<A id=zw26 class="pcalibre calibre3" href="part0012_split_005.html#zhu26"><SUP class=calibre4>[26]</SUP></A>&#26102;&#35828;&#65292;&#22914;&#26524;&#20182;&#19968;&#24320;&#22987;&#19981;&#35828;&#26381;&#33258;&#24049;&#65292;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#25165;&#20889;&#19979;&#19968;&#20123;&#24819;&#27861;&#65292;&#20182;&#21487;&#33021;&#19968;&#21477;&#35805;&#37117;&#20889;&#19981;&#20986;&#26469;&#65292;&#20063;&#19981;&#21487;&#33021;&#36890;&#36807;&#36825;&#20123;&#20986;&#20070;&#20102;&#12290;&#20182;&#24635;&#26159;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#24403;&#20572;&#27490;&#20889;&#19979;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#21097;&#19979;&#30340;&#21807;&#19968;&#20219;&#21153;&#23601;&#26159;&#20462;&#25913;&#24050;&#32463;&#20889;&#22909;&#30340;&#33609;&#31295;&#12290;</P>
<P class=ziti4>&#22312;&#20462;&#25913;&#33609;&#31295;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#38590;&#30340;&#20219;&#21153;&#26159;&#21024;&#38500;&#37027;&#20123;&#23545;&#35770;&#28857;&#27809;&#29992;&#30340;&#19996;&#35199;&#65292;&#23601;&#20687;&#8220;&#26432;&#27515;&#20320;&#30340;&#25370;&#29233;&#8221;&#19968;&#26679;&#30171;&#33510;<A id=zw27 class="pcalibre calibre3" href="part0012_split_005.html#zhu27"><SUP class=calibre4>[27]</SUP></A>&#12290;&#22914;&#26524;&#19981;&#24819;&#37027;&#20040;&#30171;&#33510;&#65292;&#21487;&#20197;&#25226;&#37027;&#20123;&#19981;&#36866;&#29992;&#30340;&#20869;&#23481;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#25991;&#26723;&#20013;&#65292;&#24182;&#21578;&#35785;&#33258;&#24049;&#20197;&#21518;&#20877;&#29992;&#23427;&#20204;&#12290;&#20363;&#22914;&#65292;&#25105;&#22312;&#20889;&#25991;&#26723;&#26102;&#65292;&#24635;&#20250;&#21478;&#24314;&#19968;&#20010;&#21517;&#21483;&#8220;XX&#21097;&#20313;&#37096;&#20998;.doc&#8221;&#30340;&#25991;&#26723;&#65292;&#24403;&#25105;&#38656;&#35201;&#21024;&#25481;&#19968;&#20123;&#29992;&#19981;&#30528;&#30340;&#20869;&#23481;&#26102;&#65292;&#23601;&#20250;&#25226;&#36825;&#20123;&#20869;&#23481;&#22797;&#21046;&#21040;&#36825;&#20010;&#25991;&#26723;&#20013;&#65292;&#21578;&#35785;&#33258;&#24049;&#20043;&#21518;&#20250;&#20877;&#23457;&#35835;&#23427;&#20204;&#65292;&#24182;&#19988;&#25226;&#23427;&#20204;&#29992;&#21040;&#20854;&#20182;&#21512;&#36866;&#30340;&#22320;&#26041;&#12290;&#24403;&#28982;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#20877;&#30475;&#36807;&#36825;&#20123;&#25991;&#26723;&#65292;&#20294;&#36825;&#26679;&#20570;&#30830;&#23454;&#35753;&#25105;&#20462;&#25913;&#33609;&#31295;&#26102;&#26356;&#23481;&#26131;&#20102;&#12290;&#20854;&#20182;&#30053;&#25026;&#24515;&#29702;&#23398;&#30340;&#20154;&#20063;&#26159;&#36825;&#26679;&#20570;&#30340;&#65288;Thaler,2015&#65289;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#20998;&#20139;&#20320;&#30340;&#27934;&#35265;<br>#Parent: <a href="SuperMemoElementNo=(789)">789</a>: &#21345;&#29255;&#31508;&#35760;&#20889;&#20316;&#27861;</FONT></SuperMemoReference>