<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" href="https://ifdian.net/album/37044884384311ee8e4952540025c377/b2f25b46741811eeb0ae52540025c377" data-v-7f5cc8ef="" aria-current="page"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24656;&#24807;</SPAN></FONT></FONT></A></DIV><ARTICLE class="vm-article-box article-box" data-v-7f5cc8ef="" data-v-3b7bcbcb="">
<P>&#27515;&#20129;&#8212;&#8212;&#36825;&#19981;&#20165;&#26159;&#19968;&#20010;&#20010;&#20307;&#24517;&#28982;&#35201;&#38754;&#23545;&#30340;&#32456;&#28857;&#65292;&#20063;&#26159;&#25105;&#20204;&#25972;&#20010;&#25991;&#26126;&#21644;&#21746;&#23398;&#20307;&#31995;&#26080;&#27861;&#32469;&#36807;&#30340;&#35758;&#39064;&#12290;&#23613;&#31649;&#31185;&#23398;&#21644;&#25216;&#26415;&#22312;&#35299;&#26512;&#29983;&#21629;&#30340;&#35832;&#22810;&#26041;&#38754;&#19978;&#21462;&#24471;&#20102;&#26174;&#33879;&#30340;&#36827;&#23637;&#65292;&#27515;&#20129;&#26412;&#36523;&#20381;&#26087;&#20445;&#30041;&#30528;&#19968;&#31181;&#19981;&#21487;&#36926;&#36234;&#30340;&#31070;&#31192;&#24615;&#12290;&#36825;&#31181;&#31070;&#31192;&#24615;&#65292;&#20197;&#21450;&#19982;&#20043;&#30456;&#20276;&#30340;&#26410;&#30693;&#65292;&#20026;&#25105;&#20204;&#38138;&#22443;&#20102;&#25506;&#35752;&#26356;&#24191;&#20041;&#20027;&#39064;&#30340;&#22522;&#30784;&#8212;&#8212;&#24656;&#24807;&#12290;</P>
<P>&#24656;&#24807;&#65292;&#36825;&#31181;&#26681;&#26893;&#20110;&#20154;&#24515;&#30340;&#24773;&#24863;&#65292;&#19981;&#20165;&#23616;&#38480;&#20110;&#23545;&#27515;&#20129;&#30340;&#23475;&#24597;&#65292;&#20063;&#26222;&#36941;&#24433;&#21709;&#30528;&#25105;&#20204;&#22914;&#20309;&#38754;&#23545;&#21644;&#35299;&#35835;&#29983;&#27963;&#20013;&#30340;&#21508;&#31181;&#19981;&#30830;&#23450;&#24615;&#12290;&#27491;&#26159;&#36825;&#31181;&#24656;&#24807;&#65292;&#35753;&#25105;&#20204;&#20135;&#29983;&#20102;&#19968;&#31995;&#21015;&#22797;&#26434;&#30340;&#24515;&#29702;&#21453;&#24212;&#65292;&#25512;&#21160;&#30528;&#25105;&#20204;&#21435;&#23547;&#25214;&#23433;&#20840;&#24863;&#21644;&#24847;&#20041;&#12290;</P>
<P>&#22312;&#25509;&#19979;&#26469;&#30340;&#25506;&#35752;&#20013;&#65292;&#25105;&#20204;&#23558;&#20351;&#29992;&#27515;&#20129;&#20316;&#20026;&#19968;&#20010;&#24341;&#23376;&#65292;&#28145;&#20837;&#21078;&#26512;&#24656;&#24807;&#36825;&#19968;&#24773;&#24863;&#22914;&#20309;&#22609;&#36896;&#20102;&#25105;&#20204;&#30340;&#35748;&#30693;&#12289;&#20215;&#20540;&#35266;&#21644;&#34892;&#20026;&#36873;&#25321;&#12290;&#25105;&#20204;&#24076;&#26395;&#65292;&#36890;&#36807;&#36825;&#26679;&#22810;&#32500;&#24230;&#12289;&#36328;&#23398;&#31185;&#30340;&#26041;&#24335;&#65292;&#33021;&#35753;&#20154;&#20204;&#26356;&#20026;&#26126;&#26234;&#21644;&#28145;&#21051;&#22320;&#29702;&#35299;&#24656;&#24807;&#65292;&#20197;&#26356;&#22909;&#22320;&#38754;&#23545;&#29983;&#27963;&#30340;&#21508;&#31181;&#25361;&#25112;&#21644;&#19981;&#30830;&#23450;&#24615;&#12290;</P>
<P><STRONG>&#20026;&#20309;&#20154;&#20204;&#20250;&#23475;&#24597;&#27515;&#20129;&#65311;&#20854;&#23454;&#26159;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#12290;</STRONG></P>
<P>&#27515;&#20129;&#26159;&#32456;&#26497;&#30340;&#26410;&#30693;&#8212;&#8212;&#19968;&#36947;&#27704;&#36828;&#19981;&#20250;&#37325;&#26032;&#25171;&#24320;&#30340;&#38376;&#12290;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#26410;&#30693;&#26159;&#24656;&#24598;&#30340;&#65292;&#22240;&#20026;&#23427;&#21093;&#22842;&#20102;&#25105;&#20204;&#25484;&#25511;&#24773;&#20917;&#30340;&#33021;&#21147;&#12290;&#24403;&#25105;&#20204;&#29983;&#27963;&#12289;&#24037;&#20316;&#21644;&#24314;&#31435;&#20154;&#38469;&#20851;&#31995;&#26102;&#65292;&#39044;&#30693;&#21644;&#35745;&#21010;&#26159;&#25105;&#20204;&#23433;&#20840;&#24863;&#30340;&#28304;&#27849;&#12290;&#28982;&#32780;&#65292;&#27515;&#20129;&#35753;&#25152;&#26377;&#30340;&#39044;&#30693;&#21644;&#35745;&#21010;&#37117;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#22240;&#20026;&#23427;&#26159;&#19981;&#21487;&#39044;&#27979;&#21644;&#19981;&#21487;&#25511;&#21046;&#30340;&#12290;&#36825;&#31181;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#20063;&#35768;&#26159;&#20154;&#20204;&#23475;&#24597;&#27515;&#20129;&#30340;&#26368;&#22522;&#26412;&#21407;&#22240;&#12290;</P>
<BLOCKQUOTE>
<P>&#20154;&#20204;&#24635;&#26159;&#23475;&#24597;&#37027;&#20123;&#20182;&#20204;&#19981;&#33021;&#29702;&#35299;&#30340;&#20107;&#29289;&#12290;&#8212;&#8212; &#28216;&#25103; &#33521;&#38596;&#32852;&#30431; &#36763;&#24503;&#25289;&nbsp;</P></BLOCKQUOTE>
<P>&#21746;&#23398;&#25925;&#20107;&#65306;&#26597;&#23572;&#26031;&#19982;&#26102;&#38388;&#26426;&#22120;</P>
<P>&#26597;&#23572;&#26031;&#26159;&#19968;&#20301;&#21746;&#23398;&#23478;&#65292;&#20063;&#26159;&#19968;&#21517;&#19994;&#20313;&#30340;&#21457;&#26126;&#23478;&#12290;&#20182;&#33457;&#36153;&#20102;&#25968;&#24180;&#26102;&#38388;&#65292;&#32456;&#20110;&#23436;&#25104;&#20102;&#20182;&#30340;&#26480;&#20316;&#8212;&#8212;&#19968;&#21488;&#26102;&#38388;&#26426;&#22120;&#12290;&#36825;&#21488;&#26426;&#22120;&#26377;&#19968;&#20010;&#29305;&#21035;&#30340;&#21151;&#33021;&#65292;&#23427;&#21487;&#20197;&#21578;&#35785;&#20351;&#29992;&#32773;&#20182;&#20204;&#23558;&#20309;&#26102;&#27515;&#20129;&#65292;&#20294;&#19981;&#20250;&#21578;&#35785;&#20855;&#20307;&#30340;&#21407;&#22240;&#12290;</P>
<P>&#22312;&#23436;&#25104;&#36825;&#39033;&#21457;&#26126;&#21518;&#65292;&#26597;&#23572;&#26031;&#38754;&#20020;&#19968;&#20010;&#36947;&#24503;&#21644;&#21746;&#23398;&#30340;&#20004;&#38590;&#65306;&#20182;&#26159;&#21542;&#24212;&#35813;&#33258;&#24049;&#20351;&#29992;&#36825;&#21488;&#26426;&#22120;&#65292;&#20102;&#35299;&#33258;&#24049;&#30340;&#27515;&#20129;&#26102;&#38388;&#65311;&#32463;&#36807;&#19968;&#30058;&#20869;&#24515;&#30340;&#25379;&#25166;&#65292;&#20182;&#20915;&#23450;&#25353;&#19979;&#25353;&#38062;&#12290;</P>
<P>&#26426;&#22120;&#26174;&#31034;&#20102;&#19968;&#20010;&#26085;&#26399;&#65292;&#37027;&#19968;&#22825;&#36317;&#31163;&#29616;&#22312;&#36824;&#26377;30&#24180;&#12290;&#21018;&#24320;&#22987;&#65292;&#26597;&#23572;&#26031;&#35273;&#24471;&#19968;&#31181;&#33707;&#21517;&#30340;&#23433;&#24944;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#33258;&#24049;&#36824;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#21435;&#23436;&#25104;&#26410;&#23436;&#25104;&#30340;&#20107;&#24773;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20221;&#8220;&#30693;&#36947;&#8221;&#21464;&#25104;&#20102;&#19968;&#31181;&#24515;&#29702;&#36127;&#25285;&#12290;&#20182;&#24320;&#22987;&#19981;&#26029;&#22320;&#24605;&#32771;&#65292;&#27599;&#19968;&#20010;&#20915;&#23450;&#65292;&#27599;&#19968;&#20010;&#36873;&#25321;&#65292;&#26159;&#21542;&#37117;&#26159;&#22312;&#23558;&#20182;&#24341;&#21521;&#37027;&#20010;&#19981;&#21487;&#36991;&#20813;&#30340;&#26085;&#26399;&#12290;&#21363;&#20351;&#20182;&#30693;&#36947;&#20309;&#26102;&#20250;&#27515;&#20129;&#65292;&#27515;&#20129;&#30340;&#26410;&#30693;&#24615;&#8212;&#8212;&#20026;&#20160;&#20040;&#20250;&#27515;&#12289;&#20250;&#24863;&#21040;&#20160;&#20040;&#12289;&#27515;&#21518;&#20250;&#22914;&#20309;&#8212;&#8212;&#20381;&#28982;&#20687;&#19968;&#22359;&#24040;&#30707;&#21387;&#22312;&#20182;&#30340;&#24515;&#22836;&#12290;</P>
<P>&#26597;&#23572;&#26031;&#24847;&#35782;&#21040;&#65292;&#21363;&#20351;&#20182;&#30693;&#36947;&#20102;&#27515;&#20129;&#30340;&#26102;&#38388;&#65292;&#27515;&#20129;&#30340;&#26410;&#30693;&#24615;&#20381;&#28982;&#35753;&#20182;&#24863;&#21040;&#24656;&#24807;&#21644;&#19981;&#23433;&#12290;&#36825;&#26356;&#21152;&#24378;&#20102;&#20182;&#30340;&#35266;&#28857;&#65292;&#21363;&#20154;&#20204;&#23545;&#27515;&#20129;&#30340;&#24656;&#24807;&#24182;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#23427;&#26159;&#29983;&#21629;&#30340;&#32456;&#32467;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27515;&#20129;&#20195;&#34920;&#20102;&#19968;&#31181;&#32456;&#26497;&#30340;&#26410;&#30693;&#65292;&#19968;&#31181;&#20154;&#20204;&#26080;&#27861;&#25484;&#25511;&#21644;&#29702;&#35299;&#30340;&#26410;&#30693;&#12290;</P>
<P>&#24656;&#24807;&#27515;&#20129;&#19981;&#20165;&#20165;&#22240;&#20026;&#23427;&#26631;&#24535;&#30528;&#29983;&#21629;&#30340;&#32456;&#32467;&#65292;&#32780;&#26159;&#22240;&#20026;&#20854;&#24102;&#26469;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#21644;&#19981;&#21487;&#25511;&#24615;&#12290;&#36825;&#31181;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#19982;&#20154;&#31867;&#23545;&#20110;&#25484;&#25511;&#30340;&#22266;&#26377;&#38656;&#27714;&#24418;&#25104;&#20102;&#19968;&#31181;&#21095;&#28872;&#30340;&#24515;&#29702;&#24352;&#21147;&#65292;&#24656;&#24597;&#36825;&#23601;&#26159;&#20154;&#20204;&#26222;&#36941;&#32780;&#26681;&#26412;&#30340;&#23545;&#27515;&#20129;&#30340;&#24656;&#24807;&#25152;&#22312;&#12290;&#23545;&#20110;&#26410;&#30693;&#30340;&#24656;&#24807;&#65292;&#24182;&#19981;&#20165;&#20165;&#26469;&#28304;&#20110;&#20107;&#29289;&#26412;&#36523;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#20204;&#26080;&#27861;&#34987;&#39044;&#35265;&#25110;&#25484;&#25569;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#24773;&#22659;&#19979;&#65292;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#28014;&#29616;&#20986;&#26469;&#65306;&#20154;&#31867;&#33021;&#21542;&#23436;&#20840;&#25484;&#25569;&#24182;&#25112;&#32988;&#33258;&#24049;&#30340;&#24656;&#24807;&#65311;&#26174;&#28982;&#65292;&#36825;&#26159;&#19968;&#36947;&#38590;&#20197;&#35299;&#31572;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#19981;&#21487;&#33021;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#21147;&#37327;&#25110;&#35768;&#24182;&#19981;&#26159;&#26080;&#30031;&#30340;&#28304;&#27849;&#65292;&#30693;&#35782;&#20063;&#19981;&#33021;&#36171;&#20104;&#25105;&#20204;&#30495;&#27491;&#30340;&#23433;&#20840;&#24863;&#12290;&#26080;&#35770;&#20320;&#22810;&#20040;&#21338;&#23398;&#25110;&#22810;&#20040;&#24378;&#22823;&#65292;&#36825;&#20123;&#37117;&#19981;&#33021;&#25112;&#32988;&#24656;&#24807;&#12290;</P>
<P>&#65288;1&#65289;&#22312;&#29305;&#23450;&#39046;&#22495;A&#20869;&#65292;&#19968;&#20154;&#21487;&#33021;&#36890;&#36807;&#33719;&#24471;&#30693;&#35782;a1&#26469;&#26242;&#26102;&#20943;&#36731;&#24656;&#24807;&#12290;&#20197;&#30740;&#31350;&#34503;&#30340;&#23398;&#32773;&#20026;&#20363;&#65292;&#20182;&#21487;&#33021;&#23545;&#34503;&#19981;&#20877;&#24863;&#21040;&#23475;&#24597;&#12290;&#20294;&#21363;&#20415;&#35813;&#23398;&#32773;&#28145;&#20837;&#30740;&#31350;&#33267;a2&#32423;&#30693;&#35782;&#65292;&#20174;&#32780;&#22312;a1&#21644;a2&#26041;&#38754;&#37117;&#34920;&#29616;&#20986;&#21191;&#27668;&#8212;&#8212;&#29978;&#33267;&#19981;&#20877;&#23475;&#24597;&#27602;&#34503;&#8212;&#8212;&#20182;&#20173;&#20250;&#24847;&#35782;&#21040;&#19968;&#20010;&#20107;&#23454;&#65306;&#26080;&#35770;&#20182;&#22914;&#20309;&#25193;&#23637;&#33267;a3&#25110;&#29978;&#33267;a(n)&#65292;&#20182;&#21482;&#33021;&#22312;A&#39046;&#22495;&#20869;&#20943;&#23569;&#24656;&#24807;&#24863;&#65292;&#32780;&#22312;&#23436;&#20840;&#19981;&#21516;&#30340;&#39046;&#22495;B&#65292;&#27604;&#22914;&#36130;&#21153;&#38382;&#39064;&#65292;&#20182;&#30340;&#24656;&#24807;&#24863;&#20250;&#30636;&#38388;&#21319;&#32423;&#12290;</P>
<P>&#32771;&#34385;&#19968;&#19979;&#36151;&#27454;&#21644;&#20538;&#21153;&#38382;&#39064;&#65292;&#36825;&#26159;&#39046;&#22495;B&#30340;&#19968;&#37096;&#20998;&#12290;&#24403;&#35813;&#19987;&#23478;&#38754;&#20020;&#36151;&#27454;&#21363;&#23558;&#21040;&#26399;&#25110;&#26159;&#20854;&#20182;&#36130;&#21153;&#22256;&#22659;&#26102;&#65292;&#20182;&#30340;&#24656;&#24807;&#24863;&#20250;&#31435;&#21363;&#22238;&#24402;&#65292;&#21363;&#20415;&#20182;&#22312;&#29228;&#34892;&#21160;&#29289;&#23398;&#19978;&#26159;&#19968;&#20010;&#26435;&#23041;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#23613;&#31649;&#30693;&#35782;&#33021;&#22312;&#23616;&#37096;&#33539;&#22260;&#20869;&#20943;&#23569;&#24656;&#24807;&#65292;&#20294;&#23427;&#19981;&#33021;&#28040;&#38500;&#20010;&#20307;&#38754;&#23545;&#26410;&#30693;&#25110;&#19981;&#21487;&#25511;&#22240;&#32032;&#26102;&#30340;&#22522;&#30784;&#24615;&#24656;&#24807;&#12290;</P>
<P>&#65288;2&#65289;&#36824;&#26377;&#20154;&#20250;&#35828;&#65292;&#30693;&#35782;&#26159;&#26377;&#20851;&#32852;&#30340;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#22312;&#26576;&#19968;&#26041;&#38754;&#26159;&#8220;&#29579;&#32773;&#8221;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#25110;&#35768;&#20063;&#20250;&#34920;&#29616;&#24471;&#20986;&#33394;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#26412;&#36523;&#23545;A&#31867;&#21035;&#20107;&#29289;&#30340;&#29702;&#35299;&#65292;&#25110;&#35768;&#23601;&#26159;&#23545;&#20854;&#20182;&#20107;&#29289;&#30340;&#29702;&#35299;&#65292;&#21487;&#33021;&#20182;&#26412;&#36523;&#23601;&#24050;&#32463;&#20855;&#22791;&#21191;&#27668;&#20102;&#65292;&#38754;&#23545;&#20107;&#24773;&#20063;&#19981;&#20250;&#24863;&#21040;&#24656;&#24807;&#8230;&#8230;</P>
<P>&#30340;&#30830;&#65292;&#30693;&#35782;&#25110;&#35768;&#26159;&#21487;&#33021;&#26377;&#20851;&#32852;&#30340;&#65292;&#20294;&#20165;&#20165;&#26159;&#23569;&#37327;&#20851;&#32852;&#65292;&#22914;&#26524;&#30693;&#35782;&#26159;&#19968;&#33268;&#24615;&#22320;&#20851;&#32852;&#19982;&#37325;&#21472;&#65292;&#37027;&#20040;&#25105;&#20204;&#20026;&#20309;&#35201;&#20998;&#23398;&#31185;&#21602;&#65311;&#35834;&#36125;&#23572;&#22870;&#26159;&#19981;&#26159;&#20063;&#24212;&#35813;&#23601;&#19968;&#20010;&#65311;&#24037;&#19994;&#38761;&#21629;&#20063;&#24212;&#35813;&#23601;&#29983;&#20135;&#19968;&#20010;&#65311;<STRONG>&#30693;&#35782;&#26412;&#36523;&#23601;&#26159;&#20998;&#25955;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#30693;&#35782;&#26159;&#38656;&#35201;&#21512;&#24182;&#20026;&#19968;&#30340;&#65292;&#20063;&#27809;&#26377;&#20840;&#30693;&#20840;&#33021;&#65292;&#25105;&#20204;&#24456;&#38590;&#22312;&#30693;&#35782;&#39046;&#22495;&#20869;&#25214;&#21040;&#20132;&#38598;&#65292;&#19982;&#20854;&#35828;&#26159;&#37325;&#21472;&#21644;&#32852;&#31995;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#8220;&#19968;&#31181;&#35299;&#37322;&#26041;&#27861;&#8221;&#12290;</STRONG>&#20363;&#22914;&#65292;&#31449;&#22312;&#29983;&#29289;&#23398;&#35282;&#24230;&#21435;&#29702;&#35299;X&#65307;&#31449;&#22312;&#20154;&#31867;&#23398;&#35282;&#24230;&#21435;&#29702;&#35299;X&#65307;&#31449;&#22312;&#29289;&#29702;&#23398;&#21435;&#29702;&#35299;X&#65307;&#31449;&#22312;&#21746;&#23398;&#21435;&#29702;&#35299;X&#12290;&#20294;&#20320;&#19981;&#33021;&#35828;&#65292;X&#19982;&#20219;&#20309;&#19978;&#36848;&#25152;&#33021;&#29702;&#35299;&#30340;&#33539;&#30068;&#26377;&#25152;&#24517;&#28982;&#32852;&#31995;&#65292;&#36825;&#26159;&#32993;&#35828;&#20843;&#36947;&#65292;&#22240;&#20026;&#29702;&#35299;&#26410;&#24517;&#26159;&#23545;&#30340;&#65292;&#29702;&#35299;&#26410;&#24517;&#26159;&#34892;&#24471;&#36890;&#30340;&#12290;</P>
<P>&#26174;&#32780;&#26131;&#35265;&#65292;&#36825;&#31181;&#19981;&#38752;&#35889;&#30340;&#35828;&#27861;&#26469;&#28304;&#20110;Karl Marx&#30340;&#8220;&#19975;&#33021;&#32852;&#31995;&#30340;&#30693;&#35782;&#8221;&#65292;Karl Marx&#30340;&#24819;&#27861;&#23601;&#31867;&#20284;&#20110;&#65306;&#8220;&#19968;&#20010;&#26159;&#20840;&#30693;&#20840;&#33021;(Omniscience and Omnipotence, The Pretense of Knowledge)&#30340;gov&#65292;&#19968;&#20010;&#26159;&#38752;&#26080;&#25968;&#30340;&#20840;&#30693;&#20840;&#33021;&#30340;proletarius(latin)&#65292;&#19968;&#20010;&#26159;&#19975;&#33021;&#30693;&#35782;(universal knowledge)&#30340;&#32852;&#31995;&#65292;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#21382;&#21490;&#24517;&#28982;&#24615;&#65288;Practical Necessity&#65292;&#26377;&#20154;&#21916;&#27426;&#31216;Historical Materialism&#65289;&#8221;&#12290;&#26377;&#20123;&#19996;&#35199;&#29399;&#23617;&#19981;&#36890;&#65292;&#20294;&#20961;&#26377;&#19968;&#28857;&#29702;&#24615;&#30340;&#20154;&#37117;&#33021;&#30475;&#21040;&#20182;&#36825;&#19968;&#22871;&#20599;&#25442;&#27010;&#24565;&#30340;&#25226;&#25103;&#65292;&#21453;&#20987;&#29399;&#23617;&#29702;&#35770;&#29978;&#33267;&#19981;&#38656;&#35201;&#21478;&#19968;&#20010;&#29702;&#35770;&#65292;&#21482;&#38656;&#35201;&#24120;&#35782;&#23601;&#36275;&#22815;&#20102;&#65292;&#23545;&#24120;&#35782;&#20030;&#32780;&#19981;&#25552;&#65292;&#23545;&#29399;&#23617;&#20063;&#26080;&#27861;&#35777;&#26126;&#65292;&#21363;&#20415;&#26377;&#20063;&#27880;&#23450;&#26159;&#33258;&#22278;&#20854;&#35828;&#12290;&#20160;&#20040;Dialektischer Materialismus (Deutsch)&#65311;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#65306;&#25105;&#24038;&#20063;&#19981;&#26159;&#65292;&#21491;&#20063;&#19981;&#26159;&#12290;&#25105;&#31449;&#20013;&#38388;&#21527;&#65311;&#8212;&#8212;&#20063;&#19981;&#26159;&#12290;&#37027;&#25105;&#26159;&#21861;&#65311;&#8212;&#8212;&#39740;&#30693;&#36947;&#65281;&#22909;&#20687;&#36825;&#31181;&#24577;&#24230;&#23601;&#26159;&#8220;&#22235;&#19981;&#20687;&#8221;&#65292;&#20294;&#21448;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#21861;&#65292;&#33258;&#24049;&#22312;&#21738;&#20063;&#26159;&#26410;&#30693;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#31181;&#35282;&#24230;&#21487;&#20197;&#35777;&#26126;&#35841;&#26159;&#21487;&#34892;&#24471;&#36890;&#30340;&#65292;&#32431;&#31929;&#21097;&#19979;&#32993;&#35328;&#20081;&#35821;&#65292;&#27627;&#26080;&#36923;&#36753;&#30340;&#25512;&#35770;&#12290;</P>
<P>&#20154;&#20204;&#26222;&#36941;&#30693;&#36947;&#32929;&#24066;&#26377;&#28072;&#26377;&#36300;&#65292;&#36825;&#26159;&#24120;&#35782;&#12290;&#20320;&#21487;&#20197;&#20080;&#36827;&#65288;&#20570;&#22810;&#65289;&#25110;&#21334;&#20986;&#65288;&#20570;&#31354;&#65289;&#12290;&#20294;&#21363;&#20351;&#26159;&#26368;&#31934;&#26126;&#30340;&#25237;&#36164;&#32773;&#25110;&#26368;&#20808;&#36827;&#30340;&#31639;&#27861;&#65292;&#20063;&#19981;&#33021;&#30830;&#20999;&#22320;&#39044;&#27979;&#32929;&#31080;&#30340;&#19979;&#19968;&#20010;&#36208;&#21183;&#12290;&#36825;&#37324;&#28041;&#21450;&#30340;&#19981;&#20165;&#20165;&#26159;&#20215;&#26684;&#65292;&#36824;&#26377;&#26102;&#38388;&#12289;&#20840;&#29699;&#20107;&#20214;&#12289;&#32463;&#27982;&#21608;&#26399;&#31561;&#35832;&#22810;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#12290;</P>
<P>&#20551;&#35774;&#25105;&#20204;&#21484;&#38598;&#20840;&#29699;&#26368;&#39030;&#23574;&#30340;&#32463;&#27982;&#23398;&#23478;&#12289;&#25968;&#23398;&#23478;&#12289;&#25968;&#25454;&#31185;&#23398;&#23478;&#21644;&#24066;&#22330;&#20998;&#26512;&#24072;&#65292;&#23613;&#31649;&#20182;&#20204;&#20855;&#22791;&#24040;&#37327;&#30340;&#19987;&#19994;&#30693;&#35782;&#21644;&#32463;&#39564;&#65292;&#20294;&#20182;&#20204;&#20063;&#19981;&#33021;&#19968;&#33268;&#22320;&#39044;&#27979;&#26126;&#22825;&#12289;&#19979;&#21608;&#25110;&#19979;&#26376;&#32929;&#24066;&#23558;&#36208;&#21521;&#20309;&#26041;&#12290;&#21363;&#20415;&#20182;&#20204;&#30340;&#39044;&#27979;&#20598;&#23572;&#21629;&#20013;&#65292;&#37027;&#20063;&#20165;&#20165;&#26159;&#30701;&#26242;&#30340;&#12289;&#23616;&#37096;&#30340;&#65292;&#36828;&#19981;&#33021;&#31216;&#20043;&#20026;&#19968;&#31181;&#26222;&#36941;&#35268;&#24459;&#25110;&#21487;&#38752;&#30340;&#39044;&#27979;&#26041;&#27861;&#12290;&#65288;&#23545;&#30693;&#35782;&#30340;&#20840;&#30693;&#20840;&#33021;&#30340;&#39044;&#21028;&#24615;&#65289;&#24656;&#24597;&#27809;&#26377;&#20154;&#33021;&#20570;&#21040;&#65292;&#21363;&#20415;&#20320;&#25226;&#19990;&#30028;&#26368;&#29275;&#36924;&#30340;&#21508;&#20010;&#39046;&#22495;&#30340;&#20154;&#37117;&#38598;&#21512;&#22312;&#19968;&#36215;&#65292;&#20320;&#37117;&#26080;&#27861;&#39044;&#27979;&#65292;<STRONG>&#20154;&#20204;&#33021;&#20570;&#30340;&#23601;&#26159;&#30693;&#36947;&#26159;<EM>&#35201;&#20040;&#36300;&#35201;&#20040;&#28072;&#20102;</EM></STRONG>&#65288;50%&#65289;&#65292;&#25152;&#35859;&#21629;&#20013;&#20063;&#21482;&#19981;&#36807;&#26159;50%&#65292;&#33021;&#20570;&#30340;&#23601;&#26159;&#29468;&#27979;&#65292;&#25105;&#20204;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#29702;&#35770;&#21487;&#20197;&#35777;&#26126;&#26410;&#26469;&#26159;&#36300;&#33853;&#36824;&#26159;&#19978;&#28072;&#65292;&#19968;&#20999;&#30340;&#36923;&#36753;&#19982;&#29468;&#27979;&#37117;&#38752;&#19981;&#20303;&#65292;&#20165;&#20165;&#26159;&#24120;&#35782;&#23601;&#20987;&#36133;&#20102;&#21807;&#29289;&#20027;&#20041;&#36777;&#35777;&#27861;&#65292;&#25215;&#35748;&#20107;&#23454;&#23601;&#24050;&#32463;&#36194;&#20102;&#40657;&#26684;&#23572;&#65292;&#25152;&#20197;&#19981;&#35201;&#20877;&#29359;&#20667;&#20102;&#65292;&#19981;&#35201;&#20877;&#24038;&#21491;&#30683;&#30462;&#20102;&#12290;Dialektischer Materialismus&#23601;&#26159;&#12298;NINETEEN EIGHTY-FOUR&#12299;&#20013;&#30340;DOUBLETHINK&#65292;&#21487;&#26159;Eric&#24819;&#20102;&#19968;&#29983;&#21040;&#27515;&#37117;&#27809;&#25630;&#26126;&#30333;&#31350;&#31455;&#26159;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#20170;&#22825;&#34987;&#25105;&#20204;&#20004;&#21477;&#35805;&#20987;&#30862;&#20102;&#65292;&#38382;&#39064;&#22312;&#21746;&#23398;&#19978;&#65292;&#26041;&#27861;&#35770;&#26159;&#33268;&#21629;&#30340;&#65292;&#20026;&#20160;&#20040;&#25105;&#35753;&#20320;&#20204;&#30475;&#36825;&#26412;&#20070;&#65311;&#20294;&#24456;&#21487;&#24796;&#65292;&#20272;&#35745;&#33267;&#20170;&#37117;&#27809;&#26377;&#22810;&#23569;&#20154;&#30475;&#26126;&#30333;&#12290;</P>
<P>&#33258;&#28982;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;<EM>&#21992;&#65292;&#20320;&#26082;&#28982;&#20030;&#20363;&#27010;&#29575;&#65292;&#37027;&#22825;&#27668;&#39044;&#25253;&#26159;&#24590;&#20040;&#39044;&#27979;&#30340;&#65311;&#8221;</EM></P>
<P>&#24403;&#20154;&#20204;&#24341;&#29992;&#22825;&#27668;&#39044;&#25253;&#20316;&#20026;&#39044;&#27979;&#20934;&#30830;&#24615;&#30340;&#20363;&#35777;&#26102;&#65292;&#20854;&#23454;&#24573;&#30053;&#20102;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&#65306;<STRONG>&#36825;&#31181;&#39044;&#27979;&#20381;&#36182;&#20110;&#20309;&#31181;&#29702;&#35770;&#22522;&#30784;&#21644;&#25968;&#25454;&#25903;&#25345;&#12290;</STRONG>&#35802;&#28982;&#65292;&#22825;&#27668;&#39044;&#25253;&#19982;&#32929;&#24066;&#28072;&#36300;&#21516;&#20026;&#27010;&#29575;&#20107;&#20214;&#65292;&#37117;&#28304;&#20110;&#20154;&#20204;&#23545;&#33258;&#28982;&#29616;&#35937;&#21644;&#24066;&#22330;&#21160;&#24577;&#30340;&#38271;&#26399;&#35266;&#23519;&#12290;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#25317;&#26377;&#26080;&#21487;&#20105;&#35758;&#30340;&#12289;&#31934;&#30830;&#30340;&#39044;&#27979;&#33021;&#21147;&#12290;<STRONG>&#21382;&#21490;&#25968;&#25454;&#21644;&#29616;&#26377;&#31185;&#23398;&#34429;&#33021;&#25552;&#20379;&#19968;&#23450;&#30340;&#21442;&#32771;&#26694;&#26550;&#65292;&#20294;&#39044;&#27979;&#30340;&#31934;&#24230;&#20173;&#21463;&#21040;&#22810;&#20010;&#22240;&#32032;&#30340;&#21046;&#32422;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#29615;&#22659;&#21464;&#37327;&#12289;&#25216;&#26415;&#38480;&#21046;&#21644;<EM>&#20154;&#20026;&#24178;&#39044;</EM>&#12290;</STRONG>&#27604;&#22914;&#65292;&#27668;&#35937;&#19987;&#23478;&#39044;&#27979;&#25509;&#19979;&#26469;&#19981;&#20250;&#19979;&#38632;&#65292;&#26377;&#19968;&#20010;&#31169;&#20154;&#20844;&#21496;&#32769;&#26495;&#21548;&#21040;&#36825;&#21477;&#35805;&#20043;&#21518;&#65292;&#20080;&#19979;&#20102;&#20154;&#24037;&#38477;&#38632;&#35774;&#22791;&#65292;&#31361;&#28982;&#24448;&#22825;&#19978;&#21943;&#19968;&#19979;&#65292;&#20320;&#35828;&#36825;&#20320;&#33021;&#39044;&#27979;&#21527;&#65311;&#33258;&#28982;&#65292;&#26080;&#29702;&#20043;&#20154;&#20250;&#35828;&#25105;&#20204;&#30340;&#26696;&#20363;&#36807;&#20110;&#26497;&#31471;&#65292;&#37027;&#22914;&#26524;&#36825;&#20010;&#31169;&#20154;&#20844;&#21496;&#30340;&#32769;&#26495;&#25442;&#25104;government&#21602;&#65311;</P>
<P>&#25105;&#20204;&#25317;&#26377;&#24222;&#22823;&#30340;&#21382;&#21490;&#25968;&#25454;&#24211;&#21644;&#39640;&#24230;&#22797;&#26434;&#30340;&#31639;&#27861;&#65292;&#31934;&#30830;&#21040;&#23567;&#25968;&#28857;&#25110;&#31186;&#32423;&#30340;&#39044;&#27979;&#20173;&#26159;&#19968;&#39033;&#20960;&#20046;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#35770;&#26159;&#22825;&#27668;&#36824;&#26159;&#32929;&#24066;&#65292;&#25105;&#20204;&#30340;&#39044;&#27979;&#22810;&#25968;&#24773;&#20917;&#19979;&#20572;&#30041;&#22312;&#22823;&#27010;&#29575;&#20107;&#20214;&#30340;&#33539;&#30068;&#20869;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#27979;&#26126;&#22825;&#21487;&#33021;&#20250;&#19979;&#38632;&#65292;&#25110;&#32773;&#26576;&#21482;&#32929;&#31080;&#21487;&#33021;&#20250;&#19978;&#28072;&#65292;&#20294;&#23545;&#20110;&#20855;&#20307;&#30340;&#38477;&#27700;&#37327;&#25110;&#28072;&#24133;&#65292;&#25105;&#20204;&#24448;&#24448;&#21482;&#33021;&#32473;&#20986;&#19968;&#20010;&#22823;&#33268;&#30340;&#21306;&#38388;&#65292;&#32780;&#38750;&#31934;&#30830;&#25968;&#20540;&#12290;</P>
<P><STRONG>&#20063;&#23601;&#26159;&#35828;&#65292;&#19981;&#35770;&#25105;&#20204;&#20998;&#26512;&#33021;&#21147;&#26377;&#22810;&#24378;&#8212;&#8212;&#25105;&#20204;&#36824;&#26159;&#21482;&#33021;&#39044;&#27979;&#36825;&#20010;&#22825;&#65292;&#35201;&#20040;&#19979;&#38632;&#35201;&#20040;&#19981;&#19979;&#38632;&#65292;&#20294;&#20854;&#20313;&#30340;&#19979;&#38632;&#33021;&#31934;&#30830;&#21040;&#22810;&#23569;&#65292;&#25105;&#20204;&#24456;&#38590;&#23450;&#35770;&#65292;&#20063;&#35768;&#25105;&#20204;&#20250;&#26681;&#25454;&#21382;&#21490;&#24773;&#20917;&#20998;&#26512;&#22825;&#27668;&#21487;&#33021;&#22823;&#27010;&#29575;&#20986;&#29616;&#30340;&#24773;&#20917;&#65292;&#20294;&#25105;&#20204;&#20381;&#26087;&#24456;&#38590;&#31934;&#30830;&#22320;&#35828;&#20986;&#25105;&#20204;&#26410;&#30693;&#30340;&#19968;&#20999;&#25968;&#25454;&#12290;</STRONG></P>
<P>&#26377;&#20154;&#35828;&#25105;&#20204;&#30340;&#20998;&#26512;&#26159;&#19981;&#26159;&#29359;&#20102;&#20108;&#20803;&#35770;(Mind&#8211;body dualism)&#30340;&#38169;&#35823;&#65311;&#24456;&#26174;&#28982;&#36825;&#37324;&#24182;&#19981;&#26159;&#36855;&#24651;&#20108;&#20803;&#35770;&#30340;&#38169;&#35823;&#65292;&#32780;&#26159;&#22825;&#19978;&#30340;&#30830;&#27809;&#26377;&#20044;&#20113;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24456;&#38590;&#35828;&#8220;<EM>&#21363;&#23558;&#25481;&#33853;&#40481;&#34507;&#22823;&#30340;&#20912;&#38649;&#30776;&#27515;&#20154;</EM>&#8221;&#65292;&#21363;&#20415;&#26159;&#35854;&#35328;&#20063;&#26377;&#29702;&#26377;&#25454;&#12290;<STRONG>&#20154;&#30340;&#30830;&#26159;&#21487;&#20197;&#26681;&#25454;&#24120;&#35782;&#26469;&#39044;&#27979;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#27010;&#29575;&#65292;&#22823;&#25968;&#25454;&#65288;&#22914;&#26524;&#26159;&#24050;&#30693;&#30693;&#35782;&#30340;&#38598;&#21512;&#65289;&#26356;&#20687;&#26159;&#25552;&#20379;&#20102;&#21382;&#21490;&#25968;&#25454;&#30340;&#24120;&#35782;&#65292;&#32780;&#19981;&#26159;&#25552;&#20379;&#26410;&#26469;&#25968;&#25454;&#30340;&#39044;&#27979;</STRONG>&#12290;<EM>&#21482;&#26377;&#31639;&#21629;&#30340;&#25165;&#35748;&#20026;&#21382;&#21490;&#26159;&#35268;&#24459;&#30340;&#65292;&#23601;&#22914;&#21516;&#26410;&#26469;&#20063;&#26159;&#20855;&#26377;&#35268;&#24459;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#35748;&#20026;&#26377;&#19968;&#31181;&#35789;&#8212;&#8212;&#21629;&#65288;&#36816;&#65289;</EM>&#12290;Karl Marx&#19982;&#20854;&#35828;&#26159;&#21746;&#23398;&#25110;&#31185;&#23398;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#29572;&#23398;&#12290;&#35201;&#20040;&#23601;&#26159;&#35828;&#20160;&#20040;&#8220;&#36825;&#26159;&#19968;&#20010;&#19981;&#33021;&#35828;&#30340;&#31192;&#23494;&#8221;&#65292;&#19981;&#28982;&#23601;&#26159;&#35828;&#20160;&#20040;&#20081;&#19971;&#20843;&#31967;&#30340;&#38750;&#20154;&#31867;&#35821;&#35328;&#65288;&#35805;&#30340;&#28151;&#28102;&#65306;&#35828;&#20102;&#30333;&#35828;&#12289;&#35828;&#20102;&#27809;&#35828;&#12289;&#35828;&#20102;&#19981;&#25026;&#65292;&#35828;&#20102;&#20160;&#20040;&#65311;&#20272;&#35745;&#35828;&#30340;&#20154;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#65281;&#21548;&#21548;&#20320;&#32769;&#26495;&#35828;&#35805;&#23601;&#25026;&#20102;&#65289;&#12290;&#20320;&#20250;&#36731;&#26131;&#30456;&#20449;&#36335;&#36793;&#19968;&#20010;&#31639;&#21629;&#30340;&#21527;&#65311;&#25105;&#32463;&#24120;&#24636;&#36335;&#36793;&#31639;&#21629;&#30340;&#20154;&#65306;&#20320;&#35273;&#24471;&#25105;&#33021;&#27963;&#22810;&#22823;&#65311;&#22914;&#26524;&#25105;&#29616;&#22312;&#20808;&#25343;&#20992;&#25413;&#27515;&#20320;&#65292;&#28982;&#21518;&#27515;&#22312;&#20320;&#38754;&#21069;&#65288;&#33258;&#26432;&#65289;&#65292;&#20320;&#29468;&#26159;&#20320;&#31639;&#30340;&#20934;&#65292;&#36824;&#26159;&#20320;&#27515;&#30340;&#26102;&#38388;&#20934;&#65311;&#20320;&#33021;&#31639;&#24471;&#21040;&#25105;&#25509;&#19979;&#26469;&#20250;&#19981;&#20250;&#25413;&#27515;&#20320;&#65311;&#37027;&#25105;&#29616;&#22312;&#20250;&#19981;&#20250;&#25413;&#27515;&#20320;&#8212;&#8212;&#20320;&#24212;&#35813;&#30693;&#36947;&#20102;&#65311;&#35201;&#20040;&#23601;&#26159;&#8220;&#22825;&#26426;&#19981;&#21487;&#27844;&#38706;&#8220;&#65292;&#35201;&#20040;&#23601;&#26159;&#29609;&#19968;&#20123;&#21350;&#35937;&#29572;&#23398;&#26415;&#35821;&#28151;&#28102;&#26159;&#21543;&#65288;&#21453;&#27491;&#27809;&#26377;&#20154;&#35805;&#65292;&#20154;&#21548;&#19981;&#25026;&#36824;&#38750;&#35201;&#35828;&#30340;&#35805;&#65289;&#12290;&#36825;&#24182;&#38750;&#26159;&#20108;&#20803;&#35770;&#30340;&#38382;&#39064;&#65292;&#20063;&#19981;&#26159;&#31616;&#21333;&#30340;&#8220;&#21629;&#36816;&#8221;&#25110;&#8220;&#36816;&#27668;&#8221;&#30340;&#38382;&#39064;&#12290;&#36825;&#26159;&#19968;&#20010;&#20851;&#20110;&#20154;&#31867;&#30693;&#35782;&#21644;&#39044;&#27979;&#33021;&#21147;&#23616;&#38480;&#24615;&#30340;&#38382;&#39064;&#65292;&#26159;&#20851;&#20110;&#25105;&#20204;&#23578;&#26410;&#20805;&#20998;&#29702;&#35299;&#33258;&#28982;&#21644;&#31038;&#20250;&#29616;&#35937;&#20869;&#22312;&#22797;&#26434;&#24615;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#37027;&#20123;&#22768;&#31216;&#33021;&#20934;&#30830;&#39044;&#27979;&#26410;&#26469;&#30340;&#31639;&#21629;&#25110;&#32773;&#39044;&#27979;&#26041;&#27861;&#65292;&#23452;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#35748;&#35782;&#21040;&#36825;&#20123;&#26041;&#27861;&#22810;&#25968;&#22522;&#20110;&#21382;&#21490;&#25968;&#25454;&#21644;&#29616;&#26377;&#24120;&#35782;&#65292;&#32780;&#38750;&#23545;&#26410;&#26469;&#20107;&#20214;&#26377;&#23436;&#20840;&#30340;&#25226;&#25569;&#12290;</P>
<P>&#65288;3&#65289;&#22240;&#27492;&#65292;&#22312;&#25506;&#31350;&#20154;&#30340;&#35748;&#30693;&#23616;&#38480;&#24615;&#19982;&#26410;&#26469;&#19981;&#21487;&#30693;&#24615;&#30340;&#38382;&#39064;&#19978;&#65292;&#25105;&#20204;&#38656;&#35201;&#28145;&#20837;&#22320;&#29702;&#35299;&#20960;&#20010;&#20851;&#38190;&#35266;&#28857;&#65306;</P>
<P>&#39318;&#20808;&#65292;&#26080;&#35770;&#22312;&#21738;&#19968;&#39046;&#22495;&#65292;&#20840;&#30693;&#20840;&#33021;&#37117;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&#20154;&#31867;&#30340;&#30693;&#35782;&#26159;&#26377;&#36793;&#30028;&#30340;&#65292;&#36825;&#19981;&#20165;&#38480;&#21046;&#20102;&#25105;&#20204;&#23545;&#24050;&#30693;&#39046;&#22495;&#30340;&#23436;&#20840;&#25484;&#25569;&#65292;&#26356;&#35753;&#25105;&#20204;&#22312;&#38754;&#23545;&#26410;&#30693;&#26102;&#20493;&#24863;&#26080;&#21147;&#12290;</P>
<P>&#20854;&#27425;&#65292;&#20851;&#20110;&#26410;&#26469;&#21644;&#26410;&#30693;&#20107;&#29289;&#65292;&#20154;&#31867;&#26222;&#36941;&#32570;&#20047;&#21069;&#30651;&#24615;&#30340;&#21191;&#27668;&#12290;&#36825;&#19981;&#26159;&#22240;&#20026;&#32570;&#20047;&#35797;&#22270;&#29702;&#35299;&#26410;&#26469;&#30340;&#21162;&#21147;&#65292;&#32780;&#26159;&#22240;&#20026;&#26410;&#26469;&#26412;&#36523;&#20805;&#28385;&#19981;&#21487;&#39044;&#27979;&#21644;&#19981;&#30830;&#23450;&#24615;&#30340;&#22240;&#32032;&#12290;</P>
<P>&#31532;&#19977;&#65292;&#23613;&#31649;&#25345;&#32493;&#23398;&#20064;&#21644;&#36866;&#24212;&#26159;&#20154;&#31867;&#30340;&#26412;&#36136;&#29305;&#28857;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#20811;&#26381;&#26681;&#26412;&#24615;&#30340;&#24656;&#24807;&#65292;&#21363;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#12290;&#36825;&#31181;&#24656;&#24807;&#24182;&#19981;&#26159;&#26080;&#30693;&#25110;&#38750;&#29702;&#24615;&#25152;&#23548;&#33268;&#65292;&#32780;&#26159;&#23545;&#19981;&#30830;&#23450;&#24615;&#26412;&#36136;&#30340;&#25964;&#30031;&#12290;</P>
<P>&#31532;&#22235;&#65292;&#19968;&#20123;&#20284;&#20046;&#21512;&#20046;&#36923;&#36753;&#30340;&#29702;&#35770;&#65292;&#22914;Dialektischer Materialismus&#25110;Historical Materialism&#65292;&#35797;&#22270;&#36890;&#36807;&#24314;&#31435;&#22240;&#26524;&#20851;&#31995;&#25110;&#21382;&#21490;&#35268;&#24459;&#26469;&#39044;&#27979;&#26410;&#26469;&#65292;&#20294;&#36825;&#20123;&#22810;&#26159;&#19968;&#31181;&#30693;&#35782;&#19978;&#30340;&#33258;&#36127;&#12290;&#21363;&#20351;&#25105;&#20204;&#33021;&#35782;&#21035;&#20986;&#26576;&#20123;&#27169;&#24335;&#25110;&#36235;&#21183;&#65292;&#20063;&#26080;&#27861;&#20445;&#35777;&#36825;&#20123;&#27169;&#24335;&#22312;&#26410;&#26469;&#20173;&#23558;&#25345;&#32493;&#12290;</P>
<P>&#31532;&#20116;&#65292;&#34429;&#28982;&#25968;&#25454;&#21644;&#21382;&#21490;&#35760;&#24405;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#26041;&#24335;&#26469;&#29702;&#35299;&#19990;&#30028;&#65292;&#20294;&#23427;&#20204;&#20165;&#20165;&#26159;&#23545;&#36807;&#21435;&#30340;&#25551;&#36848;&#65292;&#19981;&#33021;&#20316;&#20026;&#39044;&#27979;&#26410;&#26469;&#30340;&#32477;&#23545;&#20381;&#25454;&#12290;&#26410;&#26469;&#19981;&#26159;&#19968;&#31995;&#21015;&#24517;&#28982;&#21644;&#30830;&#23450;&#30340;&#20107;&#20214;&#65292;&#32780;&#26159;&#30001;&#26080;&#25968;&#20598;&#28982;&#12289;&#28151;&#20081;&#29978;&#33267;&#26410;&#30693;&#30340;&#22240;&#32032;&#25152;&#24433;&#21709;&#12290;</P>
<P>&#32508;&#21512;&#36825;&#20116;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#19968;&#20010;&#26080;&#21487;&#20105;&#36777;&#30340;&#32467;&#35770;&#65306;<STRONG>&#38754;&#23545;&#26410;&#26469;&#21644;&#26410;&#30693;&#65292;&#20154;&#31867;&#19981;&#20165;&#32570;&#20047;&#36275;&#22815;&#30340;&#30693;&#35782;&#21644;&#24037;&#20855;&#36827;&#34892;&#31934;&#30830;&#39044;&#27979;&#65292;&#32780;&#19988;&#26681;&#26412;&#26080;&#27861;&#28040;&#38500;&#23545;&#26410;&#30693;&#30340;&#26681;&#26412;&#24615;&#24656;&#24807;&#12290;&#36825;&#19981;&#26159;&#24754;&#35266;&#25110;&#28040;&#26497;&#30340;&#30475;&#27861;&#65292;&#32780;&#26159;&#23545;&#20154;&#30340;&#26377;&#38480;&#24615;&#21644;&#19981;&#30830;&#23450;&#24615;&#30340;&#26412;&#36136;&#35748;&#35782;&#12290;</STRONG></P>
<P><STRONG>&#25925;&#32780;&#65292;&#20154;&#31867;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#26159;&#26080;&#27861;&#28040;&#22833;&#30340;&#12290;&#24656;&#24807;&#27704;&#36828;&#23384;&#22312;&#65292;&#36830;&#21516;&#27515;&#20129;&#30340;&#24656;&#24807;&#12290;&#25105;&#20204;&#21807;&#19968;&#33021;&#25112;&#32988;&#23427;&#30340;&#65292;&#25110;&#32773;&#35828;&#21807;&#19968;&#33021;&#20102;&#35299;&#23427;&#30340;&#23601;&#26159;&#25215;&#35748;&#23427;&#25152;&#24102;&#26469;&#30340;&#24656;&#24807;&#26159;&#26080;&#27861;&#34987;&#25112;&#32988;&#30340;&#12290;&#20316;&#20026;&#20154;&#65292;&#21482;&#33021;&#19981;&#20572;&#22320;&#20570;&#20915;&#31574;&#12290;</STRONG></P>
<P>&#27491;&#26159;&#36825;&#26679;&#65292;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#21644;&#23545;&#27515;&#20129;&#30340;&#24656;&#24807;&#26159;&#20154;&#31867;&#27704;&#24658;&#30340;&#20276;&#20387;&#12290;<STRONG>&#25215;&#35748;&#36825;&#19968;&#28857;&#24182;&#19981;&#31561;&#20110;&#24754;&#35266;&#25110;&#28040;&#26497;&#65292;&#21453;&#32780;&#26159;&#19968;&#31181;&#25104;&#29087;&#21644;&#29616;&#23454;&#30340;&#24577;&#24230;&#12290;</STRONG><STRONG>&#20154;&#20204;&#38656;&#35201;&#35748;&#35782;&#21040;&#65292;&#20381;&#36182;&#20110;&#26576;&#20010;&#20840;&#30693;&#20840;&#33021;&#30340;&#20010;&#20307;&#25110;gov&#26469;&#28040;&#38500;&#36825;&#31181;&#24656;&#24807;&#65292;&#19981;&#20165;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#20063;&#26159;&#21361;&#38505;&#30340;&#12290;&#19981;&#35770;&#20320;&#22810;&#20040;&#24378;&#22823;&#65292;&#20320;&#37117;&#26080;&#27861;&#25112;&#32988;&#24656;&#24807;&#65292;&#21363;&#20415;&#20320;&#35828;&#20320;&#22312;&#23398;&#20064;&#25110;&#36208;&#21521;&#24378;&#22823;&#30340;&#36335;&#19978;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#21363;&#20415;&#26377;&#20154;&#32473;&#20320;&#25215;&#35834;&#25110;&#23433;&#20840;&#65292;____________&#12290;</STRONG></P>
<BLOCKQUOTE>
<P>&#25105;&#20204;&#20570;&#26790;&#30340;&#26102;&#20505;&#65292;&#26790;&#22659;&#26159;&#30495;&#23454;&#30340;&#65292;&#23545;&#19981;&#23545;&#65311;&#21482;&#26377;&#21040;&#37266;&#26469;&#30340;&#26102;&#20505;&#25165;&#20250;&#24847;&#35782;&#21040;&#20107;&#24773;&#19981;&#23545;&#21170;&#20799;&#12290;&#25105;&#38382;&#20320;&#65292;&#20320;&#20174;&#26469;&#37117;&#19981;&#35760;&#24471;&#26790;&#20174;&#20309;&#32780;&#36215;&#26159;&#19981;&#26159;&#65311;&#20320;&#35760;&#24471;&#30340;&#21482;&#26377;&#26790;&#20013;&#38388;&#30340;&#37096;&#20998;&#12290;&#8212;&#8212; &#12298;&#30423;&#26790;&#31354;&#38388;&#12299;</P></BLOCKQUOTE>
<P><STRONG>&#20154;&#19981;&#26159;&#20667;&#23376;&#65292;&#29983;&#27963;&#26159;&#22909;&#26159;&#23404;&#24656;&#24597;&#21482;&#38656;&#35201;&#24120;&#35782;&#65292;&#32780;&#19981;&#38656;&#35201;&#26080;&#32842;&#30340;&#24038;&#21491;&#30683;&#30462;&#30340;&#35854;&#35328;&#12290;</STRONG>&#32780;&#26356;&#20667;&#30340;&#20154;&#22312;&#20110;&#23427;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#31181;&#24656;&#24807;&#26159;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#21487;&#33021;&#28040;&#22833;&#30340;&#65292;&#23601;&#22914;&#21516;&#20154;&#30340;&#27515;&#20129;&#19968;&#26679;&#8212;&#8212;&#22914;&#27492;&#33258;&#28982;&#12290;&#21482;&#35201;&#27599;&#19968;&#20010;&#20154;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#20570;&#23646;&#20110;&#33258;&#24049;&#30340;&#20915;&#31574;&#65292;&#27599;&#19968;&#20010;&#20154;&#21516;&#26679;&#20026;&#33258;&#24049;&#30340;&#20915;&#31574;&#25215;&#25285;&#39118;&#38505;&#19982;&#36131;&#20219;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#34892;&#21160;&#21435;&#20184;&#20986;&#8230;&#8230;&#26174;&#32780;&#26131;&#35265;&#65292;&#24656;&#24807;&#26080;&#27861;&#28040;&#22833;&#65292;&#27515;&#20129;&#30340;&#24656;&#24807;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#26082;&#28982;&#35748;&#35782;&#21040;&#30495;&#30456;&#65292;&#25105;&#20204;&#20063;&#19981;&#22312;&#20046;&#24656;&#24807;&#20102;&#65292;&#21453;&#27491;&#26080;&#35770;&#24590;&#20040;&#20570;&#23427;&#37117;&#19981;&#21487;&#33021;&#23436;&#20840;&#28040;&#22833;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#25105;&#20309;&#24517;&#36825;&#20040;&#32047;&#21602;&#65311;&#25105;&#21482;&#38656;&#35201;&#20570;&#25105;&#33021;&#20570;&#30340;&#65292;&#20570;&#25105;&#24819;&#20570;&#30340;&#65292;&#36828;&#31163;&#25105;&#19981;&#24819;&#35201;&#30340;&#65292;&#21482;&#35201;&#25105;&#20570;&#30340;&#27809;&#26377;&#20405;&#29359;&#21035;&#20154;&#25171;&#25200;&#21035;&#20154;&#65292;&#37027;&#19981;&#23601;&#36275;&#22815;&#20102;&#65311;</P>
<BLOCKQUOTE>
<P>&#25105;&#29240;&#35828;&#20102;&#65292;&#31532;&#19968;&#27425;&#34987;&#39575;&#65292;&#26159;&#39575;&#23376;&#30340;&#19981;&#23545;&#12290;&#20294;&#31532;&#20108;&#27425;&#34987;&#39575;&#65292;&#26159;&#21463;&#39575;&#30340;&#20154;&#20667;&#12290;&#25105;&#35201;&#27450;&#39575;&#20182;&#20204;&#19977;&#27425;&#12289;&#22235;&#27425;&#12289;&#19968;&#30334;&#27425;&#12289;&#19968;&#21315;&#27425;&#65292;&#35753;&#20182;&#20204;&#27963;&#30340;&#20687;&#30044;&#29983;&#12290;&#8212;&#8212;&#24352;&#26124;&#20803; &#12298;&#39575;&#23376;&#12299;</P></BLOCKQUOTE>
<P>&#38382;&#65306;&#25105;&#35828;&#30340;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#26159;&#20107;&#23454;&#12290;&#19981;&#35770;&#20320;&#25215;&#35748;&#19982;&#21542;&#65292;&#23427;&#37117;&#26159;&#20107;&#23454;&#65292;&#20107;&#23454;&#26080;&#21487;&#25361;&#21076;&#12290;</P>
<BLOCKQUOTE>
<P>&#35854;&#35328;&#19981;&#20250;&#20260;&#20154;&#65292;&#30495;&#30456;&#25165;&#26159;&#24555;&#20992;&#12290;&#8212;&#8212; &#28216;&#25103;&#12298;&#33521;&#38596;&#32852;&#30431;&#12299; &#38738;&#38050;&#24433; &#21345;&#34588;&#23572;</P></BLOCKQUOTE></ARTICLE><br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#24656;&#24807;<br>#Parent: <a href="SuperMemoElementNo=(331)">331</a>: blog article</FONT></SuperMemoReference>