<HTML lang=zh-cn xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-cn"><HEAD><TITLE>&#36923;&#36753;&#26032;&#24341;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=3Q281-0081b1177d6a4736b063c9f563da1672 class=calibre1>&#12288;</P>
<H2 id=calibre_pb_0 class=ejbt>&#31532;&#19968;&#27425;&#12288;&#36923;&#36753;&#30340;&#29992;&#22788;</H2>
<P class=zw>&#8220;&#20320;&#19978;&#21738;&#20799;&#21435;&#65311;&#8221;&#21608;&#25991;&#29854;&#20174;&#21518;&#38754;&#36214;&#19978;&#26469;&#65292;&#19968;&#25226;&#25289;&#20303;&#29579;&#34164;&#29702;&#12290;</P>
<P class=zw1>&#8220;&#25105;&#21040;&#25945;&#36923;&#36753;&#30340;&#21556;&#20808;&#29983;&#37027;&#20799;&#21435;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#25214;&#21556;&#20808;&#29983;&#24178;&#21527;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#25214;&#20182;&#38382;&#20123;&#38382;&#39064;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#38382;&#20123;&#20160;&#20040;&#38382;&#39064;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#38382;&#8230;&#8230;&#38382;&#8230;&#8230;&#38382;&#20123;&#8230;&#8230;&#8221;&#29579;&#34164;&#29702;&#21534;&#21534;&#21520;&#21520;&#22320;&#25903;&#21566;&#30528;&#65292;&#21448;&#25226;&#22836;&#20302;&#19979;&#26469;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#20070;&#21574;&#23376;&#65281;&#38382;&#20123;&#20160;&#20040;&#65311;&#24555;&#20123;&#35828;&#65281;&#8221;&#21608;&#25991;&#29854;&#36861;&#38382;&#12290;</P>
<P class=zw1>&#8220;&#20320;&#8230;&#8230;&#20320;&#8230;&#8230;&#27809;&#26377;&#20852;&#21619;&#65292;&#20309;&#24517;&#23545;&#20320;&#35828;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#35828;&#35828;&#30475;&#65292;&#27809;&#26377;&#20852;&#21619;&#23601;&#19981;&#24448;&#19979;&#38382;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#39044;&#22791;&#38382;&#19968;&#20123;&#19982;&#24605;&#24819;&#26377;&#20851;&#30340;&#38382;&#39064;&#65292;&#20320;&#26159;&#27809;&#26377;&#20852;&#21619;&#30340;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21704;&#21704;&#65281;&#21704;&#21704;&#65281;&#20320;&#21448;&#26159;&#37027;&#19968;&#22871;&#12290;&#36825;&#24180;&#22836;&#26368;&#35201;&#32039;&#30340;&#26159;&#23454;&#38469;&#27963;&#21160;&#12290;&#35762;&#20160;&#20040;&#24605;&#24819;&#19981;&#24605;&#24819;&#65281;&#8221;</P>
<P class=zw1>&#29579;&#34164;&#29702;&#27809;&#26377;&#20316;&#22768;&#65292;&#20381;&#28982;&#20302;&#30528;&#22836;&#21521;&#21069;&#36208;&#12290;</P>
<P class=zw1>&#8220;&#21890;&#65281;&#21149;&#20320;&#36825;&#20070;&#21574;&#23376;&#35201;&#35748;&#28165;&#26102;&#20195;&#65292;&#19981;&#35201;&#26505;&#36153;&#24515;&#34880;&#24324;&#37027;&#20123;&#26080;&#30410;&#30340;&#29572;&#34394;&#21621;&#65281;&#8221;&#21608;&#25991;&#29854;&#25552;&#39640;&#20102;&#21971;&#38899;&#65292;&#20687;&#26159;&#26377;&#24847;&#20351;&#20182;&#28608;&#21160;&#12290;</P>
<P class=zw1>&#8220;&#26080;&#30410;&#30340;&#29572;&#34394;&#65311;&#8221;&#29579;&#34164;&#29702;&#24102;&#30528;&#36136;&#38382;&#30340;&#21475;&#27668;&#12290;</P>
<P class=zw1>&#8220;&#26159;&#30340;&#65292;&#26159;&#26080;&#30410;&#30340;&#29572;&#34394;&#12290;&#8221;&#21608;&#25991;&#29854;&#32943;&#23450;&#22320;&#22238;&#31572;&#12290;</P>
<P class=zw1>&#8220;&#21608;&#25991;&#29854;&#65281;&#22914;&#26524;&#20320;&#20010;&#20154;&#23545;&#20110;&#19982;&#24605;&#24819;&#26377;&#20851;&#30340;&#38382;&#39064;&#27809;&#26377;&#20160;&#20040;&#20852;&#21619;&#65292;&#36825;&#26159;&#20320;&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#25105;&#27809;&#26377;&#20160;&#20040;&#24847;&#35265;&#21487;&#20197;&#34920;&#31034;&#30340;&#12290;&#28982;&#32780;&#65292;&#20320;&#26159;&#19981;&#26159;&#20197;&#20026;&#21482;&#35201;&#20174;&#20107;&#23454;&#38469;&#30340;&#27963;&#21160;&#65292;&#32780;&#20174;&#20107;&#23454;&#38469;&#30340;&#27963;&#21160;&#26102;&#65292;&#29992;&#19981;&#30528;&#24605;&#24819;&#21602;&#65311;&#35831;&#20320;&#26126;&#30333;&#31572;&#22797;&#25105;&#12290;&#8221;&#29579;&#34164;&#29702;&#20005;&#32899;&#36215;&#26469;&#12290;</P>
<P class=zw1>&#8220;&#22312;&#20174;&#20107;&#23454;&#38469;&#27963;&#21160;&#26102;&#65292;&#21435;&#24178;&#23601;&#25104;&#20102;&#65292;&#36824;&#35201;&#20160;&#20040;&#24605;&#24819;&#65281;&#8221;&#21608;&#25991;&#29854;&#22238;&#31572;&#12290;</P>
<P class=zw1>&#8220;&#22914;&#26524;&#20320;&#20197;&#20026;&#20174;&#20107;&#23454;&#38469;&#27963;&#21160;&#26102;&#29992;&#19981;&#30528;&#24605;&#24819;&#65292;&#20320;&#36825;&#31181;&#35266;&#24565;&#20415;&#26681;&#26412;&#38169;&#35823;&#12290;&#8221;&#29579;&#34164;&#29702;&#34920;&#29616;&#20986;&#20182;&#24179;&#32032;&#23569;&#26377;&#30340;&#32943;&#23450;&#24577;&#24230;&#12290;</P>
<P class=zw1>&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#21608;&#25991;&#29854;&#19981;&#26381;&#27668;&#12290;</P>
<P class=zw1>&#8220;&#20154;&#31867;&#26159;&#19968;&#31181;&#33021;&#22815;&#36816;&#29992;&#24605;&#24819;&#26469;&#25351;&#23548;&#34892;&#20026;&#30340;&#21160;&#29289;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#24840;&#31934;&#32454;&#27491;&#30830;&#65292;&#20182;&#30340;&#34892;&#20026;&#33267;&#23569;&#21487;&#20197;&#20943;&#23569;&#35768;&#22810;&#38169;&#35823;&#65292;&#25110;&#32773;&#21487;&#20197;&#33719;&#24471;&#25104;&#25928;&#12290;&#20320;&#30475;&#65292;&#19968;&#24231;&#39640;&#27004;&#22823;&#21414;&#22312;&#26410;&#30528;&#25163;&#24314;&#31569;&#20197;&#21069;&#65292;&#24517;&#39035;&#32463;&#36807;&#24037;&#31243;&#24072;&#36816;&#29992;&#24605;&#24819;&#31934;&#23494;&#35774;&#35745;&#65292;&#32472;&#20986;&#22270;&#26696;&#65292;&#28982;&#21518;&#25165;&#21487;&#20197;&#25353;&#29031;&#35745;&#21010;&#26469;&#24314;&#31569;&#12290;&#36825;&#19981;&#26159;&#24605;&#24819;&#30340;&#29992;&#22788;&#21527;&#65311;&#24605;&#24819;&#26082;&#28982;&#36825;&#26679;&#26377;&#29992;&#65292;&#28982;&#32780;&#20320;&#20197;&#20026;&#20174;&#20107;&#23454;&#38469;&#27963;&#21160;&#26102;&#29992;&#19981;&#30528;&#24605;&#24819;&#65292;&#36825;&#31181;&#35266;&#24565;&#19981;&#26159;&#26174;&#28982;&#38169;&#35823;&#21527;&#65311;&#8221;&#29579;&#34164;&#29702;&#35828;&#20102;&#19968;&#38453;&#23376;&#12290;</P>
<P class=zw1>&#8220;&#22914;&#26524;&#21482;&#26377;&#24037;&#31243;&#24072;&#29992;&#24605;&#24819;&#26469;&#35774;&#35745;&#65292;&#32780;&#27809;&#26377;&#24037;&#20154;&#21435;&#20570;&#65292;&#39640;&#27004;&#22823;&#21414;&#20250;&#25104;&#21151;&#21527;&#65311;&#8221;&#21608;&#25991;&#29854;&#21453;&#39539;&#36947;&#12290;</P>
<P class=zw1>&#8220;&#21734;&#65281;&#8221;&#29579;&#34164;&#29702;&#31505;&#20102;&#65292;&#8220;&#35831;&#20320;&#25226;&#25105;&#30340;&#35805;&#21548;&#28165;&#26970;&#12290;&#25105;&#21482;&#26159;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#20197;&#20026;&#21482;&#35201;&#23454;&#34892;&#32780;&#26080;&#39035;&#24605;&#24819;&#26469;&#25351;&#23548;&#65292;&#36825;&#31181;&#35266;&#24565;&#26159;&#38169;&#35823;&#30340;&#12290;&#25105;&#24182;&#27809;&#26377;&#35828;&#21482;&#35201;&#24605;&#24819;&#32780;&#19981;&#35201;&#23454;&#34892;&#21568;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#22909;&#21543;&#65281;&#23601;&#20381;&#20320;&#30340;&#35805;&#21543;&#65281;&#26377;&#20123;&#20154;&#24605;&#24819;&#38750;&#24120;&#28165;&#26970;&#31934;&#32454;&#65292;&#21487;&#26159;&#65292;&#20570;&#36215;&#20107;&#26469;&#21364;&#19981;&#35265;&#24471;&#27604;&#26049;&#20154;&#39640;&#26126;&#12290;&#23601;&#35828;&#32769;&#21733;&#20320;&#21543;&#65281;&#20320;&#30340;&#24605;&#24819;&#36825;&#26679;&#31934;&#32454;&#65292;&#20026;&#20160;&#20040;&#19968;&#21040;&#22823;&#34903;&#19978;&#36208;&#36335;&#23601;&#24822;&#24822;&#24656;&#24656;&#65292;&#20687;&#20010;&#20065;&#24052;&#20332;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#35831;&#20320;&#25226;&#25105;&#25152;&#35828;&#30340;&#35805;&#30340;&#30495;&#27491;&#24847;&#20041;&#24324;&#28165;&#26970;&#12290;&#25105;&#21482;&#35828;&#65292;&#25105;&#20204;&#30340;&#34892;&#20026;&#19981;&#21487;&#27809;&#26377;&#24605;&#24819;&#30340;&#25351;&#23548;&#65292;&#21487;&#26159;&#65292;&#8221;&#29579;&#34164;&#29702;&#37073;&#37325;&#22320;&#35828;&#65292;&#8220;&#36825;&#21477;&#35805;&#24182;&#19981;&#23601;&#31561;&#20110;&#35828;&#65292;&#20165;&#20165;&#26377;&#24605;&#24819;&#65292;&#19981;&#35201;&#34892;&#21160;&#65292;&#25105;&#20204;&#23601;&#21487;&#22352;&#20139;&#20854;&#25104;&#12290;</P>
<P class=zw1>&#8220;&#33258;&#28982;&#21679;&#65281;&#22914;&#26524;&#20165;&#20165;&#26377;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#24314;&#31569;&#35774;&#35745;&#65292;&#32780;&#27809;&#26377;&#24037;&#20154;&#26469;&#23436;&#25104;&#65292;&#19968;&#23450;&#25104;&#19981;&#20102;&#39640;&#27004;&#22823;&#21414;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#20165;&#20165;&#26377;&#20102;&#24037;&#20154;&#65292;&#32780;&#19988;&#25105;&#20204;&#20551;&#23450;&#36825;&#20123;&#24037;&#20154;&#19968;&#28857;&#20851;&#20110;&#24314;&#31569;&#23398;&#30340;&#30693;&#35782;&#20063;&#27809;&#26377;&#65292;&#37027;&#20040;&#36824;&#19981;&#26159;&#22914;&#21516;&#20854;&#20182;&#21160;&#29289;&#19968;&#26679;&#65292;&#34429;&#28982;&#30475;&#35265;&#19968;&#22823;&#22534;&#24456;&#22909;&#30340;&#24314;&#31569;&#26448;&#26009;&#65292;&#20063;&#20570;&#19981;&#20986;&#25151;&#23627;&#26469;&#21527;&#65311;</P>
<P class=zw1>&#8220;&#21487;&#35265;&#20165;&#20165;&#26377;&#20102;&#24605;&#24819;&#32780;&#27809;&#26377;&#34892;&#21160;&#65292;&#25105;&#20204;&#19981;&#20250;&#23436;&#25104;&#20160;&#20040;&#20107;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#23436;&#20840;&#27809;&#26377;&#24605;&#24819;&#65292;&#25105;&#20204;&#20415;&#27627;&#26080;&#35745;&#21010;&#65292;&#19968;&#21619;&#20081;&#21160;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#19968;&#23450;&#19981;&#20250;&#25104;&#20160;&#20040;&#20107;&#30340;&#12290;&#24605;&#24819;&#20043;&#24517;&#19981;&#21487;&#23569;&#22312;&#27492;&#65307;&#32780;&#24605;&#24819;&#34987;&#19968;&#33324;&#20154;&#25152;&#24573;&#30053;&#20063;&#22312;&#27492;&#12290;&#22240;&#20026;&#65292;&#26377;&#20102;&#24605;&#24819;&#24182;&#19981;&#19968;&#23450;&#22312;&#23454;&#38469;&#27963;&#21160;&#26041;&#38754;&#20250;&#34920;&#29616;&#20986;&#19968;&#33324;&#20154;&#26174;&#32780;&#26131;&#35265;&#30340;&#21151;&#25928;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#24605;&#24819;&#65292;&#22312;&#34892;&#21160;&#26041;&#38754;&#19968;&#23450;&#24120;&#24120;&#27809;&#26377;&#21151;&#25928;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#36825;&#26041;&#38754;&#26469;&#35780;&#35770;&#24605;&#24819;&#23545;&#20110;&#34892;&#20026;&#30340;&#20851;&#31995;&#65292;&#20415;&#21487;&#20197;&#30475;&#20986;&#24605;&#24819;&#30495;&#27491;&#30340;&#29992;&#36884;&#20102;&#12290;&#24605;&#24819;&#30340;&#25928;&#29992;&#24448;&#24448;&#26159;&#26354;&#25240;&#32780;&#38388;&#25509;&#30340;&#65292;&#32780;&#19968;&#33324;&#20154;&#21482;&#27880;&#24847;&#21040;&#30452;&#25509;&#30340;&#25928;&#29992;&#65292;&#22240;&#27492;&#24573;&#35270;&#20102;&#24605;&#24819;&#30340;&#25928;&#29992;&#12290;&#33267;&#20110;&#25105;&#19978;&#22823;&#34903;&#20687;&#20010;&#20065;&#24052;&#20332;&#65292;&#36825;&#19982;&#24605;&#24819;&#21147;&#20043;&#24378;&#24369;&#27627;&#19981;&#30456;&#24178;&#65292;&#20063;&#35768;&#8230;&#8230;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#30340;&#31070;&#32463;&#22826;&#32039;&#24352;&#20102;&#12290;&#8221;&#29579;&#34164;&#29702;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#36215;&#26469;&#65292;&#31505;&#20102;&#12290;</P>
<P class=zw1>&#21608;&#25991;&#29854;&#19968;&#22768;&#19981;&#21709;&#12290;</P>
<P class=zw1>&#29579;&#34164;&#29702;&#20919;&#38745;&#22320;&#26395;&#30528;&#20182;&#65292;&#31354;&#27668;&#39039;&#26102;&#27785;&#23490;&#19979;&#26469;&#12290;&#20182;&#20204;&#36208;&#21040;&#19968;&#20010;&#25296;&#24367;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#20320;&#36824;&#26377;&#20160;&#20040;&#24847;&#35265;&#27809;&#26377;&#65311;&#8221;&#29579;&#34164;&#29702;&#25171;&#30772;&#27785;&#23490;&#12290;</P>
<P class=zw1>&#8220;&#25105;&#8230;&#8230;&#25105;&#8230;&#8230;&#8221;&#21608;&#25991;&#29854;&#20284;&#20046;&#38519;&#22312;&#36855;&#24792;&#20043;&#20013;&#65292;&#8220;&#25105;&#35273;&#24471;&#20320;&#35828;&#30340;&#22909;&#20687;&#20063;&#26377;&#28857;&#36947;&#29702;&#65292;&#24605;&#24819;&#19981;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#19981;&#36807;&#65292;&#25105;&#24635;&#20197;&#20026;&#20320;&#35828;&#30340;&#26377;&#20123;&#31354;&#27934;&#12290;&#25152;&#35859;&#24605;&#24819;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#19996;&#35199;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20063;&#35828;&#19981;&#22826;&#28165;&#26970;&#65292;&#36824;&#26159;&#21435;&#35831;&#25945;&#21556;&#20808;&#29983;&#21543;&#65281;&#20182;&#26159;&#19987;&#38376;&#30740;&#31350;&#36923;&#36753;&#30340;&#12290;&#8221;</P>
<P class=zw1>&#20004;&#20010;&#20154;&#35848;&#35770;&#30528;&#65292;&#19981;&#30693;&#19981;&#35273;&#24050;&#32463;&#25296;&#20102;&#20960;&#26465;&#24189;&#38745;&#30340;&#23567;&#24055;&#23376;&#65292;&#36208;&#21040;&#19968;&#23478;&#38376;&#21069;&#12290;&#29579;&#34164;&#29702;&#21481;&#38376;&#12290;</P>
<P class=zw1>&#8220;&#35841;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#26469;&#30475;&#21556;&#20808;&#29983;&#65292;&#21556;&#20808;&#29983;&#22312;&#23478;&#21527;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#35831;&#36827;&#12290;&#8221;</P>
<P class=zw1>&#38376;&#25171;&#24320;&#65292;&#19968;&#20010;&#23567;&#33457;&#22253;&#22312;&#30524;&#21069;&#20986;&#29616;&#12290;&#19968;&#20301;&#22836;&#21457;&#28784;&#30333;&#12289;&#25140;&#30528;&#30524;&#38236;&#12289;&#36523;&#26448;&#39640;&#22823;&#30340;&#20013;&#24180;&#20154;&#36208;&#20986;&#26469;&#12290;</P>
<P class=zw1>&#8220;&#36825;&#20301;&#23601;&#26159;&#21556;&#20808;&#29983;&#12290;&#8221;&#29579;&#34164;&#29702;&#21521;&#21608;&#25991;&#29854;&#20171;&#32461;&#65292;&#21448;&#22238;&#36807;&#22836;&#26469;&#65292;&#8220;&#36825;&#26159;&#25105;&#30340;&#21516;&#23398;&#21608;&#25991;&#29854;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21734;&#65281;&#22909;&#65281;&#35831;&#23458;&#21381;&#37324;&#22352;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#29305;&#22320;&#26469;&#35831;&#25945;&#30340;&#12290;&#8221;&#29579;&#34164;&#29702;&#35828;&#12290;</P>
<P class=zw1>&#8220;&#24456;&#22909;&#65281;&#25105;&#20204;&#21487;&#20197;&#35752;&#35770;&#35752;&#35770;&#12290;&#8230;&#8230;&#29616;&#22312;&#20108;&#20301;&#23545;&#20110;&#20160;&#20040;&#38382;&#39064;&#21457;&#29983;&#20852;&#36259;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#21018;&#25165;&#22312;&#36335;&#19978;&#36777;&#35770;&#20102;&#19968;&#20250;&#20799;&#65292;&#8221;&#29579;&#34164;&#29702;&#31505;&#30528;&#35828;&#65292;&#8220;&#26159;&#20851;&#20110;&#24605;&#24819;&#21644;&#36923;&#36753;&#36825;&#19968;&#31867;&#30340;&#38382;&#39064;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21734;&#65281;&#36825;&#31867;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#19981;&#26159;&#19977;&#35328;&#20004;&#35821;&#23601;&#21487;&#20197;&#35828;&#24471;&#28165;&#26970;&#30340;&#12290;&#8221;&#32769;&#25945;&#25480;&#25235;&#25235;&#22836;&#65292;&#8220;&#27604;&#22914;&#35828;&#8216;&#24605;&#24819;&#8217;&#36825;&#20010;&#21517;&#35789;&#21543;&#65292;&#24847;&#25351;&#21487;&#19981;&#23569;&#12290;&#36825;&#20010;&#21517;&#31216;&#65292;&#36890;&#24120;&#24341;&#29992;&#30340;&#26102;&#20505;&#65292;&#21253;&#21547;&#30340;&#24847;&#24605;&#24456;&#22810;&#12290;&#24377;&#35789;&#19978;&#35828;&#8216;&#33590;&#19981;&#24605;&#65292;&#39277;&#19981;&#24819;&#8217;&#12290;&#36825;&#20799;&#30340;&#8216;&#24605;&#8217;&#8216;&#24819;&#8217;&#26159;&#19968;&#31181;&#27442;&#26395;&#26041;&#38754;&#30340;&#24773;&#24418;&#12290;&#8216;&#24605;&#24819;&#36215;&#26469;&#65292;&#22909;&#19981;&#20260;&#24808;&#20154;&#20063;&#8217;&#65292;&#8216;&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;&#20302;&#22836;&#24605;&#25925;&#20065;&#8217;&#65292;&#36825;&#26159;&#22238;&#24518;&#25110;&#24576;&#24565;&#12290;&#21476;&#35799;&#20013;&#30340;&#26126;&#26376;&#20309;&#30350;&#30350;&#65292;&#22402;&#24140;&#29031;&#32599;&#33589;&#12290;&#33509;&#20849;&#30456;&#24605;&#22812;&#65292;&#30693;&#21516;&#24551;&#24616;&#26216;&#8217;&#65292;&#25152;&#34920;&#20035;&#26159;&#24518;&#24651;&#20043;&#24773;&#12290;&#8216;&#25105;&#24819;&#26126;&#22825;&#20182;&#20250;&#26469;&#21543;&#65281;&#8217;&#36825;&#26159;&#29468;&#30340;&#24847;&#24605;&#12290;&#8216;&#25105;&#24819;&#26376;&#20142;&#20013;&#26377;&#38134;&#23467;&#8217;&#65292;&#36825;&#26159;&#24819;&#35937;&#12290;&#8216;&#36825;&#20301;&#38738;&#24180;&#30340;&#24605;&#24819;&#24456;&#28608;&#28872;&#12290;&#8217;&#36825;&#20799;&#8216;&#24605;&#24819;&#8217;&#30340;&#24847;&#35859;&#65292;&#23454;&#22312;&#26159;&#25351;&#19968;&#31181;&#24773;&#32490;&#65292;&#25110;&#26159;&#20027;&#24352;&#12290;&#26377;&#30340;&#26102;&#20505;&#65292;&#25152;&#35859;&#8216;&#24605;&#24819;&#8217;&#26159;&#34920;&#31034;&#24605;&#36335;&#21382;&#31243;&#65292;&#20363;&#22914;&#8216;&#31119;&#23572;&#25705;&#26031;&#34900;&#30528;&#28895;&#26007;&#23558;&#26696;&#24773;&#24819;&#20102;&#21322;&#28857;&#38047;&#8217;&#12290;&#26377;&#30340;&#26102;&#20505;&#65292;&#25152;&#35859;&#8216;&#24605;&#24819;&#8217;&#26159;&#25351;&#24605;&#24819;&#30340;&#32467;&#26524;&#65292;&#22914;&#8216;&#32599;&#32032;&#24605;&#24819;&#8217;&#25110;&#8216;&#27431;&#27954;&#24605;&#24819;&#8217;&#12290;&#21448;&#26377;&#20123;&#26102;&#20505;&#65292;&#8216;&#24605;&#24819;&#8217;&#26159;&#25351;&#24605;&#32500;&#32780;&#35328;&#30340;&#65292;&#20363;&#22914;&#65292;&#8216;&#20320;&#33509;&#29031;&#26679;&#24819;&#21435;&#65292;&#20415;&#21487;&#24471;&#21040;&#19982;&#25105;&#30456;&#21516;&#30340;&#32467;&#35770;&#8217;&#12290;&#33258;&#28982;&#65292;&#36824;&#26377;&#35768;&#22810;&#21035;&#30340;&#24847;&#24605;&#65292;&#19981;&#36807;&#36825;&#37324;&#26080;&#39035;&#23613;&#20030;&#12290;&#23601;&#29616;&#22312;&#25152;&#35828;&#30340;&#30475;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#36890;&#24120;&#25152;&#35859;&#30340;&#8216;&#24605;&#24819;&#8217;&#65292;&#20854;&#24847;&#25351;&#26159;&#22810;&#20040;&#22797;&#26434;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#21487;&#26159;&#65292;&#22312;&#36825;&#35768;&#22810;&#24847;&#24605;&#20043;&#20013;&#65292;&#21482;&#26377;&#21518;&#19968;&#31181;&#19982;&#29616;&#22312;&#25152;&#35201;&#35752;&#35770;&#30340;&#20027;&#26088;&#30456;&#24178;&#12290;&#20854;&#20313;&#30340;&#37117;&#19981;&#30456;&#24178;&#65292;&#22240;&#27492;&#21487;&#20197;&#23384;&#32780;&#19981;&#35770;&#12290;&#25105;&#20204;&#21482;&#35201;&#27880;&#24847;&#21040;&#21518;&#19968;&#31181;&#8216;&#24605;&#24819;&#8217;&#23601;&#22815;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#34892;&#21160;&#27491;&#30830;&#65292;&#24517;&#39035;&#20351;&#20687;&#8216;&#32599;&#32032;&#24605;&#24819;&#8217;&#25110;&#8216;&#27431;&#27954;&#24605;&#24819;&#8217;&#36825;&#31867;&#30340;&#24605;&#24819;&#32467;&#26524;&#27491;&#30830;&#12290;&#35201;&#20351;&#36825;&#31867;&#30340;&#24605;&#24819;&#32467;&#26524;&#27491;&#30830;&#65292;&#24517;&#39035;&#20351;&#25105;&#20204;&#30340;&#24605;&#32500;&#21512;&#27861;&#25110;&#33267;&#23569;&#19981;&#36829;&#27861;&#8230;&#8230;&#8221;&#32769;&#25945;&#25480;&#25277;&#20102;&#19968;&#21475;&#28895;&#65292;&#30053;&#20572;&#20102;&#19968;&#20572;&#65292;&#8220;&#21780;&#65281;&#36825;&#35805;&#36824;&#24471;&#20998;&#26512;&#20998;&#26512;&#12290;&#24605;&#32500;&#30340;&#23454;&#38469;&#21382;&#31243;&#65292;&#8221;&#20182;&#21448;&#29992;&#33521;&#25991;&#35828;&#65292;&#8220;&#8216;the actual process of thinking&#8217;&#26159;&#24515;&#29702;&#26041;&#38754;&#30340;&#20107;&#23454;&#12290;&#36825;&#19968;&#26041;&#38754;&#30340;&#20107;&#23454;&#20043;&#20026;&#20107;&#23454;&#65292;&#19982;&#27700;&#22312;&#27969;&#12289;&#33457;&#22312;&#39128;&#26159;&#27809;&#26377;&#19981;&#21516;&#30340;&#12290;&#36825;&#31181;&#24515;&#29702;&#20107;&#23454;&#26041;&#38754;&#30340;&#24605;&#32500;&#21382;&#31243;&#24182;&#19981;&#37117;&#21512;&#20046;&#36923;&#36753;&#12290;&#26524;&#30495;&#37117;&#21512;&#20046;&#36923;&#36753;&#65292;&#25105;&#20204;&#25945;&#36923;&#36753;&#30340;&#20154;&#21487;&#35201;&#25171;&#30772;&#39277;&#30871;&#20102;&#12290;&#21704;&#21704;&#65281;&#8221;&#20182;&#25509;&#30528;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#23454;&#38469;&#24605;&#32500;&#21382;&#31243;&#65292;&#19981;&#24517;&#28982;&#21512;&#20046;&#36923;&#36753;&#25512;&#35770;&#31243;&#24207;&#12290;&#22312;&#21512;&#20046;&#36923;&#36753;&#25512;&#35770;&#31243;&#24207;&#26102;&#65292;&#25105;&#20204;&#25152;&#24605;&#32500;&#20986;&#30340;&#32467;&#26524;&#26377;&#25928;&#65292;&#21487;&#24796;&#22312;&#22810;&#25968;&#24773;&#24418;&#20043;&#19979;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#24605;&#32500;&#30340;&#32467;&#26524;&#26377;&#25928;&#20934;&#26102;&#65292;&#25152;&#20381;&#25454;&#30340;&#35268;&#24459;&#65292;&#23601;&#26159;&#36923;&#36753;&#23478;&#25152;&#30740;&#31350;&#30340;&#37027;&#20123;&#35268;&#24459;&#12290;&#19981;&#36807;&#65292;&#8221;&#32769;&#25945;&#25480;&#21152;&#37325;&#35821;&#27668;&#35828;&#65292;&#8220;&#25105;&#19981;&#24076;&#26395;&#36825;&#20123;&#35805;&#32473;&#21508;&#20301;&#36896;&#25104;&#19968;&#31181;&#21360;&#35937;&#65292;&#20197;&#20026;&#36923;&#36753;&#26159;&#30740;&#31350;&#24605;&#32500;&#20043;&#23398;&#12290;&#21382;&#26469;&#35768;&#22810;&#20154;&#20197;&#20026;&#36923;&#36753;&#26159;&#30740;&#31350;&#24605;&#32500;&#20043;&#23398;&#65292;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#35823;&#35299;&#12290;&#24324;&#20960;&#20309;&#23398;&#19982;&#20195;&#25968;&#23398;&#20309;&#23581;&#19981;&#38656;&#39640;&#24230;&#25277;&#35937;&#30340;&#24605;&#32500;&#21147;&#65292;&#20309;&#20197;&#19981;&#21483;&#24605;&#32500;&#20043;&#23398;&#65311;&#35768;&#22810;&#20154;&#25226;&#36923;&#36753;&#21483;&#20316;&#24605;&#32500;&#20043;&#23398;&#65292;&#26159;&#22240;&#20026;&#36923;&#36753;&#30340;&#30740;&#31350;&#65292;&#22312;&#20052;&#27835;&#183;&#24067;&#23572; &#65288;George Boole&#65289;&#20197;&#21069;&#65292;&#19968;&#30452;&#25805;&#22312;&#21746;&#23398;&#23478;&#25163;&#37324;&#65292;&#32780;&#22823;&#37096;&#20998;&#21746;&#23398;&#23478;&#27809;&#26377;&#24324;&#28165;&#36923;&#36753;&#30340;&#24615;&#36136;&#65292;&#27839;&#20064;&#33267;&#20170;&#25152;&#20197;&#26377;&#36825;&#19968;&#35823;&#35299;&#12290;&#32780;&#33258;&#24067;&#23572;&#20197;&#26469;&#65292;&#30334;&#20313;&#24180;&#38388;&#65292;&#24324;&#36923;&#36753;&#30340;&#25968;&#23398;&#23478;&#36744;&#20986;&#65292;&#36923;&#36753;&#30340;&#24615;&#36136;&#22823;&#30333;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#23545;&#20110;&#36923;&#36753;&#30340;&#20102;&#35299;&#65292;&#24212;&#35813;&#19982;&#26102;&#20465;&#36827;&#65292;&#25918;&#24323;&#37027;&#20197;&#36923;&#36753;&#20026;&#24605;&#32500;&#20043;&#23398;&#30340;&#38169;&#35823;&#35828;&#27861;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#36923;&#36753;&#26159;&#20160;&#20040;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#24613;&#24537;&#38382;&#12290;</P>
<P class=zw1>&#32769;&#25945;&#25480;&#27785;&#24605;&#20102;&#19968;&#20250;&#20799;&#65292;&#31572;&#36947;&#65306;&#8220;&#26681;&#25454;&#36817;&#20108;&#19977;&#21313;&#24180;&#19968;&#33324;&#36923;&#36753;&#23478;&#20043;&#38388;&#27969;&#34892;&#30340;&#30475;&#27861;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65306;&#36923;&#36753;&#26159;&#24517;&#28982;&#26377;&#25928;&#30340;&#25512;&#35770;&#35268;&#24459;&#30340;&#31185;&#23398;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#26377;&#36825;&#26679;&#30340;&#35268;&#24459;&#21527;&#65311;&#8221;&#21608;&#25991;&#29854;&#26377;&#20123;&#24778;&#22855;&#12290;</P>
<P class=zw1>&#8220;&#26377;&#30340;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#35831;&#38382;&#21738;&#20123;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#29616;&#20195;&#36923;&#36753;&#20070;&#37324;&#25152;&#25670;&#30528;&#30340;&#37117;&#26159;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#36825;&#26679;&#35828;&#26469;&#65292;&#35201;&#24819;&#25105;&#20204;&#30340;&#24605;&#32500;&#26377;&#25928;&#20934;&#65292;&#24517;&#39035;&#31350;&#20064;&#36923;&#36753;&#23398;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#26368;&#22909;&#26159;&#31350;&#20064;&#19968;&#19979;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#36825;&#23601;&#26159;&#36923;&#36753;&#30340;&#29992;&#22788;&#21527;&#65311;&#8221;&#21608;&#25991;&#29854;&#21448;&#38382;&#12290;</P>
<P class=zw1>&#8220;&#21834;&#21568;&#65281;&#8221;&#21556;&#20808;&#29983;&#27785;&#24605;&#30528;&#65292;&#8220;&#8216;&#29992;&#22788;&#8217;&#23601;&#26159;&#19981;&#23481;&#26131;&#19979;&#30028;&#35828;&#30340;&#19968;&#20010;&#21517;&#35789;&#12290;&#29616;&#22312;&#20154;&#20154;&#30693;&#36947;&#38065;&#26377;&#29992;&#22788;&#12290;&#33647;&#29289;&#21270;&#23398;&#30340;&#29992;&#22788;&#20063;&#27604;&#36739;&#26174;&#28982;&#26131;&#35265;&#65292;&#22240;&#20026;&#33647;&#29289;&#21270;&#23398;&#21487;&#20197;&#26377;&#21161;&#20110;&#21457;&#23637;&#33647;&#29289;&#21046;&#36896;&#65292;&#33647;&#29289;&#21046;&#36896;&#20043;&#21457;&#23637;&#26377;&#21161;&#20110;&#30142;&#30149;&#20043;&#27835;&#30103;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#29702;&#35770;&#21270;&#23398;&#26377;&#20309;&#29992;&#22788;&#65311;&#29702;&#35770;&#21270;&#23398;&#30340;&#29992;&#22788;&#65292;&#19968;&#33324;&#20154;&#23601;&#19981;&#22823;&#27427;&#36175;&#65292;&#22240;&#20026;&#29702;&#35770;&#21270;&#23398;&#30340;&#29992;&#22788;&#27604;&#36739;&#38388;&#25509;&#12290;&#25152;&#20197;&#65292;&#23545;&#23427;&#26377;&#20852;&#36259;&#30340;&#20154;&#36739;&#23569;&#12290;&#19968;&#33324;&#32431;&#31185;&#23398;&#65292;&#22914;&#29289;&#29702;&#23398;&#12289;&#25968;&#23398;&#65292;&#20063;&#33707;&#19981;&#22914;&#27492;&#12290;&#25152;&#20197;&#65292;&#36817;&#33509;&#24178;&#24180;&#26469;&#65292;&#36208;&#36825;&#26465;&#36335;&#30340;&#20154;&#19968;&#22825;&#27604;&#19968;&#22825;&#23569;&#12290;&#21769;&#65281;&#8230;&#8230;&#8221;&#32769;&#25945;&#25480;&#19981;&#32988;&#24863;&#24936;&#30340;&#26679;&#23376;&#65292;&#8220;&#20294;&#26159;&#65292;&#19968;&#33324;&#20154;&#19981;&#30693;&#36947;&#20170;&#26085;&#24212;&#29992;&#31185;&#23398;&#20043;&#25152;&#20197;&#22914;&#27492;&#21457;&#36798;&#65292;&#20027;&#35201;&#26159;&#21463;&#32431;&#31185;&#23398;&#20043;&#24800;&#12290;&#36825;&#20123;&#32431;&#31185;&#23398;&#25152;&#25506;&#31350;&#30340;&#65292;&#20027;&#35201;&#26159;&#20123;&#22522;&#26412;&#30340;&#38382;&#39064;&#12290;&#35774;&#33509;&#27809;&#26377;&#36825;&#20123;&#20154;&#22312;&#32431;&#29702;&#35770;&#19978;&#24320;&#36335;&#65292;&#37027;&#20040;&#24212;&#29992;&#31185;&#23398;&#32477;&#26080;&#20170;&#26085;&#20043;&#25104;&#23601;&#12290;&#27530;&#19981;&#30693;&#65292;&#22914;&#19981;&#30740;&#31350;&#32431;&#29702;&#35770;&#65292;&#23454;&#29992;&#20043;&#23398;&#20415;&#25104;&#26080;&#28304;&#20043;&#27700;&#12290;&#26080;&#28304;&#20043;&#27700;&#65292;&#20854;&#28088;&#20063;&#65292;&#21487;&#31435;&#32780;&#24453;&#12290;&#29616;&#22312;&#26159;&#21407;&#23376;&#33021;&#26102;&#20195;&#12290;&#35768;&#35768;&#22810;&#22810;&#20154;&#38663;&#24778;&#20110;&#21407;&#23376;&#24377;&#23041;&#21147;&#20043;&#22823;&#65292;&#24182;&#19988;&#23545;&#21407;&#23376;&#33021;&#22312;&#23558;&#26469;&#24212;&#29992;&#20110;&#21644;&#24179;&#36884;&#24452;&#23492;&#23384;&#33707;&#22823;&#30340;&#23637;&#26395;&#12290;&#20294;&#26159;&#65292;&#24456;&#23569;&#20154;&#27880;&#24847;&#21040;&#65292;&#21407;&#23376;&#33021;&#20043;&#21457;&#29616;&#26159;&#29233;&#22240;&#26031;&#22374;&#12289;&#21346;&#29791;&#31119;&#12289;&#27874;&#23572;&#31561;&#20154;&#23545;&#21407;&#23376;&#26500;&#36896;&#31351;&#24180;&#33510;&#31350;&#30340;&#32467;&#26524;&#12290;&#24456;&#23569;&#20154;&#27880;&#24847;&#21040;&#21073;&#26725;&#22823;&#23398;&#21345;&#25991;&#36842;&#35768;&#23454;&#39564;&#25152;&#20013;&#29289;&#29702;&#23398;&#23478;&#22475;&#22836;&#25506;&#32034;&#30340;&#24773;&#24418;&#12290;&#27809;&#26377;&#36825;&#20123;&#31185;&#23398;&#23478;&#20316;&#36229;&#23454;&#29992;&#21644;&#36229;&#21033;&#23475;&#30340;&#21162;&#21147;&#65292;&#21407;&#23376;&#33021;&#20043;&#23454;&#29992;&#26159;&#19981;&#21487;&#33021;&#25104;&#20026;&#20107;&#23454;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#33021;&#35828;&#32431;&#31185;&#23398;&#26080;&#29992;&#12290;&#23427;&#30340;&#29992;&#22788;&#26159;&#38388;&#25509;&#30340;&#65292;&#20294;&#29978;&#20026;&#26681;&#26412;&#12290;&#21516;&#26679;&#30340;&#65292;&#36923;&#36753;&#23545;&#20110;&#20154;&#29983;&#30340;&#29992;&#22788;&#20063;&#26159;&#27604;&#36739;&#38388;&#25509;&#30340;&#12290;&#20294;&#38388;&#25509;&#30340;&#23398;&#38382;&#65292;&#33509;&#26159;&#27809;&#26377;&#65292;&#21017;&#30452;&#25509;&#30340;&#23398;&#38382;&#26080;&#30001;&#25104;&#31435;&#12290;&#20363;&#22914;&#65292;&#27809;&#26377;&#25968;&#23398;&#65292;&#25105;&#20204;&#24819;&#35937;&#19981;&#20986;&#29289;&#29702;&#23398;&#24590;&#26679;&#24314;&#31435;&#24471;&#36215;&#26469;&#12290;&#21516;&#26679;&#65292;&#27809;&#26377;&#29616;&#20195;&#36923;&#36753;&#30340;&#25216;&#26415;&#35757;&#32451;&#65292;&#24605;&#32500;&#27627;&#26080;&#25226;&#25569;&#65292;&#24324;&#21746;&#23398;&#20063;&#23601;&#38590;&#20813;&#36208;&#20837;&#27495;&#36884;&#27495;&#24452;&#12290;&#8221;</P>
<P class=zw1>&#21556;&#20808;&#29983;&#25277;&#20102;&#19968;&#21475;&#28895;&#65292;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#23601;&#25105;&#25968;&#21313;&#24180;&#25152;&#20307;&#20250;&#21040;&#30340;&#31181;&#31181;&#65292;&#20174;&#27973;&#22788;&#35828;&#21543;&#65281;&#31350;&#20064;&#36923;&#36753;&#23398;&#30340;&#20154;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#21487;&#33021;&#24471;&#21040;&#19968;&#28857;&#20064;&#24815;&#65292;&#23601;&#26159;&#30693;&#36947;&#26377;&#24847;&#22320;&#36991;&#20813;&#24605;&#24819;&#21382;&#31243;&#20013;&#30340;&#31181;&#31181;&#24515;&#29702;&#24773;&#24418;&#23545;&#20110;&#24605;&#32500;&#30340;&#19981;&#33391;&#24433;&#21709;&#12290;&#36825;&#35805;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#8221;&#21556;&#20808;&#29983;&#30340;&#21971;&#38376;&#28176;&#28176;&#25552;&#39640;&#20102;&#65292;&#8220;&#20154;&#31867;&#22312;&#24605;&#24819;&#30340;&#26102;&#20505;&#65292;&#22810;&#23569;&#20813;&#19981;&#20102;&#20250;&#21463;&#21040;&#31181;&#31181;&#24515;&#29702;&#24773;&#24418;&#30340;&#24433;&#21709;&#12290;&#21463;&#36825;&#20123;&#24515;&#29702;&#24773;&#24418;&#30340;&#24433;&#21709;&#65292;&#24182;&#19981;&#19968;&#23450;&#21487;&#20197;&#24471;&#21040;&#27491;&#30830;&#30340;&#24605;&#24819;&#32467;&#26524;&#65306;&#23427;&#26377;&#26102;&#22266;&#28982;&#21487;&#20197;&#20351;&#25105;&#20204;&#30896;&#21040;&#27491;&#30830;&#30340;&#24605;&#24819;&#32467;&#26524;&#65292;&#28982;&#32780;&#30896;&#19981;&#21040;&#30340;&#26102;&#20505;&#24656;&#24597;&#26356;&#22810;&#12290;</P>
<P class=zw1>&#8220;&#36825;&#19968;&#31867;&#30340;&#24515;&#29702;&#24773;&#24418;&#30495;&#26159;&#22826;&#22810;&#20102;&#65281;&#25105;&#29616;&#22312;&#21482;&#21015;&#20030;&#20960;&#31181;&#24120;&#35265;&#30340;&#21543;&#65281;&#31532;&#19968;&#65292;&#25105;&#35201;&#29305;&#21035;&#20030;&#20986;&#25104;&#35265;&#12290;&#25104;&#35265;&#26159;&#19968;&#31181;&#26368;&#36275;&#20197;&#22952;&#23475;&#27491;&#30830;&#24605;&#32500;&#30340;&#24515;&#29702;&#24773;&#24418;&#12290;&#8221;&#32769;&#25945;&#25480;&#20005;&#32899;&#22320;&#35828;&#65292;&#8220;&#35692;&#22914;&#19968;&#20010;&#20154;&#26089;&#20808;&#21548;&#24815;&#20102;&#26576;&#31181;&#35328;&#35770;&#65292;&#25110;&#32773;&#30475;&#24815;&#20102;&#26576;&#31181;&#20070;&#25253;&#65292;&#20182;&#25509;&#21463;&#20102;&#36825;&#20123;&#19996;&#35199;&#65292;&#20415;&#19981;&#33258;&#35273;&#22320;&#20197;&#27492;&#20026;&#20182;&#33258;&#24049;&#30340;&#30693;&#35782;&#65292;&#25110;&#26159;&#24418;&#25104;&#19968;&#31181;&#20808;&#20837;&#20026;&#20027;&#20043;&#35265;&#12290;&#20197;&#21518;&#20182;&#21548;&#21040;&#20102;&#21035;&#30340;&#35328;&#35770;&#65292;&#25110;&#26159;&#30475;&#21040;&#21035;&#30340;&#20070;&#25253;&#65292;&#20415;&#19981;&#33258;&#35273;&#22320;&#20197;&#20182;&#20808;&#21069;&#21548;&#24815;&#20102;&#30340;&#35328;&#35770;&#65292;&#25110;&#26159;&#30475;&#24815;&#20102;&#30340;&#20070;&#25253;&#65292;&#20316;&#20026;&#20182;&#35780;&#21028;&#26159;&#38750;&#30340;&#26631;&#20934;&#65306;&#20551;&#33509;&#21035;&#30340;&#35328;&#35770;&#25110;&#20070;&#25253;&#19982;&#20182;&#20808;&#21069;&#21548;&#24815;&#20102;&#30340;&#35328;&#35770;&#65292;&#25110;&#26159;&#30475;&#24815;&#20102;&#30340;&#20070;&#25253;&#30456;&#21512;&#65292;&#37027;&#20040;&#20182;&#20415;&#27427;&#28982;&#33394;&#21916;&#65292;&#28857;&#39318;&#31216;&#21892;&#65307;&#20551;&#22914;&#19981;&#30456;&#21512;&#30340;&#35805;&#65292;&#37027;&#20040;&#20415;&#24456;&#38590;&#25509;&#21463;&#65292;&#28779;&#27668;&#22823;&#30340;&#20154;&#29978;&#33267;&#20250;&#30171;&#21152;&#35787;&#27585;&#12290;&#33267;&#33509;&#20182;&#25152;&#21548;&#24815;&#20102;&#30340;&#35328;&#35770;&#21644;&#30475;&#24815;&#20102;&#30340;&#20070;&#25253;&#31350;&#31455;&#26159;&#21542;&#27491;&#30830;&#65292;&#21035;&#30340;&#35328;&#35770;&#25110;&#20070;&#25253;&#31350;&#31455;&#26159;&#21542;&#27491;&#30830;&#65292;&#37027;&#23601;&#24456;&#23569;&#21152;&#20197;&#32771;&#34385;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#19981;&#35201;&#35828;&#24179;&#24120;&#30340;&#20154;&#21543;&#65281;&#23601;&#26159;&#31185;&#23398;&#23478;&#20063;&#38590;&#20813;&#22914;&#27492;&#12290;&#31185;&#23398;&#23478;&#20027;&#24352;&#26576;&#31181;&#23398;&#35828;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20415;&#20063;&#24456;&#23481;&#26131;&#19981;&#33258;&#35273;&#22320;&#22266;&#25191;&#37027;&#31181;&#23398;&#35828;&#65292;&#20197;&#20026;&#37027;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#12290;&#22914;&#26524;&#26377;&#26032;&#36215;&#30340;&#23398;&#35828;&#19982;&#20043;&#30456;&#21453;&#65292;&#24448;&#24448;&#19981;&#20180;&#32454;&#32771;&#34385;&#65292;&#27178;&#21152;&#21453;&#23545;&#12290;&#20363;&#22914;&#65292;&#20108;&#21313;&#19990;&#32426;&#21021;&#21494;&#65292;&#22909;&#20687;&#26159;&#19968;&#20061;&#9675;&#20108;&#24180;&#21543;&#65281;&#32034;&#36842;&#20513;&#21407;&#23376;&#34581;&#21464;&#23398;&#35828;&#65292;&#24403;&#26102;&#30340;&#31185;&#23398;&#23478;&#38395;&#25152;&#26410;&#38395;&#65292;&#32676;&#36215;&#25590;&#25540;&#38750;&#31505;&#12290;&#22312;&#24515;&#29702;&#23398;&#26041;&#38754;&#65292;&#21326;&#29983;&#20513;&#31185;&#23398;&#30340;&#24515;&#29702;&#23398;&#65292;&#21453;&#24515;&#28789;&#35770;&#12290;&#36825;&#31181;&#23398;&#35828;&#21644;&#24403;&#26102;&#30427;&#34892;&#30340;&#40614;&#29420;&#23396;&#30340;&#20027;&#24352;&#22823;&#30456;&#25269;&#35302;&#12290;&#40614;&#29420;&#23396;&#21548;&#20102;&#24456;&#19981;&#39034;&#32819;&#65292;&#20110;&#26159;&#35749;&#35773;&#20182;&#65292;&#22066;&#31505;&#20182;&#65292;&#20889;&#25991;&#31456;&#25915;&#20987;&#20182;&#12290;&#36825;&#31867;&#30340;&#24773;&#24418;&#22312;&#31185;&#23398;&#21490;&#19978;&#22810;&#30528;&#21737;&#65281;&#25105;&#19981;&#36807;&#38543;&#20415;&#21015;&#20030;&#19968;&#20108;&#32610;&#20102;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#24590;&#26679;&#20813;&#38500;&#25104;&#35265;&#21602;&#65311;&#8221;&#29579;&#34164;&#29702;&#25554;&#22068;&#38382;&#36947;&#12290;</P>
<P class=zw1>&#8220;&#24456;&#38590;&#65281;&#24456;&#38590;&#65281;&#8221;&#32769;&#25945;&#25480;&#30385;&#30385;&#30473;&#22836;&#65292;&#8220;&#31532;&#19968;&#65292;&#35201;&#26377;&#21453;&#30465;&#30340;&#31934;&#31070;&#12290;&#26102;&#26102;&#21453;&#30465;&#65292;&#30475;&#30475;&#33258;&#24049;&#30340;&#24605;&#24819;&#32467;&#26524;&#21644;&#30693;&#35782;&#26159;&#19981;&#26159;&#26377;&#38169;&#35823;&#12290;&#31532;&#20108;&#65292;&#35201;&#26377;&#26381;&#20174;&#30495;&#29702;&#30340;&#31934;&#31070;&#12290;&#20320;&#20204;&#30693;&#36947;&#21360;&#24230;&#20013;&#21476;&#26102;&#20195;&#30340;&#24773;&#24418;&#21527;&#65311;&#21360;&#24230;&#37027;&#26102;&#23398;&#26415;&#24456;&#21457;&#36798;&#65292;&#27966;&#21035;&#26377;&#30334;&#20313;&#23478;&#20043;&#22810;&#65292;&#30495;&#26159;&#35832;&#23376;&#30334;&#23478;&#12289;&#24322;&#35828;&#20105;&#40483;&#12290;&#24403;&#26102;&#65292;&#21360;&#24230;&#30340;&#23398;&#32773;&#24120;&#24120;&#20114;&#30456;&#36777;&#38590;&#12290;&#21487;&#26159;&#65292;&#22312;&#20182;&#20204;&#36777;&#38590;&#20043;&#20808;&#65292;&#24448;&#24448;&#34920;&#31034;&#65306;&#25105;&#33509;&#22833;&#36133;&#20102;&#65292;&#31435;&#21051;&#30344;&#20381;&#20320;&#20570;&#24351;&#23376;&#65292;&#25110;&#32773;&#33258;&#26432;&#20197;&#25253;&#12290;&#36777;&#35770;&#20197;&#21518;&#65292;&#37027;&#22833;&#36133;&#30340;&#19968;&#26041;&#20415;&#36825;&#26679;&#23454;&#34892;&#12290;&#27809;&#26377;&#24378;&#36777;&#65292;&#20063;&#27809;&#26377;&#36929;&#35789;&#12290;&#36825;&#31181;&#31934;&#31070;&#38750;&#24120;&#21487;&#20329;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#31934;&#31070;&#35848;&#35848;&#26159;&#24456;&#23481;&#26131;&#30340;&#65292;&#23454;&#34892;&#21487;&#23601;&#19981;&#23481;&#26131;&#20102;&#12290;</P>
<P class=zw1>&#8220;&#39118;&#23578;&#20063;&#26159;&#23481;&#26131;&#20351;&#24605;&#24819;&#32467;&#26524;&#38169;&#35823;&#30340;&#22240;&#32032;&#12290;&#39118;&#23578;&#19982;&#26102;&#39654;&#26159;&#24456;&#36817;&#20284;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#22312;&#26576;&#26102;&#26576;&#22320;&#26377;&#26576;&#31181;&#35328;&#35770;&#65292;&#37027;&#19968;&#26102;&#37027;&#19968;&#22320;&#30340;&#20154;&#32676;&#36215;&#38468;&#21644;&#65292;&#37027;&#20040;&#23545;&#20110;&#26576;&#19968;&#31867;&#30340;&#20107;&#24773;&#20043;&#21028;&#26029;&#65292;&#20415;&#19981;&#33258;&#35273;&#22320;&#20197;&#26576;&#31181;&#27969;&#34892;&#30340;&#35328;&#35770;&#20316;&#26631;&#20934;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#23478;&#19981;&#32463;&#24847;&#22320;&#39044;&#20808;&#20551;&#23450;&#26576;&#31181;&#27969;&#34892;&#30340;&#35328;&#35770;&#26159;&#27491;&#30830;&#30340;&#65292;&#20877;&#26681;&#25454;&#23427;&#26469;&#25209;&#35780;&#20854;&#20182;&#35328;&#35770;&#25110;&#26159;&#34892;&#21160;&#65292;&#36825;&#26679;&#20415;&#24456;&#23481;&#26131;&#20026;&#24403;&#26102;&#24403;&#22320;&#30340;&#20154;&#25152;&#36190;&#21516;&#65292;&#22240;&#32780;&#21313;&#20998;&#23481;&#26131;&#21387;&#20498;&#24322;&#35758;&#12290;&#20854;&#23454;&#65292;&#19968;&#31181;&#35328;&#35770;&#20043;&#20026;&#30495;&#20026;&#20551;&#65292;&#21644;&#39118;&#34892;&#19982;&#21542;&#26159;&#19981;&#30456;&#24178;&#30340;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#31181;&#35328;&#35770;&#20043;&#26159;&#21542;&#20026;&#30495;&#29702;&#65292;&#21644;&#23427;&#39118;&#34892;&#25110;&#19981;&#39118;&#34892;&#65292;&#20854;&#38388;&#24182;&#27809;&#26377;&#24517;&#28982;&#30340;&#20851;&#32852;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#26102;&#19968;&#22320;&#39118;&#34892;&#30340;&#26576;&#31181;&#35328;&#35770;&#65292;&#20063;&#35768;&#26159;&#30495;&#30340;&#65292;&#20063;&#35768;&#26159;&#20551;&#30340;&#12290;&#21382;&#21490;&#30340;&#20107;&#23454;&#26368;&#36275;&#20197;&#26174;&#31034;&#36825;&#19968;&#28857;&#12290;&#26576;&#31181;&#35328;&#35770;&#22312;&#24403;&#26102;&#24403;&#22320;&#20043;&#25152;&#20197;&#39118;&#34892;&#65292;&#26377;&#29615;&#22659;&#12289;&#32676;&#20247;&#30340;&#22909;&#24694;&#12289;&#21033;&#23475;&#20851;&#31995;&#12289;&#24515;&#29702;&#20064;&#24815;&#31561;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#32780;&#36825;&#20123;&#21407;&#22240;&#37117;&#26159;&#22312;&#26159;&#38750;&#30495;&#20551;&#33539;&#22260;&#20197;&#22806;&#30340;&#21407;&#22240;&#12290;&#21407;&#23376;&#23398;&#35828;&#12289;&#27874;&#21160;&#21147;&#23398;&#31561;&#24635;&#21487;&#31639;&#26159;&#30495;&#29702;&#21543;&#65281;&#20026;&#20160;&#20040;&#24182;&#19981;&#39118;&#34892;&#65292;&#19981;&#20026;&#20154;&#20154;&#25152;&#20256;&#35829;&#21602;&#65311;&#22842;&#20154;&#20043;&#22763;&#65292;&#20129;&#20154;&#20043;&#22269;&#65292;&#26432;&#20154;&#20043;&#21629;&#65292;&#24635;&#19981;&#33021;&#31639;&#26159;&#30495;&#29702;&#21602;&#65281;&#28982;&#32780;&#35768;&#22810;&#22269;&#23478;&#37324;&#20026;&#20160;&#20040;&#24357;&#28459;&#30528;&#36825;&#31181;&#31354;&#27668;&#65292;&#27604;&#20160;&#20040;&#30495;&#29702;&#37117;&#39118;&#34892;&#21602;&#65311;&#21487;&#35265;&#39118;&#23578;&#19981;&#19968;&#23450;&#26159;&#30495;&#30340;&#65307;&#30495;&#30340;&#20063;&#19981;&#19968;&#23450;&#25104;&#20026;&#39118;&#23578;&#12290;</P>
<P class=zw1>&#8220;&#20064;&#20439;&#25110;&#36855;&#20449;&#65292;&#36825;&#20123;&#19996;&#35199;&#20063;&#24120;&#24120;&#27498;&#26354;&#21512;&#27861;&#30340;&#24605;&#32500;&#36335;&#23376;&#65292;&#32780;&#20351;&#25105;&#20204;&#24471;&#21040;&#19981;&#27491;&#30830;&#30340;&#24605;&#24819;&#32467;&#26524;&#12290;&#35199;&#27915;&#20154;&#30340;&#20064;&#20439;&#23581;&#20197;&#21313;&#19977;&#20026;&#19968;&#20010;&#19981;&#21513;&#21033;&#30340;&#25968;&#30446;&#12290;&#21313;&#19977;&#26085;&#37027;&#19968;&#22825;&#21457;&#29983;&#30340;&#19981;&#24184;&#20107;&#20214;&#65292;&#37117;&#19982;&#21313;&#19977;&#36830;&#19978;&#65306;&#20182;&#20204;&#20197;&#20026;&#19981;&#21513;&#21033;&#20043;&#20107;&#19982;&#21313;&#19977;&#26377;&#22240;&#26524;&#20851;&#31995;&#12290;&#20110;&#26159;&#65292;&#20961;&#23646;&#21313;&#19977;&#65292;&#37117;&#24819;&#27861;&#23376;&#36991;&#20813;&#12290;&#20854;&#23454;&#21513;&#21033;&#21644;&#19981;&#21513;&#21033;&#65292;&#19982;&#21313;&#19977;&#26377;&#20160;&#20040;&#20851;&#32852;&#21602;&#65311;&#20013;&#22269;&#26377;&#20123;&#20154;&#30456;&#20449;&#30456;&#38754;&#12289;&#31639;&#20843;&#23383;&#12290;&#19968;&#20010;&#20154;&#30340;&#21069;&#36884;&#22914;&#20309;&#65292;&#19982;&#38754;&#35980;&#21644;&#20843;&#23383;&#27809;&#26377;&#20160;&#20040;&#30456;&#24178;&#30340;&#12290;&#33267;&#23569;&#65292;&#25105;&#24819;&#19981;&#20986;&#26377;&#20160;&#20040;&#32463;&#39564;&#30340;&#29702;&#30001;&#19982;&#20043;&#30456;&#24178;&#12290;&#32780;&#20013;&#22269;&#35768;&#22810;&#20154;&#24819;&#21040;&#20182;&#30340;&#21069;&#36884;&#65292;&#20415;&#23558;&#36825;&#20123;&#22240;&#23376;&#25530;&#26434;&#36827;&#21435;&#12290;&#32467;&#26524;&#65292;&#20250;&#24819;&#20986;&#35768;&#22810;&#38169;&#35884;&#30340;&#32467;&#35770;&#12290;&#20363;&#22914;&#65292;&#22352;&#24453;&#21629;&#36816;&#20043;&#26469;&#12290;</P>
<P class=zw1>&#8220;&#36824;&#26377;&#65292;&#21033;&#23475;&#20851;&#31995;&#25110;&#24773;&#24863;&#20063;&#24456;&#33021;&#20351;&#24605;&#24819;&#32467;&#26524;&#19981;&#27491;&#30830;&#12290;&#22823;&#20961;&#27809;&#26377;&#21033;&#23475;&#20851;&#31995;&#25110;&#24378;&#28872;&#24773;&#24863;&#21457;&#29983;&#20316;&#29992;&#30340;&#26102;&#20505;&#65292;&#20154;&#30340;&#29702;&#26234;&#22312;&#24605;&#24819;&#21382;&#31243;&#20013;&#27604;&#36739;&#23481;&#26131;&#21344;&#20248;&#21183;&#65292;&#27604;&#36739;&#23481;&#26131;&#36215;&#25903;&#37197;&#20316;&#29992;&#12290;&#22312;&#26377;&#21033;&#23475;&#20851;&#31995;&#25110;&#24378;&#28872;&#24773;&#24863;&#21457;&#29983;&#20316;&#29992;&#30340;&#26102;&#20505;&#65292;&#21487;&#23601;&#19981;&#21516;&#20102;&#12290;&#20363;&#22914;&#65292;&#20551;&#33509;&#25105;&#20204;&#26222;&#26222;&#27867;&#27867;&#22320;&#35828;&#65306;&#20961;&#23646;&#21560;&#40486;&#29255;&#28895;&#30340;&#37117;&#24212;&#35813;&#34987;&#26538;&#27609;&#65292;&#215;&#26159;&#21560;&#40486;&#29255;&#28895;&#30340;&#65292;&#25152;&#20197;&#215;&#24212;&#24403;&#34987;&#26538;&#27609;&#12290;&#36825;&#22823;&#27010;&#27809;&#26377;&#38382;&#39064;&#65292;&#20154;&#20154;&#37117;&#20250;&#25215;&#35748;&#12290;&#21487;&#26159;&#65292;&#22914;&#26524;&#35828;&#65306;&#25105;&#30340;&#31062;&#29238;&#26159;&#21560;&#40486;&#29255;&#28895;&#30340;&#65292;&#25152;&#20197;&#24212;&#24403;&#8230;&#8230;&#21710;&#21568;&#65281;&#37027;&#23601;&#26377;&#38382;&#39064;&#20102;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#21704;&#21704;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#21704;&#21704;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#20320;&#20204;&#30475;&#65292;&#8221;&#21556;&#20808;&#29983;&#32487;&#32493;&#30528;&#65292;&#8220;&#36825;&#23601;&#26159;&#30001;&#20110;&#26377;&#21033;&#23475;&#20851;&#31995;&#25110;&#24378;&#28872;&#30340;&#24773;&#24863;&#22312;&#24605;&#24819;&#21382;&#31243;&#20013;&#20316;&#31071;&#65292;&#22952;&#23475;&#20102;&#27491;&#30830;&#30340;&#24605;&#32500;&#25152;&#33268;&#12290;&#31867;&#27492;&#22952;&#23475;&#27491;&#30830;&#30340;&#24605;&#32500;&#30340;&#22240;&#32032;&#22810;&#24471;&#24456;&#12290;&#25105;&#19981;&#24517;&#19968;&#19968;&#37117;&#35828;&#20986;&#12290;&#35831;&#20320;&#20204;&#33258;&#24049;&#20998;&#26512;&#20998;&#26512;&#12290;&#8221;</P>
<P class=zw1>&#21556;&#25945;&#25480;&#30528;&#37325;&#22320;&#35828;&#65306;&#8220;&#21487;&#26159;&#65292;&#35831;&#27880;&#24847;&#21568;&#65281;&#25105;&#24076;&#26395;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#24182;&#19981;&#24341;&#36215;&#21508;&#20301;&#24471;&#21040;&#19968;&#20010;&#21360;&#35937;&#65292;&#20197;&#20026;&#36923;&#36753;&#20250;&#20351;&#25105;&#20204;&#22312;&#24605;&#24819;&#30340;&#26102;&#20505;&#19968;&#23450;&#21487;&#20197;&#20813;&#38500;&#25481;&#20064;&#20439;&#25110;&#36855;&#20449;&#21568;&#12289;&#25104;&#35265;&#21568;&#12289;&#39118;&#23578;&#21568;&#12289;&#24773;&#24863;&#25110;&#21033;&#23475;&#20851;&#31995;&#31561;&#22240;&#32032;&#20043;&#19981;&#33391;&#24433;&#21709;&#12290;&#21363;&#20415;&#26159;&#19968;&#20010;&#36923;&#36753;&#23478;&#65292;&#22312;&#20182;&#24605;&#24819;&#30340;&#26102;&#20505;&#65292;&#20063;&#19981;&#35265;&#24471;&#25954;&#25285;&#20445;&#20182;&#33258;&#24049;&#33021;&#22815;&#23436;&#20840;&#19981;&#21463;&#36825;&#20123;&#22240;&#32032;&#20043;&#19981;&#33391;&#30340;&#24433;&#21709;&#12290;&#23588;&#20854;&#37325;&#35201;&#30340;&#65292;&#25105;&#24076;&#26395;&#35832;&#20301;&#19981;&#35201;&#20197;&#20026;&#36923;&#36753;&#30340;&#30446;&#30340;&#23601;&#22312;&#30740;&#31350;&#36825;&#19968;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#25105;&#30340;&#24847;&#24605;&#21482;&#26159;&#35828;&#65292;&#20551;&#22914;&#25105;&#20204;&#23398;&#20102;&#36923;&#36753;&#65292;&#30495;&#27491;&#26377;&#20102;&#33509;&#24178;&#36923;&#36753;&#35757;&#32451;&#65292;&#37027;&#20040;&#20415;&#33258;&#33258;&#28982;&#28982;&#21487;&#33021;&#20307;&#20250;&#21040;&#65292;&#25104;&#35265;&#12289;&#20064;&#20439;&#25110;&#36855;&#20449;&#12289;&#39118;&#23578;&#12289;&#24773;&#24863;&#25110;&#21033;&#23475;&#20851;&#31995;&#31561;&#22240;&#32032;&#26159;&#22914;&#20309;&#22320;&#24120;&#24120;&#22952;&#23475;&#27491;&#30830;&#30340;&#24605;&#32500;&#65292;&#22240;&#32780;&#30693;&#36947;&#26377;&#24847;&#22320;&#21435;&#36991;&#20813;&#23427;&#20204;&#12290;&#36825;&#31181;&#32467;&#26524;&#22914;&#20854;&#26377;&#20043;&#65292;&#21482;&#22909;&#31639;&#26159;&#30740;&#31350;&#30340;&#21103;&#20135;&#29289;&#20043;&#19968;&#31181;&#12290;&#23601;&#36923;&#36753;&#30340;&#26412;&#36523;&#35762;&#65292;&#23427;&#26159;&#19981;&#31649;&#36825;&#20123;&#30340;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#33267;&#20110;&#21478;&#19968;&#26041;&#38754;&#24517;&#39035;&#31350;&#20064;&#36923;&#36753;&#30340;&#29702;&#30001;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#21487;&#20197;&#24930;&#24930;&#22320;&#35752;&#35770;&#12290;&#8221;&#21556;&#20808;&#29983;&#25277;&#20102;&#19968;&#21475;&#28895;&#65292;&#32531;&#32531;&#22320;&#35828;&#36947;&#65292;&#8220;&#21608;&#25991;&#29854;&#65281;&#25105;&#39318;&#20808;&#38382;&#20320;&#12290;&#20551;&#33509;&#25105;&#35828;&#8216;&#19968;&#20999;&#35835;&#20070;&#20154;&#26159;&#26377;&#30693;&#35782;&#30340;&#20154;&#8217;&#65292;&#21487;&#19981;&#21487;&#20197;&#22240;&#20043;&#32780;&#35828;&#8216;&#19968;&#20999;&#26377;&#30693;&#35782;&#30340;&#20154;&#26159;&#35835;&#20070;&#20154;&#8217;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#24403;&#28982;&#21487;&#20197;&#65281;&#8221;&#21608;&#25991;&#29854;&#30452;&#25130;&#20102;&#24403;&#22320;&#22238;&#31572;&#12290;</P>
<P class=zw1>&#8220;&#21734;&#65281;&#25105;&#20877;&#35831;&#38382;&#20320;&#12290;&#20551;&#33509;&#25105;&#35828;&#8216;&#25152;&#26377;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#37117;&#26159;&#20154;&#8217;&#65292;&#21487;&#19981;&#21487;&#20197;&#22240;&#20043;&#32780;&#35828;&#8216;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#8217;&#21602;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#22075;&#22075;&#65281;&#24403;&#28982;&#19981;&#33021;&#36825;&#26679;&#35828;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#22240;&#20026;&#65292;&#25152;&#26377;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#22266;&#28982;&#37117;&#26159;&#20154;&#65292;&#21487;&#26159;&#19981;&#35265;&#24471;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#36825;&#20123;&#20154;&#23601;&#19981;&#26159;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#12290;&#25152;&#20197;&#65292;&#19981;&#33021;&#23558;&#8216;&#25152;&#26377;&#27861;&#22269;&#20154;&#30340;&#29238;&#20146;&#37117;&#26159;&#20154;&#8217;&#36825;&#35805;&#20498;&#36807;&#26469;&#35828;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#23545;&#30340;&#65281;&#22836;&#19968;&#21477;&#35805;&#8216;&#19968;&#20999;&#35835;&#20070;&#20154;&#26159;&#26377;&#30693;&#35782;&#30340;&#20154;&#8217;&#20063;&#26159;&#19981;&#33021;&#20498;&#36807;&#26469;&#35828;&#30340;&#12290;&#21487;&#26159;&#65292;&#22240;&#20026;&#25105;&#20204;&#23545;&#8216;&#35835;&#20070;&#20154;&#8217;&#21644;&#8216;&#26377;&#30693;&#35782;&#30340;&#20154;&#8217;&#20043;&#38388;&#30340;&#20851;&#31995;&#27809;&#26377;&#24324;&#28165;&#26970;&#8212;&#8212;&#19981;&#30693;&#36947;&#8216;&#35835;&#20070;&#20154;&#8217;&#26159;&#8216;&#26377;&#30693;&#35782;&#30340;&#20154;&#8217;&#30340;&#19968;&#37096;&#20998;&#65292;&#36824;&#26159;&#20840;&#37096;&#65292;&#20110;&#26159;&#32993;&#20081;&#39072;&#20498;&#26469;&#35828;&#65292;&#32467;&#26524;&#24324;&#20986;&#38169;&#35823;&#12290;&#20854;&#23454;&#65292;&#19968;&#20999;&#35835;&#20070;&#20154;&#26159;&#26377;&#30693;&#35782;&#30340;&#20154;&#65292;&#32780;&#26377;&#30693;&#35782;&#30340;&#20154;&#19981;&#19968;&#23450;&#23601;&#26159;&#35835;&#20070;&#20154;&#12290;&#22240;&#20026;&#38500;&#20102;&#35835;&#20070;&#65292;&#36824;&#26377;&#20854;&#20182;&#35768;&#22810;&#26041;&#27861;&#21487;&#20197;&#24471;&#21040;&#30693;&#35782;&#12290;&#25152;&#20197;&#8216;&#19968;&#20999;&#35835;&#20070;&#20154;&#26159;&#26377;&#30693;&#35782;&#30340;&#20154;&#8217;&#36825;&#35805;&#20063;&#19981;&#33021;&#20498;&#36807;&#26469;&#35828;&#12290;</P>
<P class=zw1>&#8220;&#19981;&#36807;&#65292;&#25105;&#24076;&#26395;&#21508;&#20301;&#26126;&#20102;&#65292;&#25105;&#20043;&#25152;&#20197;&#35828;&#21018;&#25165;&#36825;&#19968;&#27573;&#35805;&#65292;&#23436;&#20840;&#26159;&#20026;&#20102;&#20351;&#35832;&#20301;&#26131;&#20110;&#20102;&#35299;&#12290;&#21542;&#21017;&#65292;&#25105;&#29992;&#19981;&#30528;&#35828;&#36825;&#19968;&#27573;&#35805;&#12290;&#20687;&#36825;&#26679;&#19968;&#20010;&#35821;&#21477;&#19968;&#20010;&#35821;&#21477;&#22320;&#25512;&#25970;&#65292;&#19981;&#29420;&#22826;&#36153;&#20107;&#65292;&#32780;&#19988;&#26377;&#26102;&#27809;&#26377;&#25226;&#25569;&#65292;&#31616;&#30452;&#19981;&#26159;&#21512;&#20046;&#31185;&#23398;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#21487;&#26159;&#65292;&#20551;&#33509;&#20174;&#36923;&#36753;&#30340;&#35266;&#28857;&#26469;&#30475;&#21602;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#21150;&#20102;&#12290;&#36923;&#36753;&#21578;&#35785;&#25105;&#20204;&#65306;&#36825;&#20004;&#20010;&#35821;&#21477;&#21516;&#23646;&#19968;&#31181;&#24418;&#24335;&#65292;&#37117;&#26159;&#8216;&#19968;&#20999;&#8230;&#8230;&#26159;&#8230;&#8230;&#8217;&#36825;&#31181;&#24418;&#24335;&#30340;&#35821;&#21477;&#12290;&#20961;&#23646;&#20855;&#26377;&#36825;&#31181;&#24418;&#24335;&#30340;&#35821;&#21477;&#65292;&#26080;&#35770;&#23427;&#20204;&#25152;&#34920;&#31034;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#19968;&#27010;&#19981;&#21487;&#20498;&#36807;&#26469;&#35828;&#12290;&#36825;&#20040;&#19968;&#26469;&#65292;&#25105;&#20204;&#19968;&#36935;&#21040;&#20855;&#26377;&#36825;&#31181;&#24418;&#24335;&#30340;&#35821;&#21477;&#65292;&#19981;&#31649;&#23427;&#25152;&#35828;&#30340;&#26159;&#20160;&#20040;&#65292;&#19968;&#27010;&#19981;&#39072;&#20498;&#36807;&#26469;&#65292;&#37027;&#20040;&#24635;&#19981;&#20250;&#20986;&#27611;&#30149;&#12290;&#8221;&#32769;&#25945;&#25480;&#35828;&#30528;&#28145;&#28145;&#22320;&#25277;&#20102;&#19968;&#21475;&#28895;&#12290;</P>
<P class=zw1>&#8220;&#21608;&#25991;&#29854;&#65281;&#25105;&#21448;&#35201;&#38382;&#20320;&#12290;&#8221;&#21556;&#20808;&#29983;&#31505;&#36947;&#65292;&#8220;&#20551;&#33509;&#25105;&#35828;&#8216;&#19968;&#20999;&#21270;&#23398;&#31995;&#30340;&#23398;&#29983;&#37117;&#22312;&#21270;&#23398;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#30002;&#32452;&#30340;&#23398;&#29983;&#37117;&#22312;&#21270;&#23398;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#25152;&#20197;&#30002;&#32452;&#30340;&#23398;&#29983;&#37117;&#26159;&#21270;&#23398;&#31995;&#23398;&#29983;&#8217;&#65292;&#36825;&#20010;&#25512;&#35770;&#23545;&#19981;&#23545;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#24403;&#28982;&#26159;&#23545;&#30340;&#12290;&#8221;&#21608;&#25991;&#29854;&#27627;&#19981;&#36831;&#30097;&#12290;</P>
<P class=zw1>&#8220;&#25152;&#20197;&#21872;&#65281;&#25152;&#20197;&#35201;&#23398;&#36923;&#36753;&#65281;&#8221;&#21556;&#20808;&#29983;&#31505;&#36947;&#65292;&#8220;&#19981;&#23398;&#36923;&#36753;&#65292;&#33258;&#24049;&#24324;&#38169;&#20102;&#36824;&#19981;&#30693;&#36947;&#21737;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20877;&#35831;&#38382;&#20320;&#65292;&#21608;&#25991;&#29854;&#65292;&#20551;&#33509;&#25105;&#35828;&#65292;&#8216;&#19968;&#20999;&#23612;&#22993;&#37117;&#26159;&#22899;&#24615;&#65292;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#37117;&#26159;&#22899;&#24615;&#65292;&#25152;&#20197;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#26159;&#23612;&#22993;&#8217;&#65292;&#36825;&#20010;&#25512;&#35770;&#23545;&#19981;&#23545;&#21602;&#65311;&#8221;&#21556;&#20808;&#29983;&#21448;&#38382;&#20182;&#12290;</P>
<P class=zw1>&#8220;&#24403;&#28982;&#19981;&#23545;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;</P>
<P class=zw1>&#8220;&#22240;&#20026;&#22312;&#20107;&#23454;&#26041;&#38754;&#65292;&#25105;&#20204;&#30693;&#36947;&#24182;&#19981;&#26159;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#37117;&#26159;&#23612;&#22993;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21734;&#65292;&#20551;&#33509;&#22312;&#20107;&#23454;&#19978;&#25105;&#20204;&#19981;&#30693;&#36947;&#21602;&#65292;&#37027;&#20040;&#24590;&#20040;&#21150;&#65311;&#8221;&#21556;&#20808;&#29983;&#36861;&#38382;&#12290;</P>
<P class=zw1>&#21608;&#25991;&#29854;&#19981;&#21709;&#12290;</P>
<P class=zw1>&#8220;&#29579;&#34164;&#29702;&#65292;&#20320;&#24819;&#24819;&#30475;&#12290;&#8221;&#21556;&#20808;&#29983;&#20284;&#20046;&#26377;&#28857;&#21457;&#24613;&#20102;&#12290;</P>
<P class=zw1>&#29579;&#34164;&#29702;&#24930;&#21534;&#21534;&#22320;&#36947;&#65306;&#8220;&#19978;&#38754;&#30340;&#19968;&#20010;&#25512;&#35770;&#65292;&#25105;&#8230;&#8230;&#25105;&#8230;&#8230;&#24819;&#26159;&#19981;&#23545;&#30340;&#12290;&#21556;&#20808;&#29983;&#65281;&#37027;&#20010;&#25512;&#35770;&#20013;&#30340;&#31532;&#19968;&#21477;&#35805;&#21482;&#26159;&#35828;&#8216;&#19968;&#20999;&#23612;&#22993;&#37117;&#26159;&#22899;&#24615;&#8217;&#65292;&#24182;&#27809;&#26377;&#35828;&#8216;&#19968;&#20999;&#22899;&#24615;&#37117;&#26159;&#23612;&#22993;&#8217;&#12290;&#29031;&#21556;&#20808;&#29983;&#22312;&#21069;&#38754;&#35828;&#30340;&#36947;&#29702;&#65292;&#20174;&#8216;&#19968;&#20999;&#23612;&#22993;&#37117;&#26159;&#22899;&#24615;&#8217;&#36825;&#21477;&#35805;&#25512;&#19981;&#20986;&#8216;&#19968;&#20999;&#22899;&#24615;&#37117;&#26159;&#23612;&#22993;&#8217;&#12290;&#21487;&#26159;&#65292;&#21556;&#20808;&#29983;&#37027;&#20010;&#25512;&#35770;&#20013;&#30340;&#31532;&#19977;&#21477;&#35805;&#8216;&#25152;&#20197;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#26159;&#23612;&#22993;&#8217;&#24517;&#39035;&#20174;&#8216;&#19968;&#20999;&#22899;&#24615;&#37117;&#26159;&#23612;&#22993;&#8217;&#36825;&#21477;&#35805;&#21512;&#19978;&#8216;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#37117;&#26159;&#22899;&#24615;&#8217;&#25165;&#25512;&#35770;&#24471;&#20986;&#12290;&#21487;&#26159;&#65292;&#26082;&#28982;&#8216;&#19968;&#20999;&#22899;&#24615;&#37117;&#26159;&#23612;&#22993;&#8217;&#36825;&#21477;&#35805;&#19981;&#33021;&#20174;&#8216;&#19968;&#20999;&#23612;&#22993;&#37117;&#26159;&#22899;&#24615;&#8217;&#36825;&#21477;&#35805;&#25512;&#35770;&#20986;&#26469;&#65292;&#25152;&#20197;&#31532;&#19977;&#21477;&#35805;&#8216;&#25152;&#20197;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#26159;&#23612;&#22993;&#8217;&#36825;&#35805;&#20063;&#25512;&#35770;&#19981;&#20986;&#26469;&#12290;&#32780;&#21556;&#20808;&#29983;&#21364;&#36825;&#26679;&#25512;&#35770;&#20102;&#65292;&#22240;&#27492;&#26159;&#19981;&#23545;&#30340;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21568;&#65281;&#23545;&#20102;&#65281;&#23545;&#20102;&#65281;&#8221;&#21556;&#25945;&#25480;&#24456;&#39640;&#20852;&#65292;&#8220;&#21608;&#25991;&#29854;&#21018;&#25165;&#35828;&#31532;&#19968;&#20010;&#25512;&#35770;&#23545;&#65292;&#35828;&#31532;&#20108;&#20010;&#25512;&#35770;&#19981;&#23545;&#65292;&#20854;&#23454;&#21069;&#21518;&#20004;&#20010;&#25512;&#35770;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#24182;&#19988;&#23427;&#20204;&#38169;&#35823;&#30340;&#22320;&#26041;&#23436;&#20840;&#30456;&#31561;&#8212;&#8212;&#21516;&#26679;&#29359;&#20102;&#29579;&#34164;&#29702;&#21018;&#25165;&#25351;&#20986;&#30340;&#27611;&#30149;&#12290;&#28982;&#32780;&#65292;&#20004;&#20010;&#25512;&#35770;&#26082;&#28982;&#29359;&#20102;&#30456;&#31561;&#30340;&#38169;&#22788;&#65292;&#21608;&#25991;&#29854;&#20026;&#20160;&#20040;&#35828;&#31532;&#19968;&#20010;&#23545;&#65292;&#32780;&#35828;&#31532;&#20108;&#20010;&#38169;&#21602;&#65311;&#35831;&#21508;&#20301;&#27880;&#24847;&#21568;&#65281;&#8221;&#32769;&#25945;&#25480;&#21152;&#37325;&#20182;&#30340;&#35821;&#27668;&#65292;&#8220;&#19968;&#33324;&#20154;&#30340;&#27611;&#30149;&#23601;&#22312;&#27492;&#12290;&#36825;&#31181;&#27611;&#30149;&#23601;&#26159;&#30001;&#20110;&#27809;&#26377;&#36923;&#36753;&#35757;&#32451;&#32780;&#29983;&#30340;&#12290;&#25105;&#35828;&#8216;&#19968;&#20999;&#21270;&#23398;&#31995;&#30340;&#23398;&#29983;&#37117;&#22312;&#21270;&#23398;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#30002;&#32452;&#30340;&#23398;&#29983;&#37117;&#22312;&#21270;&#23398;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#25152;&#20197;&#30002;&#32452;&#30340;&#23398;&#29983;&#37117;&#26159;&#21270;&#23398;&#31995;&#30340;&#23398;&#29983;&#8217;&#65292;&#21608;&#25991;&#29854;&#21548;&#19981;&#20986;&#20160;&#20040;&#19981;&#21512;&#20107;&#23454;&#30340;&#27611;&#30149;&#65292;&#22240;&#27492;&#20182;&#20197;&#20026;&#36825;&#20010;&#25512;&#35770;&#26159;&#23545;&#30340;&#12290;&#32780;&#25105;&#35828;&#8216;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#26159;&#23612;&#22993;&#8217;&#65292;&#36825;&#21477;&#35805;&#19981;&#21512;&#20107;&#23454;&#65292;&#20182;&#30693;&#36947;&#22312;&#20107;&#23454;&#19978;&#24182;&#38750;&#8216;&#19968;&#20999;&#33487;&#24030;&#22899;&#20154;&#26159;&#23612;&#22993;&#8217;&#65292;&#22240;&#27492;&#20182;&#20415;&#35828;&#25105;&#30340;&#31532;&#20108;&#20010;&#25512;&#35770;&#19981;&#23545;&#12290;&#30340;&#30830;&#65292;&#36825;&#20010;&#25512;&#35770;&#26159;&#19981;&#23545;&#30340;&#12290;&#21487;&#26159;&#65292;&#20182;&#35828;&#25105;&#30340;&#25512;&#35770;&#19981;&#23545;&#20043;&#29702;&#30001;&#21364;&#19981;&#30456;&#24178;&#65292;&#19981;&#26159;&#36923;&#36753;&#30340;&#29702;&#30001;&#12290;&#20182;&#27491;&#21516;&#35768;&#22810;&#20154;&#19968;&#26679;&#65292;&#20174;&#20107;&#23454;&#19978;&#30340;&#30693;&#35782;&#26469;&#21028;&#26029;&#25105;&#30340;&#25512;&#35770;&#19981;&#23545;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#25105;&#20204;&#30830;&#23450;&#25512;&#35770;&#20043;&#23545;&#38169;&#65292;&#19981;&#21487;&#25343;&#20107;&#23454;&#20570;&#26681;&#25454;&#12290;&#22312;&#26045;&#34892;&#25512;&#35770;&#26102;&#65292;&#25105;&#20204;&#25152;&#26681;&#25454;&#30340;&#65292;&#26377;&#32780;&#19988;&#21482;&#26377;&#36923;&#36753;&#35268;&#24459;&#12290;</P>
<P class=zw1>&#8220;&#20026;&#20160;&#20040;&#21602;&#65311;&#20551;&#35774;&#25105;&#20204;&#23545;&#20110;&#32463;&#39564;&#30340;&#30693;&#35782;&#21608;&#35814;&#26080;&#36951;&#65292;&#37027;&#20040;&#20063;&#35768;&#26377;&#24471;&#21040;&#27491;&#30830;&#30340;&#32467;&#35770;&#30340;&#24076;&#26395;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#21487;&#23601;&#40635;&#28902;&#20102;&#65292;&#32467;&#26524;&#24120;&#24120;&#20250;&#24324;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#65292;&#24182;&#19988;&#25105;&#20204;&#33258;&#24049;&#24456;&#38590;&#23519;&#35273;&#12290;&#21608;&#25991;&#29854;&#22312;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#20415;&#26159;&#24456;&#22909;&#30340;&#35777;&#25454;&#12290;</P>
<P class=zw1>&#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#30830;&#23450;&#19968;&#20010;&#25512;&#35770;&#31350;&#31455;&#26159;&#23545;&#30340;&#25110;&#26159;&#38169;&#30340;&#65292;&#21807;&#19968;&#21487;&#38752;&#30340;&#21150;&#27861;&#26159;&#30475;&#23427;&#26159;&#21542;&#21512;&#20110;&#36923;&#36753;&#25512;&#35770;&#30340;&#27861;&#21017;&#12290;&#20851;&#20110;&#25512;&#35770;&#27861;&#21017;&#26159;&#20123;&#20160;&#20040;&#65292;&#20197;&#21518;&#26377;&#26426;&#20250;&#35201;&#21578;&#35785;&#22823;&#23478;&#12290;&#20551;&#33509;&#25512;&#35770;&#21512;&#20110;&#25512;&#35770;&#27861;&#21017;&#65292;&#37027;&#20040;&#25512;&#35770;&#19968;&#23450;&#26159;&#23545;&#30340;&#12290;&#20551;&#33509;&#25512;&#35770;&#19981;&#21512;&#20046;&#25512;&#35770;&#27861;&#21017;&#65292;&#37027;&#20040;&#25512;&#35770;&#19968;&#23450;&#26159;&#19981;&#23545;&#30340;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#21556;&#20808;&#29983;&#26159;&#19981;&#26159;&#35828;&#65292;&#25105;&#20204;&#19981;&#24517;&#35201;&#26377;&#32463;&#39564;&#65292;&#25105;&#20204;&#23545;&#20110;&#20107;&#23454;&#19981;&#24517;&#30693;&#36947;&#65311;&#8221;&#21608;&#25991;&#29854;&#24456;&#30097;&#24785;&#20284;&#30340;&#12290;</P>
<P class=zw1>&#8220;&#21734;&#65281;&#22312;&#25105;&#25152;&#35828;&#30340;&#35805;&#37324;&#38754;&#65292;&#19997;&#27627;&#27809;&#26377;&#21253;&#21547;&#36825;&#20010;&#24847;&#24605;&#12290;&#25105;&#20063;&#24456;&#27880;&#37325;&#32463;&#39564;&#65292;&#25105;&#20063;&#24456;&#27880;&#24847;&#20107;&#23454;&#12290;&#32463;&#39564;&#21644;&#20107;&#23454;&#23545;&#20110;&#20154;&#29983;&#37117;&#26159;&#19981;&#21487;&#23569;&#30340;&#12290;&#25105;&#22312;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#24847;&#24605;&#21482;&#26159;&#22312;&#34892;&#20005;&#26684;&#36923;&#36753;&#25512;&#35770;&#30340;&#26102;&#20505;&#65292;&#25512;&#35770;&#30340;&#23545;&#25110;&#38169;&#23436;&#20840;&#20197;&#25512;&#35770;&#27861;&#21017;&#20026;&#20381;&#25454;&#65292;&#19981;&#20381;&#38752;&#32463;&#39564;&#25110;&#20107;&#23454;&#65307;&#32463;&#39564;&#25110;&#20107;&#23454;&#23545;&#20110;&#32431;&#31929;&#25512;&#35770;&#19997;&#27627;&#27809;&#26377;&#24110;&#21161;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#36824;&#27809;&#26377;&#24324;&#28165;&#26970;&#12290;&#8221;&#29579;&#34164;&#29702;&#35828;&#12290;</P>
<P class=zw1>&#8220;&#24403;&#28982;&#65292;&#35201;&#30495;&#27491;&#28165;&#26970;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#21482;&#26377;&#22312;&#20999;&#23454;&#30340;&#36923;&#36753;&#35757;&#32451;&#20013;&#27714;&#20043;&#8230;&#8230;&#36825;&#35201;&#24930;&#24930;&#26469;&#21543;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#24076;&#26395;&#21556;&#20808;&#29983;&#20197;&#21518;&#22810;&#22810;&#25351;&#25945;&#65292;&#19981;&#24597;&#32829;&#35823;&#26102;&#38388;&#21543;&#65311;&#8221;&#21608;&#25991;&#29854;&#35828;&#12290;</P>
<P class=zw1>&#8220;&#19981;&#35201;&#32039;&#65281;&#19981;&#35201;&#32039;&#65281;&#8221;</P>
<P class=zw1>&#8220;&#25105;&#20204;&#20170;&#22825;&#33457;&#36153;&#21556;&#20808;&#29983;&#30340;&#26102;&#38388;&#22826;&#22810;&#20102;&#65292;&#20197;&#21518;&#26377;&#26426;&#20250;&#20877;&#26469;&#21543;&#65281;&#8221;&#29579;&#34164;&#29702;&#26395;&#30528;&#21608;&#25991;&#29854;&#12290;</P>
<P class=zw1>&#8220;&#22909;&#65281;&#35874;&#35874;&#65281;&#20877;&#35265;&#12290;&#8221;</P>
<P class=zw1>&#8220;&#20877;&#35265;&#65281;&#8221;</P></BODY></HTML>