<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#26216;&#38388;&#27792;&#28020;&#35753;&#20320;&#36523;&#24515;&#31934;&#31070;&#30334;&#20493;</h3>
<p>&#25105;&#30340;&#21069;&#19968;&#26412;&#20070;&#12298;&#22521;&#32946;&#26790;&#24819;&#31181;&#23376;&#8212;&#8212;&#25104;&#21151;&#32773;&#30340;&#29983;&#27963;&#20064;&#24815;&#12299;&#65292;&#21521;&#21508;&#20301;&#20171;&#32461;&#20102;&#26216;&#38388;&#8220;&#26364;&#38464;&#32599;&#28107;&#28020;&#8221;&#30340;&#20064;&#24815;&#65292;&#32467;&#26524;&#33719;&#24471;&#24191;&#22823;&#30340;&#22238;&#21709;&#65292;&#20840;&#22269;&#26377;&#24456;&#22810;&#35835;&#32773;&#32439;&#32439;&#20889;&#20449;&#26469;&#20998;&#20139;&#24515;&#24471;&#12290; &#20363;&#22914;&#65306;</p>
<p>&#8220;&#25105;&#30495;&#30340;&#21523;&#20102;&#19968;&#36339;&#65281;&#22312;&#28107;&#28020;&#23436;&#20043;&#21518;&#65292;&#30495;&#30340;&#24863;&#21040;&#31070;&#28165;&#27668;&#29245;&#65281;&#8221; &#8220;&#26216;&#38388;&#28107;&#28020;&#24050;&#32463;&#23436;&#20840;&#21464;&#25104;&#20102;&#19968;&#31181;&#20064;&#24815;&#12290;&#24456;&#29233;&#36182;&#24202;&#30340;&#25105;&#65292;&#29616;&#22312;&#37117;&#24456;&#26399;&#24453;&#26089;&#36215;&#30340;&#20048;</p>
<p>&#36259;&#12290;&#8221;</p>
<p>&#26377;&#20123;&#35835;&#32773;&#36824;&#23558;&#33258;&#24049;&#30340;&#24515;&#24471;&#32763;&#25104;&#20102;&#33521;&#25991;&#65292;&#24182;&#19988;&#21033;&#29992;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#32473;&#33258;&#24049;&#30340;&#26379;&#21451;&#65292; &#36830;&#36828;&#22312;&#22799;&#23041;&#22839;&#21450;&#21271;&#20140;&#30340;&#22269;&#22806;&#26379;&#21451;&#65292;&#37117;&#23492;&#20449;&#26469;&#36319;&#25105;&#20998;&#20139;&#20182;&#20204;&#30340;&#24863;&#24819;&#12290;</p>
<p>&#20855;&#20307;&#26469;&#35828;&#65292;&#23601;&#26159;&#36208;&#21040;&#28020;&#23460;&#37324;&#65292;&#28982;&#21518;&#20381;&#24207;&#20174;&#33050;&#24213;&#8594;&#20250;&#38452;&#8594;&#29983;&#27542;&#22120;&#8594;&#27668;&#28023;&#20025;&#30000;&#8594;&#33016;&#32447;&#8594;&#25163;&#24515;&#8594;&#21897;&#21657;&#8594;&#39069;&#22836;&#8594;&#30334;&#20250;&#65288;&#22836;&#39030;&#65289;&#31561;&#39034;&#24207;&#65292;&#20026;&#33258;&#24049;&#20914;&#19968;&#20010;&#24841;&#24555;&#30340;&#28577;&#65288;&#21442;&#32771;&#22270;&#31034;&#65289;&#12290;</p>
<p>&#25110;&#35768;&#26377;&#20123;&#35835;&#32773;&#20250;&#35273;&#24471;&#8220;&#20160;&#20040;&#22043;&#65281;&#25105;&#27599;&#22825;&#26089;&#19978;&#26412;&#26469;&#23601;&#26377;&#20914;&#28577;&#30340;&#20064;&#24815;&#20102;&#12290;&#8221;&#21487;&#26159;&#65292;&#25105;&#25152;&#25552;&#20513;&#30340;&#8220;&#26216;&#38388;&#28107;&#28020;&#8221;&#65292;&#21644;&#19968;&#33324;&#28107;&#28020;&#19981;&#19968;&#26679;&#30340;&#26159;&#65292;&#22312;&#36825;&#37324;&#25105;&#36824;&#21152;&#20837;&#20102;&#8220;&#22768;&#38899;&#8221;&#21644; &#8220;&#39068;&#33394;&#8221;&#30340;&#20803;&#32032;&#12290;&#36825;&#21040;&#24213;&#26377;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;&#37197;&#21512;&#21018;&#25165;&#30340;&#28107;&#28020;&#39034;&#24207;&#65292;&#28982;&#21518;&#19968;&#36793;&#24515;&#24773;&#24841;&#24742; &#22320;&#12289;&#22823;&#22768;&#22320;&#35828;&#20986;&#65306;&#8220;&#38750;&#65293;&#24120;&#65293;&#35874;&#65293;&#35874;&#65293;&#20320;&#8230;&#8230;&#8221;&#65292;&#28982;&#21518;&#19968;&#36793;&#28107;&#28020;&#12290;</p>
<p>&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#35831;&#22312;&#22823;&#33041;&#20013;&#24819;&#35937;&#39068;&#33394;&#12290;&#20174;&#33050;&#24213;&#24320;&#22987;&#65292;&#39068;&#33394;&#20998;&#21035;&#26159;&#33590;&#33394;&#8594;&#32418;&#33394;&#8594;&#27225;&#33394;&#8594;&#40644;&#33394;&#8594;&#32511;&#33394;&#8594;&#30333;&#33394;&#8594;&#34013;&#33394;&#8594;&#32043;&#33394;&#8594;&#20809;&#12290;</p>
<p>&#24744;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#31532;&#21313;&#21495;&#30340;&#20809;&#65292;&#23545;&#24212;&#30340;&#19981;&#26159;&#36523;&#20307;&#37096;&#20301;&#12290;&#27809;&#26377;&#38169;&#65281;&#20027;&#35201;&#26159;&#24819;&#35831;&#21508;&#20301;&#24819;&#35937;&#22836;&#39030;&#21457;&#20986;&#30340;&#26497;&#20809;&#65292;&#25152;&#26377;&#30340;&#39068;&#33394;&#26368;&#21518;&#37117;&#26159;&#28151;&#32780;&#25104;&#20026;&#8220;&#20809;&#8221;&#12290;</p>
<p>&#36825;&#20123;&#28107;&#28020;&#26102;&#25152;&#20135;&#29983;&#30340;&#8220;&#21387;&#21147;&#8221;&#12289;&#8220;&#22768;&#38899;&#8221;&#21644;&#8220;&#39068;&#33394;&#8221;&#20250;&#34701;&#21512;&#25104;&#20026;&#19968;&#20307;&#65292;&#33021;&#22815;&#24378;&#32780;&#26377;&#21147;&#19988;&#28201;&#26580;&#22320;&#65292;&#24341;&#23548;&#25105;&#20204;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#36814;&#25509;&#23853;&#26032;&#30340;&#19968;&#22825;&#12290;</p>
<p align="center" width="0em"><img src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00002.gif"/>
</p>
<p>&#35831;&#19981;&#35201;&#36807;&#24230;&#21193;&#24378;&#65292;&#20381;&#29031;&#33258;&#24049;&#25152;&#33021;&#25509;&#21463;&#30340;&#31243;&#24230;&#65292;&#24930;&#24930;&#22320;&#20197;&#28909;&#27700;&#25110;&#20919;&#27700;&#26469;&#28107;&#28020;&#65292;&#30456;&#20449;&#24744;&#19968;&#23450;&#20250;&#23545;&#8220;&#26089;&#26216;&#8221;&#20135;&#29983;&#19981;&#21516;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#25105;&#37117;&#26159;&#20808;&#29992;&#28909;&#27700;&#27838;&#28287;&#36523;&#20307;&#26368;&#21518;&#25165;&#29992;&#20919;&#27700;&#28107;&#28020;&#65292;&#24597;&#20919;&#30340;&#20154;&#21487;&#20197;&#21482;&#29992;&#28909;&#27700;&#26469;&#28107;&#28020;&#20063;&#21487;&#20197;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#23506;&#20919;&#30340;&#20908;&#22825;&#37324;&#65292;&#20551;&#22914;&#26368;&#21518;&#21487;&#20197;&#29992;&#20919;&#27700;&#20914;&#33050;&#30340;&#35805;&#65292;&#21487;&#20197;&#35753;&#27611;&#23380;&#25910;&#32553;&#65292;&#35753;&#20445;&#28201;&#25928;&#26524;&#38271;&#26102;&#38388;&#25345;&#32493;&#65292;&#21487;&#20197;&#36798;&#21040;&#19979;&#21322;&#36523;&#26262;&#20046;&#20046;&#30340;&#8220;&#22836;&#20919;&#33050;&#28909;&#8221;&#29366;&#24577;&#12290;</p>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20171;&#32461;&#20102;&#38899;&#20048;&#12289;&#39321;&#21619;&#12289;&#20809;&#32447;&#65288;&#23588;&#20854;&#26159;&#22826;&#38451;&#20809;&#65289;&#12289;&#28107;&#28020;&#31561;&#21487;&#20197;&#24110;&#21161;&#22823;&#23478;&#26089;&#36215;&#30340;&#26041;&#27861;&#12290;&#36825;&#20123;&#19981;&#19968;&#23450;&#21482;&#33021;&#21333;&#19968;&#20351;&#29992;&#65292;&#32508;&#21512;&#20351;&#29992;&#30340;&#35805;&#65292;&#20250;&#35753;&#21151;&#25928;&#26356;&#21152;&#20493;&#12290;</p>
<p>&#23588;&#20854;&#26159;&#20809;&#32447;&#21644;&#28107;&#28020;&#30340;&#20004;&#31181;&#26041;&#27861;&#12290;&#20809;&#32447;&#21487;&#20197;&#35753;&#22823;&#33041;&#30340;&#24320;&#20851;&#24320;&#21551;&#65292;&#20919;&#27700;&#65288;&#28909;&#27700;&#65289;&#28107;&#28020;&#21487;&#20197;&#35753;&#36523;&#20307;&#30340;&#24320;&#20851;&#24320;&#21551;&#65292;&#20998;&#37197;&#25285;&#20219;&#19981;&#21516;&#30340;&#24320;&#21551;&#32773;&#35282;&#33394;&#12290;</p>
<p>&#22312;&#28107;&#23436;&#28020;&#20043;&#21518;&#65292;&#26159;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26368;&#20339;&#26102;&#38388;&#12290;&#20851;&#20110;&#20855;&#20307;&#30340;&#20889;&#20316;&#26041;&#27861;&#65292;&#20250;&#22312;&#31532;&#19977;&#31456;&#35828;&#26126;&#12290;</p>
</div>
</body>
</html>