<H1 id=sigil_toc_id_4 class=calibre4><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#31456; &#33258;&#30001;&#21482;&#26159;&#20010;&#20195;&#21517;&#35789;&#8230;&#8230;</FONT></H1>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20219;&#20309;&#19968;&#31181;&#24605;&#24819;&#33509;&#24819;&#21344;&#25454;&#20027;&#23548;&#65292;&#23601;&#24517;&#39035;&#39318;&#20808;&#30830;&#31435;&#19968;&#31181;&#27010;&#24565;&#35013;&#32622;&#65306;&#23427;&#35785;&#35832;&#25105;&#20204;&#30340;&#30452;&#35273;&#21644;&#26412;&#33021;&#12289;&#35785;&#35832;&#25105;&#20204;&#30340;&#20215;&#20540;&#21644;&#27442;&#26395;&#12289;&#35785;&#35832;&#25105;&#20204;&#23621;&#20303;&#30340;&#31038;&#20250;&#19990;&#30028;&#25152;&#22266;&#26377;&#30340;&#31181;&#31181;&#21487;&#33021;&#24615;&#12290;&#22914;&#26524;&#25104;&#21151;&#30340;&#35805;&#65292;&#36825;&#19968;&#27010;&#24565;&#35013;&#32622;&#23601;&#33021;&#29282;&#22266;&#30830;&#31435;&#22312;&#24120;&#35782;&#20013;&#65292;&#20197;&#33267;&#20110;&#34987;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#12289;&#27595;&#24248;&#32622;&#30097;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#24605;&#24819;&#30340;&#22880;&#22522;&#24615;&#20154;&#29289;&#35748;&#20026;&#65292;&#20851;&#20110;&#20154;&#24615;&#23562;&#20005;&#21644;&#20010;&#20154;&#33258;&#30001;&#30340;&#25919;&#27835;&#29702;&#24819;&#33267;&#20851;&#37325;&#35201;&#65292;&#26159;&#8220;&#25991;&#26126;&#30340;&#26680;&#24515;&#20215;&#20540;&#8221;&#12290;&#23601;&#27492;&#32780;&#35328;&#20182;&#20204;&#20570;&#20986;&#20102;&#26126;&#26234;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#36825;&#31867;&#29702;&#24819;&#30830;&#23454;&#26159;&#24341;&#20154;&#27880;&#30446;&#24182;&#26377;&#35828;&#26381;&#21147;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#36825;&#20123;&#20215;&#20540;&#19981;&#20165;&#21463;&#21040;&#27861;&#35199;&#26031;&#20027;&#20041;&#12289;&#26435;&#23041;&#20027;&#20041;&#12289;&#20849;&#20135;&#20027;&#20041;&#30340;&#23041;&#32961;&#65292;&#36824;&#21463;&#21040;&#19968;&#20999;&#25919;&#24220;&#24178;&#39044;&#24418;&#24335;&#30340;&#23041;&#32961;&#65292;&#22240;&#20026;&#36825;&#20123;&#24178;&#39044;&#20197;&#38598;&#20307;&#21028;&#26029;&#21462;&#20195;&#20102;&#20010;&#20154;&#30340;&#33258;&#30001;&#36873;&#25321;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#23562;&#20005;&#21644;&#20010;&#20154;&#33258;&#30001;&#30340;&#31181;&#31181;&#27010;&#24565;&#26412;&#36523;&#23601;&#26377;&#21147;&#32780;&#21560;&#24341;&#20154;&#12290;&#27492;&#31867;&#29702;&#24819;&#20419;&#20351;&#20919;&#25112;&#32467;&#26463;&#21069;&#19996;&#27431;&#21644;&#33487;&#32852;&#30340;&#25919;&#27835;&#24322;&#35265;&#20998;&#23376;&#21457;&#36215;&#36816;&#21160;&#12290;1968&#24180;&#24109;&#21367;&#19990;&#30028;&#30340;&#23398;&#29983;&#36816;&#21160;&#8212;&#8212;&#20174;&#24052;&#40654;&#21644;&#33437;&#21152;&#21733;&#65292;&#21040;&#26364;&#35895;&#21644;&#22696;&#35199;&#21733;&#22478;&#8212;&#8212;&#37096;&#20998;&#28304;&#20110;&#36861;&#27714;&#26356;&#22810;&#30340;&#35328;&#35770;&#33258;&#30001;&#21644;&#20010;&#20154;&#36873;&#25321;&#33258;&#30001;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#36825;&#20123;&#29702;&#24819;&#21560;&#24341;&#30340;&#26159;&#27599;&#20010;&#23558;&#33258;&#24049;&#20026;&#33258;&#24049;&#20570;&#20915;&#23450;&#35270;&#33509;&#22317;&#33260;&#30340;&#20154;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#38271;&#26399;&#23884;&#20110;&#32654;&#22269;&#20256;&#32479;&#20869;&#30340;&#33258;&#30001;&#29702;&#24565;&#22312;&#36817;&#20123;&#24180;&#25198;&#28436;&#30528;&#26174;&#36203;&#30340;&#35282;&#33394;&#12290;&#8220;9&#183;11&#8221;&#34987;&#35768;&#22810;&#20154;&#30452;&#25509;&#35299;&#37322;&#20026;&#23545;&#20110;&#33258;&#30001;&#29702;&#24565;&#30340;&#25915;&#20987;&#12290;&#24067;&#20160;&#24635;&#32479;&#22312;&#8220;9&#183;11&#8221;&#21608;&#24180;&#32426;&#24565;&#26102;&#20889;&#36947;&#65306;&#8220;&#19968;&#20010;&#24840;&#30410;&#33258;&#30001;&#30340;&#21644;&#24179;&#19990;&#30028;&#33021;&#20026;&#32654;&#22269;&#20154;&#24102;&#26469;&#38271;&#36828;&#21033;&#30410;&#65292;&#24182;&#20307;&#29616;&#19968;&#36143;&#30340;&#32654;&#22269;&#29702;&#24819;&#65292;&#22242;&#32467;&#32654;&#22269;&#30340;&#30431;&#21451;&#12290;&#8221;&#20182;&#24635;&#32467;&#35828;&#65306;&#8220;&#20154;&#24615;&#25484;&#25569;&#20102;&#36825;&#26679;&#19968;&#31181;&#26426;&#36935;&#65292;&#35753;&#33258;&#30001;&#25112;&#32988;&#20854;&#25152;&#26377;&#39037;&#22266;&#30340;&#25932;&#20154;&#8221;&#65292;&#32780;&#8220;&#32654;&#22269;&#24895;&#24847;&#32937;&#36127;&#20026;&#27492;&#20255;&#22823;&#20351;&#21629;&#20914;&#38155;&#38519;&#38453;&#30340;&#20219;&#21153;&#8221;&#12290;&#36825;&#20123;&#35805;&#24456;&#24555;&#34987;&#32435;&#20837;&#32654;&#22269;&#22269;&#38450;&#31574;&#30053;&#25991;&#20214;&#12290;&#24067;&#20160;&#21518;&#26469;&#36824;&#35828;&#65306;&#8220;&#33258;&#30001;&#26159;&#19978;&#24093;&#32473;&#19990;&#19978;&#27599;&#20010;&#30007;&#20154;&#22899;&#20154;&#24102;&#26469;&#30340;&#31036;&#29289;&#8221;&#65292;&#24182;&#21152;&#19978;&#19968;&#21477;&#65306;&#8220;&#25105;&#20204;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#26377;&#20041;&#21153;&#25512;&#21160;&#33258;&#30001;&#30340;&#20256;&#25773;&#8221;&#12290;</FONT><A id=note_backlink_21 class=calibre1 href="Section0001_split_000.xhtml#note_link_21"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[1]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#20026;&#38024;&#23545;&#20234;&#25289;&#20811;&#23454;&#26045;&#20808;&#21457;&#25171;&#20987;&#36777;&#25252;&#30340;&#25152;&#26377;&#20854;&#20182;&#29702;&#30001;&#37117;&#34987;&#35777;&#26126;&#26159;&#24466;&#21171;&#20043;&#21518;&#65292;&#24635;&#32479;&#20415;&#23547;&#27714;&#33258;&#30001;&#29702;&#24565;&#30340;&#24110;&#21161;&#65306;&#32473;&#20234;&#25289;&#20811;&#24102;&#21435;&#30340;&#33258;&#30001;&#26412;&#36523;&#23601;&#36275;&#20197;&#35777;&#26126;&#25112;&#20105;&#30340;&#21512;&#27861;&#24615;&#12290;&#20234;&#25289;&#20811;&#33258;&#30001;&#20102;&#65292;&#32780;&#36825;&#25165;&#26159;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#65292;&#22312;&#27492;&#35774;&#24819;&#30340;&#8220;&#33258;&#30001;&#8221;&#26159;&#20309;&#31181;&#33258;&#30001;&#21602;&#65311;&#22240;&#20026;&#65292;&#27491;&#22914;&#25991;&#21270;&#25209;&#35780;&#23478;&#39532;&#20462;&#183;&#38463;&#35834;&#24503;&#65288;Matthew Arnold&#65289;</FONT><A id=note_backlink_22 class=calibre1 href="Section0001_split_000.xhtml#note_link_22"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[2]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24456;&#20037;&#20197;&#21069;&#23601;&#30591;&#26234;&#22320;&#25351;&#20986;&#30340;&#65292;&#8220;&#33258;&#30001;&#26159;&#21305;&#22909;&#39532;&#65292;&#20294;&#20851;&#38190;&#30475;&#23427;&#21521;&#20309;&#22788;&#21435;&#12290;&#8221;</FONT><A id=note_backlink_23 class=calibre1 href="Section0001_split_000.xhtml#note_link_23"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[3]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#20234;&#25289;&#20811;&#20154;&#27665;&#33021;&#25351;&#26395;&#25308;&#27494;&#21147;&#25152;&#36176;&#30340;&#33258;&#30001;&#20043;&#39532;&#24102;&#20182;&#20204;&#21435;&#21521;&#20309;&#22788;&#21602;&#65311;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24067;&#20160;&#25919;&#24220;&#22312;2003&#24180;9&#26376;19&#26085;&#32473;&#20986;&#20102;&#22238;&#31572;&#65292;&#26102;&#20219;&#20234;&#25289;&#20811;&#20020;&#26102;&#31649;&#29702;&#24403;&#23616;&#65288;Coalition Provisional Authority&#65289;&#36127;&#36131;&#20154;&#30340;&#20445;&#32599;&#183;&#24067;&#38647;&#40664;&#65288;Paul Bremer&#65289;&#39041;&#24067;&#20102;&#22235;&#39033;&#27861;&#20196;&#65292;&#21253;&#25324;&#8220;&#22269;&#33829;&#20225;&#19994;&#23436;&#20840;&#31169;&#26377;&#21270;&#65292;&#22806;&#22269;&#20844;&#21496;&#23545;&#20234;&#25289;&#20811;&#20225;&#19994;&#30340;&#23436;&#20840;&#25152;&#26377;&#26435;&#65292;&#22806;&#36164;&#30408;&#21033;&#20132;&#36824;&#26412;&#22269;&#8230;&#8230;&#20234;&#25289;&#20811;&#38134;&#34892;&#24320;&#25918;&#30001;&#22806;&#22269;&#31649;&#29702;&#65292;&#32473;&#22806;&#22269;&#20844;&#21496;&#22269;&#27665;&#24453;&#36935;&#8230;&#8230;&#28165;&#38500;&#32477;&#22823;&#22810;&#25968;&#36152;&#26131;&#22721;&#22418;&#8221;&#12290;</FONT><A id=note_backlink_24 class=calibre1 href="Section0001_split_000.xhtml#note_link_24"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[4]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20123;&#27861;&#20196;&#24212;&#29992;&#20110;&#25152;&#26377;&#32463;&#27982;&#39046;&#22495;&#65292;&#21253;&#25324;&#20844;&#20849;&#26381;&#21153;&#12289;&#20256;&#23186;&#12289;&#21046;&#36896;&#19994;&#12289;&#26381;&#21153;&#19994;&#12289;&#36816;&#36755;&#19994;&#12289;&#37329;&#34701;&#19994;&#21644;&#24314;&#36896;&#19994;&#12290;&#21482;&#26377;&#30707;&#27833;&#38500;&#22806;&#65288;&#22823;&#27010;&#26159;&#22240;&#20026;&#30707;&#27833;&#20316;&#20026;&#20607;&#20184;&#25112;&#20105;&#36153;&#29992;&#30340;&#31246;&#25910;&#26469;&#28304;&#36825;&#19968;&#29305;&#27530;&#22320;&#20301;&#65292;&#21450;&#20854;&#22320;&#32536;&#25919;&#27835;&#19978;&#30340;&#37325;&#35201;&#24615;&#65289;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21171;&#21160;&#24066;&#22330;&#21463;&#21040;&#20102;&#20005;&#26684;&#31649;&#29702;&#12290;&#20027;&#35201;&#37096;&#38376;&#30340;&#32610;&#24037;&#34987;&#26377;&#25928;&#31105;&#27490;&#65292;&#32780;&#25104;&#31435;&#24037;&#20250;&#30340;&#26435;&#21033;&#20063;&#34987;&#38480;&#21046;&#12290;&#21516;&#26102;&#65292;&#19968;&#31181;&#30456;&#24403;&#20498;&#36864;&#30340;&#8220;&#21333;&#19968;&#31246;&#21046;&#8221;&#65288;&#36825;&#26159;&#32654;&#22269;&#20445;&#23432;&#20826;&#19968;&#30452;&#20197;&#26469;&#21628;&#21505;&#23454;&#34892;&#30340;&#38596;&#24515;&#21187;&#21187;&#30340;&#31246;&#21046;&#25913;&#38761;&#35745;&#21010;&#65289;&#20063;&#34987;&#24378;&#21046;&#23454;&#26045;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26377;&#20123;&#20154;&#25351;&#20986;&#65292;&#19978;&#36848;&#27861;&#20196;&#35302;&#29359;&#20102;&#26085;&#20869;&#29926;&#21644;&#28023;&#29273;&#20844;&#32422;&#65292;&#22240;&#20026;&#21344;&#39046;&#22269;&#30340;&#20219;&#21153;&#26159;&#20445;&#25252;&#34987;&#21344;&#39046;&#22269;&#30340;&#36164;&#20135;&#65292;&#32780;&#19981;&#26159;&#21464;&#21334;&#23427;&#20204;&#12290;</FONT><A id=note_backlink_25 class=calibre1 href="Section0001_split_000.xhtml#note_link_25"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[5]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19968;&#20123;&#20234;&#25289;&#20811;&#20154;&#24378;&#28872;&#21453;&#23545;&#23558;&#36825;&#31181;&#34987;&#20262;&#25958;&#12298;&#32463;&#27982;&#23398;&#23478;&#12299;&#65288;<SPAN class=italic>Economist</SPAN>&#65289;&#26434;&#24535;&#31216;&#20026;&#8220;&#36164;&#26412;&#20027;&#20041;&#26790;&#24819;&#8221;&#30340;&#25919;&#21046;&#30828;&#22622;&#32473;&#20234;&#25289;&#20811;&#30340;&#20570;&#27861;&#12290;&#32654;&#22269;&#25351;&#27966;&#30340;&#20020;&#26102;&#31649;&#29702;&#24403;&#23616;&#30340;&#19968;&#20301;&#25104;&#21592;&#28608;&#28872;&#25209;&#35780;&#36825;&#31181;&#24378;&#34892;&#23454;&#26045;&#8220;&#33258;&#30001;&#24066;&#22330;&#21407;&#25945;&#26088;&#20027;&#20041;&#8221;&#30340;&#20570;&#27861;&#65292;&#31216;&#20043;&#20026;&#8220;&#32622;&#21382;&#21490;&#20110;&#19981;&#39038;&#30340;&#38169;&#35823;&#36923;&#36753;&#8221;&#12290;</FONT><A id=note_backlink_26 class=calibre1 href="Section0001_split_000.xhtml#note_link_26"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[6]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#34429;&#28982;&#24067;&#38647;&#40664;&#30340;&#27861;&#35268;&#30001;&#21344;&#39046;&#22269;&#24378;&#34892;&#23454;&#26045;&#25110;&#35768;&#26159;&#19981;&#21512;&#27861;&#30340;&#65292;&#28982;&#32780;&#65292;&#33509;&#36890;&#36807;&#19968;&#20010;&#8220;&#20027;&#26435;&#33258;&#27835;&#8221;&#65288;sovereign&#65289;&#25919;&#24220;&#25209;&#20934;&#65292;&#36825;&#20123;&#27861;&#20196;&#21017;&#21487;&#20197;&#21464;&#25104;&#21512;&#27861;&#30340;&#12290;&#30001;&#32654;&#22269;&#25351;&#27966;&#30340;&#36807;&#28193;&#25919;&#24220;&#22312;2004&#24180;6&#26376;&#26411;&#25509;&#31649;&#20234;&#25289;&#20811;&#24182;&#23459;&#21578;&#8220;&#33258;&#27835;&#8221;&#12290;&#20294;&#36825;&#20010;&#25919;&#24220;&#25152;&#26377;&#30340;&#26435;&#21147;&#20165;&#20165;&#26159;&#25209;&#20934;&#26082;&#26377;&#30340;&#27861;&#24459;&#12290;&#22312;&#31227;&#20132;&#26435;&#21147;&#20043;&#21069;&#65292;&#24067;&#38647;&#40664;&#22686;&#21152;&#20102;&#35768;&#22810;&#27861;&#24459;&#65292;&#20855;&#20307;&#21040;&#33258;&#30001;&#24066;&#22330;&#21644;&#33258;&#30001;&#36152;&#26131;&#35268;&#21017;&#30340;&#32454;&#26525;&#26411;&#33410;&#65288;&#35268;&#23450;&#30340;&#32454;&#33410;&#21253;&#25324;&#29256;&#26435;&#27861;&#21644;&#30693;&#35782;&#20135;&#26435;&#65289;&#65292;&#34920;&#31034;&#24076;&#26395;&#36825;&#20123;&#21046;&#24230;&#23433;&#25490;&#21487;&#20197;&#8220;&#20855;&#26377;&#33258;&#36523;&#30340;&#29983;&#21629;&#21644;&#27963;&#21147;&#8221;&#65292;&#20174;&#32780;&#19981;&#20250;&#34987;&#36731;&#26131;&#25512;&#32763;&#12290;</FONT><A id=note_backlink_27 class=calibre1 href="Section0001_split_000.xhtml#note_link_27"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[7]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25353;&#29031;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#65292;&#24067;&#38647;&#40664;&#21246;&#21202;&#30340;&#31181;&#31181;&#20030;&#25514;&#37117;&#26159;&#24517;&#35201;&#32780;&#20805;&#20998;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#21019;&#36896;&#36130;&#23500;&#24182;&#22240;&#27492;&#25913;&#21892;&#20154;&#27665;&#30340;&#29983;&#27963;&#12290;&#24066;&#22330;&#21644;&#36152;&#26131;&#30340;&#33258;&#30001;&#20445;&#38556;&#20010;&#20154;&#33258;&#30001;&#65292;&#36825;&#19968;&#21069;&#25552;&#26159;&#26032;&#33258;&#30001;&#20027;&#20041;&#24605;&#24819;&#30340;&#26680;&#24515;&#29305;&#24449;&#65292;&#24182;&#38271;&#26399;&#20197;&#26469;&#22312;&#32654;&#22269;&#23545;&#24453;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#23039;&#24577;&#19978;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;</FONT><A id=note_backlink_28 class=calibre1 href="Section0001_split_000.xhtml#note_link_28"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[8]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#35797;&#22270;&#20511;&#21161;&#27494;&#21147;&#24378;&#21152;&#32473;&#20234;&#25289;&#20811;&#30340;&#26174;&#28982;&#26159;&#36825;&#26679;&#19968;&#31181;&#22269;&#23478;&#26426;&#22120;&#65292;&#20854;&#26681;&#26412;&#20219;&#21153;&#26159;&#20026;&#22269;&#20869;&#22806;&#36164;&#26412;&#30340;&#39640;&#30408;&#21033;&#36164;&#26412;&#31215;&#32047;&#21019;&#36896;&#31181;&#31181;&#26465;&#20214;&#12290;&#25105;&#25226;&#36825;&#31181;&#22269;&#23478;&#26426;&#22120;&#31216;&#20026;&#26032;&#33258;&#30001;&#20027;&#20041;&#22269;&#23478;&#12290;&#36825;&#31181;&#22269;&#23478;&#25152;&#20307;&#29616;&#30340;&#33258;&#30001;&#65292;&#21453;&#26144;&#30340;&#26159;&#31169;&#20154;&#36130;&#20135;&#25152;&#26377;&#32773;&#30340;&#21033;&#30410;&#12289;&#20225;&#19994;&#21033;&#30410;&#12289;&#36328;&#22269;&#20844;&#21496;&#30340;&#21033;&#30410;&#12289;&#37329;&#34701;&#36164;&#26412;&#30340;&#21033;&#30410;&#12290;&#31616;&#35328;&#20043;&#65292;&#24067;&#38647;&#40664;&#24341;&#39046;&#20234;&#25289;&#20811;&#20154;&#25226;&#33258;&#30001;&#20043;&#39532;&#39569;&#21040;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#30044;&#26639;&#37324;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20540;&#24471;&#25552;&#37266;&#30340;&#26159;&#65292;&#31532;&#19968;&#27425;&#26032;&#33258;&#30001;&#20027;&#20041;&#22269;&#23478;&#24418;&#24577;&#30340;&#23454;&#39564;&#26159;&#22312;&#26234;&#21033;&#65292;&#21457;&#29983;&#22312;1973&#24180;&#30382;&#35834;&#20999;&#29305;&#65288;Pinochet&#65289;&#30340;&#8220;&#23567;9&#183;11&#8221;&#25919;&#21464;&#20043;&#21518;&#65288;&#27491;&#22909;&#26159;&#24067;&#38647;&#40664;&#23459;&#24067;&#24314;&#31435;&#20234;&#25289;&#20811;&#25919;&#26435;&#21069;&#19977;&#21313;&#24180;&#38646;&#19968;&#22825;&#65289;&#12290;&#21453;&#23545;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#36830;&#24503;&#65288;Salvador Allende&#65289;&#27665;&#36873;&#25919;&#24220;&#30340;&#25919;&#21464;&#30001;&#22269;&#20869;&#32463;&#27982;&#31934;&#33521;&#25512;&#21160;&#65292;&#20182;&#20204;&#24863;&#21040;&#38463;&#36830;&#24503;&#30340;&#31038;&#20250;&#20027;&#20041;&#20542;&#21521;&#20250;&#21361;&#21450;&#20182;&#20204;&#12290;&#36825;&#27425;&#25919;&#21464;&#24471;&#21040;&#32654;&#22269;&#20225;&#19994;&#12289;&#32654;&#22269;&#20013;&#22830;&#24773;&#25253;&#23616;&#20197;&#21450;&#32654;&#22269;&#22269;&#21153;&#21375;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#65288;Henry Kissinger&#65289;&#30340;&#25903;&#25345;&#12290;&#25919;&#21464;&#26292;&#21147;&#38215;&#21387;&#20102;&#19968;&#20999;&#24038;&#32764;&#31038;&#20250;&#36816;&#21160;&#21644;&#32452;&#32455;&#65292;&#21462;&#32532;&#20102;&#21508;&#31181;&#24418;&#24335;&#30340;&#27665;&#20247;&#32452;&#32455;&#65288;&#21253;&#25324;&#36139;&#27665;&#21306;&#30340;&#31038;&#21306;&#21355;&#29983;&#20013;&#24515;&#65289;&#12290;&#21171;&#21160;&#21147;&#24066;&#22330;&#20174;&#31649;&#29702;&#25110;&#21046;&#24230;&#32422;&#26463;&#65288;&#22914;&#24037;&#20250;&#65289;&#20013;&#8220;&#35299;&#25918;&#8221;&#20986;&#26469;&#12290;&#20294;&#26159;&#35813;&#22914;&#20309;&#22797;&#33487;&#20572;&#28382;&#30340;&#32463;&#27982;&#65311;&#20043;&#21069;&#22312;&#25289;&#19969;&#32654;&#27954;&#21457;&#23637;&#32463;&#27982;&#26102;&#21344;&#25454;&#20027;&#23548;&#30340;&#36827;&#21475;&#26367;&#20195;&#25919;&#31574;&#65288;&#36890;&#36807;&#36130;&#25919;&#25588;&#21161;&#25110;&#20851;&#31246;&#20445;&#25252;&#20419;&#36827;&#27665;&#26063;&#20225;&#19994;&#65289;&#24050;&#32463;&#22768;&#21517;&#29436;&#34249;&#65292;&#23588;&#20854;&#26159;&#22312;&#26234;&#21033;&#65292;&#36825;&#20123;&#25514;&#26045;&#22312;&#37027;&#37324;&#20174;&#26410;&#22863;&#25928;&#12290;&#38543;&#30528;&#20840;&#29699;&#32463;&#27982;&#33831;&#26465;&#30340;&#21040;&#26469;&#65292;&#20154;&#20204;&#21505;&#27714;&#19968;&#31181;&#26032;&#30340;&#36884;&#24452;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19968;&#25209;&#20197;&#8220;&#33437;&#21152;&#21733;&#24110;&#8221;&#65288;the Chicago boys&#65289;&#33879;&#31216;&#20110;&#19990;&#30340;&#32463;&#27982;&#23398;&#23478;&#65288;&#22240;&#20026;&#20182;&#20204;&#21644;&#24403;&#26102;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#20219;&#25945;&#30340;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#65339;Milton Friedman&#65341;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#20851;&#31995;&#23494;&#20999;&#65289;&#34987;&#21484;&#38598;&#36215;&#26469;&#24110;&#21161;&#37325;&#24314;&#26234;&#21033;&#32463;&#27982;&#12290;&#20182;&#20204;&#34987;&#36873;&#25300;&#30340;&#36807;&#31243;&#24456;&#26377;&#36259;&#12290;&#32654;&#22269;&#33258;1950&#24180;&#20195;&#36215;&#20415;&#36164;&#21161;&#26234;&#21033;&#32463;&#27982;&#23398;&#23478;&#65292;&#35753;&#20182;&#20204;&#21040;&#33437;&#21152;&#21733;&#22823;&#23398;&#36827;&#34892;&#22521;&#35757;&#65292;&#36825;&#39033;&#30446;&#26159;&#20026;&#24179;&#34913;&#25289;&#19969;&#32654;&#27954;&#24038;&#32764;&#21183;&#21147;&#30340;&#20919;&#25112;&#35745;&#21010;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#33437;&#22823;&#21463;&#21040;&#22521;&#35757;&#30340;&#32463;&#27982;&#23398;&#23478;&#36880;&#28176;&#22312;&#22307;&#22320;&#20122;&#21733;&#30340;&#22825;&#20027;&#25945;&#31169;&#31435;&#22823;&#23398;&#21344;&#25454;&#20027;&#23548;&#12290;1970&#24180;&#20195;&#21021;&#26399;&#65292;&#32463;&#27982;&#31934;&#33521;&#36890;&#36807;&#19968;&#20010;&#21517;&#20026;&#8220;&#26143;&#26399;&#19968;&#20465;&#20048;&#37096;&#8221;&#65288;the Monday Club&#65289;&#30340;&#22242;&#20307;&#32452;&#32455;&#36215;&#26469;&#65292;&#21453;&#23545;&#38463;&#36830;&#24503;&#25919;&#24220;&#65292;&#24182;&#19982;&#36825;&#20123;&#32463;&#27982;&#23398;&#23478;&#24314;&#31435;&#20102;&#24037;&#20316;&#20851;&#31995;&#65292;&#30001;&#30740;&#31350;&#26426;&#26500;&#36164;&#21161;&#20182;&#20204;&#30340;&#24037;&#20316;&#12290;&#22312;&#30382;&#35834;&#20999;&#29305;&#25919;&#27835;&#19978;&#30340;&#23545;&#25163;&#12289;&#20975;&#24681;&#26031;&#20027;&#20041;&#32773;&#21476;&#26031;&#22612;&#22827;&#183;&#38647;&#23558;&#20891;&#65288;General Gustavo Leigh&#65289;&#20110;1975&#24180;&#34987;&#36880;&#20986;&#25919;&#24220;&#21518;&#65292;&#30382;&#35834;&#20999;&#29305;&#23558;&#36825;&#20123;&#32463;&#27982;&#23398;&#23478;&#24341;&#20837;&#25919;&#24220;&#65292;&#20182;&#20204;&#30340;&#39318;&#35201;&#24037;&#20316;&#23601;&#26159;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#35848;&#21028;&#36151;&#27454;&#12290;&#22312;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#23637;&#24320;&#24037;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#20123;&#32463;&#27982;&#23398;&#23478;&#26681;&#25454;&#20182;&#20204;&#30340;&#29702;&#35770;&#37325;&#32452;&#20102;&#26234;&#21033;&#30340;&#32463;&#27982;&#32467;&#26500;&#12290;&#20182;&#20204;&#20013;&#26029;&#20102;&#22269;&#26377;&#21270;&#36827;&#31243;&#24182;&#23558;&#20844;&#20849;&#36130;&#20135;&#31169;&#26377;&#21270;&#12289;&#24320;&#25918;&#33258;&#28982;&#36164;&#28304;&#65288;&#27700;&#20135;&#19994;&#12289;&#26408;&#26448;&#31561;&#31561;&#65289;&#32473;&#31169;&#20154;&#24320;&#37319;&#19988;&#23545;&#21093;&#21066;&#19981;&#21152;&#31649;&#21046;&#65288;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#23545;&#24403;&#22320;&#23621;&#27665;&#30340;&#35201;&#27714;&#32622;&#20043;&#19981;&#29702;&#65289;&#12289;&#23558;&#31038;&#20250;&#20445;&#38505;&#31169;&#26377;&#21270;&#12289;&#20419;&#36827;&#22269;&#22806;&#30452;&#25509;&#25237;&#36164;&#21644;&#26356;&#33258;&#30001;&#30340;&#36152;&#26131;&#12290;&#36825;&#20445;&#38556;&#20102;&#22806;&#22269;&#20844;&#21496;&#26377;&#26435;&#23558;&#20854;&#22312;&#26234;&#21033;&#30340;&#33719;&#21033;&#36716;&#22238;&#26412;&#22269;&#12290;&#20986;&#21475;&#23548;&#21521;&#22411;&#21457;&#23637;&#21462;&#20195;&#20102;&#36827;&#21475;&#26367;&#20195;&#22411;&#21457;&#23637;&#12290;&#20445;&#30041;&#32473;&#22269;&#23478;&#30340;&#20165;&#26377;&#37096;&#20998;&#26159;&#20027;&#35201;&#36164;&#28304;&#38108;&#65288;&#27491;&#22914;&#20234;&#25289;&#20811;&#30340;&#30707;&#27833;&#65289;&#12290;&#36825;&#34987;&#35777;&#26126;&#23545;&#22269;&#23478;&#36130;&#25919;&#39044;&#31639;&#30340;&#31283;&#23450;&#38750;&#24120;&#20851;&#38190;&#65292;&#22240;&#20026;&#38108;&#25910;&#20837;&#23436;&#20840;&#27969;&#20837;&#22269;&#24211;&#12290;&#26234;&#21033;&#32463;&#27982;&#22312;&#22686;&#38271;&#29575;&#12289;&#36164;&#26412;&#31215;&#32047;&#12289;&#22806;&#36164;&#30340;&#39640;&#30408;&#21033;&#29575;&#31561;&#26041;&#38754;&#30340;&#24555;&#36895;&#22797;&#33487;&#21482;&#26159;&#26137;&#33457;&#19968;&#29616;&#12290;&#23427;&#22312;1982&#24180;&#25289;&#19969;&#32654;&#27954;&#20538;&#21153;&#21361;&#26426;&#19978;&#23601;&#20986;&#20102;&#22823;&#38382;&#39064;&#12290;&#32467;&#26524;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#20986;&#20110;&#26356;&#20026;&#23454;&#38469;&#30340;&#30446;&#30340;&#32780;&#38750;&#24847;&#35782;&#24418;&#24577;&#32771;&#34385;&#65292;&#35832;&#31181;&#26032;&#33258;&#30001;&#20027;&#20041;&#25919;&#31574;&#24471;&#20197;&#23454;&#26045;&#12290;&#25152;&#26377;&#36825;&#20123;&#65292;&#21253;&#25324;&#23454;&#29992;&#20027;&#20041;&#22312;&#20869;&#65292;&#20026;&#38543;&#21518;&#65288;&#25746;&#20999;&#23572;&#39046;&#23548;&#30340;&#65289;&#33521;&#22269;&#21644;&#65288;&#37324;&#26681;&#39046;&#23548;&#30340;&#65289;&#32654;&#22269;&#22312;1980&#24180;&#20195;&#36716;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#25552;&#20379;&#20102;&#26377;&#30410;&#30340;&#20511;&#37492;&#12290;&#22312;&#22806;&#22260;&#22320;&#21306;&#36827;&#34892;&#30340;&#27531;&#37239;&#23454;&#39564;&#38543;&#21518;&#25104;&#20026;&#20013;&#24515;&#22320;&#21306;&#25919;&#31574;&#35268;&#21010;&#30340;&#26679;&#26412;&#65288;&#27491;&#22914;&#26681;&#25454;&#24067;&#38647;&#40664;&#27861;&#20196;&#22312;&#20234;&#25289;&#20811;&#23454;&#39564;&#8220;&#21333;&#19968;&#31246;&#21046;&#8221;&#65289;&#65292;&#36825;&#24182;&#38750;&#31532;&#19968;&#27425;&#12290;</FONT><A id=note_backlink_29 class=calibre1 href="Section0001_split_000.xhtml#note_link_29"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[9]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20004;&#27425;&#22914;&#27492;&#26126;&#26174;&#30340;&#23545;&#20110;&#22269;&#23478;&#26426;&#22120;&#30340;&#31867;&#20284;&#37325;&#24314;&#65292;&#21457;&#29983;&#22312;&#22914;&#27492;&#19981;&#21516;&#30340;&#26102;&#38388;&#21644;&#22914;&#27492;&#19981;&#21516;&#30340;&#22320;&#21306;&#65292;&#21364;&#37117;&#26159;&#22312;&#32654;&#22269;&#30340;&#24378;&#21046;&#24615;&#24433;&#21709;&#19979;&#36827;&#34892;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#65306;&#33258;1970&#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#26032;&#33258;&#30001;&#20027;&#20041;&#22269;&#23478;&#22312;&#19990;&#30028;&#19978;&#30340;&#36805;&#36895;&#22686;&#21152;&#65292;&#32972;&#21518;&#37117;&#34255;&#30528;&#32654;&#24093;&#22269;&#20027;&#20041;&#30340;&#21033;&#29226;&#12290;&#34429;&#28982;&#36825;&#19968;&#28857;&#26080;&#30097;&#26159;&#36807;&#21435;&#19977;&#21313;&#24180;&#30340;&#24773;&#20917;&#65292;&#20294;&#32477;&#19981;&#26159;&#20107;&#24773;&#30340;&#20840;&#37096;&#65292;&#26234;&#21033;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#30340;&#22269;&#20869;&#37096;&#20998;&#23601;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#20917;&#19988;&#65292;&#24182;&#19981;&#26159;&#32654;&#22269;&#36843;&#20351;&#25746;&#20999;&#23572;&#22827;&#20154;&#22312;1979&#24180;&#36208;&#19978;&#26032;&#33258;&#30001;&#20027;&#20041;&#20808;&#39537;&#30340;&#36947;&#36335;&#12290;&#20063;&#19981;&#26159;&#32654;&#22269;&#36843;&#20351;&#20013;&#22269;&#22312;1978&#24180;&#21046;&#23450;&#19968;&#26465;&#33258;&#30001;&#21270;&#20043;&#36335;&#12290;1980&#24180;&#20195;&#30340;&#21360;&#24230;&#21644;1990&#24180;&#20195;&#21021;&#30340;&#29790;&#20856;&#37096;&#20998;&#22320;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36808;&#36827;&#65292;&#21407;&#22240;&#20063;&#19981;&#33021;&#31616;&#21333;&#24402;&#21040;&#32654;&#24093;&#22269;&#20027;&#20041;&#22836;&#19978;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#19981;&#22343;&#34913;&#30340;&#22320;&#29702;&#21457;&#23637;&#26174;&#28982;&#24050;&#25104;&#20026;&#19968;&#20010;&#22797;&#26434;&#30340;&#36807;&#31243;&#65292;&#21253;&#21547;&#20102;&#22810;&#37325;&#20915;&#23450;&#22240;&#32032;&#65288;multiple determinations&#65289;&#32780;&#19981;&#26159;&#19968;&#20123;&#39578;&#21160;&#21644;&#28151;&#20081;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#65292;&#21448;&#26159;&#20160;&#20040;&#21147;&#37327;&#20351;&#20043;&#22312;&#20840;&#29699;&#36164;&#26412;&#20027;&#20041;&#20869;&#37096;&#21344;&#25454;&#22914;&#27492;&#38712;&#26435;&#22320;&#20301;&#65311;</FONT></P>
<P class=calibre3><SPAN class=bold><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20026;&#20160;&#20040;&#26377;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#65311;</FONT></SPAN></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20108;&#25112;&#21518;&#65292;&#37325;&#26032;&#35774;&#35745;&#22269;&#23478;&#24418;&#24335;&#21644;&#37325;&#26032;&#24314;&#26500;&#22269;&#38469;&#20851;&#31995;&#65292;&#37117;&#26088;&#22312;&#38450;&#27490;&#20877;&#27425;&#20986;&#29616;1930&#24180;&#20195;&#30340;&#28798;&#38590;&#29366;&#20917;&#65292;&#24403;&#26102;&#30340;&#22823;&#33831;&#26465;&#26497;&#22823;&#23041;&#32961;&#21040;&#36164;&#26412;&#20027;&#20041;&#31209;&#24207;&#12290;&#36825;&#20123;&#37325;&#24314;&#21516;&#26102;&#35201;&#38450;&#27490;&#19968;&#24230;&#23548;&#33268;&#25112;&#20105;&#30340;&#22269;&#23478;&#38388;&#22320;&#32536;&#25919;&#27835;&#20914;&#31361;&#20877;&#27425;&#20986;&#29616;&#12290;&#20026;&#30830;&#20445;&#22269;&#20869;&#21644;&#24179;&#31283;&#23450;&#65292;&#36164;&#26412;&#23478;&#21644;&#21171;&#24037;&#20043;&#38388;&#23601;&#24517;&#39035;&#20570;&#20986;&#26576;&#31181;&#38454;&#32423;&#22949;&#21327;&#12290;&#24403;&#26102;&#36825;&#19968;&#24605;&#24819;&#30340;&#26368;&#20339;&#20877;&#29616;&#25110;&#35768;&#26159;&#20004;&#20301;&#33879;&#21517;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#8212;&#8212;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65288;Robert Dahl&#65289;&#21644;&#26597;&#23572;&#26031;&#183;&#26519;&#20271;&#38534;&#65288;Charles Lindblom&#65289;&#8212;&#8212;&#20986;&#29256;&#20110;1953&#24180;&#30340;&#24433;&#21709;&#28145;&#36828;&#30340;&#33879;&#20316;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#20256;&#32479;&#24418;&#24335;&#30340;&#36164;&#26412;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#37117;&#22833;&#36133;&#20102;&#65292;&#21807;&#19968;&#30340;&#20986;&#36335;&#26159;&#24314;&#31435;&#22269;&#23478;&#12289;&#24066;&#22330;&#21644;&#27665;&#20027;&#21046;&#24230;&#20043;&#38388;&#30340;&#24688;&#24403;&#34701;&#21512;&#65292;&#20197;&#30830;&#20445;&#21644;&#24179;&#12289;&#21253;&#23481;&#12289;&#24184;&#31119;&#21644;&#31283;&#23450;&#12290;</FONT><A id=note_backlink_210 class=calibre1 href="Section0001_split_000.xhtml#note_link_210"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[10]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#22269;&#38469;&#23618;&#38754;&#65292;&#24067;&#38647;&#39039;&#26862;&#26519;&#21327;&#35758;&#65288;Bretton Woods agreements&#65289;&#24314;&#31435;&#20102;&#19968;&#31181;&#26032;&#22411;&#19990;&#30028;&#31209;&#24207;&#65292;&#32780;&#22810;&#31181;&#26426;&#26500;&#8212;&#8212;&#35832;&#22914;&#32852;&#21512;&#22269;&#12289;&#19990;&#30028;&#38134;&#34892;&#12289;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#12289;&#24052;&#22622;&#23572;&#30340;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892;&#65288;the Bank of International Settlements&#65289;&#8212;&#8212;&#30340;&#24314;&#31435;&#21017;&#26159;&#20026;&#20102;&#31283;&#23450;&#22269;&#38469;&#20851;&#31995;&#12290;&#22312;&#30001;&#32654;&#20803;&#20197;&#22266;&#23450;&#20215;&#26684;&#20817;&#25442;&#40644;&#37329;&#25152;&#30830;&#31435;&#30340;&#22266;&#23450;&#27719;&#29575;&#20307;&#31995;&#19979;&#65292;&#21830;&#21697;&#30340;&#33258;&#30001;&#36152;&#26131;&#24471;&#21040;&#40723;&#21169;&#12290;&#22266;&#23450;&#27719;&#29575;&#19982;&#24517;&#39035;&#21463;&#21040;&#25511;&#21046;&#30340;&#36164;&#26412;&#33258;&#30001;&#27969;&#21160;&#26080;&#27861;&#20860;&#23481;&#65292;&#20294;&#35201;&#24819;&#20351;&#32654;&#20803;&#21457;&#25381;&#20840;&#29699;&#20648;&#22791;&#36135;&#24065;&#30340;&#32844;&#33021;&#65292;&#32654;&#22269;&#23601;&#19981;&#24471;&#19981;&#20801;&#35768;&#32654;&#20803;&#36229;&#20986;&#22269;&#30028;&#33258;&#30001;&#27969;&#21160;&#12290;&#36825;&#19968;&#20307;&#31995;&#20511;&#32654;&#22269;&#20891;&#20107;&#21147;&#37327;&#30340;&#20445;&#25252;&#20254;&#32780;&#23384;&#22312;&#65292;&#20165;&#26377;&#33487;&#32852;&#21644;&#20919;&#25112;&#38480;&#21046;&#20102;&#23427;&#30340;&#20840;&#29699;&#25193;&#24352;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20108;&#25112;&#32467;&#26463;&#20197;&#21518;&#65292;&#27431;&#27954;&#20986;&#29616;&#20102;&#22810;&#31181;&#31038;&#20250;&#27665;&#20027;&#21046;&#22269;&#23478;&#12289;&#22522;&#30563;&#25945;&#27665;&#20027;&#22269;&#23478;&#20197;&#21450;&#32479;&#21046;&#22269;&#23478;&#65288;dirigiste state&#65289;&#12290;&#32654;&#22269;&#33258;&#24049;&#36716;&#21521;&#20102;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#24418;&#24335;&#65292;&#32780;&#26085;&#26412;&#22312;&#32654;&#22269;&#30340;&#20005;&#23494;&#30417;&#35270;&#19979;&#24314;&#31435;&#20102;&#21517;&#20041;&#19978;&#27665;&#20027;&#12289;&#23454;&#21017;&#39640;&#24230;&#23448;&#20698;&#21270;&#30340;&#22269;&#23478;&#26426;&#22120;&#65292;&#36127;&#36131;&#30475;&#31649;&#22269;&#23478;&#30340;&#37325;&#24314;&#12290;&#19978;&#36848;&#21508;&#31181;&#22269;&#23478;&#24418;&#24335;&#30340;&#20849;&#21516;&#28857;&#22312;&#20110;&#65306;&#23427;&#20204;&#37117;&#21516;&#24847;&#65292;&#22269;&#23478;&#24212;&#35813;&#20851;&#27880;&#20805;&#20998;&#23601;&#19994;&#12289;&#32463;&#27982;&#22686;&#38271;&#12289;&#22269;&#27665;&#31119;&#21033;&#65292;&#32780;&#20026;&#20102;&#23454;&#29616;&#36825;&#20123;&#30446;&#30340;&#65292;&#22269;&#23478;&#21147;&#37327;&#24212;&#35813;&#25353;&#29031;&#24066;&#22330;&#36807;&#31243;&#36827;&#34892;&#33258;&#30001;&#37197;&#32622;&#65292;&#25110;&#22312;&#24517;&#35201;&#26102;&#20171;&#20837;&#29978;&#25110;&#21462;&#20195;&#24066;&#22330;&#36807;&#31243;&#20197;&#36827;&#34892;&#24178;&#39044;&#12290;&#19968;&#33324;&#34987;&#20896;&#20197;&#8220;&#20975;&#24681;&#26031;&#20027;&#20041;&#8221;&#65288;Keynesian&#65289;&#20043;&#21517;&#30340;&#36130;&#25919;&#21644;&#36135;&#24065;&#25919;&#31574;&#34987;&#24191;&#27867;&#29992;&#26469;&#25233;&#21046;&#32463;&#27982;&#21608;&#26399;&#12289;&#30830;&#20445;&#21512;&#29702;&#30340;&#20805;&#20998;&#23601;&#19994;&#12290;&#36164;&#26412;&#23478;&#21644;&#21171;&#24037;&#20043;&#38388;&#30340;&#8220;&#38454;&#32423;&#22949;&#21327;&#8221;&#22823;&#20307;&#19978;&#24471;&#21040;&#25903;&#25345;&#65292;&#34987;&#35748;&#20026;&#26159;&#22269;&#20869;&#21644;&#24179;&#31283;&#23450;&#30340;&#20027;&#35201;&#20445;&#38556;&#12290;&#22269;&#23478;&#31215;&#26497;&#24178;&#39044;&#20135;&#19994;&#25919;&#31574;&#65292;&#36890;&#36807;&#24314;&#31435;&#31181;&#31181;&#31119;&#21033;&#20307;&#31995;&#65288;&#21307;&#30103;&#21355;&#29983;&#12289;&#25945;&#32946;&#31561;&#31561;&#65289;&#20026;&#31038;&#20250;&#24037;&#36164;&#21046;&#23450;&#26631;&#20934;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#31181;&#25919;&#27835;&#32463;&#27982;&#32452;&#32455;&#24418;&#24335;&#22914;&#20170;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#38262;&#23884;&#22411;&#33258;&#30001;&#20027;&#20041;&#8221;&#65288;embedded liberalism&#65289;&#65292;&#20197;&#34920;&#26126;&#24066;&#22330;&#36827;&#31243;&#21644;&#20225;&#19994;&#20844;&#21496;&#27963;&#21160;&#22788;&#20110;&#31038;&#20250;&#21644;&#25919;&#27835;&#32422;&#26463;&#30340;&#32593;&#32476;&#20043;&#20013;&#65292;&#22788;&#20110;&#30417;&#31649;&#30340;&#29615;&#22659;&#20043;&#20013;&#8212;&#8212;&#36825;&#31181;&#32593;&#32476;&#21644;&#29615;&#22659;&#26377;&#26102;&#38480;&#21046;&#20102;&#65292;&#20294;&#26356;&#22810;&#24773;&#20917;&#19979;&#26159;&#24341;&#23548;&#20102;&#32463;&#27982;&#21644;&#20135;&#19994;&#31574;&#30053;&#12290;</FONT><A id=note_backlink_211 class=calibre1 href="Section0001_split_000.xhtml#note_link_211"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[11]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25919;&#24220;&#20027;&#23548;&#22411;&#35745;&#21010;&#20197;&#21450;&#26377;&#20123;&#24773;&#20917;&#19979;&#37325;&#35201;&#37096;&#38376;&#24402;&#22269;&#23478;&#25152;&#26377;&#65288;&#29028;&#12289;&#38081;&#12289;&#27773;&#36710;&#65289;&#65292;&#37117;&#24182;&#19981;&#32597;&#35265;&#65288;&#20363;&#22914;&#22312;&#33521;&#22269;&#12289;&#27861;&#22269;&#21644;&#24847;&#22823;&#21033;&#65289;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#35745;&#21010;&#21017;&#35201;&#20351;&#36164;&#26412;&#20174;&#36825;&#20123;&#32422;&#26463;&#20013;&#8220;&#33073;&#23884;&#8221;&#20986;&#26469;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>1950&#24180;&#20195;&#19982;1960&#24180;&#20195;&#26399;&#38388;&#65292;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30340;&#38262;&#23884;&#22411;&#33258;&#30001;&#20027;&#20041;&#20135;&#29983;&#20102;&#39640;&#32463;&#27982;&#22686;&#38271;&#29575;&#12290;</FONT><A id=note_backlink_212 class=calibre1 href="Section0001_split_000.xhtml#note_link_212"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[12]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#35201;&#37096;&#20998;&#24402;&#21151;&#20110;&#32654;&#22269;&#30340;&#24951;&#24936;&#65292;&#23427;&#26102;&#21051;&#20934;&#22791;&#22909;&#38754;&#23545;&#22269;&#38469;&#25910;&#25903;&#36196;&#23383;&#65292;&#24182;&#20934;&#22791;&#22909;&#25226;&#25152;&#26377;&#36807;&#21097;&#20135;&#21697;&#25910;&#20837;&#33258;&#36523;&#12290;&#36825;&#19968;&#20307;&#31995;&#30340;&#22909;&#22788;&#21253;&#25324;&#25193;&#22823;&#20986;&#21475;&#24066;&#22330;&#65288;&#26368;&#26126;&#26174;&#30340;&#26159;&#23545;&#26085;&#26412;&#65292;&#20294;&#20063;&#19981;&#22343;&#34913;&#22320;&#36941;&#24067;&#21335;&#32654;&#21644;&#20854;&#20182;&#19996;&#21335;&#20122;&#22269;&#23478;&#65289;&#65292;&#20294;&#26159;&#35797;&#22270;&#23558;&#8220;&#21457;&#23637;&#8221;&#36755;&#20986;&#21040;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#21162;&#21147;&#21364;&#21463;&#21040;&#24456;&#22823;&#38459;&#30861;&#12290;&#23545;&#20110;&#31532;&#19977;&#19990;&#30028;&#30340;&#35768;&#22810;&#22320;&#26041;&#65292;&#23588;&#20854;&#26159;&#38750;&#27954;&#32780;&#35328;&#65292;&#38262;&#23884;&#22411;&#33258;&#30001;&#20027;&#20041;&#36824;&#23646;&#20110;&#30333;&#26085;&#26790;&#12290;1980&#24180;&#20197;&#21518;&#26397;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#30340;&#21457;&#23637;&#20063;&#26410;&#33021;&#32473;&#20182;&#20204;&#33853;&#21518;&#30340;&#29366;&#20917;&#24102;&#26469;&#23454;&#36136;&#25913;&#21464;&#12290;&#22312;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#65292;&#20877;&#20998;&#37197;&#30340;&#25919;&#27835;&#65288;&#21253;&#25324;&#23545;&#24037;&#20154;&#38454;&#32423;&#24037;&#20250;&#21147;&#37327;&#36827;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#25919;&#27835;&#25972;&#21512;&#19982;&#23545;&#21171;&#36164;&#21452;&#26041;&#35848;&#21028;&#30340;&#25903;&#25345;&#65289;&#12289;&#23545;&#36164;&#26412;&#33258;&#30001;&#27969;&#21160;&#30340;&#25511;&#21046;&#65288;&#29305;&#21035;&#26159;&#36890;&#36807;&#36164;&#26412;&#25511;&#21046;&#23454;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#37329;&#34701;&#25233;&#21046;&#65289;&#12289;&#25193;&#22823;&#20844;&#20849;&#25903;&#20986;&#21644;&#31119;&#21033;&#22269;&#23478;&#24314;&#35774;&#12289;&#32463;&#27982;&#39046;&#22495;&#31215;&#26497;&#30340;&#25919;&#24220;&#24178;&#39044;&#65292;&#20197;&#21450;&#26576;&#31181;&#31243;&#24230;&#30340;&#21457;&#23637;&#35745;&#21010;&#8212;&#8212;&#36825;&#20123;&#37117;&#19982;&#36739;&#39640;&#30340;&#22686;&#38271;&#29575;&#25658;&#25163;&#24182;&#36827;&#12290;&#36890;&#36807;&#23454;&#34892;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#36130;&#25919;&#21644;&#36135;&#24065;&#25919;&#31574;&#65292;&#32463;&#27982;&#21608;&#26399;&#24471;&#21040;&#25104;&#21151;&#25511;&#21046;&#12290;&#24178;&#39044;&#22411;&#22269;&#23478;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#20419;&#25104;&#20102;&#19968;&#31181;&#31038;&#20250;&#21644;&#36947;&#24503;&#30340;&#32463;&#27982;&#65288;&#26377;&#26102;&#30001;&#19968;&#31181;&#24378;&#28872;&#30340;&#22269;&#23478;&#35748;&#21516;&#24863;&#25152;&#25903;&#25345;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#22269;&#23478;&#25104;&#20102;&#19968;&#20010;&#25226;&#38454;&#32423;&#20851;&#31995;&#20869;&#22312;&#21270;&#30340;&#36739;&#21170;&#22330;&#25152;&#12290;&#24037;&#20154;&#38454;&#32423;&#30340;&#32452;&#32455;&#65288;&#35832;&#22914;&#24037;&#20250;&#21644;&#24038;&#32764;&#25919;&#20826;&#65289;&#22312;&#22269;&#23478;&#26426;&#22120;&#20869;&#37096;&#21457;&#25381;&#20102;&#20999;&#23454;&#30340;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21040;1960&#24180;&#20195;&#26411;&#65292;&#38262;&#23884;&#22411;&#33258;&#30001;&#20027;&#20041;&#22312;&#22269;&#38469;&#21644;&#22269;&#20869;&#32463;&#27982;&#39046;&#22495;&#37117;&#38754;&#20020;&#22446;&#21488;&#12290;&#36164;&#26412;&#31215;&#32047;&#30340;&#20005;&#37325;&#21361;&#26426;&#30340;&#20449;&#21495;&#38543;&#22788;&#21487;&#35265;&#65292;&#21508;&#22320;&#30340;&#22833;&#19994;&#21644;&#36890;&#32960;&#29616;&#35937;&#27492;&#36215;&#24444;&#20239;&#65292;&#23459;&#21578;&#19968;&#27425;&#27874;&#21450;&#20840;&#29699;&#12289;&#20960;&#20046;&#25345;&#32493;&#20102;&#25972;&#20010;1970&#24180;&#20195;&#30340;&#8220;&#28382;&#32960;&#8221;&#21363;&#23558;&#21040;&#26469;&#12290;&#21508;&#22269;&#30340;&#36130;&#25919;&#21361;&#26426;&#65288;&#20363;&#22914;&#65292;&#33521;&#22269;1975&#8212;1976&#24180;&#19981;&#24471;&#19981;&#20381;&#38752;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25588;&#21161;&#65289;&#36896;&#25104;&#31246;&#25910;&#22823;&#24133;&#19979;&#28369;&#65292;&#31038;&#20250;&#25903;&#20986;&#24613;&#36895;&#22686;&#38271;&#12290;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#25919;&#31574;&#19981;&#20877;&#22863;&#25928;&#20102;&#12290;&#29978;&#33267;&#22312;&#38463;&#25289;&#20271;&#8212;&#20197;&#33394;&#21015;&#25112;&#20105;&#21450;&#27431;&#20329;&#20811;&#65288;OPEC&#65289;1973&#24180;&#30340;&#30707;&#27833;&#31105;&#36816;&#20196;&#20043;&#21069;&#65292;&#30001;&#40644;&#37329;&#20648;&#22791;&#25903;&#25745;&#22266;&#23450;&#27719;&#29575;&#30340;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#20415;&#23692;&#23692;&#21487;&#21361;&#12290;&#36164;&#26412;&#20511;&#20197;&#31359;&#36234;&#22269;&#30028;&#27969;&#21160;&#30340;&#32541;&#38553;&#65292;&#32473;&#22266;&#23450;&#27719;&#29575;&#20307;&#31995;&#24102;&#26469;&#24456;&#22823;&#21387;&#21147;&#12290;&#32654;&#20803;&#24050;&#22312;&#19990;&#30028;&#19978;&#27867;&#28389;&#65292;&#32780;&#36142;&#34255;&#22312;&#27431;&#27954;&#38134;&#34892;&#37324;&#30340;&#32654;&#20803;&#24182;&#19981;&#21463;&#32654;&#22269;&#25511;&#21046;&#12290;&#22240;&#27492;&#65292;&#22266;&#23450;&#27719;&#29575;&#22312;1971&#24180;&#34987;&#25918;&#24323;&#20102;&#12290;&#40644;&#37329;&#19981;&#20877;&#20805;&#24403;&#22269;&#38469;&#36135;&#24065;&#30340;&#37329;&#23646;&#22522;&#30784;&#65307;&#27719;&#29575;&#33021;&#22815;&#28014;&#21160;&#65292;&#23581;&#35797;&#25511;&#21046;&#28014;&#21160;&#30340;&#21162;&#21147;&#39532;&#19978;&#23601;&#21578;&#22833;&#36133;&#12290;&#26366;&#32463;&#33267;&#23569;&#22312;1945&#24180;&#20043;&#21518;&#20026;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#24102;&#26469;&#39640;&#22686;&#38271;&#29575;&#30340;&#38262;&#23884;&#22411;&#33258;&#30001;&#20027;&#20041;&#26174;&#28982;&#31351;&#36884;&#26411;&#36335;&#65292;&#19981;&#20877;&#22863;&#25928;&#20102;&#12290;&#20026;&#20811;&#26381;&#21361;&#26426;&#65292;&#20154;&#20204;&#23601;&#38656;&#35201;&#25214;&#21040;&#26576;&#31181;&#26367;&#20195;&#24615;&#26041;&#26696;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19968;&#31181;&#26041;&#26696;&#26159;&#36890;&#36807;&#31038;&#22242;&#20027;&#20041;&#30340;&#31181;&#31181;&#31574;&#30053;&#65292;&#21152;&#24378;&#22269;&#23478;&#23545;&#32463;&#27982;&#30340;&#25511;&#21046;&#21644;&#31649;&#29702;&#65288;&#21253;&#25324;&#22312;&#24517;&#35201;&#26102;&#20511;&#21161;&#33410;&#20461;&#25163;&#27573;&#12289;&#25910;&#20837;&#25919;&#31574;&#65292;&#29978;&#33267;&#24037;&#36164;&#21644;&#20215;&#26684;&#25511;&#21046;&#65292;&#20197;&#38480;&#21046;&#21171;&#24037;&#30340;&#26399;&#26395;&#21644;&#32676;&#20247;&#36816;&#21160;&#65289;&#12290;&#36825;&#31181;&#26041;&#26696;&#21463;&#21040;&#27431;&#27954;&#31038;&#20250;&#20826;&#21644;&#20849;&#20135;&#20826;&#30340;&#25903;&#25345;&#65292;&#24182;&#19988;&#24076;&#26395;&#22312;&#20687;&#20849;&#20135;&#20027;&#20041;&#27835;&#19979;&#30340;&#24847;&#22823;&#21033;&#8220;&#32418;&#33394;&#27874;&#38534;&#32435;&#8221;&#65288;Red Bologna&#65289;&#31561;&#22320;&#24320;&#23637;&#21019;&#26032;&#24615;&#30340;&#27835;&#29702;&#23454;&#39564;&#65292;&#24076;&#26395;&#33889;&#33796;&#29273;&#22312;&#27861;&#35199;&#26031;&#20027;&#20041;&#20498;&#21488;&#21518;&#32463;&#21382;&#38761;&#21629;&#24615;&#36716;&#22411;&#65292;&#24076;&#26395;&#21521;&#26356;&#24320;&#25918;&#30340;&#24066;&#22330;&#31038;&#20250;&#20027;&#20041;&#21644;&#8220;&#27431;&#27954;&#20849;&#20135;&#20027;&#20041;&#8221;&#65288;Eurocommunism&#65289;&#26041;&#21521;&#21457;&#23637;&#8212;&#8212;&#29305;&#21035;&#26159;&#24847;&#22823;&#21033;&#65288;&#22312;&#36125;&#26519;&#26684;&#65339;Berlinguer&#65341;</FONT><A id=note_backlink_213 class=calibre1 href="Section0001_split_000.xhtml#note_link_213"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[13]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30340;&#39046;&#23548;&#19979;&#65289;&#21644;&#35199;&#29677;&#29273;&#65288;&#22312;&#21345;&#37324;&#30053;&#65339;Carrillo&#65341;</FONT><A id=note_backlink_214 class=calibre1 href="Section0001_split_000.xhtml#note_link_214"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[14]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30340;&#24433;&#21709;&#19979;&#65289;&#65292;&#25110;&#24076;&#26395;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#31283;&#22266;&#30340;&#31038;&#20250;&#27665;&#20027;&#31119;&#21033;&#22269;&#23478;&#20256;&#32479;&#33021;&#22815;&#24471;&#21040;&#25193;&#23637;&#12290;&#24038;&#32764;&#22312;&#19978;&#36848;&#26041;&#26696;&#19979;&#38598;&#21512;&#20102;&#30456;&#24403;&#22810;&#30340;&#27665;&#20247;&#21147;&#37327;&#65292;&#20960;&#20046;&#22312;&#24847;&#22823;&#21033;&#25191;&#25484;&#22823;&#26435;&#65292;&#20107;&#23454;&#19978;&#20063;&#22312;&#33889;&#33796;&#29273;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#33521;&#22269;&#33719;&#24471;&#20102;&#22269;&#23478;&#26435;&#21147;&#65292;&#21516;&#26102;&#20063;&#22312;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#32500;&#25345;&#20102;&#26435;&#21147;&#12290;&#29978;&#33267;&#22312;&#32654;&#22269;&#65292;&#19968;&#20010;&#30001;&#27665;&#20027;&#20826;&#25511;&#21046;&#30340;&#22269;&#20250;&#20063;&#22312;1970&#24180;&#20195;&#21021;&#25209;&#20934;&#20102;&#19968;&#31995;&#21015;&#35843;&#25511;&#25913;&#38761;&#25514;&#26045;&#65288;&#30001;&#20849;&#21644;&#20826;&#20027;&#24109;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#65339;Richard Nixon&#65341;&#31614;&#32626;&#65292;&#20182;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#29978;&#33267;&#35828;&#8220;&#25105;&#20204;&#29616;&#22312;&#37117;&#26159;&#20975;&#24681;&#26031;&#20027;&#20041;&#32773;&#8221;&#65289;&#65292;&#31649;&#29702;&#26041;&#26041;&#38754;&#38754;&#30340;&#20107;&#21153;&#65292;&#20174;&#29615;&#22659;&#20445;&#25252;&#21040;&#24037;&#20316;&#23433;&#20840;&#12289;&#21355;&#29983;&#12289;&#20844;&#27665;&#26435;&#21644;&#28040;&#36153;&#32773;&#20445;&#25252;&#12290;</FONT><A id=note_backlink_215 class=calibre1 href="Section0001_split_000.xhtml#note_link_215"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[15]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#24038;&#32764;&#26410;&#33021;&#36229;&#36234;&#20256;&#32479;&#31038;&#20250;&#27665;&#20027;&#24335;&#30340;&#21644;&#31038;&#22242;&#20027;&#20041;&#24335;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#36825;&#20123;&#26041;&#26696;&#22312;1970&#24180;&#20195;&#20013;&#26399;&#34987;&#35777;&#26126;&#19982;&#36164;&#26412;&#31215;&#32047;&#30340;&#35201;&#27714;&#19981;&#31526;&#12290;&#32467;&#26524;&#23601;&#26159;&#21452;&#26041;&#36777;&#35770;&#30340;&#28608;&#21270;&#65306;&#19968;&#26041;&#26159;&#25903;&#25345;&#31038;&#20250;&#27665;&#20027;&#21644;&#20013;&#22830;&#35745;&#21010;&#30340;&#20154;&#65288;&#36825;&#20123;&#20154;&#25484;&#26435;&#26102;&#36890;&#24120;&#20197;&#35797;&#22270;&#38480;&#21046;&#20182;&#20204;&#33258;&#24049;&#36873;&#27665;&#30340;&#28909;&#24773;&#32780;&#21578;&#32456;&#8212;&#8212;&#36825;&#20040;&#20570;&#24448;&#24448;&#26377;&#20854;&#23454;&#29992;&#20027;&#20041;&#30340;&#29702;&#30001;&#8212;&#8212;&#23601;&#20687;&#33521;&#22269;&#24037;&#20826;&#30340;&#24773;&#20917;&#65289;&#65292;&#21478;&#19968;&#26041;&#26159;&#37027;&#20123;&#20851;&#24515;&#35299;&#25918;&#20225;&#19994;&#21644;&#21830;&#19994;&#26435;&#21147;&#19982;&#37325;&#24314;&#24066;&#22330;&#33258;&#30001;&#30340;&#21033;&#30410;&#38598;&#22242;&#12290;&#21040;1970&#24180;&#20195;&#20013;&#26399;&#65292;&#21518;&#32773;&#30340;&#21033;&#30410;&#36208;&#21040;&#21069;&#21488;&#12290;&#20294;&#26159;&#65292;&#20351;&#36164;&#26412;&#31215;&#32047;&#37325;&#26032;&#27963;&#36291;&#36215;&#26469;&#30340;&#37027;&#20123;&#26465;&#20214;&#26159;&#22914;&#20309;&#34987;&#24674;&#22797;&#30340;&#21602;&#65311;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26032;&#33258;&#30001;&#20027;&#20041;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#20197;&#21807;&#19968;&#26041;&#26696;&#30340;&#32988;&#21033;&#32773;&#23039;&#24577;&#20986;&#29616;&#65292;&#26159;&#25105;&#20204;&#35299;&#31572;&#19978;&#36848;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#22238;&#36807;&#22836;&#30475;&#65292;&#20284;&#20046;&#36825;&#20010;&#26041;&#26696;&#26082;&#26174;&#32780;&#26131;&#35265;&#21448;&#21183;&#25152;&#24517;&#33267;&#65292;&#20294;&#25105;&#35273;&#24471;&#20844;&#24179;&#28857;&#35828;&#30340;&#35805;&#65292;&#24403;&#26102;&#27809;&#26377;&#20154;&#30830;&#20999;&#30693;&#36947;&#25110;&#26377;&#25226;&#25569;&#35828;&#20309;&#31181;&#26041;&#26696;&#21487;&#34892;&#12289;&#22914;&#20309;&#25805;&#20316;&#12290;&#36164;&#26412;&#20027;&#20041;&#19990;&#30028;&#22312;&#30933;&#30933;&#32458;&#32458;&#36208;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#30340;&#26041;&#26696;&#20043;&#26102;&#65292;&#32463;&#21382;&#20102;&#19968;&#31995;&#21015;&#36802;&#22238;&#26354;&#25240;&#30340;&#36807;&#31243;&#21644;&#28151;&#20081;&#30340;&#32463;&#39564;&#65292;&#21482;&#26377;&#24403;1990&#24180;&#20195;&#20247;&#25152;&#21608;&#30693;&#30340;&#8220;&#21326;&#30427;&#39039;&#20849;&#35782;&#8221;&#34920;&#36848;&#20986;&#26469;&#20197;&#21518;&#65292;&#36825;&#20123;&#36807;&#31243;&#21644;&#32463;&#39564;&#25165;&#30495;&#27491;&#27719;&#32858;&#25104;&#19968;&#31181;&#26032;&#30340;&#27491;&#32479;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#20811;&#26519;&#39039;&#65288;Clinton&#65289;&#21644;&#24067;&#33713;&#23572;&#65288;Blair&#65289;&#37117;&#33021;&#36731;&#26131;&#39072;&#20498;&#23612;&#20811;&#26494;&#26089;&#21069;&#30340;&#35805;&#65292;&#35828;&#19968;&#21477;&#8220;&#25105;&#20204;&#29616;&#22312;&#37117;&#26159;&#26032;&#33258;&#30001;&#20027;&#20041;&#32773;&#8221;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#19981;&#22343;&#34913;&#30340;&#22320;&#29702;&#21457;&#23637;&#65292;&#20197;&#21450;&#23427;&#26102;&#24120;&#22312;&#19981;&#21516;&#30340;&#22269;&#23478;&#21644;&#31038;&#20250;&#24418;&#24577;&#20043;&#38388;&#21576;&#29616;&#26377;&#20559;&#21521;&#30340;&#19981;&#24179;&#34913;&#36816;&#29992;&#65292;&#37117;&#35777;&#26126;&#26032;&#33258;&#30001;&#20027;&#20041;&#35299;&#20915;&#26041;&#26696;&#30340;&#23581;&#35797;&#24615;&#29305;&#24449;&#65292;&#24182;&#35777;&#26126;&#21508;&#31181;&#25919;&#27835;&#21147;&#37327;&#12289;&#21382;&#21490;&#20256;&#32479;&#21644;&#29616;&#26377;&#21046;&#24230;&#23433;&#25490;&#37117;&#20197;&#22797;&#26434;&#30340;&#26041;&#24335;&#34920;&#26126;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#30340;&#36807;&#31243;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#20250;&#30495;&#30340;&#21457;&#29983;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_351dea1538f54dcda2e9c46f8657cf2b.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.1&#65306;1970&#24180;&#20195;&#32463;&#27982;&#21361;&#26426;&#65306;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#36890;&#36135;&#33192;&#32960;&#21644;&#22833;&#19994;&#24773;&#20917;&#65292;1960&#8212;1987</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#21704;&#32500;&#65306;&#12298;&#21518;&#29616;&#20195;&#30340;&#29366;&#20917;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#22312;&#36825;&#19968;&#36807;&#28193;&#26399;&#20013;&#26377;&#19968;&#39033;&#22240;&#32032;&#20540;&#24471;&#29305;&#21035;&#20851;&#27880;&#12290;&#27599;&#20010;&#20154;&#37117;&#22240;&#22833;&#19994;&#29575;&#19978;&#21319;&#21644;&#24555;&#36895;&#36890;&#32960;&#32780;&#21463;&#21040;&#20102;1970&#24180;&#20195;&#36164;&#26412;&#31215;&#32047;&#21361;&#26426;&#30340;&#24433;&#21709;&#65288;&#22270;1.1&#65289;&#12290;&#19981;&#28385;&#24773;&#32490;&#24191;&#27867;&#34067;&#24310;&#65292;&#35768;&#22810;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#20013;&#21171;&#24037;&#21644;&#22478;&#24066;&#31038;&#20250;&#36816;&#21160;&#30340;&#32467;&#21512;&#20284;&#20046;&#38544;&#32422;&#26263;&#31034;&#30528;&#19968;&#31181;&#31038;&#20250;&#20027;&#20041;&#26367;&#20195;&#24615;&#26041;&#26696;&#30340;&#20986;&#29616;&#65292;&#20197;&#21462;&#20195;&#36164;&#26412;&#23478;&#21644;&#21171;&#24037;&#20043;&#38388;&#30340;&#31038;&#20250;&#22949;&#21327;&#8212;&#8212;&#36825;&#31181;&#22949;&#21327;&#22312;&#25112;&#21518;&#26366;&#25104;&#21151;&#22320;&#20026;&#36164;&#26412;&#31215;&#32047;&#25171;&#19979;&#22522;&#30784;&#12290;&#22312;&#27431;&#27954;&#35768;&#22810;&#22320;&#26041;&#65292;&#29978;&#33267;&#22312;&#32654;&#22269;&#65292;&#20849;&#20135;&#20826;&#21644;&#31038;&#20250;&#20826;&#24320;&#22987;&#21457;&#23637;&#22766;&#22823;&#65288;&#22914;&#26524;&#19981;&#26159;&#24320;&#22987;&#22842;&#26435;&#30340;&#35805;&#65289;&#65292;&#32676;&#20247;&#21147;&#37327;&#28608;&#28872;&#35201;&#27714;&#22823;&#35268;&#27169;&#30340;&#25913;&#38761;&#21644;&#25919;&#24220;&#24178;&#39044;&#12290;&#36825;&#19968;&#22238;&#65292;&#25152;&#26377;&#32463;&#27982;&#31934;&#33521;&#19982;&#32479;&#27835;&#38454;&#32423;&#37117;&#24863;&#21040;&#20102;&#19968;&#31181;&#26126;&#26174;&#30340;&#25919;&#27835;&#23041;&#32961;&#65292;&#19981;&#31649;&#26159;&#22312;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#65288;&#20687;&#24847;&#22823;&#21033;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#65289;&#36824;&#26159;&#22312;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#65288;&#20687;&#26234;&#21033;&#12289;&#22696;&#35199;&#21733;&#21644;&#38463;&#26681;&#24311;&#65289;&#12290;&#20363;&#22914;&#65292;&#29790;&#20856;&#25552;&#20986;&#20102;&#8220;&#38647;&#24681;-&#26757;&#24503;&#32435;&#35745;&#21010;&#8221;&#65288;Rehn-Meidner plan&#65289;&#65292;&#36880;&#27493;&#25910;&#36141;&#20225;&#19994;&#20027;&#25317;&#26377;&#30340;&#32929;&#20221;&#65292;&#24182;&#36880;&#27493;&#23558;&#22269;&#23478;&#36716;&#20026;&#24037;&#20154;&#27665;&#20027;&#21046;&#25110;&#38598;&#20307;&#25152;&#26377;&#27665;&#20027;&#21046;&#12290;&#20294;&#38500;&#27492;&#20043;&#22806;&#65292;&#23545;&#32479;&#27835;&#31934;&#33521;&#21644;&#32479;&#27835;&#38454;&#32423;&#22320;&#20301;&#30340;&#32463;&#27982;&#23041;&#32961;&#20063;&#24840;&#21152;&#26126;&#26174;&#12290;&#20960;&#20046;&#25152;&#26377;&#22269;&#23478;&#22312;&#25112;&#21518;&#23433;&#25490;&#19978;&#37117;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#21363;&#19978;&#23618;&#38454;&#32423;&#30340;&#32463;&#27982;&#26435;&#21147;&#21463;&#21040;&#38480;&#21046;&#65292;&#32780;&#21171;&#24037;&#21017;&#22312;&#32463;&#27982;&#39301;&#39292;&#19978;&#20998;&#24471;&#24456;&#22823;&#19968;&#22359;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;1%&#20154;&#21475;&#25910;&#20837;&#20174;&#25112;&#21069;&#21344;&#22269;&#27665;&#25910;&#20837;&#30340;16%&#36300;&#33853;&#21040;&#20108;&#25112;&#32467;&#26463;&#26102;&#30340;8%&#19981;&#21040;&#65292;&#36825;&#20010;&#27700;&#24179;&#20960;&#20046;&#20445;&#25345;&#20102;&#19977;&#21313;&#24180;&#12290;&#32463;&#27982;&#22686;&#38271;&#31283;&#23450;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#38480;&#21046;&#20284;&#20046;&#26080;&#20260;&#22823;&#38597;&#12290;&#22312;&#19968;&#20010;&#36234;&#26469;&#36234;&#22823;&#30340;&#39301;&#39292;&#19978;&#21344;&#26377;&#31283;&#23450;&#30340;&#20221;&#39069;&#65292;&#36825;&#26159;&#19968;&#22238;&#20107;&#12290;&#20294;&#26159;&#65292;&#24403;&#32463;&#27982;&#21457;&#23637;&#22312;1970&#24180;&#20195;&#23849;&#28291;&#12289;&#23454;&#38469;&#21033;&#29575;&#21576;&#36127;&#22686;&#38271;&#12289;&#32929;&#24687;&#21644;&#21033;&#28070;&#23569;&#24471;&#21487;&#24604;&#26102;&#65292;&#21508;&#22320;&#30340;&#19978;&#23618;&#38454;&#32423;&#37117;&#24863;&#21040;&#20102;&#23041;&#32961;&#12290;&#22312;&#32654;&#22269;&#65292;&#20154;&#21475;&#20013;&#25910;&#20837;&#26368;&#39640;&#30340;1%&#23545;&#36130;&#23500;&#65288;&#19982;&#25910;&#20837;&#30456;&#23545;&#65289;&#30340;&#25511;&#21046;&#22312;&#25972;&#20010;&#20108;&#21313;&#19990;&#32426;&#37117;&#20445;&#25345;&#20102;&#30456;&#23545;&#31283;&#23450;&#65288;&#22270;1.2&#65289;&#12290;&#20294;&#22312;1970&#24180;&#20195;&#36825;&#19968;&#25511;&#21046;&#21364;&#38543;&#30528;&#36164;&#20135;&#20215;&#20540;&#65288;&#32929;&#20221;&#12289;&#22320;&#20135;&#12289;&#20648;&#33988;&#65289;&#30340;&#19979;&#36300;&#32780;&#36805;&#36895;&#36339;&#27700;&#12290;&#19978;&#23618;&#38454;&#32423;&#19981;&#24471;&#19981;&#20570;&#20986;&#20915;&#26029;&#20197;&#20445;&#25252;&#33258;&#24049;&#20813;&#20110;&#25919;&#27835;&#21644;&#32463;&#27982;&#30340;&#22833;&#21033;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26234;&#21033;&#25919;&#21464;&#21644;&#38463;&#26681;&#24311;&#30340;&#20891;&#20107;&#25509;&#31649;&#8212;&#8212;&#20004;&#32773;&#30001;&#22269;&#20869;&#24471;&#21040;&#32654;&#22269;&#25903;&#25345;&#30340;&#19978;&#23618;&#38454;&#32423;&#25512;&#21160;&#8212;&#8212;&#25552;&#20379;&#20102;&#19968;&#31181;&#35299;&#20915;&#26041;&#26696;&#12290;&#26234;&#21033;&#38543;&#21518;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#23454;&#39564;&#35777;&#26126;&#65292;&#22797;&#33487;&#36164;&#26412;&#31215;&#32047;&#25152;&#24471;&#30340;&#22909;&#22788;&#22312;&#24378;&#21046;&#31169;&#26377;&#21270;&#36807;&#31243;&#19979;&#21457;&#29983;&#20102;&#38750;&#24120;&#22823;&#30340;&#20559;&#24046;&#12290;&#22269;&#23478;&#21644;&#32479;&#27835;&#31934;&#33521;&#8212;&#8212;&#36824;&#26377;&#22659;&#22806;&#25237;&#36164;&#32773;&#8212;&#8212;&#22312;&#36215;&#21021;&#37117;&#36807;&#24471;&#38750;&#24120;&#22909;&#12290;&#20107;&#23454;&#19978;&#65292;&#20877;&#20998;&#37197;&#25928;&#26524;&#21644;&#19981;&#26029;&#22686;&#38271;&#30340;&#31038;&#20250;&#19981;&#24179;&#31561;&#24050;&#32463;&#25104;&#20026;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#20013;&#30340;&#24517;&#28982;&#29305;&#24449;&#65292;&#20134;&#26159;&#25972;&#20010;&#35745;&#21010;&#30340;&#32467;&#26500;&#24615;&#22240;&#32032;&#12290;&#26460;&#26757;&#20869;&#23572;&#65288;G&#233;rard Dum&#233;nil&#65289;&#21644;&#21015;&#32500;&#65288;Dominique L&#233;vy&#65289;&#32463;&#36807;&#20180;&#32454;&#37325;&#32452;&#25968;&#25454;&#21518;&#24635;&#32467;&#35828;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#20174;&#19968;&#24320;&#22987;&#23601;&#26159;&#19968;&#39033;&#26088;&#22312;&#37325;&#26032;&#24674;&#22797;&#38454;&#32423;&#26435;&#21147;&#30340;&#35745;&#21010;&#12290;1970&#24180;&#20195;&#21518;&#26399;&#38543;&#30528;&#26032;&#33258;&#30001;&#20027;&#20041;&#25919;&#31574;&#30340;&#23454;&#26045;&#65292;&#32654;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;1%&#20154;&#21475;&#25910;&#20837;&#22312;&#22269;&#27665;&#25910;&#20837;&#20013;&#25152;&#21344;&#20221;&#39069;&#24320;&#22987;&#36805;&#36895;&#19978;&#21319;&#65292;&#22312;&#20108;&#21313;&#19990;&#32426;&#26411;&#36798;&#21040;&#20102;15%&#65288;&#29616;&#21018;&#25509;&#36817;&#20110;&#20182;&#20204;&#22312;&#20108;&#25112;&#21069;&#25152;&#21344;&#30340;&#20221;&#39069;&#65289;&#12290;&#32654;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;0.1%&#20154;&#21475;&#65292;&#20854;&#25910;&#20837;&#20174;1978&#24180;&#21344;&#22269;&#27665;&#25910;&#20837;&#30340;2%&#19978;&#21319;&#21040;1999&#24180;&#30340;6%&#20197;&#19978;&#65292;&#32780;&#24037;&#20154;&#19982;&#34892;&#25919;&#24635;&#35009;&#30340;&#24179;&#22343;&#25910;&#20837;&#27604;&#29575;&#21017;&#20174;1970&#24180;&#30340;30:1&#19978;&#21319;&#21040;&#20102;2000&#24180;&#30340;&#23558;&#36817;500:1&#65288;&#22270;1.3&#19982;1.4&#65289;&#12290;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#38543;&#30528;&#24067;&#20160;&#25919;&#24220;&#30340;&#31246;&#25910;&#25913;&#38761;&#24320;&#22987;&#29983;&#25928;&#65292;&#25910;&#20837;&#21644;&#36130;&#23500;&#38598;&#20013;&#21040;&#31038;&#20250;&#19978;&#23618;&#38454;&#32423;&#30340;&#29616;&#35937;&#23558;&#36880;&#27493;&#19978;&#21319;&#65292;&#22240;&#20026;&#36951;&#20135;&#31246;&#65288;&#19968;&#39033;&#38024;&#23545;&#23500;&#20154;&#30340;&#31246;&#25910;&#65289;&#27491;&#22312;&#34987;&#36880;&#27493;&#21462;&#28040;&#65292;&#21152;&#22312;&#25237;&#36164;&#25910;&#30410;&#21644;&#36164;&#26412;&#25910;&#30410;&#22836;&#19978;&#30340;&#31246;&#25910;&#20063;&#27491;&#22312;&#20943;&#23569;&#65292;&#20294;&#38024;&#23545;&#24037;&#36164;&#34218;&#27700;&#30340;&#31246;&#25910;&#21017;&#32500;&#25345;&#21407;&#29366;&#12290;</FONT><A id=note_backlink_216 class=calibre1 href="Section0001_split_000.xhtml#note_link_216"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[16]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_19eb87b8cb014d38997f7e041dedb6cc.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.2&#65306;1970&#24180;&#20195;&#30340;&#36130;&#20135;&#28369;&#22369;&#65306;&#32654;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;1%&#20154;&#21475;&#25152;&#25345;&#36164;&#20135;&#20221;&#39069;&#65292;1922&#8212;1998</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#65306;&#12298;&#36164;&#26412;&#30340;&#22797;&#33487;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#36825;&#26041;&#38754;&#32654;&#22269;&#19981;&#26159;&#29305;&#20363;&#65306;&#33521;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;1%&#20154;&#21475;&#65292;&#20854;&#25910;&#20837;&#22312;&#22269;&#27665;&#25910;&#20837;&#20013;&#21344;&#30340;&#20221;&#39069;&#20174;1982&#24180;&#36215;&#32763;&#20102;&#19968;&#20493;&#65292;&#20174;6.5%&#21040;13%&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#24471;&#26356;&#36828;&#19968;&#20123;&#65292;&#23601;&#20250;&#21457;&#29616;&#19990;&#30028;&#21508;&#22320;&#30340;&#36130;&#23500;&#21644;&#26435;&#21147;&#37117;&#20986;&#29616;&#20102;&#24778;&#20154;&#30340;&#38598;&#20013;&#29616;&#35937;&#12290;&#20420;&#32599;&#26031;&#22312;1990&#24180;&#20195;&#23454;&#26045;&#26032;&#33258;&#30001;&#20027;&#20041;&#8220;&#20241;&#20811;&#30103;&#27861;&#8221;&#21518;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#35268;&#27169;&#34429;&#23567;&#21364;&#38750;&#24120;&#24378;&#21183;&#30340;&#23521;&#22836;&#38598;&#22242;&#12290;&#20013;&#22269;&#22312;&#24320;&#22987;&#33258;&#30001;&#24066;&#22330;&#23548;&#21521;&#30340;&#23454;&#36341;&#21518;&#65292;&#26497;&#22823;&#30340;&#25910;&#20837;&#21644;&#36130;&#23500;&#19981;&#24179;&#31561;&#29616;&#35937;&#20063;&#24320;&#22987;&#20135;&#29983;&#12290;&#22696;&#35199;&#21733;1992&#24180;&#21518;&#30340;&#31169;&#26377;&#21270;&#28010;&#28526;&#20351;&#19968;&#23567;&#25774;&#20154;&#65288;&#20363;&#22914;&#21345;&#27931;&#26031;&#183;&#26031;&#37324;&#22982;&#65339;Carlos Slim&#65341;</FONT><A id=note_backlink_217 class=calibre1 href="Section0001_split_000.xhtml#note_link_217"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[17]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#65289;&#20960;&#20046;&#19968;&#22812;&#20043;&#38388;&#30331;&#19978;&#31119;&#24067;&#26031;&#19990;&#30028;&#23500;&#20154;&#27036;&#12290;&#23601;&#20840;&#29699;&#26469;&#35828;&#65292;&#8220;&#19996;&#27431;&#22269;&#23478;&#21644;&#29420;&#32852;&#20307;&#22269;&#23478;&#22312;&#31038;&#20250;&#19981;&#24179;&#31561;&#26041;&#38754;&#21576;&#29616;&#20986;&#24613;&#21095;&#22686;&#21152;&#12290;&#32463;&#27982;&#21512;&#20316;&#21457;&#23637;&#32452;&#32455;&#35832;&#22269;&#20063;&#22312;1980&#24180;&#20195;&#21518;&#21576;&#29616;&#20986;&#24040;&#22823;&#30340;&#19981;&#24179;&#31561;&#8221;&#65292;&#32780;&#8220;&#29983;&#27963;&#22312;&#26368;&#23500;&#35029;&#22269;&#23478;&#30340;&#20116;&#20998;&#20043;&#19968;&#20154;&#21475;&#19982;&#29983;&#27963;&#22312;&#26368;&#36139;&#31351;&#22269;&#23478;&#30340;&#20116;&#20998;&#20043;&#19968;&#20154;&#21475;&#20043;&#38388;&#30340;&#25910;&#20837;&#27604;&#65292;&#20174;1960&#24180;&#30340;30:1&#21644;1990&#24180;&#30340;60:1&#65292;&#19978;&#21319;&#21040;1997&#24180;&#30340;74:1&#8221;&#12290;</FONT><A id=note_backlink_218 class=calibre1 href="Section0001_split_000.xhtml#note_link_218"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[18]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23613;&#31649;&#36825;&#19968;&#36235;&#21183;&#23384;&#22312;&#20363;&#22806;&#65288;&#19968;&#20123;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#20173;&#28982;&#23558;&#25910;&#20837;&#19981;&#24179;&#31561;&#25511;&#21046;&#22312;&#21512;&#29702;&#33539;&#22260;&#20869;&#8212;&#8212;&#20687;&#27861;&#22269;&#37027;&#26679;&#8212;&#8212;&#35265;&#22270;1.3&#65289;&#65292;&#36825;&#19968;&#35777;&#25454;&#26377;&#21147;&#34920;&#26126;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#19982;&#32463;&#27982;&#31934;&#33521;&#21147;&#37327;&#30340;&#24674;&#22797;&#25110;&#37325;&#24314;&#23494;&#20999;&#30456;&#20851;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_e5b2d12d901c4a668c248d3bcbda799b.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.3&#65306;&#38454;&#32423;&#26435;&#21147;&#30340;&#24674;&#22797;&#65306;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#27861;&#22269;&#25910;&#20837;&#26368;&#39640;&#30340;0.1%&#20154;&#21475;&#25910;&#20837;&#21344;&#22269;&#27665;&#25910;&#20837;&#20221;&#39069;&#65292;1913&#8212;1998</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#19981;&#24179;&#31561;&#19982;&#32654;&#22269;&#27665;&#20027;&#30740;&#31350;&#32452;&#65306;&#12298;&#26085;&#30410;&#19981;&#24179;&#31561;&#26102;&#20195;&#19979;&#30340;&#32654;&#22269;&#27665;&#20027;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_1b36916b61914c05a5aad646d9438544.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.4&#65306;&#32654;&#22269;&#36130;&#23500;&#21644;&#25910;&#20837;&#30340;&#38598;&#20013;&#65306;&#34892;&#25919;&#24635;&#35009;&#34218;&#36164;&#19982;&#32654;&#22269;&#24179;&#22343;&#24037;&#36164;&#30340;&#20851;&#31995;&#65292;1970&#8212;2003&#65307;&#26368;&#23500;&#35029;&#23478;&#24237;&#30340;&#36130;&#20135;&#20221;&#39069;&#65292;1982&#8212;2002</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#65306;&#12298;&#26032;&#33258;&#30001;&#20027;&#20041;&#25910;&#20837;&#36235;&#21183;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#35299;&#37322;&#20026;&#19968;&#39033;&#20044;&#25176;&#37030;&#35745;&#21010;&#8212;&#8212;&#26088;&#22312;&#23454;&#29616;&#22269;&#38469;&#36164;&#26412;&#20027;&#20041;&#37325;&#32452;&#30340;&#29702;&#35770;&#35268;&#21010;&#65292;&#25110;&#23558;&#20854;&#35299;&#37322;&#20026;&#19968;&#39033;&#25919;&#27835;&#35745;&#21010;&#8212;&#8212;&#26088;&#22312;&#37325;&#24314;&#36164;&#26412;&#31215;&#32047;&#30340;&#26465;&#20214;&#24182;&#24674;&#22797;&#32463;&#27982;&#31934;&#33521;&#30340;&#26435;&#21147;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#23558;&#34920;&#26126;&#19978;&#36848;&#20004;&#20010;&#30446;&#26631;&#20013;&#65292;&#21518;&#19968;&#26041;&#38754;&#23454;&#38469;&#19978;&#21344;&#25454;&#20027;&#23548;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#22312;&#37325;&#26032;&#28608;&#27963;&#20840;&#29699;&#36164;&#26412;&#31215;&#32047;&#26041;&#38754;&#24182;&#19981;&#38750;&#24120;&#22863;&#25928;&#65292;&#20294;&#36825;&#19968;&#36807;&#31243;&#21364;&#22312;&#24674;&#22797;&#12289;&#25110;&#26576;&#20123;&#24773;&#20917;&#19979;&#65288;&#22914;&#22312;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#65289;&#21019;&#36896;&#32463;&#27982;&#31934;&#33521;&#30340;&#26435;&#21147;&#26041;&#38754;&#65292;&#21331;&#26377;&#25104;&#25928;&#12290;&#25105;&#30340;&#32467;&#35770;&#26159;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#35770;&#36848;&#22312;&#29702;&#35770;&#19978;&#30340;&#20044;&#25176;&#37030;&#20027;&#20041;&#25152;&#21457;&#25381;&#30340;&#20027;&#35201;&#20316;&#29992;&#65292;&#26159;&#35777;&#26126;&#20219;&#20309;&#20026;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#25152;&#20570;&#21162;&#21147;&#30340;&#21512;&#27861;&#24615;&#21644;&#27491;&#24403;&#24615;&#12290;&#27492;&#22806;&#65292;&#36825;&#19968;&#35777;&#25454;&#34920;&#26126;&#65292;&#22312;&#26032;&#33258;&#30001;&#20027;&#20041;&#21407;&#21017;&#19982;&#24674;&#22797;&#25110;&#32500;&#25345;&#31934;&#33521;&#26435;&#21147;&#30456;&#20914;&#31361;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#21407;&#21017;&#23601;&#20250;&#34987;&#25243;&#24323;&#25110;&#27498;&#26354;&#33267;&#19981;&#34987;&#25215;&#35748;&#30340;&#22320;&#27493;&#12290;&#36825;&#24403;&#28982;&#19981;&#26159;&#35201;&#21542;&#35748;&#29702;&#24565;&#30340;&#21147;&#37327;&#65292;&#21363;&#20854;&#33021;&#22815;&#25198;&#28436;&#25512;&#21160;&#21382;&#21490;&#21644;&#22320;&#29702;&#21457;&#29983;&#21464;&#21270;&#30340;&#21147;&#37327;&#12290;&#20294;&#26159;&#65292;&#19978;&#36848;&#26041;&#38754;&#30340;&#30830;&#26174;&#31034;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#29702;&#24565;&#21147;&#37327;&#21644;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#30340;&#20855;&#20307;&#23454;&#36341;&#20043;&#38388;&#23384;&#22312;&#30528;&#21019;&#36896;&#24615;&#24352;&#21147;&#65292;&#32780;&#37027;&#20123;&#20855;&#20307;&#23454;&#36341;&#22312;&#36807;&#21435;&#19977;&#21313;&#24180;&#20869;&#24050;&#32463;&#25913;&#21464;&#20102;&#20840;&#29699;&#36164;&#26412;&#20027;&#20041;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;</FONT></P>
<P class=calibre3><SPAN class=bold><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#30340;&#20852;&#36215;</FONT></SPAN></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26032;&#33258;&#30001;&#20027;&#20041;&#20316;&#20026;&#19968;&#39033;&#21270;&#35299;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#31209;&#24207;&#21361;&#26426;&#30340;&#28508;&#22312;&#26041;&#26696;&#65292;&#20197;&#21450;&#19968;&#39033;&#30103;&#27835;&#36164;&#26412;&#20027;&#20041;&#30142;&#30149;&#30340;&#26041;&#26696;&#65292;&#38271;&#26399;&#20197;&#26469;&#23601;&#28508;&#20239;&#20110;&#20844;&#20849;&#25919;&#31574;&#20013;&#12290;&#19968;&#20010;&#30001;&#28909;&#24773;&#40723;&#21561;&#32773;&#25152;&#32452;&#25104;&#30340;&#25490;&#22806;&#23567;&#22242;&#20307;&#8212;&#8212;&#20027;&#35201;&#21253;&#25324;&#23398;&#38498;&#32463;&#27982;&#23398;&#23478;&#12289;&#21382;&#21490;&#23398;&#23478;&#21644;&#21746;&#23398;&#23478;&#8212;&#8212;&#22260;&#32469;&#33879;&#21517;&#30340;&#22885;&#22320;&#21033;&#25919;&#27835;&#21746;&#23398;&#23478;&#24343;&#38647;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#65288;Friedrich von Hayek&#65289;&#32858;&#38598;&#36215;&#26469;&#65292;&#20110;1947&#24180;&#21019;&#24314;&#20102;&#65288;&#20182;&#20204;&#22312;&#29790;&#22763;&#24230;&#20551;&#26449;&#39318;&#27425;&#30896;&#38754;&#21518;&#21629;&#21517;&#30340;&#65289;&#26397;&#22307;&#23665;&#23398;&#31038;&#65288;Mont Pelerin Society&#65292;&#20854;&#20013;&#30693;&#21517;&#20154;&#29289;&#21253;&#25324;&#31859;&#22622;&#26031;&#65339;Ludvig von Mises&#65341;&#12289;&#32463;&#27982;&#23398;&#23478;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#65339;Milton Friedman&#65341;&#65292;&#29978;&#33267;&#19968;&#24230;&#21253;&#25324;&#33879;&#21517;&#21746;&#23398;&#23478;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#65339;Karl Popper&#65341;&#65289;&#12290;&#36825;&#19968;&#23398;&#31038;&#30340;&#25104;&#31435;&#23459;&#35328;&#22914;&#19979;&#65306;</FONT></P>
<P class=section><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25991;&#26126;&#30340;&#26680;&#24515;&#20215;&#20540;&#23692;&#23692;&#21487;&#21361;&#12290;&#22312;&#22320;&#29699;&#19978;&#24191;&#22823;&#22320;&#21306;&#65292;&#32500;&#31995;&#20154;&#24615;&#23562;&#20005;&#21644;&#33258;&#30001;&#30340;&#26680;&#24515;&#26465;&#20214;&#24050;&#21578;&#38425;&#22914;&#12290;&#22312;&#20854;&#20182;&#22320;&#21306;&#65292;&#36825;&#20123;&#26465;&#20214;&#27491;&#21463;&#21040;&#26469;&#33258;&#25919;&#31574;&#21457;&#23637;&#36235;&#21183;&#30340;&#19981;&#26029;&#23041;&#32961;&#12290;&#20010;&#20307;&#21644;&#33258;&#21457;&#24615;&#22242;&#20307;&#30340;&#20301;&#32622;&#27491;&#36880;&#27493;&#34987;&#19987;&#21046;&#26435;&#21147;&#30340;&#25193;&#24352;&#25152;&#29926;&#35299;&#12290;&#29978;&#33267;&#26368;&#20540;&#24471;&#29645;&#35270;&#30340;&#35199;&#26041;&#20154;&#30340;&#36130;&#23500;&#8212;&#8212;&#24605;&#24819;&#21644;&#35328;&#35770;&#33258;&#30001;&#8212;&#8212;&#20063;&#21463;&#21040;&#20102;&#19968;&#20123;&#20449;&#26465;&#30340;&#23041;&#32961;&#65288;&#36825;&#20123;&#20449;&#26465;&#22788;&#22312;&#38750;&#20027;&#27969;&#20301;&#32622;&#19978;&#26102;&#65292;&#35201;&#27714;&#23485;&#23481;&#30340;&#29305;&#26435;&#65289;&#65292;&#23427;&#20204;&#35797;&#22270;&#24314;&#31435;&#36215;&#19968;&#20010;&#26435;&#21147;&#31435;&#22330;&#65292;&#20511;&#20197;&#21387;&#21046;&#21644;&#25273;&#21435;&#25152;&#26377;&#19982;&#24049;&#35265;&#19981;&#21512;&#30340;&#35266;&#28857;&#12290;</FONT></P>
<P class=section><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26412;&#23398;&#31038;&#35748;&#20026;&#65292;&#19978;&#36848;&#21457;&#23637;&#36807;&#31243;&#21463;&#21040;&#20004;&#26041;&#38754;&#25512;&#21160;&#65292;&#19968;&#26041;&#38754;&#26159;&#19968;&#31181;&#21542;&#35748;&#19968;&#20999;&#32477;&#23545;&#36947;&#24503;&#26631;&#20934;&#30340;&#21382;&#21490;&#35266;&#30340;&#21457;&#23637;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#37027;&#20123;&#36136;&#30097;&#27861;&#24459;&#35268;&#21017;&#20043;&#21487;&#21462;&#24615;&#30340;&#29702;&#35770;&#30340;&#21457;&#23637;&#12290;&#26412;&#23398;&#31038;&#36827;&#19968;&#27493;&#35748;&#20026;&#65292;&#19978;&#36848;&#21457;&#23637;&#36807;&#31243;&#30340;&#21161;&#38271;&#65292;&#20063;&#28304;&#20110;&#20154;&#20204;&#20007;&#22833;&#20102;&#23545;&#31169;&#26377;&#26435;&#21644;&#31454;&#20105;&#24066;&#22330;&#30340;&#20449;&#24565;&#65307;&#22240;&#20026;&#65292;&#27809;&#26377;&#36825;&#20123;&#21046;&#24230;&#25152;&#24102;&#26469;&#30340;&#26435;&#21147;&#20998;&#25955;&#21644;&#21019;&#26032;&#31934;&#31070;&#65292;&#23601;&#24456;&#38590;&#35774;&#24819;&#19968;&#20010;&#31038;&#20250;&#33021;&#22815;&#26377;&#25928;&#22320;&#20445;&#38556;&#33258;&#30001;&#12290;</FONT><A id=note_backlink_219 class=calibre1 href="Section0001_split_000.xhtml#note_link_219"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[19]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20010;&#38598;&#22242;&#30340;&#25104;&#21592;&#31216;&#33258;&#24049;&#26159;&#8220;&#33258;&#30001;&#20027;&#20041;&#32773;&#8221;&#65288;&#22312;&#20256;&#32479;&#27431;&#27954;&#30340;&#29992;&#27861;&#19978;&#65289;&#65292;&#22240;&#20026;&#20182;&#20204;&#26681;&#26412;&#19978;&#20449;&#22857;&#20010;&#20154;&#33258;&#30001;&#30340;&#29702;&#24819;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#26631;&#31614;&#34920;&#26126;&#65292;&#20182;&#20204;&#25903;&#25345;&#26032;&#21476;&#20856;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#33258;&#30001;&#24066;&#22330;&#21407;&#21017;&#65292;&#21518;&#32773;&#20986;&#29616;&#20110;19&#19990;&#32426;&#21518;&#21322;&#21494;&#65288;&#24402;&#21151;&#20110;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#39532;&#27463;&#23572;&#65339;Alfred Marshall&#65341;</FONT><A id=note_backlink_220 class=calibre1 href="Section0001_split_000.xhtml#note_link_220"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[20]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#12289;&#23041;&#24265;&#183;&#26480;&#25991;&#26031;&#65339;William Stanley Jevons&#65341;</FONT><A id=note_backlink_221 class=calibre1 href="Section0001_split_000.xhtml#note_link_221"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[21]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#12289;&#21015;&#26114;&#183;&#29926;&#23572;&#25289;&#26031;&#65339;Leon Walras&#65341;</FONT><A id=note_backlink_222 class=calibre1 href="Section0001_split_000.xhtml#note_link_222"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[22]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30340;&#33879;&#20316;&#65289;&#65292;&#21462;&#20195;&#20102;&#20122;&#24403;&#183;&#26031;&#23494;&#65288;Adam Smith&#65289;&#12289;&#22823;&#21355;&#183;&#26446;&#22025;&#22270;&#65288;David Ricardo&#65289;&#65292;&#24403;&#28982;&#36824;&#26377;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#65288;Karl Marx&#65289;&#30340;&#21476;&#20856;&#29702;&#35770;&#12290;&#20294;&#26159;&#65292;&#23398;&#31038;&#25104;&#21592;&#20063;&#21516;&#24847;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#30475;&#27861;&#65292;&#21363;&#24066;&#22330;&#36825;&#21482;&#30475;&#19981;&#35265;&#30340;&#25163;&#26159;&#26368;&#22909;&#30340;&#24037;&#20855;&#65292;&#23427;&#21487;&#20197;&#20026;&#20102;&#25152;&#26377;&#20154;&#30340;&#21033;&#30410;&#32780;&#35843;&#21160;&#21738;&#24597;&#26368;&#21329;&#19979;&#30340;&#20154;&#24615;&#26412;&#33021;&#8212;&#8212;&#35832;&#22914;&#36138;&#21507;&#12289;&#36138;&#23146;&#12289;&#23545;&#36130;&#23500;&#30340;&#27442;&#26395;&#21644;&#23545;&#26435;&#21147;&#30340;&#27442;&#26395;&#12290;&#25152;&#20197;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#23398;&#35828;&#28608;&#28872;&#21453;&#23545;&#25919;&#24220;&#24178;&#39044;&#29702;&#35770;&#65292;&#35832;&#22914;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#65288;John Maynard Keynes&#65289;&#30340;&#29702;&#35770;&#8212;&#8212;&#21518;&#32773;&#22312;1930&#24180;&#20195;&#24212;&#23545;&#22823;&#33831;&#26465;&#26102;&#26366;&#23621;&#26174;&#36203;&#22320;&#20301;&#12290;&#20108;&#25112;&#21518;&#35768;&#22810;&#25919;&#31574;&#21046;&#23450;&#32773;&#21040;&#20975;&#24681;&#26031;&#29702;&#35770;&#37027;&#37324;&#23547;&#27714;&#25351;&#24341;&#65292;&#24110;&#21161;&#20182;&#20204;&#35774;&#27861;&#25511;&#21046;&#32463;&#27982;&#21608;&#26399;&#21644;&#34928;&#36864;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#32773;&#29978;&#33267;&#26356;&#28608;&#28872;&#22320;&#21453;&#23545;&#22269;&#23478;&#20013;&#22830;&#35745;&#21010;&#30340;&#29702;&#35770;&#65292;&#35832;&#22914;&#22885;&#26031;&#21345;&#183;&#20848;&#26684;</FONT><A id=note_backlink_223 class=calibre1 href="Section0001_split_000.xhtml#note_link_223"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[23]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#65288;Oscar Lange&#65289;&#25552;&#20986;&#30340;&#37027;&#20123;&#25509;&#36817;&#20110;&#39532;&#20811;&#24605;&#20027;&#20041;&#20256;&#32479;&#30340;&#29702;&#35770;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#30001;&#20110;&#21033;&#30410;&#38598;&#22242;&#21183;&#21147;&#30340;&#21367;&#20837;&#65288;&#20687;&#24037;&#20250;&#12289;&#29615;&#22659;&#20445;&#25252;&#20027;&#20041;&#32773;&#25110;&#36152;&#26131;&#28216;&#35828;&#38598;&#22242;&#65289;&#65292;&#25919;&#24220;&#20915;&#31574;&#24517;&#28982;&#22312;&#25919;&#27835;&#19978;&#26377;&#25152;&#20559;&#34962;&#12290;&#25919;&#24220;&#26377;&#20851;&#25237;&#36164;&#21644;&#36164;&#26412;&#31215;&#32047;&#30340;&#20915;&#31574;&#27880;&#23450;&#38169;&#35823;&#65292;&#22240;&#20026;&#25919;&#24220;&#25152;&#33021;&#33719;&#24471;&#30340;&#20449;&#24687;&#26080;&#27861;&#19982;&#24066;&#22330;&#20449;&#21495;&#25152;&#21253;&#21547;&#30340;&#20449;&#24687;&#23545;&#31216;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27491;&#22914;&#19968;&#20123;&#35770;&#32773;&#25351;&#20986;&#65292;&#36825;&#31181;&#29702;&#35770;&#26694;&#26550;&#24182;&#19981;&#23436;&#20840;&#33258;&#27965;&#12290;</FONT><A id=note_backlink_224 class=calibre1 href="Section0001_split_000.xhtml#note_link_224"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[24]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20854;&#26032;&#21476;&#20856;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#31185;&#23398;&#20005;&#23494;&#24615;&#24182;&#38750;&#20005;&#19997;&#21512;&#32541;&#22320;&#19982;&#20854;&#25919;&#27835;&#19978;&#30340;&#20010;&#20154;&#33258;&#30001;&#29702;&#24565;&#30456;&#21512;&#65292;&#32780;&#20854;&#23545;&#19968;&#20999;&#25919;&#24220;&#21147;&#37327;&#30340;&#19981;&#20449;&#20219;&#21069;&#25552;&#65292;&#20063;&#19982;&#22914;&#19979;&#35201;&#27714;&#19981;&#21512;&#65306;&#35201;&#27714;&#19968;&#20010;&#24378;&#22823;&#19988;&#22312;&#24517;&#35201;&#26102;&#20855;&#24378;&#21046;&#24615;&#30340;&#25919;&#24220;&#65292;&#20445;&#25252;&#31169;&#20154;&#36130;&#20135;&#12289;&#20010;&#20154;&#33258;&#30001;&#21644;&#20225;&#19994;&#33258;&#30001;&#12290;&#22312;&#27861;&#24459;&#38754;&#21069;&#23558;&#20225;&#19994;&#35268;&#23450;&#20026;&#20010;&#20154;&#65292;&#36825;&#19968;&#27861;&#24459;&#20238;&#20457;&#20351;&#38125;&#21051;&#22312;&#32445;&#32422;&#24066;&#27931;&#20811;&#33778;&#21202;&#20013;&#24515;&#38108;&#29260;&#19978;&#30340;&#32422;&#32752;&#183;&#27931;&#20811;&#33778;&#21202;&#20449;&#26465;&#26174;&#24471;&#39047;&#20026;&#21453;&#35773;&#65292;&#19978;&#38754;&#31532;&#19968;&#26465;&#20889;&#30528;&#8220;&#20010;&#20154;&#20215;&#20540;&#33267;&#19978;&#8221;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#31435;&#22330;&#25152;&#20135;&#29983;&#30340;&#22823;&#37327;&#30683;&#30462;&#20351;&#24471;&#36880;&#27493;&#24320;&#23637;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#23454;&#36341;&#65288;&#38754;&#23545;&#22914;&#22404;&#26029;&#26435;&#21147;&#21644;&#24066;&#22330;&#22833;&#36133;&#31561;&#20107;&#20214;&#65289;&#21464;&#24471;&#36208;&#26679;&#65292;&#31163;&#35980;&#20284;&#32431;&#31929;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#23398;&#35828;&#30456;&#21435;&#29978;&#36828;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#20180;&#32454;&#32771;&#23519;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#21644;&#26032;&#33258;&#30001;&#20027;&#20041;&#20855;&#20307;&#23454;&#36341;&#20043;&#38388;&#30340;&#24352;&#21147;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20889;&#36807;&#20687;&#12298;&#33258;&#30001;&#23466;&#31456;&#12299;&#65288;<SPAN class=italic>The Constitution of Liberty</SPAN>&#65289;&#31561;&#37325;&#35201;&#33879;&#20316;&#30340;&#21704;&#32822;&#20811;&#39047;&#26377;&#20808;&#35265;&#20043;&#26126;&#22320;&#25351;&#20986;&#65292;&#20026;&#29702;&#24565;&#32780;&#36827;&#34892;&#30340;&#26007;&#20105;&#33267;&#20851;&#37325;&#35201;&#65292;&#36825;&#22330;&#19981;&#20165;&#38024;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#32780;&#19988;&#38024;&#23545;&#31038;&#20250;&#20027;&#20041;&#12289;&#22269;&#23478;&#35745;&#21010;&#21644;&#20975;&#24681;&#26031;&#24178;&#39044;&#20027;&#20041;&#30340;&#26007;&#20105;&#65292;&#21487;&#33021;&#35201;&#33457;&#19968;&#20195;&#20154;&#29978;&#33267;&#26356;&#20037;&#30340;&#26102;&#38388;&#25165;&#33021;&#33719;&#32988;&#12290;&#26397;&#22307;&#23665;&#23398;&#31038;&#33719;&#24471;&#20102;&#36130;&#25919;&#21644;&#25919;&#27835;&#19978;&#30340;&#25903;&#25345;&#12290;&#29305;&#21035;&#26159;&#22312;&#32654;&#22269;&#65292;&#19968;&#20010;&#30001;&#37027;&#20123;&#24515;&#24213;&#37324;&#21453;&#23545;&#19968;&#20999;&#24418;&#24335;&#25919;&#24220;&#24178;&#39044;&#21644;&#31649;&#21046;&#65292;&#29978;&#33267;&#21453;&#23545;&#22269;&#38469;&#20027;&#20041;&#30340;&#23500;&#20154;&#21644;&#20225;&#19994;&#39046;&#23548;&#25152;&#32452;&#25104;&#30340;&#21147;&#37327;&#38598;&#22242;&#65292;&#21147;&#22270;&#32452;&#32455;&#36215;&#26469;&#21453;&#23545;&#19968;&#31181;&#20182;&#20204;&#35270;&#20043;&#20026;&#23547;&#27714;&#28151;&#21512;&#32463;&#27982;&#30340;&#26032;&#20852;&#20849;&#35782;&#12290;&#30001;&#20110;&#25285;&#24515;&#20108;&#25112;&#26399;&#38388;&#19982;&#33487;&#32852;&#30340;&#32852;&#21512;&#20197;&#21450;&#32654;&#22269;&#20869;&#37096;&#24314;&#31435;&#36215;&#26469;&#30340;&#25351;&#20196;&#22411;&#32463;&#27982;&#21487;&#33021;&#20250;&#22312;&#25112;&#21518;&#25919;&#27835;&#26684;&#23616;&#20013;&#30772;&#20135;&#65292;&#20182;&#20204;&#20934;&#22791;&#23558;&#40614;&#21345;&#38177;&#20027;&#20041;&#65288;McCarthyism&#65289;&#23436;&#20840;&#32435;&#20837;&#21040;&#26032;&#33258;&#30001;&#20027;&#20041;&#26234;&#22218;&#20013;&#65292;&#20197;&#20445;&#25252;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#26435;&#21147;&#12290;&#20294;&#22312;1970&#24180;&#20195;&#30340;&#33392;&#38590;&#23681;&#26376;&#21040;&#26469;&#20043;&#21069;&#65292;&#36825;&#19968;&#36816;&#21160;&#19968;&#30452;&#22788;&#22312;&#25919;&#31574;&#21644;&#23398;&#30028;&#24433;&#21709;&#21147;&#30340;&#36793;&#32536;&#12290;&#30452;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#36825;&#19968;&#36816;&#21160;&#24320;&#22987;&#20301;&#23621;&#20013;&#24515;&#33310;&#21488;&#65292;&#23588;&#20854;&#26159;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#35806;&#29983;&#20102;&#21508;&#31181;&#36164;&#37329;&#38596;&#21402;&#30340;&#26234;&#22218;&#22242;&#65288;&#22343;&#34893;&#29983;&#33258;&#26397;&#22307;&#23665;&#23398;&#31038;&#65292;&#35832;&#22914;&#20262;&#25958;&#30340;&#32463;&#27982;&#20107;&#21153;&#30740;&#31350;&#25152;&#65339;Institute of Economic Affairs in London&#65341;&#21644;&#21326;&#30427;&#39039;&#30340;&#20256;&#32479;&#22522;&#37329;&#20250;&#65339;Heritage Foundation in Washington&#65341;&#65289;&#65307;&#36825;&#19968;&#36816;&#21160;&#22312;&#23398;&#30028;&#30340;&#24433;&#21709;&#21147;&#20063;&#26085;&#30410;&#22686;&#21152;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#20027;&#23548;&#30340;&#33437;&#21152;&#21733;&#22823;&#23398;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#30001;&#20110;&#21704;&#32822;&#20811;&#21644;&#24343;&#37324;&#24503;&#26364;&#20998;&#21035;&#22312;1974&#24180;&#21644;1976&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#32780;&#21463;&#21040;&#23398;&#30028;&#30340;&#23562;&#25964;&#12290;&#36825;&#19968;&#29305;&#27530;&#22870;&#39033;&#23613;&#31649;&#25259;&#19978;&#20102;&#35834;&#36125;&#23572;&#22870;&#30340;&#20809;&#29615;&#65292;&#21364;&#21644;&#20854;&#20182;&#22870;&#39033;&#19981;&#21516;&#65292;&#23427;&#26159;&#21463;&#21040;&#29790;&#20856;&#30340;&#38134;&#34892;&#30028;&#31934;&#33521;&#29282;&#29282;&#25484;&#25511;&#30340;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#65288;&#29305;&#21035;&#26159;&#22312;&#20854;&#36135;&#24065;&#20027;&#20041;&#30340;&#38754;&#20855;&#19979;&#65289;&#24320;&#22987;&#22312;&#35768;&#22810;&#25919;&#31574;&#39046;&#22495;&#21457;&#25381;&#23454;&#38469;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#22312;&#21345;&#29305;&#24635;&#32479;&#20219;&#26399;&#20869;&#65292;&#32463;&#27982;&#26494;&#32465;&#23601;&#25104;&#20026;&#35299;&#20915;&#25972;&#20010;1970&#24180;&#20195;&#32654;&#22269;&#21608;&#26399;&#24615;&#28382;&#32960;&#30340;&#26041;&#26696;&#20043;&#19968;&#12290;&#20294;&#26159;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#20316;&#20026;&#19968;&#31181;&#22312;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#23618;&#38754;&#35843;&#33410;&#20844;&#20849;&#25919;&#31574;&#30340;&#26032;&#32463;&#27982;&#27491;&#32479;&#65292;&#20854;&#22320;&#20301;&#30340;&#24041;&#22266;&#22987;&#20110;1979&#24180;&#30340;&#32654;&#22269;&#21644;&#33521;&#22269;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#24180;5&#26376;&#65292;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#20197;&#22823;&#20992;&#38420;&#26023;&#30340;&#32463;&#27982;&#25913;&#38761;&#25919;&#31574;&#24403;&#36873;&#33521;&#22269;&#39318;&#30456;&#12290;&#21463;&#21040;&#22522;&#24605;&#183;&#32422;&#29791;&#22827;&#65288;Keith Joseph&#65289;&#8212;&#8212;&#20182;&#26159;&#19968;&#20301;&#38750;&#24120;&#27963;&#36291;&#32780;&#24544;&#23454;&#30340;&#25919;&#35770;&#23478;&#65292;&#19988;&#21644;&#32463;&#27982;&#20107;&#21153;&#25152;&#36825;&#20010;&#26032;&#33258;&#30001;&#20027;&#20041;&#26426;&#26500;&#26377;&#23494;&#20999;&#20851;&#31995;&#8212;&#8212;&#30340;&#24433;&#21709;&#65292;&#25746;&#20999;&#23572;&#22827;&#20154;&#25215;&#35748;&#24517;&#39035;&#25243;&#24323;&#20975;&#24681;&#26031;&#20027;&#20041;&#65292;&#24182;&#19988;&#21516;&#24847;&#36135;&#24065;&#20027;&#20041;&#30340;&#8220;&#20379;&#32473;&#23398;&#35828;&#8221;&#65288;supply-side&#65289;&#26041;&#26696;&#23545;&#20110;&#35299;&#20915;1970&#24180;&#20195;&#22256;&#25200;&#33521;&#22269;&#32463;&#27982;&#30340;&#28382;&#32960;&#38750;&#24120;&#20851;&#38190;&#12290;&#22905;&#35748;&#35782;&#21040;&#36825;&#20960;&#20046;&#24847;&#21619;&#30528;&#36130;&#25919;&#21644;&#31038;&#20250;&#25919;&#31574;&#26041;&#38754;&#30340;&#38761;&#21629;&#65292;&#24182;&#31435;&#21363;&#31614;&#32626;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#22788;&#29702;1945&#24180;&#21518;&#22312;&#33521;&#22269;&#24041;&#22266;&#36215;&#26469;&#30340;&#31038;&#20250;&#27665;&#20027;&#22269;&#23478;&#30340;&#26426;&#26500;&#21644;&#25919;&#27835;&#36947;&#36335;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#23545;&#25239;&#24037;&#20250;&#21147;&#37327;&#12289;&#25915;&#20987;&#19968;&#20999;&#38459;&#30861;&#31454;&#20105;&#24615;&#27963;&#21147;&#30340;&#31038;&#20250;&#22242;&#32467;&#24418;&#24335;&#65288;&#35832;&#22914;&#37027;&#20123;&#36890;&#36807;&#24066;&#25919;&#31649;&#29702;&#20307;&#29616;&#30340;&#24418;&#24335;&#65292;&#21253;&#25324;&#35768;&#22810;&#21592;&#24037;&#21450;&#20854;&#31038;&#22242;&#30340;&#21147;&#37327;&#65289;&#12289;&#25764;&#38144;&#25110;&#20813;&#21435;&#31119;&#21033;&#22269;&#23478;&#30340;&#20041;&#21153;&#12289;&#23558;&#22269;&#26377;&#20225;&#19994;&#31169;&#26377;&#21270;&#65288;&#21253;&#25324;&#31038;&#20250;&#20303;&#25151;&#65289;&#12289;&#38477;&#20302;&#31246;&#25910;&#12289;&#40723;&#21169;&#21019;&#19994;&#31215;&#26497;&#24615;&#12289;&#21019;&#36896;&#33391;&#22909;&#30340;&#21830;&#19994;&#27675;&#22260;&#20197;&#21560;&#24341;&#26356;&#22810;&#30340;&#22806;&#36164;&#27969;&#20837;&#65288;&#29305;&#21035;&#26159;&#26085;&#26412;&#30340;&#25237;&#36164;&#65289;&#12290;&#22905;&#30340;&#33879;&#21517;&#23459;&#35328;&#26159;&#65306;&#8220;&#27809;&#26377;&#31038;&#20250;&#65292;&#21482;&#26377;&#20010;&#20307;&#30340;&#30007;&#20154;&#25110;&#22899;&#20154;&#8221;&#8212;&#8212;&#21518;&#38754;&#36824;&#21152;&#19968;&#21477;&#65306;&#8220;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#24237;&#8221;&#12290;&#25152;&#26377;&#24418;&#24335;&#30340;&#31038;&#20250;&#22242;&#32467;&#37117;&#35201;&#22240;&#20010;&#20154;&#20027;&#20041;&#12289;&#31169;&#26377;&#26435;&#12289;&#20010;&#20154;&#36131;&#20219;&#21644;&#23478;&#24237;&#20215;&#20540;&#30340;&#29702;&#30001;&#32780;&#29926;&#35299;&#12290;&#36825;&#31181;&#20174;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#20462;&#36766;&#25216;&#24039;&#20013;&#27969;&#38706;&#20986;&#30340;&#24847;&#35782;&#24418;&#24577;&#25915;&#20987;&#20919;&#37239;&#26080;&#24773;&#12290;</FONT><A id=note_backlink_225 class=calibre1 href="Section0001_split_000.xhtml#note_link_225"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[25]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22905;&#35828;&#65306;&#8220;&#32463;&#27982;&#26159;&#25163;&#27573;&#65292;&#20294;&#30446;&#30340;&#26159;&#20026;&#20102;&#25913;&#21464;&#28789;&#39746;&#12290;&#8221;&#22905;&#30340;&#30830;&#20570;&#21040;&#20102;&#65292;&#23613;&#31649;&#20840;&#28982;&#19981;&#26159;&#38752;&#23436;&#25972;&#21644;&#20840;&#38754;&#30340;&#25163;&#27573;&#8212;&#8212;&#19988;&#19981;&#25552;&#25919;&#27835;&#19978;&#30340;&#20195;&#20215;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>1979&#24180;10&#26376;&#65292;&#21345;&#29305;&#65288;Carter&#65289;&#24635;&#32479;&#22312;&#20219;&#26102;&#30340;&#32654;&#22269;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;&#20027;&#24109;&#20445;&#32599;&#183;&#27779;&#23572;&#20811;&#23545;&#32654;&#22269;&#36135;&#24065;&#25919;&#31574;&#36827;&#34892;&#22823;&#24133;&#24230;&#25913;&#38761;&#12290;</FONT><A id=note_backlink_226 class=calibre1 href="Section0001_split_000.xhtml#note_link_226"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[26]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#38271;&#26399;&#20197;&#26469;&#22312;&#32654;&#22269;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#22857;&#34892;&#30340;&#8220;&#26032;&#25919;&#8221;&#65288;New Deal&#65289;&#21407;&#21017;&#8212;&#8212;&#24191;&#27867;&#37319;&#29992;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#36130;&#25919;&#21644;&#36135;&#24065;&#25919;&#31574;&#65292;&#20197;&#20805;&#20998;&#23601;&#19994;&#20026;&#26681;&#26412;&#30446;&#26631;&#8212;&#8212;&#34987;&#25918;&#24323;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#39033;&#26088;&#22312;&#19981;&#24796;&#20197;&#24102;&#26469;&#23601;&#19994;&#38382;&#39064;&#20026;&#20195;&#20215;&#32780;&#36943;&#21046;&#36890;&#32960;&#30340;&#25919;&#31574;&#12290;&#22312;1970&#24180;&#20195;&#36890;&#32960;&#36798;&#21040;&#20004;&#20301;&#25968;&#26102;&#26366;&#21576;&#29616;&#36127;&#22686;&#38271;&#30340;&#23454;&#38469;&#21033;&#29575;&#65292;&#36890;&#36807;&#32852;&#37030;&#20648;&#22791;&#30340;&#27861;&#20196;&#32780;&#21576;&#27491;&#22686;&#38271;&#12290;&#65288;&#22270;1.5&#65289;&#21517;&#20041;&#21033;&#29575;&#22312;&#19968;&#22812;&#38388;&#19978;&#21319;&#65292;&#24182;&#22312;&#19968;&#31995;&#21015;&#38663;&#33633;&#21518;&#20110;1981&#24180;7&#26376;&#31283;&#23450;&#22312;20%&#24038;&#21491;&#12290;&#30001;&#27492;&#24320;&#22987;&#20102;&#8220;&#28459;&#38271;&#32780;&#20005;&#37325;&#30340;&#32463;&#27982;&#34928;&#36864;&#26399;&#65292;&#22312;&#32654;&#22269;&#36896;&#25104;&#24037;&#20154;&#22833;&#19994;&#12289;&#24037;&#20250;&#20998;&#35010;&#65292;&#20538;&#21153;&#22269;&#28626;&#20020;&#30772;&#20135;&#65292;&#24320;&#21551;&#20102;&#28459;&#38271;&#30340;&#32467;&#26500;&#24615;&#35843;&#25972;&#30340;&#26102;&#20195;&#8221;&#12290;</FONT><A id=note_backlink_227 class=calibre1 href="Section0001_split_000.xhtml#note_link_227"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[27]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21518;&#26469;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#27779;&#23572;&#20811;&#20241;&#20811;&#27861;&#8221;&#30340;&#25163;&#27573;&#24517;&#39035;&#34987;&#35270;&#20316;&#19968;&#39033;&#24517;&#35201;&#20294;&#19981;&#20805;&#20998;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#26465;&#20214;&#12290;&#19968;&#20123;&#20013;&#22830;&#38134;&#34892;&#38271;&#26399;&#24378;&#35843;&#21453;&#36890;&#32960;&#36130;&#25919;&#36131;&#20219;&#65292;&#24182;&#37319;&#21462;&#20102;&#35768;&#22810;&#26356;&#25509;&#36817;&#20110;&#36135;&#24065;&#20027;&#20041;&#32780;&#38750;&#20975;&#24681;&#26031;&#20027;&#20041;&#27491;&#32479;&#30340;&#25919;&#31574;&#12290;&#23601;&#35199;&#24503;&#30340;&#24773;&#20917;&#26469;&#35828;&#65292;&#27492;&#20030;&#28304;&#20110;&#23545;1920&#24180;&#20195;&#25703;&#27585;&#39759;&#29595;&#20849;&#21644;&#22269;&#65288;Weimar Republic&#65289;&#30340;&#36890;&#32960;&#22833;&#25511;&#65288;&#20026;&#27492;&#21518;&#27861;&#35199;&#26031;&#20027;&#20041;&#25260;&#22836;&#22475;&#19979;&#20239;&#31508;&#65289;&#35760;&#24518;&#29369;&#26032;&#65292;&#20197;&#21450;&#23545;&#20108;&#25112;&#32467;&#26463;&#26102;&#21457;&#29983;&#30340;&#21516;&#31561;&#30772;&#22351;&#21147;&#30340;&#36890;&#32960;&#35760;&#24518;&#29369;&#26032;&#12290;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#38271;&#26399;&#33268;&#21147;&#20110;&#21453;&#23545;&#20135;&#29983;&#36807;&#22810;&#20538;&#21153;&#65292;&#24182;&#25512;&#21160;&#20102;&#65288;&#22914;&#26524;&#19981;&#26159;&#35268;&#23450;&#20102;&#65289;&#38468;&#23646;&#22269;&#30340;&#36130;&#25919;&#25511;&#21046;&#21644;&#39044;&#31639;&#33410;&#21046;&#12290;&#20294;&#22312;&#25152;&#26377;&#19978;&#36848;&#24773;&#20917;&#20013;&#65292;&#36825;&#31181;&#36135;&#24065;&#20027;&#20041;&#22343;&#19982;&#19979;&#36848;&#26041;&#26696;&#40784;&#22836;&#24182;&#36827;&#65306;&#35748;&#21487;&#24378;&#22823;&#30340;&#24037;&#20250;&#21147;&#37327;&#21644;&#25919;&#27835;&#19978;&#22857;&#34892;&#24314;&#35774;&#19968;&#20010;&#24378;&#22823;&#30340;&#31119;&#21033;&#22269;&#23478;&#12290;&#22240;&#27492;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#36716;&#21521;&#19981;&#20165;&#20381;&#38752;&#37319;&#32435;&#36135;&#24065;&#20027;&#20041;&#65292;&#32780;&#19988;&#20381;&#38752;&#25919;&#24220;&#22312;&#20854;&#20182;&#35768;&#22810;&#39046;&#22495;&#23454;&#26045;&#25919;&#31574;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_28a7f60c742348bb88cfd55b6f9b656e.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.5&#65306;&#8220;&#27779;&#23572;&#20811;&#20241;&#20811;&#27861;&#8221;&#65306;&#32654;&#22269;&#21644;&#27861;&#22269;&#30340;&#23454;&#38469;&#21033;&#29575;&#27874;&#21160;&#65292;1960&#8212;2001</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#65306;&#12298;&#36164;&#26412;&#30340;&#22797;&#33487;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#37324;&#26681;&#22312;1980&#24180;&#19982;&#21345;&#29305;&#30340;&#31454;&#20105;&#20013;&#32988;&#20986;&#65292;&#36825;&#19968;&#32988;&#21033;&#38750;&#24120;&#20851;&#38190;&#8212;&#8212;&#34429;&#28982;&#21345;&#29305;&#24050;&#32463;&#35880;&#24910;&#22320;&#21521;&#65288;&#33322;&#31354;&#21644;&#36816;&#36755;&#19994;&#65289;&#26494;&#32465;&#26041;&#21521;&#36808;&#20986;&#65292;&#20197;&#20316;&#20026;&#24212;&#23545;&#28382;&#32960;&#21361;&#26426;&#30340;&#37096;&#20998;&#26041;&#26696;&#12290;&#37324;&#26681;&#30340;&#21442;&#35851;&#20204;&#30456;&#20449;&#27779;&#23572;&#20811;&#30340;&#36135;&#24065;&#20027;&#20041;&#8220;&#33647;&#26041;&#8221;&#23545;&#20110;&#21307;&#27835;&#30149;&#24577;&#21644;&#20572;&#28382;&#30340;&#32463;&#27982;&#24456;&#31649;&#29992;&#12290;&#27779;&#23572;&#20811;&#24471;&#21040;&#25903;&#25345;&#24182;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#32852;&#37030;&#20648;&#22791;&#23616;&#20027;&#24109;&#12290;&#37324;&#26681;&#25919;&#24220;&#25509;&#30528;&#20415;&#20973;&#20511;&#36827;&#19968;&#27493;&#26494;&#32465;&#12289;&#31246;&#25910;&#20943;&#20813;&#12289;&#25915;&#20987;&#24037;&#20250;&#19982;&#21592;&#24037;&#21183;&#21147;&#65292;&#25552;&#20379;&#24517;&#35201;&#30340;&#25919;&#27835;&#25903;&#25345;&#12290;&#22312;1981&#24180;&#19968;&#27425;&#28459;&#38271;&#32780;&#28608;&#28872;&#30340;&#32610;&#24037;&#20013;&#65292;&#37324;&#26681;&#24443;&#24213;&#21387;&#21046;&#20102;&#33322;&#36816;&#31649;&#29702;&#32452;&#32455;&#65288;PATCO&#65289;&#12290;&#36825;&#34920;&#26126;&#22312;&#27779;&#23572;&#20811;&#24341;&#36215;&#30340;&#32463;&#27982;&#34928;&#36864;&#36896;&#25104;&#39640;&#22833;&#19994;&#29575;&#65288;10%&#25110;&#26356;&#39640;&#65289;&#30340;&#21516;&#26102;&#65292;&#26377;&#32452;&#32455;&#30340;&#21171;&#24037;&#21183;&#21147;&#21463;&#21040;&#20102;&#20840;&#38754;&#25171;&#20987;&#12290;&#20294;&#26159;PATCO&#19981;&#20165;&#26159;&#19968;&#20010;&#24120;&#35268;&#24037;&#20250;&#65306;&#23427;&#26159;&#19968;&#20010;&#30333;&#39046;&#24037;&#20250;&#65292;&#20855;&#26377;&#25216;&#26415;&#21592;&#24037;&#32452;&#32455;&#30340;&#29305;&#28857;&#12290;&#22240;&#27492;&#65292;&#23427;&#26159;&#20013;&#20135;&#38454;&#32423;&#65288;&#32780;&#38750;&#24037;&#20154;&#38454;&#32423;&#65289;&#24037;&#20250;&#20027;&#20041;&#30340;&#26631;&#24535;&#12290;&#21171;&#24037;&#29366;&#20917;&#30001;&#27492;&#21463;&#21040;&#37325;&#21019;&#8212;&#8212;&#19979;&#36848;&#20107;&#23454;&#26159;&#24456;&#22909;&#30340;&#35828;&#26126;&#65306;&#32852;&#37030;&#26368;&#20302;&#24037;&#36164;&#30001;1980&#24180;&#19982;&#36139;&#22256;&#32447;&#25345;&#24179;&#65292;&#21040;1990&#24180;&#38477;&#20302;&#33267;&#36139;&#22256;&#32447;&#20197;&#19979;30%&#12290;&#30001;&#27492;&#24320;&#22987;&#20102;&#23454;&#38469;&#24037;&#36164;&#27700;&#24179;&#20005;&#37325;&#19979;&#36300;&#30340;&#26102;&#26399;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_4f7634a158a441e18790eca6de3a705c.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.6&#65306;&#23545;&#21171;&#24037;&#30340;&#25171;&#20987;&#65306;&#32654;&#22269;&#23454;&#38469;&#24037;&#36164;&#19982;&#29983;&#20135;&#21147;&#65292;1960&#8212;2000</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#27874;&#26519;&#65288;Pollin&#65289;&#65306;&#12298;&#34928;&#33853;&#30340;&#36718;&#24275;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#37324;&#26681;&#22312;&#35832;&#22914;&#29615;&#22659;&#31649;&#29702;&#12289;&#24037;&#20316;&#23433;&#20840;&#12289;&#21355;&#29983;&#21307;&#30103;&#31561;&#20107;&#21153;&#19978;&#23545;&#26435;&#21147;&#37096;&#38376;&#30340;&#20219;&#21629;&#65292;&#23558;&#23545;&#25239;&#22823;&#25919;&#24220;&#30340;&#25112;&#24441;&#25552;&#21319;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#39640;&#24230;&#12290;&#20174;&#33322;&#31354;&#12289;&#30005;&#20449;&#21040;&#37329;&#34701;&#65292;&#19968;&#20999;&#39046;&#22495;&#30340;&#26494;&#32465;&#20026;&#24378;&#22823;&#30340;&#20225;&#19994;&#21033;&#28070;&#25171;&#24320;&#20102;&#19981;&#21463;&#31649;&#26463;&#30340;&#24066;&#22330;&#33258;&#30001;&#26032;&#22825;&#22320;&#12290;&#25237;&#36164;&#36171;&#31246;&#30340;&#20943;&#20813;&#26377;&#25928;&#24110;&#21161;&#36164;&#26412;&#20174;&#20855;&#26377;&#24037;&#20250;&#32452;&#32455;&#30340;&#19996;&#21271;&#37096;&#21644;&#20013;&#35199;&#37096;&#22320;&#21306;&#21521;&#26410;&#24418;&#25104;&#24037;&#20250;&#19988;&#19981;&#35774;&#31649;&#21046;&#30340;&#21335;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#36716;&#31227;&#12290;&#37329;&#34701;&#36164;&#26412;&#24840;&#21152;&#21521;&#28023;&#22806;&#36827;&#21457;&#65292;&#23547;&#25214;&#39640;&#39069;&#25910;&#30410;&#29575;&#12290;&#22312;&#22269;&#20869;&#36827;&#34892;&#21435;&#24037;&#19994;&#21270;&#32780;&#25226;&#29983;&#20135;&#31227;&#21040;&#22269;&#22806;&#65292;&#36825;&#19968;&#29616;&#35937;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#12290;&#24847;&#35782;&#24418;&#24577;&#19978;&#34987;&#25551;&#32472;&#20026;&#20419;&#36827;&#31454;&#20105;&#19982;&#21019;&#26032;&#30340;&#24066;&#22330;&#65292;&#25104;&#20026;&#24041;&#22266;&#22404;&#26029;&#26435;&#21147;&#30340;&#24037;&#20855;&#12290;&#20225;&#19994;&#31246;&#25910;&#24471;&#21040;&#22823;&#24133;&#35009;&#20943;&#65292;&#32780;&#26368;&#39640;&#20010;&#20154;&#31246;&#29575;&#22312;&#34987;&#31216;&#20026;&#8220;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#31246;&#25910;&#20943;&#20813;&#8221;&#20013;&#30001;70%&#38477;&#33267;28%&#65288;&#22270;1.7&#65289;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_4d29b50fc0524baa9a65c52e6a3c35dd.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.7&#65306;&#19978;&#23618;&#38454;&#32423;&#31246;&#25910;&#36215;&#20041;&#65306;&#32654;&#22269;&#25910;&#20837;&#26368;&#39640;&#19982;&#26368;&#20302;&#20154;&#32676;&#30340;&#31246;&#29575;&#65292;1913&#8212;2003</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#19982;&#21015;&#32500;&#65306;&#12298;&#26032;&#33258;&#30001;&#20027;&#20041;&#25910;&#20837;&#36235;&#21183;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30001;&#27492;&#24320;&#22987;&#30340;&#37325;&#35201;&#36716;&#25240;&#65292;&#23558;&#36827;&#19968;&#27493;&#21152;&#21095;&#31038;&#20250;&#19981;&#24179;&#31561;&#65292;&#36827;&#19968;&#27493;&#37325;&#24314;&#19978;&#23618;&#38454;&#32423;&#30340;&#32463;&#27982;&#21147;&#37327;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#36824;&#26377;&#19968;&#20010;&#38543;&#20043;&#32780;&#26469;&#30340;&#36716;&#25240;&#20063;&#25512;&#21160;&#20102;1970&#24180;&#20195;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#28010;&#28526;&#12290;&#27431;&#20329;&#20811;&#30707;&#27833;&#20215;&#26684;&#38543;&#30528;1973&#24180;&#30707;&#27833;&#31105;&#36816;&#20196;&#32780;&#39129;&#21319;&#65292;&#33268;&#20351;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#31185;&#23041;&#29305;&#12289;&#38463;&#24067;&#25166;&#27604;&#31561;&#30707;&#27833;&#29983;&#20135;&#22269;&#33719;&#24471;&#20102;&#22823;&#37327;&#36130;&#21147;&#12290;&#25105;&#20204;&#22914;&#20170;&#20174;&#33521;&#22269;&#24773;&#25253;&#25253;&#21578;&#20102;&#35299;&#21040;&#65292;&#32654;&#22269;&#26366;&#22312;1973&#24180;&#31215;&#26497;&#31609;&#22791;&#23545;&#19978;&#36848;&#22269;&#23478;&#21457;&#21160;&#25112;&#20105;&#65292;&#20197;&#24674;&#22797;&#30707;&#27833;&#27969;&#36890;&#12289;&#21387;&#20302;&#30707;&#27833;&#20215;&#26684;&#12290;&#25105;&#20204;&#36824;&#30693;&#36947;&#65292;&#22823;&#27010;&#36843;&#20110;&#32654;&#22269;&#30340;&#20891;&#20107;&#21387;&#21147;&#65288;&#22914;&#26524;&#19981;&#26159;&#20844;&#24320;&#23041;&#32961;&#30340;&#35805;&#65289;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#24403;&#26102;&#21516;&#24847;&#36890;&#36807;&#32445;&#32422;&#25237;&#36164;&#38134;&#34892;&#22238;&#25910;&#20854;&#20840;&#37096;&#30707;&#27833;&#32654;&#20803;&#12290;</FONT><A id=note_backlink_228 class=calibre1 href="Section0001_split_000.xhtml#note_link_228"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[28]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20123;&#38134;&#34892;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#33021;&#22815;&#21160;&#29992;&#22823;&#37327;&#25152;&#38656;&#22522;&#37329;&#20197;&#23547;&#27714;&#33719;&#21033;&#28192;&#36947;&#12290;&#32771;&#34385;&#21040;1970&#24180;&#20195;&#20013;&#26399;&#34928;&#39059;&#30340;&#32463;&#27982;&#29366;&#20917;&#21644;&#20302;&#25910;&#30410;&#29575;&#65292;&#22312;&#32654;&#22269;&#22269;&#20869;&#36827;&#34892;&#36873;&#25321;&#24182;&#19981;&#29702;&#24819;&#65292;&#26356;&#26377;&#21033;&#21487;&#22270;&#30340;&#26426;&#36935;&#24212;&#35813;&#21040;&#28023;&#22806;&#23547;&#25214;&#12290;&#25919;&#24220;&#30475;&#36215;&#26469;&#26159;&#26368;&#23433;&#20840;&#30340;&#25237;&#36164;&#65292;&#22240;&#20026;&#25353;&#29031;&#33457;&#26071;&#38134;&#34892;&#33891;&#20107;&#38271;&#27779;&#23572;&#29305;&#183;&#37324;&#26031;&#39039;&#65288;Walter Wriston&#65289;&#30340;&#33879;&#21517;&#35828;&#27861;&#65292;&#25919;&#24220;&#19981;&#21487;&#33021;&#31227;&#21160;&#25110;&#28040;&#22833;&#12290;&#32780;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#24220;&#21448;&#36164;&#37329;&#21294;&#20047;&#12289;&#24613;&#20110;&#20511;&#36151;&#12290;&#28982;&#32780;&#65292;&#36824;&#38656;&#35201;&#30340;&#19968;&#20010;&#26465;&#20214;&#26159;&#20026;&#36151;&#27454;&#30830;&#20445;&#24320;&#25918;&#30340;&#36890;&#36947;&#21644;&#30456;&#24403;&#23433;&#20840;&#30340;&#29615;&#22659;&#12290;&#32445;&#32422;&#25237;&#36164;&#38134;&#34892;&#27714;&#21161;&#20110;&#32654;&#22269;&#30340;&#24093;&#22269;&#20027;&#20041;&#20256;&#32479;&#65292;&#20026;&#26032;&#30340;&#25237;&#36164;&#26426;&#36935;&#21019;&#36896;&#31354;&#38388;&#24182;&#20445;&#25252;&#22659;&#22806;&#19994;&#21153;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#30340;&#24093;&#22269;&#20027;&#20041;&#20256;&#32479;&#30001;&#26469;&#24050;&#20037;&#65292;&#24182;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#33258;&#35270;&#20026;&#19982;&#20854;&#20182;&#24093;&#22269;&#20027;&#20041;&#20256;&#32479;&#8212;&#8212;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#33655;&#20848;&#21450;&#20854;&#20182;&#27431;&#27954;&#21183;&#21147;&#8212;&#8212;&#38024;&#38155;&#30456;&#23545;&#12290;</FONT><A id=note_backlink_229 class=calibre1 href="Section0001_split_000.xhtml#note_link_229"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[29]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#34429;&#28982;&#32654;&#22269;&#22312;19&#19990;&#32426;&#26411;&#20063;&#26366;&#36827;&#34892;&#36807;&#19968;&#20123;&#26080;&#20851;&#22823;&#23616;&#30340;&#27542;&#27665;&#24449;&#26381;&#65292;&#23427;&#21364;&#22312;&#20108;&#21313;&#19990;&#32426;&#21457;&#23637;&#20986;&#19968;&#31181;&#27809;&#26377;&#27542;&#27665;&#22320;&#19988;&#26356;&#20026;&#24320;&#25918;&#30340;&#24093;&#22269;&#20027;&#20041;&#20307;&#31995;&#12290;&#20856;&#22411;&#30340;&#20363;&#23376;&#21457;&#29983;&#22312;1920&#24180;&#20195;&#21644;1930&#24180;&#20195;&#30340;&#23612;&#21152;&#25289;&#29916;&#65292;&#24403;&#26102;&#32654;&#22269;&#37096;&#32626;&#28023;&#20891;&#20445;&#25252;&#20854;&#21033;&#30410;&#65292;&#20294;&#21364;&#21367;&#20837;&#20102;&#19968;&#22330;&#28459;&#38271;&#32780;&#33392;&#33510;&#30340;&#12289;&#30001;&#26705;&#22320;&#35834;&#65288;Sandino&#65289;</FONT><A id=note_backlink_230 class=calibre1 href="Section0001_split_000.xhtml#note_link_230"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[30]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#39046;&#23548;&#30340;&#28216;&#20987;&#38431;&#21467;&#20081;&#26007;&#20105;&#20013;&#12290;&#27492;&#20107;&#30340;&#26368;&#32456;&#35299;&#20915;&#26159;&#38752;&#25214;&#19968;&#21517;&#24403;&#22320;&#30340;&#38081;&#33109;&#20154;&#29289;&#8212;&#8212;&#22312;&#36825;&#27425;&#20107;&#20214;&#20013;&#26159;&#33487;&#31302;&#33832;&#65288;Somoza&#65289;&#8212;&#8212;&#24182;&#32473;&#20182;&#21644;&#20182;&#30340;&#23478;&#24237;&#20197;&#21450;&#20146;&#23494;&#30431;&#21451;&#25552;&#20379;&#32463;&#27982;&#21644;&#20891;&#20107;&#25588;&#21161;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#38215;&#21387;&#25110;&#31548;&#32476;&#21453;&#23545;&#32773;&#65292;&#20026;&#33258;&#24049;&#31215;&#32047;&#30456;&#24403;&#25968;&#37327;&#30340;&#36130;&#23500;&#21644;&#26435;&#21147;&#12290;&#20316;&#20026;&#22238;&#25253;&#65292;&#20182;&#20204;&#35201;&#22987;&#32456;&#20445;&#25345;&#26412;&#22269;&#23545;&#32654;&#22269;&#36164;&#26412;&#19994;&#21153;&#30340;&#24320;&#25918;&#21644;&#25903;&#25345;&#65292;&#22312;&#24517;&#35201;&#26102;&#20063;&#24212;&#25512;&#21160;&#32654;&#22269;&#22312;&#26412;&#22269;&#21644;&#22312;&#25972;&#20010;&#22320;&#21306;&#20013;&#65288;&#23612;&#21152;&#25289;&#29916;&#20107;&#20214;&#20013;&#26159;&#20013;&#32654;&#27954;&#65289;&#30340;&#21033;&#30410;&#12290;&#20108;&#25112;&#32467;&#26463;&#21518;&#65292;&#38543;&#30528;&#32654;&#22269;&#22362;&#25345;&#30340;&#20840;&#29699;&#21435;&#27542;&#27665;&#21270;&#36816;&#21160;&#36843;&#20351;&#27431;&#27954;&#21183;&#21147;&#25918;&#24323;&#27542;&#27665;&#25919;&#31574;&#65292;&#19978;&#36848;&#27169;&#24335;&#24471;&#20197;&#24320;&#23637;&#12290;&#20363;&#22914;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#20110;1953&#24180;&#22312;&#20234;&#26391;&#31574;&#21010;&#25919;&#21464;&#25512;&#32763;&#27665;&#36873;&#30340;&#31302;&#33832;&#36842;&#20811;&#65288;Mosaddeq&#65289;&#25919;&#24220;&#65292;&#24182;&#35753;&#20234;&#26391;&#22269;&#29579;&#19978;&#21488;&#65292;&#21518;&#32773;&#21644;&#32654;&#22269;&#20844;&#21496;&#31614;&#35746;&#20102;&#19968;&#31995;&#21015;&#30707;&#27833;&#21512;&#32422;&#65288;&#24182;&#19988;&#27809;&#26377;&#23558;&#36164;&#37329;&#36820;&#36824;&#32473;&#20808;&#21069;&#30001;&#31302;&#33832;&#36842;&#20811;&#25919;&#24220;&#25910;&#24402;&#22269;&#26377;&#30340;&#33521;&#22269;&#20225;&#19994;&#65289;&#12290;&#20234;&#26391;&#22269;&#29579;&#36824;&#25104;&#20026;&#20013;&#19996;&#30707;&#27833;&#22320;&#21306;&#20027;&#35201;&#30340;&#32654;&#22269;&#21033;&#30410;&#30475;&#31649;&#20154;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35768;&#22810;&#38750;&#20849;&#20135;&#20027;&#20041;&#19990;&#30028;&#30340;&#22269;&#23478;&#22312;&#25112;&#21518;&#37117;&#26159;&#36890;&#36807;&#27492;&#31867;&#25163;&#27573;&#21463;&#21040;&#32654;&#22269;&#32479;&#27835;&#12290;&#36825;&#25104;&#20026;&#24212;&#23545;&#20849;&#20135;&#20027;&#20041;&#36215;&#20041;&#21644;&#38761;&#21629;&#23041;&#32961;&#30340;&#21150;&#27861;&#65292;&#20294;&#21364;&#20351;&#24471;&#32654;&#22269;&#37319;&#21462;&#19968;&#31181;&#21453;&#27665;&#20027;&#65288;&#29978;&#33267;&#26356;&#26174;&#28982;&#30340;&#26159;&#21453;&#22823;&#20247;&#12289;&#21453;&#31038;&#20250;&#20027;&#20041;&#65295;&#20849;&#20135;&#20027;&#20041;&#65289;&#30340;&#31574;&#30053;&#65292;&#20174;&#32780;&#36234;&#26469;&#36234;&#21644;&#38215;&#21387;&#24615;&#20891;&#20107;&#19987;&#25919;&#21644;&#29420;&#35009;&#25919;&#24220;&#32467;&#30431;&#65288;&#26368;&#26126;&#26174;&#30340;&#24403;&#23646;&#25289;&#19969;&#32654;&#27954;&#21508;&#22788;&#65289;&#12290;&#32422;&#32752;&#183;&#24085;&#37329;&#26031;&#65288;John Perkins&#65289;&#12298;&#19968;&#20010;&#32463;&#27982;&#26432;&#25163;&#30340;&#33258;&#30333;&#12299;&#65288;<SPAN class=italic>Confessions of an Economic Hit Man</SPAN>&#65289;&#20013;&#30340;&#25925;&#20107;&#20805;&#26021;&#30528;&#36825;&#31867;&#20107;&#20214;&#32618;&#24694;&#32780;&#19981;&#20809;&#24425;&#30340;&#32454;&#33410;&#12290;&#22312;&#19982;&#22269;&#38469;&#20849;&#20135;&#20027;&#20041;&#30340;&#26007;&#20105;&#20013;&#65292;&#32654;&#22269;&#21033;&#30410;&#22240;&#27492;&#21464;&#24471;&#19981;&#26159;&#26356;&#21152;&#31283;&#22266;&#65292;&#32780;&#26159;&#26356;&#21152;&#33030;&#24369;&#20102;&#12290;&#34429;&#28982;&#25910;&#20080;&#26412;&#22320;&#32479;&#27835;&#31934;&#33521;&#36731;&#32780;&#26131;&#20030;&#65292;&#20294;&#23545;&#21453;&#23545;&#32773;&#25110;&#31038;&#20250;&#27665;&#20027;&#36816;&#21160;&#65288;&#35832;&#22914;&#26234;&#21033;&#30340;&#38463;&#36830;&#24503;&#65289;&#30340;&#38215;&#21387;&#65292;&#21364;&#20351;&#32654;&#22269;&#21644;&#36825;&#26679;&#19968;&#27573;&#28459;&#38271;&#30340;&#21382;&#21490;&#21246;&#36830;&#36215;&#26469;&#65306;&#22312;&#26263;&#20013;&#21453;&#23545;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22823;&#20247;&#36816;&#21160;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27491;&#26159;&#22312;&#36825;&#19968;&#35821;&#22659;&#19979;&#65292;&#36890;&#36807;&#32445;&#32422;&#25237;&#36164;&#38134;&#34892;&#22238;&#25910;&#30340;&#21097;&#20313;&#22522;&#37329;&#24471;&#20197;&#25746;&#21521;&#19990;&#30028;&#21508;&#22320;&#12290;1973&#24180;&#20197;&#21069;&#65292;&#22810;&#25968;&#32654;&#22269;&#22659;&#22806;&#25237;&#36164;&#37117;&#23646;&#20110;&#30452;&#25509;&#25237;&#36164;&#65292;&#20027;&#35201;&#26159;&#22312;&#27431;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#36827;&#34892;&#21407;&#26448;&#26009;&#36164;&#28304;&#65288;&#30707;&#27833;&#12289;&#30719;&#20135;&#12289;&#21407;&#26009;&#12289;&#20892;&#19994;&#20135;&#21697;&#65289;&#30340;&#24320;&#37319;&#25110;&#29305;&#27530;&#24066;&#22330;&#65288;&#30005;&#20449;&#12289;&#27773;&#36710;&#19994;&#31561;&#31561;&#65289;&#30340;&#22521;&#32946;&#12290;&#32445;&#32422;&#25237;&#36164;&#38134;&#34892;&#27492;&#21069;&#19968;&#30452;&#27963;&#36291;&#20110;&#22269;&#38469;&#33539;&#22260;&#65292;&#20294;1973&#24180;&#20197;&#21518;&#23427;&#20204;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#65292;&#23613;&#31649;&#26356;&#21152;&#27880;&#37325;&#32473;&#22806;&#22269;&#25919;&#24220;&#20197;&#36164;&#37329;&#36151;&#27454;&#12290;</FONT><A id=note_backlink_231 class=calibre1 href="Section0001_split_000.xhtml#note_link_231"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[31]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#35201;&#27714;&#22269;&#38469;&#20449;&#36151;&#21644;&#37329;&#34701;&#24066;&#22330;&#30340;&#33258;&#30001;&#21270;&#65292;&#32780;&#32654;&#22269;&#25919;&#24220;&#21017;&#24320;&#22987;&#31215;&#26497;&#22320;&#20419;&#36827;&#21644;&#25903;&#25345;&#27492;&#39033;1970&#24180;&#20195;&#30340;&#20840;&#29699;&#25919;&#31574;&#12290;&#30001;&#20110;&#24613;&#38656;&#20449;&#36151;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#34987;&#40723;&#21169;&#22823;&#37327;&#20511;&#36151;&#65292;&#23613;&#31649;&#21033;&#29575;&#21364;&#26159;&#23545;&#32445;&#32422;&#38134;&#34892;&#23478;&#26377;&#21033;&#12290;</FONT><A id=note_backlink_232 class=calibre1 href="Section0001_split_000.xhtml#note_link_232"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[32]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#30001;&#20110;&#36151;&#27454;&#20197;&#32654;&#20803;&#32467;&#31639;&#65292;&#32654;&#20803;&#21033;&#29575;&#30340;&#20123;&#24494;&#19978;&#35843;&#65288;&#19988;&#19981;&#35828;&#22823;&#24133;&#19978;&#21319;&#65289;&#23601;&#23558;&#36731;&#26131;&#20351;&#23409;&#24369;&#30340;&#22269;&#23478;&#36824;&#19981;&#36215;&#36151;&#27454;&#12290;&#32445;&#32422;&#25237;&#36164;&#38134;&#34892;&#22240;&#27492;&#23558;&#38754;&#20020;&#20005;&#37325;&#25439;&#22833;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#20363;&#37325;&#22823;&#30340;&#27492;&#31867;&#20107;&#20214;&#21457;&#29983;&#20110;&#22696;&#35199;&#21733;&#65292;&#21518;&#32773;&#22312;1982&#8212;1984&#24180;&#25928;&#27861;&#27779;&#23572;&#20811;&#20241;&#20811;&#27861;&#65292;&#33268;&#20351;&#26412;&#22269;&#26080;&#21147;&#36824;&#36151;&#12290;&#37324;&#26681;&#25919;&#24220;&#19978;&#20219;&#31532;&#19968;&#24180;&#26366;&#20005;&#32899;&#32771;&#34385;&#36807;&#25764;&#38144;&#23545;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25903;&#25345;&#65292;&#20294;&#21518;&#26469;&#25214;&#21040;&#21150;&#27861;&#32852;&#21512;&#32654;&#22269;&#22269;&#24211;&#21644;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#21147;&#37327;&#65292;&#36890;&#36807;&#24310;&#32531;&#20538;&#21153;&#20607;&#36824;&#26399;&#38480;&#26469;&#35299;&#20915;&#22256;&#38590;&#8212;&#8212;&#26465;&#20214;&#26159;&#22696;&#35199;&#21733;&#35201;&#36827;&#34892;&#26032;&#33258;&#30001;&#20027;&#20041;&#25913;&#38761;&#12290;&#22312;&#26031;&#33922;&#26684;&#21033;&#33576;&#65288;Stiglitz&#65289;</FONT><A id=note_backlink_233 class=calibre1 href="Section0001_split_000.xhtml#note_link_233"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[33]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#25351;&#30340;&#23558;&#20975;&#24681;&#26031;&#20027;&#20041;&#19968;&#20999;&#24433;&#21709;&#20174;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20013;&#8220;&#28165;&#38500;&#8221;&#21518;&#65288;&#21457;&#29983;&#20110;1982&#24180;&#65289;&#65292;&#19978;&#36848;&#21150;&#27861;&#25104;&#20026;&#26631;&#20934;&#22788;&#29702;&#26041;&#24335;&#12290;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#27492;&#21518;&#25104;&#20102;&#20256;&#25773;&#21644;&#25191;&#34892;&#8220;&#33258;&#30001;&#24066;&#22330;&#21407;&#25945;&#26088;&#20027;&#20041;&#8221;&#21644;&#26032;&#33258;&#30001;&#20027;&#20041;&#27491;&#32479;&#30340;&#20013;&#24515;&#12290;&#20026;&#22238;&#25253;&#20538;&#21153;&#20607;&#36824;&#26399;&#38480;&#30340;&#35843;&#25972;&#20030;&#25514;&#65292;&#20538;&#21153;&#22269;&#34987;&#35201;&#27714;&#26045;&#34892;&#21046;&#24230;&#25913;&#38761;&#65292;&#21253;&#25324;&#21066;&#20943;&#31119;&#21033;&#24320;&#25903;&#12289;&#26356;&#28789;&#27963;&#30340;&#21171;&#21160;&#24066;&#22330;&#27861;&#24459;&#21644;&#31169;&#26377;&#21270;&#12290;&#23601;&#27492;&#21457;&#26126;&#20102;&#8220;&#32467;&#26500;&#24615;&#35843;&#25972;&#8221;&#12290;&#22696;&#35199;&#21733;&#26159;&#39318;&#25209;&#34987;&#25302;&#20837;&#20840;&#19990;&#30028;&#27491;&#22312;&#21457;&#23637;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#22269;&#23478;&#26426;&#22120;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;</FONT><A id=note_backlink_234 class=calibre1 href="Section0001_split_000.xhtml#note_link_234"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[34]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#22696;&#35199;&#21733;&#30340;&#20363;&#23376;&#34920;&#26126;&#22312;&#33258;&#30001;&#20027;&#20041;&#23454;&#36341;&#21644;&#26032;&#33258;&#30001;&#20027;&#20041;&#23454;&#36341;&#20043;&#38388;&#23384;&#22312;&#26681;&#26412;&#21306;&#21035;&#65306;&#22312;&#21069;&#32773;&#37027;&#37324;&#65292;&#20538;&#26435;&#20154;&#25215;&#25285;&#38169;&#35823;&#25237;&#36164;&#20915;&#31574;&#30340;&#25439;&#22833;&#65307;&#32780;&#22312;&#21518;&#32773;&#37027;&#37324;&#65292;&#20538;&#21153;&#20154;&#21463;&#21040;&#25919;&#24220;&#21644;&#22269;&#38469;&#21147;&#37327;&#30340;&#21387;&#36843;&#65292;&#25215;&#25285;&#20538;&#21153;&#20607;&#36824;&#30340;&#19968;&#20999;&#36153;&#29992;&#65292;&#19981;&#31649;&#36825;&#23558;&#32473;&#24403;&#22320;&#20154;&#27665;&#30340;&#29983;&#35745;&#21644;&#31119;&#21033;&#24102;&#26469;&#22810;&#22823;&#24433;&#21709;&#12290;&#22914;&#26524;&#27492;&#20030;&#35201;&#27714;&#23558;&#36164;&#20135;&#20197;&#26497;&#20302;&#20215;&#26684;&#29993;&#21334;&#32473;&#22806;&#22269;&#20844;&#21496;&#65292;&#37027;&#20063;&#21482;&#33021;&#39034;&#20854;&#33258;&#28982;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#21644;&#26032;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#24182;&#19981;&#30456;&#31526;&#12290;&#27491;&#22914;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#25152;&#34920;&#26126;&#30340;&#65292;&#27492;&#20030;&#32467;&#26524;&#20043;&#19968;&#26159;&#20351;&#24471;&#32654;&#22269;&#36164;&#26412;&#23478;&#22312;1980&#24180;&#20195;&#33267;1990&#24180;&#20195;&#26399;&#38388;&#33021;&#22815;&#20174;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#27048;&#21462;&#39640;&#39069;&#25910;&#30410;&#29575;&#65288;&#22270;1.8&#21644;1.9&#65289;&#12290;</FONT><A id=note_backlink_235 class=calibre1 href="Section0001_split_000.xhtml#note_link_235"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[35]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#21450;&#20854;&#20182;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30340;&#32463;&#27982;&#31934;&#33521;&#25110;&#19978;&#23618;&#38454;&#32423;&#30340;&#26435;&#21147;&#37325;&#24314;&#65292;&#20973;&#20511;&#22269;&#38469;&#27969;&#21160;&#21644;&#32467;&#26500;&#24615;&#35843;&#25972;&#23454;&#36341;&#65292;&#20174;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25104;&#21151;&#27048;&#21462;&#20102;&#22823;&#37327;&#30408;&#20313;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_3f82a1e78ec94e05aee59c4ccd5de2a1.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.8&#65306;&#20174;&#22659;&#22806;&#27048;&#21462;&#30408;&#20313;&#65306;&#32654;&#22269;&#30340;&#22269;&#20869;&#21644;&#22269;&#22806;&#25910;&#30410;&#29575;&#65292;1960&#8212;2002</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#65306;&#12298;&#32654;&#24093;&#22269;&#20027;&#20041;&#30340;&#32463;&#27982;&#23398;&#12299;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=pic_o src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all in one/elements/local_pic/XinZiYouZhuYiJianShi/image_df0866dc808a4fc98c6e8525bf781d0d.jpg"></FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;1.9&#65306;&#27969;&#20837;&#32654;&#22269;&#30340;&#36129;&#37329;&#65306;&#20174;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25152;&#33719;&#21033;&#28070;&#21644;&#36164;&#26412;&#25910;&#30410;&#19982;&#22269;&#20869;&#21033;&#28070;&#30340;&#20851;&#31995;</FONT></P>
<P class=imagetitle><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26469;&#28304;&#65306;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#65306;&#12298;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#21160;&#21147;&#65306;&#36808;&#21521;&#26032;&#30340;&#38454;&#27573;&#65311;&#12299;</FONT></P>
<P class=calibre3><SPAN class=bold><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#38454;&#32423;&#21147;&#37327;&#30340;&#24847;&#20041;</FONT></SPAN></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#8220;&#38454;&#32423;&#8221;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#36825;&#20010;&#27010;&#24565;&#24635;&#26159;&#26377;&#20123;&#27169;&#26865;&#20004;&#21487;&#65288;&#26377;&#20123;&#20154;&#29978;&#33267;&#20250;&#35828;&#21487;&#30097;&#65289;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#24050;&#32463;&#37325;&#26032;&#23450;&#20041;&#20102;&#36825;&#20010;&#27010;&#24565;&#12290;&#36825;&#23601;&#24102;&#26469;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#26159;&#38454;&#32423;&#21147;&#37327;&#37325;&#24314;&#30340;&#24037;&#20855;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#33021;&#22815;&#35748;&#20986;&#38544;&#34255;&#22312;&#32972;&#21518;&#30340;&#38454;&#32423;&#21147;&#37327;&#20197;&#21450;&#37027;&#20123;&#20511;&#27492;&#33719;&#30410;&#30340;&#38454;&#32423;&#21147;&#37327;&#12290;&#20294;&#26159;&#65292;&#24403;&#8220;&#38454;&#32423;&#8221;&#19981;&#26159;&#19968;&#20010;&#31283;&#23450;&#30340;&#31038;&#20250;&#24418;&#24577;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#24037;&#20316;&#23601;&#24456;&#38590;&#36827;&#34892;&#12290;&#22312;&#26377;&#20123;&#24773;&#20917;&#19979;&#65292;&#8220;&#20256;&#32479;&#8221;&#30340;&#31038;&#20250;&#38454;&#23618;&#33021;&#22815;&#20381;&#38468;&#20110;&#19968;&#20010;&#31283;&#23450;&#30340;&#26435;&#21147;&#22522;&#30784;&#65288;&#36890;&#24120;&#38752;&#23478;&#24237;&#21644;&#34880;&#32536;&#24314;&#31435;&#36215;&#26469;&#65289;&#65307;&#20294;&#22312;&#21478;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#19982;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#20849;&#21516;&#36827;&#34892;&#30340;&#65292;&#26159;&#23545;&#19978;&#23618;&#38454;&#32423;&#26500;&#25104;&#22240;&#32032;&#30340;&#37325;&#26500;&#12290;&#20363;&#22914;&#65292;&#25746;&#20999;&#23572;&#22827;&#20154;&#25171;&#20987;&#20102;&#33521;&#22269;&#19968;&#20123;&#26681;&#28145;&#33922;&#22266;&#30340;&#38454;&#32423;&#21147;&#37327;&#24418;&#24335;&#12290;&#22905;&#21453;&#23545;&#22312;&#20262;&#25958;&#30340;&#20891;&#20107;&#12289;&#27861;&#24459;&#21644;&#32463;&#27982;&#31934;&#33521;&#20013;&#12289;&#20197;&#21450;&#22312;&#35768;&#22810;&#24037;&#19994;&#37096;&#38376;&#20013;&#21344;&#25454;&#20027;&#23548;&#30340;&#36149;&#26063;&#20256;&#32479;&#65292;&#32780;&#19982;&#40065;&#33725;&#30340;&#20225;&#19994;&#23478;&#21644;&#26032;&#20852;&#30340;&#23500;&#20154;&#31449;&#22312;&#21516;&#19968;&#38453;&#33829;&#12290;&#22905;&#25903;&#25345;&#36825;&#20010;&#26032;&#29983;&#30340;&#20225;&#19994;&#23478;&#38454;&#32423;&#65292;&#36890;&#24120;&#20063;&#21463;&#21040;&#21518;&#32773;&#30340;&#25903;&#25345;&#65288;&#35832;&#22914;&#29702;&#26597;&#24503;&#183;&#24067;&#20848;&#26862;&#65339;Richard Branson&#65341;</FONT><A id=note_backlink_236 class=calibre1 href="Section0001_split_000.xhtml#note_link_236"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[36]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#12289;&#32599;&#24503;&#183;&#27721;&#26862;&#65339;Lord Hanson&#65341;</FONT><A id=note_backlink_237 class=calibre1 href="Section0001_split_000.xhtml#note_link_237"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[37]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21644;&#20052;&#27835;&#183;&#32034;&#32599;&#26031;&#65339;George Soros&#65341;&#65289;&#12290;&#22905;&#33258;&#24049;&#30340;&#20445;&#23432;&#20826;&#20013;&#30340;&#20256;&#32479;&#27966;&#23545;&#27492;&#24863;&#21040;&#24778;&#35766;&#12290;&#22312;&#32654;&#22269;&#65292;&#37329;&#34701;&#23478;&#21644;&#22823;&#20225;&#19994;&#34892;&#25919;&#24635;&#35009;&#30340;&#26032;&#29983;&#21147;&#37327;&#21644;&#37325;&#35201;&#24615;&#65292;&#20197;&#21450;&#19968;&#20123;&#23853;&#26032;&#37096;&#38376;&#65288;&#35832;&#22914;&#35745;&#31639;&#26426;&#12289;&#32593;&#32476;&#12289;&#23186;&#20307;&#21644;&#38646;&#21806;&#19994;&#65289;&#25152;&#36856;&#21457;&#30340;&#24040;&#22823;&#27963;&#21147;&#65292;&#28145;&#21051;&#25913;&#21464;&#20102;&#19978;&#23618;&#38454;&#32423;&#32463;&#27982;&#21147;&#37327;&#30340;&#26680;&#24515;&#12290;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#24102;&#26469;&#20102;&#38454;&#32423;&#21147;&#37327;&#30340;&#37325;&#24314;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#32463;&#27982;&#21147;&#37327;&#24674;&#22797;&#21040;&#21516;&#19968;&#25209;&#20154;&#37027;&#37324;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#27491;&#22914;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#23545;&#27604;&#25152;&#31034;&#65292;&#8220;&#38454;&#32423;&#8221;&#22312;&#19981;&#21516;&#22320;&#26041;&#30340;&#24847;&#20041;&#21508;&#19981;&#30456;&#21516;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65288;&#20363;&#22914;&#22312;&#32654;&#22269;&#65289;&#29978;&#33267;&#34987;&#35748;&#20026;&#27627;&#26080;&#24847;&#20041;&#12290;&#27492;&#22806;&#65292;&#22312;&#19990;&#30028;&#19981;&#21516;&#22320;&#21306;&#20986;&#29616;&#20102;&#20197;&#38454;&#32423;&#35748;&#21516;&#30340;&#24418;&#25104;&#19982;&#37325;&#26500;&#26041;&#24335;&#36827;&#34892;&#21010;&#20998;&#30340;&#24378;&#28872;&#36235;&#21183;&#12290;&#20363;&#22914;&#65292;&#22312;&#21360;&#23612;&#12289;&#39532;&#26469;&#32676;&#23707;&#21644;&#33778;&#24459;&#23486;&#65292;&#32463;&#27982;&#21147;&#37327;&#24320;&#22987;&#26497;&#22823;&#22320;&#32858;&#38598;&#21040;&#19968;&#20123;&#23646;&#20110;&#23569;&#25968;&#27665;&#26063;&#30340;&#21326;&#20392;&#25163;&#37324;&#65292;&#32780;&#33719;&#24471;&#32463;&#27982;&#21147;&#37327;&#30340;&#27169;&#24335;&#20063;&#19982;&#28595;&#22823;&#21033;&#20122;&#25110;&#32654;&#22269;&#38750;&#24120;&#19981;&#21516;&#65288;&#36825;&#31181;&#27169;&#24335;&#27880;&#37325;&#36152;&#26131;&#27963;&#21160;&#24182;&#36827;&#34892;&#24066;&#22330;&#22404;&#26029;</FONT><A id=note_backlink_238 class=calibre1 href="Section0001_split_000.xhtml#note_link_238"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[38]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#65289;&#12290;&#32780;&#20420;&#32599;&#26031;&#19971;&#22823;&#23521;&#22836;&#30340;&#20852;&#36215;&#65292;&#21017;&#28304;&#20110;&#21069;&#33487;&#32852;&#35299;&#20307;&#21518;&#24418;&#25104;&#30340;&#38750;&#24120;&#29420;&#29305;&#30340;&#29615;&#22659;&#26684;&#23616;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#36776;&#35748;&#20986;&#19968;&#20123;&#24635;&#30340;&#36235;&#21183;&#12290;&#39318;&#20808;&#26159;&#36164;&#26412;&#20027;&#20041;&#20225;&#19994;&#25152;&#26377;&#26435;&#21644;&#31649;&#29702;&#26435;&#8212;&#8212;&#20004;&#32773;&#29031;&#24815;&#20363;&#30456;&#20114;&#20998;&#31163;&#8212;&#8212;&#30340;&#29305;&#26435;&#36827;&#34892;&#34701;&#21512;&#65292;&#26041;&#24335;&#26159;&#32473;&#20104;&#34892;&#25919;&#24635;&#35009;&#20204;&#65288;&#31649;&#29702;&#32773;&#65289;&#20197;&#20248;&#20808;&#35748;&#32929;&#26435;&#65288;&#25152;&#26377;&#26435;&#20973;&#35777;&#65289;&#12290;&#20110;&#26159;&#65292;&#32929;&#31080;&#24066;&#20540;&#32780;&#38750;&#29983;&#20135;&#27963;&#21160;&#25104;&#20026;&#32463;&#27982;&#27963;&#21160;&#30340;&#25351;&#31034;&#28783;&#65307;&#27492;&#21518;&#38543;&#30528;&#23433;&#28982;&#65288;Enron&#65289;&#31561;&#20844;&#21496;&#30340;&#22446;&#21488;&#21464;&#24471;&#36234;&#21152;&#26126;&#26174;&#30340;&#26159;&#65292;&#27492;&#31867;&#27963;&#21160;&#20135;&#29983;&#30340;&#25237;&#26426;&#35825;&#24785;&#24320;&#22987;&#27867;&#28389;&#29462;&#29527;&#12290;&#31532;&#20108;&#20010;&#36235;&#21183;&#26159;&#24613;&#21095;&#20943;&#23567;&#20197;&#19979;&#20004;&#32773;&#30340;&#21382;&#21490;&#27807;&#22737;&#65306;&#19968;&#26041;&#26159;&#20026;&#33719;&#21462;&#32929;&#24687;&#21644;&#21033;&#28070;&#30340;&#36135;&#24065;&#36164;&#26412;&#65292;&#21478;&#19968;&#26041;&#26159;&#23547;&#27714;&#33719;&#21033;&#30340;&#29983;&#20135;&#12289;&#21046;&#36896;&#19994;&#21644;&#21830;&#19994;&#36164;&#26412;&#12290;&#36825;&#19968;&#20998;&#31163;&#22312;&#36807;&#21435;&#19981;&#21516;&#26102;&#26399;&#21046;&#36896;&#20102;&#37329;&#34701;&#23478;&#12289;&#29983;&#20135;&#32773;&#21644;&#21830;&#20154;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#20363;&#22914;&#65292;1960&#24180;&#20195;&#30340;&#33521;&#22269;&#25919;&#24220;&#25919;&#31574;&#39318;&#20808;&#36814;&#21512;&#20262;&#25958;&#24066;&#37329;&#34701;&#23478;&#20204;&#30340;&#35201;&#27714;&#65292;&#32463;&#24120;&#25439;&#23475;&#22269;&#20869;&#21046;&#36896;&#21830;&#30340;&#21033;&#30410;&#65307;&#22312;&#32654;&#22269;&#65292;1960&#24180;&#20195;&#37329;&#34701;&#23478;&#21644;&#21046;&#36896;&#20225;&#19994;&#30340;&#20914;&#31361;&#20063;&#26102;&#26377;&#21457;&#29983;&#12290;1970&#24180;&#20195;&#65292;&#35768;&#22810;&#36825;&#31867;&#20914;&#31361;&#35201;&#20040;&#28040;&#22833;&#20102;&#65292;&#35201;&#20040;&#36716;&#21464;&#20026;&#26032;&#30340;&#24418;&#24335;&#12290;&#22823;&#20844;&#21496;&#24320;&#22987;&#36234;&#26469;&#36234;&#24448;&#37329;&#34701;&#19978;&#38752;&#25314;&#65292;&#29978;&#33267;&#22312;&#20174;&#20107;&#29983;&#20135;&#26102;&#8212;&#8212;&#22914;&#27773;&#36710;&#37096;&#38376;&#37027;&#26679;&#8212;&#8212;&#20063;&#26159;&#22914;&#27492;&#12290;&#33258;1980&#24180;&#24038;&#21491;&#20197;&#26469;&#65292;&#20225;&#19994;&#25253;&#21578;&#29983;&#20135;&#25439;&#22833;&#30001;&#37329;&#34701;&#19994;&#21153;&#24357;&#34917;&#30340;&#24773;&#20917;&#24050;&#24456;&#24120;&#35265;&#65288;&#36890;&#36807;&#20449;&#36151;&#21644;&#20445;&#38505;&#19994;&#21153;&#22312;&#27719;&#29575;&#27874;&#21160;&#21644;&#26399;&#36135;&#24066;&#22330;&#26041;&#38754;&#36827;&#34892;&#25237;&#26426;&#65289;&#12290;&#37096;&#38376;&#21512;&#24182;&#20197;&#26032;&#30340;&#26041;&#24335;&#32467;&#21512;&#29983;&#20135;&#12289;&#21046;&#36896;&#12289;&#25151;&#20135;&#21644;&#37329;&#34701;&#21033;&#28070;&#65292;&#20197;&#20135;&#29983;&#22810;&#26679;&#30340;&#32852;&#21512;&#20225;&#19994;&#12290;&#24403;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#23558;&#21517;&#23383;&#25913;&#20026;&#32654;&#22269;&#38050;&#38081;&#39532;&#25289;&#26494;&#65288;USX&#65289;&#30340;&#26102;&#20505;&#65288;&#36141;&#20080;&#22362;&#25402;&#30340;&#20445;&#38505;&#32929;&#20221;&#65289;&#65292;&#20844;&#21496;&#33891;&#20107;&#20250;&#20027;&#24109;&#35449;&#22982;&#26031;&#183;&#32599;&#24503;&#37324;&#20811;&#65288;James Roderick&#65289;&#38024;&#23545;&#8220;X&#26159;&#20160;&#20040;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#32473;&#20986;&#20102;&#31616;&#27905;&#26126;&#20102;&#30340;&#31572;&#26696;&#65306;&#8220;X&#20195;&#34920;&#38065;&#12290;&#8221;</FONT><A id=note_backlink_239 class=calibre1 href="Section0001_split_000.xhtml#note_link_239"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[39]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#26377;&#36825;&#20123;&#37117;&#21644;&#37329;&#34701;&#19990;&#30028;&#24378;&#28872;&#36856;&#21457;&#30340;&#27963;&#21147;&#21644;&#33021;&#37327;&#26377;&#20851;&#12290;&#38543;&#30528;&#37329;&#34701;&#27963;&#21147;&#26085;&#30410;&#25379;&#33073;&#37027;&#20123;&#36804;&#20170;&#23545;&#20854;&#36827;&#34892;&#38480;&#21046;&#30340;&#31649;&#29702;&#26463;&#32538;&#21644;&#22721;&#22418;&#65292;&#36825;&#31181;&#27963;&#21147;&#20415;&#33021;&#36805;&#36895;&#21457;&#23637;&#65292;&#26368;&#32456;&#26080;&#36828;&#24343;&#21450;&#12290;&#37329;&#34701;&#26381;&#21153;&#39046;&#22495;&#30340;&#21019;&#26032;&#28010;&#28526;&#19981;&#20165;&#29983;&#20135;&#20986;&#39640;&#24230;&#22797;&#26434;&#30340;&#20840;&#29699;&#20114;&#32852;&#32593;&#32476;&#65292;&#36824;&#29983;&#20135;&#20986;&#21508;&#31181;&#24314;&#31435;&#22312;&#35777;&#21048;&#21270;&#12289;&#34893;&#29983;&#21697;&#21644;&#24418;&#24418;&#33394;&#33394;&#26399;&#36135;&#20132;&#26131;&#22522;&#30784;&#19978;&#30340;&#37329;&#34701;&#24066;&#22330;&#12290;&#31616;&#35328;&#20043;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#23601;&#26159;&#23558;&#19968;&#20999;&#37117;&#37329;&#34701;&#21270;&#12290;&#36825;&#19968;&#36807;&#31243;&#28145;&#21270;&#20102;&#37329;&#34701;&#65292;&#21518;&#32773;&#20174;&#27492;&#19981;&#20165;&#25484;&#25511;&#20854;&#20182;&#19968;&#20999;&#32463;&#27982;&#39046;&#22495;&#65292;&#32780;&#19988;&#25484;&#25511;&#22269;&#23478;&#26426;&#22120;&#21644;&#8212;&#8212;&#22914;&#20848;&#36842;&#183;&#39532;&#19969;&#65288;Randy Martin&#65289;&#25152;&#35828;&#8212;&#8212;&#26085;&#24120;&#29983;&#27963;&#12290;</FONT><A id=note_backlink_240 class=calibre1 href="Section0001_split_000.xhtml#note_link_240"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[40]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#19968;&#36807;&#31243;&#36824;&#20351;&#20840;&#29699;&#20132;&#26131;&#20851;&#31995;&#21457;&#29983;&#21095;&#28872;&#27874;&#21160;&#12290;&#26080;&#30097;&#23384;&#22312;&#30528;&#19968;&#32929;&#20174;&#29983;&#20135;&#36807;&#31243;&#36716;&#21521;&#37329;&#34701;&#39046;&#22495;&#30340;&#21183;&#22836;&#12290;&#20174;&#21046;&#36896;&#33021;&#21147;&#19978;&#33719;&#24471;&#30340;&#25910;&#30410;&#19981;&#20877;&#24517;&#28982;&#24847;&#21619;&#30528;&#20154;&#22343;&#25910;&#20837;&#30340;&#19978;&#21319;&#65292;&#20294;&#26159;&#21521;&#37329;&#34701;&#26381;&#21153;&#39046;&#22495;&#30340;&#38598;&#20013;&#21364;&#32943;&#23450;&#33021;&#25552;&#21319;&#20154;&#22343;&#25910;&#20837;&#12290;&#22240;&#27492;&#65292;&#23545;&#37329;&#34701;&#26426;&#26500;&#30340;&#25903;&#25345;&#21644;&#37329;&#34701;&#31995;&#32479;&#30340;&#23436;&#25972;&#24615;&#23601;&#25104;&#20026;&#26032;&#33258;&#30001;&#20027;&#20041;&#22269;&#23478;&#20851;&#24515;&#30340;&#26681;&#26412;&#35758;&#39064;&#65288;&#20363;&#22914;&#30001;&#19990;&#30028;&#19978;&#26368;&#23500;&#26377;&#30340;&#22269;&#23478;&#32452;&#25104;&#30340;&#19971;&#22269;&#38598;&#22242;G7&#65289;&#12290;&#21326;&#23572;&#34903;&#22312;&#19982;&#32517;&#22240;&#34903;</FONT><A id=note_backlink_241 class=calibre1 href="Section0001_split_000.xhtml#note_link_241"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[41]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30340;&#20914;&#31361;&#20013;&#21344;&#24471;&#19978;&#39118;&#65307;&#20110;&#26159;&#38750;&#24120;&#26377;&#21487;&#33021;&#30340;&#26159;&#65292;&#21326;&#23572;&#34903;&#26149;&#39118;&#24471;&#24847;&#30340;&#26102;&#20505;&#32654;&#22269;&#20854;&#20182;&#37096;&#20998;&#65288;&#20197;&#21450;&#19990;&#30028;&#20854;&#20182;&#37096;&#20998;&#65289;&#21364;&#36807;&#24471;&#31967;&#31957;&#12290;&#32780;&#25968;&#24180;&#26469;&#8212;&#8212;&#23588;&#20854;&#26159;1990&#24180;&#20195;&#8212;&#8212;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#12290;1960&#24180;&#20195;&#32463;&#24120;&#34987;&#20154;&#25346;&#22312;&#22068;&#36793;&#30340;&#21475;&#21495;&#26159;&#8220;&#23545;&#36890;&#29992;&#27773;&#36710;&#26377;&#21033;&#23601;&#26159;&#23545;&#32654;&#22269;&#26377;&#21033;&#8221;&#65292;&#21040;&#20102;1990&#24180;&#20195;&#65292;&#36825;&#20010;&#21475;&#21495;&#21464;&#25104;&#20102;&#8220;&#23545;&#21326;&#23572;&#34903;&#26377;&#21033;&#23601;&#34892;&#20102;&#8221;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;&#38543;&#30528;&#26032;&#33258;&#30001;&#20027;&#20041;&#32780;&#25260;&#22836;&#30340;&#38454;&#32423;&#21147;&#37327;&#30340;&#26681;&#26412;&#26680;&#24515;&#20043;&#19968;&#65292;&#20415;&#20307;&#29616;&#22312;&#19979;&#36848;&#20154;&#32676;&#37027;&#37324;&#65306;&#20225;&#19994;&#33891;&#20107;&#20250;&#30340;&#20851;&#38190;&#25104;&#21592;&#21644;&#34892;&#25919;&#24635;&#35009;&#20197;&#21450;&#37027;&#20123;&#22260;&#32469;&#22312;&#36825;&#19968;&#36164;&#26412;&#20027;&#20041;&#27963;&#21160;&#30340;&#38394;&#25151;&#21608;&#22260;&#30340;&#37329;&#34701;&#12289;&#27861;&#24459;&#12289;&#25216;&#26415;&#26426;&#22120;&#30340;&#39046;&#23548;&#20154;&#12290;</FONT><A id=note_backlink_242 class=calibre1 href="Section0001_split_000.xhtml#note_link_242"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[42]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#36164;&#26412;&#23454;&#38469;&#25317;&#26377;&#32773;&#65288;&#32929;&#19996;&#65289;&#30340;&#26435;&#21147;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#34987;&#21066;&#24369;&#20102;&#65292;&#38500;&#38750;&#20182;&#20204;&#33021;&#33719;&#24471;&#20805;&#20998;&#30340;&#25237;&#31080;&#26435;&#30410;&#20197;&#24433;&#21709;&#20844;&#21496;&#25919;&#31574;&#12290;&#26377;&#26102;&#65292;&#34892;&#25919;&#24635;&#35009;&#21450;&#20854;&#37329;&#34701;&#21442;&#35851;&#30340;&#25805;&#20316;&#21487;&#20174;&#25345;&#32929;&#20154;&#37027;&#37324;&#25899;&#21462;&#25968;&#30334;&#19975;&#36164;&#20135;&#12290;&#25237;&#26426;&#33719;&#30410;&#20063;&#20351;&#24471;&#22312;&#30701;&#26102;&#26399;&#20869;&#32858;&#38598;&#22823;&#37327;&#36130;&#23500;&#21464;&#24471;&#21487;&#33021;&#65288;&#20363;&#22914;&#24052;&#33778;&#29305;&#21644;&#32034;&#32599;&#26031;&#65289;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#25226;&#8220;&#19978;&#23618;&#38454;&#32423;&#8221;&#36825;&#20010;&#27010;&#24565;&#20165;&#20165;&#23616;&#38480;&#20110;&#36825;&#32676;&#20154;&#36523;&#19978;&#12290;&#36152;&#26131;&#20851;&#31995;&#30340;&#26032;&#22411;&#32467;&#26500;&#20197;&#21450;&#21019;&#19994;&#26426;&#36935;&#30340;&#28044;&#29616;&#65292;&#24050;&#32463;&#20351;&#26032;&#30340;&#38454;&#32423;&#24418;&#25104;&#36807;&#31243;&#24471;&#20197;&#28014;&#20986;&#22320;&#34920;&#12290;&#29983;&#29289;&#25216;&#26415;&#21644;&#20449;&#24687;&#25216;&#26415;&#31561;&#26032;&#22411;&#32463;&#27982;&#37096;&#38376;&#33021;&#24555;&#36895;&#20135;&#29983;&#36130;&#23500;&#65288;&#20687;&#27604;&#23572;&#183;&#30422;&#33576;&#65339;Bill Gates&#65341;&#21644;&#20445;&#32599;&#183;&#33406;&#20262;&#65339;Paul Allen&#65341;&#65289;&#12290;&#26032;&#22411;&#24066;&#22330;&#20851;&#31995;&#25171;&#24320;&#20102;&#31181;&#31181;&#36145;&#20080;&#36149;&#21334;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#19981;&#26159;&#20107;&#23454;&#19978;&#36890;&#36807;&#31181;&#31181;&#26041;&#24335;&#24314;&#31435;&#36130;&#20135;&#20197;&#36827;&#34892;&#22404;&#26029;&#24066;&#22330;&#30340;&#35805;&#8212;&#8212;&#27604;&#22914;&#65292;&#20351;&#20135;&#19994;&#27178;&#21521;&#24310;&#20280;&#65288;&#22914;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#65339;Rupert Murdoch&#65341;&#21521;&#20840;&#29699;&#25193;&#23637;&#30340;&#23186;&#20307;&#24093;&#22269;&#65289;&#65292;&#25110;&#20351;&#20135;&#19994;&#22810;&#26679;&#21270;&#20998;&#25955;&#21040;&#21508;&#20010;&#21830;&#19994;&#39046;&#22495;&#65292;&#21521;&#21518;&#24310;&#20280;&#21040;&#36164;&#28304;&#24320;&#37319;&#21644;&#29983;&#20135;&#12289;&#21521;&#21069;&#21017;&#20174;&#36152;&#26131;&#22522;&#22320;&#24310;&#20280;&#21040;&#37329;&#34701;&#26381;&#21153;&#12289;&#22320;&#20135;&#24320;&#21457;&#21644;&#38646;&#21806;&#19994;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#19982;&#22269;&#23478;&#26435;&#21147;&#30340;&#29305;&#27530;&#20851;&#31995;&#20063;&#25198;&#28436;&#20102;&#20851;&#38190;&#35282;&#33394;&#12290;&#20363;&#22914;&#65292;&#21360;&#23612;&#30340;&#20004;&#20010;&#19982;&#33487;&#21704;&#25176;&#65288;Suharto&#65289;&#20851;&#31995;&#23494;&#20999;&#30340;&#21830;&#19994;&#38598;&#22242;&#26082;&#32500;&#25252;&#33487;&#21704;&#25176;&#23478;&#24237;&#30340;&#36130;&#20135;&#21033;&#30410;&#65292;&#20063;&#20511;&#21161;&#23427;&#20204;&#19982;&#22269;&#23478;&#26426;&#22120;&#30340;&#20851;&#31995;&#22244;&#31215;&#24040;&#39069;&#36130;&#23500;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#8212;&#8212;&#19977;&#26519;&#38598;&#22242;&#65288;Salim Group&#65289;&#8212;&#8212;&#21040;1997&#24180;&#26102;&#8220;&#25454;&#31216;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21326;&#20392;&#25152;&#26377;&#30340;&#32852;&#21512;&#20225;&#19994;&#65292;&#25317;&#26377;&#20108;&#30334;&#20159;&#32654;&#20803;&#36164;&#20135;&#21644;&#36817;&#20116;&#30334;&#23478;&#20844;&#21496;&#8221;&#12290;&#21345;&#27931;&#26031;&#183;&#26031;&#37324;&#22982;&#65288;Carlos Slim&#65289;</FONT><A id=note_backlink_243 class=calibre1 href="Section0001_split_000.xhtml#note_link_243"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[43]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20197;&#36739;&#23567;&#30340;&#25237;&#36164;&#20844;&#21496;&#36215;&#23478;&#65292;&#21364;&#24050;&#25484;&#25511;&#20102;&#22696;&#35199;&#21733;&#26032;&#20852;&#31169;&#26377;&#21270;&#30340;&#30005;&#20449;&#31995;&#32479;&#65292;&#24182;&#36805;&#36895;&#23558;&#20854;&#25171;&#36896;&#20026;&#24040;&#22411;&#32852;&#21512;&#20844;&#21496;&#24093;&#22269;&#65292;&#19981;&#20165;&#21344;&#25454;&#20102;&#22696;&#35199;&#21733;&#32463;&#27982;&#30340;&#24040;&#22823;&#20221;&#39069;&#65292;&#20854;&#33719;&#21033;&#36884;&#24452;&#36824;&#25193;&#23637;&#33267;&#32654;&#22269;&#38646;&#21806;&#19994;&#65288;&#30005;&#36335;&#22478;&#65339;Circuit City&#65341;&#21644;&#37030;&#35834;&#20070;&#24215;&#65339;Barns and Noble&#65341;&#65289;&#21644;&#25289;&#19969;&#32654;&#27954;&#12290;</FONT><A id=note_backlink_244 class=calibre1 href="Section0001_split_000.xhtml#note_link_244"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[44]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#32654;&#22269;&#65292;&#38543;&#30528;&#27779;&#23572;&#29595;&#19968;&#36291;&#25104;&#20026;&#38646;&#21806;&#19994;&#38712;&#20027;&#19988;&#34701;&#21512;&#36827;&#20013;&#22269;&#29983;&#20135;&#32447;&#21644;&#19990;&#30028;&#21508;&#22320;&#38646;&#21806;&#24215;&#65292;&#27779;&#39039;&#23478;&#24237;&#20063;&#33719;&#24471;&#20102;&#24040;&#39069;&#36130;&#23500;&#12290;&#23613;&#31649;&#36825;&#20123;&#27963;&#21160;&#19982;&#37329;&#34701;&#19990;&#30028;&#26377;&#26126;&#26174;&#20851;&#31995;&#65292;&#37027;&#31181;&#19981;&#20165;&#33021;&#31215;&#32047;&#22823;&#37327;&#20010;&#20154;&#36130;&#23500;&#32780;&#19988;&#33021;&#25511;&#21046;&#35768;&#22810;&#32463;&#27982;&#37096;&#38376;&#30340;&#19981;&#21487;&#24605;&#35758;&#30340;&#33021;&#21147;&#65292;&#21364;&#20351;&#24471;&#36825;&#19968;&#23567;&#25774;&#20154;&#25317;&#26377;&#20102;&#24433;&#21709;&#25919;&#27835;&#36827;&#31243;&#30340;&#24040;&#22823;&#32463;&#27982;&#21147;&#37327;&#12290;&#19981;&#22855;&#24618;&#65292;1996&#24180;&#26102;&#26368;&#23500;&#35029;&#30340;&#19977;&#30334;&#20116;&#21313;&#20843;&#20010;&#20154;&#30340;&#36164;&#26412;&#20928;&#20540;&#8220;&#30456;&#24403;&#20110;&#19990;&#30028;&#26368;&#36139;&#31351;&#30340;45%&#20154;&#21475;&#65288;&#20108;&#21313;&#19977;&#20159;&#65289;&#30340;&#25910;&#20837;&#20043;&#21644;&#8221;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#8220;&#19990;&#30028;&#19978;&#26368;&#23500;&#35029;&#30340;&#20108;&#30334;&#20010;&#20154;&#22312;1998&#24180;&#20043;&#21069;&#30340;&#22235;&#24180;&#37324;&#36164;&#26412;&#20928;&#20540;&#32763;&#20102;&#19968;&#30058;&#65292;&#36229;&#36807;&#19968;&#19975;&#20159;&#32654;&#20803;&#12290;&#65339;&#24403;&#26102;&#65341;&#26368;&#23500;&#35029;&#30340;&#19977;&#20301;&#20159;&#19975;&#23500;&#32705;&#30340;&#36164;&#20135;&#36229;&#36807;&#20102;&#26368;&#19981;&#21457;&#36798;&#22269;&#23478;&#21450;&#23427;&#20204;&#30340;&#20845;&#20159;&#20154;&#21475;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#20043;&#21644;&#8221;&#12290;</FONT><A id=note_backlink_245 class=calibre1 href="Section0001_split_000.xhtml#note_link_245"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[45]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#22312;&#36825;&#20010;&#21095;&#28872;&#30340;&#38454;&#32423;&#20851;&#31995;&#37325;&#32452;&#36807;&#31243;&#20013;&#65292;&#36824;&#26377;&#19968;&#39033;&#38590;&#39064;&#26377;&#24453;&#32771;&#23519;&#12290;&#36825;&#20010;&#20154;&#20204;&#20105;&#35770;&#19981;&#20241;&#30340;&#38382;&#39064;&#26159;&#65292;&#36825;&#19968;&#26032;&#30340;&#38454;&#32423;&#24418;&#24577;&#24212;&#35813;&#34987;&#35270;&#20316;&#20855;&#26377;&#36328;&#22269;&#24615;&#36136;&#65292;&#36824;&#26159;&#20173;&#28982;&#35813;&#29702;&#35299;&#20026;&#24314;&#31435;&#22312;&#27665;&#26063;&#22269;&#23478;&#36793;&#30028;&#20043;&#20869;&#65311;</FONT><A id=note_backlink_246 class=calibre1 href="Section0001_split_000.xhtml#note_link_246"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[46]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25105;&#33258;&#24049;&#30340;&#31435;&#22330;&#22914;&#19979;&#12290;&#32479;&#27835;&#38454;&#32423;&#38480;&#21046;&#33258;&#24049;&#30340;&#19994;&#21153;&#39046;&#22495;&#24182;&#24544;&#20110;&#26576;&#20010;&#27665;&#26063;&#22269;&#23478;&#65292;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#34987;&#28210;&#26579;&#24471;&#22826;&#36807;&#20102;&#12290;&#32654;&#22269;&#36164;&#20135;&#38454;&#32423;&#23545;&#25239;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#25110;&#38889;&#22269;&#36164;&#20135;&#38454;&#32423;&#65292;&#36825;&#31181;&#35828;&#27861;&#21521;&#26469;&#27809;&#20160;&#20040;&#24847;&#20041;&#12290;&#22269;&#38469;&#20851;&#31995;&#20174;&#26469;&#38750;&#24120;&#37325;&#35201;&#65292;&#23588;&#20854;&#26159;&#36890;&#36807;&#27542;&#27665;&#20027;&#20041;&#21644;&#26032;&#27542;&#27665;&#20027;&#20041;&#27963;&#21160;&#30340;&#20851;&#31995;&#65292;&#20294;&#20063;&#21253;&#25324;&#36215;&#30721;&#22238;&#28335;&#21040;&#21313;&#20061;&#19990;&#32426;&#65288;&#22914;&#26524;&#19981;&#26159;&#26356;&#20037;&#30340;&#35805;&#65289;&#20197;&#26469;&#36890;&#36807;&#36328;&#22269;&#32852;&#31995;&#24418;&#25104;&#30340;&#20851;&#31995;&#12290;&#20294;&#26159;&#65292;&#22312;&#26032;&#33258;&#30001;&#20027;&#20041;&#20840;&#29699;&#21270;&#38454;&#27573;&#65292;&#36825;&#20123;&#36328;&#22269;&#32852;&#31995;&#26080;&#30097;&#24471;&#21040;&#20102;&#21152;&#28145;&#21644;&#25193;&#23637;&#65292;&#25215;&#35748;&#36825;&#20123;&#32852;&#31995;&#33267;&#20851;&#37325;&#35201;&#12290;&#24403;&#28982;&#36825;&#24182;&#19981;&#26159;&#35828;&#36825;&#20010;&#38454;&#32423;&#20013;&#30340;&#20808;&#39537;&#20154;&#29289;&#19981;&#20381;&#38468;&#20110;&#26576;&#20123;&#22269;&#23478;&#26426;&#22120;&#20197;&#23547;&#27714;&#21033;&#30410;&#21644;&#20445;&#25252;&#12290;&#20182;&#20204;&#20855;&#20307;&#20381;&#38468;&#22312;&#21738;&#37324;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#36825;&#21644;&#20182;&#20204;&#36861;&#27714;&#30340;&#36164;&#26412;&#20027;&#20041;&#27963;&#21160;&#19968;&#26679;&#19981;&#31283;&#23450;&#12290;&#40664;&#22810;&#20811;&#21487;&#33021;&#22312;&#28595;&#22823;&#21033;&#20122;&#36215;&#23478;&#65292;&#28982;&#21518;&#25226;&#27880;&#24847;&#21147;&#36716;&#21521;&#33521;&#22269;&#65292;&#26368;&#32456;&#22312;&#32654;&#22269;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#65288;&#34892;&#31243;&#34920;&#24403;&#28982;&#26159;&#24456;&#24555;&#30340;&#65289;&#12290;&#20182;&#24182;&#27809;&#26377;&#36229;&#36234;&#25110;&#33258;&#22806;&#20110;&#29305;&#27530;&#22269;&#23478;&#26435;&#21147;&#20043;&#19978;&#65292;&#20294;&#21516;&#26102;&#20182;&#36890;&#36807;&#20182;&#30340;&#23186;&#20307;&#21364;&#23545;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#25919;&#27835;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#20182;&#30340;&#25253;&#21002;&#22312;&#19990;&#30028;&#19978;&#25317;&#26377;&#20108;&#30334;&#22235;&#21313;&#19971;&#20301;&#25152;&#35859;&#30340;&#29420;&#31435;&#32534;&#36753;&#65292;&#36825;&#20123;&#20154;&#26080;&#19968;&#20363;&#22806;&#25903;&#25345;&#32654;&#22269;&#23545;&#20234;&#25289;&#20811;&#30340;&#20405;&#30053;&#12290;&#34429;&#28982;&#26159;&#19968;&#31508;&#24102;&#36807;&#65292;&#20294;&#35848;&#35770;&#19968;&#19979;&#32654;&#22269;&#12289;&#33521;&#22269;&#25110;&#38889;&#22269;&#30340;&#36164;&#20135;&#38454;&#32423;&#21033;&#30410;&#36824;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#20687;&#40664;&#22810;&#20811;&#25110;&#21345;&#27931;&#26031;&#183;&#26031;&#37324;&#22982;&#25110;&#32773;&#19977;&#26519;&#38598;&#22242;&#30340;&#36825;&#20123;&#20225;&#19994;&#21033;&#30410;&#19981;&#20165;&#20174;&#22269;&#23478;&#26426;&#22120;&#33719;&#30410;&#65292;&#20063;&#25206;&#26893;&#22269;&#23478;&#26426;&#22120;&#30340;&#21457;&#23637;&#12290;&#20294;&#26159;&#65292;&#27599;&#19968;&#26041;&#37117;&#33021;&#22815;&#65292;&#32780;&#19988;&#30830;&#23454;&#65292;&#21516;&#26102;&#22312;&#19981;&#27490;&#19968;&#20010;&#22269;&#23478;&#20013;&#21457;&#25381;&#38454;&#32423;&#21147;&#37327;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#34429;&#28982;&#36825;&#31181;&#20301;&#20110;&#20225;&#19994;&#12289;&#37329;&#34701;&#12289;&#36152;&#26131;&#21644;&#24320;&#21457;&#39046;&#22495;&#30340;&#24046;&#24322;&#24615;&#31169;&#20154;&#22242;&#20307;&#24182;&#19981;&#24517;&#28982;&#21512;&#35851;&#20026;&#19968;&#20010;&#38454;&#32423;&#65292;&#24182;&#19988;&#65292;&#34429;&#28982;&#20182;&#20204;&#20043;&#38388;&#26102;&#24120;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#20855;&#26377;&#26576;&#31181;&#21033;&#30410;&#19978;&#30340;&#19968;&#33268;&#65292;&#21363;&#37117;&#33021;&#35748;&#35782;&#21040;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#36807;&#31243;&#24102;&#26469;&#30340;&#22909;&#22788;&#65288;&#22914;&#20170;&#36824;&#35201;&#21152;&#19978;&#21361;&#38505;&#65289;&#12290;&#20182;&#20204;&#20063;&#33021;&#22815;&#36890;&#36807;&#36798;&#27779;&#26031;&#19990;&#30028;&#32463;&#27982;&#35770;&#22363;&#20043;&#31867;&#30340;&#32452;&#32455;&#36827;&#34892;&#24847;&#35265;&#20132;&#27969;&#65292;&#23547;&#27714;&#21512;&#20316;&#24182;&#19982;&#25919;&#27835;&#35201;&#20154;&#21830;&#35848;&#12290;&#20182;&#20204;&#23545;&#20840;&#29699;&#20107;&#21153;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#24182;&#19988;&#25317;&#26377;&#19968;&#31181;&#26222;&#36890;&#20844;&#27665;&#25152;&#19981;&#20855;&#26377;&#30340;&#34892;&#21160;&#33258;&#30001;&#12290;</FONT></P>
<P class=calibre3><SPAN class=bold><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#33258;&#30001;&#30340;&#21069;&#26223;</FONT></SPAN></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#19968;&#26032;&#33258;&#30001;&#20027;&#20041;&#21270;&#21644;&#38454;&#32423;&#24418;&#25104;&#30340;&#21382;&#21490;&#65292;&#20197;&#21450;&#26397;&#22307;&#23665;&#23398;&#31038;&#30340;&#29702;&#24565;&#19981;&#26029;&#34987;&#20316;&#20026;&#24403;&#20195;&#26680;&#24515;&#29702;&#24565;&#25152;&#25509;&#21463;&#30340;&#21382;&#21490;&#65292;&#22914;&#26524;&#34987;&#25918;&#22312;1944&#24180;&#30001;&#21345;&#23572;&#183;&#27874;&#20848;&#23612;&#65288;Karl Polanyi&#65289;&#25152;&#20570;&#30340;&#30456;&#21453;&#35770;&#36848;&#65288;&#23601;&#22312;&#26397;&#22307;&#23665;&#23398;&#31038;&#24314;&#31435;&#20043;&#21069;&#65289;&#30340;&#32972;&#26223;&#19979;&#32771;&#23519;&#65292;&#23601;&#20250;&#38750;&#24120;&#26377;&#36259;&#12290;&#27874;&#20848;&#23612;&#25351;&#20986;&#65292;&#22312;&#19968;&#20010;&#22797;&#26434;&#31038;&#20250;&#20013;&#65292;&#19968;&#26086;&#33258;&#30001;&#25104;&#20026;&#21636;&#21636;&#36924;&#20154;&#30340;&#34892;&#21160;&#21050;&#28608;&#22240;&#32032;&#65292;&#33258;&#30001;&#30340;&#24847;&#20041;&#23601;&#20250;&#21464;&#24471;&#33258;&#30456;&#30683;&#30462;&#12289;&#27495;&#20041;&#19995;&#29983;&#12290;&#20182;&#27880;&#24847;&#21040;&#23384;&#22312;&#20004;&#31181;&#33258;&#30001;&#65292;&#22909;&#30340;&#21644;&#19981;&#22909;&#30340;&#12290;&#23601;&#19981;&#22909;&#30340;&#33258;&#30001;&#26041;&#38754;&#65292;&#27874;&#20848;&#23612;&#21015;&#20986;&#30340;&#26377;&#8220;&#21093;&#21066;&#20182;&#20154;&#30340;&#33258;&#30001;&#65292;&#25110;&#33719;&#24471;&#36229;&#39069;&#21033;&#28070;&#32780;&#19981;&#23545;&#31038;&#20250;&#20570;&#20986;&#30456;&#24212;&#36129;&#29486;&#30340;&#33258;&#30001;&#65292;&#38459;&#27490;&#25216;&#26415;&#21457;&#26126;&#29992;&#20110;&#20844;&#30410;&#20107;&#19994;&#30340;&#33258;&#30001;&#65292;&#25110;&#21457;&#22269;&#38590;&#36130;&#30340;&#33258;&#30001;&#8221;&#12290;&#20294;&#26159;&#65292;&#27874;&#20848;&#23612;&#25509;&#30528;&#25351;&#20986;&#65306;&#8220;&#36825;&#20123;&#33258;&#30001;&#25152;&#25512;&#21160;&#30340;&#24066;&#22330;&#32463;&#27982;&#21516;&#26679;&#20135;&#29983;&#20102;&#25105;&#20204;&#25152;&#24403;&#29645;&#35270;&#30340;&#33258;&#30001;&#65306;&#33391;&#24515;&#33258;&#30001;&#12289;&#35328;&#35770;&#33258;&#30001;&#12289;&#38598;&#20250;&#33258;&#30001;&#12289;&#32467;&#31038;&#33258;&#30001;&#12289;&#20010;&#20154;&#36873;&#25321;&#24037;&#20316;&#30340;&#33258;&#30001;&#12290;&#8221;&#34429;&#28982;&#25105;&#20204;&#25110;&#35768;&#20250;&#8220;&#22240;&#36825;&#20123;&#33258;&#30001;&#33258;&#36523;&#30340;&#20215;&#20540;&#32780;&#29645;&#24796;&#23427;&#20204;&#8221;&#8212;&#8212;&#32780;&#19988;&#25105;&#20204;&#35768;&#22810;&#20154;&#20063;&#21521;&#26469;&#26159;&#36825;&#20040;&#20570;&#30340;&#8212;&#8212;&#20294;&#36825;&#20123;&#33258;&#30001;&#22312;&#24456;&#22823;&#31243;&#24230;&#26159;&#8220;&#24066;&#22330;&#32463;&#27982;&#30340;&#21103;&#20135;&#21697;&#65292;&#36825;&#21516;&#19968;&#31181;&#32463;&#27982;&#20063;&#35201;&#20026;&#37027;&#20123;&#24694;&#30340;&#33258;&#30001;&#36127;&#36131;&#8221;</FONT><A id=note_backlink_247 class=calibre1 href="Section0001_split_000.xhtml#note_link_247"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[47]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#12290;&#27874;&#20848;&#23612;&#23545;&#38382;&#39064;&#30340;&#20004;&#38754;&#24615;&#32473;&#20986;&#30340;&#22238;&#31572;&#65292;&#20174;&#26032;&#33258;&#30001;&#20027;&#20041;&#24605;&#28526;&#21344;&#25454;&#20027;&#27969;&#30340;&#32972;&#26223;&#19979;&#30475;&#65292;&#20284;&#20046;&#26377;&#20123;&#22855;&#24618;&#65306;</FONT></P>
<P class=section><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24066;&#22330;&#32463;&#27982;&#30340;&#36893;&#21435;&#21487;&#20197;&#24320;&#21551;&#19968;&#20010;&#25317;&#26377;&#21069;&#25152;&#26410;&#26377;&#30340;&#33258;&#30001;&#30340;&#26102;&#20195;&#12290;&#27861;&#24459;&#19978;&#30340;&#33258;&#30001;&#21644;&#23454;&#38469;&#30340;&#33258;&#30001;&#33021;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#24191;&#27867;&#32780;&#26222;&#36941;&#65307;&#31649;&#29702;&#21644;&#25511;&#21046;&#19981;&#20165;&#33021;&#20026;&#23569;&#25968;&#20154;&#20105;&#21462;&#33258;&#30001;&#65292;&#20063;&#33021;&#20026;&#25152;&#26377;&#20154;&#20105;&#21462;&#33258;&#30001;&#12290;&#33258;&#30001;&#19981;&#26159;&#20316;&#20026;&#20174;&#28304;&#22836;&#19978;&#23601;&#33104;&#36133;&#20102;&#30340;&#29305;&#26435;&#30340;&#38468;&#23646;&#29289;&#65292;&#32780;&#26159;&#19968;&#31181;&#36828;&#36828;&#36229;&#20986;&#20102;&#25919;&#27835;&#39046;&#22495;&#29421;&#38552;&#30028;&#38480;&#12289;&#24310;&#20280;&#33267;&#31038;&#20250;&#33258;&#36523;&#20869;&#37096;&#32452;&#32455;&#30340;&#26102;&#25928;&#26435;&#21033;&#12290;&#30001;&#27492;&#65292;&#32769;&#30340;&#33258;&#30001;&#21644;&#20844;&#27665;&#26435;&#21033;&#34701;&#20837;&#26032;&#30340;&#33258;&#30001;&#20043;&#20013;&#65292;&#36825;&#31181;&#26032;&#30340;&#33258;&#30001;&#20135;&#29983;&#33258;&#24037;&#19994;&#31038;&#20250;&#20026;&#25152;&#26377;&#20154;&#25552;&#20379;&#30340;&#38386;&#26247;&#21644;&#23433;&#20840;&#12290;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#33021;&#22815;&#21516;&#26102;&#25215;&#25285;&#36215;&#20844;&#27491;&#21644;&#33258;&#30001;&#12290;</FONT><A id=note_backlink_248 class=calibre1 href="Section0001_split_000.xhtml#note_link_248"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[48]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27874;&#20848;&#23612;&#25351;&#20986;&#65292;&#21487;&#24796;&#30340;&#26159;&#21521;&#36825;&#26679;&#19968;&#31181;&#26410;&#26469;&#30340;&#36807;&#28193;&#34987;&#33258;&#30001;&#20027;&#20041;&#20044;&#25176;&#37030;&#30340;&#8220;&#36947;&#24503;&#38556;&#30861;&#8221;&#25152;&#38459;&#65288;&#20182;&#19981;&#27490;&#19968;&#27425;&#25588;&#24341;&#21704;&#32822;&#20811;&#20316;&#20026;&#21518;&#19968;&#20256;&#32479;&#30340;&#20856;&#22411;&#65289;&#65306;</FONT></P>
<P class=section><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35745;&#21010;&#21644;&#25511;&#21046;&#21463;&#21040;&#25915;&#20987;&#65292;&#34987;&#35748;&#20026;&#26159;&#23545;&#33258;&#30001;&#30340;&#21542;&#35748;&#12290;&#33258;&#30001;&#20225;&#19994;&#21644;&#31169;&#20154;&#25152;&#26377;&#26435;&#34987;&#31216;&#20026;&#33258;&#30001;&#30340;&#26680;&#24515;&#12290;&#25454;&#31216;&#65292;&#20219;&#20309;&#24314;&#22522;&#20110;&#20854;&#20182;&#22522;&#30784;&#20043;&#19978;&#30340;&#31038;&#20250;&#37117;&#31639;&#19981;&#24471;&#21483;&#33258;&#30001;&#31038;&#20250;&#12290;&#30001;&#31649;&#21046;&#25152;&#21019;&#36896;&#30340;&#33258;&#30001;&#34987;&#25351;&#36131;&#20026;&#19981;&#33258;&#30001;&#65307;&#23427;&#25152;&#25552;&#20379;&#30340;&#20844;&#27491;&#12289;&#33258;&#30001;&#21644;&#31119;&#21033;&#34987;&#36140;&#26021;&#20026;&#22900;&#24441;&#30340;&#20266;&#35013;&#12290;</FONT><A id=note_backlink_249 class=calibre1 href="Section0001_split_000.xhtml#note_link_249"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[49]</FONT></SUP></A></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#33258;&#30001;&#30340;&#29702;&#24565;&#30001;&#27492;&#8220;&#22549;&#33853;&#20026;&#20165;&#20165;&#26159;&#23545;&#33258;&#30001;&#20225;&#19994;&#30340;&#40723;&#21561;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#37027;&#20123;&#20854;&#25910;&#20837;&#12289;&#38386;&#26247;&#21644;&#23433;&#20840;&#37117;&#39640;&#26517;&#26080;&#24551;&#30340;&#20154;&#25317;&#26377;&#23436;&#20840;&#30340;&#33258;&#30001;&#65292;&#32780;&#20154;&#27665;&#22823;&#20247;&#20165;&#25317;&#26377;&#24494;&#34180;&#30340;&#33258;&#30001;&#65292;&#23613;&#31649;&#20182;&#20204;&#24466;&#21171;&#22320;&#35797;&#22270;&#21033;&#29992;&#33258;&#24049;&#30340;&#27665;&#20027;&#26435;&#21033;&#26469;&#33719;&#24471;&#26576;&#31181;&#20445;&#25252;&#65292;&#20197;&#20813;&#36973;&#37027;&#20123;&#26377;&#38065;&#20154;&#30340;&#26435;&#21147;&#30340;&#20405;&#23475;&#8221;&#12290;&#20294;&#26159;&#8212;&#8212;&#20107;&#24773;&#24448;&#24448;&#22914;&#27492;&#8212;&#8212;&#22914;&#26524;&#8220;&#27809;&#26377;&#26435;&#21147;&#21644;&#21387;&#21046;&#30340;&#31038;&#20250;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#24378;&#21147;&#19981;&#21457;&#25381;&#20316;&#29992;&#30340;&#19990;&#30028;&#20063;&#26159;&#19981;&#23384;&#22312;&#30340;&#8221;&#65292;&#37027;&#20040;&#32500;&#25345;&#36825;&#31181;&#33258;&#30001;&#20027;&#20041;&#20044;&#25176;&#37030;&#21069;&#26223;&#30340;&#21807;&#19968;&#21150;&#27861;&#23601;&#26159;&#38752;&#24378;&#21147;&#12289;&#26292;&#21147;&#21644;&#29420;&#35009;&#12290;&#22312;&#27874;&#20848;&#23612;&#30475;&#26469;&#65292;&#33258;&#30001;&#20027;&#20041;&#25110;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#20044;&#25176;&#37030;&#35770;&#35843;&#27880;&#23450;&#20250;&#20026;&#26435;&#23041;&#20027;&#20041;&#29978;&#25110;&#21313;&#36275;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#25152;&#25387;&#12290;</FONT><A id=note_backlink_250 class=calibre1 href="Section0001_split_000.xhtml#note_link_250"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[50]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22909;&#30340;&#33258;&#30001;&#24050;&#32463;&#20007;&#22833;&#65292;&#32780;&#22351;&#30340;&#33258;&#30001;&#27178;&#34892;&#38712;&#36947;&#12290;</FONT></P>
<P class=calibre3><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27874;&#20848;&#23612;&#30340;&#35786;&#26029;&#30475;&#36215;&#26469;&#19982;&#25105;&#20204;&#24403;&#20170;&#30340;&#29366;&#20917;&#29305;&#21035;&#21512;&#25293;&#12290;&#23427;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26377;&#21147;&#30340;&#21046;&#39640;&#28857;&#65292;&#20511;&#27492;&#33021;&#22815;&#30475;&#28165;&#24403;&#24067;&#20160;&#24635;&#32479;&#22768;&#31216;&#8220;&#25105;&#20204;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#26377;&#20041;&#21153;&#25512;&#21160;&#33258;&#30001;&#30340;&#20256;&#25773;&#8221;</FONT><A id=note_backlink_251 class=calibre1 href="Section0001_split_000.xhtml#note_link_251"><SUP class=calibre5><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[51]</FONT></SUP></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26102;&#65292;&#20182;&#33899;&#33446;&#37324;&#21334;&#30340;&#26159;&#20160;&#20040;&#33647;&#12290;&#27874;&#20848;&#23612;&#30340;&#35786;&#26029;&#20063;&#24110;&#21161;&#35299;&#37322;&#20026;&#20160;&#20040;&#22312;&#8220;&#20154;&#24615;&#25484;&#25569;&#20102;&#36825;&#26679;&#19968;&#31181;&#26426;&#36935;&#65292;&#35753;&#33258;&#30001;&#25112;&#32988;&#20854;&#25152;&#26377;&#39037;&#22266;&#30340;&#25932;&#20154;&#8221;&#30340;&#21516;&#26102;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#21364;&#21464;&#24471;&#22914;&#27492;&#29420;&#35009;&#12289;&#21387;&#36843;&#21644;&#21453;&#27665;&#20027;&#12290;&#23427;&#23558;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#24341;&#21521;&#20102;&#24605;&#32771;&#26377;&#22810;&#23569;&#23478;&#20844;&#21496;&#36890;&#36807;&#38459;&#27490;&#23558;&#25216;&#26415;&#21033;&#30410;&#25237;&#25918;&#20844;&#20849;&#39046;&#22495;&#65288;&#22914;&#33406;&#28363;&#30149;&#33647;&#29289;&#65289;&#32780;&#29279;&#21033;&#65292;&#20174;&#25112;&#20105;&#65288;&#22914;&#21704;&#21033;&#20271;&#39039;&#20844;&#21496;&#65289;&#12289;&#39269;&#33618;&#21644;&#29615;&#22659;&#28798;&#38590;&#20013;&#29279;&#21033;&#12290;&#23427;&#21796;&#36215;&#20102;&#19968;&#31181;&#25285;&#24551;&#65292;&#21363;&#35768;&#22810;&#27492;&#31867;&#28798;&#38590;&#25110;&#20934;&#28798;&#38590;&#65288;&#20891;&#22791;&#31454;&#36187;&#20197;&#21450;&#24212;&#23545;&#30495;&#23454;&#21644;&#20551;&#24819;&#25932;&#20154;&#30340;&#35201;&#27714;&#65289;&#26159;&#21542;&#26263;&#22320;&#37324;&#20854;&#23454;&#26159;&#20844;&#21496;&#29279;&#21033;&#20043;&#35745;&#12290;&#32780;&#19988;&#65292;&#27874;&#20848;&#23612;&#30340;&#35786;&#26029;&#28165;&#26970;&#34920;&#26126;&#20026;&#20160;&#20040;&#23500;&#20154;&#21644;&#26377;&#26435;&#32773;&#28909;&#24515;&#25903;&#25345;&#26576;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#27010;&#24565;&#65292;&#21516;&#26102;&#21315;&#26041;&#30334;&#35745;&#21521;&#25105;&#20204;&#25512;&#38144;&#36825;&#20123;&#27010;&#24565;&#26377;&#22810;&#19975;&#33021;&#22810;&#22909;&#12290;&#27605;&#31455;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#33258;&#30001;&#36890;&#34892;&#20102;&#19977;&#21313;&#24180;&#65292;&#19981;&#20165;&#20351;&#29421;&#20041;&#30340;&#36164;&#20135;&#38454;&#32423;&#37325;&#24314;&#26435;&#21147;&#65292;&#36824;&#20135;&#29983;&#20102;&#20225;&#19994;&#21147;&#37327;&#22823;&#37327;&#38598;&#20013;&#21040;&#33021;&#28304;&#12289;&#23186;&#20307;&#12289;&#21307;&#33647;&#12289;&#36816;&#36755;&#29978;&#33267;&#38646;&#21806;&#39046;&#22495;&#65288;&#27604;&#22914;&#27779;&#23572;&#29595;&#65289;&#30340;&#29616;&#35937;&#12290;&#24067;&#20160;&#31216;&#20043;&#20026;&#20154;&#31867;&#36827;&#21462;&#24515;&#20043;&#39030;&#28857;&#30340;&#24066;&#22330;&#33258;&#30001;&#65292;&#20107;&#23454;&#19978;&#19981;&#36807;&#26159;&#19981;&#21152;&#38480;&#21046;&#22320;&#23558;&#20225;&#19994;&#22404;&#26029;&#26435;&#21147;&#21644;&#21487;&#21475;&#21487;&#20048;&#25193;&#24352;&#21040;&#21508;&#22320;&#30340;&#20415;&#21033;&#25163;&#27573;&#32780;&#24050;&#12290;&#20381;&#38752;&#22312;&#23186;&#20307;&#21644;&#25919;&#27835;&#36807;&#31243;&#20013;&#30340;&#38750;&#24120;&#24433;&#21709;&#65292;&#36825;&#19968;&#38454;&#32423;&#65288;&#20197;&#40664;&#22810;&#20811;&#21644;&#31119;&#20811;&#26031;&#26032;&#38395;&#32593;&#20026;&#39318;&#65289;&#21033;&#29992;&#21050;&#28608;&#21644;&#24378;&#21147;&#21149;&#26381;&#25105;&#20204;&#30456;&#20449;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#33258;&#30001;&#21046;&#24230;&#20351;&#25105;&#20204;&#36807;&#24471;&#27604;&#20197;&#21069;&#26356;&#22909;&#12290;&#23545;&#37027;&#20123;&#33298;&#26381;&#22320;&#20303;&#22312;&#19990;&#22806;&#26691;&#28304;&#65288;gilded ghetto&#65289;&#37324;&#30340;&#31934;&#33521;&#26469;&#35828;&#65292;&#36825;&#20010;&#19990;&#30028;&#22909;&#20687;&#30830;&#23454;&#26356;&#22909;&#20102;&#12290;&#27874;&#20848;&#23612;&#25110;&#35768;&#20250;&#35828;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#25226;&#26435;&#21033;&#21644;&#33258;&#30001;&#24102;&#32473;&#20102;&#37027;&#20123;&#8220;&#25910;&#20837;&#12289;&#38386;&#26247;&#21644;&#23433;&#20840;&#37117;&#39640;&#26517;&#26080;&#24551;&#8221;&#30340;&#20154;&#65292;&#32780;&#25226;&#24494;&#34180;&#30340;&#25910;&#20837;&#30041;&#32473;&#25105;&#20204;&#20854;&#20182;&#20154;&#12290;&#37027;&#20040;&#65292;&#8220;&#25105;&#20204;&#20854;&#20182;&#20154;&#8221;&#22914;&#20309;&#23601;&#22914;&#27492;&#36731;&#26131;&#22320;&#40664;&#35768;&#20102;&#36825;&#19968;&#20107;&#24577;&#21602;&#65311;</FONT></P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>
<HR class=calibre6>
</FONT>
<DIV class=calibre2>
<P class=mark><A id=note_link_21 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_21"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[1]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> G. W. Bush, &#8216;President Addresses the Nation in Prime Time Press Conference&#8217;, 13 Apr. 2004; http://www.whitehouse.gov/news/releases/2004/0420040413-20.html.</FONT></P>
<P class=mark><A id=note_link_22 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_22"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[2]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Matthew Arnold&#65288;1822-1888&#65289;&#65306;&#33521;&#22269;&#35799;&#20154;&#12289;&#25209;&#35780;&#23478;&#65292;&#33879;&#26377;&#12298;&#25991;&#21270;&#19982;&#26080;&#25919;&#24220;&#29366;&#24577;&#12299;&#31561;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_23 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_23"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[3]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Matthew Arnold&#24341;&#25991;&#20986;&#33258;R. Williams, Culture and Society, 1780-1850 (London: Chatto &amp; Windus, 1958), 118&#12290;</FONT></P>
<P class=mark><A id=note_link_24 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_24"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[4]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> A. Juhasz, &#8216;Ambitions of Empire: The Bush Administration Economic Plan for Iraq (and Beyond)&#8217;, Left Turn Magazine, 12 (Feb./Mar.2004), 27-32.</FONT></P>
<P class=mark><A id=note_link_25 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_25"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[5]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> N. Klein, &#8216;Of Course the White House Fears Free Elections in Iraq&#8217;, Guardian, 24 Jan. 2004, 18.</FONT></P>
<P class=mark><A id=note_link_26 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_26"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[6]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> T. Crampton, &#8216;Iraqi Official Urges Caution on Imposing Free Market&#8217;, New York Times, 14 Oct. 2003, C5.</FONT></P>
<P class=mark><A id=note_link_27 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_27"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[7]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Juhasz, &#8216;Ambitions of Empire&#8217;, 29.</FONT></P>
<P class=mark><A id=note_link_28 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_28"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[8]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> G. W. Bush, &#8216;Securing Freedom's Triumph&#8217;, New York Times, 11 Sept. 2002, A33. The National Security Strategy of the United State of America&#21487;&#21442;&#19979;&#36848;&#32593;&#22336;&#65306;www.whitehouse.gov/nsc/nss&#12290;</FONT></P>
<P class=mark><A id=note_link_29 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_29"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[9]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> M. Fourcade-Gourinchas and S. Babb, &#8216;The Rebirth of the Liberal Creed: Paths to Neoliberalism in Four Countries&#8217;, American Journal of Sociology, 108 (2002), 542-549; J. Valdez, Pinochet's Economists: The Chicago School in Chile (New York: Cambridge University Press, 1995); R. Luders, &#8216;The Success and Failure of the State-Owned Enterprise Divestitures in a Developing Country: The Case of Chile&#8217;, Journal of World Business (1993), 98-121.</FONT></P>
<P class=mark><A id=note_link_210 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_210"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[10]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> R. Dahl and C. Lindblom, Politics, Economy and Welfare: Planning and Politico-Economic Systems Resolved into Basic Social Processes (New York: Harper, 1953).</FONT></P>
<P class=mark><A id=note_link_211 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_211"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[11]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> S. Krasner (ed.), International Regimes (Ithaca, NY: Cornell University Press, 1983); M. Blyth, Great Transformations: Economic Ideas and Institutional Change in the Twentieth Century (Cambridge: Cambridge University Press, 2002).</FONT></P>
<P class=mark><A id=note_link_212 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_212"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[12]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> P. Armstrong, A. Glynn, and J. Harrison, Capitalism Since World War II: The Making and Breaking of the Long Boom (Oxford: Basil Blackwell, 1991).</FONT></P>
<P class=mark><A id=note_link_213 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_213"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[13]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Enrico Berlinguer&#65288;1922-1984&#65289;&#65292;&#24847;&#22823;&#21033;&#20849;&#20135;&#20826;&#20027;&#35201;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#8220;&#27431;&#27954;&#20849;&#20135;&#20027;&#20041;&#8221;&#30340;&#20513;&#23548;&#32773;&#21644;&#29702;&#35770;&#23478;&#20043;&#19968;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_214 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_214"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[14]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Solares Carrillo&#65288;1915-&#12288;&#65289;&#65292;&#35199;&#29677;&#29273;&#20849;&#20135;&#20826;&#20027;&#35201;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#8220;&#27431;&#27954;&#20849;&#20135;&#20027;&#20041;&#8221;&#30340;&#20513;&#23548;&#32773;&#20043;&#19968;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_215 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_215"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[15]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> G. Eley, Forging Democracy: The History of the Left in Europe, 1850-2000 (Oxford: Oxford University Press, 2000).</FONT></P>
<P class=mark><A id=note_link_216 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_216"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[16]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> G. Dum&#233;nil and D. L&#233;vy, &#8216;Neoliberal Dynamics: Towards A New Phase?&#8217;, in K. van der Pijl, L. Assassi, and D. Wigan (eds.), Global Regulation: Managing Crises after the Imperial Turn (New York: Palgrave Macmillan, 2004) 41-63. &#20134;&#35265;Task Force on Inequality and American Democracy, American Democracy in an Age of Rising Inequality (American Political Science Association, 2004); T. Piketty and E. Saez, &#8216;Income Inequality in the United States, 1913-1998&#8217;, Quarterly Journal of Economics, 118 (2003), 1-39.</FONT></P>
<P class=mark><A id=note_link_217 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_217"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[17]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Carlos Slim&#65288;1940-&#12288;&#65289;&#65292;&#22696;&#35199;&#21733;&#21830;&#20154;&#65292;&#25484;&#25511;&#22696;&#35199;&#21733;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#35768;&#22810;&#30005;&#23376;&#20844;&#21496;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_218 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_218"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[18]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> United Nations Development Program, Human Development Report, 1999 (New York: Oxford University Press, 1999), 3.</FONT></P>
<P class=mark><A id=note_link_219 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_219"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[19]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> &#35265;&#32593;&#22336;http://www.montpelerin.org/aboutmps.html&#12290;</FONT></P>
<P class=mark><A id=note_link_220 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_220"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[20]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Alfred Marshall&#65288;1842-1924&#65289;&#65292;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#65292;&#24403;&#20195;&#32463;&#27982;&#23398;&#30340;&#21019;&#31435;&#32773;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_221 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_221"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[21]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> William Stanley Jevons&#65288;1835-1882&#65289;&#65292;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#36923;&#36753;&#23398;&#23478;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_222 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_222"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[22]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Leon Walras&#65288;1834-1910&#65289;&#65292;&#27861;&#22269;&#25968;&#23398;&#32463;&#27982;&#23398;&#23478;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_223 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_223"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[23]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Oscar Lange&#65288;1904-1965&#65289;&#65292;&#27874;&#20848;&#32463;&#27982;&#23398;&#23478;&#12289;&#25919;&#27835;&#27963;&#21160;&#23478;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_224 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_224"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[24]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> &#30591;&#26234;&#30340;&#35780;&#35770;&#35265;H. J. Chang, Globalisation, Economic Development and the Role of the State (London: Zed Books, 2003)&#12290;&#20294;&#27491;&#22914;Peck&#30340;&#8216;Geography and Public Policy&#8217;&#25351;&#20986;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#32463;&#24120;&#21560;&#25910;&#20854;&#20182;&#22240;&#32032;&#21040;&#33258;&#36523;&#26694;&#26550;&#20043;&#20869;&#65292;&#22240;&#27492;&#24456;&#38590;&#23558;&#20854;&#35270;&#20043;&#20026;&#19968;&#31181;&#8220;&#32431;&#31929;&#8221;&#30340;&#29702;&#35770;&#12290;</FONT></P>
<P class=mark><A id=note_link_225 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_225"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[25]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> &#20851;&#20110;&#25746;&#20999;&#23572;&#22827;&#20154;&#36208;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#36947;&#36335;&#30340;&#21069;&#21069;&#21518;&#21518;&#65292;&#35265;D. Yergin and J. Stanislaw, The Commanding Heights: The Battle Between Government and Market Place that is Remaking the Modern World (New York: Simon &amp; Schuster, 1999)&#12290;</FONT></P>
<P class=mark><A id=note_link_226 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_226"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[26]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> L. Panitch and S. Gindin, &#8216;Finance and American Empire&#8217;, in The Empire Reloaded: Socialist Register 2005 (London: Merlin Press, 2005) 46-81.</FONT></P>
<P class=mark><A id=note_link_227 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_227"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[27]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> D. Henwood, After the New Economy (New York: New Press, 2003), 208.</FONT></P>
<P class=mark><A id=note_link_228 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_228"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[28]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> L. Alvarez, &#8216;Britain Says U. S. Planned to Seize Oil in &#8217;73 Crisis&#8217;, New York Times, 4 Jan. 2004, A6.&#20851;&#20110;&#36890;&#36807;&#32654;&#22269;&#22238;&#25910;&#30707;&#27833;&#32654;&#20803;&#30340;&#27801;&#29305;&#21327;&#35758;&#65292;&#35265;P. Gowan, The Global Gamble: Washington's Faustian Bid for World Dominance (London: Verso, 1999), 20&#12290;</FONT></P>
<P class=mark><A id=note_link_229 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_229"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[29]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> D. Harvey, The New Imperialism (Oxford: Oxford University Press, 2003); N. Smith, American Empire, Roosevelt's Geographer and the Prelude to Globalization (Berkeley: University of California Press, 2003); N. Smith, The Endgame of Globalization (New York: Routledge, 2005).</FONT></P>
<P class=mark><A id=note_link_230 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_230"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[30]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Augusto C&#233;sar Sandino&#65288;1893-1934&#65289;&#65292;&#23612;&#21152;&#25289;&#29916;&#25239;&#32654;&#28216;&#20987;&#38431;&#39046;&#34966;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_231 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_231"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[31]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Panitch and Gindin,&#8216;Finance and American Empire&#8217;.</FONT></P>
<P class=mark><A id=note_link_232 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_232"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[32]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> 1980&#24180;&#20195;&#35768;&#22810;&#27425;&#20538;&#21153;&#21361;&#26426;&#30340;&#35814;&#32454;&#24773;&#20917;&#65292;&#35265;Gowan, The Global Gamble&#12290;</FONT></P>
<P class=mark><A id=note_link_233 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_233"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[33]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Joseph Stiglitz&#65288;1943-&#12288;&#65289;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#65292;&#26366;&#20110;2001&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_234 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_234"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[34]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> J. Stiglitz, Globalization and its Discontents (New York: Norton, 2002).</FONT></P>
<P class=mark><A id=note_link_235 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_235"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[35]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> G. Dum&#233;nil and D. L&#233;vy, &#8216;The Economics of U. S. Imperialism at the Turn of the 21st Century&#8217;, Review of International Political Economy, 11/4 (2004), 657-676.</FONT></P>
<P class=mark><A id=note_link_236 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_236"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[36]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Richard Branson&#65288;1950-&#12288;&#65289;&#65292;&#33521;&#22269;&#33879;&#21517;&#20225;&#19994;&#32500;&#29645;&#65288;Virgin&#65289;&#30340;&#21019;&#22987;&#20154;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_237 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_237"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[37]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Lord Hanson&#65288;1922-2004&#65289;&#65292;&#33521;&#22269;&#23454;&#19994;&#23478;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_238 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_238"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[38]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> A. Chua, World on Fire: How Exporting Free Market Democracy Breeds Ethnic Hatred and Global Instability&#65288;New York&#65306;Doubleday, 2003&#65289;&#25552;&#20379;&#20102;&#35768;&#22810;&#20363;&#23376;&#12290;</FONT></P>
<P class=mark><A id=note_link_239 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_239"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[39]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> &#24341;&#33258;Harvey, Condition of Postmodernity, 158&#12290;</FONT></P>
<P class=mark><A id=note_link_240 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_240"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[40]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> R. Martin, The Financialization of Daily Life (Philadelphia: Temple University Press, 2002).</FONT></P>
<P class=mark><A id=note_link_241 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_241"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[41]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Main Street&#26159;&#19982;Wall Street&#30456;&#23545;&#30340;&#35789;&#65292;&#36890;&#24120;&#26159;&#21830;&#38138;&#21644;&#38646;&#21806;&#21830;&#32858;&#38598;&#30340;&#23567;&#24066;&#38215;&#65292;&#20063;&#26377;&#8220;&#36808;&#22240;&#34903;&#8221;&#12289;&#8220;&#21830;&#19994;&#34903;&#8221;&#12289;&#8220;&#27665;&#29983;&#34903;&#8221;&#30340;&#35793;&#27861;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_242 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_242"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[42]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> &#20363;&#22914;&#65292;&#26460;&#26757;&#20869;&#23572;&#21644;&#21015;&#32500;&#24456;&#21916;&#27426;&#29992;&#36825;&#20010;&#25490;&#20182;&#24615;&#23450;&#20041;&#12290;</FONT></P>
<P class=mark><A id=note_link_243 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_243"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[43]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Carlos Slim&#65288;1940-&#12288;&#65289;&#65292;&#22696;&#35199;&#21733;&#30005;&#20449;&#24040;&#22836;&#12290;&#8212;&#8212;&#35793;&#32773;</FONT></P>
<P class=mark><A id=note_link_244 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_244"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[44]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Chua, World on Fire.</FONT></P>
<P class=mark><A id=note_link_245 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_245"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[45]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> United Nations Development Program, Human Development Report, 1996 (New York: Oxford University Press, 1996), 2, and United Nations Development Program, Human Development Report, 1999, 3.</FONT></P>
<P class=mark><A id=note_link_246 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_246"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[46]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> W. Robinson, A Theory of Global Capitalism:Production, Class, and State in a Transnational World&#65288;Baltimore&#65306;Johns Hopkins University Press, 2004&#65289;,&#23545;&#36825;&#26041;&#38754;&#26377;&#20986;&#33394;&#35770;&#36848;&#12290;</FONT></P>
<P class=mark><A id=note_link_247 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_247"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[47]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> K. Polanyi, The Great Transformation (Boston: Beacon Press, 1954 edn.).</FONT></P>
<P class=mark><A id=note_link_248 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_248"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[48]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> K. Polanyi, The Great Transformation&#65288;Boston&#65306;Beacon Press, 1954 edn.&#65289;. 256-258.&#65339;&#24341;&#25991;&#26681;&#25454;&#20911;&#21018;&#12289;&#21016;&#38451;&#35793;&#25991;&#65292;&#26377;&#25152;&#25913;&#21160;&#12290;&#35265;&#21345;&#23572;&#183;&#27874;&#20848;&#23612;&#65306;&#12298;&#22823;&#36716;&#22411;&#12299;&#65292;&#20911;&#21018;&#12289;&#21016;&#38451;&#35793;&#65292;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;217&#39029;&#12290;&#8212;&#8212;&#35793;&#32773;&#65341;</FONT></P>
<P class=mark><A id=note_link_249 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_249"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[49]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> K. Polanyi, The Great Transformation&#65288;Boston&#65306;Beacon Press, 1954 edn.&#65289;. 256-258.&#65339;&#24341;&#25991;&#26681;&#25454;&#20911;&#21018;&#12289;&#21016;&#38451;&#35793;&#25991;&#65292;&#26377;&#25152;&#25913;&#21160;&#12290;&#35265;&#21345;&#23572;&#183;&#27874;&#20848;&#23612;&#65292;&#21069;&#25581;&#12290;&#8212;&#8212;&#35793;&#32773;&#65341;</FONT></P>
<P class=mark><A id=note_link_250 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_250"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[50]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> K. Polanyi, The Great Transformation (Boston: Beacon Press, 1954 edn.). 256-258.</FONT></P>
<P class=mark><A id=note_link_251 class=calibre1 href="Section0001_split_000.xhtml#note_backlink_251"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[51]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;> Bush, &#8216;Securing Freedom's Triumph&#8217;; see also F. Zakaria, The Future of Freedom: Illiberal Democracy at Home and Abroad (New York: Norton, 2003).</FONT></P></DIV>