<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/37044884384311ee8e4952540025c377/b33cbc004fcd11ee879e5254001e7c00" data-v-7f5cc8ef="" aria-current="page"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26080;&#26631;&#39064;</SPAN></FONT><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb=""></A></DIV>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26377;&#20154;&#38382;&#25105;&#65306;&#22351;&#26159;&#19981;&#26159;&#24212;&#35813;&#20855;&#20307;&#21040;&#26576;&#20010;&#33539;&#22260;&#65311;&#27604;&#22914;&#26377;&#20123;&#19996;&#35199;&#22351;&#65292;&#20294;&#21487;&#33021;&#20063;&#26377;&#22909;&#30340;&#19968;&#38754;&#19981;&#26159;&#65311;&#25152;&#20197;&#35201;&#30830;&#23450;&#19968;&#20123;&#33539;&#22260;&#65292;&#36825;&#26679;&#30475;&#36215;&#26469;&#27604;&#36739;&#31185;&#23398;&#65311;&#36824;&#26159;&#35828;&#36825;&#26679;&#31639;&#20570;&#19968;&#20010;&#21028;&#21035;&#30340;&#26041;&#27861;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#31572;&#65306;&#25105;&#26126;&#30830;&#36319;&#22823;&#23478;&#35828;&#65292;&#22351;&#36825;&#20010;&#19996;&#35199;&#26159;&#27809;&#26377;&#33539;&#22260;&#30340;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#26576;&#20010;&#19996;&#35199;&#26159;&#22351;&#30340;&#65292;&#37027;&#23427;&#23601;&#26159;&#22351;&#30340;&#65292;&#24590;&#20040;&#36824;&#32473;&#20010;&#33539;&#22260;&#26159;&#21861;&#24847;&#24605;&#65311;&#35797;&#22270;&#35809;&#36777;&#21527;&#65311;&#36824;&#26159;&#35828;&#35797;&#22270;&#33258;&#22278;&#20854;&#35828;&#65311;&#20320;&#35748;&#20026;&#26159;&#22351;&#30340;&#19996;&#35199;&#65292;&#37027;&#23601;&#26159;&#22351;&#30340;&#65292;&#22240;&#20026;&#20320;&#20250;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#65292;&#19981;&#28982;&#20320;&#20063;&#19981;&#21487;&#33021;&#19979;&#32467;&#35770;&#23427;&#23601;&#26159;&#22351;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20030;&#20010;&#20363;&#23376;&#12290;&#27604;&#26041;&#35828;&#20320;&#30475;&#21040;&#19968;&#39063;&#33529;&#26524;&#55356;&#57166;&#65292;&#20320;&#20174;&#34920;&#38754;&#19978;&#30475;&#23427;&#34920;&#30382;&#26377;&#19968;&#22359;&#34987;&#34411;&#21676;&#20102;&#65292;&#37027;&#20320;&#30340;&#32467;&#35770;&#24456;&#26174;&#28982;&#65292;&#20174;&#34920;&#30382;&#19978;&#30475;&#65292;&#23427;&#30340;&#30830;&#26159;&#22351;&#30340;&#65292;&#32780;&#19988;&#26159;&#20320;&#24050;&#32463;&#33021;&#22815;&#35777;&#26126;&#30340;&#65292;&#19981;&#20165;&#20165;&#26159;&#29992;&#32905;&#30524;&#30475;&#21040;&#30340;&#34920;&#30382;&#22351;&#65292;&#26159;&#33021;&#22815;&#35777;&#26126;&#30340;&#22351;&#12290;&#37027;&#26368;&#21487;&#24597;&#30340;&#22312;&#20110;&#65292;&#32477;&#22823;&#37096;&#20998;&#20154;&#36830;&#33529;&#26524;&#34920;&#30382;&#30340;&#22351;&#37117;&#35748;&#35782;&#19981;&#21040;&#65292;&#26356;&#19981;&#35201;&#35828;&#35753;&#20182;&#20204;&#35748;&#35782;&#21040;&#33529;&#26524;&#30340;&#37324;&#38754;&#26159;&#22351;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#31532;&#19968;&#20010;&#26041;&#38754;&#26159;&#65292;&#20154;&#19981;&#26159;&#36879;&#35270;&#30524;&#65292;&#38500;&#38750;&#21093;&#24320;&#33529;&#26524;&#65292;&#30452;&#22868;&#26680;&#24515;&#25165;&#20250;&#30475;&#21040;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#31532;&#20108;&#20010;&#26041;&#38754;&#26159;&#65292;&#20154;&#30606;&#20102;&#65292;&#23601;&#27809;&#26377;&#22909;&#22351;&#20043;&#20998;&#65292;&#22240;&#20154;&#26080;&#35770;&#22914;&#20309;&#37117;&#30475;&#19981;&#21040;&#34920;&#30382;&#26159;&#22351;&#30340;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#35777;&#26126;&#34920;&#30382;&#37117;&#22351;&#20102;&#65307;&#25720;&#19981;&#21040;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#34987;&#20154;&#21890;&#30340;&#65307;&#21507;&#19981;&#20986;&#22351;&#30340;&#21619;&#36947;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#21619;&#34174;&#65292;&#32780;&#26159;&#20182;&#20204;&#21363;&#20415;&#33021;&#21507;&#21040;&#65292;&#20063;&#19981;&#30693;&#36947;&#37027;&#26159;&#22351;&#30340;&#65292;&#29978;&#33267;&#23601;&#31639;&#21507;&#20986;&#26469;&#26159;&#22351;&#30340;&#20063;&#20250;&#21676;&#30862;&#21693;&#19979;&#21435;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#31532;&#19977;&#20010;&#26041;&#38754;&#26159;&#65292;&#26377;&#20123;&#20154;&#35013;&#32843;&#23376;&#65292;&#26377;&#20123;&#20154;&#30495;&#26159;&#32843;&#23376;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20320;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22351;&#33529;&#26524;&#36824;&#33021;&#32473;&#23427;&#30028;&#23450;&#21644;&#33539;&#22260;&#65311;&#20320;&#36824;&#33021;&#36777;&#35777;&#19968;&#30058;&#65311;&#30333;&#36153;&#21151;&#22827;&#12290;&#20381;&#25105;&#20043;&#35265;&#65292;&#8220;&#22351;&#33529;&#26524;&#25110;&#35768;&#26159;&#22909;&#30340;&#8221;&#12289;&#8220;&#22351;&#30340;&#33529;&#26524;&#25110;&#35768;&#20063;&#26377;&#22909;&#30340;&#19968;&#38754;&#8221;&#35832;&#22914;&#27492;&#31867;&#21482;&#26159;&#33258;&#22278;&#20854;&#35828;&#12289;&#33258;&#27450;&#27450;&#20154;&#32610;&#20102;&#12290;&#26368;&#20851;&#38190;&#22312;&#20110;&#65292;&#30606;&#23376;&#21644;&#27531;&#24223;&#26159;&#26080;&#27861;&#21028;&#21035;&#30340;&#65292;&#20182;&#20204;&#26412;&#33021;&#22320;&#22833;&#21435;&#20102;&#36825;&#19968;&#20999;&#12290;&#30340;&#30830;&#65292;&#21407;&#26412;&#20182;&#20204;&#20063;&#19981;&#26159;&#27531;&#24223;&#65292;&#19981;&#36807;&#20174;&#23567;&#34987;&#36710;&#25758;&#20102;&#65292;&#30475;&#20154;&#23478;&#37117;&#27531;&#30142;&#65292;&#33258;&#24049;&#20063;&#24819;&#24403;&#30606;&#23376;&#21644;&#27531;&#24223;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25152;&#20197;&#65292;&#24456;&#26174;&#28982;&#12290;&#36825;&#26102;&#20505;&#36824;&#35848;&#20160;&#20040;&#8220;&#22351;&#30340;&#33539;&#22260;&#8221;&#19982;&#8220;&#31185;&#23398;&#8221;&#21602;&#65281;&#65311;</P></ARTICLE><br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#26080;&#26631;&#39064;<br>#Parent: <a href="SuperMemoElementNo=(331)">331</a>: blog article</FONT></SuperMemoReference>