<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>38</SPAN><BR><SPAN class=whitegreen>&#32511;&#24125;&#24605;&#32771;&#65306;&#28608;&#21457;&#30340;&#24517;&#35201;&#24615;</SPAN></H2>
<P class=greenwhite>&#8220;&#30772;&#8221;&#19968;&#35789;&#30340;&#20351;&#29992;&#12290;</P>
<P class=greenwhite>&#33618;&#35806;&#30340;&#36923;&#36753;&#12290;</P>
<P class=greenwhite>&#38543;&#26426;&#28608;&#21457;&#12290;</P>
<P>&#20154;&#20204;&#20851;&#20110;&#31185;&#23398;&#21457;&#29616;&#30340;&#25551;&#36848;&#39118;&#26684;&#24635;&#26159;&#21315;&#31687;&#19968;&#24459;&#65292;&#20223;&#20315;&#23427;&#20204;&#37117;&#26159;&#25353;&#29031;&#36923;&#36753;&#26041;&#24335;&#26377;&#26465;&#19981;&#32010;&#12289;&#25353;&#37096;&#23601;&#29677;&#22320;&#36827;&#34892;&#30340;&#12290;&#26377;&#26102;&#24773;&#20917;&#30340;&#30830;&#22914;&#27492;&#65292;&#20294;&#20063;&#26377;&#20123;&#26102;&#20505;&#65292;&#25353;&#37096;&#23601;&#29677;&#30340;&#36923;&#36753;&#21482;&#26159;&#20154;&#20204;&#25551;&#36848;&#25152;&#21457;&#29983;&#20107;&#23454;&#30340;&#21518;&#35265;&#20043;&#26126;&#12290;&#24847;&#22806;&#20986;&#29616;&#30340;&#38169;&#35823;&#25110;&#20107;&#25925;&#65292;&#24448;&#24448;&#25552;&#20379;&#20102;&#24341;&#21457;&#26032;&#21019;&#24847;&#25152;&#38656;&#30340;&#21050;&#28608;&#12290;&#25239;&#29983;&#32032;&#23601;&#26159;&#22240;&#20026;&#22521;&#20859;&#30399;&#36973;&#21040;&#38738;&#38665;&#33740;&#30340;&#27745;&#26579;&#32780;&#34987;&#24847;&#22806;&#21457;&#29616;&#30340;&#12290;&#25454;&#35828;&#21733;&#20262;&#24067;&#20043;&#25152;&#20197;&#25954;&#27178;&#36234;&#22823;&#35199;&#27915;&#65292;&#19981;&#36807;&#26159;&#22240;&#20026;&#20182;&#26681;&#25454;&#19968;&#20221;&#21476;&#20195;&#25991;&#29486;&#65292;&#25226;&#29615;&#29699;&#33322;&#34892;&#30340;&#36317;&#31163;&#31639;&#38169;&#20102;&#12290;</P>
<P>&#22823;&#33258;&#28982;&#23601;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#36825;&#31867;&#28608;&#21457;&#12290;&#25105;&#20204;&#26080;&#27861;&#25214;&#23547;&#28608;&#21457;&#65292;&#22240;&#20026;&#23427;&#22312;&#29616;&#26377;&#30340;&#24605;&#32500;&#27169;&#24335;&#20013;&#27809;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&#28608;&#21457;&#30340;&#20316;&#29992;&#26159;&#35753;&#24605;&#32771;&#36339;&#20986;&#29616;&#26377;&#30340;&#27169;&#24335;&#12290;</P>
<P>&#28608;&#21457;&#30340;&#36923;&#36753;&#30452;&#25509;&#26469;&#33258;&#19981;&#23545;&#31216;&#30340;&#27169;&#24335;&#31995;&#32479;&#30340;&#36923;&#36753;&#65339;&#35265;&#12298;&#30772;&#65306;&#36229;&#36234;&#23545;&#38169;&#12299;&#65288;<SPAN class=italic>Po: Beyond Yes and No</SPAN>&#65289;&#19968;&#20070;&#65341;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#22352;&#31561;&#28608;&#21457;&#21457;&#29983;&#65292;&#20063;&#21487;&#20197;&#20027;&#21160;&#29983;&#25104;&#28608;&#21457;&#12290;&#37027;&#27491;&#26159;&#27700;&#24179;&#24605;&#32771;&#25152;&#20851;&#27880;&#30340;&#12290;&#33021;&#22815;&#21033;&#29992;&#28608;&#21457;&#26159;&#27700;&#24179;&#24605;&#32771;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P>&#22312;&#19978;&#19968;&#33410;&#20013;&#65292;&#25105;&#20204;&#32771;&#23519;&#20102;&#34892;&#21160;&#29992;&#35821;&#12290;&#37027;&#23601;&#26159;&#21033;&#29992;&#28608;&#21457;&#30340;&#26041;&#24335;&#65292;&#25152;&#21033;&#29992;&#30340;&#24688;&#26159;&#28608;&#21457;&#30340;&#34892;&#21160;&#20215;&#20540;&#65292;&#29616;&#22312;&#26469;&#30475;&#30475;&#22914;&#20309;&#21019;&#36896;&#28608;&#21457;&#12290;</P>
<P><SPAN class=extract>&#22810;&#24180;&#21069;&#65292;&#25105;&#21457;&#26126;&#20102;&#8220;&#30772;&#8221;&#65288;po&#65289;&#36825;&#20010;&#35789;&#65292;&#20316;&#20026;&#19968;&#20010;&#35937;&#24449;&#31526;&#21495;&#65292;&#34920;&#31034;&#27491;&#22312;&#34987;&#20316;&#20026;&#28608;&#21457;&#25110;&#20026;&#20854;&#34892;&#21160;&#20215;&#20540;&#32780;&#25552;&#20986;&#30340;&#21019;&#24847;&#12290;&#22914;&#26524;&#35832;&#20301;&#19968;&#23450;&#35201;&#21032;&#26681;&#38382;&#24213;&#65292;&#36825;&#26159;&#19968;&#20010;&#32553;&#20889;&#35789;&#65292;&#26159;<SPAN class=italic>provocative operation</SPAN>&#65288;&#28608;&#21457;&#25805;&#20316;&#65289;&#20004;&#20010;&#35789;&#30340;&#39318;&#23383;&#27597;&#32553;&#20889;&#12290;</SPAN></P>
<P>&#8220;&#30772;&#8221;&#30340;&#20316;&#29992;&#30456;&#24403;&#20110;&#19968;&#38754;&#34920;&#31034;&#20572;&#25112;&#30340;&#30333;&#26071;&#12290;&#22914;&#26524;&#26576;&#20154;&#25671;&#30528;&#30333;&#26071;&#36208;&#21521;&#22478;&#22561;&#65292;&#21521;&#20182;&#23556;&#20987;&#26080;&#30097;&#26159;&#30772;&#22351;&#28216;&#25103;&#35268;&#21017;&#30340;&#34892;&#20026;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#19968;&#20010;&#21019;&#24847;&#22312;&#8220;&#30772;&#8221;&#30340;&#20445;&#25252;&#19979;&#34987;&#25552;&#20986;&#65292;&#29992;&#40657;&#24125;&#21028;&#26029;&#31435;&#21363;&#23558;&#20854;&#21542;&#20915;&#20063;&#19981;&#31526;&#21512;&#28216;&#25103;&#35268;&#21017;&#12290;</P>
<P>&#27491;&#22914;&#19978;&#25991;&#20013;&#25552;&#21040;&#30340;&#65292;<SPAN class=extract>&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#8220;&#30772;&#8221;&#36825;&#20010;&#35789;&#30340;&#20316;&#29992;&#19982;&#32511;&#24125;&#26426;&#21046;&#30456;&#21516;&#12290;&#22836;&#25140;&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#20154;&#21487;&#20197;&#25552;&#20986;&#8220;&#30127;&#29378;&#8221;&#30340;&#28857;&#23376;&#65292;&#32511;&#24125;&#30340;&#33539;&#22260;&#35201;&#27604;&#8220;&#30772;&#8221;&#24191;&#27867;&#24471;&#22810;&#65292;&#32780;&#8220;&#30772;&#8221;&#26356;&#21152;&#20855;&#20307;&#65292;</SPAN>&#22240;&#27492;&#26368;&#22909;&#36824;&#26159;&#20004;&#32773;&#37117;&#29992;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#8220;&#30772;&#8221;&#19968;&#19979;&#27773;&#36710;&#36718;&#23376;&#24212;&#35813;&#26159;&#26041;&#24418;&#30340;&#36825;&#20010;&#21019;&#24847;&#12290;</P>
<P>&#8230;&#8230;&#8220;&#30772;&#8221;&#19968;&#19979;&#39134;&#26426;&#24212;&#35813;&#20498;&#30528;&#38477;&#33853;&#30340;&#24773;&#20917;&#12290;</P>
<P>&#8230;&#8230;&#8220;&#30772;&#8221;&#19968;&#19979;&#36141;&#29289;&#32773;&#20080;&#19996;&#35199;&#24212;&#35813;&#33719;&#24471;&#25253;&#37228;&#12290;</P>
<P>&#8230;&#8230;&#8220;&#30772;&#8221;&#19968;&#19979;&#31649;&#29702;&#32773;&#24212;&#35813;&#25552;&#25300;&#33258;&#24049;&#12290;</P>
<P>&#8230;&#8230;&#8220;&#30772;&#8221;&#19968;&#19979;&#19968;&#20010;&#27745;&#26579;&#30340;&#24037;&#21378;&#24212;&#35813;&#20301;&#20110;&#20854;&#26412;&#36523;&#20301;&#32622;&#30340;&#19979;&#28216;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26368;&#21518;&#19968;&#20010;&#28608;&#21457;&#26368;&#32456;&#23548;&#33268;&#20154;&#20204;&#24819;&#21040;&#36890;&#36807;&#31435;&#27861;&#35268;&#23450;&#65292;&#20219;&#20309;&#22312;&#27827;&#27969;&#27839;&#23736;&#24314;&#31435;&#30340;&#24037;&#21378;&#65292;&#20854;&#20379;&#27700;&#30340;&#27700;&#28304;&#24517;&#39035;&#20301;&#20110;&#25490;&#27700;&#21475;&#30340;&#19979;&#28216;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#35813;&#24037;&#21378;&#23601;&#26159;&#39318;&#24403;&#20854;&#20914;&#22320;&#22788;&#20110;&#20854;&#33258;&#36523;&#20135;&#29983;&#27745;&#26579;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#8220;&#30772;&#8221;&#19968;&#35789;&#36824;&#21487;&#20197;&#34987;&#30475;&#20316;&#26159;&#20174;&#20197;&#19979;&#36825;&#20123;&#35789;&#20013;&#25552;&#21462;&#20986;&#26469;&#30340;&#65306;&#29468;&#24819;&#65288;hypothesis&#65289;&#12289;&#35774;&#24819;&#65288;suppose&#65289;&#12289;&#21487;&#33021;&#65288;possible&#65289;&#29978;&#25110;&#35799;&#27468;&#65288;poetry&#65289;&#12290;&#22312;&#25152;&#26377;&#36825;&#20123;&#35789;&#20013;&#65292;&#21019;&#24847;&#30340;&#21147;&#37327;&#37117;&#26469;&#33258;&#20110;&#23427;&#30340;&#21069;&#30651;&#24615;&#25928;&#26524;&#8212;&#8212;&#21487;&#20197;&#21050;&#28608;&#26576;&#20107;&#21457;&#29983;&#12290;</P>
<P>&#19968;&#20010;&#33618;&#35884;&#25110;&#19981;&#21512;&#36923;&#36753;&#30340;&#28857;&#23376;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#26080;&#27861;&#23384;&#22312;&#20110;&#19968;&#33324;&#32463;&#39564;&#20013;&#65292;&#22240;&#27492;&#23601;&#25104;&#20026;&#29616;&#26377;&#27169;&#24335;&#20043;&#22806;&#30340;&#21019;&#24847;&#12290;&#28608;&#21457;&#27491;&#26159;&#20197;&#36825;&#31181;&#26041;&#24335;&#36843;&#20351;&#25105;&#20204;&#25670;&#33073;&#35748;&#30693;&#30340;&#20064;&#24815;&#24615;&#27169;&#24335;&#30340;&#12290;&#19968;&#26086;&#25105;&#20204;&#21463;&#21040;&#21050;&#28608;&#32780;&#21069;&#36827;&#65292;&#23601;&#20250;&#21457;&#29983;&#19977;&#20214;&#20107;&#65306;&#19968;&#26159;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#37319;&#21462;&#34892;&#21160;&#65292;&#20108;&#26159;&#21487;&#33021;&#20250;&#36864;&#22238;&#21040;&#36890;&#24120;&#27169;&#24335;&#20013;&#65292;&#19977;&#26159;&#21487;&#33021;&#20250;&#36716;&#25442;&#20026;&#19968;&#31181;&#26032;&#27169;&#24335;&#12290;</P>
<P>&#27491;&#22914;&#25105;&#20204;&#38656;&#35201;&#27491;&#24335;&#30340;&#26041;&#27861;&#20174;&#21019;&#24847;&#24320;&#23637;&#34892;&#21160;&#65292;&#20063;&#38656;&#35201;&#27491;&#24335;&#30340;&#26041;&#27861;&#21019;&#36896;&#28608;&#21457;&#12290;&#36825;&#20123;&#37117;&#26159;&#27700;&#24179;&#24605;&#32771;&#30340;&#19987;&#38376;&#25216;&#24039;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#26377;&#19968;&#31181;&#24456;&#31616;&#21333;&#30340;&#33719;&#24471;&#28608;&#21457;&#30340;&#26041;&#27861;&#21033;&#29992;&#20102;&#36870;&#21521;&#24605;&#32500;&#12290;&#35828;&#20986;&#26576;&#20107;&#36890;&#24120;&#30340;&#21457;&#23637;&#26041;&#24335;&#65292;&#28982;&#21518;&#36816;&#29992;&#36870;&#21521;&#24605;&#32500;&#65292;&#20174;&#21518;&#24448;&#21069;&#25512;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36141;&#29289;&#32773;&#36890;&#24120;&#38656;&#35201;&#20026;&#20182;&#20204;&#36141;&#20080;&#30340;&#19996;&#35199;&#20184;&#38065;&#65292;&#25105;&#20204;&#26469;&#20010;&#36870;&#21521;&#24605;&#32500;&#65292;&#8220;&#30772;&#8221;&#19968;&#19979;&#21830;&#24215;&#33509;&#20184;&#38065;&#32473;&#39038;&#23458;&#20250;&#24590;&#26679;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20135;&#29983;&#20132;&#26131;&#21048;&#30340;&#24819;&#27861;&#65292;&#20063;&#23601;&#26159;&#20107;&#23454;&#19978;&#25903;&#20184;&#32473;&#36141;&#29289;&#32773;&#27599;&#27425;&#36141;&#20080;&#19996;&#35199;&#25152;&#33457;&#36153;&#30340;&#24456;&#23567;&#19968;&#37096;&#20998;&#37329;&#39069;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#21487;&#33021;&#20250;&#20351;&#20154;&#20204;&#24819;&#21040;&#35774;&#31435;&#22791;&#29992;&#37329;&#65292;&#27599;&#20837;&#36134;1 000&#32654;&#20803;&#65292;&#23601;&#38656;&#35201;&#25903;&#20184;&#32473;&#36141;&#29289;&#32773;&#31867;&#20284;&#32047;&#31215;&#22870;&#37329;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;</P></BLOCKQUOTE>
<P>&#28608;&#21457;&#19981;&#19968;&#23450;&#26159;&#33618;&#35884;&#25110;&#19981;&#21512;&#36923;&#36753;&#30340;&#65292;&#20063;&#26377;&#21487;&#33021;&#25226;&#19968;&#20123;&#20005;&#32899;&#30340;&#20027;&#24847;&#24403;&#20316;&#28608;&#21457;&#12290;&#22914;&#26524;&#26377;&#20154;&#25552;&#20986;&#20102;&#19968;&#20010;&#20320;&#19981;&#21916;&#27426;&#30340;&#28857;&#23376;&#65292;&#20320;&#26412;&#21487;&#20197;&#21033;&#29992;&#40657;&#24125;&#24605;&#32771;&#31435;&#21363;&#21152;&#20197;&#21542;&#23450;&#65292;&#36825;&#26102;&#19981;&#22952;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#36873;&#25321;&#23558;&#20854;&#30475;&#20316;&#19968;&#20010;&#28608;&#21457;&#12290;&#25105;&#20204;&#19968;&#30452;&#21487;&#20197;&#20570;&#20986;&#36825;&#26679;&#30340;&#36873;&#25321;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#20320;&#36825;&#20010;&#8220;&#33635;&#35465;&#21046;&#24230;&#8221;&#21830;&#24215;&#30340;&#21019;&#24847;&#19981;&#21487;&#33021;&#22863;&#25928;&#65292;&#22240;&#20026;&#33635;&#35465;&#21046;&#24230;&#24456;&#23481;&#26131;&#34987;&#28389;&#29992;&#12290;&#19981;&#36807;&#25105;&#20934;&#22791;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#23558;&#20854;&#30475;&#25104;&#19968;&#20010;&#28608;&#21457;&#12290;&#37027;&#20250;&#35753;&#25105;&#24819;&#21040;&#36890;&#36807;&#38543;&#26426;&#25277;&#26597;&#26469;&#32047;&#35745;&#33258;&#24049;&#30340;&#36134;&#21333;&#65292;&#25910;&#25903;&#30340;&#35823;&#24046;&#22823;&#27010;&#20250;&#25345;&#24179;&#12290;</P></BLOCKQUOTE><SPAN class=extract>
<P>&#33719;&#24471;&#28608;&#21457;&#30340;&#19968;&#31181;&#24456;&#31616;&#21333;&#30340;&#26041;&#24335;&#26159;&#38543;&#24847;&#20351;&#29992;&#19968;&#20010;&#35789;&#12290;&#20320;&#21487;&#20197;&#38543;&#24847;&#24819;&#20986;&#23383;&#20856;&#37324;&#30340;&#26576;&#20010;&#39029;&#25968;&#65292;&#32763;&#21040;&#37027;&#19968;&#39029;&#12290;&#28982;&#21518;&#20877;&#24819;&#19968;&#20010;&#25968;&#23383;&#65292;&#30830;&#23450;&#37027;&#20010;&#35789;&#22312;&#37027;&#19968;&#39029;&#30340;&#20301;&#32622;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#21040;92&#39029;&#30340;&#20498;&#25968;&#31532;&#20843;&#20010;&#35789;&#12290;&#21517;&#35789;&#35201;&#27604;&#21160;&#35789;&#21644;&#20854;&#20182;&#31867;&#22411;&#30340;&#35789;&#26356;&#22909;&#29992;&#12290;&#24120;&#29992;&#21517;&#35789;&#35789;&#27719;&#34920;&#27604;&#23383;&#20856;&#26356;&#22909;&#29992;&#12290;</SPAN>&#20551;&#35774;&#25105;&#20204;&#38656;&#35201;&#26576;&#20123;&#19982;&#39321;&#28895;&#26377;&#20851;&#30340;&#26032;&#21019;&#24847;&#12290;&#38543;&#26426;&#35789;&#27719;&#30340;&#36873;&#25321;&#32467;&#26524;&#26159;&#38738;&#34521;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#26679;&#23601;&#26377;&#20102;&#39321;&#28895;&#8220;&#30772;&#8221;&#38738;&#34521;&#30340;&#24605;&#32771;&#12290;&#38738;&#34521;&#39044;&#31034;&#30528;&#36339;&#36291;&#65292;&#22240;&#27492;&#21487;&#20197;&#26377;&#19968;&#31181;&#27599;&#38548;&#19968;&#23567;&#27573;&#26102;&#38388;&#23601;&#20250;&#29060;&#28781;&#30340;&#39321;&#28895;&#12290;&#36825;&#21487;&#33021;&#26377;&#30410;&#20110;&#38450;&#27490;&#28779;&#28798;&#21457;&#29983;&#65292;&#36824;&#21487;&#20197;&#20419;&#20351;&#21560;&#28895;&#32773;&#23569;&#25277;&#20960;&#21475;&#65292;&#36807;&#21518;&#20877;&#32487;&#32493;&#25277;&#21516;&#19968;&#26681;&#39321;&#28895;&#12290;&#32487;&#32780;&#25105;&#20204;&#21448;&#24819;&#21040;&#19968;&#20010;&#26032;&#30340;&#21697;&#29260;&#65292;&#23601;&#21483;&#30701;&#28895;&#65292;&#35813;&#39321;&#28895;&#20063;&#30340;&#30830;&#21487;&#20197;&#35774;&#35745;&#24471;&#24456;&#30701;&#65292;&#27599;&#27425;&#21482;&#33021;&#25277;&#20004;&#19977;&#20998;&#38047;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24076;&#26395;&#26377;&#19968;&#20123;&#20851;&#20110;&#30005;&#35270;&#26426;&#30340;&#21019;&#24847;&#12290;&#38543;&#26426;&#35789;&#26159;&#22902;&#37226;&#65292;&#23601;&#26159;&#30005;&#35270;&#26426;&#8220;&#30772;&#8221;&#22902;&#37226;&#12290;&#22902;&#37226;&#26377;&#23380;&#65292;&#21050;&#28608;&#25105;&#20204;&#24819;&#20986;&#19968;&#20010;&#26377;&#23380;&#30340;&#30005;&#35270;&#23631;&#24149;&#12290;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#25110;&#35768;&#21487;&#20197;&#26377;&#26576;&#31181;&#8220;&#31383;&#21475;&#8221;&#65292;&#26174;&#31034;&#36873;&#23450;&#30340;&#20854;&#20182;&#39057;&#36947;&#27491;&#22312;&#19978;&#28436;&#30340;&#33410;&#30446;&#12290;</P></BLOCKQUOTE>
<P>&#23601;&#36923;&#36753;&#32780;&#35328;&#65292;&#22312;&#35828;&#20219;&#20309;&#35805;&#20043;&#21069;&#37117;&#24212;&#35813;&#26377;&#19968;&#20010;&#29702;&#30001;&#12290;&#32780;&#23601;&#28608;&#21457;&#32780;&#35328;&#65292;&#21482;&#26377;&#22312;&#35828;&#35805;&#20043;&#21518;&#65292;&#25165;&#38656;&#35201;&#29702;&#30001;&#12290;&#28608;&#21457;&#20250;&#36896;&#25104;&#19968;&#31181;&#32467;&#26524;&#65292;&#27491;&#26159;&#36825;&#31181;&#32467;&#26524;&#30340;&#20215;&#20540;&#25165;&#35753;&#28608;&#21457;&#21464;&#24471;&#21512;&#29702;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#24819;&#35937;&#19968;&#20010;&#38543;&#26426;&#35789;&#35821;&#20250;&#23545;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#26377;&#20219;&#20309;&#20215;&#20540;&#12290;&#38543;&#26426;&#30340;&#23450;&#20041;&#24847;&#21619;&#30528;&#36825;&#20010;&#35789;&#19982;&#24403;&#21069;&#24418;&#21183;&#27809;&#26377;&#20219;&#20309;&#29305;&#27530;&#30340;&#30456;&#20851;&#24615;&#12290;&#28982;&#32780;&#22312;&#38750;&#23545;&#31216;&#27169;&#24335;&#31995;&#32479;&#30340;&#36923;&#36753;&#20013;&#65292;&#24456;&#23481;&#26131;&#30475;&#21040;&#20026;&#20160;&#20040;&#38543;&#26426;&#35789;&#20063;&#33021;&#21457;&#29983;&#20316;&#29992;&#12290;&#23427;&#25552;&#20379;&#20102;&#19968;&#20010;&#20840;&#28982;&#19981;&#21516;&#30340;&#20986;&#21457;&#28857;&#12290;&#19968;&#26086;&#20174;&#37027;&#20010;&#26032;&#30340;&#20986;&#21457;&#28857;&#21521;&#21069;&#36861;&#28335;&#65292;&#27839;&#30528;&#26576;&#19968;&#26465;&#36335;&#32447;&#22238;&#21040;&#25105;&#20204;&#24605;&#32771;&#30340;&#20027;&#39064;&#30340;&#27010;&#29575;&#23601;&#20250;&#22686;&#21152;&#65292;&#32780;&#22914;&#26524;&#30452;&#25509;&#32771;&#23519;&#20027;&#39064;&#65292;&#22823;&#27010;&#27704;&#36828;&#19981;&#20250;&#36873;&#25321;&#37027;&#26465;&#24605;&#32771;&#36335;&#32447;&#12290;</P>
<P>&#22914;&#26524;&#35828;&#34892;&#21160;&#26159;&#32511;&#24125;&#24605;&#32771;&#30340;&#22522;&#26412;&#29992;&#35821;&#30340;&#19968;&#37096;&#20998;&#65292;&#28608;&#21457;&#20063;&#19968;&#26679;&#12290;&#23601;&#20687;&#22312;&#27861;&#22269;&#35828;&#27861;&#35821;&#19968;&#26679;&#65292;&#22312;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#25105;&#20204;&#20351;&#29992;&#28608;&#21457;&#21644;&#34892;&#21160;&#26469;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32771;&#12290;</P></BODY></HTML>