<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#38468;&#37636;A&#12288;&#19981;&#30906;&#23450;&#24773;&#27841;&#19979;&#30340;&#21028;&#26039;&#65306; &#25463;&#24465;&#21644;&#20559;&#35211;Amos Tversky and Daniel Kahneman</H1>
<P data-cfi="/4/4">&#35377;&#22810;&#27770;&#23450;&#26159;&#22522;&#26044;&#23565;&#19981;&#30906;&#23450;&#20107;&#20214;&#30340;&#20449;&#24565;&#65292;&#22914;&#36984;&#33289;&#30340;&#32080;&#26524;&#12289;&#34987;&#21578;&#30340;&#32618;&#24801;&#24863;&#12289;&#32654;&#20803;&#26410;&#20358;&#30340;&#20729;&#20540;&#12290;&#36889;&#20123;&#20449;&#24565;&#36890;&#24120;&#26159;&#29992;&#36889;&#31278;&#35441;&#20358;&#34920;&#36948;&#65306;&#12300;&#25105;&#35469;&#28858;&#8230;&#8230;&#12301;&#12300;&#27231;&#29575;&#26159;&#8230;&#8230;&#12301;&#12300;&#23427;&#19981;&#22826;&#21487;&#33021;&#8230;&#8230;&#12301;&#31561;&#31561;&#12290;&#20598;&#29246;&#65292;&#23565;&#26044;&#19981;&#30906;&#23450;&#20107;&#20214;&#30340;&#20449;&#24565;&#26159;&#29992;&#25976;&#23383;&#22411;&#24335;&#20358;&#34920;&#36948;&#65292;&#22914;&#21213;&#31639;&#25110;&#20027;&#35264;&#27231;&#29575;&#12290;&#26159;&#20160;&#40636;&#22240;&#32032;&#27770;&#23450;&#36889;&#27171;&#30340;&#20449;&#24565;&#65311;&#20154;&#20497;&#22914;&#20309;&#24478;&#19981;&#30906;&#23450;&#20107;&#20214;&#20013;&#24471;&#20986;&#27231;&#29575;&#65311;&#21448;&#22914;&#20309;&#24478;&#19981;&#30906;&#23450;&#30340;&#37327;&#20013;&#24471;&#20986;&#23427;&#30340;&#20540;&#65311;&#26412;&#35542;&#25991;&#39023;&#31034;&#20154;&#20497;&#20381;&#36084;&#26377;&#38480;&#30340;&#25463;&#24465;&#21407;&#29702;&#65292;&#25226;&#35079;&#38620;&#30340;&#27231;&#29575;&#35413;&#20272;&#21644;&#20729;&#20540;&#38928;&#28204;&#20219;&#21209;&#65292;&#36681;&#25563;&#25104;&#31777;&#21934;&#30340;&#21028;&#26039;&#25805;&#20316;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#36889;&#20491;&#25463;&#24465;&#26159;&#24456;&#26377;&#29992;&#30340;&#65292;&#20294;&#26159;&#26377;&#26178;&#20505;&#23427;&#26371;&#23566;&#33268;&#22196;&#37325;&#19988;&#31995;&#32113;&#21270;&#30340;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/6">&#20027;&#35264;&#30340;&#27231;&#29575;&#35413;&#20272;&#36319;&#20027;&#35264;&#30340;&#29289;&#29702;&#37327;&#65288;&#22914;&#36317;&#38626;&#21644;&#22823;&#23567;&#65289;&#35413;&#20272;&#19968;&#27171;&#65292;&#36889;&#20123;&#21028;&#26039;&#37117;&#22522;&#26044;&#26377;&#38480;&#25928;&#24230;&#30340;&#25976;&#25818;&#65292;&#36889;&#20123;&#25976;&#25818;&#26159;&#20197;&#25463;&#24465;&#30340;&#35215;&#21063;&#34389;&#29702;&#30340;&#12290;&#20363;&#22914;&#65292;&#33287;&#26576;&#29289;&#39636;&#30340;&#35222;&#36317;&#26377;&#19968;&#37096;&#20998;&#26159;&#20197;&#23427;&#30340;&#28165;&#26224;&#24230;&#20358;&#27770;&#23450;&#30340;&#12290;&#25105;&#20497;&#30475;&#24471;&#24840;&#28165;&#26970;&#65292;&#36889;&#29289;&#39636;&#38626;&#25105;&#20497;&#24840;&#36817;&#12290;&#36889;&#20491;&#35215;&#21063;&#26377;&#19968;&#20123;&#25928;&#24230;&#65292;&#22240;&#28858;&#22312;&#20219;&#20309;&#24773;&#22659;&#35041;&#65292;&#36960;&#30340;&#26481;&#35199;&#37117;&#19981;&#21450;&#36817;&#30340;&#26481;&#35199;&#28165;&#26970;&#12290;&#28982;&#32780;&#65292;&#20381;&#36084;&#36889;&#20491;&#35215;&#21063;&#26371;&#23566;&#33268;&#20272;&#35336;&#36317;&#38626;&#19978;&#30340;&#31995;&#32113;&#24615;&#37679;&#35492;&#12290;&#23588;&#20854;&#30070;&#33021;&#35211;&#24230;&#19981;&#39640;&#26178;&#65292;&#36317;&#38626;&#24120;&#26371;&#34987;&#39640;&#20272;&#65292;&#22240;&#28858;&#29289;&#39636;&#30340;&#36650;&#24275;&#35722;&#27169;&#31946;&#20102;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#30070;&#33021;&#35211;&#24230;&#24456;&#22909;&#26178;&#65292;&#36317;&#38626;&#21448;&#26371;&#34987;&#20302;&#20272;&#65292;&#22240;&#28858;&#29289;&#39636;&#30340;&#36650;&#24275;&#26126;&#30906;&#12290;&#25152;&#20197;&#20381;&#36084;&#28165;&#26224;&#24230;&#20358;&#21028;&#26039;&#36317;&#38626;&#26371;&#23566;&#33268;&#24120;&#35211;&#30340;&#20559;&#35211;&#12290;&#36889;&#31278;&#20559;&#35211;&#22312;&#20197;&#30452;&#35258;&#21028;&#26039;&#27231;&#29575;&#26178;&#20063;&#26371;&#30475;&#21040;&#12290;&#26412;&#25991;&#25551;&#36848;&#19977;&#31278;&#29992;&#20358;&#35413;&#20272;&#27231;&#29575;&#21644;&#38928;&#28204;&#20729;&#20540;&#30340;&#25463;&#24465;&#12290;&#36889;&#20123;&#25463;&#24465;&#23566;&#33268;&#30340;&#20559;&#35211;&#19981;&#21213;&#26522;&#33289;&#65292;&#32780;&#26412;&#25991;&#20063;&#35342;&#35542;&#20102;&#36889;&#20123;&#35264;&#23519;&#30340;&#25033;&#29992;&#21644;&#29702;&#35542;&#19978;&#30340;&#24847;&#32681;&#12290;</P>
<P>*This article originally appeared in Science,vol.185,1974.The research wassupported by the Advanced Research Projects Agency of the Department of Defense and was monitored by the Office of Naval Research under contract N00014-73-C-0438 to the Oregon Research Institute,Eugene.Additional support for this research was provided by the Research and Development Authority of the Hebrew University,Jerusalem,Israel.</P>
<H2>&#34920;&#24501;</H2>
<P data-cfi="/4/12">&#20154;&#20497;&#38364;&#24515;&#30340;&#35377;&#22810;&#27231;&#29575;&#21839;&#38988;&#23660;&#26044;&#19979;&#38754;&#36889;&#20123;&#39006;&#22411;&#20013;&#30340;&#19968;&#31278;&#65306;A&#29289;&#39636;&#23660;&#26044;B&#39006;&#21029;&#30340;&#27231;&#29575;&#26159;&#22810;&#23569;&#65311;A&#20107;&#20214;&#20358;&#33258;B&#27511;&#31243;&#30340;&#27231;&#29575;&#26377;&#22810;&#23569;&#65311;B&#34389;&#29702;&#26371;&#24471;&#20986;A&#20107;&#20214;&#30340;&#27231;&#29575;&#26377;&#22810;&#23569;&#65311;&#22312;&#22238;&#31572;&#36889;&#20123;&#21839;&#38988;&#26178;&#65292;&#20154;&#20497;&#22810;&#21322;&#20381;&#36084;&#34920;&#24501;&#25463;&#24465;&#12290;&#20063;&#23601;&#26159;&#35498;&#21435;&#30475;&#22312;B&#39006;&#21029;&#20013;&#65292;A&#30340;&#34920;&#24501;&#26377;&#22810;&#23569;&#20491;&#65292;&#21363;A&#20687;B&#30340;&#31243;&#24230;&#26377;&#22810;&#23569;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;A&#38750;&#24120;&#33021;&#20195;&#34920;B&#65292;&#37027;&#40636;A&#20358;&#33258;B&#30340;&#27231;&#29575;&#23601;&#24456;&#39640;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#20551;&#22914;A&#21644;B&#19981;&#20687;&#65292;&#37027;&#40636;A&#20358;&#33258;B&#30340;&#27231;&#29575;&#23601;&#26371;&#34987;&#21028;&#26039;&#28858;&#20302;&#12290;</P>
<P data-cfi="/4/14">&#28858;&#20102;&#35498;&#26126;&#34920;&#24501;&#30340;&#21028;&#26039;&#65292;&#35531;&#30475;&#19968;&#19979;&#36889;&#20491;&#20363;&#23376;&#65306;&#26576;&#20154;&#26366;&#34987;&#20043;&#21069;&#30340;&#19968;&#20301;&#37168;&#23621;&#24418;&#23481;&#28858;&#12300;&#21490;&#25552;&#22827;&#38750;&#24120;&#23475;&#32670;&#20839;&#21521;&#65292;&#24120;&#24456;&#24171;&#24537;&#65292;&#20182;&#23565;&#20154;&#27794;&#20160;&#40636;&#33288;&#36259;&#65292;&#23565;&#30495;&#23526;&#30340;&#19990;&#30028;&#20063;&#27794;&#20160;&#40636;&#33288;&#36259;&#12290;&#19968;&#20491;&#24456;&#28331;&#21644;&#12289;&#24456;&#24859;&#25972;&#28500;&#30340;&#20154;&#65292;&#20182;&#38656;&#35201;&#31209;&#24207;&#21644;&#32080;&#27083;&#20006;&#23565;&#32048;&#31680;&#29378;&#29105;&#12290;&#12301;&#35531;&#21839;&#65292;&#20154;&#20497;&#22914;&#20309;&#24478;&#19979;&#38754;&#21015;&#20986;&#30340;&#21487;&#33021;&#24615;&#65288;&#22914;&#65292;&#36786;&#22827;&#12289;&#37559;&#21806;&#21729;&#12289;&#27665;&#33322;&#27231;&#24107;&#12289;&#22294;&#26360;&#39208;&#21729;&#25110;&#37291;&#24107;&#65289;&#20013;&#65292;&#21028;&#26039;&#21490;&#25552;&#22827;&#24478;&#20107;&#26576;&#29305;&#23450;&#32887;&#26989;&#30340;&#27231;&#29575;&#65311;&#20154;&#20497;&#26371;&#24590;&#27171;&#25490;&#24207;&#65292;&#25226;&#21490;&#25552;&#22827;&#21487;&#33021;&#24478;&#20107;&#30340;&#32887;&#26989;&#65292;&#24478;&#27231;&#29575;&#26368;&#39640;&#30340;&#25490;&#21040;&#26368;&#20302;&#21602;&#65311;&#30070;&#20154;&#20497;&#25505;&#29992;&#34920;&#24501;&#25463;&#24465;&#26178;&#65292;&#21490;&#25552;&#22827;&#26159;&#22294;&#26360;&#39208;&#21729;&#30340;&#27231;&#29575;&#65292;&#33289;&#20363;&#20358;&#35498;&#65292;&#21463;&#20182;&#20195;&#34920;&#25110;&#30456;&#20284;&#22823;&#23478;&#24515;&#30446;&#20013;&#22294;&#26360;&#39208;&#21729;&#21051;&#26495;&#21360;&#35937;&#30340;&#31243;&#24230;&#24433;&#38911;&#12290;&#30340;&#30906;&#65292;&#36889;&#31278;&#21839;&#38988;&#30340;&#23526;&#39511;&#30332;&#29694;&#65292;&#20154;&#20497;&#23565;&#32887;&#26989;&#30340;&#27231;&#29575;&#25490;&#24207;&#65292;&#20197;&#21450;&#30456;&#20284;&#24615;&#25490;&#24207;&#65292;&#29992;&#30340;&#26041;&#27861;&#37117;&#19968;&#27171;<A id=fa-1 class=footnote href="about:blank#fna-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#36889;&#31278;&#21028;&#26039;&#27231;&#29575;&#30340;&#26041;&#27861;&#26371;&#23566;&#33268;&#22196;&#37325;&#37679;&#35492;&#65292;&#22240;&#28858;&#30456;&#20284;&#24615;&#25110;&#34920;&#24501;&#20006;&#19981;&#21463;&#21040;&#27231;&#29575;&#21028;&#26039;&#22240;&#32032;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/16">&#23565;&#32080;&#26524;&#30340;&#20808;&#39511;&#27231;&#29575;&#19981;&#25935;&#24863; (<I>Insensitivity to prior probability of outcomes</I>)&#12290;&#19968;&#20491;&#23565;&#34920;&#24501;&#27794;&#26377;&#25928;&#25033;&#65292;&#20294;&#26159;&#23565;&#27231;&#29575;&#25033;&#35442;&#26377;&#24456;&#22823;&#25928;&#25033;&#30340;&#22240;&#32032;&#65292;&#26159;&#32080;&#26524;&#30340;&#20808;&#39511;&#27231;&#29575;&#65288;&#22522;&#29575;&#65289;&#12290;&#22312;&#21490;&#25552;&#22827;&#30340;&#20363;&#23376;&#20013;&#65292;&#27597;&#32676;&#35041;&#30340;&#36786;&#22827;&#20154;&#25976;&#36960;&#22810;&#26044;&#22294;&#26360;&#39208;&#21729;&#65292;&#22312;&#29702;&#24615;&#35413;&#20272;&#21490;&#25552;&#22827;&#26159;&#22294;&#26360;&#39208;&#21729;&#32780;&#19981;&#26159;&#36786;&#22827;&#30340;&#27231;&#29575;&#26178;&#65292;&#25033;&#35442;&#35201;&#25226;&#36889;&#20491;&#20107;&#23526;&#21015;&#20837;&#12290;&#28982;&#32780;&#36889;&#20491;&#22522;&#29575;&#30340;&#32771;&#24942;&#65292;&#20006;&#27794;&#26377;&#24433;&#38911;&#21490;&#25552;&#22827;&#36319;&#22294;&#26360;&#39208;&#21729;&#25110;&#36786;&#22827;&#21051;&#26495;&#21360;&#35937;&#30340;&#30456;&#20284;&#24615;&#12290;&#20551;&#22914;&#20154;&#20497;&#29992;&#34920;&#24501;&#20358;&#35413;&#20272;&#27231;&#29575;&#65292;&#23601;&#26371;&#24573;&#30053;&#20808;&#39511;&#27231;&#29575;&#12290;&#25105;&#20497;&#29992;&#19968;&#20491;&#25805;&#24324;&#20808;&#39511;&#27231;&#29575;&#30340;&#23526;&#39511;&#35657;&#23526;&#20102;&#36889;&#20491;&#20551;&#35373;<A id=fa-2 class=footnote href="about:blank#fna-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#23526;&#39511;&#32773;&#20808;&#32102;&#21463;&#35430;&#32773;&#30475;&#36942;&#26576;&#20123;&#20154;&#30340;&#31777;&#21934;&#25551;&#36848;&#65292;&#21578;&#35380;&#20182;&#20497;&#36889;&#20123;&#20154;&#26159;&#24478;100&#21517;&#23560;&#26989;&#20154;&#22763;&#65288;&#22914;&#24459;&#24107;&#21644;&#24037;&#31243;&#24107;&#65289;&#20013;&#38568;&#27231;&#21462;&#27171;&#20986;&#20358;&#30340;&#65292;&#35531;&#21463;&#35430;&#32773;&#20381;&#36889;&#20123;&#25551;&#36848;&#65292;&#21028;&#26039;&#36889;&#20491;&#20154;&#26159;&#24037;&#31243;&#24107;&#36996;&#26159;&#24459;&#24107;&#12290;&#22312;&#20854;&#20013;&#19968;&#20491;&#23526;&#39511;&#30340;&#24773;&#22659;&#20013;&#65292;&#21463;&#35430;&#32773;&#34987;&#21578;&#30693;&#65292;&#21462;&#27171;&#30340;&#22296;&#39636;&#20013;&#26377;70%&#26159;&#24037;&#31243;&#24107;&#65292;30%&#26159;&#24459;&#24107;&#12290;&#22312;&#21478;&#19968;&#20491;&#23526;&#39511;&#24773;&#22659;&#20013;&#21063;&#34987;&#21578;&#30693;&#65292;&#22296;&#39636;&#20013;30%&#26159;&#24037;&#31243;&#24107;&#65292;70%&#26159;&#24459;&#24107;&#12290;&#22240;&#27492;&#65292;&#25152;&#25551;&#36848;&#30340;&#20154;&#26159;&#24037;&#31243;&#24107;&#32780;&#38750;&#24459;&#24107;&#30340;&#21213;&#31639;&#65292;&#22312;&#31532;&#19968;&#20491;&#24773;&#22659;&#65288;&#22296;&#39636;&#20013;&#22823;&#37096;&#20998;&#26159;&#24037;&#31243;&#24107;&#65289;&#20013;&#65292;&#26371;&#22823;&#26044;&#31532;&#20108;&#20491;&#24773;&#22659;&#65288;&#22296;&#39636;&#20013;&#22823;&#37096;&#20998;&#26159;&#24459;&#24107;&#65289;&#12290;&#22914;&#26524;&#29992;&#35997;&#27663;&#23450;&#29702;&#20358;&#34920;&#31034;&#65292;&#21213;&#29575;&#25033;&#35442;&#26159;(.7/.3)2&#65292;&#20063;&#23601;&#26159;5.44&#12290;&#28982;&#32780;&#20841;&#20491;&#24773;&#22659;&#19979;&#30340;&#21463;&#35430;&#32773;&#65292;&#22522;&#26412;&#19978;&#20570;&#20986;&#30456;&#21516;&#30340;&#27231;&#29575;&#21028;&#26039;&#65292;&#22196;&#37325;&#36949;&#20102;&#21453;&#35997;&#27663;&#23450;&#29702;&#12290;&#39023;&#28982;&#65292;&#21463;&#35430;&#32773;&#22312;&#21028;&#26039;&#36889;&#20491;&#20154;&#21487;&#33021;&#26159;&#24459;&#24107;&#36996;&#26159;&#24037;&#31243;&#24107;&#26178;&#65292;&#20027;&#35201;&#30475;&#25551;&#36848;&#26159;&#27604;&#36611;&#31526;&#21512;&#24037;&#31243;&#24107;&#25110;&#24459;&#24107;&#30340;&#21051;&#26495;&#21360;&#35937;&#65292;&#24190;&#20046;&#25110;&#23436;&#20840;&#27794;&#26377;&#21463;&#21040;&#36889;&#20491;&#39006;&#21029;&#20808;&#39511;&#27231;&#29575;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/18">&#20294;&#26159;&#22312;&#27794;&#26377;&#20854;&#20182;&#35338;&#24687;&#26178;&#65292;&#21463;&#35430;&#32773;&#26371;&#27491;&#30906;&#30340;&#25033;&#29992;&#20808;&#39511;&#27231;&#29575;&#12290;&#22312;&#27794;&#26377;&#20154;&#26684;&#25551;&#36848;&#26178;&#65292;&#20182;&#20497;&#21028;&#26039;&#38476;&#29983;&#20154;&#26159;&#24037;&#31243;&#24107;&#30340;&#27231;&#29575;&#65292;&#22312;&#20841;&#20491;&#24773;&#27841;&#19979;&#20998;&#21029;&#26159;.7&#20197;&#21450;.3&#65292;&#31526;&#21512;&#22522;&#29575;&#12290;&#20294;&#26159;&#19968;&#26086;&#21152;&#20837;&#25551;&#36848;&#65292;&#20808;&#39511;&#27231;&#29575;&#23601;&#23436;&#20840;&#34987;&#24573;&#30053;&#20102;&#65292;&#21363;&#20351;&#36889;&#20491;&#25551;&#36848;&#27794;&#26377;&#25552;&#20379;&#20219;&#20309;&#35338;&#24687;&#12290;&#21463;&#35430;&#32773;&#23565;&#19979;&#38754;&#36889;&#20491;&#25551;&#36848;&#30340;&#21453;&#25033;&#35498;&#26126;&#20102;&#36889;&#20491;&#29694;&#35937;&#12290;</P>
<P data-cfi="/4/20/2">&#36842;&#20811;&#26159;&#19968;&#20491;&#19977;&#21313;&#27506;&#30340;&#30007;&#20154;&#65292;&#20182;&#24050;&#23130;&#65292;&#27794;&#26377;&#23567;&#23401;&#12290;&#20182;&#26159;&#33021;&#21147;&#39640;&#12289;&#25928;&#29575;&#39640;&#21644;&#21205;&#27231;&#20063;&#39640;&#30340;&#20154;&#12290;&#20182;&#22312;&#20182;&#30340;&#38936;&#22495;&#20013;&#24456;&#25104;&#21151;&#65292;&#24456;&#21463;&#21516;&#20757;&#30340;&#23562;&#25964;&#12290;</P>
<P data-cfi="/4/22">&#36889;&#20491;&#25551;&#36848;&#20659;&#36948;&#30340;&#35338;&#24687;&#36319;&#36842;&#20811;&#26159;&#24037;&#31243;&#24107;&#36996;&#26159;&#24459;&#24107;&#28961;&#38364;&#12290;&#22240;&#27492;&#65292;&#36842;&#20811;&#26159;&#24037;&#31243;&#24107;&#30340;&#27231;&#29575;&#65292;&#25033;&#35442;&#36319;&#27171;&#26412;&#32676;&#20013;&#24037;&#31243;&#24107;&#30340;&#27231;&#29575;&#19968;&#27171;&#65292;&#20063;&#23601;&#26159;&#36319;&#27794;&#26377;&#32102;&#20219;&#20309;&#25551;&#36848;&#26178;&#19968;&#27171;&#12290;&#20294;&#26159;&#21463;&#35430;&#32773;&#21028;&#26039;&#36842;&#20811;&#26159;&#24037;&#31243;&#24107;&#30340;&#27231;&#29575;&#26159;.5&#65292;&#32780;&#19981;&#31649;&#24050;&#32147;&#35498;&#26126;&#24037;&#31243;&#24107;&#22312;&#36889;&#22296;&#39636;&#20013;&#30340;&#27231;&#29575;&#26159;.7&#36996;&#26159;.3&#12290;&#39023;&#28982;&#21463;&#35430;&#32773;&#22312;&#27794;&#26377;&#35657;&#25818;&#21644;&#25910;&#21040;&#28961;&#29992;&#35657;&#25818;&#30340;&#24773;&#27841;&#19979;&#65292;&#21453;&#25033;&#26159;&#19981;&#21516;&#30340;&#65306;&#30070;&#27794;&#26377;&#29305;&#23450;&#35657;&#25818;&#26178;&#65292;&#26371;&#25505;&#29992;&#20808;&#39511;&#27231;&#29575;&#65292;&#20294;&#26159;&#30070;&#28961;&#29992;&#35657;&#25818;&#20986;&#29694;&#26178;&#65292;&#23601;&#24573;&#30053;&#20102;&#20808;&#39511;&#27231;&#29575;<A id=fa-3 class=footnote href="about:blank#fna-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<P data-cfi="/4/24"><B>&#23565;&#27171;&#26412;&#22823;&#23567;&#19981;&#25935;&#24863;&#12290;</B>&#35413;&#20272;&#24478;&#26576;&#20491;&#29305;&#23450;&#27597;&#32676;&#21462;&#24471;&#26576;&#20491;&#29305;&#23450;&#32080;&#26524;&#30340;&#27231;&#29575;&#26178;&#65292;&#20154;&#20497;&#36890;&#24120;&#25505;&#29992;&#34920;&#24501;&#25463;&#24465;&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#20182;&#20497;&#35413;&#20272;&#36889;&#20491;&#27171;&#26412;&#32080;&#26524;&#30340;&#21487;&#33021;&#24615;&#65292;&#26371;&#20197;&#36889;&#20491;&#32080;&#26524;&#33287;&#30456;&#38364;&#21443;&#25976;&#30340;&#30456;&#20284;&#24615;&#28858;&#21028;&#26039;&#27161;&#28310;&#65292;&#20363;&#22914;&#38568;&#27231;&#25277;&#21313;&#20491;&#30007;&#20154;&#65292;&#20182;&#20497;&#30340;&#24179;&#22343;&#39640;&#24230;&#26159;6&#21582;&#30340;&#21487;&#33021;&#24615;&#65292;&#36889;&#20491;&#32080;&#26524;&#23601;&#30001;&#33287;&#30456;&#38364;&#21443;&#25976;&#65288;&#22312;&#27492;&#65292;&#23601;&#26159;&#27597;&#32676;&#20013;&#30007;&#24615;&#30340;&#24179;&#22343;&#36523;&#39640;&#65289;&#30340;&#30456;&#20284;&#24615;&#24471;&#20358;&#30340;&#12290;&#27171;&#26412;&#32113;&#35336;&#37327;&#21644;&#27597;&#32676;&#30340;&#30456;&#20284;&#24615;&#65292;&#36319;&#27171;&#26412;&#30340;&#22823;&#23567;&#28961;&#38364;&#12290;&#22240;&#27492;&#65292;&#20551;&#22914;&#26159;&#29992;&#34920;&#24501;&#20358;&#21028;&#26039;&#27231;&#29575;&#65292;&#37027;&#40636;&#21028;&#26039;&#20986;&#30340;&#27171;&#26412;&#32113;&#35336;&#37327;&#27231;&#29575;&#23601;&#21644;&#27171;&#26412;&#30340;&#22823;&#23567;&#28961;&#38364;&#12290;&#30340;&#30906;&#65292;&#30070;&#21463;&#35430;&#32773;&#22312;&#35413;&#20272;&#21508;&#31278;&#22823;&#23567;&#27171;&#26412;&#30340;&#24179;&#22343;&#39640;&#24230;&#20998;&#24067;&#26178;&#65292;&#26371;&#29986;&#29983;&#30456;&#21516;&#30340;&#20998;&#24067;&#12290;&#20363;&#22914;&#65292;&#35201;&#21463;&#35430;&#32773;&#20272;&#35336;&#22312;1,000&#20154;&#12289;100&#20154;&#21644;10&#20154;&#30340;&#27171;&#26412;&#32676;&#20013;&#65292;&#24179;&#22343;&#39640;&#24230;&#39640;&#26044;6&#21582;&#30340;&#27231;&#29575;&#26178;&#65292;&#20182;&#20497;&#36890;&#24120;&#32102;&#20104;&#21516;&#27171;&#30340;&#27231;&#29575;&#20540;<A id=fa-4 class=footnote href="about:blank#fna-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;&#27492;&#22806;&#65292;&#21463;&#35430;&#32773;&#19981;&#20102;&#35299;&#27171;&#26412;&#22823;&#23567;&#30340;&#20316;&#29992;&#65292;&#21363;&#20351;&#22312;&#38369;&#36848;&#21839;&#38988;&#26178;&#29305;&#21029;&#24375;&#35519;&#20063;&#19968;&#27171;&#12290;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/26/2">&#26576;&#19968;&#22478;&#37806;&#26377;&#20108;&#20491;&#37291;&#38498;&#65292;&#22312;&#22823;&#37291;&#38498;&#20013;&#65292;&#27599;&#22825;&#26377;45&#21517;&#23344;&#20818;&#35477;&#29983;&#65292;&#22312;&#23567;&#30340;&#37291;&#38498;&#20013;&#65292;&#22823;&#32004;&#27599;&#22825;&#21482;&#26377;15&#21517;&#12290;&#20320;&#30693;&#36947;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;50%&#30340;&#23542;&#23542;&#26159;&#30007;&#29983;&#65292;&#19981;&#36942;&#27491;&#30906;&#30340;&#30334;&#20998;&#27604;&#27599;&#22825;&#37117;&#19981;&#21516;&#65292;&#26377;&#30340;&#26178;&#20505;&#39640;&#26044;50%&#65292;&#26377;&#30340;&#26178;&#20505;&#20302;&#26044;50%&#12290;</P>
<P data-cfi="/4/26/4">&#22312;&#19968;&#24180;&#30340;&#26178;&#20809;&#20013;&#65292;&#27599;&#19968;&#23478;&#37291;&#38498;&#37117;&#35352;&#37636;&#20102;&#30007;&#23344;&#36229;&#36942;60%&#30340;&#26085;&#23376;&#65292;&#20320;&#35469;&#28858;&#21738;&#19968;&#20491;&#37291;&#38498;&#26371;&#35352;&#37636;&#21040;&#36611;&#22810;&#30340;&#36889;&#31278;&#26085;&#23376;&#65311;</P>
<P data-cfi="/4/26/6">&#22823;&#37291;&#38498;&#65288;21&#65289;</P>
<P data-cfi="/4/26/8">&#23567;&#37291;&#38498;&#65288;21&#65289;</P>
<P data-cfi="/4/26/10">&#24046;&#19981;&#22810;&#30456;&#21516;&#65288;&#20063;&#23601;&#26159;&#35498;&#65292;&#20841;&#32773;&#30456;&#24046;&#19981;&#21040;5%&#65289;&#65288;53&#65289;</P>
<P data-cfi="/4/28">&#25324;&#24359;&#20013;&#30340;&#25976;&#23383;&#26159;&#36984;&#37027;&#20491;&#31572;&#26696;&#30340;&#22823;&#23416;&#29983;&#20154;&#25976;&#12290;</P>
<P data-cfi="/4/30">&#22823;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#21028;&#26039;&#65292;&#22823;&#37291;&#38498;&#24471;&#21040;60%&#30007;&#23401;&#30340;&#27604;&#20363;&#25033;&#35442;&#21644;&#23567;&#37291;&#38498;&#24046;&#19981;&#22810;&#65292;&#22823;&#27010;&#22240;&#28858;&#36889;&#20107;&#20214;&#26159;&#29992;&#21516;&#27171;&#30340;&#32113;&#35336;&#37327;&#20358;&#25551;&#36848;&#30340;&#65292;&#25152;&#20197;&#26377;&#21516;&#27171;&#30340;&#27597;&#32676;&#34920;&#24501;&#12290;&#30456;&#21453;&#30340;&#65292;&#20197;&#25277;&#27171;&#29702;&#35542; (<I>sampling theory</I>) &#20358;&#30475;&#65292;&#22312;&#23567;&#37291;&#38498;&#35041;&#65292;60%&#28858;&#30007;&#23344;&#30340;&#26085;&#23376;&#65292;&#27604;&#22823;&#37291;&#38498;&#22810;&#65292;&#22240;&#28858;&#22823;&#27171;&#26412;&#32676;&#27604;&#36611;&#19981;&#21487;&#33021;&#36319;50%&#20559;&#38626;&#24471;&#22826;&#36960;&#12290;&#36889;&#20491;&#32113;&#35336;&#23416;&#30340;&#22522;&#26412;&#27010;&#24565;&#39023;&#28982;&#19981;&#21253;&#21547;&#22312;&#20154;&#20497;&#30340;&#30452;&#35258;&#20013;&#12290;</P>
<P data-cfi="/4/32">&#23565;&#27171;&#26412;&#22823;&#23567;&#30340;&#19981;&#25935;&#24863;&#65292;&#22312;&#24460;&#39511;&#27231;&#29575; (<I>posterior probability</I>) &#30340;&#21028;&#26039;&#19978;&#20063;&#21487;&#30475;&#21040;&#65292;&#24460;&#39511;&#27231;&#29575;&#21363;&#26159;&#19968;&#20491;&#27171;&#26412;&#26159;&#24478;&#36889;&#20491;&#27597;&#32676;&#20013;&#38568;&#27231;&#25277;&#21462;&#32780;&#20358;&#65292;&#36996;&#26159;&#24478;&#21478;&#19968;&#20491;&#27597;&#32676;&#20013;&#32780;&#20358;&#30340;&#27231;&#29575;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/34/2">&#24819;&#20687;&#19968;&#20491;&#32592;&#20013;&#35037;&#28415;&#20102;&#23567;&#29699;&#65292;2/3&#26159;&#19968;&#31278;&#38991;&#33394;&#65292;1/3&#26159;&#21478;&#19968;&#31278;&#38991;&#33394;&#65292;&#19968;&#20491;&#20154;&#24478;&#32592;&#20013;&#21462;5&#20491;&#23567;&#29699;&#65292;&#30332;&#29694;4&#20491;&#26159;&#32005;&#30340;&#65292;1&#20491;&#26159;&#30333;&#30340;&#12290;&#21478;&#19968;&#20491;&#20154;&#24478;&#32592;&#20013;&#21462;20&#20491;&#23567;&#29699;&#65292;12&#20491;&#26159;&#32005;&#30340;&#65292;8&#20491;&#26159;&#30333;&#30340;&#65292;&#36889;&#20841;&#20491;&#20154;&#20013;&#65292;&#21738;&#19968;&#20491;&#20154;&#26371;&#23565;&#32592;&#20013;&#26159;2/3&#32005;&#29699;&#65292;1/3&#30333;&#29699;&#27604;&#36611;&#26377;&#33258;&#20449;&#65311;&#20182;&#20497;&#20841;&#20154;&#21508;&#32102;&#30340;&#21213;&#29575;&#26159;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/36">&#22312;&#36889;&#21839;&#38988;&#20013;&#65292;&#27491;&#30906;&#30340;&#24460;&#39511;&#21213;&#29575; (<I>posterior odds</I>) &#22312;4&#65306;1&#30340;&#27171;&#26412;&#26178;&#26159;8&#65306;1&#65292;&#22312;12&#65306;8&#30340;&#27171;&#26412;&#26178;&#26159;16&#65306;1&#12290;&#28982;&#32780;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#35258;&#24471;&#65292;&#31532;&#19968;&#20491;&#27171;&#26412;&#23565;&#32005;&#29699;&#21344;&#22810;&#25976;&#30340;&#20551;&#35373;&#25552;&#20379;&#20102;&#36611;&#24375;&#30340;&#35657;&#25818;&#65292;&#22240;&#28858;&#22312;&#31532;&#19968;&#20491;&#27171;&#26412;&#20013;&#32005;&#29699;&#30340;&#27604;&#20363;&#27604;&#31532;&#20108;&#20491;&#27171;&#26412;&#20013;&#30340;&#22823;&#12290;&#25105;&#20497;&#22312;&#36889;&#35041;&#20877;&#19968;&#27425;&#30475;&#21040;&#30452;&#35258;&#30340;&#21028;&#26039;&#21463;&#27171;&#26412;&#27604;&#20363;&#25152;&#25805;&#25511;&#65292;&#19981;&#21463;&#27171;&#26412;&#22823;&#23567;&#30340;&#24433;&#38911;<A id=fa-5 class=footnote href="about:blank#fna-5"><FONT color=#0066cc>[5]</FONT></A>&#65292;&#32780;&#27171;&#26412;&#22823;&#23567;&#20854;&#23526;&#22312;&#27770;&#23450;&#23526;&#38555;&#30340;&#24460;&#39511;&#21213;&#29575;&#20013;&#65292;&#25198;&#28436;&#20102;&#38364;&#37749;&#30340;&#35282;&#33394;&#12290;&#27492;&#22806;&#65292;&#30452;&#35258;&#20272;&#31639;&#20986;&#30340;&#24460;&#39511;&#21213;&#31639;&#36319;&#27491;&#30906;&#20540;&#30456;&#27604;&#65292;&#19981;&#37027;&#40636;&#26997;&#31471;&#12290;&#25105;&#20497;&#22312;&#36889;&#39006;&#22411;&#30340;&#21839;&#38988;&#35041;&#65292;&#37325;&#35079;&#35264;&#23519;&#21040;&#23565;&#35657;&#25818;&#24433;&#38911;&#21147;&#30340;&#20302;&#20272;<A id=fa-6 class=footnote href="about:blank#fna-6"><FONT color=#0066cc>[6]</FONT></A>&#12290;&#36889;&#31281;&#28858;&#12300;&#20445;&#23432;&#20027;&#32681;&#12301;(<I>conservatism</I>)&#12290;</P>
<P data-cfi="/4/38"><B>&#23565;&#27231;&#36935;&#30340;&#35492;&#35299;&#12290;</B>&#20154;&#20497;&#38928;&#26399;&#29992;&#38568;&#27231;&#36942;&#31243;&#24471;&#20986;&#30340;&#20107;&#20214;&#24207;&#21015;&#65292;&#26371;&#20195;&#34920;&#36889;&#20491;&#36942;&#31243;&#30340;&#22522;&#26412;&#29305;&#36074;&#65292;&#21363;&#20351;&#24207;&#21015;&#24456;&#30701;&#20063;&#19968;&#27171;&#12290;&#20363;&#22914;&#22312;&#25842;&#37509;&#26495;&#26178;&#65292;&#20154;&#20497;&#35469;&#28858;&#12300;&#27491;&#8212;&#21453;&#8212;&#27491;&#8212;&#21453;&#8212;&#21453;&#8212;&#27491;&#12301;&#27604;&#12300;&#27491;&#8212;&#27491;&#8212;&#27491;&#8212;&#21453;&#8212;&#21453;&#8212;&#21453;&#12301;&#26377;&#21487;&#33021;&#65292;&#22240;&#28858;&#24460;&#32773;&#30475;&#36215;&#20358;&#19981;&#20687;&#26159;&#38568;&#27231;&#30340;&#65292;&#12300;&#27491;&#8212;&#21453;&#8212;&#27491;&#8212;&#21453;&#8212;&#21453;&#8212;&#27491;&#12301;&#20063;&#27604;&#12300;&#27491;&#8212;&#27491;&#8212;&#27491;&#8212;&#27491;&#8212;&#21453;&#8212;&#27491;&#12301;&#26377;&#21487;&#33021;&#65292;&#22240;&#28858;&#24460;&#32773;&#19981;&#33021;&#39023;&#31034;&#37509;&#26495;&#30340;&#20844;&#24179;&#24615;<A id=fa-7 class=footnote href="about:blank#fna-7"><FONT color=#0066cc>[7]</FONT></A>&#12290;&#25152;&#20197;&#20154;&#20497;&#38928;&#26399;&#36942;&#31243;&#25033;&#35442;&#35201;&#36319;&#37509;&#26495;&#30340;&#20844;&#24179;&#24615;&#30456;&#31526;&#65292;&#19981;&#20294;&#22312;&#25972;&#39636;&#24207;&#21015;&#19978;&#22914;&#27492;&#65292;&#22312;&#23616;&#37096;&#30340;&#24207;&#21015;&#20063;&#25033;&#22914;&#27492;&#12290;&#20294;&#26159;&#22312;&#23616;&#37096;&#34920;&#29694;&#30340;&#24207;&#21015;&#65292;&#26371;&#31995;&#32113;&#24615;&#30340;&#36319;&#38928;&#26399;&#30340;&#27231;&#36935;&#29986;&#29983;&#20559;&#24046;&#65306;&#22240;&#28858;&#23427;&#26377;&#22826;&#22810;&#27231;&#26371;&#20986;&#29694;&#21478;&#19968;&#38754;&#65292;&#32780;&#19999;&#30340;&#27425;&#25976;&#20063;&#22826;&#23569;<A id=fx-1 class=footnote href="about:blank#fnx-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#36889;&#20491;&#20449;&#24565;&#30340;&#21478;&#19968;&#20491;&#24460;&#26524;&#65292;&#23601;&#26159;&#33879;&#21517;&#30340;&#36077;&#24466;&#35628;&#35492; (<I>gambler's fallacy</I>)&#12290;&#22312;&#36650;&#30436;&#36077;&#23616;&#20013;&#65292;&#32005;&#33394;&#36899;&#32396;&#20986;&#29694;&#24456;&#22810;&#27425;&#24460;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#26371;&#37679;&#35492;&#30340;&#35469;&#28858;&#40657;&#30340;&#35201;&#20986;&#29694;&#20102;&#65292;&#25105;&#20497;&#19968;&#33324;&#25226;&#27231;&#36935;&#30475;&#25104;&#26371;&#33258;&#21205;&#25913;&#27491;&#30340;&#36942;&#31243;&#65292;&#20559;&#21521;&#21738;&#19968;&#37002;&#22810;&#20102;&#65292;&#23601;&#26371;&#33258;&#21205;&#25913;&#27491;&#20358;&#22238;&#24489;&#24179;&#34913;&#12290;&#20107;&#23526;&#19978;&#65292;&#22914;&#21516;&#27231;&#36935;&#36942;&#31243;&#21576;&#29694;&#30340;&#65292;&#20559;&#24046;&#20006;&#27794;&#26377;&#25913;&#27491;&#65292;&#23427;&#21482;&#26159;&#22312;&#25345;&#32396;&#30340;&#36914;&#34892;&#20013;&#34987;&#31232;&#37323;&#20102;&#12290;</P>
<P data-cfi="/4/40">&#23565;&#27231;&#36935;&#30340;&#35492;&#35299;&#19981;&#26159;&#21482;&#38480;&#26044;&#27794;&#32147;&#39511;&#30340;&#21463;&#35430;&#32773;&#12290;&#19968;&#20491;&#23565;&#26377;&#32147;&#39511;&#30340;&#24515;&#29702;&#23416;&#23478;</P>
<P data-cfi="/4/42">&#36914;&#34892;&#30340;&#32113;&#35336;&#30452;&#35258;&#30740;&#31350;&#39023;&#31034;<A id=fa-8 class=footnote href="about:blank#fna-8"><FONT color=#0066cc>[8]</FONT></A>&#65292;&#24456;&#22810;&#30740;&#31350;&#32773;&#24515;&#20013;&#37117;&#23384;&#22312;&#25152;&#35586;&#30340;&#12300;&#23567;&#25976;&#23450;&#24459;&#12301;(<I>law of small numbers</I>)&#9472;&#9472;&#21363;&#20351;&#26159;&#23567;&#27171;&#26412;&#20063;&#24456;&#33021;&#20195;&#34920;&#23427;&#30340;&#27597;&#32676;&#12290;&#20182;&#20497;&#35469;&#28858;&#21482;&#35201;&#27171;&#26412;&#30340;&#30740;&#31350;&#21576;&#29694;&#32113;&#35336;&#19978;&#39023;&#33879;&#30340;&#32080;&#26524;&#65292;&#23601;&#21487;&#24471;&#21040;&#26377;&#25928;&#30340;&#20551;&#35498;&#65292;&#32780;&#19981;&#29992;&#32771;&#24942;&#27171;&#26412;&#30340;&#22823;&#23567;&#12290;&#32080;&#26524;&#65292;&#30740;&#31350;&#32773;&#23565;&#23567;&#27171;&#26412;&#30340;&#32080;&#26524;&#36070;&#20104;&#36942;&#22810;&#30340;&#20449;&#24515;&#65292;&#36942;&#26044;&#39640;&#20272;&#20102;&#36889;&#20491;&#32080;&#26524;&#30340;&#20877;&#29694;&#24615;&#12290;&#22312;&#23526;&#38555;&#22519;&#34892;&#30740;&#31350;&#26178;&#65292;&#36889;&#20491;&#20559;&#35211;&#23566;&#33268;&#36984;&#25799;&#20986;&#19981;&#24688;&#30070;&#30340;&#27171;&#26412;&#22823;&#23567;&#65292;&#20006;&#19988;&#26371;&#36942;&#24230;&#38369;&#37323;&#30740;&#31350;&#25104;&#26524;&#12290;</P>
<P data-cfi="/4/44"><B>&#23565;&#21487;&#38928;&#28204;&#24615;&#30340;&#19981;&#25935;&#24863;&#12290;</B>&#20154;&#20497;&#26377;&#26178;&#38656;&#35201;&#23565;&#32929;&#31080;&#30340;&#26410;&#20358;&#20729;&#20540;&#12289;&#26576;&#20491;&#21830;&#21697;&#30340;&#38656;&#27714;&#37327;&#25110;&#36275;&#29699;&#36093;&#30340;&#32080;&#23616;&#65292;&#20570;&#25976;&#25818;&#30340;&#38928;&#28204;&#12290;&#36889;&#31278;&#38928;&#28204;&#24120;&#20381;&#34920;&#24501;&#32780;&#23450;&#12290;&#20363;&#22914;&#65292;&#26576;&#20154;&#25910;&#21040;&#19968;&#20491;&#20844;&#21496;&#30340;&#25551;&#36848;&#65292;&#28982;&#24460;&#34987;&#35201;&#27714;&#23565;&#23427;&#26410;&#20358;&#30340;&#29554;&#21033;&#20570;&#38928;&#28204;&#65292;&#20551;&#22914;&#36889;&#20844;&#21496;&#30340;&#25551;&#36848;&#24456;&#22909;&#65292;&#37027;&#40636;&#36889;&#20154;&#26371;&#38928;&#20272;&#20844;&#21496;&#26410;&#20358;&#29554;&#21033;&#24456;&#39640;&#65292;&#22240;&#28858;&#36889;&#26368;&#33021;&#20195;&#34920;&#23565;&#36889;&#20844;&#21496;&#30340;&#25551;&#36848;&#65307;&#22914;&#26524;&#25551;&#36848;&#21482;&#26159;&#26222;&#36890;&#65292;&#36889;&#20154;&#23601;&#26371;&#38928;&#28204;&#20844;&#21496;&#30340;&#29554;&#21033;&#20063;&#24456;&#26222;&#36890;&#12290;&#36889;&#20491;&#25551;&#36848;&#30340;&#27491;&#38754;&#31243;&#24230;&#65292;&#20006;&#19981;&#21463;&#21040;&#36889;&#20491;&#25551;&#36848;&#21487;&#38752;&#24615;&#65288;&#20449;&#24230;&#65289;&#33287;&#28310;&#30906;&#24615;&#30340;&#24433;&#38911;&#12290;&#25152;&#20197;&#20551;&#22914;&#20154;&#20497;&#21482;&#20381;&#29031;&#25551;&#36848;&#30340;&#22909;&#22750;&#20358;&#38928;&#28204;&#65292;&#24471;&#20986;&#30340;&#38928;&#28204;&#26371;&#23565;&#35657;&#25818;&#30340;&#20449;&#24230;&#19981;&#25935;&#24863;&#65292;&#23565;&#38928;&#28204;&#30340;&#38928;&#26399;&#28310;&#30906;&#24615;&#20063;&#19981;&#25935;&#24863;<A id=fx-2 class=footnote href="about:blank#fnx-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;</P>
<P data-cfi="/4/46">&#36889;&#31278;&#21028;&#26039;&#36949;&#21453;&#20102;&#27161;&#28310;&#32113;&#35336;&#29702;&#35542; (<I>normative statistical theory</I>)&#65292;&#36889;&#29702;&#35542;&#35498;&#65292;&#38928;&#28204;&#30340;&#20841;&#20491;&#26997;&#31471;&#25976;&#23383;&#65288;&#26368;&#39640;&#21644;&#26368;&#20302;&#65289;&#20197;&#21450;&#38928;&#28204;&#30340;&#31684;&#22285;&#26159;&#21463;&#21487;&#38928;&#28204;&#24615;&#25152;&#25511;&#21046;&#65292;&#30070;&#21487;&#38928;&#28204;&#24615;&#26159;&#38646;&#26178;&#65292;&#25152;&#26377;&#20491;&#26696;&#30340;&#34987;&#38928;&#28204;&#20540;&#25033;&#35442;&#37117;&#30456;&#21516;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#26576;&#20123;&#20844;&#21496;&#30340;&#25551;&#36848;&#37117;&#27794;&#26377;&#25552;&#20379;&#36319;&#29554;&#21033;&#26377;&#38364;&#30340;&#20219;&#20309;&#35338;&#24687;&#65292;&#37027;&#40636;&#23565;&#36889;&#20123;&#20844;&#21496;&#30340;&#21028;&#26039;&#65292;&#23601;&#25033;&#35442;&#26159;&#21516;&#27171;&#30340;&#20540;&#65288;&#22914;&#24179;&#22343;&#29554;&#21033;&#65289;&#12290;&#20551;&#22914;&#21487;&#38928;&#28204;&#24615;&#26159;&#30334;&#20998;&#20043;&#30334;&#65292;&#30070;&#28982;&#65292;&#34987;&#38928;&#28204;&#30340;&#20540;&#23601;&#26371;&#31526;&#21512;&#23526;&#38555;&#20540;&#65292;&#38928;&#28204;&#30340;&#31684;&#22285;&#23601;&#31561;&#26044;&#32080;&#26524;&#30340;&#31684;&#22285;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#21487;&#38928;&#28204;&#24615;&#24840;&#39640;&#65292;&#34987;&#38928;&#28204;&#20540;&#30340;&#31684;&#22285;&#24840;&#24291;&#12290;</P>
<P data-cfi="/4/48">&#22909;&#24190;&#20491;&#25976;&#20540;&#38928;&#28204;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#30452;&#35258;&#38928;&#28204;&#36949;&#21453;&#20102;&#36889;&#20491;&#35215;&#21063;&#65292;&#21463;&#35430;&#32773;&#24456;&#23569;&#25110;&#23436;&#20840;&#19981;&#32771;&#24942;&#21487;&#38928;&#28204;&#24615;<A id=fa-9 class=footnote href="about:blank#fna-9"><FONT color=#0066cc>[9]</FONT></A>&#12290;&#22312;&#19968;&#20491;&#36889;&#31278;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#30475;&#21040;&#22909;&#24190;&#27573;&#25991;&#23383;&#22312;&#25551;&#36848;&#19968;&#20491;&#23526;&#32722;&#32769;&#24107;&#35430;&#25945;&#30340;&#34920;&#29694;&#12290;&#26377;&#20123;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#20197;&#30334;&#20998;&#27604;&#30340;&#26041;&#24335;&#21435;&#35413;&#20272;&#25945;&#23416;&#21697;&#36074;&#65292;&#21478;&#19968;&#20123;&#21463;&#35430;&#32773;&#20063;&#34987;&#35201;&#27714;&#29992;&#30334;&#20998;&#27604;&#30340;&#26041;&#24335;&#21435;&#38928;&#28204;&#27599;&#20301;&#23526;&#32722;&#32769;&#24107;&#20116;&#24180;&#24460;&#30340;&#34920;&#29694;&#12290;&#36889;&#20841;&#20491;&#24773;&#22659;&#30340;&#21028;&#26039;&#26159;&#30456;&#21516;&#30340;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#38928;&#28204;&#24190;&#20046;&#28961;&#38364;&#30340;&#27161;&#28310;&#65288;&#20116;&#24180;&#24460;&#65292;&#36889;&#32769;&#24107;&#26159;&#21542;&#26159;&#25104;&#21151;&#30340;&#32769;&#24107;&#65289;&#36319;&#35413;&#20272;&#23526;&#32722;&#25945;&#23416;&#30340;&#21697;&#36074;&#65292;&#26159;&#26681;&#25818;&#21516;&#27171;&#30340;&#35338;&#24687;&#12290;&#20570;&#36889;&#20123;&#38928;&#28204;&#30340;&#20154;&#65292;&#28961;&#30097;&#30693;&#36947;&#25945;&#23416;&#33021;&#21147;&#21487;&#38928;&#28204;&#24615;&#30340;&#38480;&#21046;&#65292;&#22240;&#28858;&#23427;&#21482;&#22522;&#26044;&#20116;&#24180;&#21069;&#30340;&#19968;&#22530;&#35430;&#25945;&#35506;&#65292;&#38614;&#28982;&#22914;&#27492;&#65292;&#20182;&#20497;&#30340;&#38928;&#26399;&#36996;&#26159;&#36319;&#35413;&#20272;&#19968;&#27171;&#30340;&#26997;&#31471;&#12290;</P>
<P data-cfi="/4/50"><B>&#25928;&#24230;&#30340;&#37679;&#35258;&#12290;</B>&#25105;&#20497;&#22312;&#21069;&#38754;&#30475;&#21040;&#65292;&#20154;&#20497;&#24120;&#36984;&#25799;&#36664;&#20837;&#36039;&#26009;&#65288;&#22914;&#23565;&#20154;&#30340;&#25551;&#36848;&#65289;&#20013;&#26368;&#20855;&#34920;&#24501;&#24615;&#30340;&#32080;&#26524;&#65288;&#22914;&#32887;&#26989;&#65289;&#20358;&#38928;&#28204;&#12290;&#20182;&#20497;&#23565;&#33258;&#24049;&#38928;&#28204;&#30340;&#20449;&#24515;&#23436;&#20840;&#21462;&#27770;&#26044;&#34920;&#24501;&#24615;&#30340;&#24375;&#24230;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#34987;&#36984;&#30340;&#32080;&#26524;&#21644;&#36664;&#20837;&#30340;&#35338;&#24687;&#20043;&#38291;&#37197;&#21512;&#30340;&#21697;&#36074;&#65292;&#32780;&#24573;&#30053;&#25110;&#19981;&#21435;&#31649;&#38480;&#21046;&#38928;&#28204;&#27491;&#30906;&#24615;&#30340;&#37027;&#20123;&#22240;&#32032;&#12290;&#25152;&#20197;&#20154;&#20497;&#22312;&#36889;&#20491;&#20154;&#30340;&#25551;&#36848;&#65292;&#31526;&#21512;&#20182;&#24515;&#30446;&#20013;&#22294;&#26360;&#39208;&#21729;&#30340;&#21051;&#26495;&#21360;&#35937;&#26178;&#65292;&#20182;&#23565;&#33258;&#24049;&#30340;&#38928;&#28204;&#38750;&#24120;&#26377;&#20449;&#24515;&#65292;&#21363;&#20351;&#36889;&#20491;&#25551;&#36848;&#26159;&#24456;&#24494;&#19981;&#36275;&#36947;&#12289;&#19981;&#21487;&#38752;&#30340;&#25110;&#36942;&#26178;&#65292;&#20173;&#19981;&#24433;&#38911;&#20182;&#30340;&#20449;&#24515;&#65292;&#36889;&#20491;&#19981;&#25033;&#26377;&#30340;&#20449;&#24515;&#20358;&#33258;&#25551;&#36848;&#33287;&#21051;&#26495;&#21360;&#35937;&#30340;&#23494;&#21512;&#65292;&#36889;&#21483;&#20570;&#12300;&#25928;&#24230;&#30340;&#37679;&#35258;&#12301;(<I>illusion of validity</I>)&#12290;&#36889;&#20491;&#25928;&#24230;&#21363;&#20351;&#22312;&#21028;&#26039;&#32773;&#30693;&#36947;&#20182;&#38928;&#28204;&#30340;&#27491;&#30906;&#24230;&#26377;&#38480;&#26178;&#65292;&#20173;&#28982;&#22914;&#27492;&#12290;&#25105;&#20497;&#24120;&#30475;&#21040;&#24515;&#29702;&#23416;&#23478;&#23565;&#20182;&#20497;&#33258;&#24049;&#20570;&#30340;&#36984;&#25799;&#24615;&#38754;&#35430;&#24456;&#26377;&#20449;&#24515;&#65292;&#38614;&#28982;&#25991;&#29563;&#24050;&#21578;&#35380;&#20182;&#20497;&#65292;&#36984;&#25799;&#24615;&#30340;&#38754;&#35430;&#26159;&#24456;&#23481;&#26131;&#20986;&#37679;&#30340;&#65292;&#20063;&#19981;&#24433;&#38911;&#20182;&#20497;&#30340;&#33258;&#20449;&#12290;&#38614;&#28982;&#19968;&#20877;&#23637;&#31034;&#36889;&#31278;&#36984;&#25799;&#24615;&#38754;&#35430;&#30340;&#19981;&#24688;&#30070;&#24615;&#65292;&#24456;&#22810;&#20154;&#36996;&#26159;&#25345;&#32396;&#20449;&#36084;&#33256;&#24202;&#30340;&#36984;&#25799;&#24615;&#38754;&#35430;&#12290;&#20805;&#20998;&#30340;&#34920;&#26126;&#20102;&#36889;&#20491;&#25928;&#25033;&#30340;&#24375;&#24230;&#12290;</P>
<P data-cfi="/4/52">&#22312;&#26681;&#25818;&#36664;&#20837;&#35338;&#24687;&#20570;&#38928;&#28204;&#26178;&#65292;&#36664;&#20837;&#35338;&#24687;&#20839;&#22312;&#30340;&#19968;&#33268;&#24615;&#65292;&#26159;&#19968;&#20491;&#20154;&#33258;&#20449;&#24515;&#30340;&#20027;&#35201;&#20358;&#28304;&#12290;&#20363;&#22914;&#65292;&#31532;&#19968;&#24180;&#25104;&#32318;&#21508;&#31185;&#22343;&#26159;B&#30340;&#23416;&#29983;&#65292;&#20154;&#20497;&#23565;&#20182;&#20197;&#24460;&#34920;&#29694;&#38928;&#28204;&#30340;&#33258;&#20449;&#24515;&#65292;&#26371;&#39640;&#26044;&#31532;&#19968;&#24180;&#23416;&#26989;&#25104;&#32318;&#26377;&#24456;&#22810;A&#33287;&#24456;&#22810;C&#30340;&#23416;&#29983;&#65292;&#30070;&#36664;&#20837;&#35338;&#24687;&#39640;&#24230;&#37325;&#35079;&#25110;&#30456;&#38364;&#26178;&#65292;&#25105;&#20497;&#26368;&#23481;&#26131;&#35264;&#23519;&#21040;&#39640;&#24230;&#19968;&#33268;&#24615;&#30340;&#24418;&#24907;&#12290;&#25152;&#20197;&#20154;&#20497;&#23565;&#30001;&#37325;&#35079;&#30340;&#19981;&#21516;&#36664;&#20837;&#35722;&#38917;&#24471;&#20986;&#30340;&#38928;&#28204;&#26368;&#26377;&#33258;&#20449;&#12290;&#28982;&#32780;&#30456;&#38364;&#30340;&#32113;&#35336;&#22522;&#26412;&#32080;&#26524;&#23601;&#21578;&#35380;&#20320;&#65292;&#22914;&#26524;&#36664;&#20837;&#30340;&#35722;&#38917;&#37117;&#26377;&#25928;&#24230;&#65292;&#37027;&#40636;&#24190;&#20491;&#36889;&#31278;&#36664;&#20837;&#30340;&#38928;&#28204;&#26377;&#26368;&#39640;&#28310;&#30906;&#24615;&#65292;&#20551;&#22914;&#36889;&#20123;&#35722;&#38917;&#37117;&#26159;&#24444;&#27492;&#29544;&#31435;&#65292;&#32780;&#19981;&#26159;&#24444;&#27492;&#30456;&#38364;&#25110;&#37325;&#35079;&#30340;&#35441;&#12290;&#25152;&#20197;&#36664;&#20837;&#35338;&#24687;&#30340;&#37325;&#35079;&#65292;&#20107;&#23526;&#19978;&#26159;&#28187;&#20302;&#23427;&#30340;&#28310;&#30906;&#24615;&#65292;&#21363;&#20351;&#23427;&#22686;&#21152;&#20102;&#38928;&#28204;&#32773;&#30340;&#33258;&#20449;&#24515;&#12290;&#25152;&#20197;&#20154;&#20497;&#24120;&#23565;&#20559;&#22833;&#32005;&#24515;&#30340;&#38928;&#28204;&#20449;&#24515;&#28415;&#28415;<A id=fa-10 class=footnote href="about:blank#fna-10"><FONT color=#0066cc>[10]</FONT></A>&#12290;</P>
<P data-cfi="/4/54"><B>&#23565;&#36852;&#27512;&#30340;&#35492;&#35299;&#12290;</B>&#20551;&#35373;&#26377;&#19968;&#32676;&#20818;&#31461;&#22312;&#20570;&#20841;&#20491;&#29256;&#26412;&#30340;&#24615;&#21521;&#28204;&#39511;&#65292;&#36889;&#20841;&#20491;&#29256;&#26412;&#22312;&#21508;&#20491;&#35722;&#38917;&#19978;&#24456;&#30456;&#20284;&#12290;&#20551;&#22914;&#24478;&#19968;&#20491;&#29256;&#26412;&#20013;&#36984;&#21462;&#21313;&#21517;&#32771;&#24471;&#26368;&#22909;&#30340;&#23416;&#29983;&#65292;&#36890;&#24120;&#26371;&#30332;&#29694;&#20182;&#20497;&#22312;&#21478;&#19968;&#20491;&#29256;&#26412;&#32771;&#24471;&#19981;&#30433;&#20154;&#24847;&#12290;&#30456;&#21453;&#30340;&#65292;&#22914;&#26524;&#36984;&#25799;&#22312;&#19968;&#20491;&#29256;&#26412;&#20013;&#32771;&#24471;&#26368;&#29211;&#30340;&#21313;&#21517;&#23416;&#29983;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#26371;&#30332;&#29694;&#20182;&#20497;&#22312;&#21478;&#19968;&#20491;&#29256;&#26412;&#19978;&#30340;&#34920;&#29694;&#36611;&#22909;&#12290;&#26356;&#26222;&#36941;&#19968;&#40670;&#30340;&#35498;&#65292;&#20551;&#35373;&#20108;&#20491;&#35722;&#38917;&#65292;X&#21644;Y&#65292;&#26377;&#21516;&#27171;&#30340;&#20998;&#24067;&#65292;&#20551;&#22914;&#36984;&#25799;&#20986;&#19968;&#20123;&#20154;&#65292;&#20182;&#20497;&#30340;&#24179;&#22343;&#20998;&#25976;X&#20559;&#38626;&#24179;&#22343;&#25976; (<I>mean</I>) &#26377;k&#21934;&#20301;&#20043;&#36960;&#65292;&#37027;&#40636;&#20182;&#20497;&#30340;&#24179;&#22343;&#20998;&#25976;Y&#23565;Y&#30340;&#24179;&#22343;&#25976;&#20559;&#38626;&#65292;&#26371;&#23569;&#26044;k&#21934;&#20301;&#12290;&#36889;&#20491;&#35264;&#23519;&#35498;&#26126;&#20102;&#19968;&#20491;&#29694;&#35937;&#65292;&#23601;&#26159;&#23427;&#20497;&#37117;&#26159;&#26397;&#33879;&#24179;&#22343;&#36852;&#27512;&#65292;&#36889;&#26159;&#19968;&#30334;&#22810;&#24180;&#21069;&#65292;&#30001;&#39640;&#38931;&#26368;&#26089;&#30332;&#29694;&#30340;&#12290;</P>
<P data-cfi="/4/56">&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#65292;&#25105;&#20497;&#30896;&#21040;&#24456;&#22810;&#21521;&#24179;&#22343;&#36852;&#27512;&#30340;&#29694;&#35937;&#65292;&#22312;&#27604;&#36611;&#29238;&#23376;&#39640;&#24230;&#12289;&#22827;&#22971;&#26234;&#21830;&#25110;&#21516;&#19968;&#20491;&#20154;&#22312;&#20841;&#22580;&#32771;&#35430;&#30340;&#34920;&#29694;&#37117;&#26377;&#30475;&#21040;&#12290;&#21363;&#20351;&#26377;&#35264;&#23519;&#21040;&#36889;&#20491;&#29694;&#35937;&#65292;&#25105;&#20497;&#36996;&#26159;&#27794;&#36774;&#27861;&#23565;&#36889;&#20491;&#29694;&#35937;&#30332;&#23637;&#20986;&#27491;&#30906;&#30340;&#30452;&#35258;&#20358;&#12290;&#31532;&#19968;&#65292;&#20154;&#20497;&#23565;&#36978;&#26089;&#26371;&#30332;&#29983;&#30340;&#20107;&#19981;&#26371;&#21435;&#38928;&#28204;&#26377;&#36852;&#27512;&#65307;&#31532;&#20108;&#65292;&#30070;&#30475;&#21040;&#36852;&#27512;&#26178;&#65292;&#20182;&#20497;&#36890;&#24120;&#32232;&#36896;&#20986;&#20551;&#30340;&#22240;&#26524;&#38364;&#20418;&#20358;&#35299;&#37323;&#23427;<A id=fa-11 class=footnote href="about:blank#fna-11"><FONT color=#0066cc>[11]</FONT></A>&#12290;&#25105;&#20497;&#35469;&#28858;&#36852;&#27512;&#29694;&#35937;&#19968;&#30452;&#35731;&#20154;&#25417;&#25720;&#19981;&#23450;&#65292;&#20027;&#35201;&#26159;&#22240;&#28858;&#23427;&#33287;&#25105;&#20497;&#30340;&#20449;&#24565;&#19981;&#31526;&#65292;&#25105;&#20497;&#37117;&#35469;&#28858;&#38928;&#28204;&#30340;&#32080;&#26524;&#25033;&#35442;&#26159;&#36664;&#20837;&#30340;&#26368;&#22823;&#34920;&#24501;&#65292;&#25152;&#20197;&#32080;&#26524;&#35722;&#38917;&#30340;&#20729;&#20540;&#65292;&#25033;&#35442;&#21644;&#36664;&#20837;&#35722;&#38917;&#19968;&#27171;&#26997;&#31471;&#12290;</P>
<P data-cfi="/4/58">&#30475;&#19981;&#21040;&#36852;&#27512;&#30340;&#37325;&#35201;&#24615;&#26371;&#23566;&#33268;&#26377;&#23475;&#30340;&#24460;&#26524;&#65292;&#22914;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;<A id=fa-12 class=footnote href="about:blank#fna-12"><FONT color=#0066cc>[12]</FONT></A>&#12290;&#22312;&#35342;&#35542;&#39131;&#34892;&#35347;&#32244;&#26178;&#65292;&#26377;&#32147;&#39511;&#30340;&#25945;&#23448;&#27880;&#24847;&#21040;&#65292;&#22914;&#26524;&#31281;&#35738;&#39131;&#34892;&#21729;&#36229;&#24179;&#31337;&#30340;&#38477;&#33853;&#65292;&#37027;&#40636;&#36889;&#20301;&#39131;&#34892;&#21729;&#19979;&#27425;&#30340;&#38477;&#33853;&#23601;&#26371;&#36611;&#24046;&#65307;&#32780;&#30070;&#30772;&#21475;&#22823;&#32629;&#25209;&#35413;&#19968;&#20491;&#24456;&#31967;&#30340;&#38477;&#33853;&#24460;&#65292;&#36889;&#20491;&#39131;&#34892;&#21729;&#19979;&#27425;&#30340;&#34920;&#29694;&#23601;&#22909;&#24456;&#22810;&#12290;&#25945;&#23448;&#30340;&#32080;&#35542;&#26159;&#21475;&#38957;&#29518;&#21237;&#26377;&#23475;&#23416;&#32722;&#65292;&#32780;&#21475;&#38957;&#36012;&#32629;&#26371;&#24118;&#20358;&#22909;&#34389;&#65292;&#36889;&#36319;&#19968;&#33324;&#24515;&#29702;&#23416;&#30340;&#23416;&#35498;&#27491;&#22909;&#30456;&#21453;&#12290;&#36889;&#20491;&#32080;&#35542;&#26159;&#19981;&#23565;&#30340;&#65292;&#22240;&#28858;&#36889;&#20123;&#25945;&#23448;&#35264;&#23519;&#21040;&#30340;&#23436;&#20840;&#26159;&#12300;&#21521;&#24179;&#22343;&#25976;&#36852;&#27512;&#12301;&#30340;&#29694;&#35937;&#12290;&#23601;&#20687;&#20320;&#37325;&#35079;&#20570;&#19968;&#20214;&#20107;&#26178;&#65292;&#34920;&#29694;&#22909;&#24120;&#26371;&#36319;&#33879;&#34920;&#29694;&#19981;&#22909;&#65292;&#32780;&#26377;&#19968;&#20491;&#19981;&#22909;&#30340;&#34920;&#29694;&#36890;&#24120;&#22312;&#19979;&#19968;&#27425;&#23601;&#26371;&#36914;&#27493;&#24456;&#22810;&#12290;&#21363;&#20351;&#25945;&#23448;&#19968;&#38283;&#22987;&#27794;&#26377;&#29518;&#21237;&#25110;&#27794;&#26377;&#32629;&#65292;&#36889;&#29694;&#35937;&#20173;&#28982;&#26371;&#20986;&#29694;&#12290;&#25945;&#23448;&#20197;&#28858;&#26159;&#20182;&#20497;&#30340;&#36012;&#32629;&#25165;&#20351;&#23416;&#21729;&#26377;&#22909;&#34920;&#29694;&#65292;&#23601;&#24118;&#20358;&#37679;&#35492;&#19988;&#26377;&#20663;&#23475;&#24615;&#30340;&#32080;&#35542;&#65292;&#20197;&#28858;&#25074;&#32624;&#27604;&#29518;&#21237;&#26377;&#25928;&#12290;</P>
<P data-cfi="/4/60">&#25152;&#20197;&#65292;&#19981;&#20102;&#35299;&#36852;&#27512;&#25928;&#25033;&#65292;&#23566;&#33268;&#25105;&#20497;&#39640;&#20272;&#20102;&#25074;&#32624;&#30340;&#25928;&#26524;&#20006;&#20302;&#20272;&#20102;&#29518;&#21237;&#30340;&#20316;&#29992;&#12290;&#22312;&#31038;&#26371;&#20114;&#21205;&#20197;&#21450;&#35347;&#32244;&#26178;&#65292;&#25105;&#20497;&#19968;&#33324;&#22312;&#34920;&#29694;&#22909;&#26178;&#65292;&#37117;&#26371;&#29518;&#21237;&#65292;&#32780;&#34920;&#29694;&#19981;&#22909;&#26178;&#65292;&#25165;&#26371;&#25074;&#32624;&#12290;&#25152;&#20197;&#23601;&#36852;&#27512;&#26412;&#36523;&#20358;&#35498;&#65292;&#34892;&#28858;&#22312;&#25074;&#32624;&#20043;&#24460;&#65292;&#26368;&#23481;&#26131;&#25913;&#36914;&#65292;&#22312;&#29518;&#21237;&#20043;&#24460;&#65292;&#26368;&#23481;&#26131;&#19979;&#38477;&#12290;&#22240;&#27492;&#65292;&#20154;&#39006;&#30340;&#22659;&#27841;&#20197;&#27231;&#36935;&#20358;&#35498;&#26371;&#26159;&#65292;&#26368;&#24120;&#22312;&#34389;&#32624;&#21029;&#20154;&#24460;&#24471;&#21040;&#22577;&#20767;&#65292;&#20063;&#26368;&#24120;&#22312;&#29518;&#21237;&#21029;&#20154;&#24460;&#24471;&#21040;&#25074;&#32624;&#12290;&#24456;&#22810;&#20154;&#37117;&#19981;&#20102;&#35299;&#36889;&#20491;&#20598;&#28982;&#24615;&#12290;&#20107;&#23526;&#19978;&#65292;&#36852;&#27512;&#22312;&#27770;&#23450;&#29518;&#36062;&#21644;&#25074;&#32624;&#30340;&#24207;&#21015;&#19978;&#25152;&#25198;&#28436;&#30340;&#38627;&#20197;&#25417;&#25720;&#30340;&#35282;&#33394;&#65292;&#20351;&#30740;&#31350;&#36889;&#20491;&#38936;&#22495;&#30340;&#20154;&#37117;&#27794;&#26377;&#27880;&#24847;&#21040;&#36852;&#27512;&#30340;&#21426;&#23475;&#12290;</P>
<H2>&#21487;&#29992;&#24615;</H2>
<P data-cfi="/4/64">&#22312;&#26377;&#20123;&#24773;&#27841;&#19979;&#65292;&#20154;&#20497;&#23565;&#26576;&#20491;&#39006;&#21029;&#30340;&#38971;&#29575;&#25110;&#26576;&#20491;&#20107;&#20214;&#20986;&#29694;&#30340;&#27231;&#29575;&#65292;&#26159;&#29992;&#36889;&#20123;&#20107;&#20214;&#26377;&#22810;&#23481;&#26131;&#36914;&#20837;&#25105;&#20497;&#30340;&#24515;&#38957;&#20358;&#27770;&#23450;&#30340;&#12290;&#20363;&#22914;&#65292;&#25105;&#20497;&#22312;&#35413;&#20272;&#20013;&#24180;&#20154;&#24515;&#33247;&#30149;&#30332;&#20316;&#30340;&#27231;&#29575;&#26178;&#65292;&#24120;&#26371;&#24819;&#21040;&#26576;&#26576;&#26379;&#21451;&#23601;&#26159;&#36889;&#27171;&#12290;&#21516;&#27171;&#30340;&#65292;&#25105;&#20497;&#22312;&#35413;&#20272;&#26576;&#20491;&#21109;&#25237;&#26371;&#19981;&#26371;&#22833;&#25943;&#65292;&#20063;&#26159;&#21435;&#24819;&#36889;&#20491;&#25237;&#36039;&#21487;&#33021;&#26371;&#36935;&#21040;&#30340;&#22256;&#38627;&#65292;&#36889;&#20491;&#21028;&#26039;&#30340;&#25463;&#24465;&#21483;&#20570;&#12300;&#21487;&#29992;&#24615;&#12301;(<I>availability</I>)&#12290;&#21487;&#29992;&#24615;&#22312;&#35413;&#20272;&#38971;&#29575;&#25110;&#27231;&#29575;&#26178;&#65292;&#26159;&#20491;&#24456;&#26377;&#29992;&#30340;&#32218;&#32034;&#65292;&#22240;&#28858;&#22823;&#39006;&#21029;&#30340;&#26481;&#35199;&#36890;&#24120;&#22238;&#25014;&#24471;&#27604;&#36611;&#22909;&#20063;&#27604;&#36611;&#24555;&#65292;&#36611;&#19981;&#24120;&#29992;&#30340;&#39006;&#21029;&#24120;&#26371;&#24819;&#21483;&#21371;&#21483;&#19981;&#20986;&#21517;&#23383;&#20358;&#12290;&#28982;&#32780;&#65292;&#12300;&#21487;&#29992;&#24615;&#12301;&#20854;&#23526;&#26159;&#21463;&#21040;&#38971;&#29575;&#21644;&#27231;&#29575;&#20197;&#22806;&#30340;&#22240;&#32032;&#25152;&#24433;&#38911;&#12290;&#22240;&#27492;&#65292;&#20381;&#36084;&#21487;&#29992;&#24615;&#26371;&#23566;&#33268;&#38928;&#28204;&#20559;&#35211;&#65292;&#25105;&#29992;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#20358;&#35498;&#26126;&#12290;</P>
<P data-cfi="/4/66">&#20358;&#33258;&#26044;&#25552;&#21462;&#20363;&#23376;&#30340;&#20559;&#35211;&#12290;&#30070;&#25105;&#20497;&#29992;&#21487;&#29992;&#24615;&#20358;&#21028;&#26039;&#26576;&#20491;&#39006;&#21029;&#30340;&#22823;&#23567;&#26178;&#65292;&#22914;&#26524;&#36889;&#20491;&#39006;&#21029;&#30340;&#20363;&#23376;&#24456;&#23481;&#26131;&#25552;&#21462;&#20986;&#20358;&#65292;&#25105;&#20497;&#23601;&#26371;&#35469;&#28858;&#23427;&#27604;&#21478;&#19968;&#20491;&#26377;&#21516;&#27171;&#38971;&#29575;&#65292;&#20294;&#19981;&#23481;&#26131;&#25552;&#21462;&#20363;&#23376;&#30340;&#39006;&#21029;&#20358;&#24471;&#22823;&#12290;&#20363;&#22914;&#32102;&#21463;&#35430;&#32773;&#32893;&#30007;&#22899;&#20841;&#20491;&#24615;&#21029;&#37117;&#26377;&#30340;&#33879;&#21517;&#20154;&#29289;&#65292;&#28982;&#24460;&#35531;&#20182;&#20497;&#21028;&#26039;&#20182;&#20497;&#35258;&#24471;&#22312;&#32893;&#21040;&#30340;&#21517;&#21934;&#20013;&#65292;&#26159;&#30007;&#30340;&#22810;&#36996;&#26159;&#22899;&#30340;&#22810;&#65311;&#25226;&#19981;&#21516;&#30340;&#21517;&#21934;&#21816;&#32102;&#19981;&#21516;&#30340;&#21463;&#35430;&#32773;&#32893;&#12290;&#22312;&#26377;&#20123;&#21517;&#21934;&#20013;&#65292;&#30007;&#30340;&#27604;&#22899;&#30340;&#26377;&#21517;&#65292;&#22312;&#21029;&#30340;&#21934;&#23376;&#20013;&#65292;&#22899;&#30340;&#27604;&#30007;&#30340;&#26377;&#21517;&#12290;&#32080;&#26524;&#21463;&#35430;&#32773;&#26371;&#22240;&#28858;&#27604;&#36611;&#26377;&#21517;&#30340;&#20154;&#26159;&#30007;&#30340;&#22810;&#36996;&#26159;&#22899;&#30340;&#22810;&#65292;&#32780;&#35492;&#21028;&#36889;&#20491;&#21517;&#21934;&#26159;&#30007;&#30340;&#22810;&#36996;&#26159;&#22899;&#30340;&#22810;<A id=fa-13 class=footnote href="about:blank#fna-13"><FONT color=#0066cc>[13]</FONT></A>&#12290;</P>
<P data-cfi="/4/68">&#38500;&#20102;&#29087;&#24713;&#24230;&#65292;&#36996;&#26377;&#20854;&#20182;&#30340;&#22240;&#32032;&#65292;&#22914;&#39854;&#26126;&#24615;&#65292;&#20063;&#26371;&#24433;&#38911;&#25552;&#21462;&#30340;&#23481;&#26131;&#24230;&#12290;&#20363;&#22914;&#65292;&#22312;&#20027;&#35264;&#27231;&#29575;&#19978;&#65292;&#35242;&#30524;&#30475;&#21040;&#25151;&#23376;&#28779;&#28797;&#30340;&#24433;&#38911;&#65292;&#23601;&#22823;&#26044;&#22312;&#22577;&#32025;&#19978;&#35712;&#21040;&#28779;&#29138;&#25151;&#23376;&#30340;&#24433;&#38911;&#12290;&#27492;&#22806;&#65292;&#26368;&#36817;&#30332;&#29983;&#30340;&#20107;&#20063;&#27604;&#20197;&#21069;&#30332;&#29983;&#30340;&#20107;&#23481;&#26131;&#25552;&#21462;&#12290;&#25105;&#20497;&#37117;&#26377;&#36889;&#20491;&#32147;&#39511;&#65292;&#23601;&#26159;&#30070;&#20320;&#30475;&#21040;&#19968;&#36635;&#36554;&#32763;&#35206;&#22312;&#36335;&#26049;&#26178;&#65292;&#20320;&#24515;&#20013;&#23565;&#26044;&#20132;&#36890;&#24847;&#22806;&#30340;&#20027;&#35264;&#27231;&#29575;&#23601;&#26371;&#26283;&#26178;&#21319;&#39640;&#12290;</P>
<P data-cfi="/4/70"><B>&#20358;&#33258;&#25628;&#32034;&#25928;&#29575;&#30340;&#20559;&#35211;&#12290;</B>&#20551;&#35373;&#20320;&#38568;&#27231;&#21435;&#25214;&#19968;&#27573;&#33521;&#25991;&#65292;&#35531;&#21839;&#22312;&#20854;&#20013;&#65292;r&#38283;&#38957;&#30340;&#23383;&#27604;&#36611;&#22810;&#65292;&#36996;&#26159;r&#22312;&#31532;&#19977;&#20491;&#23383;&#27597;&#30340;&#23383;&#27604;&#36611;&#22810;&#65311;&#20154;&#20497;&#26371;&#21435;&#24819;&#26377;&#22810;&#23569;&#20491;&#23383;&#26159;r&#38283;&#38957;&#30340; (<I>road</I>)&#65292;&#26377;&#22810;&#23569;&#23383;&#26159;r&#22312;&#31532;&#19977;&#20491;&#23383;&#27597;&#20301;&#32622; (<I>car</I>)&#65292;&#20877;&#29992;&#36889;&#20841;&#31278;&#23383;&#20358;&#21040;&#24515;&#20013;&#30340;&#23481;&#26131;&#24230;&#21644;&#38971;&#29575;&#20358;&#20570;&#21028;&#26039;&#65292;&#22240;&#28858;&#21435;&#25628;&#32034;r&#38283;&#38957;&#30340;&#23383;&#27604;r&#22312;&#31532;&#19977;&#20491;&#20301;&#32622;&#30340;&#23383;&#23481;&#26131;&#24471;&#22810;&#65292;&#22823;&#37096;&#20998;&#20154;&#26371;&#21028;&#26039;r&#38283;&#38957;&#30340;&#23383;&#27604;&#36611;&#22810;&#65292;&#20854;&#23526;&#23376;&#38899;r&#25110;k&#22312;&#31532;&#19977;&#20491;&#20301;&#32622;&#30340;&#27604;&#22312;&#31532;&#19968;&#20491;&#20301;&#32622;&#30340;&#22810;<A id=fa-14 class=footnote href="about:blank#fna-14"><FONT color=#0066cc>[14]</FONT></A>&#12290;</P>
<P data-cfi="/4/72">&#19981;&#21516;&#30340;&#20219;&#21209;&#28608;&#30332;&#19981;&#21516;&#30340;&#25628;&#32034;&#65292;&#20363;&#22914;&#65292;&#25277;&#35937;&#30340;&#23383;&#65292;&#20687;&#12300;&#24819;&#27861;&#12301;&#12289;&#12300;&#24859;&#12301;&#22312;&#33521;&#25991;&#26360;&#20013;&#26371;&#27604;&#20855;&#39636;&#30340;&#23383;&#65288;&#22914;&#12300;&#38272;&#12301;&#12289;&#12300;&#27700;&#12301;&#65289;&#22810;&#21966;&#65311;&#19968;&#20491;&#24456;&#33258;&#28982;&#30340;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#30340;&#26041;&#24335;&#65292;&#26159;&#21435;&#25628;&#23563;&#36889;&#20491;&#23383;&#26371;&#20986;&#29694;&#30340;&#24773;&#22659;&#65292;&#20320;&#24456;&#23481;&#26131;&#24819;&#21040;&#25277;&#35937;&#27010;&#24565;&#26371;&#20986;&#29694;&#30340;&#24773;&#22659;&#65292;&#22914;&#12300;&#24859;&#12301;&#20986;&#29694;&#22312;&#24859;&#24773;&#23567;&#35498;&#20013;&#65292;&#20294;&#26159;&#20320;&#19981;&#22826;&#24819;&#24471;&#36215;&#20160;&#40636;&#26178;&#20505;&#26371;&#25552;&#21040;&#20855;&#39636;&#30340;&#23383;&#65292;&#22914;&#12300;&#38272;&#12301;&#12290;&#20551;&#22914;&#23383;&#30340;&#38971;&#29575;&#26159;&#29992;&#25991;&#31456;&#24773;&#22659;&#20013;&#30340;&#21487;&#29992;&#24615;&#20358;&#21028;&#26039;&#30340;&#35441;&#65292;&#25277;&#35937;&#23383;&#26371;&#34987;&#21028;&#26039;&#27604;&#20855;&#39636;&#23383;&#22810;&#12290;&#36889;&#20491;&#20559;&#35211;&#22312;&#26368;&#36817;&#30340;&#19968;&#20491;&#30740;&#31350;&#20013;&#35264;&#23519;&#21040;&#20102;<A id=fa-15 class=footnote href="about:blank#fna-15"><FONT color=#0066cc>[15]</FONT></A>&#12290;&#22312;&#23458;&#35264;&#30340;&#38971;&#29575;&#30456;&#21516;&#26178;&#65292;&#25277;&#35937;&#30340;&#23383;&#34987;&#21028;&#26039;&#20986;&#29694;&#38971;&#29575;&#27604;&#20855;&#39636;&#30340;&#23383;&#39640;&#24456;&#22810;&#12290;&#25277;&#35937;&#23383;&#20063;&#34987;&#21028;&#26039;&#20986;&#29694;&#22312;&#26356;&#22810;&#30340;&#19981;&#21516;&#24773;&#22659;&#20013;&#12290;</P>
<P data-cfi="/4/74"><B>&#24819;&#20687;&#24230;&#30340;&#20559;&#35211;&#12290;</B>&#26377;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#35201;&#21435;&#35413;&#20272;&#19968;&#20491;&#39006;&#21029;&#30340;&#38971;&#29575;&#65292;&#36889;&#20491;&#39006;&#21029;&#35041;&#30340;&#20363;&#23376;&#19981;&#26159;&#20786;&#23384;&#22312;&#35352;&#25014;&#20013;&#65292;&#32780;&#26159;&#21487;&#20197;&#26681;&#25818;&#26576;&#20491;&#35215;&#21063;&#29986;&#29983;&#20986;&#20358;&#30340;&#12290;&#22312;&#36889;&#24773;&#24418;&#19979;&#65292;&#19968;&#20491;&#20154;&#22522;&#26412;&#19978;&#21487;&#20197;&#24471;&#20986;&#24456;&#22810;&#20363;&#23376;&#65292;&#20877;&#20197;&#21738;&#20123;&#20363;&#23376;&#23481;&#26131;&#24314;&#27083;&#65292;&#20358;&#35413;&#23450;&#23427;&#26377;&#36611;&#39640;&#30340;&#38971;&#29575;&#25110;&#27231;&#29575;&#12290;&#28982;&#32780;&#65292;&#24314;&#27083;&#20986;&#20363;&#23376;&#20006;&#19981;&#19968;&#23450;&#21453;&#26144;&#20986;&#23427;&#23526;&#38555;&#30340;&#38971;&#29575;&#65292;&#25152;&#20197;&#36889;&#31278;&#35413;&#20272;&#26041;&#24335;&#23481;&#26131;&#23566;&#33268;&#20559;&#35211;&#12290;&#35201;&#35498;&#26126;&#36889;&#19968;&#40670;&#65292;&#35531;&#24819;&#20687;&#26377;10&#20491;&#20154;&#30340;&#22296;&#39636;&#65292;&#24418;&#25104;k&#20491;&#22996;&#21729;&#30340;&#22996;&#21729;&#26371;&#65292;&#20854;&#20013;2&#8806;k&#8806;8&#12290;&#35531;&#21839;&#65292;&#36889;k&#20491;&#20154;&#21487;&#20197;&#32068;&#21512;&#20986;&#22810;&#23569;&#20491;&#19981;&#21516;&#30340;&#22996;&#21729;&#26371;&#65311;&#36889;&#20491;&#21839;&#38988;&#30340;&#27491;&#30906;&#31572;&#26696;&#21487;&#20197;&#30001;&#20108;&#38917;&#24335;&#20418;&#25976; (10/k) &#24471;&#20986;&#65292;&#22312;k&#65309;5&#26178;&#65292;&#26368;&#22810;&#21487;&#20197;&#21040;252&#20491;&#12290;k&#20491;&#20154;&#21487;&#20197;&#24418;&#25104;&#30340;&#22996;&#21729;&#26371;&#25976;&#37327;&#31561;&#26044; (10&#65293;k) &#20154;&#25152;&#33021;&#32068;&#25104;&#30340;&#22996;&#21729;&#26371;&#25976;&#37327;&#65292;&#22240;&#28858;&#20219;&#20309;k&#20491;&#20154;&#30340;&#22996;&#21729;&#26371;&#65292;&#23450;&#32681;&#20986;&#19968;&#20491;&#29544;&#29305;&#30340; (10&#65293;k) &#30340;&#38750;&#22996;&#21729;&#26371;&#25104;&#21729;&#22296;&#39636;&#12290;</P>
<P data-cfi="/4/76">&#19981;&#29992;&#35336;&#31639;&#32780;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#30340;&#19968;&#20491;&#26041;&#24335;&#65292;&#26159;&#22312;&#24515;&#26234;&#19978;&#24314;&#27083;&#19968;&#20491;k&#20491;&#22996;&#21729;&#30340;&#22996;&#21729;&#26371;&#65292;&#28982;&#24460;&#29992;&#23427;&#20497;&#26377;&#22810;&#23481;&#26131;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#20358;&#35413;&#20272;&#23427;&#20497;&#30340;&#25976;&#37327;&#12290;&#20154;&#24456;&#23569;&#30340;&#22996;&#21729;&#26371;&#65292;&#27604;&#22914;&#35498;2&#20491;&#20154;&#30340;&#65292;&#27604;&#20154;&#25976;&#22810;&#30340;&#65292;&#22914;8&#20491;&#20154;&#30340;&#65292;&#23481;&#26131;&#36914;&#20837;&#24515;&#20013;&#12290;&#24314;&#27083;&#22996;&#21729;&#26371;&#26368;&#31777;&#21934;&#30340;&#26041;&#24335;&#65292;&#23601;&#26159;&#25226;&#36889;&#22296;&#39636;&#21312;&#20998;&#25104;&#23567;&#22296;&#39636;&#65292;&#20320;&#39340;&#19978;&#30475;&#21040;&#20320;&#24456;&#23481;&#26131;&#24314;&#27083;&#20986;&#20116;&#20491;&#19981;&#21516;&#25104;&#21729;&#30340;2&#20154;&#22996;&#21729;&#26371;&#65292;&#20294;&#26159;&#19981;&#21487;&#33021;&#24314;&#27083;&#20986;&#20841;&#20491;&#23436;&#20840;&#19981;&#21516;&#25104;&#21729;&#30340;8&#20154;&#22996;&#21729;&#26371;&#12290;&#22240;&#27492;&#65292;&#20551;&#22914;&#38971;&#29575;&#26159;&#29992;&#24819;&#20687;&#24230;&#25110;&#29992;&#24314;&#27083;&#30340;&#21487;&#29992;&#24615;&#20358;&#28204;&#23450;&#65292;&#23567;&#30340;&#22996;&#21729;&#26371;&#30475;&#36215;&#20358;&#27604;&#20154;&#25976;&#22810;&#30340;&#22823;&#22996;&#21729;&#26371;&#65292;&#25976;&#37327;&#26356;&#22810;&#65292;&#36889;&#36319;&#27491;&#30906;&#30340;&#37912;&#22411;&#26354;&#32218;&#20989;&#25976;&#27491;&#22909;&#30456;&#21453;&#12290;&#30340;&#30906;&#65292;&#30070;&#27794;&#32147;&#39511;&#30340;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#21435;&#20272;&#35336;&#21508;&#31278;&#22823;&#23567;&#22996;&#21729;&#26371;&#30340;&#25976;&#30446;&#26178;&#65292;&#20182;&#20497;&#30340;&#20272;&#35336;&#26371;&#26159;&#22996;&#21729;&#20154;&#25976;&#30340;&#36958;&#28187;&#21934;&#35519;&#20989;&#25976;<A id=fa-16 class=footnote href="about:blank#fna-16"><FONT color=#0066cc>[16]</FONT></A>&#12290;&#20363;&#22914;&#20272;&#35336;2&#20154;&#22996;&#21729;&#26371;&#25976;&#37327;&#30340;&#20013;&#20301;&#25976; (<I>median</I>) &#26159;70&#65292;&#32780;&#20272;&#35336;8&#20154;&#22996;&#21729;&#26371;&#25976;&#37327;&#30340;&#20013;&#20301;&#25976;&#26159;20&#65288;&#20294;&#20841;&#32773;&#30340;&#27491;&#30906;&#31572;&#26696;&#37117;&#26159;45&#65289;&#12290;</P>
<P data-cfi="/4/78">&#24819;&#20687;&#24230;&#22312;&#35413;&#20272;&#30495;&#23526;&#29983;&#27963;&#24773;&#22659;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#35282;&#33394;&#65292;&#20363;&#22914;&#21435;&#35413;&#20272;&#19968;&#25903;&#25506;&#38570;&#38538;&#30340;&#39080;&#38570;&#65292;&#20154;&#20497;&#24456;&#23481;&#26131;&#24819;&#20687;&#20986;&#25506;&#38570;&#38538;&#28961;&#21147;&#25033;&#20184;&#30340;&#24773;&#27841;&#12290;&#20551;&#22914;&#22826;&#22810;&#36889;&#31278;&#22256;&#38627;&#22312;&#33126;&#28023;&#20013;&#29983;&#21205;&#28014;&#29694;&#65292;&#20320;&#26371;&#35258;&#24471;&#36889;&#25903;&#25506;&#38570;&#38538;&#22826;&#21361;&#38570;&#20102;&#65292;&#38614;&#28982;&#20320;&#20063;&#30693;&#36947;&#24819;&#20687;&#20986;&#36889;&#20123;&#28797;&#38627;&#30340;&#23481;&#26131;&#24230;&#65292;&#20006;&#19981;&#19968;&#23450;&#21453;&#26144;&#20986;&#23427;&#20497;&#30495;&#23526;&#30332;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;&#21453;&#36942;&#20358;&#35498;&#65292;&#22914;&#26524;&#19968;&#20123;&#21487;&#33021;&#30340;&#21361;&#38570;&#26159;&#24456;&#38627;&#21435;&#24819;&#20687;&#25110;&#26681;&#26412;&#27794;&#26377;&#36914;&#20837;&#24515;&#20013;&#65292;&#37027;&#40636;&#23427;&#30340;&#39080;&#38570;&#23601;&#24456;&#21487;&#33021;&#34987;&#22823;&#24133;&#20302;&#20272;&#20102;&#12290;</P>
<P data-cfi="/4/80"><B>&#30456;&#38364;&#30340;&#37679;&#35258;&#12290;</B>&#26612;&#28006;&#26364;&#21644;&#26612;&#28006;&#26364; (<I>Chapman and Chapman</I>) <A id=fa-17 class=footnote href="about:blank#fna-17"><FONT color=#0066cc>[17]</FONT></A> &#26366;&#32147;&#25351;&#20986;&#19968;&#20491;&#26377;&#36259;&#30340;&#20559;&#35211;&#65292;&#30070;&#20154;&#22312;&#21028;&#26039;&#20841;&#20491;&#20107;&#20214;&#20849;&#21516;&#30332;&#29983;&#30340;&#38971;&#29575;&#26178;&#65292;&#24120;&#26371;&#30475;&#35211;&#27492;&#37679;&#35258;&#12290;&#20182;&#20497;&#32102;&#28961;&#32147;&#39511;&#30340;&#21463;&#35430;&#32773;&#22909;&#24190;&#20491;&#34395;&#27083;&#30340;&#24515;&#26234;&#30149;&#20154;&#30340;&#36039;&#26009;&#65292;&#27599;&#19968;&#20491;&#30149;&#20154;&#30340;&#36039;&#26009;&#37117;&#26159;&#19968;&#24373;&#33256;&#24202;&#35386;&#26039;&#26360;&#21450;&#19968;&#24373;&#30149;&#20154;&#30059;&#30340;&#30059;&#65292;&#28982;&#24460;&#35201;&#21463;&#35430;&#32773;&#21435;&#20272;&#35336;&#27599;&#19968;&#31278;&#35386;&#26039;&#65288;&#22914;&#22916;&#24819;&#30151;&#25110;&#25079;&#30097;&#30151;&#65289;&#20276;&#38568;&#33879;&#22294;&#30059;&#30340;&#21508;&#31278;&#29305;&#36074;&#65288;&#22914;&#22855;&#24618;&#30340;&#30524;&#30555;&#65289;&#20986;&#29694;&#30340;&#38971;&#29575;&#12290;&#21463;&#35430;&#32773;&#37117;&#39640;&#20272;&#20102;&#33258;&#28982;&#38364;&#32879;&#65288;&#22914;&#25079;&#30097;&#30151;&#21644;&#22855;&#24618;&#30340;&#30524;&#30555;&#65289;&#20849;&#21516;&#30332;&#29983;&#30340;&#38971;&#29575;&#65292;&#36889;&#20491;&#25928;&#25033;&#21483;&#20570;&#30456;&#38364;&#30340;&#37679;&#35258;&#12290;&#36889;&#20123;&#21463;&#35430;&#32773;&#26681;&#25818;&#25976;&#25818;&#65292;&#20570;&#20102;&#37679;&#35492;&#30340;&#21028;&#26039;&#65292;&#12300;&#37325;&#26032;&#30332;&#29694;&#12301;&#20102;&#24456;&#22810;&#26222;&#36941;&#12289;&#20294;&#27794;&#26377;&#26681;&#25818;&#30340;&#33256;&#24202;&#12300;&#30693;&#35672;&#12301;&#21435;&#35299;&#37323;&#30149;&#20154;&#30340;&#30059;&#12290;&#36889;&#20491;&#37679;&#35258;&#25928;&#25033;&#24456;&#24375;&#65292;&#21363;&#20351;&#36319;&#36039;&#26009;&#30456;&#30683;&#30462;&#65292;&#20063;&#19981;&#21463;&#24433;&#38911;&#12290;&#29978;&#33267;&#22312;&#30151;&#29376;&#21644;&#35386;&#26039;&#26159;&#36000;&#30456;&#38364;&#26178;&#65292;&#20173;&#28982;&#26371;&#25345;&#32396;&#65292;&#20351;&#21463;&#35430;&#32773;&#28961;&#27861;&#30475;&#21040;&#30495;&#27491;&#23384;&#22312;&#30340;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/82">&#21487;&#29992;&#24615;&#25552;&#20379;&#20102;&#30456;&#38364;&#37679;&#35258;&#25928;&#25033;&#30340;&#21512;&#29702;&#35299;&#37323;&#12290;&#35201;&#21028;&#26039;&#20841;&#20214;&#20107;&#26377;&#22810;&#24120;&#20849;&#21516;&#30332;&#29983;&#65292;&#26159;&#22522;&#26044;&#36889;&#20841;&#20491;&#20107;&#20214;&#30340;&#32879;&#32080;&#24375;&#24230;&#12290;&#30070;&#32879;&#32080;&#24456;&#24375;&#26178;&#65292;&#20320;&#24456;&#21487;&#33021;&#19979;&#32080;&#35542;&#36889;&#20841;&#20491;&#20107;&#20214;&#24120;&#24120;&#25104;&#23565;&#20986;&#29694;&#12290;&#22240;&#27492;&#65292;&#24375;&#30340;&#32879;&#32080;&#26371;&#34987;&#21028;&#26039;&#24120;&#24120;&#20849;&#21516;&#30332;&#29983;&#12290;&#26681;&#25818;&#36889;&#20491;&#30475;&#27861;&#65292;&#25079;&#30097;&#30151;&#21644;&#22855;&#24618;&#30524;&#30555;&#30456;&#38364;&#30340;&#37679;&#35258;&#65292;&#26159;&#22240;&#28858;&#25079;&#30097;&#30151;&#27604;&#36611;&#23481;&#26131;&#21644;&#30524;&#30555;&#32879;&#32080;&#65292;&#32780;&#27604;&#36611;&#19981;&#26131;&#21644;&#36523;&#39636;&#30340;&#20854;&#20182;&#37096;&#20998;&#32879;&#32080;&#12290;</P>
<P data-cfi="/4/84">&#25105;&#20497;&#19968;&#29983;&#30340;&#32147;&#39511;&#21578;&#35380;&#25105;&#20497;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#22823;&#39006;&#21029;&#30340;&#20363;&#23376;&#27604;&#36611;&#22909;&#20063;&#27604;&#36611;&#24555;&#22238;&#24819;&#65292;&#24456;&#23481;&#26131;&#24819;&#20687;&#21040;&#23427;&#30340;&#30332;&#29983;&#65292;&#30070;&#20841;&#20491;&#20107;&#20214;&#24120;&#24120;&#19968;&#36215;&#30332;&#29983;&#26178;&#65292;&#36889;&#20841;&#20491;&#20107;&#20214;&#20043;&#38291;&#30340;&#32879;&#32080;&#27604;&#36611;&#24375;&#12290;&#22240;&#27492;&#65292;&#27599;&#20491;&#20154;&#37117;&#26377;&#20182;&#33258;&#24049;&#30340;&#31243;&#24207;&#65288;&#21487;&#29992;&#24615;&#25463;&#24465;&#65289;&#20358;&#20272;&#35336;&#19968;&#20491;&#39006;&#21029;&#30340;&#22810;&#23521;&#12289;&#19968;&#20491;&#20107;&#20214;&#26377;&#27794;&#26377;&#21487;&#33021;&#30332;&#29983;&#65292;&#25110;&#20841;&#20491;&#20107;&#20214;&#19968;&#36215;&#20986;&#29694;&#30340;&#38971;&#29575;&#65292;&#26681;&#25818;&#30340;&#26159;&#30456;&#38364;&#30340;&#24515;&#26234;&#25805;&#20316;&#26377;&#22810;&#23481;&#26131;&#25552;&#21462;&#12289;&#24314;&#27083;&#25110;&#32879;&#32080;&#12290;&#28982;&#32780;&#65292;&#23601;&#22914;&#21069;&#38754;&#30340;&#20363;&#23376;&#39023;&#31034;&#30340;&#65292;&#36889;&#20491;&#24456;&#26377;&#20729;&#20540;&#30340;&#20272;&#35336;&#27511;&#31243;&#65292;&#23566;&#33268;&#20102;&#31995;&#32113;&#24615;&#30340;&#37679;&#35492;&#12290;</P>
<H2>&#35519;&#25972;&#21644;&#37672;&#40670;</H2>
<P data-cfi="/4/88">&#22312;&#24456;&#22810;&#24773;&#27841;&#20013;&#65292;&#20154;&#20497;&#24478;&#19968;&#20491;&#36215;&#22987;&#20540;&#21435;&#35519;&#25972;&#65292;&#24471;&#21040;&#26368;&#24460;&#30340;&#31572;&#26696;&#12290;&#36889;&#36215;&#22987;&#20540;&#25110;&#36215;&#22987;&#40670;&#65292;&#21487;&#33021;&#26159;&#21839;&#38988;&#32102;&#20320;&#30340;&#65292;&#25110;&#26159;&#20358;&#33258;&#37096;&#20998;&#30340;&#35336;&#31639;&#12290;&#38568;&#20415;&#26159;&#21738;&#19968;&#31278;&#24773;&#27841;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#35519;&#25972;&#24471;&#37117;&#19981;&#22816;<A id=fa-18 class=footnote href="about:blank#fna-18"><FONT color=#0066cc>[18]</FONT></A>&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#19981;&#21516;&#30340;&#36215;&#22987;&#40670;&#26371;&#24471;&#21040;&#19981;&#21516;&#30340;&#20272;&#35336;&#65292;&#20294;&#37117;&#20559;&#21521;&#36215;&#22987;&#20540;&#12290;&#25105;&#20497;&#25226;&#36889;&#20491;&#29694;&#35937;&#21483;&#20570;&#37672;&#40670;&#25928;&#25033; (<I>anchoring effect</I>)&#12290;</P>
<P data-cfi="/4/90"><B>&#19981;&#36275;&#22816;&#30340;&#35519;&#25972;&#12290;</B>&#22312;&#19968;&#20491;&#39023;&#31034;&#37672;&#40670;&#25928;&#25033;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#29992;&#30334;&#20998;&#27604;&#20358;&#20272;&#35336;&#21508;&#31278;&#25976;&#37327;&#65288;&#22914;&#20272;&#35336;&#38750;&#27954;&#22283;&#23478;&#22312;&#32879;&#21512;&#22283;&#30340;&#30334;&#20998;&#27604;&#65289;&#12290;&#22312;&#27599;&#19968;&#20491;&#20272;&#35336;&#38283;&#22987;&#26178;&#65292;&#23526;&#39511;&#32773;&#26371;&#20808;&#22312;&#21463;&#35430;&#32773;&#38754;&#21069;&#36681;&#21205;&#19968;&#20491;&#36077;&#22580;&#29992;&#30340;&#22823;&#36650;&#30436;&#65292;&#20986;&#29694;&#19968;&#20491;&#22312;0&#21040;100&#20043;&#38291;&#30340;&#25976;&#23383;&#65292;&#21463;&#35430;&#32773;&#35201;&#25351;&#20986;&#36889;&#20491;&#25976;&#23383;&#26159;&#39640;&#26044;&#36996;&#26159;&#20302;&#26044;&#20182;&#24515;&#30446;&#20013;&#38750;&#27954;&#22283;&#23478;&#30340;&#30334;&#20998;&#27604;&#65292;&#28982;&#24460;&#35519;&#25972;&#36650;&#30436;&#21040;&#20182;&#24515;&#20013;&#30340;&#25976;&#23383;&#28858;&#27490;&#12290;&#19981;&#21516;&#30340;&#32068;&#26371;&#30475;&#21040;&#19981;&#21516;&#30340;&#36650;&#30436;&#25976;&#23383;&#65292;&#32780;&#36889;&#38568;&#27231;&#20986;&#29694;&#30340;&#25976;&#23383;&#23565;&#21463;&#35430;&#32773;&#30340;&#20272;&#35336;&#26377;&#39023;&#33879;&#30340;&#24433;&#38911;&#12290;&#20363;&#22914;&#65292;&#21463;&#35430;&#32773;&#30475;&#21040;&#30340;&#36650;&#30436;&#25976;&#23383;&#26159;10&#65292;&#20182;&#20497;&#20272;&#35336;&#38750;&#27954;&#22283;&#23478;&#22312;&#32879;&#21512;&#22283;&#32317;&#25976;&#30340;&#20013;&#20301;&#25976;&#26159;25%&#65292;&#33509;&#26159;&#30475;&#21040;&#30340;&#36650;&#30436;&#25976;&#23383;&#26159;65&#65292;&#20182;&#20497;&#20272;&#35336;&#38750;&#27954;&#22283;&#23478;&#22312;&#32879;&#21512;&#22283;&#30340;&#20013;&#20301;&#25976;&#23601;&#26159;45%&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#36215;&#22987;&#40670;&#65288;&#22312;&#36889;&#35041;&#20998;&#21029;&#28858;10&#33287;45&#65289;&#26377;&#24456;&#22823;&#30340;&#38364;&#20418;&#65292;&#21363;&#20351;&#29468;&#23565;&#20102;&#32102;&#37666;&#65292;&#20063;&#19981;&#33021;&#28187;&#23569;&#36889;&#20491;&#37672;&#40670;&#25928;&#25033;<A id=fx-3 class=footnote href="about:blank#fnx-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<P data-cfi="/4/92">&#36889;&#20491;&#37672;&#40670;&#25928;&#25033;&#19981;&#20294;&#22312;&#20320;&#32102;&#21463;&#35430;&#32773;&#36215;&#22987;&#40670;&#26178;&#26371;&#20986;&#29694;&#65292;&#22312;&#21463;&#35430;&#32773;&#26681;&#25818;&#26410;&#23436;&#25104;&#30340;&#35336;&#31639;&#21435;&#20570;&#35413;&#20272;&#26178;&#65292;&#20063;&#26371;&#20986;&#29694;&#12290;&#26377;&#19968;&#20491;&#30452;&#35258;&#30340;&#25976;&#23383;&#35413;&#20272;&#30740;&#31350;&#35498;&#26126;&#20102;&#36889;&#19968;&#40670;&#12290;&#20841;&#32068;&#39640;&#20013;&#29983;&#35201;&#22312;&#20116;&#31186;&#37912;&#20839;&#65292;&#20272;&#31639;&#20986;&#40657;&#26495;&#19978;&#25152;&#23531;&#30340;&#20056;&#31309;&#12290;</P>
<P data-cfi="/4/94/2">8&#215;7&#215;6&#215;5&#215;4&#215;3&#215;2&#215;1</P>
<P data-cfi="/4/96">&#21478;&#19968;&#32068;&#30475;&#30340;&#26159;</P>
<P data-cfi="/4/98/2">1&#215;2&#215;3&#215;4&#215;5&#215;6&#215;7&#215;8</P>
<P data-cfi="/4/100">&#33509;&#35201;&#24456;&#24555;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#65292;&#23416;&#29983;&#20808;&#35201;&#20570;&#24190;&#20491;&#35336;&#31639;&#65292;&#28982;&#24460;&#20877;&#29992;&#22806;&#25512;&#25110;&#35519;&#25972;&#20358;&#20272;&#35336;&#20056;&#31309;&#65292;&#22240;&#28858;&#35519;&#25972;&#19968;&#33324;&#20358;&#35498;&#26159;&#19981;&#22816;&#30340;&#65292;&#22240;&#27492;&#36889;&#20491;&#27511;&#31243;&#26371;&#23566;&#33268;&#20302;&#20272;&#12290;&#27492;&#22806;&#65292;&#22240;&#28858;&#21069;&#24190;&#20491;&#25976;&#23383;&#30340;&#20056;&#31309;&#65288;&#24478;&#24038;&#21040;&#21491;&#20056;&#65289;&#22312;&#38477;&#24207;&#38918;&#24207;&#20013;&#27604;&#21319;&#24207;&#38918;&#24207;&#30340;&#22823;&#65292;&#25152;&#20197;&#31532;&#19968;&#20491;&#38988;&#30446;&#30340;&#20056;&#31309;&#65292;&#26371;&#34987;&#35469;&#28858;&#27604;&#31532;&#20108;&#20491;&#38988;&#30446;&#22823;&#65292;&#36889;&#20841;&#20491;&#38928;&#28204;&#37117;&#24471;&#21040;&#35657;&#23526;&#20102;&#12290;&#23565;&#21319;&#24207;&#38918;&#24207;&#30340;&#31532;&#20108;&#20491;&#38988;&#30446;&#65292;&#20013;&#20301;&#25976;&#30340;&#20272;&#35336;&#26159;512&#65292;&#32780;&#38477;&#24207;&#38918;&#24207;&#30340;&#31532;&#19968;&#20491;&#38988;&#30446;&#65292;&#20013;&#20301;&#25976;&#30340;&#20272;&#35336;&#26159;2,250&#12290;&#27491;&#30906;&#31572;&#26696;&#26159;40,320&#12290;</P>
<P data-cfi="/4/102"><B>&#35413;&#20272;&#32080;&#21512;&#21644;&#20998;&#38626;&#20107;&#20214;&#30340;&#20559;&#35211;&#12290;</B>&#24052;&#24076;&#21015; (<I>Bar-Hillel</I>) &#26368;&#36817;&#20570;&#20102;&#19968;&#20491;&#30740;&#31350;<A id=fa-19 class=footnote href="about:blank#fna-19"><FONT color=#0066cc>[19]</FONT></A>&#12290;&#20182;&#32102;&#21463;&#35430;&#32773;&#27231;&#26371;&#21435;&#23565;&#20841;&#20491;&#20107;&#20214;&#20013;&#30340;&#19968;&#20491;&#19979;&#27880;&#12290;&#20182;&#29992;&#20102;&#19977;&#31278;&#20107;&#20214;&#65306;&#65288;1&#65289;&#31777;&#21934;&#20107;&#20214;&#65292;&#22914;&#24478;&#19968;&#20491;&#35037;&#26377;50%&#32005;&#24392;&#29664;&#21644;50%&#30333;&#24392;&#29664;&#30340;&#34955;&#23376;&#20013;&#65292;&#25720;&#19968;&#20491;&#32005;&#24392;&#29664;&#20986;&#20358;&#12290;&#65288;2&#65289;&#32080;&#21512;&#20107;&#20214; (<I>conjunctive event</I>)&#65292;&#20363;&#22914;&#22312;&#19968;&#20491;&#35037;&#26377;90%&#32005;&#24392;&#29664;&#65292;10%&#30333;&#24392;&#29664;&#30340;&#34955;&#23376;&#20013;&#65292;&#36899;&#32396;&#19971;&#27425;&#25720;&#20986;&#32005;&#24392;&#29664;&#65288;&#25720;&#20986;&#24460;&#21487;&#20197;&#25918;&#22238;&#21435;&#65289;&#12290;&#65288;3&#65289;&#20998;&#38626;&#20107;&#20214; (<I>disjunctive event</I>)&#65292;&#22312;&#19968;&#20491;&#35037;&#26377;10%&#32005;&#24392;&#29664;&#65292;90%&#30333;&#24392;&#29664;&#30340;&#34955;&#23376;&#20013;&#65292;&#36899;&#32396;&#19971;&#27425;&#25720;&#65292;&#25720;&#20986;&#24460;&#21487;&#20877;&#25918;&#22238;&#21435;&#65292;&#20854;&#20013;&#33267;&#23569;&#26377;&#19968;&#27425;&#26159;&#25720;&#20986;&#32005;&#24392;&#29664;&#12290;&#22312;&#36889;&#20491;&#21839;&#38988;&#20013;&#65292;&#32085;&#22823;&#22810;&#25976;&#30340;&#21463;&#35430;&#32773;&#36984;&#25799;&#32080;&#21512;&#20107;&#20214;&#65288;&#23427;&#30340;&#27231;&#29575;&#26159;.48&#65289;&#65292;&#32780;&#19981;&#21435;&#36984;&#31777;&#21934;&#30340;&#20107;&#20214;&#65288;&#23427;&#30340;&#27231;&#29575;&#26159;.50&#65289;&#12290;&#22312;&#31777;&#21934;&#20107;&#20214;&#21644;&#20998;&#38626;&#20107;&#20214;&#30340;&#36984;&#25799;&#20013;&#65292;&#21463;&#35430;&#32773;&#20559;&#22909;&#31777;&#21934;&#20107;&#20214; (.50) &#32780;&#19981;&#35201;&#20998;&#38626;&#20107;&#20214;&#65288;&#23427;&#30340;&#27231;&#29575;&#26159;.52&#65289;&#12290;&#25152;&#20197;&#22823;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#19979;&#27880;&#22312;&#27231;&#29575;&#27604;&#36611;&#23567;&#30340;&#20107;&#20214;&#19978;&#65292;&#36889;&#20491;&#36984;&#25799;&#24418;&#24907;&#35498;&#26126;&#20102;&#19968;&#20491;&#22823;&#39636;&#30340;&#30332;&#29694;&#65306;&#22312;&#36077;&#23616;&#30340;&#36984;&#25799;&#21644;&#27231;&#29575;&#21028;&#26039;&#30340;&#30740;&#31350;&#20013;&#65292;&#20154;&#20497;&#39640;&#20272;&#32080;&#21512;&#20107;&#20214;&#30340;&#27231;&#29575;&#65292;&#20302;&#20272;&#20998;&#38626;&#20107;&#20214;&#30340;&#27231;&#29575;<A id=fa-20 class=footnote href="about:blank#fna-20"><FONT color=#0066cc>[20]</FONT></A>&#12290;&#36889;&#20123;&#20559;&#35211;&#21487;&#20197;&#29992;&#37672;&#40670;&#25928;&#25033;&#20358;&#35299;&#37323;&#12290;&#31777;&#21934;&#20107;&#20214;&#32102;&#20102;&#20491;&#27231;&#29575; (.50)&#65292;&#36889;&#23601;&#23565;&#32080;&#21512;&#21644;&#20998;&#38626;&#20107;&#20214;&#20841;&#32773;&#37117;&#25552;&#20379;&#20102;&#19968;&#20491;&#33258;&#28982;&#30340;&#36215;&#22987;&#40670;&#65288;&#37672;&#40670;&#65289;&#20358;&#20316;&#20272;&#35336;&#12290;&#22240;&#28858;&#24478;&#36215;&#22987;&#40670;&#25152;&#20570;&#30340;&#35519;&#25972;&#19968;&#21521;&#26159;&#19981;&#36275;&#22816;&#30340;&#65292;&#25152;&#20197;&#26368;&#24460;&#30340;&#35413;&#20272;&#37117;&#36319;&#31777;&#21934;&#20107;&#20214;&#30340;&#27231;&#29575;&#24456;&#25509;&#36817;&#65292;&#35531;&#27880;&#24847;&#65292;&#32080;&#21512;&#20107;&#20214;&#30340;&#25972;&#39636;&#27231;&#29575;&#20302;&#26044;&#20491;&#21029;&#31777;&#21934;&#20107;&#20214;&#30340;&#27231;&#29575;&#65292;&#32780;&#20998;&#38626;&#20107;&#20214;&#30340;&#25972;&#39636;&#27231;&#29575;&#39640;&#26044;&#20491;&#21029;&#31777;&#21934;&#20107;&#20214;&#30340;&#27231;&#29575;&#65292;&#22240;&#28858;&#37672;&#40670;&#25928;&#25033;&#30340;&#38364;&#20418;&#65292;&#32080;&#21512;&#20107;&#20214;&#30340;&#25972;&#39636;&#27231;&#29575;&#26371;&#34987;&#39640;&#20272;&#65292;&#32780;&#20998;&#38626;&#20107;&#20214;&#26371;&#34987;&#20302;&#20272;&#12290;</P>
<P data-cfi="/4/104">&#22312;&#35336;&#30059;&#19968;&#20214;&#20107;&#24773;&#26178;&#65292;&#35079;&#21512;&#20107;&#20214; (<I>compound event</I>) &#30340;&#35413;&#20272;&#29305;&#21029;&#21463;&#21040;&#20559;&#35211;&#30340;&#24433;&#38911;&#12290;&#25104;&#21151;&#23436;&#25104;&#19968;&#20214;&#20219;&#21209;&#65292;&#20363;&#22914;&#30740;&#30332;&#19968;&#20491;&#26032;&#29986;&#21697;&#26178;&#65292;&#23427;&#22522;&#26412;&#19978;&#26377;&#32080;&#21512;&#24615;&#36074;&#65292;&#24207;&#21015;&#30340;&#27599;&#19968;&#20491;&#20107;&#20214;&#37117;&#24471;&#30332;&#29983;&#65292;&#20219;&#21209;&#25165;&#26377;&#21487;&#33021;&#25104;&#21151;&#65292;&#21363;&#20351;&#27599;&#19968;&#20491;&#20107;&#20214;&#37117;&#24456;&#30456;&#20284;&#65307;&#20551;&#22914;&#20107;&#20214;&#30340;&#25976;&#37327;&#24456;&#22823;&#65292;&#37027;&#40636;&#25104;&#21151;&#30340;&#25972;&#39636;&#27231;&#29575;&#26377;&#21487;&#33021;&#24456;&#20302;&#12290;&#20154;&#20497;&#19968;&#33324;&#26371;&#39640;&#20272;&#32080;&#21512;&#20107;&#20214;&#30340;&#27231;&#29575;&#65292;&#23566;&#33268;&#23565;&#36889;&#35336;&#30059;&#30340;&#25104;&#21151;&#25110;&#28310;&#26178;&#23436;&#25104;&#36942;&#24230;&#27138;&#35264;&#12290;&#30456;&#21453;&#30340;&#65292;&#20998;&#38626;&#20107;&#20214;&#30340;&#32080;&#27083;&#19968;&#33324;&#20358;&#35498;&#34987;&#35469;&#28858;&#26377;&#39080;&#38570;&#65292;&#19968;&#20491;&#35079;&#38620;&#30340;&#31995;&#32113;&#65292;&#22914;&#21407;&#23376;&#21453;&#25033;&#29200;&#25110;&#26159;&#20154;&#39636;&#65292;&#21482;&#35201;&#20219;&#20309;&#19968;&#20491;&#37325;&#35201;&#30340;&#37096;&#20214;&#20986;&#20102;&#21839;&#38988;&#65292;&#23601;&#26371;&#21151;&#33021;&#19981;&#24432;&#65292;&#21363;&#20351;&#27599;&#19968;&#20491;&#37096;&#20214;&#22833;&#25943;&#30340;&#27231;&#29575;&#24456;&#23567;&#65292;&#20551;&#22914;&#23427;&#29309;&#28041;&#21040;&#24456;&#22810;&#37096;&#20214;&#30340;&#35441;&#65292;&#25972;&#39636;&#22833;&#25943;&#30340;&#27231;&#29575;&#36996;&#26159;&#24456;&#39640;&#12290;&#22240;&#28858;&#37672;&#40670;&#25928;&#25033;&#30340;&#38364;&#20418;&#65292;&#20154;&#20497;&#20670;&#21521;&#26044;&#20302;&#20272;&#35079;&#38620;&#31995;&#32113;&#25104;&#21151;&#30340;&#27231;&#29575;&#12290;&#25152;&#20197;&#65292;&#37672;&#40670;&#25928;&#25033;&#30340;&#26041;&#21521;&#26377;&#26178;&#21487;&#20197;&#24478;&#20107;&#20214;&#30340;&#32080;&#27083;&#20013;&#25512;&#35542;&#20986;&#20358;&#12290;&#20687;&#37832;&#26781;&#19968;&#27171;&#30340;&#35079;&#21512;&#20107;&#20214;&#23566;&#33268;&#39640;&#20272;&#65292;&#20687;&#28431;&#26007;&#19968;&#27171;&#30340;&#20998;&#38626;&#20107;&#20214;&#23566;&#33268;&#20302;&#20272;&#12290;</P>
<P data-cfi="/4/106"><B>&#35413;&#37327;&#20027;&#35264;&#27231;&#29575;&#20998;&#37197;&#30340;&#37672;&#40670;&#25928;&#25033;&#12290;</B>&#22312;&#20998;&#26512;&#27770;&#31574;&#26178;&#65292;&#23560;&#23478;&#24120;&#24120;&#34987;&#35201;&#27714;&#25226;&#20182;&#20497;&#23565;&#26576;&#20491;&#20540;&#65292;&#20363;&#22914;&#26576;&#19968;&#22825;&#32654;&#22283;&#36947;&#29898; (<I>Dow Jones</I>) &#24037;&#26989;&#24179;&#22343;&#25351;&#25976;&#65292;&#29992;&#27231;&#29575;&#20998;&#24067;&#30340;&#24418;&#24335;&#20358;&#34920;&#31034;&#20449;&#24565;&#12290;&#36889;&#20491;&#20998;&#24067;&#36890;&#24120;&#26159;&#35531;&#36889;&#20491;&#20154;&#36984;&#25799;&#19968;&#20491;&#37327;&#30340;&#20540;&#65292;&#36889;&#20540;&#21628;&#25033;&#21040;&#20182;&#20027;&#35264;&#27231;&#29575;&#20998;&#24067;&#19978;&#30340;&#26576;&#19968;&#20491;&#30334;&#20998;&#40670;&#12290;&#20363;&#22914;&#65292;&#36889;&#20491;&#20154;&#21487;&#33021;&#34987;&#35201;&#27714;&#21435;&#36984;&#25799;X90&#36889;&#20491;&#25976;&#23383;&#65292;&#34920;&#31034;&#23565;&#26044;&#20182;&#30340;&#20540; (X90) &#39640;&#26044;&#36947;&#29898;&#24037;&#26989;&#24179;&#22343;&#25351;&#25976;&#65292;&#20182;&#30340;&#20027;&#35264;&#27231;&#29575;&#26159;.90&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#20182;&#36984;&#25799;X90&#36889;&#20491;&#20540;&#30340;&#35441;&#65292;&#23565;&#26044;&#36947;&#29898;&#24037;&#26989;&#24179;&#22343;&#25351;&#25976;&#19981;&#26371;&#36229;&#36942;&#23427;&#65292;&#39000;&#24847;&#25509;&#21463;9&#27604;1&#30340;&#21213;&#29575;&#12290;&#25105;&#20497;&#21487;&#20197;&#24478;&#22909;&#24190;&#20491;&#36889;&#31278;&#19981;&#21516;&#30334;&#20998;&#27604;&#30340;&#21028;&#26039;&#65292;&#20358;&#24314;&#27083;&#20986;&#36947;&#29898;&#24037;&#26989;&#25351;&#25976;&#24179;&#22343;&#20540;&#30340;&#20027;&#35264;&#27231;&#29575;&#20998;&#24067;&#12290;</P>
<P data-cfi="/4/108">&#33936;&#38598;&#35377;&#22810;&#19981;&#21516;&#37327;&#30340;&#20027;&#35264;&#27231;&#29575;&#20998;&#24067;&#24460;&#65292;&#23601;&#21487;&#20197;&#21435;&#28204;&#35430;&#21028;&#26039;&#30340;&#26657;&#28310;&#24688;&#19981;&#24688;&#30070;&#12290;&#20551;&#22914;&#928;%&#25152;&#35413;&#20272;&#30340;&#30495;&#20540;&#33853;&#22312;&#20182;&#35498;&#30340;X&#928;&#20540;&#20043;&#19979;&#65292;&#37027;&#40636;&#36889;&#20491;&#21839;&#38988;&#30340;&#21028;&#26039;&#26377;&#32147;&#36942;&#24688;&#30070;&#30340;&#26657;&#28310;&#65292;&#25110;&#35498;&#22806;&#37096;&#26657;&#28310; (<I>external calibration</I>)&#12290;&#20363;&#22914;&#65292;1%&#30340;&#37327;&#65292;&#30495;&#20540;&#25033;&#35442;&#22312;X01&#20043;&#19979;&#65292;&#32780;&#26377;1%&#30340;&#37327;&#65292;&#20854;&#30495;&#20540;&#39640;&#26044;X99&#12290;&#25152;&#20197;&#65292;&#23565;98&#30340;&#36889;&#20123;&#21839;&#38988;&#65292;&#30495;&#20540;&#30340;&#12300;&#20449;&#36084;&#21312;&#38291;&#12301;(<I>confidence interval</I>) &#25033;&#35442;&#22312;X01&#33267;X99&#20043;&#38291;&#12290;</P>
<P data-cfi="/4/110">&#22909;&#24190;&#20491;&#30740;&#31350;&#32773;<A id=fa-21 class=footnote href="about:blank#fna-21"><FONT color=#0066cc>[21]</FONT></A> &#24478;&#35377;&#22810;&#21028;&#26039;&#19978;&#24471;&#21040;&#35377;&#22810;&#37327;&#30340;&#27231;&#29575;&#20998;&#24067;&#12290;&#36889;&#20123;&#20998;&#24067;&#25351;&#20986;&#65292;&#24688;&#30070;&#30340;&#26657;&#28310;&#20013;&#26377;&#22823;&#32780;&#19988;&#31995;&#32113;&#21270;&#30340;&#20559;&#24046;&#12290;&#22312;&#22823;&#22810;&#25976;&#30340;&#30740;&#31350;&#20013;&#65292;&#26377;30%&#30340;&#35413;&#20272;&#37327;&#65292;&#20854;&#23526;&#38555;&#20540;&#19981;&#26159;&#23567;&#26044;X01&#23601;&#26159;&#22823;&#26044;X99&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#21463;&#35430;&#32773;&#25152;&#23450;&#30340;&#12300;&#20449;&#36084;&#21312;&#38291;&#12301;&#22826;&#31364;&#20102;&#65292;&#23427;&#21453;&#25033;&#20986;&#36942;&#24230;&#30340;&#30906;&#23450;&#65292;&#20182;&#20497;&#20197;&#28858;&#33258;&#24049;&#23565;&#35413;&#20272;&#37327;&#24456;&#26377;&#30693;&#35672;&#65292;&#20854;&#23526;&#65292;&#26159;&#33258;&#20449;&#36942;&#38957;&#20102;&#12290;&#36889;&#20491;&#20559;&#35211;&#22312;&#26377;&#32147;&#39511;&#21644;&#27794;&#32147;&#39511;&#30340;&#21463;&#35430;&#32773;&#36523;&#19978;&#37117;&#26377;&#30475;&#21040;&#65292;&#32780;&#19988;&#23566;&#20837;&#24688;&#30070;&#30340;&#35352;&#20998;&#35215;&#21063;&#20063;&#19981;&#33021;&#21435;&#38500;&#65292;&#36889;&#20491;&#25928;&#25033;&#33267;&#23569;&#26377;&#19968;&#37096;&#20998;&#20358;&#33258;&#37672;&#40670;&#12290;</P>
<P data-cfi="/4/112">&#35201;&#36984;&#25799;&#36947;&#29898;&#24037;&#26989;&#25351;&#25976;&#24179;&#22343;&#20540;&#30340;X90&#65292;&#20320;&#26371;&#24456;&#33258;&#28982;&#30340;&#24478;&#20320;&#23565;&#36947;&#29898;&#24037;&#26989;&#25351;&#25976;&#30340;&#26368;&#20339;&#20272;&#35336;&#38283;&#22987;&#65292;&#28982;&#24460;&#24448;&#19978;&#35519;&#25972;&#12290;&#20551;&#22914;&#36889;&#20491;&#35519;&#25972;&#9472;&#9472;&#23601;&#22914;&#22823;&#37096;&#20998;&#30340;&#35519;&#25972;&#9472;&#9472;&#26159;&#19981;&#22816;&#30340;&#35441;&#65292;&#37027;&#40636;X90&#23601;&#19981;&#22816;&#26997;&#31471;&#12290;&#21516;&#27171;&#30340;&#37672;&#40670;&#25928;&#25033;&#26371;&#29986;&#29983;&#22312;X10&#30340;&#36984;&#25799;&#65292;&#36889;&#26159;&#20551;&#35373;&#25226;&#20320;&#26368;&#20339;&#20272;&#35336;&#24448;&#19979;&#35519;&#25972;&#25152;&#24471;&#21040;&#30340;&#12290;&#22240;&#27492;&#65292;X10&#21644;X90&#20043;&#38291;&#30340;&#20449;&#36084;&#21312;&#38291;&#26371;&#22826;&#31364;&#65292;&#25152;&#35413;&#20272;&#30340;&#27231;&#29575;&#20998;&#24067;&#26371;&#22826;&#32202;&#12290;&#25903;&#25345;&#36889;&#20491;&#35299;&#37323;&#30340;&#35657;&#25818;&#20358;&#33258;&#65306;&#20027;&#35264;&#27231;&#29575;&#30340;&#31995;&#32113;&#21270;&#25913;&#35722;&#65292;&#26159;&#22240;&#28858;&#31243;&#24207;&#20013;&#30340;&#26368;&#20339;&#20272;&#35336;&#20006;&#19981;&#33021;&#30070;&#20316;&#37672;&#40670;&#12290;</P>
<P data-cfi="/4/114">&#23565;&#26576;&#20491;&#37327;&#65288;&#22914;&#36947;&#29898;&#24037;&#26989;&#24179;&#22343;&#25351;&#25976;&#65289;&#30340;&#20027;&#35264;&#27231;&#29575;&#21487;&#20197;&#30001;&#19979;&#21015;&#20841;&#20491;&#26041;&#24335;&#24471;&#21040;&#65306;&#65288;1&#65289;&#35531;&#21463;&#35430;&#32773;&#36984;&#25799;&#19968;&#20491;&#36947;&#29898;&#24037;&#26989;&#25351;&#25976;&#20540;&#65292;&#36889;&#20491;&#20540;&#36319;&#20182;&#27231;&#29575;&#20998;&#24067;&#30340;&#26576;&#20491;&#29305;&#23450;&#30334;&#20998;&#27604;&#30456;&#21628;&#25033;&#65307;&#65288;2&#65289;&#35531;&#21463;&#35430;&#32773;&#35413;&#20272;&#36947;&#29898;&#24037;&#26989;&#25351;&#25976;&#30340;&#30495;&#20540;&#65292;&#26371;&#36229;&#36234;&#19968;&#20123;&#29305;&#23450;&#20540;&#30340;&#27231;&#29575;&#12290;&#36889;&#20841;&#20491;&#31243;&#24207;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#25033;&#35442;&#24471;&#21040;&#23436;&#20840;&#30456;&#21516;&#30340;&#20998;&#24067;&#65292;&#20294;&#26159;&#23427;&#20497;&#26159;&#19981;&#21516;&#37672;&#40670;&#30340;&#19981;&#21516;&#35519;&#25972;&#27169;&#24335;&#12290;&#22312;&#31243;&#24207;&#65288;1&#65289;&#20013;&#65292;&#33258;&#28982;&#30340;&#36215;&#22987;&#40670;&#26159;&#20320;&#23565;&#36889;&#20491;&#37327;&#30340;&#26368;&#20339;&#20272;&#35336;&#12290;&#22312;&#31243;&#24207;&#65288;2&#65289;&#20013;&#65292;&#21463;&#35430;&#32773;&#30340;&#37672;&#40670;&#21487;&#33021;&#26159;&#21839;&#38988;&#20013;&#25152;&#32102;&#30340;&#25976;&#23383;&#12290;&#20182;&#21487;&#33021;&#23450;&#37672;&#22312;50&#65293;50&#30340;&#27231;&#29575;&#19978;&#65292;&#36889;&#26159;&#20272;&#35336;&#27231;&#29575;&#30340;&#33258;&#28982;&#36215;&#22987;&#40670;&#65292;&#20219;&#20309;&#19968;&#20491;&#24773;&#27841;&#20013;&#65292;&#31243;&#24207;&#65288;2&#65289;&#24471;&#21040;&#30340;&#21213;&#31639;&#65292;&#37117;&#25033;&#35442;&#19981;&#22914;&#31243;&#24207;&#65288;1&#65289;&#30340;&#26997;&#31471;&#12290;</P>
<P data-cfi="/4/116">&#28858;&#20102;&#25226;&#36889;&#20841;&#20491;&#31243;&#24207;&#36914;&#34892;&#23565;&#29031;&#65292;&#25226;&#19968;&#32068;24&#20491;&#37327;&#65288;&#22914;&#24478;&#26032;&#24503;&#37324;&#21040;&#21271;&#20140;&#30340;&#33322;&#31354;&#36317;&#38626;&#65289;&#25918;&#32102;&#23416;&#29983;&#30475;&#65292;&#35531;&#20182;&#20497;&#23565;&#27599;&#19968;&#20491;&#21839;&#38988;&#20272;&#35336;X10&#25110;X90&#12290;&#21478;&#19968;&#32068;&#30340;&#21463;&#35430;&#32773;&#26159;&#30475;&#31532;&#19968;&#32068;&#23416;&#29983;&#23565;&#36889;24&#20491;&#37327;&#36914;&#34892;&#20272;&#35336;&#25152;&#24471;&#21040;&#30340;&#20013;&#20301;&#25976;&#65292;&#20182;&#20497;&#35201;&#35413;&#20272;&#25152;&#32102;&#27599;&#19968;&#20491;&#20540;&#65292;&#36229;&#36234;&#36889;&#20491;&#37327;&#30340;&#30495;&#20540;&#30340;&#21213;&#31639;&#12290;&#22312;&#27794;&#26377;&#20559;&#35211;&#26178;&#65292;&#31532;&#20108;&#32068;&#30340;&#23416;&#29983;&#25033;&#35442;&#24471;&#21040;&#36319;&#31532;&#19968;&#32068;&#19968;&#27171;&#30340;&#21213;&#29575;&#65292;&#21363;9&#65306;1&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#20182;&#20497;&#29992;50&#65293;50&#30340;&#24179;&#22343;&#21213;&#31639;&#25110;&#38988;&#30446;&#32102;&#30340;&#20540;&#30070;&#37672;&#40670;&#30340;&#35441;&#65292;&#31532;&#20108;&#32068;&#30340;&#21213;&#29575;&#23601;&#27604;&#36611;&#19981;&#26371;&#37027;&#40636;&#26997;&#31471;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#25509;&#36817;1&#65306;1&#12290;&#30340;&#30906;&#65292;&#32156;&#21512;&#20840;&#37096;&#21839;&#38988;&#65292;&#36889;&#19968;&#32068;&#25152;&#35498;&#30340;&#20013;&#20301;&#25976;&#21213;&#29575;&#26159;3&#65306;1&#12290;&#30070;&#25226;&#36889;&#20841;&#32068;&#30340;&#21028;&#26039;&#20358;&#20316;&#22806;&#37096;&#26657;&#28310;&#28204;&#35430;&#26178;&#65292;&#30332;&#29694;&#31532;&#19968;&#32068;&#30340;&#21463;&#35430;&#32773;&#22826;&#26997;&#31471;&#20102;&#65292;&#36889;&#36319;&#20808;&#21069;&#30340;&#30740;&#31350;&#30456;&#31526;&#21512;&#65292;&#20182;&#20497;&#30028;&#23450;&#28858;.10&#30340;&#27231;&#29575;&#30340;&#65292;&#20854;&#23526;&#26159;&#20840;&#37096;&#21028;&#26039;&#30340;24%&#30332;&#29983;&#20102;&#12290;&#30456;&#24418;&#20043;&#19979;&#65292;&#31532;&#20108;&#32068;&#30340;&#21463;&#35430;&#32773;&#21448;&#22826;&#20445;&#23432;&#65292;&#20182;&#20497;&#32102;.34&#24179;&#22343;&#27231;&#29575;&#30340;&#65292;&#20854;&#23526;&#21482;&#21344;&#20840;&#37096;&#21028;&#26039;&#30340;26%&#12290;&#36889;&#20491;&#32080;&#26524;&#39023;&#31034;&#35336;&#31639;&#30340;&#31243;&#24230;&#27770;&#23450;&#26044;&#25152;&#29992;&#30340;&#31243;&#24207;&#12290;</P>
<H2>&#35342;&#35542;</H2>
<P data-cfi="/4/120">&#26412;&#25991;&#20027;&#35201;&#26159;&#35342;&#35542;&#30001;&#21028;&#26039;&#25463;&#24465;&#32780;&#20358;&#30340;&#35469;&#30693;&#20559;&#35211;&#12290;&#36889;&#20123;&#20559;&#35211;&#28961;&#27861;&#27512;&#22240;&#21040;&#21205;&#27231;&#25928;&#25033;&#65292;&#20363;&#22914;&#30196;&#24515;&#22916;&#24819; (<I>wishful thinking</I>) &#25110;&#22240;&#29518;&#25074;&#32780;&#23566;&#33268;&#30340;&#21028;&#26039;&#25197;&#26354;&#65292;&#30340;&#30906;&#65292;&#20808;&#21069;&#22577;&#21578;&#36942;&#30340;&#22909;&#24190;&#20491;&#22196;&#37325;&#30340;&#21028;&#26039;&#37679;&#35492;&#65292;&#21363;&#20351;&#22312;&#21463;&#35430;&#32773;&#34987;&#40723;&#21237;&#35201;&#27491;&#30906;&#65292;&#32780;&#19988;&#20570;&#23565;&#26377;&#29518;&#30340;&#24773;&#27841;&#19979;&#36996;&#26159;&#26371;&#30332;&#29983;<A id=fa-22 class=footnote href="about:blank#fna-22"><FONT color=#0066cc>[22]</FONT></A>&#12290;</P>
<P data-cfi="/4/122">&#36889;&#20491;&#23565;&#25463;&#24465;&#30340;&#20381;&#36084;&#21644;&#20559;&#35211;&#30340;&#26222;&#36941;&#24615;&#20006;&#19981;&#26159;&#21482;&#26377;&#22806;&#34892;&#20154;&#25165;&#22914;&#27492;&#65292;&#26377;&#32147;&#39511;&#30340;&#30740;&#31350;&#32773;&#20063;&#26371;&#20670;&#21521;&#29359;&#21516;&#27171;&#30340;&#20559;&#35211;&#9472;&#9472;&#30070;&#20182;&#20497;&#20570;&#30452;&#35258;&#24605;&#32771;&#26178;&#12290;&#20363;&#22914;&#65292;&#20197;&#26368;&#31526;&#21512;&#25976;&#25818;&#30340;&#26041;&#24335;&#21435;&#38928;&#28204;&#32080;&#26524;&#65292;&#32780;&#19981;&#32771;&#24942;&#20808;&#39511;&#27231;&#29575;&#65292;&#36889;&#20491;&#29694;&#35937;&#22312;&#32113;&#35336;&#23416;&#23478;&#36523;&#19978;&#26377;&#35264;&#23519;&#21040;<A id=fa-23 class=footnote href="about:blank#fna-23"><FONT color=#0066cc>[23]</FONT></A>&#12290;&#38614;&#28982;&#32113;&#35336;&#30340;&#30693;&#35672;&#21487;&#20197;&#36991;&#20813;&#22522;&#26412;&#30340;&#37679;&#35492;&#65292;&#22914;&#36077;&#24466;&#35628;&#35492;&#65292;&#20182;&#20497;&#30452;&#35258;&#30340;&#21028;&#26039;&#22312;&#27604;&#36611;&#35079;&#38620;&#21644;&#27604;&#36611;&#19981;&#36879;&#26126;&#30340;&#21839;&#38988;&#20013;&#65292;&#20063;&#26371;&#33853;&#20837;&#21516;&#27171;&#30340;&#38519;&#38449;&#12290;</P>
<P data-cfi="/4/124">&#25152;&#20197;&#65292;&#36889;&#20123;&#26377;&#29992;&#30340;&#25463;&#24465;&#65292;&#22914;&#34920;&#24501;&#21644;&#21487;&#29992;&#24615;&#65292;&#21363;&#20351;&#20598;&#29246;&#26371;&#23566;&#33268;&#37679;&#35492;&#30340;&#38928;&#28204;&#25110;&#20272;&#35336;&#65292;&#36996;&#26159;&#26371;&#34987;&#20445;&#30041;&#23601;&#19981;&#20196;&#20154;&#39514;&#22855;&#20102;&#12290;&#25110;&#35377;&#25033;&#35442;&#39514;&#22855;&#30340;&#26159;&#65292;&#20154;&#20497;&#27794;&#36774;&#27861;&#24478;&#19968;&#29983;&#30340;&#32147;&#39511;&#20013;&#65292;&#25512;&#35542;&#20986;&#22522;&#26412;&#30340;&#32113;&#35336;&#35215;&#21063;&#65292;&#22914;&#36852;&#27512;&#21040;&#24179;&#22343;&#25976;&#25110;&#27171;&#26412;&#22823;&#23567;&#22312;&#25277;&#27171;&#35722;&#30064;&#24615;&#20013;&#36896;&#25104;&#30340;&#25928;&#25033;&#12290;&#38614;&#28982;&#27599;&#20491;&#20154;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#37117;&#26377;&#25509;&#35320;&#21040;&#35377;&#22810;&#20363;&#23376;&#65292;&#25033;&#35442;&#21487;&#20197;&#24478;&#36889;&#20123;&#20363;&#23376;&#32147;&#39511;&#20013;&#65292;&#28436;&#32377;&#20986;&#36889;&#20123;&#32113;&#35336;&#35215;&#21063;&#65292;&#20294;&#26159;&#24456;&#23569;&#20154;&#26371;&#30332;&#29694;&#25277;&#27171;&#30340;&#21407;&#21063;&#21644;&#36852;&#27512;&#12290;&#32113;&#35336;&#30340;&#21407;&#21063;&#19981;&#26159;&#24478;&#27599;&#22825;&#30340;&#32147;&#39511;&#20013;&#24471;&#20358;&#30340;&#65292;&#22240;&#28858;&#30456;&#38364;&#32147;&#39511;&#19981;&#26159;&#24456;&#24688;&#30070;&#30340;&#34987;&#27161;&#31034;&#12290;&#20363;&#22914;&#65292;&#20154;&#20497;&#27794;&#26377;&#30332;&#29694;&#33521;&#25991;&#25991;&#26412;&#20013;&#65292;&#36899;&#32396;&#24190;&#34892;&#20013;&#27599;&#19968;&#34892;&#33521;&#25991;&#21934;&#23383;&#30340;&#24179;&#22343;&#38263;&#24230;&#24046;&#30064;&#65292;&#22823;&#26044;&#36899;&#32396;&#24190;&#38913;&#30340;&#24179;&#22343;&#21934;&#23383;&#38263;&#24230;&#65292;&#36889;&#26159;&#22240;&#28858;&#25105;&#20497;&#22312;&#30475;&#26360;&#26178;&#65292;&#19981;&#26371;&#21435;&#27880;&#24847;&#27599;&#19968;&#34892;&#21934;&#23383;&#30340;&#24179;&#22343;&#38263;&#24230;&#65292;&#20063;&#19981;&#26371;&#21435;&#27880;&#24847;&#26576;&#24190;&#38913;&#21934;&#23383;&#30340;&#24179;&#22343;&#38263;&#24230;&#12290;&#25152;&#20197;&#20154;&#20497;&#19981;&#26371;&#23416;&#21040;&#27171;&#26412;&#22823;&#23567;&#21644;&#25277;&#27171;&#35722;&#30064;&#24615;&#20043;&#38291;&#30340;&#30456;&#38364;&#65292;&#38614;&#28982;&#36889;&#31278;&#23416;&#32722;&#30340;&#25976;&#25818;&#21040;&#34389;&#37117;&#21487;&#35211;&#12290;</P>
<P data-cfi="/4/126">&#28858;&#20160;&#40636;&#20154;&#20497;&#19981;&#33021;&#22312;&#20182;&#20497;&#30340;&#27231;&#29575;&#21028;&#26039;&#20013;&#20597;&#26597;&#21040;&#20559;&#35211;&#65292;&#21478;&#19968;&#20491;&#21407;&#22240;&#26159;&#32570;&#20047;&#24688;&#30070;&#30340;&#27161;&#31034;&#12290;&#19968;&#20491;&#20154;&#21487;&#20197;&#29992;&#35352;&#37636;&#23526;&#38555;&#30332;&#29983;&#20107;&#20214;&#30340;&#27604;&#20363;&#20358;&#30475;&#20182;&#32102;&#30340;&#27231;&#29575;&#65306;&#24478;&#27491;&#19981;&#27491;&#30906;&#20013;&#20358;&#23416;&#32722;&#20182;&#30340;&#21028;&#26039;&#26377;&#27794;&#26377;&#22806;&#37096;&#26657;&#28310;&#12290;&#28982;&#32780;&#29992;&#21028;&#26039;&#30340;&#27231;&#29575;&#25226;&#20107;&#20214;&#20998;&#39006;&#26159;&#19981;&#33258;&#28982;&#30340;&#12290;&#22312;&#27794;&#26377;&#20998;&#25104;&#36889;&#20123;&#23567;&#22296;&#39636;&#26178;&#65292;&#19968;&#20491;&#20154;&#26159;&#19981;&#21487;&#33021;&#21435;&#30332;&#29694;&#20182;&#32102;&#20104;.9&#25110;&#26356;&#39640;&#30340;&#27231;&#29575;&#65292;&#20854;&#23526;&#21482;&#26377;50%&#30340;&#27231;&#29575;&#24460;&#20358;&#26159;&#30495;&#30340;&#12290;</P>
<P data-cfi="/4/128">&#35469;&#30693;&#20559;&#35211;&#23526;&#35657;&#30340;&#20998;&#26512;&#65292;&#23565;&#21028;&#26039;&#27231;&#29575;&#30340;&#29702;&#35542;&#21644;&#25033;&#29992;&#37117;&#26377;&#24456;&#22823;&#30340;&#24433;&#38911;&#12290;&#36817;&#20195;&#27770;&#31574;&#29702;&#35542;<A id=fa-24 class=footnote href="about:blank#fna-24"><FONT color=#0066cc>[24]</FONT></A> &#35469;&#28858;&#65292;&#20027;&#35264;&#27231;&#29575;&#26159;&#26576;&#20491;&#29702;&#24819;&#21270;&#30340;&#20154;&#30340;&#37327;&#21270;&#24847;&#35211;&#12290;&#23588;&#20854;&#26159;&#26576;&#20107;&#20214;&#30340;&#20027;&#35264;&#27231;&#29575;&#26159;&#23450;&#32681;&#28858;&#65292;&#36889;&#27171;&#19968;&#20491;&#20154;&#39000;&#24847;&#21435;&#25509;&#21463;&#36889;&#20107;&#20214;&#30340;&#36889;&#32068;&#36077;&#27880;&#12290;&#22914;&#26524;&#36889;&#20491;&#20154;&#30340;&#36984;&#25799;&#26159;&#28415;&#36275;&#26576;&#20123;&#29305;&#23450;&#21407;&#21063;&#65292;&#20063;&#23601;&#26159;&#36889;&#20491;&#29702;&#35542;&#30340;&#23450;&#29702;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#20839;&#22312;&#19968;&#33268;&#25110;&#36899;&#36011;&#30340;&#20027;&#35264;&#27231;&#29575;&#28204;&#37327;&#12290;&#36889;&#20491;&#24471;&#20986;&#30340;&#27231;&#29575;&#26159;&#20027;&#35264;&#30340;&#65292;&#22240;&#28858;&#19981;&#21516;&#30340;&#20154;&#23565;&#21516;&#19968;&#20491;&#20107;&#20214;&#21487;&#20197;&#26377;&#19981;&#21516;&#30340;&#27231;&#29575;&#12290;&#36889;&#31278;&#30740;&#31350;&#27861;&#20027;&#35201;&#30340;&#36002;&#29563;&#22312;&#23427;&#25552;&#20379;&#20102;&#19968;&#20491;&#22196;&#35641;&#30340;&#27231;&#29575;&#20027;&#35264;&#35299;&#37323;&#12290;&#36889;&#20491;&#35299;&#37323;&#21487;&#20197;&#25033;&#29992;&#21040;&#29544;&#29305;&#30340;&#20107;&#20214;&#65292;&#32780;&#19988;&#21253;&#21547;&#22312;&#29702;&#24615;&#27770;&#31574;&#30340;&#19968;&#33324;&#29702;&#35542;&#20013;&#12290;</P>
<P data-cfi="/4/130">&#35712;&#32773;&#20063;&#35377;&#35442;&#27880;&#24847;&#65292;&#20027;&#35264;&#27231;&#29575;&#38614;&#28982;&#26377;&#26178;&#21487;&#20197;&#24478;&#23565;&#36077;&#27880;&#30340;&#20559;&#22909;&#20013;&#25512;&#35542;&#20986;&#65292;&#20294;&#23427;&#24179;&#24120;&#20006;&#38750;&#29992;&#36889;&#20491;&#26041;&#24335;&#24471;&#20358;&#30340;&#12290;&#19968;&#20491;&#20154;&#19979;&#27880;A&#38538;&#32780;&#38750;B&#38538;&#65292;&#26159;&#22240;&#28858;&#20182;&#35469;&#28858;A&#38538;&#27604;&#36611;&#21487;&#33021;&#36111;&#12290;&#20182;&#19981;&#26159;&#24478;&#20182;&#19979;&#27880;&#30340;&#20559;&#22909;&#25512;&#35542;&#20986;&#20182;&#30340;&#20449;&#24565;&#12290;&#25152;&#20197;&#65292;&#22312;&#30495;&#23526;&#19990;&#30028;&#20013;&#65292;&#20027;&#35264;&#27231;&#29575;&#27770;&#23450;&#20559;&#22909;&#30340;&#36077;&#27880;&#65292;&#32780;&#19981;&#26159;&#24478;&#20559;&#22909;&#30340;&#36077;&#27880;&#20013;&#24471;&#20986;&#20027;&#35264;&#27231;&#29575;&#12290;&#36889;&#22312;&#29702;&#24615;&#27770;&#31574;&#29702;&#35542;&#20013;&#26159;&#19981;&#35328;&#33258;&#21947;&#65292;&#39023;&#32780;&#26131;&#35211;&#30340;<A id=fa-25 class=footnote href="about:blank#fna-25"><FONT color=#0066cc>[25]</FONT></A>&#12290;</P>
<P data-cfi="/4/132">&#27231;&#29575;&#20027;&#35264;&#30340;&#22825;&#24615;&#23566;&#33268;&#24456;&#22810;&#23416;&#29983;&#30456;&#20449;&#65292;&#36899;&#36011;&#24615;&#25110;&#20839;&#22312;&#30340;&#19968;&#33268;&#24615;&#26159;&#21028;&#26039;&#27231;&#29575;&#26377;&#25928;&#30340;&#21807;&#19968;&#27161;&#28310;&#12290;&#24478;&#20027;&#35264;&#27231;&#29575;&#27491;&#24335;&#29702;&#35542;&#30340;&#35264;&#40670;&#20358;&#30475;&#65292;&#20219;&#20309;&#26377;&#20839;&#22312;&#19968;&#33268;&#24615;&#27231;&#29575;&#30340;&#21028;&#26039;&#37117;&#19968;&#27171;&#22909;&#12290;&#36889;&#20491;&#27161;&#28310;&#20006;&#38750;&#23436;&#20840;&#20196;&#20154;&#28415;&#24847;&#65292;&#22240;&#28858;&#20839;&#22312;&#19968;&#33268;&#30340;&#20027;&#35264;&#27231;&#29575;&#65292;&#21487;&#20197;&#36319;&#36889;&#20491;&#20154;&#20854;&#20182;&#30340;&#20449;&#24565;&#19981;&#30456;&#23481;&#12290;&#35531;&#24819;&#19968;&#24819;&#65292;&#19968;&#20491;&#20154;&#23565;&#19999;&#37509;&#26495;&#36077;&#23616;&#25152;&#26377;&#21487;&#33021;&#32080;&#26524;&#30340;&#20027;&#35264;&#27231;&#29575;&#65292;&#20854;&#23526;&#21453;&#26144;&#20986;&#30340;&#26159;&#36077;&#24466;&#35628;&#35492;&#12290;&#20063;&#23601;&#26159;&#35498;&#65292;&#20182;&#23565;&#26576;&#19968;&#27425;&#25237;&#25842;&#20986;&#20358;&#26159;&#21453;&#38754;&#30340;&#27231;&#29575;&#65292;&#20272;&#35336;&#26371;&#38568;&#27491;&#38754;&#36899;&#32396;&#20986;&#29694;&#32780;&#22686;&#21152;&#65292;&#36889;&#20491;&#20154;&#30340;&#21028;&#26039;&#21487;&#20197;&#26159;&#20839;&#22312;&#24456;&#26377;&#19968;&#33268;&#24615;&#65292;&#25152;&#20197;&#26681;&#25818;&#27491;&#24335;&#29702;&#35542;&#30340;&#27161;&#28310;&#65292;&#23427;&#34987;&#25509;&#21463;&#28858;&#21512;&#36969;&#30340;&#20027;&#35264;&#27231;&#29575;&#12290;&#28982;&#32780;&#36889;&#20123;&#20027;&#35264;&#27231;&#29575;&#33287;&#19968;&#33324;&#35469;&#28858;&#37509;&#26495;&#27794;&#26377;&#35352;&#25014;&#30340;&#24819;&#27861;&#19981;&#30456;&#23481;&#65292;&#25152;&#20197;&#27794;&#26377;&#36774;&#27861;&#24471;&#20986;&#38750;&#29544;&#31435;&#20107;&#20214;&#12290;&#21028;&#26039;&#20986;&#30340;&#27231;&#29575;&#35201;&#34987;&#35469;&#28858;&#26159;&#21512;&#36969;&#25110;&#29702;&#24615;&#30340;&#65292;&#21482;&#26377;&#20839;&#22312;&#19968;&#33268;&#24615;&#26159;&#19981;&#22816;&#30340;&#12290;&#36889;&#20491;&#21028;&#26039;&#24517;&#38920;&#36319;&#36889;&#20491;&#20154;&#30340;&#25972;&#20491;&#20449;&#24565;&#30456;&#23481;&#25165;&#34892;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#23565;&#35413;&#20272;&#21028;&#26039;&#27231;&#29575;&#33287;&#36889;&#20491;&#20154;&#20840;&#37096;&#20449;&#24565;&#31995;&#32113;&#26159;&#21542;&#30456;&#23481;&#65292;&#20006;&#27794;&#26377;&#19968;&#20491;&#31777;&#21934;&#30340;&#27491;&#24335;&#31243;&#24207;&#21487;&#34892;&#12290;&#29702;&#24615;&#30340;&#21028;&#26039;&#32773;&#36996;&#26159;&#26371;&#21162;&#21147;&#21435;&#25214;&#30456;&#23481;&#24615;&#65292;&#21363;&#20351;&#20839;&#22312;&#19968;&#33268;&#24615;&#26159;&#27604;&#36611;&#23481;&#26131;&#36948;&#21040;&#65292;&#20063;&#27604;&#36611;&#23481;&#26131;&#21462;&#24471;&#12290;&#29305;&#21029;&#26159;&#65292;&#20182;&#26371;&#24819;&#36774;&#27861;&#20351;&#20182;&#23565;&#27231;&#29575;&#30340;&#21028;&#26039;&#36319;&#20182;&#30340;&#20027;&#38988;&#30693;&#35672;&#12289;&#27231;&#29575;&#35215;&#21063;&#21644;&#20182;&#33258;&#24049;&#21028;&#26039;&#30340;&#25463;&#24465;&#21644;&#20559;&#35211;&#30456;&#23481;&#12290;</P>
<H2>&#25688;&#35201;</H2>
<P data-cfi="/4/136">&#26412;&#25991;&#25551;&#36848;&#19977;&#20491;&#22312;&#19981;&#30906;&#23450;&#29376;&#24907;&#19979;&#25152;&#29992;&#30340;&#25463;&#24465;&#65306;&#65288;1&#65289;&#34920;&#24501;&#65306;&#20154;&#20497;&#22312;&#34987;&#35201;&#27714;&#21435;&#21028;&#26039;&#65292;&#26576;&#20491;&#29289;&#39636;&#25110;A&#20107;&#20214;&#26159;&#21542;&#23660;&#26044;B&#39006;&#25110;B&#27511;&#31243;&#30340;&#27231;&#29575;&#26178;&#65292;&#36890;&#24120;&#25152;&#29992;&#30340;&#26041;&#24335;&#65307;&#65288;2&#65289;&#20363;&#23376;&#25110;&#22580;&#26223;&#30340;&#21487;&#29992;&#24615;&#65306;&#30070;&#20154;&#20497;&#34987;&#35201;&#27714;&#21435;&#35413;&#20272;&#26576;&#19968;&#39006;&#21029;&#30340;&#38971;&#29575;&#65292;&#25110;&#26576;&#19968;&#29305;&#23450;&#30332;&#23637;&#30340;&#21487;&#33021;&#24615;&#26178;&#26371;&#29992;&#21040;&#12290;&#65288;3&#65289;&#24478;&#37672;&#40670;&#25152;&#20570;&#30340;&#35519;&#25972;&#65306;&#36890;&#24120;&#26159;&#20154;&#20497;&#34987;&#35201;&#27714;&#20570;&#25976;&#23383;&#30340;&#38928;&#28204;&#65292;&#32780;&#26377;&#30456;&#38364;&#30340;&#20540;&#22312;&#25163;&#37002;&#26178;&#26371;&#29992;&#21040;&#12290;&#36889;&#20123;&#25463;&#24465;&#38750;&#24120;&#30465;&#26178;&#30465;&#20107;&#65292;&#32780;&#19988;&#36890;&#24120;&#24456;&#26377;&#25928;&#12290;&#20294;&#26159;&#23427;&#20497;&#26371;&#23566;&#33268;&#31995;&#32113;&#24615;&#19988;&#21487;&#38928;&#28204;&#30340;&#37679;&#35492;&#12290;&#23565;&#36889;&#20123;&#25463;&#24465;&#21644;&#20559;&#35211;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#65292;&#26371;&#25913;&#36914;&#22312;&#19981;&#30906;&#23450;&#24773;&#27841;&#19979;&#65292;&#21028;&#26039;&#21644;&#27770;&#31574;&#30340;&#27491;&#30906;&#29575;&#12290;</P>
<OL class=footnote>
<LI>&#36889;&#23601;&#20687;&#35377;&#22810;&#20154;&#35469;&#28858;&#29983;&#20102;&#20845;&#20491;&#22899;&#30340;&#65292;&#31532;&#19971;&#20491;&#25033;&#35442;&#26159;&#30007;&#30340;&#65292;&#19981;&#20102;&#35299;&#27599;&#19968;&#27425;&#30340;&#27231;&#29575;&#26159;&#29544;&#31435;&#20107;&#20214;&#65292;&#30070;N&#24456;&#22823;&#26178;&#65292;&#30007;&#22899;&#26371;&#21508;&#21322;&#65292;&#23567;&#27171;&#26412;&#21063;&#19968;&#23450;&#26371;&#26377;&#20559;&#24046;&#12290;<A href="about:blank#fx-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#19981;&#33021;&#21482;&#30475;&#26360;&#38754;&#22577;&#21578;&#65292;&#35201;&#30475;&#23526;&#38555;&#30340;&#25976;&#23383;&#65292;&#26371;&#20316;&#25991;&#30340;&#20154;&#21487;&#20197;&#24039;&#22937;&#30340;&#25226;&#30495;&#30456;&#38577;&#34255;&#22312;&#34920;&#35937;&#20043;&#19979;&#12290;<A href="about:blank#fx-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#34920;&#31034;&#19981;&#26159;&#38568;&#20415;&#25975;&#34893;&#65292;&#32780;&#26159;&#28858;&#20102;&#24471;&#21040;&#22577;&#37228;&#65292;&#26377;&#22909;&#22909;&#22312;&#20570;&#12290;<A href="about:blank#fx-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
<H2>NOTES</H2>
<OL>
<LI>D. Kahneman and A. Tversky, "On the Psychology of Prediction," Psychological Review 80(1973):237-51.<A href="about:blank#fa-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>D. Kahneman and A. Tversky, "Subjective Probability:A Judgment of Representativeness," Cognitive Psychology 3(1972):430-54.<A href="about:blank#fa-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>W. Edwards, "Conservatism in Human Information Processing," in Formal Representation of Human Judgment, ed. B. Kleinmuntz (New York:Wiley,1968), 17-52.<A href="about:blank#fa-6"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Kahneman and Tversky, "Subjective Probability."<A href="about:blank#fa-7"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>A. Tversky and D. Kahneman, "Belief in the Law of Small Numbers," Psychological Bulletin 76(1971):105-10.<A href="about:blank#fa-8"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Kahneman and Tversky, "On the Psychology of Prediction."<A href="about:blank#fa-9"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-10"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-11"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-12"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>A. Tversky and D. Kahneman, "Availability:A Heuristic for Judging Frequency and Probability," Cognitive Psychology 5(1973):207-32.<A href="about:blank#fa-13"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid.<A href="about:blank#fa-14"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>R. C. Galbraith and B. J. Underwood, "Perceived Frequency of Concrete and Abstract Words," Memory&amp;Cognition 1(1973):56-60.<A href="about:blank#fa-15"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Tversky and Kahneman, "Availability."<A href="about:blank#fa-16"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>L. J. Chapman and J. P. Chapman, "Genesis of Popular but Erroneous Psychodiagnostic Observations," Journal of Abnormal Psychology 73(1967):193-204;L. J. Chapman and J. P. Chapman, "Illusory Correlation as an Obstacle to the Use of Valid Psychodiagnostic Signs," Journal of Abnormal Psychology 74(1969):271-80.<A href="about:blank#fa-17"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>P. Slovic and S. Lichtenstein, "Comparison of Bayesian and Regression Approaches to the Study of Information Processing in Judgment," Organizational Behavior&amp;Human Performance 6(1971):649-744.<A href="about:blank#fa-18"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>M. Bar-Hillel, "On the Subjective Probability of Compound Events," Organizational Behavior&amp;Human Performance 9(1973):396-406.<A href="about:blank#fa-19"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>J. Cohen,E. I. Chesnick, and D. Haran, "A Confi rmation of the Inertial-&#936; Eff ect in Sequential Choice and Decision," British Journal of Psychology 63(1972):41-46.<A href="about:blank#fa-20"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>M. Alpert and H. Raiff a, unpublished manuscript;C. A. Stael von Holstein, "Two Techniques for Assessment of Subjective Probability Distributions:An Experimental Study," Acta Psychologica 35(1971):478-94;R. L. Winkler, "The Assessment of Prior Distributions in Bayesian Analysis," Journal of the American Statistical Association 62(1967):776-800.<A href="about:blank#fa-21"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Kahneman and Tversky, "Subjective Probability"; Tversky and Kahneman, "Availability."<A href="about:blank#fa-22"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Kahneman and Tversky, "On the Psychology of Prediction"; Tversky and Kahneman, "Belief in the Law of Small Numbers."<A href="about:blank#fa-23"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>L. J. Savage,The Foundations of Statistics (New York:Wiley, 1954).<A href="about:blank#fa-24"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>Ibid. ;B.de Finetti, "Probability:Interpretations," in International Encyclopedia of the Social Sciences, ed. D. E. Sills, vol.12 (New York:Macmillan, 1968), 496-505.<A href="about:blank#fa-25"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>