<span id="filepos0000089627"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20559;&#22909;&#26159;&#19968;&#31181;&#25490;&#24207;&#65292;&#19981;&#33021;&#37327;&#21270;</b> </font> </p><p align="justify" height="2em" width="2em">&#22240;&#20026;&#20559;&#22909;&#19982;&#20154;&#30340;&#20132;&#25442;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#20559;&#22909;&#25581;&#31034;&#20986;&#30340;&#65292;&#21482;&#33021;&#26159;&#30446;&#26631;&#30340;&#39640;&#20302;&#25490;&#24207;&#12290;&#29595;&#20029;&#36873;&#25321;&#39321;&#33609;&#21619;&#32780;&#19981;&#26159;&#24039;&#20811;&#21147;&#21619;&#30340;&#20912;&#28103;&#28107;&#65292;&#36825;&#19968;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#20165;&#20165;&#34920;&#26126;&#22905;&#26356;&#20559;&#29233;&#39321;&#33609;&#21619;&#12290;&#25105;&#20204;&#26080;&#20174;&#21028;&#26029;&#22905;&#23545;&#39321;&#33609;&#30340;&#21916;&#29233;&#27604;&#23545;&#24039;&#20811;&#21147;&#8220;&#39640;&#22810;&#23569;&#8221;&#65307;&#22312;&#20005;&#26684;&#30340;&#32463;&#27982;&#23398;&#36923;&#36753;&#19978;&#65292;&#36825;&#31181;&#35805;&#27627;&#26080;&#24847;&#20041;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26085;&#24120;&#35821;&#35328;&#20013;&#65292;&#22914;&#26524;&#35828;&#8220;&#29595;&#20029;&#21916;&#27426;&#24039;&#20811;&#21147;&#21619;&#29978;&#20110;&#39321;&#33609;&#21619;&#22826;&#22810;&#20102;&#65292;&#20294;&#22905;&#22992;&#22992;&#29645;&#22958;&#21482;&#26159;&#31245;&#24494;&#22810;&#21916;&#27426;&#39321;&#33609;&#21619;&#19968;&#28857;&#8221;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20294;&#24403;&#25105;&#20204;&#29992;&#20559;&#22909;&#26469;&#36827;&#34892;&#32463;&#27982;&#23398;&#35770;&#35777;&#26102;&#65292;&#36825;&#31867;&#34920;&#36798;&#26041;&#24335;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;<sup><span id="filepos0000090488"></span> <small> <a href="text00000.html#filepos0000104743"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#37027;&#20040;&#65292;&#32431;&#31929;&#20174;&#32463;&#27982;&#23398;&#30340;&#36923;&#36753;&#35282;&#24230;&#26469;&#30475;&#65292;&#22914;&#26524;&#35748;&#20026;&#29595;&#20029;&#20559;&#22909;&#39321;&#33609;&#21619;&#29978;&#20110;&#24039;&#20811;&#21147;&#21619;&#8212;&#8212;&#36825;&#31350;&#31455;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#36825;&#19981;&#36807;&#26159;&#25351;&#65292;&#22312;&#36873;&#25321;&#36825;&#20004;&#31181;&#21475;&#21619;&#26102;&#65292;&#29595;&#20029;&#20250;&#36873;&#39321;&#33609;&#21619;&#12290;&#23545;&#20110;&#22992;&#22969;&#29645;&#22958;&#26469;&#35828;&#20063;&#19968;&#26679;&#65292;&#23613;&#31649;&#29645;&#22958;&#30340;&#26379;&#21451;&#20250;&#21578;&#35785;&#25105;&#20204;&#65292;&#22905;&#23545;&#39321;&#33609;&#21619;&#30340;&#20559;&#22909;&#21482;&#26377;&#8220;&#19968;&#28857;&#28857;&#8221;&#65292;&#20294;&#29645;&#22958;&#22312;&#20570;&#20986;&#36873;&#25321;&#30340;&#26102;&#20505;&#65292;&#21516;&#26679;&#20250;&#25361;&#39321;&#33609;&#21619;&#32780;&#19981;&#26159;&#24039;&#20811;&#21147;&#21619;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20174;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#20986;&#21457;&#65292;&#24182;&#36827;&#34892;&#36923;&#36753;&#28436;&#32462;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#21482;&#33021;&#20687;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#65292;&#36825;&#20004;&#20010;&#22899;&#29983;&#34920;&#29616;&#20986;&#30340;&#20559;&#22909;&#37117;&#26159;&#21916;&#29233;&#39321;&#33609;&#21619;&#29978;&#20110;&#24039;&#20811;&#21147;&#21619;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#27839;&#30528;&#36825;&#19968;&#24605;&#36335;&#36827;&#19968;&#27493;&#35757;&#32451;&#65292;&#20197;&#20415;&#23558;&#36825;&#19968;&#35838;&#29702;&#35299;&#21040;&#23478;&#12290;&#23601;&#31639;&#29645;&#22958;&#22768;&#31216;&#65306;&#8220;&#25105;&#21482;&#26159;&#24456;&#21193;&#24378;&#22320;&#36873;&#25321;&#20102;&#39321;&#33609;&#21619;&#65281;&#8221;&#12290;&#36825;&#20063;&#24182;&#19981;&#33021;&#35753;&#32463;&#27982;&#23398;&#23478;&#26029;&#23450;&#65292;&#22905;&#23545;&#39321;&#33609;&#21619;&#30340;&#20559;&#22909;&#8220;&#27809;&#26377;&#29595;&#20029;&#37027;&#20040;&#24378;&#28872;&#8221;&#12290;&#19981;&#65292;&#36825;&#20165;&#20165;&#33021;&#35753;&#32463;&#27982;&#23398;&#23478;&#25512;&#35770;&#20986;&#65292;&#29645;&#22958;&#24819;&#25226;&#37027;&#21477;&#35805;&#21898;&#20986;&#26469;&#65292;&#32780;&#19981;&#26159;&#21898;&#21477;&#21035;&#30340;&#35805;&#25110;&#32773;&#24178;&#33030;&#20160;&#20040;&#20063;&#19981;&#35828;&#12290;&#35760;&#20303;&#65292;&#25105;&#20204;&#29992;&#20154;&#30340;&#20027;&#35266;&#20559;&#22909;&#27010;&#24565;&#26469;&#35299;&#37322;&#20154;&#37319;&#21462;&#30340;&#20855;&#20307;&#34892;&#21160;&#12290;&#22914;&#26524;&#26576;&#20154;&#35828;&#20986;&#20182;&#30340;&#35266;&#28857;&#65292;&#35753;&#32463;&#27982;&#23398;&#23478;&#27491;&#30830;&#20102;&#35299;&#20182;&#30340;&#20559;&#22909;&#65292;&#37027;&#20063;&#19981;&#36807;&#26159;&#22240;&#20026;&#24320;&#21475;&#35828;&#35805;&#26412;&#36523;&#26159;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65281;<sup><span id="filepos0000091858"></span> <small> <a href="text00000.html#filepos0000105202"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#24110;&#20320;&#35760;&#20303;&#26412;&#35838;&#30340;&#35266;&#28857;&#65292;&#35753;&#25105;&#20204;&#29992;&#21451;&#35850;&#26469;&#36827;&#34892;&#31867;&#27604;&#12290;&#20551;&#35774;&#33832;&#33673;&#26377;3&#20010;&#26379;&#21451;&#65292;&#20110;&#26159;&#65292;&#25105;&#20204;&#35828;&#22312;&#22905;&#30340;&#24847;&#35782;&#37324;&#35748;&#20026;&#36825;3&#20010;&#20154;&#37117;&#26159;&#22909;&#26379;&#21451;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#35201;&#27714;&#33832;&#33673;&#32473;&#26379;&#21451;&#20204;&#25490;&#20010;&#21517;&#27425;&#12290;&#22905;&#21487;&#33021;&#20250;&#35828;&#27604;&#23572;&#26159;&#26368;&#22909;&#30340;&#26379;&#21451;&#65292;&#29595;&#20029;&#25490;&#22312;&#31532;&#20108;&#65292;&#32780;&#20052;&#25490;&#22312;&#31532;&#19977;&#12290;&#36825;&#26679;&#30340;&#35828;&#27861;&#26159;&#23436;&#20840;&#26377;&#24847;&#20041;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#20294;&#35201;&#26159;&#25105;&#20204;&#25509;&#30528;&#35810;&#38382;&#33832;&#33673;&#65306;&#8220;&#27604;&#23572;&#36825;&#20010;&#26379;&#21451;&#35201;&#27604;&#29595;&#20029;&#22909;&#22810;&#23569;&#8221;&#36825;&#21548;&#36215;&#26469;&#23601;&#26377;&#20123;&#22855;&#24618;&#20102;&#12290;&#32780;&#22914;&#26524;&#25105;&#20204;&#38382;&#22905;&#65306;&#8220;&#20320;&#23545;&#27604;&#23572;&#30340;&#21451;&#35850;&#33267;&#23569;&#27604;&#23545;&#20052;&#30340;&#21451;&#35850;&#22810;30&#65285;&#21527;&#65311;&#8221;&#37027;&#20040;&#65292;&#23601;&#24050;&#36367;&#20837;&#33618;&#35884;&#30340;&#22659;&#22320;&#20102;&#12290;&#36825;&#20010;&#25925;&#20107;&#30340;&#23507;&#24847;&#22312;&#20110;&#65292;&#23613;&#31649;&#25105;&#20204;&#21487;&#20197;&#32473;&#21451;&#24773;&#25490;&#24207;&#65292;&#20294;&#21364;&#19981;&#23384;&#22312;&#23458;&#35266;&#30340;&#8220;&#21451;&#24773;&#30749;&#30721;&#8221;&#65292;&#33021;&#35753;&#25105;&#20204;&#22312;&#24149;&#21518;&#34913;&#37327;&#21451;&#35850;&#30340;&#37325;&#37327;&#65292;&#20197;&#20915;&#23450;&#25490;&#24207;&#30340;&#32467;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#26222;&#36941;&#24847;&#20041;&#19978;&#30340;&#20559;&#22909;&#20917;&#19988;&#22914;&#27492;&#65292;&#26356;&#21035;&#35828;&#32463;&#27982;&#23398;&#19978;&#30340;&#24847;&#20041;&#20102;&#12290;&#19979;&#38754;&#23558;&#22312;&#21518;&#32493;&#35838;&#31243;&#20013;&#23398;&#21040;&#65292;&#20026;&#20102;&#29702;&#35299;&#21644;&#25551;&#36848;&#20132;&#25442;&#65292;&#25105;&#20204;&#38656;&#35201;&#20551;&#23450;&#20154;&#20204;&#20250;&#23545;&#30446;&#30340;&#21644;&#30446;&#26631;&#36827;&#34892;&#25490;&#24207;&#12290;&#20154;&#20204;&#37319;&#21462;&#34892;&#21160;&#26469;&#28385;&#36275;&#20182;&#20204;&#26368;&#37325;&#35201;&#30340;&#20559;&#22909;&#65292;&#25110;&#32773;&#36798;&#21040;&#20182;&#20204;&#26368;&#39640;&#30340;&#30446;&#26631;&#12290;&#25105;&#20204;&#26080;&#38656;&#35828;&#20154;&#26377;&#25968;&#23398;&#19978;&#30340;&#8220;&#25928;&#29992;&#20989;&#25968;&#8221;&#65292;&#24182;&#36861;&#27714;&#20854;&#26368;&#22823;&#20540;&#12290;&#23613;&#31649;&#37027;&#26159;&#20854;&#20182;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#30340;&#32769;&#29983;&#24120;&#35848;&#65292;&#20294;&#36825;&#31181;&#26367;&#20195;&#24615;&#30340;&#26041;&#27861;&#21482;&#26377;&#22312;&#35752;&#35770;&#20154;&#20026;&#35774;&#35745;&#30340;&#25968;&#20540;&#21270;&#38382;&#39064;&#26102;&#65292;&#25165;&#33021;&#20135;&#29983;&#29305;&#23450;&#31572;&#26696;&#65307;&#23545;&#20110;&#20132;&#25442;&#30340;&#36807;&#31243;&#65292;&#23427;&#24182;&#19981;&#33021;&#24102;&#32473;&#25105;&#20204;&#26356;&#22810;&#30340;&#29702;&#35299;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#23398;&#20064;&#22522;&#30784;&#32463;&#27982;&#23398;&#21407;&#29702;&#26102;&#65292;&#20351;&#29992;&#25968;&#23398;&#25928;&#29992;&#20989;&#25968;&#26377;&#30528;&#20005;&#37325;&#24330;&#31471;&#12290;&#22240;&#20026;&#23427;&#20250;&#35753;&#23398;&#29983;&#24536;&#25481;&#20559;&#22909;&#30340;&#27010;&#24565;&#21040;&#24213;&#20174;&#20309;&#32780;&#26469;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#21478;&#19968;&#31181;&#35266;&#28857;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#21363;&#20351;&#32844;&#19994;&#32463;&#27982;&#23398;&#23478;&#20063;&#24182;&#19981;&#24635;&#26159;&#35880;&#20174;&#20559;&#22909;&#19981;&#33021;&#37327;&#21270;&#30340;&#21407;&#29702;&#12290;&#20363;&#22914;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#32463;&#24120;&#20351;&#29992;<b>&#25928;&#29992;</b> &#19968;&#35789;&#65292;&#26469;&#25551;&#36848;&#20154;&#20204;&#22312;&#26576;&#31181;&#24773;&#20917;&#19979;&#25152;&#24471;&#21040;&#30340;&#24841;&#24742;&#25110;&#32773;&#28385;&#36275;&#30340;&#31243;&#24230;&#12290;&#20182;&#20204;&#20063;&#35768;&#20250;&#36825;&#26679;&#25551;&#36848;&#25105;&#20204;&#19978;&#38754;&#30340;&#22330;&#26223;&#65306;&#8220;&#29595;&#20029;&#36873;&#25321;&#39321;&#33609;&#20912;&#28103;&#28107;&#26159;&#22240;&#20026;&#23427;&#24102;&#26469;&#30340;&#25928;&#29992;&#27604;&#24039;&#20811;&#21147;&#20912;&#28103;&#28107;&#26356;&#39640;&#8221;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#20165;&#27492;&#20026;&#27490;&#65292;&#19968;&#20999;&#23578;&#22909;&#12290;&#20294;&#25509;&#19979;&#26469;&#65292;&#24456;&#22810;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#24320;&#22987;&#36171;&#20540;&#20197;&#34913;&#37327;&#25928;&#29992;&#12290;&#20110;&#26159;&#65292;&#29595;&#20029;&#20174;&#39321;&#33609;&#21619;&#20912;&#28103;&#28107;&#20013;&#24471;&#21040;&#65288;&#27604;&#26041;&#35828;&#65289;&#8220;55&#25928;&#29992;&#8221;&#65292;&#20294;&#20174;&#24039;&#20811;&#21147;&#21619;&#20912;&#28103;&#28107;&#20013;&#21482;&#24471;&#21040;&#8220;34&#25928;&#29992;&#8221;&#65292;&#22240;&#27492;&#20026;&#20102;&#36798;&#21040;&#8220;&#25928;&#29992;&#26368;&#22823;&#21270;&#8221;&#65292;&#26174;&#28982;&#22905;&#20250;&#36873;&#25321;&#39321;&#33609;&#21619;&#30340;&#20912;&#28103;&#28107;&#12290;&#19981;&#36807;&#65292;&#22312;&#26356;&#39640;&#32423;&#30340;&#21338;&#22763;&#35838;&#31243;&#37324;&#65292;&#25945;&#31185;&#20070;&#20250;&#36825;&#26679;&#35299;&#37322;&#65306;&#8220;&#25928;&#29992;&#8221;&#24182;&#19981;&#30495;&#27491;&#23384;&#22312;&#65292;&#23427;&#24182;&#19981;&#26159;&#20687;&#8220;&#21315;&#20811;&#8221;&#21644;&#8220;&#21315;&#31859;&#8221;&#19968;&#26679;&#23458;&#35266;&#30340;&#24230;&#37327;&#34913;&#21333;&#20301;&#65307;&#30456;&#21453;&#65292;&#25968;&#23398;&#19978;&#30340;&#25928;&#29992;&#20989;&#25968;&#19981;&#36807;&#26159;&#32463;&#27982;&#23398;&#23478;&#29992;&#26469;&#25551;&#36848;&#20559;&#22909;&#25490;&#24207;&#30340;&#25463;&#24452;&#12290;&#25152;&#20197;&#65292;&#24403;&#20381;&#29031;&#20989;&#25968;&#32473;&#19968;&#30871;&#39321;&#33609;&#21619;&#20912;&#28103;&#28107;&#36171;&#20540;&#8220;55&#25928;&#29992;&#8221;&#65292;&#32780;&#21482;&#32473;&#24039;&#20811;&#21147;&#21619;&#36171;&#8220;34&#25928;&#29992;&#8221;&#26102;&#65292;&#20840;&#37096;&#30340;&#24847;&#20041;&#20165;&#20165;&#26159;&#29595;&#20029;&#20250;&#36873;&#25321;&#21069;&#32773;&#32780;&#19981;&#26159;&#21518;&#32773;&#12290;&#25928;&#29992;&#20989;&#25968;&#21516;&#26679;&#20063;&#21487;&#20197;&#36171;&#8220;18.7&#25928;&#29992;&#8221;&#32473;&#39321;&#33609;&#21619;&#20912;&#28103;&#28107;&#65292;&#36171;&#8220;2.3&#25928;&#29992;&#8221;&#32473;&#24039;&#20811;&#21147;&#21619;&#20912;&#28103;&#28107;&#65292;&#24182;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#12290;&#37325;&#28857;&#26159;&#65292;&#29595;&#20029;&#30340;&#34892;&#21160;&#30475;&#36215;&#26469;&#8220;&#20687;&#26159;&#8221;&#22312;&#26368;&#22823;&#21270;&#36825;&#19968;&#38543;&#24847;&#35774;&#23450;&#30340;&#25968;&#23398;&#20989;&#25968;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#20204;&#19981;&#20250;&#20351;&#29992;&#20196;&#20154;&#22256;&#24785;&#30340;&#8220;&#25928;&#29992;&#8221;&#36825;&#19968;&#26415;&#35821;&#65292;&#20063;&#19981;&#20250;&#20687;&#20854;&#20182;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#19968;&#26679;&#65292;&#36827;&#34892;&#8220;&#25928;&#29992;&#20989;&#25968;&#8221;&#30340;&#24494;&#31215;&#20998;&#28436;&#31639;&#12290;&#34429;&#28982;&#36825;&#31181;&#20570;&#27861;&#24456;&#26222;&#36941;&#65292;&#20294;&#26159;&#21364;&#24456;&#21361;&#38505;&#12290;&#22240;&#20026;&#23427;&#35823;&#23548;&#20320;&#35748;&#20026;&#33021;&#22815;&#27979;&#37327;&#20154;&#20174;&#34892;&#21160;&#20013;&#24471;&#21040;&#30340;&#24515;&#29702;&#28385;&#36275;&#12290;</blockquote><blockquote align="justify" height="1em" width="2em">&#20063;&#35768;&#26576;&#19968;&#22825;&#65292;&#31070;&#32463;&#31185;&#23398;&#19987;&#23478;&#30740;&#31350;&#20986;&#26576;&#31181;&#23458;&#35266;&#30340;&#26041;&#27861;&#65292;&#33021;&#22815;&#23450;&#37327;&#30740;&#31350;&#19981;&#21516;&#31243;&#24230;&#30340;&#24184;&#31119;&#24863;&#12290;&#36825;&#26679;&#20182;&#20204;&#21487;&#20197;&#21512;&#20046;&#36923;&#36753;&#22320;&#35828;&#65292;&#29595;&#20029;&#27604;&#27604;&#23572;&#8220;&#22810;&#28385;&#36275;3&#20493;&#8221;&#12290;&#20294;&#21363;&#20351;&#36825;&#25104;&#20026;&#29616;&#23454;&#65292;&#25105;&#20204;&#30340;&#35266;&#28857;&#20173;&#28982;&#19981;&#20250;&#25913;&#21464;&#65306;&#22312;&#32463;&#27982;&#23398;&#39046;&#22495;&#37324;&#65292;&#36825;&#31181;&#35828;&#27861;&#27627;&#26080;&#24847;&#20041;&#12290;&#32463;&#27982;&#23398;&#20013;&#65292;&#25105;&#20204;&#20351;&#29992;&#8220;&#20559;&#22909;&#8221;&#36825;&#26679;&#30340;&#35789;&#35821;&#26469;&#34920;&#36798;&#25110;&#35299;&#37322;&#20154;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#26576;&#20154;&#36873;&#25321;&#19968;&#26679;&#29289;&#21697;&#32780;&#19981;&#26159;&#20854;&#20182;&#65292;&#37027;&#20040;&#25105;&#20204;&#21482;&#33021;&#25512;&#26029;&#65292;&#27492;&#20154;&#20559;&#29233;&#20182;&#36873;&#25321;&#30340;&#29289;&#21697;&#29978;&#20110;&#25918;&#24323;&#30340;&#29289;&#21697;&#12290;&#20063;&#35768;&#24515;&#29702;&#23398;&#23478;&#25110;&#32773;&#31070;&#32463;&#31185;&#23398;&#19987;&#23478;&#65292;&#29978;&#33267;&#20154;&#20204;&#30340;&#24120;&#35782;&#37117;&#33021;&#23545;&#20107;&#20214;&#25552;&#20379;&#26356;&#22810;&#21551;&#31034;&#65292;&#20294;&#32463;&#27982;&#23398;&#30340;&#36923;&#36753;&#21482;&#33021;&#27490;&#27493;&#20110;&#27492;&#12290;&#32463;&#27982;&#23398;&#23478;&#24182;&#27809;&#26377;&#22768;&#31216;&#33258;&#24049;&#25317;&#26377;&#20840;&#37096;&#31572;&#26696;&#8212;&#8212;&#36828;&#38750;&#22914;&#27492;&#65281;&#32463;&#27982;&#23398;&#23478;&#19981;&#36807;&#26159;&#22312;&#35878;&#36874;&#22320;&#25215;&#35748;&#65292;&#32463;&#27982;&#23398;&#30340;&#25512;&#29702;&#23545;&#20110;&#35299;&#37322;&#19968;&#36215;&#20107;&#20214;&#26159;&#26377;&#23616;&#38480;&#30340;&#12290;&#20320;&#23558;&#22312;&#31532;6&#35838;&#20013;&#23398;&#20064;&#21040;&#65292;&#20027;&#35266;&#20559;&#22909;&#30340;&#39640;&#20302;&#25490;&#21015;&#26159;&#22914;&#20309;&#20132;&#20114;&#24433;&#21709;&#65292;&#24182;&#20135;&#29983;&#20986;&#23458;&#35266;&#24066;&#22330;&#20215;&#26684;&#30340;&#12290;&#21040;&#37027;&#26102;&#65292;&#23558;&#20250;&#26356;&#28145;&#21051;&#22320;&#29702;&#35299;&#26412;&#35838;&#25105;&#20204;&#24378;&#35843;&#36825;&#20123;&#35201;&#28857;&#30340;&#24847;&#20041;&#12290;</blockquote>