<span id="filepos0000108857"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20811;&#40065;&#32034;&#29992;&#24605;&#32500;&#21147;&#37327;&#21019;&#36896;&#29289;&#21697;</b> </font> </p><p align="justify" height="2em" width="2em">&#20811;&#40065;&#32034;&#29420;&#33258;&#19968;&#20154;&#28418;&#21040;&#28909;&#24102;&#23567;&#23707;&#65292;&#36805;&#36895;&#24847;&#35782;&#21040;&#33258;&#24049;&#24773;&#20917;&#19981;&#20339;&#65306;&#32922;&#23376;&#24320;&#22987;&#21653;&#21653;&#21483;&#65292;&#21897;&#21657;&#21448;&#24178;&#21448;&#30162;&#65292;&#38754;&#23545;&#21487;&#24597;&#30340;&#38388;&#27463;&#24615;&#28909;&#24102;&#39118;&#26292;&#65292;&#21364;&#25214;&#19981;&#21040;&#22825;&#28982;&#30340;&#25513;&#34109;&#25152;&#12290;&#20811;&#40065;&#32034;&#19981;&#29976;&#24515;&#21548;&#22825;&#30001;&#21629;&#65292;&#20915;&#23450;&#34892;&#21160;&#36215;&#26469;&#65292;&#35753;&#20107;&#24577;&#30340;&#21457;&#23637;&#23545;&#33258;&#24049;&#26356;&#26377;&#21033;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#21046;&#35746;&#21512;&#29702;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#20811;&#40065;&#32034;&#24517;&#39035;&#20808;&#24324;&#26126;&#30333;&#20182;&#26377;&#21738;&#20123;&#36164;&#28304;&#21487;&#20197;&#21033;&#29992;&#12290;&#20110;&#26159;&#65292;&#20182;&#29228;&#19978;&#23665;&#39030;&#20197;&#35266;&#23519;&#23567;&#23707;&#12290;&#20811;&#40065;&#32034;&#27880;&#24847;&#21040;&#65292;&#23707;&#19978;&#36941;&#22320;&#37117;&#26159;&#26928;&#23376;&#26641;&#65292;&#22312;&#36828;&#22788;&#26377;&#20960;&#32929;&#28051;&#28051;&#28330;&#27969;&#65292;&#36824;&#26377;&#19968;&#20123;&#22823;&#22823;&#23567;&#23567;&#30340;&#30707;&#22836;&#65292;&#20197;&#21450;&#32467;&#23454;&#30340;&#34276;&#26465;&#12290;&#20811;&#40065;&#32034;&#30340;&#33041;&#23376;&#24320;&#22987;&#24605;&#32771;&#36215;&#26469;&#65292;&#22016;&#21653;&#30528;&#35201;&#20915;&#23450;&#39318;&#20808;&#20570;&#20160;&#20040;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#26242;&#26102;&#25171;&#20303;&#65292;&#35753;&#25105;&#20204;&#29992;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#26469;&#25551;&#36848;&#19968;&#19979;&#29616;&#29366;&#12290;&#20063;&#35768;&#20320;&#24050;&#32463;&#24847;&#35782;&#21040;&#65292;&#20811;&#40065;&#32034;&#20026;&#20160;&#20040;&#35201;&#30740;&#31350;&#19978;&#19968;&#27573;&#21015;&#20030;&#30340;&#21508;&#39033;&#29289;&#20307;&#65311;&#23427;&#20204;&#19968;&#23450;&#19982;&#20811;&#40065;&#32034;&#30340;&#29366;&#20917;&#23494;&#20999;&#30456;&#20851;&#12290;&#35774;&#36523;&#22788;&#22320;&#32771;&#34385;&#65292;&#20320;&#20063;&#20250;&#27880;&#24847;&#21040;&#36825;&#20123;&#19996;&#35199;&#65292;&#24182;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#26469;&#24605;&#32771;&#12290;&#29992;&#32463;&#27982;&#23398;&#26415;&#35821;&#35828;&#65292;&#20811;&#40065;&#32034;&#25317;&#26377;&#19968;&#22534;&#21487;&#25903;&#37197;&#29289;&#21697;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#35201;&#20146;&#33258;&#35780;&#20272;&#36825;&#22534;&#31232;&#32570;&#30340;&#29289;&#20307;&#23545;&#33258;&#24049;&#30340;&#29992;&#22788;&#12290;</p><p align="justify" height="1em" width="2em">&#26080;&#35770;&#22914;&#20309;&#65292;&#20811;&#40065;&#32034;&#37117;&#21487;&#20197;&#22362;&#20449;&#19981;&#30097;&#22320;&#35828;&#65306;&#8220;&#21999;&#65292;&#36825;&#20010;&#23567;&#23707;&#21463;&#22320;&#24515;&#24341;&#21147;&#25511;&#21046;&#65292;&#33267;&#23569;&#19981;&#29992;&#25285;&#24515;&#20250;&#28418;&#21040;&#22806;&#22826;&#31354;&#32780;&#34987;&#20923;&#27515;&#12290;&#36825;&#37324;&#27687;&#27668;&#20805;&#36275;&#65292;&#25105;&#20063;&#19981;&#20250;&#31378;&#24687;&#32780;&#27515;&#12290;&#22823;&#27668;&#23618;&#30340;&#23384;&#22312;&#33021;&#20256;&#36882;&#22768;&#27874;&#65292;&#36825;&#26679;&#25105;&#23601;&#33021;&#21548;&#21040;&#26292;&#39118;&#38632;&#30340;&#20020;&#36817;&#12290;&#8221;&#23567;&#23707;&#30340;&#36825;&#20123;&#29305;&#24615;&#26080;&#30097;&#23545;&#20811;&#40065;&#32034;&#26497;&#20854;&#26377;&#29992;&#65292;&#33021;&#24110;&#21161;&#20182;&#36798;&#21040;&#30446;&#30340;&#12290;&#20294;&#24403;&#20811;&#40065;&#32034;&#21046;&#35746;&#35745;&#21010;&#26102;&#65292;&#20182;&#19981;&#20250;&#19987;&#27880;&#20110;&#36825;&#20123;&#29305;&#24615;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#20855;&#22791;&#31232;&#32570;&#24615;&#12290;&#20811;&#40065;&#32034;&#38656;&#35201;&#26045;&#23637;&#20182;&#30340;&#31649;&#29702;&#25165;&#33021;&#65292;<b>&#32463;&#27982;&#22320;&#20351;&#29992;</b> &#26928;&#23376;&#12289;&#34276;&#26465;&#31561;&#31232;&#32570;&#29289;&#65292;&#32780;&#26080;&#39035;&#22312;&#24847;&#36825;&#20123;&#32972;&#26223;&#24615;&#30340;&#19968;&#33324;&#29366;&#20917;&#12290;</p><p align="justify" height="1em" width="2em">&#31232;&#32570;&#24615;&#30340;&#26368;&#26174;&#33879;&#29305;&#24449;&#26159;&#28041;&#21450;&#21462;&#33293;&#12290;&#38500;&#38750;&#20811;&#40065;&#32034;&#25214;&#21040;&#21035;&#30340;&#39135;&#29289;&#26469;&#28304;&#65288;&#27604;&#22914;&#21046;&#20316;&#19968;&#20123;&#24037;&#20855;&#21435;&#25429;&#40060;&#65289;&#65292;&#20182;&#35201;&#30830;&#23450;&#33258;&#24049;&#19981;&#33021;&#22826;&#24555;&#22320;&#21507;&#20809;&#26928;&#23376;&#65292;&#24403;&#28982;&#26356;&#19981;&#33021;&#20026;&#20102;&#23547;&#24320;&#24515;&#32780;&#28903;&#25481;&#26928;&#23376;&#26641;&#12290;&#22914;&#26524;&#20182;&#20915;&#23450;&#29992;&#19968;&#20123;&#30707;&#22836;&#26469;&#30422;&#20010;&#25513;&#34109;&#25152;&#65292;&#37027;&#20040;&#23601;&#19981;&#33021;&#20877;&#29992;&#36825;&#20123;&#30707;&#22836;&#26469;&#25171;&#28779;&#12290;&#21363;&#20351;&#34276;&#26465;&#30340;&#25968;&#37327;&#30475;&#19978;&#21435;&#26159;&#26080;&#38480;&#30340;&#65292;&#26159;&#21542;&#33021;&#30733;&#19968;&#20123;&#19979;&#26469;&#32534;&#25104;&#28180;&#32593;&#21602;&#65311;&#20811;&#40065;&#32034;&#36824;&#24471;&#28145;&#24605;&#29087;&#34385;&#19968;&#30058;&#65292;&#22240;&#20026;&#21106;&#21462;&#22823;&#37327;&#34276;&#26465;&#38656;&#35201;&#36208;&#36827;&#19995;&#26519;&#28145;&#22788;&#65292;&#36153;&#26102;&#33391;&#22810;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#36825;&#20123;&#20363;&#23376;&#25152;&#26174;&#31034;&#30340;&#65292;&#19968;&#26086;&#35745;&#21010;&#28041;&#21450;&#30707;&#22836;&#12289;&#34276;&#26465;&#12289;&#26928;&#23376;&#31561;&#31232;&#32570;&#29289;&#65292;&#20811;&#40065;&#32034;&#24517;&#39035;&#20840;&#38754;&#24443;&#24213;&#22320;&#32771;&#34385;&#34892;&#21160;&#30340;&#21518;&#26524;&#12290;&#22240;&#20026;&#34892;&#21160;&#23558;&#20943;&#25439;&#20182;&#22312;&#26410;&#26469;&#36798;&#21040;&#30446;&#30340;&#30340;&#33021;&#21147;&#65292;&#25152;&#20197;&#20107;&#21518;&#20811;&#40065;&#32034;&#21487;&#33021;&#20250;&#22240;&#19981;&#22914;&#24847;&#30340;&#24433;&#21709;&#32780;&#21518;&#24724;&#12290;&#33021;&#24110;&#21161;&#20154;&#36798;&#21040;&#30446;&#30340;&#65292;&#24182;&#19988;&#25968;&#37327;&#22810;&#22810;&#30410;&#21892;&#30340;&#29289;&#20307;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#29289;&#21697;&#65307;&#30456;&#21453;&#65292;&#20687;&#22320;&#24515;&#24341;&#21147;&#19982;&#27687;&#27668;&#31561;&#32972;&#26223;&#29366;&#20917;&#65292;&#65288;&#36890;&#24120;&#65289;&#19981;&#26159;&#32463;&#27982;&#23398;&#24847;&#20041;&#19978;&#30340;&#29289;&#21697;&#12290;&#22240;&#20026;&#20811;&#40065;&#32034;&#30340;&#34892;&#21160;&#19981;&#20250;&#20943;&#23569;&#23427;&#20204;&#23545;&#23436;&#25104;&#30446;&#26631;&#30340;&#24110;&#21161;&#12290;&#20811;&#40065;&#32034;&#19981;&#29992;&#25285;&#24515;&#22868;&#36305;&#22826;&#24555;&#20250;&#8220;&#32791;&#23613;&#20840;&#37096;&#27687;&#27668;&#8221;&#12290;&#24403;&#20182;&#19981;&#20551;&#24605;&#32034;&#22320;&#29992;&#38271;&#26829;&#23376;&#25970;&#33853;&#26928;&#23376;&#26102;&#65292;&#25152;&#20381;&#36182;&#30340;&#22320;&#24515;&#24341;&#21147;&#20063;&#19981;&#28041;&#21450;&#21462;&#33293;&#12290;<sup><span id="filepos0000112125"></span> <small> <a href="text00000.html#filepos0000139413"> <font size="2">[2]</font> </a> </small> </sup> &#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#20165;&#25317;&#26377;&#8220;&#26356;&#22810;&#30340;&#27687;&#27668;&#8221;&#25110;&#8220;&#26356;&#22810;&#30340;&#37325;&#21147;&#8221;&#65292;&#20811;&#40065;&#32034;&#20160;&#20040;&#30446;&#30340;&#20063;&#36798;&#19981;&#21040;&#12290;&#23613;&#31649;&#27687;&#27668;&#19982;&#22320;&#24515;&#24341;&#21147;&#23545;&#20110;&#32500;&#25345;&#29983;&#21629;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#20811;&#40065;&#32034;&#21364;&#19981;&#38656;&#35201;&#32463;&#27982;&#22320;&#20351;&#29992;&#23427;&#20204;&#65292;&#22240;&#27492;&#23427;&#20204;&#19981;&#34987;&#35748;&#20026;&#26159;&#32463;&#27982;&#29289;&#21697;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#65292;&#35201;&#35753;&#19968;&#26679;&#19996;&#35199;&#65288;object&#65289;&#25104;&#20026;&#29289;&#21697;&#65288;good&#65289;&#65292;&#24517;&#39035;&#26377;&#20154;&#23545;&#23427;&#30340;&#35745;&#21010;&#19982;&#20351;&#29992;&#12290;&#26412;&#36136;&#19978;&#65292;&#28909;&#24102;&#23567;&#23707;&#19978;&#30340;&#26928;&#23376;&#19981;&#20250;&#22240;&#20026;&#33258;&#36523;&#30340;&#29289;&#29702;&#29305;&#24615;&#32780;&#25104;&#20026;&#29289;&#21697;&#65292;&#32780;&#26159;&#20381;&#36182;&#20110;3&#20010;&#26465;&#20214;&#65306;</p><p align="justify" height="1em" width="2em">&#65288;1&#65289;&#23427;&#33021;&#22635;&#39281;&#32922;&#23376;&#65307;</p><p align="justify" height="1em" width="2em">&#65288;2&#65289;&#20811;&#40065;&#32034;&#24076;&#26395;&#33021;&#22635;&#39281;&#32922;&#23376;&#65307;</p><p align="justify" height="1em" width="2em">&#65288;3&#65289;&#20811;&#40065;&#32034;&#30693;&#36947;&#26465;&#20214;&#65288;1&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#20811;&#40065;&#32034;&#19981;&#30693;&#36947;&#26928;&#23376;&#21487;&#39135;&#29992;&#65292;&#37027;&#20040;&#20182;&#23601;&#19981;&#21487;&#33021;&#35748;&#20026;&#26928;&#23376;&#26159;&#29289;&#21697;&#12290;&#21478;&#20030;&#19968;&#20363;&#65292;&#23567;&#23707;&#19978;&#30340;&#26576;&#20123;&#26893;&#29289;&#24456;&#21487;&#33021;&#20250;&#26377;&#33647;&#29992;&#23646;&#24615;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20811;&#40065;&#32034;&#23545;&#27492;&#19968;&#26080;&#25152;&#30693;&#65292;&#37027;&#20040;&#36825;&#20123;&#26893;&#29289;&#23558;&#19981;&#21487;&#33021;&#33719;&#24471;&#32463;&#27982;&#29289;&#21697;&#30340;&#22320;&#20301;&#12290;