<span id="filepos0000044247"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#31038;&#20250;&#31185;&#23398;&#19982;&#33258;&#28982;&#31185;&#23398;</b> </font> </p><p align="justify" height="2em" width="2em">&#32463;&#27982;&#23398;&#26159;&#8220;&#31038;&#20250;&#31185;&#23398;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#20154;&#19982;&#20154;&#31867;&#31038;&#20250;&#12290;&#20854;&#20182;&#30340;&#31038;&#20250;&#31185;&#23398;&#21253;&#25324;&#24515;&#29702;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#20154;&#31867;&#23398;&#31561;&#12290;&#32780;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#30340;&#23545;&#35937;&#26159;&#33258;&#28982;&#30028;&#65292;&#23427;&#21253;&#25324;&#29289;&#29702;&#23398;&#12289;&#21270;&#23398;&#12289;&#29983;&#29289;&#23398;&#12289;&#22825;&#25991;&#23398;&#21644;&#27668;&#35937;&#23398;&#31561;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#19978;&#19968;&#33410;&#25152;&#36848;&#65292;&#22240;&#20026;&#30740;&#31350;&#30340;&#20027;&#39064;&#19981;&#21516;&#65292;&#20351;&#24471;&#31038;&#20250;&#31185;&#23398;&#20851;&#27880;&#26377;&#30446;&#30340;&#30340;&#34892;&#21160;&#65292;&#32780;&#33258;&#28982;&#31185;&#23398;&#20851;&#27880;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#19981;&#31649;&#31038;&#20250;&#31185;&#23398;&#23478;&#20204;&#33258;&#24049;&#26159;&#21542;&#27880;&#24847;&#21040;&#65292;&#22312;&#20182;&#20204;&#30340;&#35299;&#37322;&#19982;&#29702;&#35770;&#20013;&#37117;&#38544;&#21547;&#20102;&#19968;&#20010;&#20551;&#35774;&#65292;&#21363;&#20154;&#30340;&#24847;&#35782;&#22312;&#36215;&#20316;&#29992;&#65292;&#24182;&#24433;&#21709;&#20107;&#20214;&#30340;&#21457;&#23637;&#12290;&#38500;&#20102;&#29983;&#29289;&#23398;&#20043;&#22806;&#65292;&#33258;&#28982;&#31185;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#36890;&#24120;&#19981;&#28041;&#21450;&#26377;&#24847;&#35782;&#30340;&#26234;&#24935;&#65292;&#36825;&#19982;&#31038;&#20250;&#31185;&#23398;&#24418;&#25104;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;</p><p align="justify" height="1em" width="2em">&#20154;&#31867;&#21487;&#20197;&#30456;&#20114;&#24863;&#30693;&#65292;&#24182;&#19988;&#19981;&#21516;&#30340;&#20154;&#26377;&#30528;&#21508;&#33258;&#29420;&#31435;&#30340;&#21160;&#26426;&#65292;&#36825;&#20123;&#26159;&#31038;&#20250;&#31185;&#23398;&#30340;&#26222;&#36941;&#20849;&#35782;&#12290;&#36825;&#19968;&#20849;&#35782;&#19981;&#20165;&#20307;&#29616;&#22312;&#26500;&#24314;&#29702;&#35770;&#21644;&#35299;&#37322;&#20107;&#20214;&#19978;&#65292;&#32780;&#19988;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#65292;&#21363;&#20415;&#21407;&#22987;&#8220;&#20107;&#23454;&#8221;&#26412;&#36523;&#20063;&#26159;&#24515;&#29702;&#19978;&#30340;&#65292;&#19981;&#32431;&#31929;&#26159;&#33258;&#28982;&#30340;&#25110;&#29289;&#36136;&#30340;&#12290;&#20363;&#22914;&#65292;&#26576;&#20010;&#31038;&#20250;&#23398;&#23478;&#21487;&#33021;&#25552;&#20986;&#19968;&#31181;&#29702;&#35770;&#65292;&#35748;&#20026;&#31163;&#23130;&#29575;&#30340;&#22686;&#21152;&#20250;&#23548;&#33268;&#29359;&#32618;&#29575;&#30340;&#19978;&#21319;&#12290;&#20026;&#20102;&#39564;&#35777;&#29702;&#35770;&#65292;&#35201;&#20808;&#25628;&#38598;&#36164;&#26009;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#38656;&#35201;&#8220;&#36827;&#20837;&#21035;&#20154;&#30340;&#24847;&#35782;&#37324;&#8221;&#65292;&#39318;&#20808;&#30830;&#35748;&#21738;&#20123;&#20107;&#20214;&#26159;&#29359;&#32618;&#12289;&#20160;&#20040;&#26159;&#31163;&#23130;&#12290;&#36825;&#20123;&#37117;&#19981;&#26159;&#32431;&#31929;&#30340;&#22825;&#28982;&#20107;&#23454;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#31038;&#20250;&#31185;&#23398;&#20013;&#65292;&#21363;&#20415;&#25152;&#35859;&#30340;&#8220;&#20107;&#23454;&#8221;&#20063;&#19982;&#24847;&#35782;&#26377;&#20851;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#20030;&#20363;&#26469;&#35828;&#65292;&#24037;&#20855;&#12289;&#39135;&#21697;&#12289;&#33647;&#21697;&#12289;&#27494;&#22120;&#12289;&#35789;&#12289;&#21477;&#23376;&#12289;&#36890;&#20449;&#21644;&#29983;&#20135;&#27963;&#21160;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#21512;&#36866;&#30340;&#20363;&#23376;&#65292;&#23427;&#20204;&#20316;&#20026;&#20154;&#31867;&#27963;&#21160;&#20013;&#30340;&#23545;&#35937;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#21453;&#22797;&#20986;&#29616;&#12290;&#26174;&#32780;&#26131;&#35265;&#65292;&#36825;&#20123;&#27010;&#24565;&#8230;&#8230;&#19981;&#26159;&#25351;&#36825;&#20123;&#20107;&#29289;&#30340;&#26576;&#20123;&#21487;&#35266;&#27979;&#30340;&#23458;&#35266;&#23646;&#24615;&#65292;&#32780;&#26159;&#25351;&#26576;&#20154;&#23545;&#36825;&#20123;&#20107;&#29289;&#30340;&#30475;&#27861;&#12290;&#29978;&#33267;&#19981;&#33021;&#29992;&#29289;&#29702;&#26415;&#35821;&#26469;&#23450;&#20041;&#36825;&#20123;&#27010;&#24565;&#65292;&#22240;&#20026;&#21516;&#19968;&#27010;&#24565;&#30340;&#21508;&#23458;&#20307;&#20043;&#38388;&#27809;&#26377;&#20849;&#21516;&#30340;&#29289;&#29702;&#23646;&#24615;&#8230;&#8230;&#21482;&#33021;&#36890;&#36807;&#38416;&#26126;&#20197;&#19979;&#19977;&#39033;&#20043;&#38388;&#30340;&#20851;&#31995;&#26469;&#23450;&#20041;&#36825;&#20123;&#27010;&#24565;&#65306;&#65288;1&#65289;&#30446;&#30340;&#65307;&#65288;2&#65289;&#25265;&#26377;&#27492;&#30446;&#30340;&#30340;&#20154;&#65307;&#65288;3&#65289;&#22312;&#27492;&#20154;&#24515;&#30446;&#20013;&#65292;&#33021;&#20316;&#20026;&#24688;&#24403;&#30340;&#25163;&#27573;&#26469;&#28385;&#36275;&#27492;&#30446;&#30340;&#30340;&#23458;&#20307;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#65306;&#12298;&#20010;&#20154;&#20027;&#20041;&#19982;&#32463;&#27982;&#31209;&#24207;&#12299;&#65292;&#33437;&#21152;&#21733;&#22823;&#23398;&#20986;&#29256;&#31038;1948&#24180;&#29256;&#65292;&#31532;59-60&#39029;</blockquote><p align="justify" height="3em" width="2em">&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#33678;&#33673;&#24320;&#36710;&#25758;&#27515;&#20102;&#20052;&#12290;&#36825;&#19968;&#20107;&#20214;&#26159;&#19981;&#26159;&#20982;&#26432;&#26696;&#65311;&#22914;&#26524;&#33678;&#33673;&#22312;&#25758;&#20154;&#21069;&#30340;5&#31186;&#38047;&#31361;&#21457;&#24515;&#33039;&#30149;&#65292;&#37027;&#20040;&#36825;&#24456;&#21487;&#33021;&#19981;&#26159;&#29359;&#32618;&#32780;&#26159;&#24847;&#22806;&#65307;&#30456;&#21453;&#65292;&#22914;&#26524;&#35686;&#23519;&#26469;&#21040;&#20107;&#21457;&#29616;&#22330;&#26102;&#65292;&#21548;&#21040;&#33678;&#33673;&#22312;&#22823;&#21898;&#65306;&#8220;&#20320;&#20877;&#20063;&#27809;&#26377;&#26426;&#20250;&#39575;&#25105;&#20102;&#65281;&#8221;&#37027;&#20040;&#65292;&#23601;&#35813;&#23545;&#33678;&#33673;&#23454;&#26045;&#32641;&#25276;&#12290;&#27880;&#24847;&#65292;&#20004;&#31181;&#24773;&#20917;&#30340;&#26412;&#36136;&#21306;&#21035;&#22312;&#20110;&#33678;&#33673;&#30340;&#24847;&#35782;&#12290;&#31038;&#20250;&#23398;&#23478;&#20204;&#38656;&#35201;&#29468;&#27979;&#33678;&#33673;&#30340;&#24847;&#22270;&#65292;&#20174;&#32780;&#20998;&#36776;&#26159;&#21542;&#28041;&#21450;&#29359;&#32618;&#34892;&#20026;&#12290;&#20165;&#20165;&#25551;&#36848;&#29289;&#29702;&#24773;&#20917;&#26159;&#19981;&#33021;&#24471;&#20986;&#32467;&#35770;&#30340;&#65292;&#38500;&#38750;&#36825;&#31181;&#25551;&#36848;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#35299;&#37322;&#65292;&#24403;&#36710;&#25758;&#20498;&#20052;&#30340;&#26102;&#20505;&#33678;&#33673;&#22312;&#24819;&#20160;&#20040;&#12290;&#22905;&#30340;&#24847;&#24535;&#21147;&#33021;&#25226;&#19968;&#36742;&#26222;&#36890;&#30340;&#36735;&#36710;&#21464;&#25104;&#35851;&#26432;&#24037;&#20855;&#12290;&#26368;&#21518;&#65292;&#20877;&#27425;&#24378;&#35843;&#65292;&#22312;&#36825;&#19968;&#36716;&#21464;&#36807;&#31243;&#20013;&#65292;&#36735;&#36710;&#30340;&#37096;&#20214;&#19982;&#32452;&#25104;&#37096;&#20998;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#29289;&#29702;&#21464;&#21270;&#12290;&#29289;&#29702;&#23398;&#23478;&#19982;&#21270;&#23398;&#23478;&#19981;&#21487;&#33021;&#21457;&#29616;&#32452;&#25104;&#36710;&#36742;&#30340;&#20998;&#23376;&#26377;&#20219;&#20309;&#25913;&#21464;&#12290;&#30456;&#21453;&#65292;&#24403;&#25105;&#20204;&#35828;&#33678;&#33673;&#8220;&#25226;&#36735;&#36710;&#21464;&#25104;&#35851;&#26432;&#27494;&#22120;&#8221;&#26102;&#65292;&#26159;&#22312;&#23545;&#26080;&#24418;&#30340;&#12289;&#19981;&#33021;&#34987;&#30452;&#25509;&#35266;&#23519;&#21040;&#30340;&#33678;&#33673;&#30340;&#24847;&#35782;&#20570;&#21028;&#26029;&#12290;&#22312;&#39550;&#39542;&#27773;&#36710;&#26102;&#65292;&#33678;&#33673;&#30340;&#25163;&#19982;&#33050;&#30340;&#29289;&#29702;&#36816;&#21160;&#26080;&#20851;&#32039;&#35201;&#65307;&#27491;&#26159;&#22905;&#30340;&#24847;&#22270;&#20915;&#23450;&#20102;&#65292;&#36825;&#26159;&#19981;&#26159;&#21448;&#19968;&#36215;&#20844;&#36335;&#35851;&#26432;&#26696;&#12290;</p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#22312;&#33678;&#33673;&#25758;&#20102;&#20052;&#19968;&#20363;&#20013;&#38416;&#26126;&#30340;&#65292;&#21363;&#20351;&#26159;&#31038;&#20250;&#31185;&#23398;&#20013;&#30340;&#8220;&#21407;&#22987;&#20107;&#23454;&#8221;&#65292;&#20063;&#19982;&#25105;&#20204;&#23545;&#21035;&#20154;&#24847;&#35782;&#30340;&#29702;&#35299;&#23494;&#20999;&#30456;&#20851;&#12290;&#30456;&#21453;&#65292;&#22312;&#33258;&#28982;&#31185;&#23398;&#37324;&#65292;&#19981;&#31649;&#26159;&#21407;&#22987;&#20107;&#23454;&#65292;&#36824;&#26159;&#29992;&#20197;&#35299;&#37322;&#20107;&#23454;&#30340;&#29702;&#35770;&#37117;&#19981;&#20381;&#36182;&#20110;&#23545;&#21035;&#20154;&#24847;&#22270;&#30340;&#29702;&#35299;&#12290;&#33258;&#28982;&#31185;&#23398;&#23478;&#20204;&#33021;&#22815;&#23621;&#39640;&#20020;&#19979;&#22320;&#35266;&#23519;&#29289;&#29702;&#19990;&#30028;&#65292;&#24182;&#21457;&#23637;&#20986;&#29702;&#35770;&#20197;&#35299;&#37322;&#33258;&#28982;&#19990;&#30028;&#37324;&#30340;&#8220;&#26080;&#24847;&#35782;&#8221;&#34892;&#20026;&#12290;