<HTML xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21069;&#35328;</SPAN></FONT></H1>
<P class=bodyContent>&#25105;&#26366;&#20986;&#29256;&#36807;&#19968;&#22871;&#20851;&#20110;&#8220;&#37329;&#23383;&#22612;&#21407;&#29702;&#8221;&#65288;The Pyramid Principle&#65289;&#30340;&#20070;&#65292;&#20840;&#22871;&#20849;6&#20876;&#65292;&#20171;&#32461;&#20102;&#19968;&#31181;&#21487;&#20197;&#35299;&#20915;&#20889;&#20316;&#24605;&#36335;&#19981;&#28165;&#26224;&#38382;&#39064;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&#25105;&#22312;&#20070;&#20013;&#25552;&#21040;&#65292;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#31456;&#19968;&#30524;&#23601;&#33021;&#22815;&#30475;&#20986;&#26469;&#65292;&#22240;&#20026;&#36825;&#31181;&#25991;&#31456;&#37117;&#20855;&#26377;&#28165;&#26224;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65288;pyramidal structure&#65289;&#65292;&#32780;&#26465;&#29702;&#19981;&#28165;&#26224;&#30340;&#25991;&#31456;&#21017;&#32943;&#23450;&#27809;&#26377;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#65292;&#21508;&#31181;&#24605;&#24819;&#20043;&#38388;&#21482;&#26377;&#38750;&#24120;&#23569;&#30340;&#20960;&#31181;&#36923;&#36753;&#20851;&#31995;&#65288;&#21521;&#19978;&#12289;&#21521;&#19979;&#25110;&#27178;&#21521;&#32852;&#31995;&#65289;&#65292;&#36825;&#31181;&#31616;&#21333;&#24615;&#20351;&#25105;&#20204;&#26377;&#21487;&#33021;&#25214;&#21040;&#36825;&#20123;&#36923;&#36753;&#20851;&#31995;&#30340;&#36890;&#29992;&#35268;&#21017;&#12290;&#19968;&#20010;&#20154;&#35201;&#24819;&#20889;&#20986;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#31456;&#65292;&#20851;&#38190;&#26159;&#22312;&#24320;&#22987;&#20889;&#20316;&#21069;&#65292;&#20808;&#23558;&#33258;&#24049;&#30340;&#24605;&#24819;&#32452;&#32455;&#25104;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#24182;&#25353;&#29031;&#36923;&#36753;&#20851;&#31995;&#30340;&#35268;&#21017;&#26816;&#26597;&#21644;&#20462;&#25913;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#35266;&#28857;&#26159;&#25105;&#22312;&#40614;&#32943;&#38177;&#22269;&#38469;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#65288;McKinsey &#65286; Company&#65289;&#30340;&#20811;&#21033;&#22827;&#20848;&#21644;&#20262;&#25958;&#20998;&#20844;&#21496;&#24037;&#20316;&#26102;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;&#40614;&#32943;&#38177;&#20844;&#21496;&#20174;&#21704;&#20315;&#21830;&#23398;&#38498;&#25307;&#25910;&#30340;8&#21517;&#22899;&#23398;&#21592;&#20013;&#65292;&#32856;&#35831;&#25105;&#20316;&#20026;&#35813;&#20844;&#21496;&#30340;&#31532;&#19968;&#20301;&#22899;&#21672;&#35810;&#39038;&#38382;&#12290;&#19981;&#20037;&#65292;&#40614;&#32943;&#38177;&#20844;&#21496;&#23601;&#35748;&#23450;&#25105;&#22312;&#20889;&#20316;&#26041;&#38754;&#26159;&#19968;&#25226;&#22909;&#25163;&#12290;&#20110;&#26159;&#27966;&#25105;&#21435;&#20262;&#25958;&#65292;&#24110;&#21161;&#37027;&#20123;&#38656;&#35201;&#29992;&#33521;&#35821;&#20889;&#25253;&#21578;&#30340;&#27431;&#27954;&#20154;&#12290;</P>
<P class=bodyContent>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#24403;&#24320;&#22987;&#30740;&#31350;&#20889;&#20316;&#26041;&#38754;&#30340;&#36164;&#26009;&#26102;&#65292;&#25105;&#21457;&#29616;&#65292;&#34429;&#28982;&#26377;&#24456;&#22810;&#20851;&#20110;&#22914;&#20309;&#20889;&#21477;&#23376;&#21644;&#27573;&#33853;&#30340;&#20070;&#65292;&#21364;&#20960;&#20046;&#27809;&#26377;&#20851;&#20110;&#22914;&#20309;&#32452;&#32455;&#24605;&#24819;&#30340;&#20070;&#65292;&#32780;&#24605;&#24819;&#25165;&#26159;&#21477;&#23376;&#21644;&#27573;&#33853;&#35201;&#34920;&#36798;&#30340;&#20869;&#23481;&#65281;&#20165;&#26377;&#30340;&#20960;&#26412;&#28041;&#21450;&#36923;&#36753;&#24605;&#36335;&#30340;&#20070;&#65292;&#27867;&#27867;&#22320;&#35848;&#21040;&#20102;&#8220;&#35201;&#26377;&#36923;&#36753;&#24615;&#8221;&#12289;&#8220;&#35201;&#26377;&#19968;&#20010;&#26377;&#36923;&#36753;&#24615;&#30340;&#25552;&#32434;&#8221;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#30475;&#23436;&#36825;&#20123;&#36164;&#26009;&#65292;&#25105;&#36824;&#26159;&#19981;&#30693;&#36947;&#31350;&#31455;&#22914;&#20309;&#25165;&#33021;&#23558;&#8220;&#26377;&#36923;&#36753;&#24615;&#8221;&#30340;&#25552;&#32434;&#21644;&#8220;&#27809;&#26377;&#36923;&#36753;&#24615;&#8221;&#30340;&#25552;&#32434;&#21306;&#21035;&#24320;&#26469;&#65292;&#20110;&#26159;&#25105;&#20415;&#24320;&#22987;&#33258;&#24049;&#23547;&#25214;&#23454;&#29992;&#30340;&#26041;&#27861;&#12290;&#25105;&#21457;&#29616;&#20102;&#37329;&#23383;&#22612;&#21407;&#29702;&#12290;</P>
<P class=bodyContent>&#37329;&#23383;&#22612;&#21407;&#29702;&#36866;&#29992;&#20110;&#20219;&#20309;&#38656;&#35201;&#26500;&#24314;&#28165;&#26224;&#36923;&#36753;&#30340;&#25991;&#31456;&#12290;&#19979;&#38754;&#20030;&#19968;&#20010;&#24456;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#26469;&#30475;&#30475;&#25353;&#37329;&#23383;&#22612;&#32467;&#26500;&#32452;&#32455;&#30340;&#24605;&#24819;&#21644;&#26410;&#32463;&#36807;&#32452;&#32455;&#30340;&#24605;&#24819;&#65292;&#22312;&#34920;&#36798;&#25928;&#26524;&#19978;&#20250;&#20135;&#29983;&#22810;&#22823;&#30340;&#24046;&#24322;&#12290;</P>
<H4 class=lastTitle>&#20316;&#32773;&#26410;&#32452;&#32455;&#30340;&#24605;&#24819;</H4>
<P class=bodyContent>&#32422;&#32752;&#183;&#31185;&#26519;&#26031;&#26469;&#30005;&#35805;&#35828;&#20182;&#19981;&#33021;&#21442;&#21152;&#19979;&#21320;3&#28857;&#20250;&#35758;&#20102;&#12290;&#21704;&#23572;&#183;&#32422;&#32752;&#36874;&#35828;&#20182;&#19981;&#20171;&#24847;&#26202;&#19968;&#28857;&#24320;&#20250;&#65292;&#26126;&#22825;&#24320;&#20063;&#21487;&#20197;&#65292;&#20294;&#26126;&#22825;10:30&#20197;&#21069;&#19981;&#34892;&#12290;&#21776;&#20811;&#21033;&#31119;&#24503;&#30340;&#31192;&#20070;&#35828;&#65292;&#21776;&#20811;&#21033;&#31119;&#24503;&#26126;&#22825;&#26202;&#20123;&#26102;&#20505;&#25165;&#33021;&#20174;&#27861;&#20848;&#20811;&#31119;&#36214;&#22238;&#26469;&#12290;&#20250;&#35758;&#23460;&#26126;&#22825;&#24050;&#32463;&#26377;&#20154;&#39044;&#35746;&#20102;&#65292;&#20294;&#26143;&#26399;&#22235;&#36824;&#27809;&#26377;&#20154;&#39044;&#35746;&#12290;&#20250;&#35758;&#26102;&#38388;&#23450;&#22312;&#26143;&#26399;&#22235;&#19978;&#21320;11&#28857;&#20284;&#20046;&#27604;&#36739;&#21512;&#36866;&#12290;&#24744;&#30475;&#34892;&#21527;&#65311;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0002.jpg"></P>
<H4 class=lastTitle>&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#32452;&#32455;&#30340;&#24605;&#24819;</H4>
<P class=bodyContent>&#20170;&#22825;&#30340;&#20250;&#35758;&#21487;&#20197;&#25913;&#22312;&#26143;&#26399;&#22235;&#19978;&#21320;11&#28857;&#24320;&#21527;&#65311;&#22240;&#20026;&#36825;&#26679;&#23545;&#31185;&#26519;&#26031;&#21644;&#32422;&#32752;&#36874;&#37117;&#26356;&#26041;&#20415;&#65292;&#21776;&#20811;&#21033;&#31119;&#24503;&#20063;&#33021;&#21442;&#21152;&#65292;&#24182;&#19988;&#26412;&#21608;&#21482;&#26377;&#36825;&#19968;&#22825;&#20250;&#35758;&#23460;&#36824;&#27809;&#26377;&#34987;&#39044;&#35746;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0003.jpg"></P>
<P class=bodyContent>1967&#24180;&#36824;&#24456;&#23569;&#26377;&#20154;&#25509;&#21463;&#25105;&#30340;&#29702;&#35770;&#65292;&#20294;&#26159;&#40614;&#32943;&#38177;&#20844;&#21496;&#30340;&#19968;&#20123;&#26234;&#32773;&#21364;&#24951;&#24936;&#22320;&#25351;&#20986;&#20102;&#25105;&#30340;&#29702;&#35770;&#20013;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#24110;&#21161;&#25105;&#25913;&#36827;&#12290;&#29616;&#22312;&#65292;&#37329;&#23383;&#22612;&#21407;&#29702;&#24050;&#32463;&#25104;&#20026;&#40614;&#32943;&#38177;&#20844;&#21496;&#30340;&#26631;&#20934;&#65292;&#24182;&#34987;&#40614;&#32943;&#38177;&#30475;&#20570;&#26159;&#20854;&#20844;&#21496;&#29702;&#24565;&#21644;&#35268;&#33539;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P class=bodyContent>&#21518;&#26469;&#65292;&#25105;&#31163;&#24320;&#20102;&#40614;&#32943;&#38177;&#65292;&#24320;&#22987;&#21521;&#21508;&#34892;&#21508;&#19994;&#30340;&#20154;&#23459;&#20256;&#25105;&#30340;&#29702;&#35770;&#12290;&#25130;&#33267;&#30446;&#21069;&#65292;&#25105;&#24050;&#21521;&#20840;&#19990;&#30028;&#32422;1&#19975;&#20154;&#35762;&#25480;&#36807;&#37329;&#23383;&#22612;&#21407;&#29702;&#65292;&#20182;&#20204;&#20013;&#26082;&#26377;&#26469;&#33258;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#30340;&#20154;&#65292;&#20063;&#26377;&#31038;&#20250;&#21508;&#30028;&#20154;&#22763;&#12290;&#25105;&#26366;&#22312;1981&#24180;&#21644;1987&#24180;&#20986;&#29256;&#20102;&#26412;&#20070;&#30340;&#20004;&#20010;&#36739;&#26089;&#29256;&#26412;&#65292;&#24405;&#21046;&#20102;&#19968;&#22871;&#24405;&#20687;&#25945;&#31243;&#65292;&#24320;&#21457;&#20102;&#19968;&#22871;&#35745;&#31639;&#26426;&#25945;&#23398;&#35838;&#20214;&#65292;&#21518;&#26469;&#25105;&#36824;&#25512;&#20986;&#20102;&#26032;&#29256;&#30340;&#24405;&#20687;&#25945;&#31243;&#12290;</P>
<P class=bodyContent>&#25105;&#39640;&#20852;&#22320;&#30475;&#21040;&#65292;&#30001;&#20110;&#25105;&#30340;&#21162;&#21147;&#65292;&#37329;&#23383;&#22612;&#21407;&#29702;&#24050;&#32463;&#25104;&#20026;&#21672;&#35810;&#19994;&#30340;&#23454;&#38469;&#34892;&#19994;&#26631;&#20934;&#65292;&#20854;&#20013;&#30340;&#19968;&#20123;&#22522;&#26412;&#35268;&#21017;&#65292;&#20063;&#34987;&#31038;&#20250;&#21508;&#30028;&#30340;&#35768;&#22810;&#35838;&#31243;&#21560;&#32435;&#65292;&#24182;&#24191;&#20026;&#20256;&#25480;&#12290;</P>
<P class=bodyContent>&#22312;&#19981;&#26029;&#30340;&#25945;&#23398;&#36807;&#31243;&#20013;&#65292;&#21253;&#25324;&#22312;&#20462;&#35746;&#26032;&#29256;&#24405;&#20687;&#25945;&#31243;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#21448;&#26377;&#20102;&#26032;&#30340;&#21457;&#29616;&#65292;&#36825;&#26377;&#21161;&#20110;&#25105;&#36827;&#19968;&#27493;&#20805;&#23454;&#21644;&#23436;&#21892;&#21407;&#29702;&#35770;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#25105;&#36824;&#21457;&#29616;&#65292;&#37329;&#23383;&#22612;&#21407;&#29702;&#38500;&#20102;&#33021;&#22815;&#24110;&#21161;&#20154;&#20204;&#20197;&#20070;&#38754;&#24418;&#24335;&#32452;&#32455;&#21644;&#34920;&#36798;&#24605;&#24819;&#22806;&#65292;&#36824;&#20855;&#26377;&#26356;&#24191;&#27867;&#30340;&#29992;&#36884;&#12290;&#20174;&#20855;&#20307;&#30340;&#26041;&#38754;&#35828;&#65292;&#37329;&#23383;&#22612;&#21407;&#29702;&#21487;&#29992;&#20110;&#30028;&#23450;&#38382;&#39064;&#12289;&#20998;&#26512;&#38382;&#39064;&#65307;&#20174;&#26356;&#24191;&#27867;&#30340;&#26041;&#38754;&#35828;&#65292;&#37329;&#23383;&#22612;&#21407;&#29702;&#21487;&#20197;&#29992;&#26469;&#25351;&#23548;&#32452;&#32455;&#21644;&#31649;&#29702;&#25972;&#20010;&#20889;&#20316;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>&#26412;&#20070;&#26159;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#26368;&#26032;&#29256;&#26412;&#65292;&#25910;&#24405;&#20102;&#25105;&#20174;1987&#24180;&#33267;&#20170;&#33719;&#24471;&#21644;&#21457;&#29616;&#30340;&#25152;&#26377;&#20851;&#20110;&#24605;&#32500;&#34920;&#36798;&#26041;&#38754;&#30340;&#20307;&#20250;&#21644;&#25216;&#24039;&#12290;&#19982;&#26087;&#29256;&#26412;&#30456;&#27604;&#65292;&#26412;&#20070;&#22686;&#21152;&#20102;&#19968;&#20123;&#26032;&#30340;&#31456;&#33410;&#65292;&#22914;&#20171;&#32461;&#22914;&#20309;&#30028;&#23450;&#38382;&#39064;&#21644;&#20998;&#26512;&#38382;&#39064;&#65292;&#20197;&#21450;&#22914;&#20309;&#20174;&#21576;&#29616;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#22312;&#20070;&#38754;&#19978;&#21644;&#28436;&#31034;&#25991;&#31295;&#20013;&#21576;&#29616;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<H4 class=lastTitle>&#26412;&#20070;&#30340;&#32467;&#26500;</H4>
<P class=bodyContent>&#26412;&#20070;&#20998;&#20026;4&#20010;&#37096;&#20998;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31532;1&#31687;&#12288;&#34920;&#36798;&#30340;&#36923;&#36753;</SPAN>&#12288;&#19982;&#20197;&#21069;&#30340;&#29256;&#26412;&#21306;&#21035;&#19981;&#22823;&#65292;&#20171;&#32461;&#20102;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#22522;&#26412;&#27010;&#24565;&#65292;&#20197;&#21450;&#22914;&#20309;&#21033;&#29992;&#36825;&#19968;&#21407;&#29702;&#26500;&#24314;&#22522;&#26412;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;&#26412;&#31687;&#30340;&#20869;&#23481;&#36275;&#20197;&#20351;&#20320;&#29702;&#35299;&#21644;&#24212;&#29992;&#31616;&#21333;&#30340;&#20844;&#25991;&#20889;&#20316;&#25216;&#24039;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31532;2&#31687;&#12288;&#24605;&#32771;&#30340;&#36923;&#36753;</SPAN>&#12288;&#20171;&#32461;&#20102;&#22914;&#20309;&#28145;&#20837;&#32454;&#33268;&#22320;&#25226;&#25569;&#24605;&#32500;&#30340;&#32454;&#33410;&#65292;&#20197;&#20445;&#35777;&#20320;&#20351;&#29992;&#30340;&#35821;&#21477;&#30495;&#23454;&#12289;&#26126;&#30830;&#22320;&#21576;&#29616;&#20320;&#24076;&#26395;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;&#26412;&#31687;&#20030;&#20102;&#35768;&#22810;&#26696;&#20363;&#65292;&#31361;&#20986;&#20102;&#36843;&#20351;&#33258;&#24049;&#36827;&#34892;&#8220;&#20919;&#38745;&#24605;&#32771;&#8221;&#23545;&#26126;&#30830;&#38416;&#36848;&#24605;&#24819;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31532;3&#31687;&#12288;&#35299;&#20915;&#38382;&#39064;&#30340;&#36923;&#36753;</SPAN>&#12288;&#35835;&#32773;&#23545;&#35937;&#26159;&#38656;&#35201;&#20889;&#30740;&#31350;&#25253;&#21578;&#30340;&#20154;&#65292;&#20197;&#21450;&#38656;&#35201;&#20998;&#26512;&#22797;&#26434;&#38382;&#39064;&#12289;&#25552;&#20986;&#32467;&#35770;&#20197;&#20316;&#20986;&#20915;&#31574;&#30340;&#20154;&#12290;&#26412;&#31687;&#20171;&#32461;&#20102;&#22914;&#20309;&#22312;&#35299;&#20915;&#38382;&#39064;&#36807;&#31243;&#30340;&#19981;&#21516;&#38454;&#27573;&#65292;&#20351;&#29992;&#22810;&#31181;&#26694;&#26550;&#32452;&#32455;&#20998;&#26512;&#36807;&#31243;&#65292;&#20351;&#20320;&#30340;&#24605;&#36335;&#23454;&#38469;&#19978;&#36827;&#34892;&#20102;&#39044;&#20808;&#32452;&#32455;&#65292;&#20174;&#32780;&#21487;&#20197;&#26356;&#26041;&#20415;&#22320;&#24212;&#29992;&#37329;&#23383;&#22612;&#21407;&#29702;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#31532;4&#31687;&#12288;&#28436;&#31034;&#30340;&#36923;&#36753;</SPAN>&#12288;&#20171;&#32461;&#20102;&#35774;&#35745;PowerPoint&#28436;&#31034;&#24187;&#28783;&#29255;&#30340;&#25216;&#24039;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#22312;&#29992;&#28436;&#31034;&#25991;&#31295;&#21576;&#29616;&#20855;&#26377;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#24605;&#24819;&#26102;&#65292;&#20351;&#35835;&#32773;&#25110;&#35266;&#20247;&#24863;&#21463;&#21040;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>&#26412;&#20070;&#36824;&#26377;3&#20010;&#38468;&#24405;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#38468;&#24405;1</SPAN>&#12288;&#20171;&#32461;&#20102;&#20998;&#26512;&#27861;&#21644;&#31185;&#23398;&#27861;&#22312;&#35299;&#20915;&#38382;&#39064;&#36807;&#31243;&#20013;&#30340;&#24212;&#29992;&#21644;&#21306;&#21035;&#65307;</P>
<P class=bodyContent><SPAN class=bold>&#38468;&#24405;2</SPAN>&#12288;&#20171;&#32461;&#20102;&#24207;&#35328;&#20013;&#30340;&#21508;&#31181;&#24120;&#29992;&#27169;&#24335;&#65307;</P>
<P class=bodyContent><SPAN class=bold>&#38468;&#24405;3</SPAN>&#12288;&#35814;&#32454;&#24635;&#32467;&#27010;&#25324;&#20102;&#26412;&#20070;&#30340;&#35201;&#28857;&#65292;&#39640;&#24230;&#27010;&#25324;&#20102;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#20027;&#35201;&#27010;&#24565;&#21644;&#24605;&#32500;&#25216;&#24039;&#65292;&#26041;&#20415;&#35835;&#32773;&#24555;&#36895;&#26597;&#38405;&#12290;</P>
<P class=bodyContent>&#23454;&#38469;&#24212;&#29992;&#37329;&#23383;&#22612;&#21407;&#29702;&#38656;&#35201;&#30456;&#24403;&#30340;&#27589;&#21147;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#26377;&#24847;&#22320;&#20197;&#20070;&#20013;&#20171;&#32461;&#30340;&#26041;&#27861;&#24378;&#36843;&#33258;&#24049;&#8220;&#20808;&#24819;&#21518;&#20889;&#8221;&#65292;&#20320;&#30340;&#20889;&#20316;&#33021;&#21147;&#32943;&#23450;&#33021;&#22815;&#24471;&#21040;&#24778;&#20154;&#30340;&#25913;&#21892;&#65292;&#20351;&#20320;&#33021;&#22815;&#65306;</P>
<P class=bodyContent>1.&#32553;&#30701;&#23436;&#25104;&#26368;&#32456;&#19968;&#31295;&#36890;&#24120;&#25152;&#38656;&#30340;&#26102;&#38388;&#65307;</P>
<P class=bodyContent>2.&#25552;&#39640;&#25991;&#31456;&#30340;&#26465;&#29702;&#24615;&#65307;</P>
<P class=bodyContent>3.&#32553;&#30701;&#25991;&#31456;&#30340;&#38271;&#24230;&#12290;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#65292;&#20351;&#20320;&#33021;&#22815;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#20889;&#20986;&#31616;&#26126;&#25212;&#35201;&#12289;&#24605;&#36335;&#28165;&#26224;&#30340;&#25991;&#31456;&#12290;</P>
<P class=right>&#33453;&#33453;&#25289;&#183;&#26126;&#25176;</P>
<P class=right>1996&#24180;&#20110;&#20262;&#25958;