<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>18</SPAN><BR><SPAN class=whitered><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32418;&#24125;&#24605;&#32771;&#65306;&#30452;&#35273;&#21644;&#39044;&#24863;</SPAN></FONT></SPAN></H2>
<P class=redwhite>&#30452;&#35273;&#20855;&#26377;&#22810;&#22823;&#30340;&#26377;&#25928;&#24615;&#65311;</P>
<P class=redwhite>&#30452;&#35273;&#20855;&#26377;&#22810;&#22823;&#30340;&#20215;&#20540;&#65311;</P>
<P class=redwhite>&#30452;&#35273;&#24212;&#24403;&#22914;&#20309;&#20351;&#29992;&#65311;</P>
<P>&#30452;&#35273;&#19968;&#35789;&#26377;&#20004;&#31181;&#29992;&#27861;&#65292;&#20004;&#31181;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#20174;&#22823;&#33041;&#21151;&#33021;&#19978;&#26469;&#35828;&#65292;&#23427;&#20204;&#23436;&#20840;&#19981;&#21516;&#12290;&#30452;&#35273;&#21487;&#20197;&#34987;&#29992;&#26469;&#34920;&#31034;&#19968;&#31181;&#31361;&#22914;&#20854;&#26469;&#30340;&#27934;&#35265;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#23545;&#36890;&#24120;&#20197;&#19968;&#31181;&#35270;&#35282;&#30475;&#24453;&#30340;&#20107;&#29289;&#65292;&#31361;&#28982;&#25442;&#20102;&#21478;&#19968;&#31181;&#35270;&#35282;&#12290;&#36825;&#21487;&#33021;&#20250;&#24341;&#21457;&#21019;&#36896;&#24615;&#12289;&#31185;&#23398;&#21457;&#29616;&#25110;&#25968;&#23398;&#19978;&#30340;&#37325;&#22823;&#31361;&#30772;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25226;&#27880;&#24847;&#21147;&#20174;&#32988;&#21033;&#32773;&#36716;&#21521;&#22833;&#36133;&#32773;&#65292;&#20320;&#20250;&#24456;&#24555;&#30475;&#21040;&#65292;&#22312;131&#22330;&#28120;&#27760;&#36187;&#20013;&#21462;&#32988;&#65292;&#38656;&#35201;&#36827;&#34892;130&#22330;&#27604;&#36187;&#65292;&#20135;&#29983;130&#20010;&#22833;&#36133;&#32773;&#12290;</P></BLOCKQUOTE>
<P>&#30452;&#35273;&#19968;&#35789;&#30340;&#21478;&#19968;&#31181;&#29992;&#27861;&#26159;&#31435;&#21363;&#24863;&#30693;&#25110;&#29702;&#35299;&#20102;&#26576;&#31181;&#24418;&#21183;&#12290;&#36825;&#26159;&#22522;&#20110;&#32463;&#39564;&#36827;&#34892;&#22797;&#26434;&#21028;&#26029;&#30340;&#32467;&#26524;&#8212;&#8212;&#35813;&#21028;&#26029;&#25110;&#35768;&#26080;&#27861;&#35814;&#32454;&#21015;&#20030;&#65292;&#29978;&#33267;&#26080;&#27861;&#29992;&#35789;&#35821;&#34920;&#36798;&#20986;&#26469;&#12290;&#25105;&#20204;&#20250;&#20973;&#30452;&#35273;&#24847;&#35782;&#21040;&#35841;&#26159;&#33258;&#24049;&#30340;&#26379;&#21451;&#65292;&#36825;&#20010;&#22797;&#26434;&#21028;&#26029;&#26159;&#20197;&#24456;&#22810;&#22240;&#32032;&#20026;&#22522;&#30784;&#30340;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#39044;&#24863;&#36825;&#31181;&#30005;&#21160;&#36710;&#19981;&#20250;&#21334;&#24471;&#24456;&#22909;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26679;&#19968;&#31181;&#30452;&#35273;&#21487;&#33021;&#26159;&#22522;&#20110;&#23545;&#24066;&#22330;&#30340;&#35748;&#35782;&#12289;&#20986;&#21806;&#31867;&#20284;&#20135;&#21697;&#30340;&#32463;&#39564;&#25110;&#23545;&#36825;&#19968;&#20215;&#26684;&#21306;&#38388;&#30340;&#36141;&#20080;&#20915;&#31574;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#25105;&#36825;&#37324;&#35201;&#35848;&#30340;&#24688;&#24688;&#26159;&#36825;&#31181;&#8220;&#22797;&#26434;&#8221;&#21028;&#26029;&#31867;&#30340;&#30452;&#35273;&#12290;</P>
<P>&#30452;&#35273;&#12289;&#39044;&#24863;&#21644;&#24863;&#35273;&#26159;&#36817;&#20146;&#12290;&#39044;&#24863;&#26159;&#22522;&#20110;&#30452;&#35273;&#30340;&#20551;&#35774;&#65292;&#24863;&#35273;&#21487;&#20197;&#26159;&#19968;&#31181;&#23457;&#32654;&#24773;&#24863;&#65288;&#20960;&#20046;&#26159;&#21697;&#21619;&#30340;&#38382;&#39064;&#65289;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#31181;&#30830;&#23450;&#30340;&#21028;&#26029;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#20107;&#21040;&#20020;&#22836;&#20182;&#21487;&#33021;&#20250;&#25171;&#36864;&#22530;&#40723;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#26377;&#19968;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#36825;&#24352;&#20844;&#20849;&#27773;&#36710;&#31080;&#21644;&#37027;&#36742;&#33258;&#34892;&#36710;&#26159;&#20390;&#30772;&#36825;&#36215;&#35851;&#26432;&#26696;&#30340;&#20851;&#38190;&#32447;&#32034;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#36825;&#19981;&#26159;&#27491;&#30830;&#30340;&#29702;&#35770;&#65292;&#23427;&#22826;&#22797;&#26434;&#12289;&#22826;&#28151;&#20081;&#12290;</P></BLOCKQUOTE>
<P>&#20570;&#20986;&#21331;&#36234;&#36129;&#29486;&#30340;&#31185;&#23398;&#23478;&#12289;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#21644;&#25112;&#22330;&#19978;&#30340;&#24120;&#32988;&#23558;&#20891;&#20284;&#20046;&#23545;&#26576;&#20123;&#29305;&#23450;&#30340;&#24418;&#21183;&#21644;&#24773;&#24418;&#37117;&#26377;&#36825;&#31181;&#8220;&#24863;&#35273;&#8221;&#12290;&#23601;&#20225;&#19994;&#23478;&#32780;&#35328;&#65292;&#25105;&#20204;&#35828;&#27492;&#20154;&#33021;&#8220;&#21957;&#21040;&#38065;&#30340;&#21619;&#36947;&#8221;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#30408;&#21033;&#28857;&#24182;&#27809;&#26377;&#26126;&#26174;&#21040;&#27599;&#20010;&#20154;&#37117;&#33021;&#30475;&#21040;&#65292;&#32780;&#36825;&#20301;&#20225;&#19994;&#23478;&#22521;&#20859;&#20102;&#23545;&#37329;&#38065;&#30340;&#29305;&#27530;&#21957;&#35273;&#65292;&#33021;&#22815;&#24456;&#24555;&#25214;&#21040;&#30408;&#21033;&#28857;&#12290;</P>
<P>&#30452;&#35273;&#24403;&#28982;&#19981;&#26159;&#32477;&#23545;&#21487;&#38752;&#30340;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#22312;&#36172;&#21338;&#20013;&#65292;&#30452;&#35273;&#24448;&#24448;&#20250;&#35823;&#23548;&#20154;&#12290;&#22914;&#26524;&#22312;&#36718;&#30424;&#36172;&#20013;&#65292;&#32418;&#33394;&#36830;&#30528;&#20986;&#29616;&#20102;&#20843;&#27425;&#65292;&#30452;&#35273;&#20250;&#24378;&#28872;&#26263;&#31034;&#21442;&#36172;&#20154;&#19979;&#19968;&#20010;&#23601;&#26159;&#40657;&#33394;&#20102;&#12290;&#20294;&#24773;&#20917;&#24448;&#24448;&#35828;&#19981;&#20934;&#12290;&#36172;&#26700;&#21487;&#27809;&#26377;&#35760;&#24615;&#12290;</P>
<P>&#22914;&#27492;&#35828;&#26469;&#65292;&#35813;&#22914;&#20309;&#23545;&#24453;&#30452;&#35273;&#21644;&#24863;&#35273;&#21602;&#65311;</P>
<P>&#39318;&#20808;&#65292;&#26377;&#20102;&#32418;&#24125;&#24605;&#32771;&#65292;&#30452;&#35273;&#23601;&#34987;&#36171;&#20104;&#20102;&#21512;&#29702;&#24615;&#12290;&#32418;&#24125;&#35753;&#25105;&#20204;&#24471;&#20197;&#35810;&#38382;&#20182;&#20154;&#30340;&#24863;&#35273;&#65292;&#24182;&#23558;&#20854;&#34920;&#36798;&#20026;&#24605;&#32771;&#30340;&#22266;&#26377;&#25104;&#20998;&#12290;&#25110;&#35768;&#24773;&#32490;&#21644;&#30452;&#35273;&#24212;&#35813;&#20998;&#23646;&#20110;&#20004;&#39030;&#24605;&#32771;&#24125;&#65292;&#20294;&#37027;&#26679;&#21482;&#20250;&#35753;&#38382;&#39064;&#26356;&#21152;&#22797;&#26434;&#12290;&#25105;&#35748;&#20026;&#21487;&#20197;&#22312;&#8220;&#24773;&#24863;&#8221;&#39033;&#19979;&#23558;&#23427;&#20204;&#35270;&#20316;&#21516;&#31867;&#65292;&#21363;&#20351;&#20108;&#32773;&#30340;&#24615;&#36136;&#22823;&#19981;&#30456;&#21516;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#35797;&#22270;&#20998;&#26512;&#30452;&#35273;&#24615;&#21028;&#26029;&#32972;&#21518;&#30340;&#36923;&#36753;&#65292;&#20294;&#20998;&#26512;&#19981;&#22823;&#21487;&#33021;&#20570;&#21040;&#23436;&#20840;&#20934;&#30830;&#12290;&#22914;&#26524;&#26080;&#27861;&#35828;&#26126;&#21407;&#22240;&#65292;&#26159;&#21542;&#36824;&#24212;&#35813;&#30456;&#20449;&#36825;&#26679;&#30340;&#21028;&#26029;&#21602;&#65311;</P>
<P>&#25105;&#20204;&#24456;&#38590;&#22522;&#20110;&#30452;&#35273;&#20570;&#20986;&#37325;&#22823;&#30340;&#25237;&#36164;&#20915;&#31574;&#12290;&#26368;&#22909;&#33021;&#23558;&#30452;&#35273;&#20316;&#20026;&#32472;&#21046;&#25972;&#20010;&#22320;&#22270;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>&#21487;&#20197;&#25226;&#30452;&#35273;&#24403;&#25104;&#33258;&#24049;&#30340;&#39038;&#38382;&#12290;&#22914;&#26524;&#35813;&#39038;&#38382;&#36807;&#21435;&#19968;&#30452;&#37117;&#24456;&#21487;&#38752;&#65292;&#21487;&#20197;&#23545;&#20182;&#25552;&#20379;&#30340;&#24314;&#35758;&#22810;&#21152;&#19968;&#20123;&#27880;&#24847;&#12290;&#22914;&#26524;&#30452;&#35273;&#22312;&#35768;&#22810;&#22330;&#21512;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#20250;&#26356;&#20542;&#21521;&#20110;&#30456;&#20449;&#23427;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#27599;&#20010;&#29702;&#30001;&#37117;&#21453;&#23545;&#38477;&#20215;&#65292;&#20294;&#25105;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#35201;&#24819;&#25910;&#22797;&#22833;&#21435;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#36825;&#26159;&#21807;&#19968;&#30340;&#21150;&#27861;&#12290;</P></BLOCKQUOTE>
<P>&#19968;&#20010;&#26377;&#32463;&#39564;&#30340;&#22320;&#20135;&#21830;&#20250;&#22521;&#20859;&#20986;&#33258;&#24049;&#23545;&#26426;&#20250;&#30340;&#25935;&#24863;&#24615;&#12290;&#20182;&#25152;&#31215;&#32047;&#30340;&#32463;&#39564;&#37117;&#34920;&#29616;&#20026;&#19968;&#31181;&#30452;&#35273;&#65292;&#21578;&#35785;&#20182;&#21738;&#20123;&#20132;&#26131;&#24212;&#35813;&#23613;&#21147;&#20105;&#21462;&#65292;&#21738;&#20123;&#24212;&#35813;&#32622;&#20043;&#19981;&#29702;&#12290;&#37027;&#31181;&#22312;&#22320;&#20135;&#30028;&#34892;&#20351;&#30340;&#30452;&#35273;&#21487;&#33021;&#24456;&#26377;&#20215;&#20540;&#65292;&#22240;&#20026;&#23427;&#26469;&#33258;&#32463;&#39564;&#12290;&#20294;&#26159;&#22914;&#26524;&#25226;&#22320;&#20135;&#21830;&#30340;&#30452;&#35273;&#24212;&#29992;&#20110;&#24635;&#32479;&#31454;&#36873;&#30340;&#32467;&#26524;&#65292;&#21487;&#33021;&#23601;&#27809;&#37027;&#20040;&#26377;&#29992;&#20102;&#12290;</P>
<P>&#30452;&#35273;&#36824;&#21487;&#20197;&#34987;&#30475;&#20316;&#20026;&#8220;&#26377;&#24471;&#26377;&#22833;&#8221;&#12290;&#30452;&#35273;&#24182;&#19981;&#19968;&#23450;&#24635;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#22914;&#26524;&#23427;&#27491;&#30830;&#30340;&#27010;&#29575;&#36739;&#39640;&#65292;&#37027;&#20040;&#25972;&#20307;&#32467;&#26524;&#23601;&#26377;&#21487;&#33021;&#26159;&#27491;&#21521;&#30340;&#12290;</P>
<P>&#23558;&#30452;&#35273;&#24402;&#22240;&#20110;&#26576;&#31181;&#32477;&#26080;&#22833;&#35823;&#30340;&#31070;&#31192;&#39044;&#35328;&#30340;&#20570;&#27861;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#65292;&#28982;&#32780;&#30452;&#35273;&#30830;&#23454;&#26159;&#24605;&#32771;&#30340;&#19968;&#37096;&#20998;&#12290;&#23427;&#30495;&#23454;&#23384;&#22312;&#65292;&#20063;&#21487;&#20197;&#20026;&#24605;&#32771;&#20570;&#20986;&#36129;&#29486;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#35831;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#35828;&#35828;&#20320;&#23545;&#36825;&#27425;&#24182;&#36141;&#30340;&#30452;&#35273;&#65311;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#32418;&#24125;&#24863;&#35273;&#26159;&#35813;&#22320;&#20135;&#20215;&#26684;&#24456;&#24555;&#23601;&#35201;&#39129;&#21319;&#12290;</P>
<P>&#8230;&#8230;&#20851;&#20110;&#36825;&#27425;&#26032;&#30340;&#24191;&#21578;&#23459;&#20256;&#26041;&#26696;&#65292;&#35828;&#35828;&#20320;&#25140;&#19978;q&#32418;&#33394;&#24605;&#32771;&#24125;&#21518;&#30340;&#24863;&#35273;&#65292;&#22909;&#21527;&#65311;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#32418;&#33394;&#24605;&#32771;&#24125;&#21578;&#35785;&#25105;&#65292;&#36825;&#20010;&#20986;&#20215;&#19981;&#20250;&#34987;&#25509;&#21463;&#12290;</P></BLOCKQUOTE>
<P>&#30452;&#35273;&#21644;&#24847;&#35265;&#20309;&#26102;&#20132;&#27719;&#65311;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#30333;&#33394;&#24605;&#32771;&#24125;&#19981;&#20801;&#35768;&#34920;&#36798;&#24847;&#35265;&#65288;&#23613;&#31649;&#23427;&#21487;&#33021;&#20801;&#35768;&#25253;&#21578;&#20182;&#20154;&#24050;&#32463;&#34920;&#36798;&#30340;&#24847;&#35265;&#65289;&#12290;&#36825;&#26159;&#22240;&#20026;&#24847;&#35265;&#26159;&#22522;&#20110;&#21028;&#26029;&#12289;&#35299;&#35835;&#21644;&#30452;&#35273;&#25552;&#20986;&#30340;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#25110;&#35768;&#38656;&#35201;&#22312;&#23545;&#24050;&#30693;&#20107;&#23454;&#30340;&#21028;&#26029;&#21644;&#22522;&#20110;&#26410;&#30693;&#22240;&#32032;&#30340;&#24863;&#35273;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#12290;&#22836;&#25140;&#32418;&#33394;&#12289;&#40657;&#33394;&#21644;&#40644;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#21487;&#20197;&#34920;&#36798;&#24847;&#35265;&#12290;&#22312;&#20351;&#29992;&#32418;&#24125;&#26102;&#65292;&#26368;&#22909;&#25226;&#24847;&#35265;&#34920;&#36798;&#20026;&#24863;&#35273;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24863;&#35273;&#22810;&#25968;&#38738;&#23569;&#24180;&#29359;&#32618;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#20182;&#20204;&#22826;&#26080;&#32842;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24863;&#35273;&#25552;&#21319;&#30005;&#24433;&#31080;&#25151;&#38656;&#35201;&#20960;&#37096;&#39640;&#35843;&#23459;&#20256;&#30340;&#22823;&#29255;&#12290;</P></BLOCKQUOTE>