<HTML lang=zh-cn xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-cn"><HEAD><TITLE>&#36923;&#36753;&#26032;&#24341;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=5N3C1-0081b1177d6a4736b063c9f563da1672 class=ejbt><FONT face=&#38686;&#40540;&#25991;&#26999;>&#31532;&#19977;&#27425;&#12288;&#25512;&#35770;&#26159;&#20160;&#20040;&#65311;</FONT></H2>
<P class=zw><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21556;&#20808;&#29983;&#65292;&#24744;&#19978;&#27425;&#35828;&#25512;&#35770;&#30340;&#23545;&#38169;&#19982;&#35821;&#21477;&#30340;&#30495;&#20551;&#21508;&#19981;&#30456;&#24178;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#25512;&#35770;&#30340;&#23545;&#38169;&#19982;&#35821;&#21477;&#30340;&#30495;&#20551;&#30340;&#30830;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#21487;&#26159;&#65292;&#20160;&#20040;&#26159;&#25512;&#35770;&#12289;&#25512;&#35770;&#30340;&#24615;&#36136;&#24590;&#26679;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#36879;&#24443;&#26126;&#20102;&#12290;&#24744;&#21487;&#19981;&#21487;&#20197;&#35762;&#19968;&#35762;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20320;&#36825;&#26679;&#31934;&#30410;&#27714;&#31934;&#30340;&#24577;&#24230;&#26159;&#24456;&#22909;&#30340;&#12290;&#30740;&#31350;&#23398;&#26415;&#23601;&#23569;&#19981;&#20102;&#36825;&#31181;&#24577;&#24230;&#12290;&#25105;&#24819;&#65292;&#20851;&#20110;&#25512;&#35770;&#30340;&#38382;&#39064;&#65292;&#26159;&#24212;&#35813;&#20316;&#36827;&#19968;&#27493;&#30340;&#35299;&#26512;&#12290;&#22240;&#20026;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#20197;&#35828;&#26159;&#36923;&#36753;&#30340;&#37325;&#35201;&#38382;&#39064;&#20043;&#19968;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#21556;&#20808;&#29983;&#27785;&#21535;&#20102;&#19968;&#20250;&#20799;&#65292;&#21448;&#25509;&#30528;&#35828;&#65306;&#8220;&#19981;&#36807;&#65292;&#22312;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#35201;&#20171;&#32461;&#19968;&#20010;&#21517;&#35789;&#65292;&#23601;&#26159;&#8216;&#30693;&#35782;&#30340;&#31934;&#28860;&#8217;&#12290;&#25152;&#35859;&#8216;&#31934;&#28860;&#8217;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#24191;&#27867;&#22320;&#35828;&#65292;&#22312;&#25105;&#20204;&#30693;&#35782;&#30340;&#24418;&#25104;&#21382;&#31243;&#20043;&#20013;&#65292;&#25105;&#20204;&#20511;&#30528;&#29702;&#30693;&#20316;&#29992;&#23558;&#19981;&#30456;&#24178;&#30340;&#22240;&#23376;&#21076;&#38500;&#65292;&#32780;&#23558;&#31934;&#39635;&#21152;&#20197;&#20445;&#30041;&#12290;&#36825;&#31181;&#20316;&#29992;&#65292;&#25105;&#20204;&#21483;&#20316;&#30693;&#35782;&#30340;&#31934;&#28860;&#12290;&#20174;&#21478;&#19968;&#26041;&#38754;&#30475;&#26469;&#65292;&#30693;&#35782;&#30340;&#31934;&#28860;&#26159;&#19968;&#31181;&#36873;&#25321;&#19982;&#21046;&#27169;&#20316;&#29992;&#12290;&#25105;&#20204;&#30340;&#30693;&#35782;&#20043;&#24418;&#25104;&#65292;&#26377;&#24847;&#22320;&#25110;&#26080;&#24847;&#22320;&#65292;&#37117;&#32463;&#36807;&#36825;&#31867;&#20316;&#29992;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36825;&#19968;&#28857;&#25105;&#27809;&#26377;&#20102;&#35299;&#12290;&#8221;&#21608;&#25991;&#29854;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26159;&#30340;&#65292;&#36825;&#36824;&#38656;&#35201;&#32454;&#32454;&#35752;&#35770;&#19968;&#19979;&#12290;&#8221;&#21556;&#20808;&#29983;&#28857;&#28857;&#22836;&#65292;&#25509;&#30528;&#35828;&#65292;&#8220;&#23398;&#36807;&#19968;&#28857;&#29983;&#29289;&#23398;&#30340;&#20154;&#21487;&#20197;&#30693;&#36947;&#65292;&#32454;&#32990;&#30340;&#24418;&#29366;&#38750;&#24120;&#22797;&#26434;&#12290;&#30740;&#31350;&#32454;&#32990;&#30340;&#20154;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#24120;&#23558;&#32454;&#32990;&#21152;&#20197;&#21046;&#27169;&#65292;&#23558;&#19981;&#30456;&#24178;&#30340;&#19996;&#35199;&#21435;&#25481;&#12290;&#36825;&#26679;&#30340;&#19968;&#31181;&#25163;&#32493;&#21483;&#20316;&#21046;&#27169;&#20316;&#29992;&#12290;&#20511;&#21046;&#27169;&#20316;&#29992;&#32780;&#21046;&#36896;&#20986;&#26469;&#30340;&#32454;&#32990;&#21483;&#20316;&#8216;&#27169;&#24335;&#32454;&#32990;&#8217;&#12290;&#27169;&#24335;&#32454;&#32990;&#26159;&#32454;&#32990;&#30340;&#26631;&#20934;&#12290;&#30740;&#31350;&#32454;&#32990;&#26102;&#24120;&#20197;&#23427;&#20026;&#26679;&#26412;&#12290;&#22312;&#25105;&#20204;&#30693;&#35782;&#24418;&#21046;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26377;&#20284;&#27492;&#30340;&#21046;&#27169;&#20316;&#29992;&#12290;&#36825;&#31181;&#21046;&#27169;&#20316;&#29992;&#21487;&#23545;&#30693;&#35782;&#21152;&#20197;&#31934;&#28860;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21487;&#26159;&#65292;&#19968;&#33324;&#20154;&#22312;&#36739;&#23569;&#30340;&#26102;&#38388;&#23545;&#33258;&#24049;&#30340;&#30693;&#35782;&#21457;&#29983;&#24576;&#30097;&#30340;&#21453;&#30465;&#12290;&#22823;&#22810;&#25968;&#20154;&#65292;&#22312;&#22823;&#22810;&#25968;&#26102;&#38388;&#20197;&#20869;&#65292;&#37117;&#20197;&#20026;&#33258;&#24049;&#30340;&#30693;&#35782;&#32477;&#23545;&#21487;&#38752;&#12290;&#21508;&#20154;&#30340;&#30693;&#35782;&#25110;&#26469;&#33258;&#24863;&#23448;&#65292;&#25110;&#26469;&#33258;&#20256;&#38395;&#65292;&#25110;&#26469;&#33258;&#20256;&#32479;&#65292;&#25110;&#26469;&#33258;&#38598;&#20307;&#65292;&#25110;&#26469;&#33258;&#27979;&#24230;&#12290;&#19968;&#33324;&#20154;&#23545;&#20110;&#30001;&#36825;&#20123;&#26469;&#28304;&#32780;&#24471;&#21040;&#30340;&#30693;&#35782;&#24456;&#23569;&#32463;&#36807;&#29702;&#30693;&#30340;&#36807;&#28388;&#20316;&#29992;&#12290;&#20110;&#26159;&#65292;&#36825;&#26679;&#30340;&#19968;&#20123;&#30693;&#35782;&#27785;&#28096;&#21040;&#24847;&#35782;&#20043;&#28023;&#24213;&#65292;&#23601;&#21464;&#25104;&#25152;&#35859;&#25104;&#35265;&#12290;&#26032;&#26469;&#30340;&#30001;&#24863;&#23448;&#32780;&#24471;&#30340;&#30693;&#35782;&#26448;&#26009;&#12289;&#30001;&#20256;&#38395;&#32780;&#24471;&#30340;&#30693;&#35782;&#26448;&#26009;&#65292;&#25110;&#32852;&#24819;&#32780;&#24471;&#30340;&#30693;&#35782;&#26448;&#26009;&#65292;&#23601;&#22312;&#36825;&#20123;&#25104;&#35265;&#30340;&#27785;&#28096;&#22522;&#30784;&#19978;&#29983;&#26681;&#12290;&#26085;&#22797;&#19968;&#26085;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24180;&#32426;&#22823;&#20102;&#65292;&#23601;&#25104;&#20026;&#25104;&#35265;&#32047;&#32858;&#36215;&#26469;&#30340;&#29642;&#29786;&#23707;&#12290;&#29642;&#29786;&#26159;&#24456;&#32654;&#35266;&#30340;&#12290;&#35768;&#22810;&#20154;&#20043;&#29233;&#25252;&#20854;&#30693;&#35782;&#20134;&#33509;&#20854;&#29645;&#29233;&#29642;&#29786;&#12290;&#20961;&#27809;&#26377;&#21453;&#30465;&#24605;&#32771;&#30340;&#35757;&#32451;&#19982;&#20064;&#24815;&#30340;&#20154;&#65292;&#26368;&#26131;&#22362;&#25345;&#20182;&#20204;&#30340;&#25104;&#35265;&#12290;&#36825;&#31867;&#20154;&#30340;&#30693;&#35782;&#65292;&#36739;&#20043;&#26377;&#21453;&#30465;&#24605;&#32771;&#30340;&#35757;&#32451;&#19982;&#20064;&#24815;&#30340;&#20154;&#20043;&#30693;&#35782;&#65292;&#26159;&#26356;&#19982;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#22909;&#24694;&#65292;&#29978;&#33267;&#20110;&#21033;&#23475;&#20851;&#31995;&#32416;&#32467;&#22312;&#19968;&#36215;&#30340;&#12290;&#25152;&#20197;&#65292;&#20320;&#19968;&#25209;&#35780;&#21040;&#20182;&#30340;&#30693;&#35782;&#65292;&#31435;&#21363;&#29301;&#25199;&#21040;&#20182;&#30340;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#22909;&#24694;&#65292;&#29978;&#33267;&#20110;&#21033;&#23475;&#20851;&#31995;&#12290;&#21487;&#24039;&#65292;&#36825;&#31867;&#20154;&#30340;&#30693;&#35782;&#20559;&#20559;&#24120;&#24120;&#26159;&#26368;&#19981;&#21487;&#38752;&#30340;&#65292;&#20559;&#20559;&#24120;&#24120;&#26159;&#26368;&#32463;&#19981;&#36215;&#20381;&#32463;&#39564;&#26469;&#32771;&#39564;&#30340;&#12290;&#20110;&#26159;&#65292;&#20182;&#20204;&#30340;&#30693;&#35782;&#20043;&#38169;&#35823;&#30001;&#20043;&#32780;&#34987;&#29645;&#34255;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#31181;&#31181;&#22806;&#22312;&#26465;&#20214;&#20945;&#24039;&#65292;&#20182;&#20204;&#20877;&#20381;&#27492;&#38169;&#35823;&#20316;&#36215;&#28857;&#21521;&#21069;&#21457;&#23637;&#65292;&#37027;&#20040;&#20154;&#31867;&#21476;&#20170;&#30340;&#22823;&#24754;&#21095;&#20415;&#21487;&#30001;&#20043;&#32780;&#34893;&#29983;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36824;&#26159;&#25226;&#35805;&#39064;&#25289;&#22238;&#21543;&#65281;&#8221;&#21556;&#20808;&#29983;&#24456;&#24863;&#24936;&#30340;&#26679;&#23376;&#65292;&#28145;&#28145;&#25277;&#20102;&#19968;&#21475;&#28895;&#65292;&#8220;&#26377;&#21453;&#30465;&#30340;&#24605;&#24819;&#35757;&#32451;&#19982;&#20064;&#24815;&#30340;&#20154;&#65292;&#36825;&#31867;&#30340;&#27611;&#30149;&#23569;&#24471;&#22810;&#65292;&#24403;&#28982;&#19981;&#33021;&#35828;&#23436;&#20840;&#27809;&#26377;&#12290;&#22240;&#20026;&#65292;&#22312;&#36825;&#26679;&#30340;&#20154;&#30340;&#24605;&#24819;&#29983;&#27963;&#37324;&#65292;&#26032;&#38472;&#20195;&#35874;&#20316;&#29992;&#27604;&#36739;&#24555;&#12290;&#22914;&#26524;&#25105;&#20204;&#24895;&#24847;&#23545;&#33258;&#24049;&#30340;&#30693;&#35782;&#20316;&#19968;&#30058;&#21453;&#30465;&#65292;&#37027;&#20040;&#25105;&#20204;&#19981;&#38590;&#26126;&#20102;&#65292;&#25105;&#20204;&#33258;&#24049;&#30340;&#30693;&#35782;&#24182;&#19981;&#37117;&#22914;&#19968;&#33324;&#22909;&#22266;&#25345;&#24049;&#35265;&#32773;&#25152;&#33258;&#20197;&#20026;&#30340;&#37027;&#20040;&#21487;&#38752;&#65307;&#22312;&#25105;&#20204;&#30340;&#30693;&#35782;&#39046;&#22495;&#20013;&#65292;&#30693;&#35782;&#20043;&#21487;&#38752;&#24615;&#26159;&#26377;&#30528;&#31243;&#24230;&#24046;&#21035;&#30340;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25105;&#20204;&#29616;&#22312;&#25343;&#19968;&#20010;&#27604;&#21947;&#26469;&#35828;&#26126;&#20154;&#31867;&#30693;&#35782;&#30340;&#36825;&#31181;&#31243;&#24230;&#19978;&#30340;&#24046;&#21035;&#12290;&#21508;&#20301;&#35835;&#36807;&#21021;&#20013;&#29289;&#29702;&#23398;&#65292;&#30693;&#36947;&#29289;&#20307;&#26377;&#19977;&#24577;&#65292;&#21363;&#27668;&#20307;&#12289;&#28082;&#20307;&#12289;&#22266;&#20307;&#12290;&#25105;&#20204;&#29616;&#22312;&#25343;&#22266;&#20307;&#26469;&#24418;&#23481;&#26368;&#21487;&#38752;&#30340;&#30693;&#35782;&#65292;&#25343;&#28082;&#20307;&#24418;&#23481;&#27425;&#21487;&#38752;&#30340;&#30693;&#35782;&#65292;&#25343;&#27668;&#20307;&#26469;&#24418;&#23481;&#21487;&#38752;&#31243;&#24230;&#26368;&#20302;&#30340;&#30693;&#35782;&#12290;&#22266;&#20307;&#20284;&#30340;&#30693;&#35782;&#26159;&#25512;&#35832;&#22235;&#28023;&#32780;&#30342;&#20934;&#30340;&#12289;&#21315;&#39072;&#19975;&#25169;&#32780;&#19981;&#21487;&#30772;&#30340;&#30693;&#35782;&#12290;&#25968;&#23398;&#12289;&#36923;&#36753;&#12289;&#29702;&#35770;&#29289;&#29702;&#23398;&#65292;&#26159;&#36825;&#19968;&#31867;&#30340;&#30693;&#35782;&#12290;&#28082;&#20307;&#20284;&#30340;&#30693;&#35782;&#36739;&#26131;&#21464;&#21160;&#12290;&#20363;&#22914;&#65292;&#29983;&#29289;&#23398;&#12289;&#22320;&#36136;&#23398;&#12289;&#32463;&#27982;&#31185;&#23398;&#31561;&#32463;&#39564;&#31185;&#23398;&#30340;&#30693;&#35782;&#37117;&#23646;&#20110;&#36825;&#19968;&#31867;&#12290;&#36825;&#19968;&#31867;&#30340;&#30693;&#35782;&#35201;&#38752;&#30528;&#20551;&#35774;&#12289;&#35266;&#23519;&#12289;&#35797;&#39564;&#12289;&#27714;&#35777;&#31561;&#31243;&#24207;&#25165;&#33021;&#25104;&#31435;&#65292;&#32780;&#19988;&#20854;&#21487;&#38752;&#30340;&#31243;&#24230;&#26159;&#8216;&#30422;&#28982;&#30340;&#8217;probable&#65289;&#12290;&#24403;&#28982;&#65292;&#30422;&#28982;&#31243;&#24230;&#22823;&#23567;&#19981;&#19968;&#65292;&#36234;&#26159;&#36827;&#27493;&#30340;&#31185;&#23398;&#65292;&#30422;&#28982;&#31243;&#24230;&#36234;&#22823;&#65307;&#21453;&#20043;&#21017;&#36234;&#23567;&#12290;&#19968;&#20999;&#32463;&#39564;&#31185;&#23398;&#20043;&#30446;&#26631;&#65292;&#26080;&#19981;&#26159;&#21521;&#30528;&#26368;&#22823;&#21487;&#33021;&#30340;&#30422;&#28982;&#31243;&#24230;&#36235;&#36827;&#30340;&#65307;&#20294;&#26159;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#33021;&#31561;&#20110;&#24517;&#28982;&#12290;&#36825;&#20010;&#20998;&#38469;&#26159;&#25105;&#20204;&#24517;&#39035;&#24324;&#28165;&#26970;&#30340;&#12290;&#27668;&#20307;&#20284;&#30340;&#30693;&#35782;&#20043;&#19981;&#21487;&#38752;&#26377;&#22914;&#28014;&#20113;&#39128;&#32110;&#65292;&#19968;&#21561;&#21363;&#25955;&#12290;&#25105;&#20204;&#26085;&#24120;&#30340;&#8216;&#24847;&#35265;&#8217;&#23646;&#20110;&#36825;&#19968;&#31867;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26174;&#28982;&#24471;&#24456;&#65292;&#22312;&#20197;&#19978;&#19977;&#31181;&#30693;&#35782;&#20043;&#20013;&#65292;&#22266;&#20307;&#20284;&#30340;&#30693;&#35782;&#26368;&#21487;&#38752;&#12290;&#32780;&#19988;&#21807;&#26377;&#36825;&#31181;&#30693;&#35782;&#25165;&#26159;&#8216;&#24517;&#28982;&#30340;&#8217;&#65288;necessary&#65289;&#12290;&#28082;&#20307;&#20284;&#30340;&#30693;&#35782;&#27425;&#20043;&#65292;&#36825;&#31181;&#30693;&#35782;&#26159;&#8216;&#30422;&#28982;&#30340;&#8217;&#12290;&#27668;&#20307;&#20284;&#30340;&#30693;&#35782;&#26368;&#19981;&#21487;&#38752;&#12290;&#28982;&#32780;&#65292;&#31532;&#19968;&#31181;&#30693;&#35782;&#34429;&#23646;&#38750;&#24120;&#21487;&#38752;&#65292;&#20294;&#26159;&#22312;&#20154;&#31867;&#30693;&#35782;&#24635;&#37327;&#20043;&#20013;&#38750;&#24120;&#20043;&#23569;&#65307;&#31532;&#20108;&#31181;&#30693;&#35782;&#36739;&#22810;&#65307;&#21487;&#26159;&#65292;&#31532;&#19977;&#31181;&#30693;&#35782;&#26368;&#22810;&#12290;&#31532;&#19977;&#31181;&#30693;&#35782;&#30495;&#22914;&#22823;&#27668;&#65292;&#25972;&#26085;&#21253;&#22260;&#30528;&#25105;&#20204;&#65292;&#25105;&#20204;&#25972;&#26085;&#29983;&#27963;&#20110;&#20854;&#20013;&#12290;&#35831;&#21508;&#20301;&#24819;&#24819;&#30475;&#65292;&#27969;&#34892;&#20110;&#19968;&#33324;&#20154;&#20043;&#38388;&#30340;&#24847;&#35265;&#65292;&#31350;&#31455;&#26377;&#20960;&#20010;&#26159;&#32463;&#24471;&#36215;&#26377;&#20005;&#23494;&#31185;&#23398;&#24605;&#24819;&#35757;&#32451;&#30340;&#20154;&#20043;&#25512;&#25970;&#30340;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36825;&#26679;&#35828;&#26469;&#65292;&#36234;&#26159;&#30830;&#20999;&#30340;&#30693;&#35782;&#36234;&#19982;&#20154;&#29983;&#19981;&#25509;&#36817;&#65292;&#32780;&#36234;&#19982;&#20154;&#29983;&#25509;&#36817;&#30340;&#30693;&#35782;&#21453;&#32780;&#26159;&#19981;&#21487;&#38752;&#30340;&#21527;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#33267;&#23569;&#20174;&#30693;&#35782;&#20043;&#25928;&#20934;&#26041;&#38754;&#30475;&#26159;&#22914;&#27492;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#37027;&#20040;&#65292;&#36825;&#19981;&#26159;&#20154;&#31867;&#30340;&#24754;&#21095;&#21527;&#65311;&#8221;&#29579;&#34164;&#29702;&#21448;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#8230;&#8230;&#21780;&#65281;&#8230;&#8230;&#27604;&#36215;&#21035;&#30340;&#21160;&#29289;&#26469;&#8230;&#8230;&#20154;&#31867;&#24050;&#32463;&#22909;&#22810;&#20102;&#65281;&#20182;&#20204;&#27809;&#26377;&#20687;&#24656;&#40857;&#37027;&#26679;&#21463;&#21040;&#33258;&#28982;&#28798;&#23475;&#30340;&#28120;&#27760;&#12290;&#32780;&#19988;&#65292;&#30452;&#21040;&#21681;&#20204;&#35848;&#35805;&#30340;&#36825;&#19968;&#21051;&#20026;&#27490;&#65292;&#27809;&#26377;&#34987;&#33258;&#24049;&#21457;&#26126;&#30340;&#21407;&#23376;&#24377;&#28856;&#20809;&#12290;&#24182;&#19988;&#65292;&#20063;&#36824;&#26377;&#19968;&#37096;&#20998;&#20154;&#22240;&#20139;&#26377;&#33258;&#30001;&#32780;&#33021;&#22815;&#20687;&#20010;&#20154;&#26679;&#22320;&#27963;&#30528;&#12290;&#8221;&#21556;&#20808;&#29983;&#33510;&#31505;&#30528;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#24590;&#20040;&#25105;&#22312;&#35768;&#22810;&#31038;&#20250;&#31185;&#23398;&#26041;&#38754;&#25110;&#26377;&#20851;&#22823;&#23478;&#29983;&#27963;&#26041;&#38754;&#30340;&#20070;&#25253;&#37324;&#65292;&#24120;&#24120;&#30475;&#21040;&#8216;&#24517;&#28982;&#8217;&#36825;&#31867;&#30340;&#23383;&#26679;&#21602;&#65311;&#20363;&#22914;&#8216;&#21382;&#21490;&#21457;&#23637;&#30340;&#24517;&#28982;&#8217;&#65292;&#20160;&#20040;&#21046;&#24230;&#20043;&#8216;&#24517;&#28982;&#8217;&#23849;&#28291;&#65292;&#20160;&#20040;&#26679;&#30340;&#31038;&#20250;&#20043;&#8216;&#24517;&#28982;&#8217;&#21040;&#26469;&#8230;&#8230;&#20026;&#20160;&#20040;&#22312;&#36825;&#26679;&#30340;&#19968;&#20123;&#22330;&#21512;&#37324;&#65292;&#26377;&#36825;&#20040;&#22810;&#30340;&#8216;&#24517;&#28982;&#8217;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36825;&#20123;&#8216;&#24517;&#28982;&#8217;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#27785;&#21535;&#20102;&#19968;&#20250;&#20799;&#65292;&#8220;&#36825;&#20123;&#8216;&#24517;&#28982;&#8217;&#31350;&#31455;&#26159;&#20160;&#20040;&#24847;&#20041;&#65292;&#25105;&#30495;&#25265;&#27465;&#65292;&#25105;&#19981;&#22826;&#28165;&#26970;&#12290;&#23601;&#25105;&#25152;&#30693;&#65292;&#35768;&#22810;&#8230;&#8230;&#35768;&#22810;&#26377;&#23454;&#38469;&#30446;&#26631;&#30340;&#20154;&#65292;&#29305;&#21035;&#36991;&#20813;&#23450;&#20041;&#30830;&#23450;&#12290;&#19981;&#36807;&#22914;&#26524;&#22312;&#20320;&#25152;&#35828;&#30340;&#36825;&#20123;&#22330;&#21512;&#37324;&#65292;&#25152;&#35859;&#30340;&#8216;&#24517;&#28982;&#8217;&#20854;&#24847;&#20041;&#26159;&#25105;&#22312;&#20174;&#21069;&#20197;&#21450;&#25105;&#22312;&#20197;&#21518;&#24120;&#24120;&#35201;&#35828;&#21040;&#30340;&#24517;&#28982;&#65292;&#37027;&#20040;&#26159;&#27809;&#26377;&#30340;&#12290;&#22240;&#20026;&#65292;&#22312;&#20154;&#25991;&#29616;&#35937;&#21644;&#31038;&#20250;&#29616;&#35937;&#37324;&#65292;&#32477;&#26080;&#25968;&#29702;&#30340;&#24517;&#28982;&#65292;&#32477;&#26080;&#36923;&#36753;&#30340;&#24517;&#28982;&#12290;&#22914;&#26524;&#36825;&#20123;&#30028;&#22495;&#20043;&#20013;&#26377;&#36825;&#31181;&#24517;&#28982;&#65292;&#37027;&#20040;&#20154;&#31867;&#21644;&#31038;&#20250;&#19968;&#23450;&#26159;&#27515;&#30340;&#12290;&#35768;&#22810;&#20154;&#19968;&#26041;&#38754;&#25340;&#21629;&#21453;&#23545;&#8216;&#26426;&#26800;&#35770;&#8217;&#65292;&#32780;&#21516;&#26102;&#22312;&#21478;&#19968;&#26041;&#38754;&#29305;&#21035;&#32943;&#23450;&#8216;&#24517;&#28982;&#8217;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#22823;&#24785;&#19981;&#35299;&#12290;&#22914;&#26524;&#20182;&#20204;&#35828;&#20154;&#25991;&#29616;&#35937;&#25110;&#31038;&#20250;&#29616;&#35937;&#37324;&#25152;&#35859;&#30340;&#8216;&#24517;&#28982;&#8217;&#23601;&#26159;&#20687;&#25968;&#29702;&#30340;&#24517;&#28982;&#37027;&#26679;&#30340;&#24517;&#28982;&#65292;&#25110;&#20687;&#36923;&#36753;&#30340;&#24517;&#28982;&#37027;&#26679;&#30340;&#24517;&#28982;&#65292;&#37027;&#20040;&#36825;&#19981;&#20165;&#26159;&#28389;&#29992;&#21517;&#35789;&#32780;&#24050;&#65292;&#24656;&#24597;&#20854;&#23545;&#20110;&#25968;&#29702;&#30340;&#24517;&#28982;&#19982;&#36923;&#36753;&#30340;&#24517;&#28982;&#20043;&#30693;&#35782;&#19981;&#22815;&#12290;&#25110;&#32773;&#65292;&#22240;&#20026;&#23545;&#20110;&#36923;&#36753;&#30340;&#24517;&#28982;&#20043;&#26080;&#21487;&#32622;&#30097;&#65292;&#19968;&#33324;&#20154;&#26131;&#20110;&#21457;&#29983;&#23815;&#25964;&#24863;&#12289;&#21487;&#38752;&#24863;&#19982;&#20449;&#36182;&#24863;&#12290;&#20110;&#26159;&#26377;&#23454;&#38469;&#30446;&#30340;&#30340;&#20154;&#30475;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#20415;&#20511;&#30528;&#8216;&#24517;&#28982;&#8217;&#36825;&#19968;&#25991;&#23383;&#35760;&#21495;&#65292;&#23558;&#20154;&#23545;&#20110;&#36923;&#36753;&#24517;&#28982;&#30340;&#23815;&#25964;&#24863;&#12289;&#21487;&#38752;&#24863;&#19982;&#20449;&#36182;&#24863;&#24039;&#22937;&#22320;&#31227;&#32622;&#20110;&#8216;&#21382;&#21490;&#21457;&#23637;&#8217;&#8216;&#31038;&#20250;&#21457;&#23637;&#8217;&#31561;&#31038;&#20250;&#29616;&#35937;&#25110;&#20154;&#25991;&#29616;&#35937;&#20043;&#19978;&#12290;&#24403;&#22823;&#23478;&#30456;&#20449;&#8216;&#21382;&#21490;&#21457;&#23637;&#8217;&#25110;&#8216;&#31038;&#20250;&#21457;&#23637;&#8217;&#20063;&#26377;&#24517;&#28982;&#24615;&#65292;&#22240;&#32780;&#40723;&#21160;&#24773;&#32490;&#29978;&#33267;&#20110;&#34892;&#21160;&#26102;&#65292;&#37027;&#8230;&#8230;&#37027;&#19981;&#26159;&#21487;&#20197;&#21457;&#29983;&#8216;&#21147;&#37327;&#8217;&#21527;&#65311;&#25105;&#24819;&#65292;&#36825;&#20123;&#8216;&#24517;&#28982;&#8217;&#30340;&#30495;&#27491;&#29992;&#24847;&#8230;&#8230;&#26159;&#22312;&#36825;&#37324;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25105;&#20204;&#24517;&#39035;&#24403;&#24515;&#21568;&#65281;&#8221;&#32769;&#25945;&#25480;&#25552;&#39640;&#21971;&#38899;&#65292;&#8220;&#26377;&#23454;&#38469;&#20316;&#29992;&#30340;&#20154;&#65292;&#20182;&#20204;&#29992;&#23383;&#29992;&#21477;&#30340;&#30446;&#26631;&#19982;&#31185;&#23398;&#23478;&#26681;&#26412;&#19981;&#21516;&#65306;&#31185;&#23398;&#23478;&#29992;&#35821;&#35328;&#30340;&#30446;&#26631;&#22312;&#20110;&#34920;&#36798;&#30495;&#25110;&#20551;&#12289;&#38169;&#25110;&#23545;&#12290;&#35768;&#22810;&#26377;&#23454;&#38469;&#30446;&#26631;&#30340;&#20154;&#20043;&#36816;&#29992;&#35821;&#35328;&#65292;&#20854;&#30446;&#26631;&#21482;&#22312;&#20351;&#21035;&#20154;&#28608;&#21160;&#12290;&#20294;&#26159;&#65292;&#19981;&#24184;&#24471;&#24456;&#8230;&#8230;&#23545;&#19981;&#36215;&#65292;&#25105;&#24046;&#28857;&#21448;&#35828;&#21040;&#20351;&#20320;&#20204;&#24180;&#36731;&#20154;&#20260;&#24515;&#30340;&#35805;&#26469;&#20102;&#12290;&#8230;&#8230;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#27809;&#26377;&#20851;&#31995;&#65292;&#27809;&#26377;&#20851;&#31995;&#8230;&#8230;&#25105;&#20204;&#24895;&#24847;&#20919;&#38745;&#22320;&#21548;&#30528;&#12290;&#8221;&#29579;&#34164;&#29702;&#39532;&#19978;&#20652;&#20419;&#30528;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#19981;&#24184;&#24471;&#24456;&#65292;&#34920;&#36798;&#30495;&#20551;&#23545;&#38169;&#30340;&#35821;&#35328;&#19981;&#19968;&#23450;&#33021;&#20351;&#21035;&#20154;&#28608;&#21160;&#65292;&#33021;&#20351;&#21035;&#20154;&#28608;&#21160;&#30340;&#35821;&#35328;&#19981;&#19968;&#23450;&#26159;&#30495;&#30340;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#23545;&#30340;&#12290;&#8230;&#8230;&#24403;&#28982;&#21738;&#65281;&#8221;&#32769;&#25945;&#25480;&#21448;&#27785;&#24605;&#20102;&#19968;&#20250;&#20799;&#65292;&#8220;&#30001;&#20110;&#22823;&#23478;&#23545;&#30495;&#29702;&#26377;&#19968;&#31181;&#22522;&#20110;&#30452;&#35273;&#30340;&#29233;&#22909;&#65292;&#29978;&#33267;&#36861;&#27714;&#65292;&#35768;&#35768;&#22810;&#22810;&#26377;&#23454;&#38469;&#30446;&#26631;&#30340;&#20154;&#30475;&#21040;&#36825;&#19968;&#28857;&#65292;&#20110;&#26159;&#26080;&#19981;&#32943;&#23450;&#20961;&#33021;&#28608;&#21160;&#20154;&#30340;&#35821;&#35328;&#19968;&#23450;&#20195;&#34920;&#30495;&#29702;&#12290;&#20294;&#26159;&#65292;&#22312;&#26377;&#31185;&#23398;&#24605;&#24819;&#35757;&#32451;&#30340;&#20154;&#30475;&#26469;&#65292;&#28608;&#21160;&#20154;&#30340;&#35821;&#35328;&#19981;&#24517;&#30495;&#65292;&#30495;&#30340;&#35821;&#35328;&#19981;&#24517;&#33021;&#28608;&#21160;&#20154;&#12290;&#24076;&#29305;&#21202;&#30340;&#28436;&#35828;&#21487;&#35859;&#26497;&#23500;&#28608;&#21160;&#21147;&#20102;&#12290;&#22312;&#25096;&#22521;&#23572;&#30340;&#35774;&#35745;&#20043;&#19979;&#65292;&#24076;&#29305;&#21202;&#30340;&#35821;&#35328;&#26366;&#32463;&#20960;&#20046;&#20351;&#25152;&#26377;&#24503;&#22269;&#20154;&#28608;&#21160;&#65292;&#29978;&#33267;&#20351;&#24503;&#22269;&#38738;&#23569;&#24180;&#21457;&#29378;&#12290;&#8230;&#8230;&#29616;&#22312;&#21602;&#65311;&#29378;&#27668;&#36807;&#20102;&#65281;&#30495;&#22914;&#31109;&#23447;&#35828;&#30340;&#8216;&#20113;&#25955;&#27700;&#27969;&#22788;&#65292;&#23490;&#28982;&#22825;&#22320;&#31354;&#8217;&#12290;&#25105;&#20204;&#35273;&#24471;&#24503;&#22269;&#20154;&#20043;&#30127;&#29378;&#30495;&#26159;&#22909;&#31505;&#12290;&#25105;&#20204;&#30475;&#24471;&#28165;&#26970;&#65292;&#24076;&#29305;&#21202;&#30340;&#28436;&#35828;&#22266;&#28982;&#23500;&#20110;&#28608;&#21160;&#21147;&#65292;&#20294;&#26159;&#21482;&#26377;&#24456;&#23569;&#24456;&#23569;&#30495;&#29702;&#30340;&#25104;&#20998;&#12290;&#24503;&#22269;&#20154;&#26159;&#30333;&#27515;&#20102;&#65281;&#36825;&#26159;&#20154;&#31867;&#19968;&#22330;&#22823;&#24754;&#21916;&#21095;&#12290;&#28982;&#32780;&#65292;&#36824;&#26377;&#27604;&#24076;&#29305;&#21202;&#28436;&#35828;&#30340;&#28608;&#21160;&#21147;&#26356;&#25345;&#20037;&#30340;&#28608;&#21160;&#35821;&#35328;&#12290;&#36825;&#20123;&#28608;&#21160;&#30340;&#35821;&#35328;&#21160;&#36740;&#34987;&#20896;&#20197;&#8216;&#31185;&#23398;&#30340;&#8217;&#24418;&#23481;&#35789;&#12290;&#21508;&#20301;&#22312;&#34903;&#22836;&#25152;&#35265;&#30340;&#8216;&#31185;&#23398;&#30340;&#8217;&#20160;&#20040;&#20027;&#20041;&#20043;&#31867;&#65292;&#23601;&#26159;&#36825;&#31181;&#36135;&#33394;&#12290;&#8230;&#8230;&#21508;&#20301;&#24819;&#24819;&#30475;&#65292;&#31185;&#23398;&#26159;&#23454;&#39564;&#23460;&#37324;&#36763;&#33510;&#30340;&#20135;&#21697;&#65292;&#22312;&#34903;&#22836;&#35828;&#30456;&#22768;&#30340;&#65292;&#21738;&#26377;&#30495;&#36135;&#33394;&#65311;&#21769;&#65281;&#8230;&#8230;&#36825;&#24180;&#22836;&#65292;&#35768;&#22810;&#20154;&#20026;&#20102;&#19968;&#20123;&#23454;&#38469;&#21033;&#23475;&#30340;&#20914;&#31361;&#65292;&#32439;&#32439;&#21046;&#36896;&#19968;&#20123;&#20551;&#23398;&#26415;&#12290;&#36825;&#30495;&#26159;&#23398;&#26415;&#30340;&#22823;&#28798;&#23475;&#65281;&#8221;&#21556;&#20808;&#29983;&#35828;&#30528;&#20957;&#35270;&#22721;&#19978;&#25152;&#25346;&#30340;&#32599;&#32032;&#30011;&#20687;&#65292;&#8220;&#32599;&#32032;&#21147;&#25106;&#29378;&#28909;&#20043;&#27668;&#65288;fanaticism&#65289;&#65292;&#36825;&#23545;&#20110;&#24403;&#20170;&#20043;&#19990;&#32780;&#35328;&#23588;&#20854;&#24517;&#35201;&#12290;&#32780;&#25106;&#29378;&#28909;&#20043;&#27668;&#65292;&#24517;&#39035;&#22810;&#20174;&#20107;&#36923;&#36753;&#20998;&#26512;&#12290;&#25152;&#20197;&#8230;&#8230;&#25105;&#20204;&#36824;&#26159;&#22238;&#21040;&#27491;&#39064;&#21543;&#65281;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25105;&#22312;&#21069;&#38754;&#35828;&#36807;&#65292;&#25105;&#20204;&#30340;&#30693;&#35782;&#24517;&#39035;&#32463;&#36807;&#21046;&#27169;&#20316;&#29992;&#65292;&#25165;&#21487;&#20197;&#24471;&#21040;&#19968;&#28857;&#31934;&#21326;&#65292;&#32780;&#20813;&#38500;&#19968;&#20123;&#19981;&#30456;&#24178;&#30340;&#25104;&#20998;&#65292;&#25110;&#21487;&#33021;&#30340;&#38169;&#35823;&#12290;&#30693;&#35782;&#20043;&#31934;&#28860;&#65292;&#26377;&#36182;&#20110;&#26041;&#27861;&#12290;&#25152;&#29992;&#26041;&#27861;&#31895;&#65292;&#21017;&#25152;&#24471;&#30693;&#35782;&#31895;&#65307;&#25152;&#29992;&#26041;&#27861;&#31934;&#65292;&#21017;&#25152;&#24471;&#30693;&#35782;&#31934;&#12290;<SPAN class=extract>&#22823;&#20307;&#35828;&#26469;&#65292;&#30693;&#35782;&#21487;&#30001;&#20004;&#31181;&#36884;&#24452;&#24471;&#21040;&#65292;&#19968;&#31181;&#26159;&#30452;&#25509;&#30340;&#65292;&#21478;&#19968;&#31181;&#26159;&#38388;&#25509;&#30340;&#12290;&#30452;&#25509;&#30340;&#36884;&#24452;&#26377;&#30693;&#35273;&#65292;&#25110;&#30452;&#35266;&#65292;&#31561;&#31561;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30475;&#35265;&#21069;&#34903;&#22833;&#28779;&#65307;&#25105;&#20204;&#22312;&#30005;&#24433;&#19978;&#30475;&#35265;&#24698;&#25746;&#20498;&#19979;&#65307;&#31561;&#31561;&#12290;&#20174;&#36825;&#31181;&#36884;&#24452;&#24471;&#26469;&#30340;&#30693;&#35782;&#22266;&#28982;&#22823;&#20307;&#24456;&#30830;&#20999;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#30693;&#35782;&#36884;&#24452;&#21482;&#38480;&#20110;&#27492;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#30693;&#35782;&#20415;&#27704;&#36828;&#21482;&#33021;&#26159;&#29305;&#27530;&#30340;&#65292;&#32780;&#19981;&#33021;&#26159;&#26222;&#36941;&#30340;&#65292;&#21482;&#33021;&#23616;&#38480;&#20110;&#19968;&#20107;&#19968;&#29289;&#65292;&#32780;&#19981;&#33021;&#25512;&#24191;&#12290;</SPAN>&#19981;&#33021;&#26222;&#36941;&#12289;&#19981;&#33021;&#25512;&#24191;&#30340;&#30693;&#35782;&#65292;&#27704;&#36828;&#19981;&#33021;&#25104;&#20026;&#31185;&#23398;&#65292;&#22240;&#20026;&#31185;&#23398;&#30340;&#30693;&#35782;&#24517;&#39035;&#26159;&#26222;&#36941;&#30340;&#21644;&#21487;&#25512;&#24191;&#30340;&#12290;&#35201;&#25226;&#25105;&#20204;&#30001;&#30452;&#25509;&#36884;&#24452;&#24471;&#26469;&#30340;&#30693;&#35782;&#21152;&#20197;&#26222;&#36941;&#21270;&#21644;&#25512;&#24191;&#65292;&#21183;&#24517;&#26377;&#36182;&#20110;&#38388;&#25509;&#30340;&#30693;&#35782;&#36884;&#24452;&#12290;&#38388;&#25509;&#30340;&#30693;&#35782;&#36884;&#24452;&#24456;&#22810;&#65292;&#19981;&#36807;&#65292;&#23545;&#20110;&#19978;&#38754;&#25152;&#35828;&#27668;&#20307;&#20284;&#30340;&#30693;&#35782;&#12289;&#28082;&#20307;&#20284;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#22266;&#20307;&#20284;&#30340;&#30693;&#35782;&#32780;&#35328;&#65292;&#26377;&#29468;&#27979;&#12289;&#25512;&#29702;&#21644;&#25512;&#35770;&#19977;&#32773;&#12290;&#20511;&#29468;&#27979;&#24471;&#21040;&#30340;&#30693;&#35782;&#26368;&#31895;&#12289;&#26368;&#19981;&#21487;&#38752;&#65307;&#20511;&#25512;&#29702;&#25152;&#24471;&#30340;&#30693;&#35782;&#36739;&#31934;&#12289;&#36739;&#21487;&#38752;&#65307;&#20511;&#25512;&#35770;&#25152;&#24471;&#21040;&#30340;&#30693;&#35782;&#26368;&#31934;&#12289;&#26368;&#21487;&#38752;&#12290;&#29468;&#27979;&#12289;&#25512;&#29702;&#21644;&#25512;&#35770;&#19977;&#32773;&#65292;&#24120;&#34987;&#35270;&#20316;&#19968;&#31867;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#19968;&#31181;&#38169;&#35823;&#65292;&#25105;&#20204;&#29616;&#22312;&#35201;&#20998;&#26512;&#19968;&#19979;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#29468;&#27979;&#65292;&#26159;&#26368;&#26080;&#23450;&#36712;&#25110;&#27861;&#21017;&#21487;&#24490;&#30340;&#30693;&#35782;&#26041;&#27861;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21556;&#20808;&#29983;&#65292;&#24744;&#22312;&#36825;&#37324;&#25152;&#35828;&#30340;&#30693;&#35782;&#65292;&#20284;&#20046;&#26159;&#24191;&#20041;&#30340;&#30693;&#35782;&#12290;&#8221;&#29579;&#34164;&#29702;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26159;&#30340;&#65292;&#25105;&#22312;&#19968;&#24320;&#22836;&#23601;&#26159;&#22914;&#27492;&#30340;&#12290;&#29468;&#27979;&#22810;&#20973;&#22825;&#29983;&#30340;&#24515;&#26234;&#65292;&#25110;&#26159;&#30452;&#35273;&#65292;&#25110;&#26159;&#32463;&#39564;&#30340;&#32047;&#31215;&#12290;&#29468;&#27979;&#30340;&#20154;&#23601;&#31639;&#29468;&#20013;&#20102;&#65292;&#20063;&#24120;&#24120;&#35828;&#19981;&#20986;&#19968;&#20010;&#25152;&#20197;&#28982;&#26469;&#65292;&#20182;&#24120;&#38752;&#19979;&#24847;&#35782;&#20316;&#29992;&#12290;&#22240;&#32780;&#65292;&#29468;&#27979;&#20043;&#36827;&#34892;&#22312;&#24847;&#35782;&#30028;&#24635;&#26159;&#19981;&#22823;&#26126;&#26174;&#30340;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#30002;&#21644;&#20057;&#20303;&#22312;&#19968;&#36215;&#65292;&#30002;&#30475;&#35265;&#20057;&#19978;&#34903;&#65292;&#30002;&#20415;&#35828;&#65306;&#8216;&#20320;&#19978;&#34903;&#26159;&#21040;&#31168;&#40548;&#20070;&#24215;&#21435;&#30340;&#12290;&#8217;&#20057;&#38382;&#20182;&#20309;&#20197;&#30693;&#36947;&#12290;&#20182;&#35828;&#65306;&#8216;&#25105;&#29468;&#12290;&#8217;&#29468;&#26159;&#22312;&#20284;&#20046;&#26377;&#29702;&#30001;&#20284;&#20046;&#26080;&#29702;&#30001;&#20043;&#38388;&#30340;&#12290;&#35828;&#23427;&#26377;&#29702;&#30001;&#65292;&#22240;&#20026;&#30002;&#21644;&#20057;&#20303;&#22312;&#19968;&#36215;&#65292;&#26377;&#26102;&#30693;&#36947;&#20182;&#19978;&#34903;&#26159;&#21435;&#36891;&#20070;&#24215;&#30340;&#12290;&#35828;&#23427;&#26080;&#29702;&#30001;&#65292;&#22240;&#20026;&#30002;&#27809;&#26377;&#29702;&#30001;&#26029;&#23450;&#20057;&#36825;&#19968;&#27425;&#19968;&#23450;&#26159;&#21040;&#31168;&#40548;&#20070;&#24215;&#21435;&#30340;&#12290;&#29468;&#65292;&#29468;&#27979;&#65292;&#24635;&#26159;&#19981;&#25214;&#26681;&#25454;&#30340;&#65292;&#21363;&#20351;&#30495;&#26377;&#26681;&#25454;&#12290;&#21487;&#26159;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#29468;&#27979;&#19981;&#26159;&#25512;&#35770;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25512;&#29702;&#65292;&#36825;&#37324;&#25152;&#35828;&#30340;&#25512;&#29702;&#26159;&#33521;&#25991;&#30340;reasoning&#12290;&#25105;&#20204;&#22312;&#20621;&#26202;&#25955;&#27493;&#30340;&#26102;&#20505;&#30475;&#35265;&#38686;&#24425;&#28385;&#22825;&#65292;&#24120;&#24120;&#33073;&#21475;&#32780;&#20986;&#65306;&#8216;&#26126;&#22825;&#26377;&#22909;&#22825;&#27668;&#65281;&#8217;&#36825;&#19968;&#21028;&#26029;&#31995;&#20174;&#25105;&#20204;&#35266;&#23519;&#26202;&#38686;&#65292;&#20197;&#21450;&#25105;&#20204;&#30456;&#20449;&#26202;&#38686;&#19982;&#26126;&#22825;&#22825;&#26228;&#20043;&#38388;&#26377;&#26576;&#31181;&#22240;&#26524;&#20851;&#32852;&#25152;&#25512;&#34893;&#20986;&#26469;&#30340;&#12290;&#36825;&#31181;&#25512;&#34893;&#25105;&#20204;&#21483;&#20316;&#25512;&#29702;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20174;&#21069;&#30340;&#36923;&#36753;&#23478;&#20197;&#20026;&#36923;&#36753;&#26159;&#25512;&#29702;&#20043;&#23398;&#12290;&#20381;&#29031;&#29616;&#20195;&#36923;&#36753;&#30524;&#20809;&#30475;&#26469;&#65292;&#36923;&#36753;&#19981;&#26159;&#25512;&#29702;&#20043;&#23398;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#25512;&#29702;&#19968;&#23450;&#20197;&#26576;&#19968;&#29702;&#20026;&#26681;&#25454;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#25512;&#29702;&#30340;&#26102;&#20505;&#65292;&#26159;&#20197;&#8216;&#29702;&#8217;&#20026;&#21069;&#25552;&#30340;&#12290;&#20363;&#22914;&#65292;&#27668;&#35937;&#23398;&#23478;&#22312;&#21028;&#26029;&#26202;&#38686;&#19982;&#26126;&#22825;&#22825;&#26228;&#20043;&#38388;&#30340;&#20851;&#32852;&#26102;&#65292;&#26159;&#20197;&#27668;&#35937;&#23398;&#20043;&#29702;&#20026;&#20381;&#25454;&#30340;&#12290;&#22797;&#27425;&#65292;&#26082;&#20113;&#25512;&#29702;&#65292;&#20110;&#26159;&#34987;&#25512;&#20043;&#29702;&#19968;&#23450;&#26159;&#20998;&#27530;&#30340;&#65292;&#21542;&#21017;&#35848;&#19981;&#21040;&#34987;&#25512;&#65292;&#32780;&#19988;&#20063;&#26080;&#20174;&#34987;&#25512;&#12290;&#20998;&#27530;&#20043;&#29702;&#21508;&#19981;&#30456;&#21516;&#65292;&#20363;&#22914;&#65292;&#29289;&#29702;&#23398;&#20043;&#29702;&#19982;&#21270;&#23398;&#20043;&#29702;&#19981;&#21516;&#65307;&#21270;&#23398;&#20043;&#29702;&#19982;&#24515;&#29702;&#23398;&#20043;&#29702;&#20063;&#19981;&#21516;&#65307;&#8230;&#8230;&#26082;&#28982;&#22914;&#27492;&#65292;&#20110;&#26159;&#21508;&#29702;&#26377;&#21508;&#33258;&#30340;&#20869;&#23481;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#25512;&#29702;&#30340;&#26102;&#20505;&#65292;&#21508;&#20010;&#25512;&#29702;&#21508;&#26377;&#19981;&#21516;&#30340;&#21069;&#25552;&#12290;&#33719;&#24471;&#32463;&#39564;&#31185;&#23398;&#30693;&#35782;&#30340;&#31243;&#24207;&#26377;&#20551;&#35774;&#12289;&#35266;&#23519;&#12289;&#35797;&#39564;&#12289;&#27714;&#35777;&#31561;&#12290;&#30001;&#20551;&#35774;&#21040;&#27714;&#35777;&#65292;&#26159;&#21253;&#21547;&#19968;&#20018;&#25512;&#29702;&#31243;&#24207;&#30340;&#12290;&#22312;&#21508;&#31181;&#19981;&#21516;&#30340;&#32463;&#39564;&#31185;&#23398;&#33539;&#22260;&#37324;&#65292;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#32463;&#39564;&#31185;&#23398;&#33539;&#22260;&#37324;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#29702;&#12290;&#36825;&#21508;&#31181;&#19981;&#21516;&#30340;&#29702;&#22312;&#19981;&#21516;&#30340;&#22330;&#21512;&#34920;&#29616;&#20026;&#19981;&#21516;&#30340;&#23450;&#29702;&#12289;&#23450;&#24459;&#65292;&#25110;&#23398;&#35828;&#65292;&#25110;&#21407;&#29702;&#21407;&#21017;&#12290;&#22240;&#27492;&#65292;&#22312;&#19981;&#21516;&#30340;&#32463;&#39564;&#31185;&#23398;&#33539;&#22260;&#37324;&#65292;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#29702;&#26377;&#24453;&#20046;&#25512;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#35828;&#22312;&#19981;&#21516;&#30340;&#32463;&#39564;&#31185;&#23398;&#33539;&#22260;&#37324;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#29702;&#26377;&#24453;&#20046;&#25512;&#8217;&#65292;&#36825;&#35805;&#24182;&#19981;&#21253;&#21547;&#8216;&#19981;&#22312;&#19981;&#21516;&#30340;&#32463;&#39564;&#31185;&#23398;&#33539;&#22260;&#37324;&#23601;&#27809;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#29702;&#26377;&#24453;&#20046;&#25512;&#8217;&#65292;&#22240;&#20026;&#21069;&#32773;&#24182;&#19981;&#28085;&#34164;&#21518;&#32773;&#12290;&#20854;&#23454;&#65292;&#20219;&#20309;&#29305;&#27530;&#30340;&#29702;&#37117;&#21487;&#20316;&#25512;&#29702;&#20043;&#21069;&#25552;&#12290;&#22240;&#32780;&#65292;&#20197;&#20219;&#20309;&#29305;&#27530;&#30340;&#29702;&#20316;&#21069;&#25552;&#26102;&#65292;&#25512;&#29702;&#37117;&#21487;&#25104;&#31435;&#12290;&#25152;&#20197;&#65292;&#25512;&#29702;&#30340;&#33539;&#22260;&#26159;&#38750;&#24120;&#20043;&#24191;&#30340;&#12290;&#19981;&#36807;&#65292;&#26080;&#35770;&#25512;&#29702;&#30340;&#33539;&#22260;&#24191;&#21040;&#20160;&#20040;&#22320;&#27493;&#65292;&#25512;&#29702;&#19981;&#26159;&#25512;&#35770;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25512;&#35770;&#26159;&#20160;&#20040;&#21602;&#65311;&#8221;&#21608;&#25991;&#29854;&#36830;&#24537;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21035;&#24537;&#65292;&#8221;&#32769;&#25945;&#25480;&#31505;&#36947;&#65292;&#8220;&#25105;&#27491;&#39044;&#22791;&#20998;&#26512;&#19979;&#21435;&#12290;&#25512;&#35770;&#26159;&#33521;&#25991;&#25152;&#35859;&#30340;inference&#12290;&#25512;&#35770;&#26159;&#20160;&#20040;&#21602;&#65311;&#23558;&#19968;&#20999;&#25512;&#29702;&#20013;&#30340;&#20316;&#20026;&#29305;&#27530;&#21069;&#25552;&#30340;&#8216;&#29702;&#8217;&#25277;&#25481;&#65292;&#25152;&#21097;&#19979;&#30340;&#20849;&#21516;&#30340;&#8216;&#25512;&#8217;&#20043;&#31243;&#24207;&#65292;&#23601;&#26159;&#25512;&#35770;&#12290;&#20381;&#27492;&#65292;&#25512;&#35770;&#26159;&#19968;&#20999;&#25512;&#29702;&#25152;&#20849;&#21516;&#20855;&#26377;&#30340;&#20013;&#24515;&#31243;&#24207;&#65292;&#32780;&#25512;&#29702;&#26159;&#25512;&#35770;&#30340;&#21608;&#36793;&#65288;peripheral parts&#65289;&#12290;&#25105;&#20204;&#20030;&#20363;&#20197;&#26126;&#20043;&#21543;&#65281;&#20961;&#37329;&#23646;&#26159;&#21487;&#29076;&#30340;&#65292;&#38108;&#26159;&#37329;&#23646;&#65292;&#25152;&#20197;&#38108;&#26159;&#21487;&#29076;&#30340;&#65307;&#20961;&#26893;&#29289;&#26159;&#32454;&#32990;&#32452;&#25104;&#30340;&#65292;&#29611;&#29808;&#26159;&#26893;&#29289;&#65292;&#25152;&#20197;&#29611;&#29808;&#26159;&#32454;&#32990;&#32452;&#25104;&#30340;&#65307;&#20961;&#20154;&#26159;&#26377;&#38169;&#35823;&#30340;&#65292;&#22307;&#20154;&#20063;&#26159;&#20154;&#65292;&#25152;&#20197;&#22307;&#20154;&#20063;&#26377;&#38169;&#35823;&#12290;&#21508;&#20301;&#19981;&#38590;&#30475;&#20986;&#65292;&#36825;&#19977;&#32452;&#35821;&#21477;&#26159;&#19977;&#20010;&#19981;&#21516;&#30340;&#25512;&#29702;&#12290;&#22312;&#36825;&#19977;&#20010;&#19981;&#21516;&#30340;&#25512;&#29702;&#20043;&#20013;&#65292;&#21508;&#26377;&#19981;&#21516;&#30340;&#8216;&#29702;&#8217;&#20316;&#20026;&#21069;&#25552;&#65292;&#22240;&#32780;&#21508;&#26377;&#19981;&#21516;&#30340;&#32467;&#35770;&#12290;&#21487;&#26159;&#65292;&#21508;&#20301;&#20063;&#19981;&#38590;&#30475;&#20986;&#65292;&#25735;&#24320;&#36825;&#19977;&#32452;&#35821;&#21477;&#25152;&#35828;&#30340;&#29305;&#27530;&#30340;&#29702;&#19981;&#31649;&#65292;&#36825;&#19977;&#32452;&#25512;&#29702;&#20013;&#20849;&#21516;&#20855;&#26377;&#19968;&#20010;&#24418;&#24335;&#12290;&#36825;&#20010;&#20849;&#21516;&#20855;&#26377;&#30340;&#24418;&#24335;&#23601;&#26159;&#25512;&#29702;&#30001;&#20043;&#32780;&#36827;&#34892;&#30340;&#25512;&#35770;&#24418;&#24335;&#12290;&#35831;&#21508;&#20301;&#29305;&#21035;&#27880;&#24847;&#36825;&#19968;&#28857;&#65281;&#25105;&#20204;&#29992;F&#12289;G&#12289;M&#26469;&#21508;&#21035;&#22320;&#20195;&#34920;&#19978;&#36848;&#27599;&#19968;&#25512;&#29702;&#20013;&#30340;&#29305;&#27530;&#25104;&#32032;&#22914;&#8216;&#20154;&#8217;&#8216;&#26893;&#29289;&#8217;&#8216;&#37329;&#23646;&#8217;&#8230;&#8230;&#20110;&#26159;&#36825;&#19977;&#20010;&#25512;&#29702;&#25152;&#20849;&#26377;&#30340;&#25512;&#35770;&#24418;&#24335;&#31435;&#21363;&#26174;&#38706;&#20986;&#26469;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#21556;&#20808;&#29983;&#25343;&#36215;&#38085;&#31508;&#22312;&#32440;&#19978;&#20889;&#30528;&#65306;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#57345;&#57345;&#12288;</FONT></P>
<DIV class=tp><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00132.jpeg"></FONT></DIV>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#57345;&#57345;&#12288;&#57345;&#57345;&#57345;&#57345;&#57345;&#57345;&#57345;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#57345;&#57345;&#57345;&#57345;&#57345;&#57345;&#57345;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36923;&#36753;&#25152;&#30740;&#31350;&#30340;&#65292;&#8221;&#21556;&#20808;&#29983;&#25509;&#30528;&#35828;&#65292;&#8220;&#19981;&#26159;&#19978;&#36848;&#19968;&#20010;&#19968;&#20010;&#30340;&#29305;&#27530;&#21069;&#25552;&#30340;&#25512;&#29702;&#65292;&#32780;&#26159;&#20026;&#19968;&#20999;&#25512;&#29702;&#25152;&#24517;&#39035;&#20381;&#25454;&#30340;&#25512;&#35770;&#24418;&#24335;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#25512;&#35770;&#26159;&#27809;&#26377;&#32780;&#19988;&#19981;&#20250;&#26377;&#20219;&#20309;&#29305;&#27530;&#30340;&#29702;&#20316;&#20026;&#21069;&#25552;&#30340;&#12290;&#25152;&#20197;&#65292;&#36923;&#36753;&#25512;&#35770;&#19981;&#26366;&#25343;&#21270;&#23398;&#23450;&#24459;&#20316;&#21069;&#25552;&#65292;&#19981;&#26366;&#25343;&#29289;&#29702;&#23450;&#24459;&#20316;&#21069;&#25552;&#8230;&#8230;&#20381;&#21516;&#29702;&#65292;&#24403;&#28982;&#20063;&#19981;&#25343;&#20219;&#20309;&#24418;&#19978;&#23398;&#30340;&#21629;&#36766;&#25110;&#35266;&#24565;&#20316;&#22266;&#23450;&#30340;&#21069;&#25552;&#12290;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#37027;&#20040;&#36923;&#36753;&#23601;&#21464;&#25104;&#26576;&#31181;&#24418;&#19978;&#23398;&#30340;&#28436;&#23637;&#20307;&#31995;&#65292;&#32780;&#19981;&#22797;&#26159;&#36923;&#36753;&#20102;&#12290;&#36825;&#19968;&#28857;&#65292;&#35768;&#22810;&#26377;&#24418;&#19978;&#23398;&#30294;&#22909;&#25110;&#20064;&#26579;&#30340;&#20154;&#27809;&#26377;&#24324;&#28165;&#26970;&#65292;&#32467;&#26524;&#23558;&#24456;&#28165;&#26126;&#32431;&#20928;&#30340;&#36923;&#36753;&#20043;&#23398;&#24324;&#24471;&#20044;&#28895;&#30260;&#27668;&#12290;&#36155;&#23475;&#30495;&#26159;&#19981;&#27973;&#65281;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21556;&#20808;&#29983;&#65281;&#24744;&#26159;&#19981;&#26159;&#19981;&#21916;&#27426;&#24418;&#19978;&#23398;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21916;&#19981;&#21916;&#27426;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#20174;&#25105;&#21018;&#25165;&#25152;&#35828;&#30340;&#35805;&#37324;&#65292;&#26082;&#25512;&#35770;&#19981;&#20986;&#25105;&#21916;&#27426;&#24418;&#19978;&#23398;&#65292;&#21448;&#25512;&#35770;&#19981;&#20986;&#19981;&#21916;&#27426;&#24418;&#19978;&#23398;&#12290;&#20174;&#25105;&#19978;&#38754;&#25152;&#35828;&#30340;&#35805;&#37324;&#65292;&#21482;&#33021;&#25512;&#35770;&#20986;&#25105;&#20204;&#19981;&#33021;&#23558;&#36923;&#36753;&#19982;&#24418;&#19978;&#23398;&#28151;&#20026;&#19968;&#35848;&#32780;&#24050;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20026;&#20160;&#20040;&#22312;&#25512;&#35770;&#24418;&#24335;&#20013;&#19981;&#33021;&#26377;&#20219;&#20309;&#29702;&#20316;&#20026;&#22266;&#23450;&#30340;&#21069;&#25552;&#21602;&#65311;&#38382;&#39064;&#35848;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#26126;&#20102;&#8216;&#31354;&#20301;&#8217;&#30340;&#29992;&#22788;&#12290;&#25105;&#20204;&#19968;&#33324;&#20154;&#65292;&#26412;&#33021;&#22320;&#25110;&#30452;&#35266;&#22320;&#65292;&#24120;&#30041;&#24847;&#21040;&#8216;&#23454;&#8217;&#30340;&#29992;&#22788;&#65292;&#22240;&#32780;&#23545;&#20110;&#23454;&#23454;&#22312;&#22312;&#30340;&#19996;&#35199;&#22810;&#21457;&#29983;&#20852;&#36259;&#12290;&#20294;&#26159;&#65292;&#24456;&#23569;&#20154;&#30041;&#24847;&#8216;&#31354;&#8217;&#12290;&#28982;&#32780;&#65292;&#24403;&#25105;&#20204;&#22312;&#26576;&#20123;&#24773;&#24418;&#20043;&#19979;&#21457;&#29616;&#22240;&#27809;&#26377;&#8216;&#31354;&#8217;&#32780;&#19981;&#20415;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#35273;&#21040;&#31354;&#20043;&#37325;&#35201;&#19981;&#19979;&#20110;&#23454;&#12290;&#27604;&#26041;&#35828;&#21543;&#65292;&#8221;&#32769;&#25945;&#25480;&#31505;&#36947;&#65292;&#8220;&#21608;&#20808;&#29983;&#22312;&#21608;&#26411;&#24102;&#22899;&#26379;&#21451;&#21435;&#30475;&#30005;&#24433;&#65292;&#21487;&#26159;&#36208;&#21040;&#30005;&#24433;&#38498;&#38376;&#21475;&#65292;&#30475;&#35265;&#8216;&#26412;&#38498;&#23458;&#28385;&#8217;&#30340;&#29260;&#23376;&#25346;&#36215;&#65292;&#20572;&#27490;&#21334;&#31080;&#12290;&#20320;&#25195;&#19981;&#25195;&#20852;&#65311;&#22312;&#36825;&#31181;&#26102;&#20998;&#65292;&#22914;&#26524;&#20320;&#31245;&#24494;&#26377;&#28857;&#21746;&#23398;&#30340;&#20064;&#24815;&#65292;&#20320;&#23601;&#20250;&#24863;&#21040;&#31354;&#8217;&#20043;&#37325;&#35201;&#20102;&#12290;&#8230;&#8230;&#8221;&#21556;&#20808;&#29983;&#25277;&#19968;&#21475;&#28895;&#65292;&#21448;&#35828;&#36947;&#65292;&#8220;&#21516;&#26679;&#30340;&#65292;&#8216;&#31354;&#20301;&#8217;&#23545;&#20110;&#25512;&#35770;&#20043;&#24471;&#20197;&#36816;&#29992;&#65292;&#26159;&#19968;&#26679;&#37325;&#35201;&#30340;&#12290;&#22312;&#25512;&#35770;&#24418;&#24335;&#20013;&#65292;&#26377;&#20102;&#8216;&#31354;&#20301;&#8217;&#65292;&#25165;&#33021;&#35013;&#36827;&#21508;&#31181;&#21508;&#31867;&#20043;&#29702;&#32780;&#25512;&#20043;&#12290;&#22914;&#26524;&#22312;&#25512;&#35770;&#24418;&#24335;&#20013;&#20808;&#24050;&#25343;&#20219;&#20309;&#31181;&#29702;&#20316;&#21069;&#25552;&#65292;&#37027;&#23682;&#19981;&#31867;&#20284;&#30005;&#24433;&#38498;&#8216;&#26412;&#38498;&#23458;&#28385;&#8217;&#21527;&#65311;&#30005;&#24433;&#38498;&#27599;&#19968;&#22330;&#24320;&#28436;&#20043;&#20808;&#24517;&#39035;&#26377;&#31354;&#20301;&#23376;&#65292;&#21516;&#26679;&#65292;&#25512;&#35770;&#24418;&#24335;&#24517;&#39035;&#19981;&#20197;&#20219;&#20309;&#29702;&#20316;&#20026;&#22266;&#23450;&#30340;&#21069;&#25552;&#65292;&#20197;&#20415;&#38543;&#26102;&#35013;&#36827;&#19981;&#21516;&#30340;&#29702;&#26469;&#34892;&#25512;&#28436;&#12290;&#36825;&#26679;&#65292;&#25512;&#35770;&#24418;&#24335;&#25165;&#24471;&#20197;&#23613;&#20854;&#21151;&#33021;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20174;&#36923;&#36753;&#20026;&#20219;&#20309;&#25512;&#29702;&#25152;&#24517;&#39035;&#20381;&#25454;&#32780;&#23427;&#33258;&#24049;&#21448;&#27809;&#26377;&#20219;&#20309;&#29305;&#27530;&#30340;&#29702;&#20316;&#20026;&#22266;&#23450;&#21069;&#25552;&#30340;&#19968;&#28857;&#30475;&#26469;&#65292;&#36923;&#36753;&#27595;&#23425;&#26159;&#19968;&#31243;&#26415;&#65288;procedure&#65289;&#65292;&#25110;&#32773;&#65292;&#36890;&#20439;&#35828;&#26159;&#19968;&#8216;&#24037;&#20855;&#8217;&#12290;&#24403;&#28982;&#65292;&#23601;&#20854;&#33258;&#36523;&#32780;&#35328;&#65292;&#23427;&#26159;&#19968;&#20005;&#26684;&#30340;&#31185;&#23398;&#12290;&#29616;&#22312;&#25968;&#29702;&#36923;&#36753;&#30340;&#36745;&#29004;&#25104;&#23601;&#36275;&#20197;&#34920;&#29616;&#36825;&#19968;&#28857;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21556;&#20808;&#29983;&#65292;&#25512;&#35770;&#19982;&#25512;&#29702;&#20043;&#19981;&#21516;&#65292;&#25105;&#20204;&#24050;&#32463;&#24324;&#28165;&#26970;&#20102;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#36824;&#19981;&#22826;&#26126;&#30333;&#25512;&#35770;&#26159;&#20160;&#20040;&#12290;&#8221;&#21608;&#25991;&#29854;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26159;&#30340;&#65292;&#25105;&#27491;&#39044;&#22791;&#20877;&#21152;&#35299;&#26512;&#30340;&#12290;&#25105;&#20204;&#20915;&#23450;&#19968;&#20010;&#21333;&#29420;&#30340;&#35821;&#21477;&#65292;&#20363;&#22914;&#8216;&#22826;&#38451;&#26159;&#26041;&#30340;&#8217;&#65292;&#26159;&#21542;&#20026;&#30495;&#65292;&#36825;&#19981;&#26159;&#25512;&#35770;&#12290;&#38752;&#25512;&#35770;&#19981;&#33021;&#20915;&#23450;&#8216;&#22826;&#38451;&#26159;&#26041;&#30340;&#8217;&#36825;&#20010;&#35821;&#21477;&#26159;&#30495;&#25110;&#26159;&#20551;&#12290;&#36825;&#31867;&#30340;&#38382;&#39064;&#24517;&#39035;&#22312;&#33258;&#28982;&#31185;&#23398;&#37324;&#21435;&#35299;&#20915;&#12290;&#22240;&#27492;&#65292;&#36825;&#31867;&#30340;&#35805;&#20063;&#35768;&#19981;&#21512;&#32463;&#39564;&#31185;&#23398;&#65292;&#20294;&#26681;&#26412;&#26080;&#25152;&#35859;&#21512;&#36923;&#36753;&#25110;&#19981;&#21512;&#36923;&#36753;&#12290;<SPAN class=extract>&#25105;&#20204;&#24120;&#24120;&#21548;&#21040;&#20154;&#35828;&#36825;&#31867;&#30340;&#35805;&#8216;&#19981;&#21512;&#36923;&#36753;&#8217;&#65292;&#36825;&#26159;&#19968;&#31181;&#35823;&#35299;&#12290;&#19968;&#20010;&#35821;&#21477;&#21482;&#26377;&#33853;&#22312;&#25512;&#35770;&#22330;&#21512;&#65292;&#25165;&#21457;&#29983;&#26159;&#21542;&#21512;&#20110;&#36923;&#36753;&#20043;&#38382;&#39064;&#12290;</SPAN>&#25105;&#20204;&#35201;&#30830;&#20999;&#22320;&#20102;&#35299;&#20160;&#20040;&#26159;&#25512;&#35770;&#65292;&#24517;&#39035;&#30693;&#36947;&#20160;&#20040;&#26159;&#34164;&#28085;&#20851;&#31995;&#65288;implication relation&#65289;&#12290;&#25512;&#35770;&#24517;&#39035;&#20511;&#30528;&#34164;&#28085;&#20851;&#31995;&#32780;&#34892;&#12290;&#22914;&#26524;&#25105;&#20204;&#35828;&#65292;&#20551;&#33509;&#21069;&#25552;&#30495;&#65292;&#37027;&#20040;&#32467;&#35770;&#30495;&#12290;&#22312;&#36825;&#19968;&#20851;&#32852;&#20043;&#20013;&#65292;&#32467;&#35770;&#38543;&#21069;&#25552;&#32780;&#26469;&#12290;&#20110;&#26159;&#65292;&#22312;&#21069;&#25552;&#19982;&#32467;&#35770;&#20043;&#38388;&#30340;&#36825;&#31181;&#20851;&#31995;&#65292;&#21483;&#20316;&#34164;&#28085;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#8221;&#21556;&#20808;&#29983;&#20889;&#36947;&#65306;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#22914;&#26524;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#32467;&#23130;&#30340;&#65292;&#37027;&#20040;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#22971;&#23460;&#30340;&#20154;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#8216;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#22971;&#23460;&#30340;&#20154;&#8217;&#34987;&#28085;&#34164;&#22312;&#8216;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#32467;&#23130;&#30340;&#8217;&#20043;&#20013;&#12290;&#22312;&#36825;&#37324;&#65292;&#8216;&#22914;&#26524;&#8230;&#8230;&#65292;&#37027;&#20040;&#8230;&#8230;&#8217;&#25152;&#34920;&#31034;&#30340;&#23601;&#26159;&#34164;&#28085;&#20851;&#31995;&#12290;&#19981;&#36807;&#20026;&#20102;&#31616;&#20415;&#36215;&#35265;&#65292;&#29616;&#20195;&#36923;&#36753;&#23478;&#25343;&#19968;&#20010;&#20687;&#39532;&#36420;&#30340;&#31526;&#21495;&#34920;&#31034;&#34164;&#28085;&#20851;&#31995;&#65292;&#20110;&#26159;&#65292;&#36825;&#20010;&#20363;&#23376;&#21487;&#20197;&#20889;&#25104;&#65306;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#32467;&#23130;&#30340;&#20154;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#22971;&#23460;&#30340;&#20154;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#22914;&#26524;&#21069;&#25552;&#19982;&#32467;&#35770;&#20043;&#38388;&#26377;&#36825;&#31181;&#20851;&#31995;&#65292;&#37027;&#20040;&#32467;&#35770;&#20415;&#26159;&#26377;&#25928;&#30340;valid&#65289;&#12290;&#22914;&#26524;&#21069;&#25552;&#19982;&#32467;&#35770;&#20043;&#38388;&#27809;&#26377;&#36825;&#31181;&#20851;&#31995;&#65292;&#37027;&#20040;&#32467;&#35770;&#20415;&#26159;&#26080;&#25928;&#30340;invalid&#65289;&#25110;&#35828;&#26159;&#38169;&#35823;&#30340;&#12290;&#34164;&#28085;&#20851;&#31995;&#21487;&#20197;&#23384;&#22312;&#20110;&#35821;&#21477;&#19982;&#35821;&#21477;&#20043;&#38388;&#65292;&#20063;&#21487;&#20197;&#23384;&#22312;&#20110;&#21517;&#35789;&#19982;&#21517;&#35789;&#20043;&#38388;&#12290;&#21069;&#32773;&#22914;&#8216;&#19968;&#20999;&#25919;&#23458;&#26159;&#26426;&#26234;&#30340;&#8217;&#36825;&#20010;&#35821;&#21477;&#28085;&#34164;&#30528;&#8216;&#26377;&#20123;&#25919;&#23458;&#26159;&#26426;&#26234;&#30340;&#8217;&#36825;&#20010;&#35821;&#21477;&#12290;&#21518;&#32773;&#22914;&#8216;&#37329;&#23646;&#8217;&#36825;&#19968;&#27010;&#24565;&#28085;&#34164;&#8216;&#30719;&#29289;&#8217;&#36825;&#19968;&#27010;&#24565;&#12290;&#21487;&#26159;&#65292;&#26080;&#35770;&#26159;&#35821;&#21477;&#20063;&#22909;&#65292;&#21517;&#35789;&#20063;&#22909;&#65292;&#28085;&#34164;&#32773;&#21483;&#20316;&#28085;&#34164;&#31471;&#65288;implicans&#65289;&#65292;&#34987;&#28085;&#34164;&#32773;&#21483;&#20316;&#34987;&#28085;&#31471;&#65288;implicate&#65289;&#12290;&#23601;&#21069;&#20363;&#26469;&#35828;&#65292;&#8216;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#32467;&#23130;&#30340;&#20154;&#8217;&#26159;&#28085;&#34164;&#31471;&#65292;&#8216;&#20182;&#26159;&#27809;&#26377;&#27491;&#24335;&#22971;&#23460;&#30340;&#20154;&#8217;&#26159;&#34987;&#28085;&#31471;&#12290;&#20197;&#28085;&#34164;&#31471;&#20026;&#20381;&#25454;&#25918;&#32622;&#19968;&#34987;&#28085;&#31471;&#65292;&#36825;&#31181;&#31243;&#26415;&#21483;&#20316;&#25512;&#35770;&#12290;&#25152;&#20197;&#65292;&#25512;&#35770;&#23601;&#26159;&#23558;&#21069;&#25552;&#30340;&#32467;&#35770;&#28436;&#32462;&#20986;&#26469;&#12290;&#20381;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;&#22522;&#26412;&#30340;&#25512;&#35770;&#21407;&#21017;&#65288;principle of inference&#65289;&#12290;&#8221;&#21556;&#20808;&#29983;&#20889;&#30528;&#65306;</FONT></P>
<DIV class=tp><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;><img class=calibre2 alt="" src="file:///[PrimaryStorage]local_pic/LuoJiXinYin&#8226;ZenYangPanBieShiFei(ZengBuWanZhengBen)/00103.jpeg"></FONT></DIV>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#35814;&#32454;&#19968;&#28857;&#35828;&#65292;&#22914;&#26524;p&#26159;&#21487;&#26029;&#23450;&#30340;&#65292;&#32780;&#19988;p&#28085;&#34164;q&#65292;&#37027;&#20040;q&#20063;&#26159;&#21487;&#26029;&#23450;&#30340;&#12290;&#22312;&#36825;&#19968;&#20844;&#24335;&#20013;&#65292;p&#20195;&#34920;&#20219;&#20309;&#35821;&#21477;&#65292;q&#20195;&#34920;&#21478;&#22806;&#30340;&#20219;&#20309;&#35821;&#21477;&#12290;&#8230;&#8230;&#20320;&#35273;&#24471;&#36825;&#20010;&#21407;&#21017;&#26377;&#29992;&#21527;&#65311;&#8221;&#32769;&#25945;&#25480;&#38382;&#21608;&#25991;&#29854;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#21608;&#25991;&#29854;&#19981;&#21709;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21704;&#21704;&#65281;&#8221;&#32769;&#25945;&#25480;&#31505;&#30528;&#38382;&#36947;&#65292;&#8220;&#20320;&#26159;&#19981;&#26159;&#19981;&#22909;&#24847;&#24605;&#35828;&#65311;&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#36825;&#26465;&#21407;&#21017;&#22826;&#26174;&#28982;&#26131;&#35265;&#20102;&#65292;&#26174;&#28982;&#26131;&#35265;&#21040;&#20960;&#20046;&#19981;&#29992;&#25552;&#12290;&#26159;&#19981;&#26159;&#65311;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25105;&#35273;&#24471;&#36825;&#26159;&#33258;&#28982;&#30340;&#36947;&#29702;&#12290;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#30475;&#19981;&#20986;&#26377;&#29305;&#21035;&#25552;&#20986;&#26469;&#20316;&#20026;&#19968;&#26465;&#21407;&#21017;&#20043;&#24517;&#35201;&#12290;&#8221;&#21608;&#25991;&#29854;&#35828;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21734;&#65281;&#26159;&#30340;&#65281;&#38382;&#39064;&#23601;&#20986;&#22312;&#36825;&#37324;&#12290;&#20320;&#35828;&#36825;&#26159;&#33258;&#28982;&#30340;&#36947;&#29702;&#65292;&#25152;&#26681;&#25454;&#30340;&#26159;&#30452;&#35273;&#12290;&#20294;&#26159;&#65292;&#30452;&#35273;&#19981;&#24120;&#21487;&#38752;&#65292;&#32780;&#19988;&#36923;&#36753;&#19981;&#26681;&#25454;&#30452;&#35273;&#12290;&#21363;&#20351;&#36923;&#36753;&#26377;&#26102;&#19981;&#33021;&#19981;&#20174;&#30452;&#35273;&#20986;&#21457;&#65292;&#20063;&#24471;&#23558;&#25105;&#20204;&#30340;&#30452;&#35273;&#26126;&#25991;&#21270;&#65292;&#21363;&#33521;&#25991;&#25152;&#35859;&#8216;officialize&#8217;&#12290;&#25152;&#35859;&#30452;&#35273;&#20043;&#26126;&#25991;&#21270;&#65292;&#23601;&#26159;&#23558;&#30452;&#35273;&#20889;&#25104;&#20844;&#23450;&#30340;&#26041;&#24335;&#65292;&#36825;&#26679;&#65292;&#22823;&#23478;&#23601;&#21487;&#26126;&#26126;&#30333;&#30333;&#22320;&#24341;&#29992;&#20102;&#12290;&#22312;&#20256;&#32479;&#20960;&#20309;&#23398;&#20013;&#65292;&#26377;&#20123;&#25512;&#35770;&#26041;&#24335;&#24120;&#20026;&#20960;&#20309;&#23398;&#23478;&#24341;&#29992;&#20110;&#19981;&#33258;&#35273;&#20043;&#38388;&#12290;&#20363;&#22914;&#65292;&#22914;A&#24418;&#22823;&#20110;B&#24418;&#19988;B&#24418;&#22823;&#20110;C&#24418;&#65292;&#21017;A&#24418;&#22823;&#20110;C&#24418;&#12290;&#36807;&#21435;&#30340;&#20960;&#20309;&#23398;&#23478;&#21482;&#30693;&#36825;&#26679;&#25512;&#35770;&#65292;&#32780;&#19981;&#33258;&#35273;&#36825;&#19968;&#25512;&#35770;&#31995;&#20381;&#19968;&#20010;&#19977;&#27573;&#24335;&#32780;&#36827;&#34892;&#12290;&#22312;&#29616;&#20195;&#36923;&#36753;&#20013;&#19981;&#35768;&#21487;&#36825;&#26679;&#26377;&#26410;&#32463;&#33258;&#35273;&#30340;&#22240;&#32032;&#23384;&#22312;&#12290;&#29616;&#20195;&#36923;&#36753;&#23478;&#35201;&#27714;&#27599;&#19968;&#27493;&#25512;&#35770;&#24517;&#39035;&#26681;&#25454;&#33258;&#35273;&#30340;&#26126;&#25991;&#35268;&#23450;&#30340;&#27861;&#21017;&#32780;&#34892;&#12290;&#29616;&#20195;&#36923;&#36753;&#20043;&#25152;&#20197;&#21495;&#31216;&#20005;&#26684;&#65292;&#36825;&#26159;&#21407;&#22240;&#20043;&#19968;&#12290;&#20381;&#27492;&#65292;&#25105;&#20204;&#21018;&#25165;&#25152;&#35828;&#30340;&#25512;&#35770;&#21407;&#21017;&#65292;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#19968;&#33258;&#26126;&#20043;&#29702;&#65292;&#31245;&#26377;&#22836;&#33041;&#30340;&#20154;&#37117;&#20250;&#20381;&#20043;&#32780;&#24605;&#32771;&#65292;&#20294;&#20063;&#39035;&#26126;&#30333;&#25552;&#20986;&#65292;&#20197;&#35753;&#22823;&#23478;&#25512;&#35770;&#26102;&#36981;&#34892;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36825;&#19968;&#29702;&#30001;&#21487;&#20197;&#21483;&#20316;&#25512;&#35770;&#21407;&#21017;&#20043;&#26126;&#25991;&#21270;&#12290;&#26159;&#19981;&#26159;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26159;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#38500;&#27492;&#20197;&#22806;&#65292;&#26159;&#19981;&#26159;&#36824;&#26377;&#21035;&#30340;&#29702;&#30001;&#65311;&#8221;&#29579;&#34164;&#29702;&#21448;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#36824;&#26377;&#19968;&#20010;&#25216;&#26415;&#26041;&#38754;&#30340;&#29702;&#30001;&#65292;&#23601;&#26159;&#34164;&#28085;&#20851;&#31995;&#26159;&#32852;&#36215;&#26469;&#32780;&#26410;&#26029;&#30340;&#12290;&#22312;&#20174;&#21069;&#25552;&#32780;&#25512;&#20986;&#32467;&#35770;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#25171;&#26029;&#34164;&#28085;&#20851;&#31995;&#20043;&#36830;&#38145;&#65292;&#22909;&#35753;&#32467;&#35770;&#29420;&#31435;&#24471;&#21040;&#12290;&#36825;&#23601;&#26377;&#36182;&#20046;&#19968;&#26465;&#26126;&#25991;&#30340;&#35268;&#21017;&#12290;&#36825;&#26465;&#26126;&#25991;&#30340;&#35268;&#21017;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#25152;&#35828;&#30340;&#25512;&#35770;&#21407;&#21017;&#12290;&#25512;&#35770;&#21407;&#21017;&#30340;&#20316;&#29992;&#20043;&#19968;&#21363;&#22312;&#25171;&#26029;&#21069;&#25552;&#19982;&#32467;&#35770;&#20043;&#38388;&#30340;&#34164;&#28085;&#36830;&#38145;&#20851;&#31995;&#65292;&#20110;&#26159;&#26377;&#30340;&#36923;&#36753;&#23478;&#23558;&#23427;&#21483;&#20316;&#8216;&#31163;&#26029;&#21407;&#21017;&#8217;&#65288;principle of detachment&#65289;&#12290;&#22612;&#23572;&#26031;&#22522;&#65288;Tarski&#65289;&#25945;&#25480;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#22612;&#23572;&#26031;&#22522;&#26159;&#20160;&#20040;&#20154;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#20182;&#26159;&#27874;&#20848;&#25968;&#23398;&#23478;&#20860;&#36923;&#36753;&#23478;&#12290;&#20182;&#22312;&#32654;&#22269;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#25945;&#32452;&#35770;&#65288;set theory&#65289;&#12290;&#20182;&#30340;&#32769;&#24072;&#26159;&#21346;&#21345;&#35199;&#32500;&#33576;&#65288;Lukasiewicz&#65289;&#12290;&#20182;&#20063;&#26159;&#27874;&#20848;&#36923;&#36753;&#22823;&#23478;&#65292;&#29616;&#22312;&#27969;&#20129;&#33521;&#22269;&#12290;&#27874;&#20848;&#27665;&#26063;&#23545;&#20110;&#36923;&#36753;&#30340;&#36129;&#29486;&#29978;&#22823;&#12290;&#21508;&#20301;&#24635;&#21487;&#20197;&#30693;&#36947;&#27874;&#20848;&#20154;&#22312;&#38899;&#20048;&#19978;&#30340;&#25104;&#23601;&#21543;&#65281;&#36825;&#26159;&#19968;&#20010;&#20248;&#31168;&#30340;&#27665;&#26063;&#65292;&#21487;&#24796;&#65292;&#22269;&#23478;&#24369;&#23567;&#65292;&#20182;&#20204;&#30340;&#36129;&#29486;&#19981;&#26131;&#34987;&#20154;&#27880;&#24847;&#12290;&#21152;&#20043;&#37051;&#23621;&#19981;&#20339;&#65292;&#20351;&#20182;&#20204;&#21448;&#22833;&#21435;&#29420;&#31435;&#65292;&#23398;&#26415;&#25991;&#21270;&#19981;&#33021;&#27491;&#24120;&#21457;&#23637;&#65292;&#20248;&#31168;&#30340;&#23398;&#20154;&#32439;&#32439;&#36867;&#20129;&#22269;&#22806;&#12290;&#21769;&#65281;&#8230;&#8230;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#21556;&#20808;&#29983;&#20957;&#35270;&#30528;&#22825;&#33457;&#26495;&#12290;&#23460;&#20869;&#21482;&#21548;&#24471;&#21040;&#19977;&#20010;&#20154;&#30340;&#21628;&#21560;&#22768;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21996;&#65281;&#8221;&#32769;&#25945;&#25480;&#36716;&#24565;&#24494;&#24494;&#33510;&#31505;&#19968;&#19979;&#65292;&#8220;&#25105;&#20204;&#33021;&#32858;&#39318;&#19968;&#23460;&#65292;&#35848;&#35848;&#36923;&#36753;&#65292;&#30495;&#26159;&#19975;&#24184;&#21834;&#65281;&#8230;&#8230;&#21018;&#25165;&#25152;&#35828;&#30340;&#25512;&#35770;&#21407;&#21017;&#26159;&#25512;&#35770;&#21407;&#21017;&#20043;&#26368;&#22522;&#26412;&#30340;&#24418;&#24335;&#12290;&#35768;&#35768;&#22810;&#22810;&#31181;&#31867;&#30340;&#25512;&#35770;&#26159;&#20381;&#36825;&#19968;&#22522;&#26412;&#24418;&#24335;&#32780;&#36827;&#34892;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#25512;&#35770;&#19981;&#27490;&#19968;&#31181;&#24418;&#24335;&#21527;&#65311;&#8221;&#29579;&#34164;&#29702;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#24403;&#28982;&#21738;&#65281;&#19968;&#31867;&#19981;&#21516;&#30340;&#35821;&#21477;&#24418;&#25104;&#21450;&#20854;&#38388;&#20043;&#20851;&#31995;&#23601;&#20915;&#23450;&#19968;&#31181;&#25512;&#35770;&#24418;&#24335;&#30340;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26377;&#21738;&#20123;&#21602;&#65311;&#8221;&#29579;&#34164;&#29702;&#21448;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#22312;&#36923;&#36753;&#19978;&#26368;&#24120;&#35265;&#30340;&#26377;&#36873;&#21462;&#25512;&#35770;&#21568;&#65292;&#26465;&#20214;&#25512;&#35770;&#21568;&#65292;&#36824;&#26377;&#19977;&#27573;&#24335;&#30340;&#25512;&#35770;&#21568;&#65292;&#31181;&#31181;&#31561;&#31561;&#12290;&#29616;&#22312;&#19968;&#21475;&#27668;&#35828;&#19981;&#23436;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#21556;&#20808;&#29983;&#21487;&#20197;&#35762;&#32473;&#25105;&#20204;&#21548;&#21527;&#65311;&#8221;&#21608;&#25991;&#29854;&#38382;&#12290;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#26377;&#26426;&#20250;&#30340;&#26102;&#20505;&#65292;&#24403;&#28982;&#21487;&#20197;&#12290;&#8221;</FONT></P>
<P class=zw1><FONT size=5 face=&#38686;&#40540;&#25991;&#26999;>&#8220;&#22909;&#65292;&#25105;&#20204;&#19979;&#27425;&#20877;&#26469;&#35831;&#25945;&#12290;&#8221;&#29579;&#34164;&#29702;&#35828;&#30528;&#20415;&#36215;&#36523;&#21578;&#36766;&#12290;</FONT></P></BODY></HTML>