<h2 class="kindle-cn-heading2" id="sigil_toc_id_48">6.6&#12288;&#19981;&#21516;&#36873;&#20030;&#21046;&#24230;&#30340;&#36923;&#36753;</h2><p>&#20102;&#35299;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#22522;&#26412;&#24773;&#20917;&#21518;&#65292;&#21487;&#20197;&#26469;&#20998;&#26512;&#19981;&#21516;&#30340;&#36873;&#20030;&#21046;&#24230;&#12290;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#36873;&#20030;&#21046;&#24230;&#26159;&#25351;&#35758;&#20250;&#25110;&#35758;&#21592;&#30340;&#36873;&#20030;&#21046;&#24230;&#65292;&#24635;&#32479;&#25110;&#34892;&#25919;&#38271;&#23448;&#30340;&#36873;&#20030;&#21046;&#24230;&#21518;&#38754;&#36824;&#20250;&#31616;&#30053;&#20171;&#32461;&#12290;&#31895;&#30053;&#22320;&#35828;&#65292;&#35758;&#20250;&#36873;&#20030;&#21046;&#24230;&#26377;&#19977;&#31181;&#20027;&#35201;&#31867;&#22411;&#12290;&#36825;&#19977;&#31181;&#36873;&#20030;&#21046;&#24230;&#21508;&#19981;&#30456;&#21516;&#65292;&#25919;&#27835;&#21518;&#26524;&#20063;&#19981;&#21516;&#12290;<span class="math-super"><a href="part0008.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#31532;&#19968;&#31181;&#26159;&#22810;&#25968;&#20915;&#23450;&#21046;&#65288;plurality system&#65289;&#12290;&#22810;&#25968;&#20915;&#23450;&#21046;&#23601;&#26159;&#24471;&#31080;&#26368;&#22810;&#32773;&#24403;&#36873;&#65292;&#21448;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&#19968;&#31181;&#26159;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#65292;&#21363;&#22312;&#25152;&#26377;&#20505;&#36873;&#20154;&#20013;&#24471;&#31080;&#26368;&#22810;&#32773;&#32988;&#20986;&#65288;first past the post&#65292;&#31616;&#31216;FPTP&#65289;&#12290;&#27604;&#22914;&#65292;&#26576;&#20010;&#36873;&#21306;&#36873;&#19968;&#20010;&#35758;&#21592;&#65292;ABCD&#22235;&#20154;&#31454;&#36873;&#65292;A&#24471;&#20102;35%&#65292;B&#24471;&#20102;25%&#65292;C&#24471;&#20102;20%&#65292;D&#24471;&#20102;20%&#12290;&#26681;&#25454;&#24471;&#31080;&#26368;&#22810;&#32773;&#32988;&#20986;&#30340;&#35268;&#21017;&#65292;A&#24403;&#36873;&#12290;&#36825;&#31181;&#35268;&#21017;&#19981;&#38656;&#35201;&#24403;&#36873;&#32773;&#33719;&#24471;&#33267;&#23569;50%&#30340;&#36873;&#31080;&#65292;&#32780;&#21482;&#38656;&#33719;&#24471;&#30456;&#23545;&#26368;&#22810;&#30340;&#36873;&#31080;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#21360;&#24230;&#31561;&#19981;&#23569;&#22269;&#23478;&#22312;&#35758;&#21592;&#36873;&#20030;&#20013;&#37117;&#37319;&#29992;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#12290;</p><p>&#21478;&#19968;&#31181;&#26159;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#65288;majority system&#65289;&#65292;&#35201;&#27714;&#24403;&#36873;&#32773;&#33267;&#23569;&#38656;&#35201;&#33719;&#24471;50%&#30340;&#36873;&#31080;&#12290;&#24403;&#28982;&#65292;&#23384;&#22312;&#22810;&#20010;&#20505;&#36873;&#20154;&#30340;&#24773;&#20917;&#19979;&#65292;&#31532;&#19968;&#36718;&#25237;&#31080;&#21487;&#33021;&#24456;&#38590;&#20135;&#29983;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#31080;&#30340;&#20505;&#36873;&#20154;&#65292;&#36825;&#23601;&#38656;&#35201;&#23545;&#24471;&#31080;&#26368;&#22810;&#30340;&#20004;&#21517;&#20505;&#36873;&#20154;&#20030;&#34892;&#31532;&#20108;&#36718;&#25237;&#31080;&#12290;&#22312;&#19978;&#36848;&#26696;&#20363;&#20013;&#65292;&#23601;&#26159;&#23545;A&#12289;B&#20004;&#20154;&#20030;&#34892;&#31532;&#20108;&#36718;&#25237;&#31080;&#12290;&#36890;&#24120;&#65292;&#31532;&#20108;&#36718;&#20250;&#20135;&#29983;&#19968;&#20010;&#36798;&#21040;50%&#24471;&#31080;&#29575;&#30340;&#32477;&#23545;&#22810;&#25968;&#20505;&#36873;&#20154;&#12290;&#19982;&#30456;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#30456;&#27604;&#65292;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#22909;&#22788;&#26159;&#24403;&#36873;&#32773;&#33267;&#23569;&#33719;&#24471;&#20102;50%&#30340;&#36873;&#31080;&#25903;&#25345;&#65292;&#20855;&#26377;&#26356;&#39640;&#30340;&#21512;&#27861;&#24615;&#65292;&#20294;&#36825;&#31181;&#21046;&#24230;&#25805;&#20316;&#36215;&#26469;&#27604;&#36739;&#22797;&#26434;&#65292;&#25104;&#26412;&#27604;&#36739;&#39640;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#20855;&#26377;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#29305;&#24449;&#30340;&#36873;&#20030;&#21046;&#24230;&#26159;&#36873;&#25321;&#24615;&#25237;&#31080;&#21046;&#65288;alternative vote&#65289;&#65292;&#21448;&#35793;&#20559;&#22909;&#25237;&#31080;&#21046;&#12290;&#22312;&#36825;&#31181;&#25237;&#31080;&#21046;&#24230;&#19979;&#65292;&#36873;&#27665;&#25237;&#31080;&#26102;&#34987;&#35201;&#27714;&#32473;&#25152;&#26377;&#20505;&#36873;&#20154;&#25490;&#24207;&#12290;&#27604;&#22914;&#65292;&#36873;&#31080;&#19978;&#26377;A&#12289;B&#12289;C&#12289;D&#12289;E&#20116;&#20010;&#20505;&#36873;&#20154;&#65292;&#36873;&#27665;&#38656;&#35201;&#20570;&#30340;&#26159;&#32473;&#20116;&#20010;&#20505;&#36873;&#20154;&#25490;&#24207;&#65292;&#21363;&#21306;&#20998;&#20986;1&#12289;2&#12289;3&#12289;4&#12289;5&#30340;&#27425;&#24207;&#12290;&#28982;&#21518;&#65292;&#28165;&#28857;&#36873;&#31080;&#26102;&#38656;&#35201;&#32479;&#35745;&#27599;&#20010;&#20505;&#36873;&#20154;&#24471;&#21040;&#36873;&#27665;&#31532;1&#12289;2&#12289;3&#12289;4&#12289;5&#25490;&#24207;&#30340;&#24471;&#31080;&#27604;&#29575;&#12290;&#29616;&#22312;&#20551;&#23450;A&#33719;&#24471;&#25152;&#26377;&#25237;&#31080;&#31532;&#19968;&#36873;&#39033;&#30340;&#27604;&#29575;&#20026;40%&#65292;B&#33719;&#24471;&#25152;&#26377;&#25237;&#31080;&#31532;&#19968;&#36873;&#39033;&#30340;&#27604;&#29575;&#26159;25%&#65292;C&#33719;&#24471;20%&#65292;D&#33719;&#24471;10%&#65292;E&#33719;&#24471;5%&#12290;&#20174;&#32467;&#26524;&#26469;&#30475;&#65292;&#27809;&#26377;&#19968;&#20010;&#20505;&#36873;&#20154;&#24471;&#31532;&#19968;&#36873;&#39033;&#30340;&#36873;&#31080;&#29575;&#36229;&#36807;50%&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38656;&#35201;&#25226;&#31532;&#19968;&#36873;&#39033;&#24471;&#31080;&#27604;&#29575;&#26368;&#20302;&#30340;&#20505;&#36873;&#20154;E&#21010;&#25481;&#65292;&#25237;E&#31532;&#19968;&#36873;&#39033;&#30340;&#36825;&#37096;&#20998;&#36873;&#31080;&#26681;&#25454;&#20182;&#20204;&#30340;&#31532;&#20108;&#36873;&#39033;&#65292;&#25226;&#36873;&#31080;&#20998;&#21035;&#20998;&#37197;&#32473;&#25490;&#21517;&#38752;&#21069;&#30340;A&#12289;B&#12289;C&#12289;D&#22235;&#20154;&#12290;&#28982;&#21518;&#65292;&#20877;&#37325;&#26032;&#32479;&#35745;&#20182;&#20204;&#22235;&#20154;&#30340;&#36873;&#31080;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#30452;&#21040;&#20854;&#20013;&#19968;&#20301;&#20505;&#36873;&#20154;&#30340;&#24471;&#31080;&#29575;&#36798;&#21040;50%&#20026;&#27490;&#12290;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#30446;&#21069;&#20027;&#35201;&#22312;&#28595;&#22823;&#21033;&#20122;&#20247;&#35758;&#38498;&#36873;&#20030;&#20013;&#37319;&#29992;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#38669;&#27931;&#32500;&#33576;&#22312;&#30740;&#31350;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#21046;&#24230;&#35774;&#35745;&#26102;&#35748;&#20026;&#65292;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#26377;&#21033;&#20110;&#22609;&#36896;&#36328;&#26063;&#32676;&#30340;&#36873;&#20030;&#28608;&#21169;&#12290;<span class="math-super"><a href="part0008.xhtml#note_13" id="noteBack_13">[13]</a></span>&#22240;&#20026;&#22312;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#24230;&#19979;&#65292;&#20505;&#36873;&#20154;&#19981;&#20165;&#35201;&#35851;&#27714;&#33258;&#24049;&#20027;&#35201;&#36873;&#27665;&#32676;&#20307;&#30340;&#25903;&#25345;&#65292;&#32780;&#19988;&#36824;&#35201;&#21162;&#21147;&#25104;&#20026;&#25152;&#26377;&#36873;&#27665;&#32676;&#20307;&#26368;&#19981;&#35752;&#21388;&#30340;&#37027;&#20301;&#20505;&#36873;&#20154;&#12290;</p><p>&#31532;&#20108;&#31181;&#26159;&#27604;&#20363;&#20195;&#34920;&#21046;&#65288;proportional representation&#65289;&#12290;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#22522;&#26412;&#21407;&#21017;&#26159;&#35201;&#23613;&#21487;&#33021;&#35753;&#20195;&#34920;&#30340;&#32467;&#26500;&#26356;&#22909;&#22320;&#21453;&#26144;&#25972;&#20010;&#31038;&#20250;&#36873;&#27665;&#30340;&#32467;&#26500;&#12290;&#27604;&#20363;&#20195;&#34920;&#21046;&#26368;&#27969;&#34892;&#30340;&#25237;&#31080;&#26041;&#27861;&#26159;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#12290;&#27604;&#22914;&#65292;&#26576;&#20010;&#36873;&#21306;&#21487;&#20197;&#20135;&#29983;10&#20010;&#35758;&#21592;&#21517;&#39069;&#65292;&#29616;&#22312;&#26377;A&#12289;B&#12289;C&#12289;D&#12289;E&#20116;&#20010;&#25919;&#20826;&#21435;&#31454;&#20105;&#36825;10&#20010;&#35758;&#21592;&#21517;&#39069;&#12290;&#20551;&#22914;&#27599;&#20826;&#37117;&#25552;&#20986;&#19968;&#20010;&#21253;&#25324;10&#20010;&#20505;&#36873;&#20154;&#30340;&#25919;&#20826;&#21517;&#21333;&#65292;&#28982;&#21518;&#65292;&#25152;&#26377;&#36873;&#27665;&#26681;&#25454;&#25919;&#20826;&#21517;&#21333;&#26469;&#25237;&#31080;&#12290;&#27604;&#22914;&#65292;&#26368;&#21518;A&#20826;&#33719;&#24471;40%&#36873;&#31080;&#65292;B&#20826;&#33719;&#24471;20%&#36873;&#31080;&#65292;C&#20826;&#33719;&#24471;20%&#30340;&#36873;&#31080;&#65292;D&#20826;&#33719;&#24471;10%&#30340;&#36873;&#31080;&#65292;E&#20826;&#33719;&#24471;10%&#30340;&#36873;&#31080;&#65292;&#37027;&#20040;&#35813;&#36873;&#21306;&#35758;&#21592;&#24109;&#20301;&#20998;&#37197;&#30340;&#26368;&#32456;&#25968;&#37327;&#20026;&#65306;A&#20826;4&#24109;&#65292;B&#12289;C&#20004;&#20826;&#20998;&#33719;2&#24109;&#65292;D&#12289;E&#20004;&#20826;&#20998;&#33719;1&#24109;&#12290;&#22312;&#20855;&#20307;&#25805;&#20316;&#19978;&#65292;&#26159;&#36825;&#22235;&#20010;&#25919;&#20826;&#25490;&#21517;&#26368;&#38752;&#21069;&#30340;4&#33267;1&#20301;&#20505;&#36873;&#20154;&#24403;&#36873;&#12290;&#23454;&#34892;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#22269;&#23478;&#36739;&#22810;&#65292;&#20197;&#33394;&#21015;&#12289;&#21271;&#27431;&#22269;&#23478;&#21450;&#19996;&#27431;&#22269;&#23478;&#22312;&#20869;&#30340;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#12289;&#25289;&#32654;&#22269;&#23478;&#31561;&#37117;&#23454;&#34892;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#12290;</p><p>&#19978;&#25991;&#20551;&#35774;&#27599;&#20010;&#25919;&#20826;&#37117;&#24471;&#21040;&#20102;&#25972;&#25968;&#27604;&#29575;&#30340;&#36873;&#31080;&#65292;&#20294;&#23454;&#38469;&#19978;&#27599;&#20010;&#25919;&#20826;&#24471;&#31080;&#25968;&#37327;&#19981;&#20250;&#26159;&#25972;&#25968;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#36824;&#28041;&#21450;&#24456;&#25216;&#26415;&#24615;&#30340;&#38382;&#39064;&#65292;&#21363;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#19979;&#22914;&#20309;&#30830;&#23450;&#20174;&#36873;&#31080;&#21040;&#24109;&#20301;&#30340;&#35745;&#31639;&#35268;&#21017;&#12290;&#30446;&#21069;&#20027;&#35201;&#26377;&#20004;&#31181;&#35745;&#31639;&#35268;&#21017;&#65292;&#21363;&#39039;&#29305;&#20844;&#24335;&#19982;&#26368;&#22823;&#20313;&#25968;&#27861;&#65292;&#21442;&#35265;&#34920;6.2&#12290;&#35745;&#25968;&#20844;&#24335;&#30340;&#19981;&#21516;&#65292;&#20063;&#20250;&#23548;&#33268;&#36873;&#20030;&#32467;&#26524;&#30340;&#19981;&#21516;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;6.2&#12288;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#65306;&#39039;&#29305;&#20844;&#24335;&#19982;&#26368;&#22823;&#20313;&#25968;&#27861;</p><img alt="194" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00314.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;David M.Farrell, <span class="kindle-cn-italic">Electoral Systems: A Comparative Introduction</span>, 2<span class="math-super">nd</span> edition, New York: Palgrave Macmillan, 2011&#65292;pp.68-70, table 4.1 and table 4.2&#12290;</p><p>&#22312;&#34920;6.5&#30340;&#20004;&#27425;&#19981;&#21516;&#36873;&#20030;&#20013;&#65292;&#27599;&#20010;&#36873;&#21306;&#22343;&#26377;5&#20010;&#35758;&#21592;&#24109;&#20301;&#65292;&#36873;&#27665;&#25968;&#37327;&#22343;&#20026;1000&#20154;&#65292;&#20998;&#21035;&#26377;&#34013;&#20826;&#65288;Blue&#65289;&#12289;&#32418;&#20826;&#65288;Red&#65289;&#12289;&#27224;&#20826;&#65288;Orange&#65289;&#12289;&#32511;&#20826;&#65288;Green&#65289;&#21644;&#24425;&#20826;&#65288;Psychedelic&#65289;&#21442;&#21152;&#31454;&#36873;&#12290;&#20174;&#36873;&#31080;&#32467;&#26524;&#26469;&#30475;&#65292;&#34013;&#20826;&#12289;&#32418;&#20826;&#12289;&#27224;&#20826;&#12289;&#32511;&#20826;&#21644;&#24425;&#20826;&#20998;&#21035;&#33719;&#24471;360&#12289;310&#12289;150&#12289;120&#12289;60&#24352;&#36873;&#31080;&#12290;&#23613;&#31649;&#36825;&#20116;&#20010;&#25919;&#20826;&#25152;&#33719;&#36873;&#31080;&#30456;&#21516;&#65292;&#20294;&#30001;&#20110;&#36873;&#20030;&#35745;&#25968;&#35268;&#21017;&#30340;&#19981;&#21516;&#65292;&#26368;&#21518;&#20116;&#20010;&#25919;&#20826;&#25152;&#33719;&#24109;&#20301;&#25968;&#23384;&#22312;&#24046;&#24322;&#12290;&#25353;&#29031;&#34920;6.5&#19978;&#37096;&#25152;&#31034;&#65292;&#39039;&#29305;&#20844;&#24335;&#26356;&#24378;&#35843;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;&#24179;&#22343;&#36873;&#31080;&#25968;&#37327;&#12290;&#25152;&#20197;&#65292;&#32467;&#26524;&#26159;&#34013;&#20826;&#12289;&#32418;&#20826;&#21644;&#27224;&#20826;&#20998;&#33719;2&#12289;2&#21644;1&#20010;&#24109;&#20301;&#65307;&#32780;&#26368;&#22823;&#20313;&#25968;&#27861;&#24378;&#35843;&#30340;&#26159;&#20808;&#21435;&#38500;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;&#36275;&#39069;&#36873;&#31080;&#25968;&#37327;&#65292;&#31216;&#20026;&#40657;&#23572;&#36873;&#20030;&#38480;&#39069;&#65288;Hare quota&#65289;&#65292;&#22312;&#35813;&#26696;&#20363;&#20013;&#23601;&#26159;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;200&#24352;&#36873;&#31080;&#65292;&#28982;&#21518;&#22312;&#20313;&#25968;&#36873;&#31080;&#20013;&#23545;&#25919;&#20826;&#20877;&#27425;&#36827;&#34892;&#25490;&#24207;&#12290;&#25353;&#29031;&#36825;&#19968;&#35745;&#31639;&#20844;&#24335;&#65292;&#32467;&#26524;&#26159;&#34013;&#20826;&#12289;&#32418;&#20826;&#12289;&#27224;&#20826;&#21644;&#32511;&#20826;&#20998;&#33719;2&#12289;1&#12289;1&#21644;1&#20010;&#24109;&#20301;&#12290;&#20004;&#32773;&#30456;&#27604;&#36739;&#65292;&#39039;&#29305;&#20844;&#24335;&#26356;&#26377;&#21033;&#20110;&#22823;&#20826;&#65292;&#32780;&#26368;&#22823;&#20313;&#25968;&#27861;&#26356;&#26377;&#21033;&#20110;&#23567;&#20826;&#12290;&#36825;&#20010;&#26696;&#20363;&#20063;&#35828;&#26126;&#36873;&#20030;&#20844;&#24335;&#20250;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;</p><p>&#22312;&#27604;&#20363;&#20195;&#34920;&#21046;&#20013;&#65292;&#36873;&#21306;&#35268;&#27169;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36873;&#21306;&#35268;&#27169;&#36234;&#22823;&#65292;&#27604;&#20363;&#24615;&#23601;&#36234;&#39640;&#65307;&#36873;&#21306;&#35268;&#27169;&#36234;&#23567;&#65292;&#27604;&#20363;&#24615;&#23601;&#36234;&#20302;&#12290;&#22914;&#26524;&#19968;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#30001;10&#20010;&#21464;&#20026;20&#20010;&#65292;&#26356;&#22810;&#25919;&#20826;&#23601;&#26377;&#26426;&#20250;&#24403;&#36873;&#12290;&#22914;&#26524;&#19968;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#30001;10&#20010;&#21464;&#20026;5&#20010;&#65292;&#36890;&#24120;&#21482;&#26377;&#36739;&#22823;&#25919;&#20826;&#25165;&#26377;&#26426;&#20250;&#24403;&#36873;&#65292;&#23567;&#20826;&#24403;&#36873;&#21487;&#33021;&#24615;&#20250;&#38477;&#20302;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#21464;&#20026;2&#20010;&#21602;&#65311;&#27604;&#22914;&#65292;&#29616;&#22312;&#26234;&#21033;&#30340;&#35758;&#21592;&#36873;&#20030;&#23601;&#37319;&#29992;&#36825;&#31181;&#21046;&#24230;&#65292;&#32467;&#26524;&#26159;&#27599;&#20010;&#36873;&#21306;&#31532;&#19977;&#20826;&#24403;&#36873;&#26426;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;&#36825;&#26679;&#65292;&#23601;&#26377;&#21033;&#20110;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#25110;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#32852;&#30431;&#30340;&#24418;&#25104;&#12290;&#36825;&#20063;&#21487;&#20197;&#30475;&#20986;&#36873;&#20030;&#21046;&#24230;&#23433;&#25490;&#30340;&#37325;&#35201;&#24615;&#12290;</p><p>&#31532;&#19977;&#31181;&#26159;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#65292;&#20063;&#23601;&#26159;&#25226;&#22810;&#25968;&#20915;&#23450;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#32467;&#21512;&#36215;&#26469;&#12290;&#30446;&#21069;&#26377;&#22823;&#37327;&#22269;&#23478;&#37319;&#29992;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#65292;&#20854;&#30446;&#26631;&#26159;&#32467;&#21512;&#22810;&#25968;&#20915;&#23450;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#20248;&#28857;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#22269;&#20250;&#36873;&#20030;&#20013;&#65292;&#19968;&#21322;&#35758;&#24109;&#30001;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#20135;&#29983;&#8212;&#8212;&#20840;&#22269;&#21010;&#20026;240&#20010;&#36873;&#21306;&#65292;&#27599;&#20010;&#36873;&#21306;&#21482;&#20135;&#29983;&#19968;&#20010;&#21517;&#39069;&#65307;&#19968;&#21322;&#35758;&#24109;&#30001;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#20135;&#29983;&#65292;&#24635;&#20849;&#20063;&#26159;240&#20010;&#35758;&#24109;&#65292;&#20840;&#22269;&#20026;&#19968;&#20010;&#22823;&#36873;&#21306;&#65292;&#24403;&#36873;&#25919;&#20826;&#39035;&#36798;&#21040;&#24635;&#36873;&#31080;&#25968;&#37327;5%&#30340;&#24403;&#36873;&#38376;&#27099;&#12290;&#30446;&#21069;&#65292;&#26085;&#26412;&#12289;&#27888;&#22269;&#31561;&#22823;&#37327;&#22269;&#23478;&#37117;&#37319;&#29992;&#36825;&#31181;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#12290;&#24403;&#28982;&#65292;&#20174;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#30340;&#20855;&#20307;&#35774;&#35745;&#26469;&#30475;&#65292;&#22914;&#26524;&#22810;&#25968;&#20915;&#23450;&#21046;&#20135;&#29983;&#35758;&#24109;&#30340;&#27604;&#20363;&#36739;&#39640;&#65292;&#25972;&#20010;&#36873;&#20030;&#21046;&#24230;&#21017;&#36234;&#25509;&#36817;&#20110;&#22810;&#25968;&#20915;&#23450;&#21046;&#65307;&#21453;&#20043;&#65292;&#21017;&#36234;&#25509;&#36817;&#20110;&#27604;&#20363;&#20195;&#34920;&#21046;&#12290;</p><p>&#19968;&#31181;&#20027;&#27969;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#36873;&#20030;&#21046;&#24230;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#36873;&#20030;&#21046;&#24230;&#30452;&#25509;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#31867;&#22411;&#12290;&#27861;&#22269;&#25919;&#27835;&#23398;&#23478;&#33707;&#37324;&#26031;&#183;&#36842;&#38886;&#23572;&#28909;&#22312;&#20854;&#26089;&#26399;&#30740;&#31350;&#20013;&#25552;&#20986;&#20102;&#19968;&#39033;&#36873;&#20030;&#21046;&#24230;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#23450;&#24459;&#65292;&#23398;&#30028;&#31216;&#20043;&#20026;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#65288;Duverger's Law&#65289;&#12290;&#21518;&#26469;&#65292;&#36842;&#38886;&#23572;&#28909;&#26412;&#20154;&#23558;&#20854;&#34920;&#36848;&#20026;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#27604;&#20363;&#20195;&#34920;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#29420;&#31435;&#30340;&#25919;&#20826;&#8230;&#8230;&#65288;2&#65289;&#20004;&#36718;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#24444;&#27492;&#23384;&#22312;&#25919;&#27835;&#32852;&#30431;&#20851;&#31995;&#30340;&#25919;&#20826;&#65307;&#65288;3&#65289;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#20004;&#20010;&#25919;&#20826;&#30340;&#20307;&#21046;&#12290;<span class="math-super"><a href="part0008.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#36842;&#38886;&#23572;&#28909;&#35748;&#20026;&#65292;&#30001;&#20110;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#19979;&#27599;&#20010;&#36873;&#21306;&#21482;&#26377;&#19968;&#20010;&#35758;&#24109;&#65292;&#8220;&#26426;&#26800;&#8221;&#22240;&#32032;&#21644;&#8220;&#24515;&#29702;&#8221;&#22240;&#32032;&#37117;&#20351;&#24471;&#23567;&#20826;&#36739;&#38590;&#24403;&#36873;&#65292;&#36873;&#27665;&#20542;&#21521;&#20110;&#25226;&#36873;&#31080;&#25237;&#32473;&#22823;&#20826;&#12290;&#27492;&#22806;&#65292;&#25919;&#27835;&#23478;&#20063;&#20542;&#21521;&#20110;&#21152;&#20837;&#22823;&#20826;&#32780;&#38750;&#21152;&#20837;&#23567;&#20826;&#25110;&#32452;&#24314;&#26032;&#30340;&#25919;&#20826;&#12290;<span class="math-super"><a href="part0008.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#20174;&#29616;&#26377;&#30740;&#31350;&#26469;&#30475;&#65292;&#23398;&#26415;&#30028;&#23545;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#30340;&#35748;&#21516;&#31243;&#24230;&#26159;&#27604;&#36739;&#39640;&#30340;&#65306;&#20174;&#36873;&#20030;&#21046;&#24230;&#21040;&#25919;&#20826;&#20307;&#21046;&#23384;&#22312;&#30528;&#19968;&#31181;&#26126;&#30830;&#30340;&#24433;&#21709;&#26426;&#21046;&#12290;&#19981;&#23569;&#23398;&#32773;&#35748;&#20026;&#65292;&#32431;&#31929;&#30340;&#27604;&#20363;&#20195;&#34920;&#21046;&#23481;&#26131;&#23548;&#33268;&#26497;&#21270;&#22810;&#20826;&#21046;&#65292;&#20174;&#32780;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#30456;&#21453;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#35748;&#20026;&#27604;&#20363;&#20195;&#34920;&#21046;&#35201;&#20248;&#20110;&#22810;&#25968;&#20915;&#23450;&#21046;&#65292;&#24182;&#25226;&#27604;&#20363;&#20195;&#34920;&#21046;&#35270;&#20026;&#21327;&#21644;&#20027;&#20041;&#27665;&#20027;&#25110;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#30340;&#20851;&#38190;&#21046;&#24230;&#12290;<span class="math-super"><a href="part0008.xhtml#note_16" id="noteBack_16">[16]</a></span>&#24403;&#28982;&#65292;&#21033;&#26222;&#21704;&#29305;&#36825;&#31181;&#35266;&#28857;&#20063;&#36973;&#21040;&#20102;&#28608;&#28872;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#20052;&#23572;&#183;&#36187;&#23572;&#38886;&#21644;&#21345;&#37324;&#26031;&#183;&#22374;&#26222;&#23572;&#26364;&#30340;&#30740;&#31350;&#35748;&#20026;&#65292;&#27604;&#20363;&#20195;&#34920;&#21046;&#26356;&#23481;&#26131;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#19982;&#25919;&#27835;&#26292;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_17" id="noteBack_17">[17]</a></span>&#38669;&#27931;&#32500;&#33576;&#21017;&#32473;&#26063;&#32676;&#25110;&#23447;&#25945;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#25512;&#33616;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#21046;&#24230;&#26377;&#21033;&#20110;&#28608;&#21169;&#25919;&#27835;&#23478;&#21435;&#36194;&#24471;&#19981;&#21516;&#25919;&#27835;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32780;&#36825;&#31181;&#25237;&#31080;&#21046;&#34987;&#35270;&#20026;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#19968;&#31181;&#31867;&#22411;&#12290;&#37027;&#20040;&#65292;&#31350;&#31455;&#20309;&#31181;&#36873;&#20030;&#21046;&#24230;&#26356;&#26377;&#21033;&#20110;&#22609;&#36896;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#65311;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#20010;&#38382;&#39064;&#36824;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#12290;