<HTML xml:lang="zh-CN" xmlns="http://www.w3.org/1999/xhtml" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;6&#31456;&#12288;&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;</SPAN></FONT></H2>
<P class=bodyContent>&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#31532;&#20108;&#26465;&#35268;&#21017;&#35268;&#23450;&#65306;&#25152;&#26377;&#21015;&#20837;&#21516;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#24517;&#39035;&#20855;&#26377;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#12290;&#36825;&#26465;&#35268;&#21017;&#21487;&#20197;&#20445;&#35777;&#20320;&#21015;&#20837;&#21516;&#19968;&#32452;&#20013;&#30340;&#24605;&#24819;&#30830;&#23454;&#23646;&#20110;&#36825;&#19968;&#32452;&#65292;&#36824;&#21487;&#20197;&#38450;&#27490;&#20320;&#36951;&#28431;&#20219;&#20309;&#30456;&#20851;&#30340;&#24605;&#24819;&#65292;&#21363;&#20320;&#24050;&#32463;&#23558;&#19968;&#20123;&#24605;&#24819;&#24402;&#38598;&#22312;&#19968;&#36215;&#65292;&#24182;&#29992;&#8220;&#27493;&#39588;&#8221;&#20043;&#31867;&#30340;&#21517;&#35789;&#25551;&#36848;&#23427;&#20204;&#30340;&#20849;&#24615;&#65292;&#20294;&#26159;&#65292;&#20320;&#36824;&#24517;&#39035;&#23558;&#36825;&#20123;&#24605;&#24819;&#25353;&#29031;&#31532;&#19968;&#12289;&#31532;&#20108;&#12289;&#31532;&#19977;&#30340;&#39034;&#24207;&#25490;&#21015;&#65292;&#21542;&#21017;&#23601;&#19981;&#33021;&#30830;&#23450;&#36825;&#20123;&#24605;&#24819;&#30830;&#23454;&#23646;&#20110;&#21516;&#19968;&#36807;&#31243;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#36825;&#20123;&#24605;&#24819;&#26159;&#35813;&#36807;&#31243;&#30340;&#20840;&#37096;&#27493;&#39588;&#12290;</P>
<P class=bodyContent>&#22312;&#28436;&#32462;&#24615;&#30340;&#24605;&#24819;&#32452;&#20013;&#65292;&#20320;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#25214;&#20986;&#35813;&#32452;&#24605;&#24819;&#30340;&#36923;&#36753;&#39034;&#24207;&#65306;&#21363;&#28436;&#32462;&#25512;&#29702;&#30340;&#39034;&#24207;&#12290;&#20294;&#22312;&#24402;&#32435;&#24615;&#30340;&#24605;&#24819;&#32452;&#20013;&#65292;&#20320;&#21364;&#21487;&#20197;&#8220;&#36873;&#25321;&#8221;&#19968;&#31181;&#36923;&#36753;&#39034;&#24207;&#12290;&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#25484;&#25569;&#36873;&#25321;&#36923;&#36753;&#39034;&#24207;&#30340;&#26041;&#27861;&#65292;&#20197;&#21450;&#21028;&#26029;&#20320;&#30340;&#36873;&#25321;&#26159;&#21542;&#27491;&#30830;&#30340;&#26041;&#27861;&#12290;</P>
<P class=bodyContent>&#26377;&#19968;&#28857;&#20320;&#24517;&#39035;&#29702;&#35299;&#65306;&#20174;&#29702;&#35770;&#19978;&#35828;&#65292;&#20320;&#32452;&#32455;&#22312;&#19968;&#36215;&#30340;&#24605;&#24819;&#32477;&#19981;&#26159;&#38543;&#24847;&#22534;&#25918;&#22312;&#19968;&#36215;&#30340;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#30475;&#21040;&#20102;&#20854;&#20013;&#30340;&#26576;&#31181;&#36923;&#36753;&#20851;&#31995;&#65292;&#25165;&#23558;&#20854;&#8220;&#25361;&#36873;&#8221;&#20986;&#26469;&#24182;&#32452;&#32455;&#22312;&#19968;&#36215;&#30340;&#12290;&#20363;&#22914;&#65292;&#35831;&#30475;&#20197;&#19979;&#20998;&#32452;&#65306;</P>
<P class=conQuot>&#9679;&#35299;&#20915;&#38382;&#39064;&#30340;3&#20010;&#27493;&#39588;&#12290;</P>
<P class=conQuot>&#9679;&#26576;&#20844;&#21496;&#25104;&#21151;&#30340;3&#20010;&#20851;&#38190;&#22240;&#32032;&#12290;</P>
<P class=conQuot>&#9679;&#26576;&#20844;&#21496;&#23384;&#22312;&#30340;3&#20010;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#21457;&#29616;&#20197;&#19978;3&#32452;&#24605;&#24819;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#20320;&#30340;&#22823;&#33041;&#24517;&#39035;&#36827;&#34892;&#36923;&#36753;&#20998;&#26512;&#65292;&#32780;&#20320;&#36873;&#25321;&#30340;&#36923;&#36753;&#39034;&#24207;&#24212;&#24403;&#23637;&#29616;&#22823;&#33041;&#22312;&#20998;&#32452;&#26102;&#25152;&#36827;&#34892;&#30340;&#20998;&#26512;&#27963;&#21160;&#12290;&#22823;&#33041;&#30340;&#24402;&#32435;&#20998;&#32452;&#20998;&#26512;&#27963;&#21160;&#21482;&#26377;&#20197;&#19979;3&#31181;&#65292;&#22914;&#22270;6-1&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0049.jpg"></P>
<P class=imgDescript>&#22270;6-1&#12288;&#23558;&#24605;&#24819;&#20998;&#32452;&#30340;3&#31181;&#24402;&#32435;&#32452;&#21512;&#39034;&#24207;</P>
<P class=bodyContent><SPAN class=bold>1.&#30830;&#23450;&#21069;&#22240;&#21518;&#26524;&#20851;&#31995;</SPAN></P>
<P class=bodyContent>&#24403;&#20320;&#22312;&#25991;&#31456;&#20013;&#21578;&#35785;&#35835;&#32773;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#26102;&#65288;&#22914;&#65306;&#36766;&#36864;&#38144;&#21806;&#32463;&#29702;&#12289;&#23558;&#30408;&#21033;&#25351;&#26631;&#20998;&#35299;&#21040;&#21508;&#20010;&#38144;&#21806;&#20998;&#21306;&#65289;&#65292;&#20320;&#24517;&#23450;&#35748;&#20026;&#36890;&#36807;&#36825;&#31181;&#34892;&#21160;&#20250;&#20135;&#29983;&#26576;&#31181;&#39044;&#24819;&#30340;&#29305;&#23450;&#25928;&#26524;&#12290;&#20320;&#39318;&#20808;&#35201;&#30830;&#23450;&#24076;&#26395;&#21462;&#24471;&#30340;&#32467;&#26524;&#25110;&#25928;&#26524;&#65292;&#28982;&#21518;&#25351;&#20986;&#20026;&#21462;&#24471;&#36825;&#19968;&#25928;&#26524;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</P>
<P class=bodyContent>&#24403;&#24517;&#39035;&#37319;&#21462;&#22810;&#31181;&#34892;&#21160;&#65288;&#22914;&#65306;&#35299;&#20915;&#38382;&#39064;&#30340;3&#20010;&#27493;&#39588;&#65289;&#65292;&#20197;&#21462;&#24471;&#35813;&#32467;&#26524;&#26102;&#65292;&#36825;&#20123;&#34892;&#21160;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;&#36807;&#31243;&#12289;&#27969;&#31243;&#25110;&#32773;&#19968;&#20010;&#31995;&#32479;&#65292;&#21363;&#20849;&#21516;&#20135;&#29983;&#26576;&#32467;&#26524;&#30340;&#21407;&#22240;&#30340;&#38598;&#21512;&#12290;&#23436;&#25104;&#35813;&#36807;&#31243;&#25110;&#31995;&#32479;&#38656;&#37319;&#21462;&#30340;&#34892;&#21160;&#21482;&#33021;&#25353;&#26102;&#38388;&#39034;&#24207;&#20381;&#27425;&#36827;&#34892;&#12290;&#22240;&#27492;&#65292;&#20195;&#34920;&#19968;&#20010;&#36807;&#31243;&#25110;&#31995;&#32479;&#30340;&#19968;&#32452;&#34892;&#20026;&#65292;&#24517;&#23450;&#26159;&#25353;&#26102;&#38388;&#39034;&#24207;&#25490;&#21015;&#65292;&#32780;&#23545;&#35813;&#32452;&#34892;&#20026;&#30340;&#27010;&#25324;&#65292;&#24517;&#23450;&#26159;&#37319;&#21462;&#36825;&#20123;&#34892;&#20026;&#35201;&#21462;&#24471;&#30340;&#32467;&#26524;&#25110;&#36798;&#21040;&#30340;&#30446;&#26631;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#23558;&#25972;&#20307;&#20998;&#21106;&#20026;&#37096;&#20998;&#65292;&#25110;&#23558;&#37096;&#20998;&#32452;&#25104;&#25972;&#20307;</SPAN></P>
<P class=bodyContent>&#22312;&#32472;&#21046;&#32452;&#32455;&#32467;&#26500;&#22270;&#25110;&#34892;&#19994;&#32467;&#26500;&#22270;&#26102;&#65292;&#36890;&#24120;&#38656;&#35201;&#23558;&#25972;&#20307;&#20998;&#21106;&#20026;&#37096;&#20998;&#65292;&#25110;&#23558;&#37096;&#20998;&#32452;&#25104;&#25972;&#20307;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#38656;&#35201;&#25214;&#20986;&#8220;&#22312;&#35813;&#34892;&#19994;&#25104;&#21151;&#30340;&#20851;&#38190;&#35201;&#32032;&#8221;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#30011;&#20986;&#35813;&#34892;&#19994;&#30340;&#32467;&#26500;&#22270;&#65292;&#28982;&#21518;&#30830;&#23450;&#22312;&#21508;&#20010;&#37096;&#20998;&#25104;&#21151;&#30340;&#24517;&#38656;&#35201;&#32032;&#12290;&#36825;&#20123;&#24517;&#38656;&#35201;&#32032;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#19982;&#27492;&#21069;&#30011;&#20986;&#30340;&#34892;&#19994;&#32467;&#26500;&#22270;&#20013;&#21508;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#20114;&#30456;&#19968;&#19968;&#23545;&#24212;&#65292;&#36825;&#31181;&#36923;&#36753;&#39034;&#24207;&#23601;&#26159;&#32467;&#26500;&#39034;&#24207;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#23558;&#31867;&#20284;&#20107;&#21153;&#25353;&#37325;&#35201;&#24615;&#24402;&#20026;&#19968;&#32452;</SPAN></P>
<P class=bodyContent>&#24403;&#20320;&#35828;&#26576;&#20844;&#21496;&#8220;&#23384;&#22312;3&#20010;&#38382;&#39064;&#8221;&#26102;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#24182;&#19981;&#21313;&#20998;&#20934;&#30830;&#12290;&#35813;&#20844;&#21496;&#32943;&#23450;&#23384;&#22312;&#35768;&#22810;&#38382;&#39064;&#12290;&#20320;&#20174;&#25152;&#26377;&#30340;&#38382;&#39064;&#20013;&#25361;&#20986;&#20102;3&#20010;&#19982;&#20854;&#20182;&#38382;&#39064;&#30456;&#27604;&#26356;&#20540;&#24471;&#37325;&#35270;&#30340;&#38382;&#39064;&#12290;&#38382;&#39064;&#19982;&#38382;&#39064;&#20043;&#38388;&#20855;&#26377;&#26576;&#31181;&#20849;&#21516;&#29305;&#24615;&#65292;&#20351;&#20320;&#33021;&#22815;&#23558;&#20854;&#21015;&#20026;&#26576;&#19968;&#29305;&#23450;&#31181;&#31867;&#30340;&#38382;&#39064;&#65292;&#22914;&#65306;&#27599;&#20010;&#38382;&#39064;&#37117;&#26159;&#22240;&#20026;&#19981;&#24895;&#24847;&#25480;&#26435;&#32780;&#36896;&#25104;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodyContent>&#36825;3&#20010;&#38382;&#39064;&#30340;&#20849;&#21516;&#24615;&#22312;&#20110;&#65292;&#27599;&#20010;&#38382;&#39064;&#37117;&#20855;&#26377;&#20197;&#19978;&#36825;&#19968;&#20849;&#24615;&#65292;&#32780;&#21306;&#21035;&#21017;&#22312;&#20110;&#27599;&#20010;&#38382;&#39064;&#25152;&#20855;&#26377;&#30340;&#20849;&#24615;&#30340;&#31243;&#24230;&#21508;&#19981;&#30456;&#21516;&#12290;&#65288;&#22914;&#26524;&#36825;3&#20010;&#38382;&#39064;&#20855;&#26377;&#30340;&#20849;&#24615;&#30340;&#31243;&#24230;&#30456;&#21516;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#20174;&#36825;&#26041;&#38754;&#21306;&#20998;&#20986;&#36825;3&#20010;&#38382;&#39064;&#12290;&#65289;&#22240;&#20026;&#23384;&#22312;&#36825;&#31181;&#24046;&#24322;&#24615;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#36825;&#20123;&#38382;&#39064;&#20855;&#26377;&#26576;&#31181;&#20849;&#24615;&#30340;&#19981;&#21516;&#31243;&#24230;&#65292;&#25353;&#29031;&#8220;&#37325;&#35201;&#24615;&#8221;&#25110;&#8220;&#31243;&#24230;&#8221;&#20174;&#39640;&#33267;&#20302;&#65292;&#21363;&#20174;&#37325;&#35201;&#21040;&#27425;&#37325;&#35201;&#65292;&#25110;&#20174;&#22823;&#33267;&#23567;&#30340;&#39034;&#24207;&#25490;&#21015;&#65292;&#36825;&#23601;&#26159;&#31243;&#24230;&#39034;&#24207;&#65292;&#20063;&#31216;&#20026;&#27604;&#36739;&#39034;&#24207;&#25110;&#37325;&#35201;&#24615;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;3&#31181;&#36923;&#36753;&#39034;&#24207;&#26082;&#21487;&#20197;&#21333;&#29420;&#20351;&#29992;&#65292;&#20063;&#21487;&#20197;&#32467;&#21512;&#20351;&#29992;&#65292;&#20294;&#26159;&#27599;&#19968;&#32452;&#24605;&#24819;&#20013;&#37117;&#24517;&#39035;&#33267;&#23569;&#23384;&#22312;&#19968;&#31181;&#36923;&#36753;&#39034;&#24207;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20219;&#20309;&#19968;&#32452;&#24605;&#24819;&#26159;&#36890;&#36807;&#20197;&#19978;3&#31181;&#20998;&#26512;&#26694;&#26550;&#20013;&#30340;&#19968;&#31181;&#24471;&#20986;&#65292;&#37027;&#20040;&#35813;&#32452;&#24605;&#24819;&#23601;&#24517;&#39035;&#25353;&#29031;&#19978;&#36848;&#20043;&#19968;&#30340;&#36923;&#36753;&#39034;&#24207;&#32452;&#32455;&#12290;&#22240;&#27492;&#65292;&#22312;&#20889;&#20316;&#26102;&#65292;&#20320;&#24517;&#39035;&#26377;&#24847;&#26816;&#26597;&#27599;&#19968;&#32452;&#24605;&#24819;&#20013;&#26159;&#21542;&#23384;&#22312;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#12290;&#22914;&#26524;&#35813;&#32452;&#24605;&#24819;&#19981;&#23384;&#22312;&#20219;&#20309;&#19968;&#31181;&#36923;&#36753;&#39034;&#24207;&#65292;&#37027;&#20040;&#26174;&#28982;&#36825;&#19968;&#20998;&#32452;&#26377;&#38382;&#39064;&#65292;&#20320;&#24212;&#36816;&#29992;&#36923;&#36753;&#20998;&#26512;&#26694;&#26550;&#30340;&#30693;&#35782;&#25214;&#20986;&#38382;&#39064;&#25152;&#22312;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#36827;&#19968;&#27493;&#20171;&#32461;&#36923;&#36753;&#39034;&#24207;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#22914;&#20309;&#36816;&#29992;&#36825;&#20123;&#30693;&#35782;&#26816;&#26597;&#20320;&#30340;&#24605;&#36335;&#12290;</P>
<H3 id=sigil_toc_id_16 class=listHeadline>&#26102;&#38388;&#39034;&#24207;</H3>
<P class=bodyContent>&#26102;&#38388;&#39034;&#24207;&#21487;&#33021;&#26159;&#26368;&#23481;&#26131;&#29702;&#35299;&#30340;&#19968;&#31181;&#36923;&#36753;&#39034;&#24207;&#65292;&#22240;&#20026;&#36825;&#31181;&#39034;&#24207;&#26159;&#23558;&#24605;&#24819;&#20998;&#32452;&#26102;&#20351;&#29992;&#26368;&#24191;&#27867;&#30340;&#12290;&#22312;&#25353;&#29031;&#26102;&#38388;&#39034;&#24207;&#32452;&#32455;&#30340;&#24605;&#24819;&#32452;&#20013;&#65292;&#20320;&#35201;&#25353;&#29031;&#37319;&#21462;&#34892;&#21160;&#30340;&#39034;&#24207;&#65288;&#31532;&#19968;&#27493;&#12289;&#31532;&#20108;&#27493;&#12289;&#31532;&#19977;&#27493;&#8230;&#8230;&#65289;&#20381;&#27425;&#34920;&#36848;&#36798;&#21040;&#26576;&#19968;&#32467;&#26524;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#35813;&#32452;&#20013;&#30340;&#24605;&#24819;&#21487;&#20197;&#26159;&#23454;&#38469;&#30340;&#34892;&#21160;&#27493;&#39588;&#25110;&#34892;&#21160;&#24615;&#30340;&#24605;&#24819;&#65288;&#22914;&#65306;&#24314;&#35758;&#12289;&#30446;&#26631;&#31561;&#65289;&#65292;&#20063;&#21487;&#20197;&#26159;&#22823;&#33041;&#20013;&#38544;&#21547;&#30340;&#24605;&#32500;&#36807;&#31243;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#36923;&#36753;&#19981;&#28165;&#30340;&#29616;&#35937;&#65306;&#21069;&#19968;&#31181;&#24773;&#20917;&#26159;&#30001;&#20110;&#20154;&#20204;&#22312;&#32599;&#21015;&#24605;&#24819;&#26102;&#38590;&#20197;&#21306;&#20998;&#21407;&#22240;&#21644;&#32467;&#26524;&#65307;&#21518;&#19968;&#31181;&#24773;&#20917;&#26159;&#30001;&#20110;&#20154;&#20204;&#27809;&#26377;&#35748;&#35782;&#21040;&#20854;&#24605;&#32500;&#20013;&#23454;&#38469;&#19978;&#24050;&#21253;&#21547;&#20102;&#26576;&#31181;&#36923;&#36753;&#36807;&#31243;&#12290;</P>
<H4 class=lastTitle>&#26681;&#25454;&#32467;&#26524;&#23547;&#25214;&#21407;&#22240;</H4>
<P class=bodyContent>&#20889;&#20316;&#26102;&#24120;&#35265;&#30340;&#38382;&#39064;&#20043;&#19968;&#23601;&#26159;&#26080;&#27861;&#21306;&#20998;&#21407;&#22240;&#21644;&#32467;&#26524;&#12290;&#21069;&#38754;&#35828;&#36807;&#65292;&#21516;&#19968;&#32452;&#34892;&#21160;&#21482;&#26159;&#20026;&#20102;&#36798;&#21040;&#21516;&#19968;&#20010;&#29305;&#23450;&#30340;&#32467;&#26524;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26576;&#20010;&#36807;&#31243;&#25110;&#27969;&#31243;&#36739;&#38271;&#65292;&#19988;&#21253;&#25324;&#35768;&#22810;&#27493;&#39588;&#65292;&#37027;&#20040;&#23601;&#20250;&#23384;&#22312;&#22810;&#20010;&#23618;&#27425;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#35831;&#30475;&#19979;&#38754;&#30340;&#20363;&#23376;&#65292;&#36825;&#26159;&#19968;&#21517;&#21672;&#35810;&#39038;&#38382;&#24314;&#35758;&#26576;&#20844;&#21496;&#24212;&#37319;&#21462;&#30340;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#30340;&#25514;&#26045;&#65306;</P>
<P class=conQuot>&#22312;&#31532;&#19968;&#38454;&#27573;&#24212;&#37319;&#21462;&#20197;&#19979;&#25514;&#26045;&#65306;</P>
<P class=conQuot>1.&#19982;&#20027;&#35201;&#31649;&#29702;&#20154;&#21592;&#21450;&#30417;&#31649;&#20154;&#21592;&#35848;&#35805;&#12290;</P>
<P class=conQuot>2.&#36319;&#36394;&#24182;&#35760;&#24405;&#20132;&#26131;&#34892;&#20026;&#21644;&#24037;&#20316;&#27969;&#31243;&#12290;</P>
<P class=conQuot>3.&#30830;&#23450;&#25152;&#26377;&#20851;&#38190;&#19994;&#21153;&#29615;&#33410;&#12290;</P>
<P class=conQuot>4.&#20998;&#26512;&#32452;&#32455;&#32467;&#26500;&#12290;</P>
<P class=conQuot>5.&#29702;&#35299;&#26381;&#21153;&#21644;&#32489;&#25928;&#25514;&#26045;&#12290;</P>
<P class=conQuot>6.&#35780;&#20272;&#19994;&#21153;&#32844;&#33021;&#30340;&#32489;&#25928;&#27700;&#24179;&#12290;</P>
<P class=conQuot>7.&#25214;&#20986;&#38382;&#39064;&#21644;&#21407;&#22240;&#12290;</P>
<P class=conQuot>8.&#21457;&#29616;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#30340;&#28508;&#22312;&#26426;&#20250;&#12290;</P>
<P class=bodyContent>&#39318;&#20808;&#65292;&#36825;&#20010;&#36807;&#31243;&#27493;&#39588;&#22826;&#22810;&#65292;&#35835;&#32773;&#38590;&#20197;&#25484;&#25569;&#12290;&#20320;&#22238;&#24819;&#19968;&#19979;&#21069;&#38754;&#30340;&#20851;&#20110;&#22855;&#22937;&#30340;&#25968;&#23383;&#8220;7&#8221;&#30340;&#20869;&#23481;&#65292;&#20154;&#19968;&#27425;&#24615;&#26368;&#22810;&#35760;&#24518;7&#20010;&#39033;&#30446;&#65292;&#20961;&#36229;&#36807;7&#20010;&#65292;&#23601;&#24212;&#24403;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>&#65288;&#20107;&#23454;&#19978;&#65292;&#25105;&#24314;&#35758;&#27599;&#32452;&#24605;&#24819;&#26368;&#22909;&#19981;&#35201;&#36229;&#36807;4&#20010;&#25110;5&#20010;&#12290;&#22914;&#26524;&#26576;&#19968;&#32452;&#24605;&#24819;&#36229;&#36807;5&#20010;&#65292;&#37027;&#20040;&#20854;&#20013;&#26576;&#20123;&#24605;&#24819;&#20043;&#38388;&#20415;&#21487;&#33021;&#32570;&#20047;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;&#22914;&#26524;&#20320;&#19981;&#25351;&#26126;&#24605;&#24819;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#20320;&#30340;&#37096;&#20998;&#24605;&#24819;&#23601;&#20250;&#21464;&#24471;&#27169;&#31946;&#19981;&#28165;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35828;&#26126;&#8220;&#21313;&#35819;&#8221;&#20013;&#19968;&#37096;&#20998;&#26159;&#8220;&#23545;&#19978;&#24093;&#20043;&#32618;&#8221;&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#8220;&#23545;&#20154;&#20043;&#32618;&#8221;&#65292;&#23558;&#27604;&#36880;&#26465;&#21015;&#20986;&#8220;&#21313;&#35819;&#8221;&#26356;&#23481;&#26131;&#20351;&#20154;&#29702;&#35299;&#12290;&#65289;</P>
<P class=bodyContent>&#27492;&#22806;&#65292;&#34429;&#28982;&#20197;&#19978;&#21015;&#20986;&#30340;8&#20010;&#27493;&#39588;&#30830;&#23454;&#24212;&#35813;&#25353;&#29031;&#20197;&#19978;&#39034;&#24207;&#36827;&#34892;&#65292;&#20294;&#26159;&#65292;&#36825;&#20123;&#27493;&#39588;&#24182;&#19981;&#22788;&#20110;&#21516;&#19968;&#20010;&#25277;&#35937;&#23618;&#27425;&#19978;&#12290;&#20854;&#20013;&#19968;&#20123;&#27493;&#39588;&#26159;&#20026;&#20102;&#23454;&#29616;&#21478;&#19968;&#20123;&#27493;&#39588;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#24635;&#30340;&#36807;&#31243;&#20013;&#23384;&#22312;&#19968;&#20123;&#20855;&#26377;&#23436;&#25972;&#32467;&#26500;&#30340;&#23376;&#36807;&#31243;&#12290;&#22914;&#26524;&#19981;&#23558;&#36825;&#20123;&#23376;&#36807;&#31243;&#21076;&#20998;&#20986;&#26469;&#65292;&#23558;&#20351;&#20316;&#32773;&#23454;&#38469;&#24819;&#34920;&#36798;&#30340;&#24605;&#24819;&#27169;&#31946;&#28151;&#20081;&#12290;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#21672;&#35810;&#39038;&#38382;&#23454;&#38469;&#24819;&#34920;&#36798;&#30340;&#24605;&#24819;&#22522;&#26412;&#24212;&#35813;&#22914;&#19979;&#25152;&#36848;&#65306;</P>
<P class=conQuot>&#22312;&#31532;&#19968;&#38454;&#27573;&#65292;&#25105;&#20204;&#23558;&#30830;&#23450;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#30340;&#21487;&#33021;&#39046;&#22495;&#65306;</P>
<P class=conQuot>1.&#30830;&#23450;&#20225;&#19994;&#30340;&#20851;&#38190;&#19994;&#21153;&#29615;&#33410;&#65288;3&#65289;&#12290;</P>
<P class=conQuot>&#65293;&#19982;&#20027;&#35201;&#20154;&#21592;&#35848;&#35805;&#65288;1&#65289;&#12290;</P>
<P class=conQuot>&#65293;&#36319;&#36394;&#24182;&#35760;&#24405;&#20132;&#26131;&#34892;&#20026;&#21644;&#24037;&#20316;&#27969;&#31243;&#65288;2&#65289;&#12290;</P>
<P class=conQuot>2.&#25214;&#20986;&#22312;&#24320;&#23637;&#19994;&#21153;&#26102;&#23384;&#22312;&#30340;&#24369;&#28857;&#65288;7&#65289;&#12290;</P>
<P class=conQuot>&#65293;&#35843;&#25972;&#32452;&#32455;&#32467;&#26500;&#65288;4&#65289;&#12290;</P>
<P class=conQuot>&#65293;&#21046;&#23450;&#21450;&#23454;&#26045;&#26381;&#21153;&#21644;&#32489;&#25928;&#31649;&#29702;&#25514;&#26045;&#65288;5&#65289;&#12290;</P>
<P class=conQuot>&#65293;&#35780;&#20272;&#32489;&#25928;&#27700;&#24179;&#65288;6&#65289;&#12290;</P>
<P class=conQuot>3.&#25552;&#20986;&#23454;&#29992;&#21487;&#34892;&#30340;&#25913;&#38761;&#24314;&#35758;&#65288;8&#65289;&#12290;</P>
<P class=bodyContent>&#32463;&#36807;&#36825;&#26679;&#32452;&#32455;&#65292;&#20316;&#32773;&#23601;&#33021;&#22815;&#26816;&#26597;&#35813;&#36807;&#31243;&#20013;&#21253;&#25324;&#30340;&#27493;&#39588;&#26159;&#21542;&#36866;&#24403;&#12289;&#26159;&#21542;&#26377;&#36951;&#28431;&#12290;&#20363;&#22914;&#65292;&#36825;3&#20010;&#27493;&#39588;&#26159;&#21542;&#26159;&#20026;&#20102;&#30830;&#23450;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#30340;&#21487;&#33021;&#39046;&#22495;&#32780;&#37319;&#21462;&#30340;&#20840;&#37096;&#21487;&#33021;&#30340;&#27493;&#39588;&#65311;&#22914;&#26524;&#25105;&#19982;&#20027;&#35201;&#20154;&#21592;&#35848;&#36807;&#35805;&#65292;&#24182;&#19988;&#36319;&#36394;&#21644;&#35760;&#24405;&#20102;&#20132;&#26131;&#34892;&#20026;&#21644;&#24037;&#20316;&#27969;&#31243;&#65292;&#26159;&#21542;&#23601;&#36275;&#20197;&#30830;&#23450;&#20225;&#19994;&#30340;&#20851;&#38190;&#19994;&#21153;&#29615;&#33410;&#21602;&#65311;</P>
<P class=bodyContent>&#36991;&#20813;&#20986;&#29616;&#22240;&#26524;&#20851;&#31995;&#38169;&#35823;&#30340;&#26041;&#27861;&#26159;&#20551;&#35774;&#33258;&#24049;&#37319;&#21462;&#20102;&#25991;&#20013;&#25552;&#21040;&#30340;&#27599;&#19968;&#39033;&#34892;&#21160;&#65292;&#24182;&#24819;&#35937;&#19968;&#19979;&#37319;&#21462;&#27599;&#39033;&#34892;&#21160;&#20043;&#21518;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#23601;&#21487;&#20197;&#21028;&#26029;&#20320;&#24517;&#39035;&#37319;&#21462;&#30340;&#26576;&#39033;&#34892;&#21160;&#65292;&#26159;&#20026;&#20102;&#22312;&#26102;&#38388;&#19978;&#20808;&#20110;&#21478;&#19968;&#39033;&#34892;&#21160;&#65292;&#36824;&#26159;&#20026;&#20102;&#23454;&#29616;&#21478;&#19968;&#39033;&#34892;&#21160;&#12290;</P>
<P class=bodyContent>&#24819;&#35937;&#33258;&#24049;&#20146;&#33258;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#24819;&#35937;&#32467;&#26524;&#65292;&#21487;&#20197;&#22823;&#22823;&#32553;&#30701;&#32771;&#34385;&#24605;&#24819;&#20998;&#32452;&#26159;&#21542;&#21512;&#29702;&#30340;&#26102;&#38388;&#12290;&#30475;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#21046;&#23450;&#25112;&#30053;&#35268;&#21010;&#26102;&#24517;&#39035;&#20102;&#35299;&#24490;&#29615;&#21608;&#26399;&#65306;</P>
<P class=conQuot>1.&#20102;&#35299;&#38656;&#27714;&#12290;</P>
<P class=conQuot>2.&#21046;&#23450;&#33021;&#25552;&#20379;&#30456;&#24212;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#25112;&#30053;&#12290;</P>
<P class=conQuot>3.&#23454;&#26045;&#35813;&#25112;&#30053;&#12290;</P>
<P class=conQuot>4.&#24066;&#22330;&#25509;&#21463;&#26399;&#12289;&#24555;&#36895;&#22686;&#38271;&#26399;&#12290;</P>
<P class=conQuot>5.&#32531;&#24930;&#22686;&#38271;&#26399;&#12289;&#36827;&#20837;&#25104;&#29087;&#26399;&#12290;</P>
<P class=conQuot>6.&#39640;&#29616;&#37329;&#22686;&#20540;&#26399;&#12290;</P>
<P class=conQuot>7.&#34928;&#36864;&#26399;&#12290;</P>
<P class=bodyContent>&#26816;&#26597;&#35813;&#32452;&#24605;&#24819;&#30340;&#31532;&#19968;&#27493;&#26159;&#30475;&#20320;&#26159;&#21542;&#29702;&#35299;&#25152;&#25551;&#36848;&#30340;&#36807;&#31243;&#12290;&#20551;&#35774;&#20320;&#33258;&#24049;&#23601;&#26159;&#34892;&#21160;&#32773;&#65292;&#24182;&#24320;&#22987;&#34892;&#21160;&#65306;&#8220;&#39318;&#20808;&#65292;&#25105;&#20102;&#35299;&#24066;&#22330;&#38656;&#27714;&#65307;&#28982;&#21518;&#65292;&#25105;&#21046;&#23450;&#25112;&#30053;&#65307;&#20877;&#28982;&#21518;&#65292;&#25105;&#23454;&#26045;&#35813;&#25112;&#30053;&#65307;&#20877;&#28982;&#21518;&#65292;&#25105;&#8230;&#8230;&#8221;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#37324;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#19978;&#38754;&#20363;&#23376;&#30340;&#20316;&#32773;&#20284;&#20046;&#23558;3&#39033;&#30001;&#20225;&#19994;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#19982;4&#39033;&#30001;&#36825;&#20123;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#25918;&#22312;&#19968;&#20010;&#32452;&#37324;&#20102;&#12290;&#20180;&#32454;&#30475;&#30475;&#36825;&#20123;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#20123;&#32467;&#26524;&#21453;&#26144;&#30340;&#26159;&#27491;&#24120;&#30340;&#20135;&#21697;&#29983;&#21629;&#21608;&#26399;&#26354;&#32447;&#65292;&#22914;&#22270;6-2&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#35813;&#20316;&#32773;&#31532;&#22235;&#27493;&#30340;&#24847;&#24605;&#24212;&#35813;&#30456;&#24403;&#20110;&#8220;&#35780;&#20272;&#24066;&#22330;&#21453;&#24212;&#8221;&#65292;&#32780;&#22270;6-2&#20013;&#30340;&#20960;&#20010;&#26102;&#26399;&#23601;&#26159;&#24066;&#22330;&#21453;&#24212;&#30340;&#21508;&#20010;&#38454;&#27573;&#12290;&#65288;&#25105;&#20204;&#20284;&#20046;&#28431;&#25481;&#20102;&#19968;&#28857;&#65306;&#39640;&#29616;&#37329;&#22686;&#20540;&#26399;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#28857;&#36890;&#24120;&#23646;&#20110;&#36827;&#20837;&#25104;&#29087;&#26399;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#26681;&#26412;&#19981;&#23646;&#20110;&#25112;&#30053;&#35268;&#21010;&#21608;&#26399;&#30340;&#19968;&#20010;&#38454;&#27573;&#12290;&#65289;&#21407;&#25991;&#21487;&#20197;&#25353;&#20197;&#19979;&#26041;&#24335;&#25913;&#20889;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0050.jpg"></P>
<P class=imgDescript>&#22270;6-2&#12288;&#20135;&#21697;&#29983;&#21629;&#21608;&#26399;&#26354;&#32447;</P>
<P class=conQuot>&#21046;&#23450;&#25112;&#30053;&#35268;&#21010;&#26102;&#24517;&#39035;&#20102;&#35299;&#35268;&#21010;&#21608;&#26399;&#65306;</P>
<P class=conQuot>1.&#20102;&#35299;&#38656;&#27714;&#12290;</P>
<P class=conQuot>2.&#21046;&#23450;&#33021;&#25552;&#20379;&#30456;&#24212;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#25112;&#30053;&#12290;</P>
<P class=conQuot>3.&#23454;&#26045;&#35813;&#25112;&#30053;&#12290;</P>
<P class=conQuot>4.&#35780;&#20272;&#24066;&#22330;&#21453;&#24212;&#12290;</P>
<P class=conQuot>5.&#35843;&#25972;&#25112;&#30053;&#20197;&#36866;&#24212;&#24066;&#22330;&#21453;&#24212;&#12290;</P>
<H4 class=lastTitle>&#25581;&#31034;&#38544;&#21547;&#30340;&#36923;&#36753;&#24605;&#36335;</H4>
<P class=bodyContent>&#20320;&#24471;&#20986;&#30340;&#32467;&#35770;&#21487;&#33021;&#26159;&#22522;&#20110;&#26576;&#20010;&#38544;&#21547;&#30340;&#36923;&#36753;&#36807;&#31243;&#65292;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#23545;&#26126;&#30830;&#34920;&#36798;&#20320;&#30340;&#30495;&#23454;&#24605;&#24819;&#24456;&#26377;&#24110;&#21161;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20154;&#20204;&#21015;&#20030;&#30340;&#32467;&#35770;&#21482;&#26159;&#21547;&#31946;&#22320;&#25552;&#21040;&#65292;&#24182;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#20854;&#30495;&#23454;&#24605;&#24819;&#65292;&#22914;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#32463;&#33829;&#30340;&#23450;&#20041;&#65306;</P>
<P class=conQuot>1.&#20027;&#35201;&#20381;&#36182;&#21019;&#36896;&#24615;&#36807;&#31243;</P>
<P class=conQuot>&#65293;&#25353;&#38656;&#27714;&#32454;&#20998;</P>
<P class=conQuot>&#65293;&#25353;&#20379;&#32473;&#32454;&#20998;</P>
<P class=conQuot>2.&#38543;&#26102;&#38388;&#21464;&#21270;</P>
<P class=conQuot>&#65293;&#29983;&#21629;&#21608;&#26399;&#30340;&#26089;&#26399;&#21644;&#26202;&#26399;</P>
<P class=conQuot>&#65293;&#31454;&#20105;&#21160;&#24577;</P>
<P class=conQuot>3.&#22312;&#26576;&#34892;&#19994;&#20013;&#19981;&#24517;&#29420;&#19968;&#26080;&#20108;</P>
<P class=conQuot>4.&#21463;&#33258;&#36523;&#20248;&#21183;&#21644;&#24066;&#22330;&#31454;&#20105;&#30340;&#24433;&#21709;</P>
<P class=bodyContent>&#34429;&#28982;&#22312;&#35813;&#32452;&#24605;&#24819;&#30340;&#39030;&#31471;&#24182;&#27809;&#26377;&#26126;&#30830;&#32473;&#20986;&#35813;&#32452;&#24605;&#24819;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#65292;&#20294;&#25105;&#20204;&#19981;&#38590;&#20551;&#35774;&#36825;&#32452;&#24605;&#24819;&#22312;&#20256;&#36798;&#19968;&#20123;&#20449;&#24687;&#12290;&#22240;&#20026;&#36825;&#32452;&#24605;&#24819;&#20013;&#30340;&#35821;&#35328;&#21512;&#36866;&#65292;&#24182;&#19988;&#21015;&#20986;&#30340;4&#20010;&#24605;&#24819;&#20013;&#30340;&#27599;&#19968;&#20010;&#37117;&#20855;&#26377;&#24847;&#20041;&#12290;&#22914;&#26524;&#20320;&#35797;&#22270;&#25353;&#29031;&#20197;&#19978;&#39034;&#24207;&#26816;&#26597;&#20316;&#32773;&#30340;&#24605;&#36335;&#65288;&#39318;&#20808;&#36827;&#34892;&#32454;&#20998;&#12289;&#28982;&#21518;&#23545;&#21464;&#21270;&#20316;&#20986;&#21453;&#24212;&#65292;&#28982;&#21518;&#35780;&#20272;&#33258;&#24049;&#30340;&#20301;&#32622;&#65289;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20316;&#32773;&#24819;&#20256;&#36798;&#30340;&#20449;&#24687;&#19982;&#22914;&#20309;&#30830;&#23450;&#32463;&#33829;&#30340;&#24615;&#36136;&#26377;&#20851;&#12290;&#20320;&#21487;&#20197;&#29992;&#26356;&#28165;&#26224;&#30340;&#26041;&#24335;&#34920;&#36798;&#65306;</P>
<P class=conQuot>&#30830;&#23450;&#20320;&#25152;&#22312;&#20225;&#19994;&#30340;&#24615;&#36136;&#65292;&#38656;&#35201;&#35748;&#30495;&#20998;&#26512;&#65306;</P>
<P class=conQuot>1.&#23545;&#24066;&#22330;&#36827;&#34892;&#32454;&#20998;&#12290;</P>
<P class=conQuot>2.&#35780;&#20272;&#20225;&#19994;&#22312;&#21508;&#32454;&#20998;&#24066;&#22330;&#20013;&#30340;&#31454;&#20105;&#22320;&#20301;&#12290;</P>
<P class=conQuot>3.&#38271;&#26399;&#36319;&#36394;&#31454;&#20105;&#22320;&#20301;&#30340;&#21464;&#21270;&#12290;</P>
<P class=bodyContent>&#28982;&#21518;&#20316;&#32773;&#21487;&#20197;&#26816;&#26597;&#26159;&#21542;&#24573;&#30053;&#20102;&#30830;&#23450;&#32463;&#33829;&#24615;&#36136;&#25152;&#38656;&#30340;&#20219;&#20309;&#27493;&#39588;&#65292;&#24182;&#20316;&#20986;&#21512;&#29702;&#21028;&#26029;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#25152;&#38656;&#30340;&#27493;&#39588;&#36824;&#26159;&#23436;&#25972;&#30340;&#65292;&#20294;&#26159;&#36825;&#31181;&#24378;&#36843;&#33258;&#24049;&#37325;&#26032;&#32771;&#34385;&#25972;&#20010;&#36807;&#31243;&#30340;&#20570;&#27861;&#65292;&#33021;&#22815;&#20351;&#20320;&#30693;&#36947;&#22914;&#20309;&#36890;&#36807;&#25552;&#38382;&#26816;&#26597;&#20854;&#20182;&#20154;&#30340;&#24605;&#36335;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#20320;&#30340;&#19968;&#20301;&#21592;&#24037;&#23545;&#20320;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#25171;&#31639;&#26126;&#22825;&#22312;&#20250;&#19978;&#35828;&#30340;&#65292;&#20320;&#30475;&#34892;&#21527;&#65311;&#8221;</P>
<P class=conQuot>&#20256;&#32479;&#30340;&#25237;&#36164;&#35780;&#20272;&#30340;&#37325;&#28857;&#8212;&#8212;&#27604;&#36739;&#26410;&#26469;&#30340;&#25910;&#30410;&#21644;&#21487;&#33021;&#30340;&#25104;&#26412;&#65306;</P>
<P class=conQuot>1.&#36890;&#24120;&#22312;&#25216;&#26415;&#19978;&#19981;&#21487;&#38752;&#12290;</P>
<P class=conQuot>2.&#22522;&#20110;&#31616;&#21333;&#21270;&#30340;&#27010;&#24565;&#12290;</P>
<P class=conQuot>3.&#32467;&#26524;&#21487;&#33021;&#36896;&#25104;&#35823;&#23548;&#12290;</P>
<P class=bodyContent>&#26816;&#26597;&#19968;&#19979;&#20854;&#36923;&#36753;&#39034;&#24207;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#26102;&#38388;&#39034;&#24207;&#21487;&#33021;&#25165;&#26159;&#20854;&#24605;&#24819;&#30340;&#26681;&#26412;&#39034;&#24207;&#65292;&#32780;&#31532;&#19977;&#28857;&#24605;&#24819;&#24212;&#21015;&#20026;&#20027;&#39064;&#24605;&#24819;&#65292;&#22240;&#20026;&#36825;&#19968;&#28857;&#26159;&#20854;&#20182;&#20004;&#39033;&#34892;&#21160;&#30340;&#32467;&#26524;&#65306;</P>
<P class=conQuot>&#20256;&#32479;&#30340;&#25237;&#36164;&#35780;&#20272;&#30340;&#37325;&#28857;&#21487;&#33021;&#36896;&#25104;&#35823;&#23548;&#65306;</P>
<P class=conQuot>1.&#22522;&#20110;&#31616;&#21333;&#21270;&#30340;&#27010;&#24565;&#12290;</P>
<P class=conQuot>2.&#36890;&#24120;&#22312;&#25216;&#26415;&#19978;&#19981;&#21487;&#38752;&#12290;</P>
<P class=bodyContent>&#27492;&#22806;&#65292;&#22312;&#26816;&#26597;&#20174;&#31532;&#19968;&#28857;&#21040;&#31532;&#20108;&#28857;&#30340;&#36923;&#36753;&#39034;&#24207;&#26102;&#65292;&#20320;&#36824;&#24212;&#24403;&#24819;&#19968;&#19979;&#20316;&#20026;&#35813;&#32452;&#24605;&#24819;&#20998;&#32452;&#22522;&#30784;&#30340;&#36923;&#36753;&#36807;&#31243;&#65292;&#20363;&#22914;&#65306;</P>
<P class=conQuot>&#25552;&#20986;&#36866;&#24403;&#30340;&#27010;&#24565;&#8594;&#22522;&#20110;&#35813;&#27010;&#24565;&#24320;&#21457;&#19968;&#31181;&#25216;&#26415;&#8594;&#24212;&#29992;&#35813;&#25216;&#26415;</P>
<P class=bodyContent>&#25105;&#20204;&#30475;&#21040;&#65292;&#21407;&#25991;&#20316;&#32773;&#35780;&#36848;&#20102;&#35813;&#36923;&#36753;&#25512;&#29702;&#36807;&#31243;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#21644;&#31532;&#20108;&#20010;&#27493;&#39588;&#65292;&#20294;&#26159;&#27809;&#26377;&#25552;&#21040;&#31532;&#19977;&#20010;&#27493;&#39588;&#12290;&#20316;&#32773;&#27809;&#26377;&#35780;&#36848;&#31532;&#19977;&#20010;&#27493;&#39588;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#65306;1.&#22240;&#20026;&#20154;&#20204;&#24212;&#29992;&#35813;&#25216;&#26415;&#30340;&#26041;&#27861;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65307;2.&#22240;&#20026;&#20316;&#32773;&#36951;&#28431;&#12290;&#25105;&#20204;&#35748;&#20026;&#20316;&#32773;&#36951;&#28431;&#30340;&#21487;&#33021;&#24615;&#36739;&#22823;&#12290;&#22312;&#26816;&#26597;&#20316;&#32773;&#24605;&#36335;&#26102;&#65292;&#22914;&#26524;&#36870;&#21521;&#36861;&#28335;&#21040;&#20316;&#32773;&#24605;&#36335;&#30340;&#28304;&#22836;&#65292;&#20320;&#23601;&#24212;&#35813;&#38382;&#19968;&#21477;&#65306;&#8220;&#20154;&#20204;&#24212;&#29992;&#35813;&#25216;&#26415;&#30340;&#26041;&#27861;&#26159;&#21542;&#26377;&#38382;&#39064;&#65311;&#8221;</P>
<P class=bodyContent>&#26377;&#26102;&#20320;&#20250;&#21457;&#29616;&#26576;&#19968;&#29616;&#26377;&#30340;&#32467;&#26500;&#21270;&#24605;&#24819;&#32452;&#21512;&#37319;&#29992;&#26102;&#38388;&#39034;&#24207;&#12290;&#36825;&#26102;&#65292;&#35813;&#32452;&#24605;&#24819;&#30340;&#32467;&#26500;&#26412;&#36523;&#23558;&#20915;&#23450;&#27493;&#39588;&#30340;&#25968;&#37327;&#21644;&#39034;&#24207;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#35831;&#32487;&#32493;&#38405;&#35835;&#32467;&#26500;&#39034;&#24207;&#30340;&#20869;&#23481;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#26102;&#38388;&#39034;&#24207;&#65306;</P>
<P class=bodyContent1>&#22312;&#25353;&#29031;&#26102;&#38388;&#39034;&#24207;&#32452;&#32455;&#30340;&#24605;&#24819;&#32452;&#20013;&#65292;&#20320;&#35201;&#25353;&#29031;&#37319;&#21462;&#34892;&#21160;&#30340;&#39034;&#24207;&#65288;&#31532;&#19968;&#27493;&#12289;&#31532;&#20108;&#27493;&#12289;&#31532;&#19977;&#27493;&#65289;&#20381;&#27425;&#34920;&#36848;&#36798;&#21040;&#26576;&#19968;&#32467;&#26524;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_17 class=listHeadline>&#32467;&#26500;&#39034;&#24207;</H3>
<P class=bodyContent>&#20160;&#20040;&#26159;&#32467;&#26500;&#39034;&#24207;&#65311;&#32467;&#26500;&#39034;&#24207;&#23601;&#26159;&#24403;&#20320;&#20351;&#29992;&#31034;&#24847;&#22270;&#12289;&#22320;&#22270;&#12289;&#22270;&#30011;&#25110;&#29031;&#29255;&#24819;&#35937;&#26576;&#20107;&#21153;&#26102;&#30340;&#39034;&#24207;&#12290;&#20320;&#24819;&#35937;&#30340;&#8220;&#26576;&#20107;&#29289;&#8221;&#26082;&#21487;&#20197;&#26159;&#30495;&#23454;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#27010;&#24565;&#24615;&#30340;&#65307;&#26082;&#21487;&#20197;&#26159;&#19968;&#20010;&#29289;&#20307;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#36807;&#31243;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#8220;&#26576;&#20107;&#21153;&#8221;&#24517;&#39035;&#34987;&#21512;&#29702;&#22320;&#21010;&#20998;&#20837;&#19981;&#21516;&#30340;&#37096;&#20998;&#65288;&#19981;&#21516;&#30340;&#32452;&#65289;&#12290;</P>
<H4 class=lastTitle>&#21019;&#24314;&#36923;&#36753;&#32467;&#26500;</H4>
<P class=bodyContent>&#22312;&#23558;&#26576;&#20010;&#25972;&#20307;&#65288;&#19981;&#35770;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#36824;&#26159;&#27010;&#24565;&#24615;&#30340;&#25972;&#20307;&#65289;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#37096;&#20998;&#26102;&#65292;&#20320;&#24517;&#39035;&#20445;&#35777;&#21010;&#20998;&#21518;&#30340;&#21508;&#37096;&#20998;&#31526;&#21512;&#20197;&#19979;&#35201;&#27714;&#65306;</P>
<P class=conQuot>&#9679;&#21508;&#37096;&#20998;&#20043;&#38388;&#30456;&#20114;&#29420;&#31435;&#65288;mutually exclusive&#65289;&#65292;&#27809;&#26377;&#37325;&#21472;&#65292;&#26377;&#25490;&#20182;&#24615;&#12290;</P>
<P class=conQuot>&#9679;&#25152;&#26377;&#37096;&#20998;&#23436;&#20840;&#31351;&#23613;&#65288;collectively exhaustive&#65289;&#65292;&#27809;&#26377;&#36951;&#28431;&#12290;</P>
<P class=bodyContent>&#36825;&#20004;&#20010;&#35201;&#27714;&#31616;&#31216;&#20026;&#20998;&#32452;&#30340;MECE&#21407;&#21017;&#12290;&#24403;&#20320;&#32472;&#21046;&#32452;&#32455;&#32467;&#26500;&#22270;&#26102;&#65292;&#22914;&#22270;6-3&#25152;&#31034;&#65292;&#20320;&#32943;&#23450;&#20250;&#19981;&#33258;&#35273;&#22320;&#20351;&#29992;&#36825;&#19968;&#27010;&#24565;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0051.jpg"></P>
<P class=imgDescript>&#22270;6-3&#12288;&#20855;&#26377;&#8220;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#8221;&#24615;&#30340;&#32452;&#32455;&#32467;&#26500;&#22270;</P>
<P class=bodyContent>&#30456;&#20114;&#25490;&#26021;&#35828;&#26126;&#36718;&#32974;&#37096;&#30340;&#32452;&#25104;&#19982;&#30828;&#20214;&#37096;&#19981;&#21516;&#65292;&#32780;&#20307;&#32946;&#35774;&#22791;&#37096;&#30340;&#32452;&#25104;&#19982;&#20854;&#20182;&#20004;&#20010;&#37096;&#37117;&#19981;&#21516;&#65292;&#21363;&#21508;&#37096;&#20998;&#20043;&#38388;&#27809;&#26377;&#37325;&#21472;&#12290;&#23436;&#20840;&#31351;&#23613;&#25351;&#30340;&#26159;&#25152;&#26377;3&#20010;&#37096;&#38376;&#21152;&#36215;&#26469;&#23601;&#26159;&#38463;&#20811;&#20262;&#36718;&#32974;&#27233;&#33014;&#20844;&#21496;&#30340;&#20840;&#37096;&#32452;&#25104;&#65292;&#21363;&#27809;&#26377;&#36951;&#28431;&#20219;&#20309;&#37096;&#20998;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#22312;&#23558;&#25972;&#20307;&#21010;&#20998;&#20026;&#37096;&#20998;&#26102;&#24212;&#29992;&#20102;&#36825;&#20004;&#26465;&#21407;&#21017;&#65292;&#21010;&#20998;&#20986;&#26469;&#30340;&#32467;&#26500;&#32943;&#23450;&#21253;&#25324;&#25152;&#26377;&#38656;&#35201;&#35828;&#26126;&#30340;&#37096;&#20998;&#12290;&#26368;&#31616;&#21333;&#30340;&#32467;&#26500;&#39034;&#24207;&#65292;&#23601;&#26159;&#25351;&#25353;&#22270;6-3&#21508;&#37096;&#20998;&#20986;&#29616;&#30340;&#39034;&#24207;&#65292;&#23545;&#21508;&#37096;&#20998;&#36827;&#34892;&#35828;&#26126;&#12290;</P>
<P class=bodyContent>&#24212;&#24403;&#20197;&#24590;&#26679;&#30340;&#39034;&#24207;&#23558;&#21508;&#37096;&#20998;&#25918;&#20837;&#31034;&#24847;&#22270;&#21602;&#65311;&#24403;&#20154;&#20204;&#32472;&#21046;&#32452;&#32455;&#32467;&#26500;&#22270;&#26102;&#32463;&#24120;&#20250;&#38382;&#36825;&#20010;&#38382;&#39064;&#12290;&#20320;&#22312;&#22270;&#20013;&#22635;&#20889;&#21508;&#37096;&#20998;&#30340;&#39034;&#24207;&#21453;&#26144;&#20102;&#20320;&#20351;&#29992;&#30340;&#21010;&#20998;&#21407;&#21017;&#12290;</P>
<P class=bodyContent>&#36890;&#24120;&#26377;3&#31181;&#21010;&#20998;&#32452;&#32455;&#27963;&#21160;&#30340;&#26041;&#24335;&#65306;&#26681;&#25454;&#27963;&#21160;&#26412;&#36523;&#65288;&#22914;&#65306;&#30740;&#21457;&#12289;&#29983;&#20135;&#12289;&#24066;&#22330;&#33829;&#38144;&#65289;&#65307;&#26681;&#25454;&#27963;&#21160;&#21457;&#29983;&#30340;&#22320;&#28857;&#65288;&#22914;&#65306;&#22269;&#23478;&#19996;&#37096;&#12289;&#22269;&#23478;&#20013;&#35199;&#37096;&#12289;&#22269;&#23478;&#35199;&#37096;&#65289;&#65307;&#26681;&#25454;&#38024;&#23545;&#29305;&#23450;&#20135;&#21697;&#12289;&#24066;&#22330;&#25110;&#23458;&#25143;&#27963;&#21160;&#30340;&#38598;&#21512;&#65288;&#22914;&#65306;&#21508;&#20107;&#19994;&#37096;&#12289;&#21508;&#19994;&#21153;&#21333;&#20803;&#65292;&#36718;&#32974;&#37096;&#12289;&#30828;&#20214;&#37096;&#12289;&#20307;&#32946;&#35774;&#22791;&#37096;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#21010;&#20998;&#26102;&#24378;&#35843;&#27963;&#21160;&#26412;&#36523;&#65292;&#37027;&#20040;&#21508;&#37096;&#20998;&#23637;&#29616;&#30340;&#26159;&#19968;&#20010;&#36923;&#36753;&#36807;&#31243;&#65288;&#27969;&#31243;&#65289;&#65292;&#22240;&#27492;&#24212;&#37319;&#29992;&#26102;&#38388;&#39034;&#24207;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#21010;&#20998;&#26102;&#24378;&#35843;&#22320;&#28857;&#65292;&#37027;&#20040;&#21508;&#37096;&#20998;&#21576;&#29616;&#30340;&#26159;&#22320;&#29702;&#29366;&#20917;&#65292;&#24212;&#37319;&#29992;&#32467;&#26500;&#39034;&#24207;&#12290;</P>
<P class=conQuot>&#9679;&#22914;&#26524;&#21010;&#20998;&#26102;&#24378;&#35843;&#19982;&#26576;&#19968;&#20135;&#21697;&#25110;&#24066;&#22330;&#26377;&#20851;&#30340;&#27963;&#21160;&#65292;&#37027;&#20040;&#21010;&#20998;&#23601;&#26159;&#19968;&#31181;&#24402;&#31867;&#12290;&#21508;&#37096;&#20998;&#24605;&#24819;&#24212;&#37319;&#29992;&#37325;&#35201;&#24615;&#39034;&#24207;&#65292;&#21028;&#26029;&#37325;&#35201;&#24615;&#30340;&#26631;&#20934;&#21487;&#20197;&#26159;&#20219;&#20309;&#25490;&#24207;&#26631;&#20934;&#65288;&#22914;&#65306;&#38144;&#37327;&#12289;&#25237;&#36164;&#39069;&#31561;&#65289;&#12290;</P>
<P class=bodyContent>&#20551;&#35774;&#22312;&#37325;&#32452;&#24066;&#25919;&#24220;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#25104;&#31435;&#20102;&#36127;&#36131;&#20197;&#19979;&#21508;&#26041;&#38754;&#24037;&#20316;&#30340;&#37096;&#38376;&#65306;</P>
<P class=conQuot>1.&#20303;&#25151;</P>
<P class=conQuot>2.&#20132;&#36890;</P>
<P class=conQuot>3.&#25945;&#32946;</P>
<P class=conQuot>4.&#23089;&#20048;</P>
<P class=conQuot>5.&#20010;&#20154;&#21307;&#30103;</P>
<P class=conQuot>6.&#29615;&#22659;&#21355;&#29983;</P>
<P class=bodyContent>&#20320;&#35748;&#20026;&#36825;&#20123;&#37117;&#26159;&#24066;&#25919;&#24220;&#24212;&#24403;&#36127;&#36131;&#30340;&#39046;&#22495;&#65292;&#20854;&#39034;&#24207;&#26159;&#20551;&#35774;&#35813;&#24066;&#25152;&#26377;&#24314;&#35774;&#37117;&#20174;&#38646;&#24320;&#22987;&#26102;&#24066;&#25919;&#24220;&#23545;&#20854;&#20851;&#27880;&#30340;&#31243;&#24230;&#12290;&#22312;&#21019;&#24314;&#26032;&#30340;&#32452;&#32455;&#26426;&#26500;&#26102;&#65292;&#24378;&#36843;&#33258;&#24049;&#29992;&#32467;&#26500;&#39034;&#24207;&#65292;&#21487;&#20197;&#20351;&#20320;&#26816;&#26597;&#21508;&#37096;&#20998;&#30340;&#24635;&#21644;&#23545;&#20110;&#20320;&#30340;&#30446;&#30340;&#26469;&#35828;&#26159;&#21542;&#23436;&#25972;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22312;&#21010;&#20998;&#32452;&#32455;&#32467;&#26500;&#20197;&#22806;&#30340;&#20107;&#21153;&#26102;&#65292;&#30446;&#30340;&#36890;&#24120;&#26159;&#20998;&#26512;&#21508;&#37096;&#20998;&#30340;&#21151;&#33021;&#65292;&#22240;&#27492;&#65292;&#20320;&#24212;&#24403;&#25353;&#29031;&#21151;&#33021;&#21010;&#20998;&#12290;&#21508;&#37096;&#20998;&#30340;&#39034;&#24207;&#25353;&#20854;&#39044;&#26399;&#21487;&#36215;&#21040;&#30340;&#20316;&#29992;&#25490;&#21015;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#20934;&#22791;&#35752;&#35770;&#38647;&#36798;&#35013;&#32622;&#65292;&#20320;&#23601;&#24212;&#24403;&#20197;&#38647;&#36798;&#35013;&#32622;&#21508;&#37096;&#20998;&#30340;&#21151;&#33021;&#32452;&#32455;&#24605;&#24819;&#30340;&#39034;&#24207;&#65306;</P>
<P class=conQuot>1.&#35843;&#21046;&#35299;&#35843;&#22120;</P>
<P class=conQuot>2.&#23556;&#39057;&#25391;&#33633;&#22120;</P>
<P class=conQuot>3.&#24102;&#25195;&#25551;&#35013;&#32622;&#30340;&#22825;&#32447;</P>
<P class=conQuot>4.&#25509;&#25910;&#22120;</P>
<P class=conQuot>5.&#25351;&#31034;&#22120;</P>
<P class=bodyContent>&#35843;&#21046;&#35299;&#35843;&#22120;&#30340;&#21151;&#33021;&#26159;&#21560;&#25910;&#33021;&#37327;&#65292;&#32780;&#23556;&#39057;&#25391;&#33633;&#22120;&#33021;&#22815;&#21457;&#23556;&#33021;&#37327;&#12290;&#22825;&#32447;&#30340;&#21151;&#33021;&#26159;&#23558;&#33021;&#37327;&#32858;&#38598;&#22312;&#22825;&#32447;&#26438;&#19978;&#65292;&#25509;&#25910;&#22120;&#30340;&#21151;&#33021;&#26159;&#25509;&#25910;&#22825;&#32447;&#25195;&#25551;&#35013;&#32622;&#20256;&#22238;&#30340;&#20449;&#21495;&#65292;&#32780;&#25351;&#31034;&#22120;&#30340;&#21151;&#33021;&#26159;&#26174;&#31034;&#25968;&#25454;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#20998;&#32452;&#30340;MECE&#21407;&#21017;&#65292;&#20445;&#35777;&#21010;&#20998;&#21518;&#30340;&#21508;&#37096;&#20998;&#31526;&#21512;&#20197;&#19979;&#35201;&#27714;&#65306;</P>
<P class=bodyContent1>&#9679;&#21508;&#37096;&#20998;&#20043;&#38388;&#30456;&#20114;&#29420;&#31435;&#65288;mutually exclusive&#65289;&#65292;&#30456;&#20114;&#25490;&#26021;&#65292;&#27809;&#26377;&#37325;&#21472;&#12290;</P>
<P class=bodyContent1>&#9679;&#25152;&#26377;&#37096;&#20998;&#23436;&#20840;&#31351;&#23613;&#65288;collectively exhaustive&#65289;&#65292;&#27809;&#26377;&#36951;&#28431;&#12290;</P>
<HR>

<H4 class=lastTitle>&#25551;&#36848;&#36923;&#36753;&#32467;&#26500;</H4>
<P class=bodyContent>&#19968;&#26086;&#24314;&#31435;&#36215;&#36923;&#36753;&#32467;&#26500;&#65292;&#23601;&#21487;&#20197;&#25353;&#29031;&#33258;&#19978;&#32780;&#19979;&#12289;&#33258;&#24038;&#32780;&#21491;&#30340;&#39034;&#24207;&#20381;&#27425;&#25551;&#36848;&#21508;&#20010;&#37096;&#20998;&#12290;&#22312;&#19978;&#20363;&#20013;&#65292;&#23545;&#38647;&#36798;&#35013;&#32622;&#36827;&#34892;&#25216;&#26415;&#24615;&#30340;&#25551;&#36848;&#24212;&#24403;&#37319;&#21462;&#36825;&#19968;&#39034;&#24207;&#65292;&#23545;&#20854;&#20182;&#20219;&#20309;&#26426;&#26800;&#35013;&#32622;&#36827;&#34892;&#25216;&#26415;&#24615;&#25551;&#36848;&#20063;&#24212;&#24403;&#36981;&#24490;&#36825;&#19968;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22312;&#25551;&#36848;&#21508;&#37096;&#20998;&#26102;&#65292;&#26377;&#26102;&#20063;&#21487;&#37319;&#29992;&#36807;&#31243;&#39034;&#24207;&#65288;&#26102;&#38388;&#39034;&#24207;&#65289;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#22270;6-4&#25152;&#31034;&#65292;&#26159;&#19968;&#24352;&#35199;&#22856;&#27801;&#28448;&#30340;&#22320;&#22270;&#12290;&#19979;&#38754;&#30340;&#25991;&#23383;&#26159;&#23545;&#22320;&#22270;&#20013;&#21508;&#20301;&#32622;&#30340;&#25551;&#36848;&#65306;</P>
<P class=conQuot>&#22312;&#20219;&#20309;&#19968;&#24352;&#20013;&#19996;&#22320;&#21306;&#30340;&#22320;&#22270;&#19978;&#65292;&#35199;&#22856;&#21322;&#23707;&#37117;&#20301;&#20110;&#27491;&#20013;&#38388;&#12290;&#35199;&#22856;&#21322;&#23707;&#20960;&#20046;&#26159;&#19968;&#20010;&#20498;&#32622;&#30340;&#31561;&#33136;&#19977;&#35282;&#24418;&#65292;&#20687;&#19968;&#20010;&#38155;&#21033;&#30340;&#26964;&#23376;&#25554;&#20837;&#38750;&#27954;&#19982;&#35199;&#20122;&#20043;&#38388;&#12290;&#20986;&#20110;&#19981;&#21516;&#30340;&#22320;&#32536;&#25919;&#27835;&#32771;&#34385;&#65292;&#23545;&#35199;&#22856;&#21322;&#23707;&#26377;&#22810;&#31181;&#35828;&#27861;&#65306;&#26377;&#20154;&#35828;&#65292;&#35199;&#22856;&#21322;&#23707;&#26159;&#22467;&#21450;&#19996;&#37096;&#39046;&#22303;&#30340;&#24310;&#20280;&#65292;&#26159;&#31070;&#22307;&#30340;&#22467;&#21450;&#39046;&#22303;&#65292;&#21482;&#26159;&#22312;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#21069;&#22240;&#24320;&#20991;&#33487;&#20234;&#22763;&#36816;&#27827;&#32780;&#23558;&#20854;&#21644;&#26412;&#22303;&#21106;&#31163;&#65307;&#26377;&#20154;&#35828;&#65292;&#35199;&#22856;&#21322;&#23707;&#26159;&#20197;&#33394;&#21015;&#21335;&#37096;&#39046;&#22303;&#30340;&#33258;&#28982;&#12289;&#21512;&#29702;&#30340;&#24310;&#20280;&#65292;&#26159;&#20869;&#30422;&#22827;&#27801;&#28448;&#30340;&#20027;&#20307;&#65307;&#26377;&#20154;&#35828;&#65292;&#35199;&#22856;&#21322;&#23707;&#26159;&#27801;&#29305;&#38463;&#25289;&#20271;&#21271;&#37096;&#30340;&#38468;&#23646;&#22320;&#21306;&#65292;&#19982;&#20854;&#26412;&#22303;&#20043;&#38388;&#20165;&#26377;&#29421;&#31364;&#30340;&#38463;&#21345;&#24052;&#28023;&#28286;&#19968;&#27700;&#20043;&#38548;&#65307;&#36824;&#26377;&#20154;&#35828;&#65292;&#35199;&#22856;&#21322;&#23707;&#33258;&#21476;&#20197;&#26469;&#23601;&#26159;&#36830;&#25509;&#19996;&#35199;&#37096;&#30340;&#22823;&#38470;&#26725;&#65292;&#26159;&#21830;&#38431;&#36890;&#34892;&#21644;&#20891;&#38431;&#20837;&#20405;&#21035;&#22269;&#26102;&#30340;&#20415;&#25463;&#36890;&#36947;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0052.jpg"></P>
<P class=imgDescript>&#22270;6-4&#12288;&#35199;&#22856;&#27801;&#28448;&#22320;&#22270;</P>
<P class=bodyContent>&#20154;&#20204;&#20174;&#19981;&#21516;&#30340;&#22320;&#32536;&#25919;&#27835;&#35282;&#24230;&#30475;&#24453;&#35199;&#22856;&#21322;&#23707;&#65292;&#20854;&#39034;&#24207;&#23601;&#26159;&#20154;&#30340;&#30524;&#30555;&#30475;&#22320;&#22270;&#26102;&#30340;&#39034;&#24207;&#65306;&#20174;&#24038;&#19978;&#35282;&#24320;&#22987;&#65292;&#27839;&#39034;&#26102;&#38024;&#26041;&#21521;&#36827;&#34892;&#12290;&#39318;&#20808;&#65292;&#20154;&#20204;&#30475;&#21040;&#30340;&#26159;&#35199;&#22856;&#21322;&#23707;&#19982;&#22467;&#21450;&#20043;&#38388;&#30340;&#36816;&#27827;&#65292;&#28982;&#21518;&#26159;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#28982;&#21518;&#26159;&#27801;&#29305;&#38463;&#25289;&#20271;&#21271;&#38754;&#65292;&#26368;&#21518;&#20877;&#21453;&#36716;&#26041;&#21521;&#65292;&#33258;&#19996;&#21521;&#35199;&#12290;&#36825;&#35828;&#26126;&#65292;&#21407;&#25991;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#24819;&#35937;&#21040;&#20102;&#35835;&#32773;&#30475;&#22320;&#22270;&#26102;&#30340;&#39034;&#24207;&#65292;&#22312;&#25551;&#36848;&#22320;&#22270;&#26102;&#20063;&#37319;&#29992;&#20102;&#36825;&#19968;&#39034;&#24207;&#12290;</P>
<H4 class=lastTitle>&#20462;&#25913;&#36923;&#36753;&#32467;&#26500;</H4>
<P class=bodyContent>&#20154;&#20204;&#22312;&#22788;&#29702;&#36923;&#36753;&#32467;&#26500;&#26102;&#32463;&#24120;&#20250;&#24819;&#35937;&#19982;&#20043;&#30456;&#20851;&#30340;&#36923;&#36753;&#36807;&#31243;&#65292;&#23588;&#20854;&#26159;&#22312;&#23545;&#24050;&#26377;&#32467;&#26500;&#25552;&#20986;&#20462;&#25913;&#24314;&#35758;&#26102;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#22270;6-5&#26159;&#19968;&#20010;&#24066;&#25919;&#24220;&#30340;&#32452;&#32455;&#32467;&#26500;&#22270;&#65292;&#20854;&#20013;&#21253;&#25324;25&#20010;&#37096;&#38376;&#65292;&#20998;&#21035;&#21521;23&#20010;&#22996;&#21592;&#20250;&#27719;&#25253;&#12290;</P>
<P class=bodyContent>&#20320;&#24314;&#35758;&#29992;&#30001;6&#20010;&#37096;&#38376;&#20998;&#21035;&#21521;6&#20010;&#22996;&#21592;&#20250;&#27719;&#25253;&#65292;&#21152;&#19978;&#19968;&#20010;&#34892;&#25919;&#31649;&#29702;&#20998;&#25903;&#30340;&#32467;&#26500;&#26367;&#20195;&#20197;&#19978;&#32467;&#26500;&#65292;&#22914;&#22270;6-6&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#20174;&#31532;&#19968;&#20010;&#32467;&#26500;&#36716;&#21464;&#20026;&#31532;&#20108;&#20010;&#32467;&#26500;&#38656;&#35201;&#36827;&#34892;4&#20010;&#26041;&#38754;&#30340;&#25913;&#38761;&#12290;&#22312;&#20889;&#25253;&#21578;&#26102;&#65292;&#20320;&#24212;&#24403;&#29992;&#20160;&#20040;&#39034;&#24207;&#25552;&#20986;&#20320;&#30340;&#25913;&#38761;&#24314;&#35758;&#21602;&#65311;&#36825;&#20123;&#25913;&#38761;&#21516;&#31561;&#37325;&#35201;&#65292;&#22240;&#27492;&#19981;&#33021;&#25353;&#37325;&#35201;&#24615;&#39034;&#24207;&#25490;&#21015;&#12290;&#29702;&#35770;&#19978;&#65292;&#36825;&#20123;&#25913;&#38761;&#20063;&#24517;&#39035;&#21516;&#26102;&#36827;&#34892;&#65292;&#22240;&#27492;&#20063;&#19981;&#33021;&#29992;&#26102;&#38388;&#39034;&#24207;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0053.jpg"></P>
<P class=imgDescript>&#22270;6-5&#12288;&#21407;&#24066;&#25919;&#24220;&#32452;&#32455;&#32467;&#26500;&#22270;</P>
<P class=bodyContent>&#22312;&#27492;&#31867;&#24773;&#20917;&#19979;&#65292;&#26368;&#36866;&#21512;&#30340;&#39034;&#24207;&#23601;&#26159;&#24403;&#20320;&#22312;&#30333;&#32440;&#19978;&#20381;&#27425;&#30011;&#20986;&#21508;&#20010;&#37096;&#20998;&#65292;&#21521;&#35835;&#32773;&#21576;&#29616;&#26102;&#20351;&#29992;&#30340;&#39034;&#24207;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#31532;&#19968;&#27493;&#26159;&#23558;&#20247;&#22810;&#22996;&#21592;&#20250;&#21512;&#24182;&#20026;&#25919;&#31574;&#19982;&#36130;&#25919;&#22996;&#21592;&#20250;&#19979;&#23646;&#30340;6&#20010;&#22996;&#21592;&#20250;&#65288;&#22914;&#22270;6-6&#24038;&#20391;&#25152;&#31034;&#65289;&#12290;&#31532;&#20108;&#27493;&#26159;&#23558;&#21508;&#37096;&#38376;&#21512;&#24182;&#65292;&#24182;&#20998;&#21035;&#19982;6&#20010;&#22996;&#21592;&#20250;&#19968;&#19968;&#23545;&#24212;&#12290;&#31532;&#19977;&#27493;&#26159;&#25104;&#31435;&#20004;&#20010;&#20026;&#25919;&#31574;&#21644;&#36130;&#25919;&#22996;&#21592;&#20250;&#25552;&#20379;&#25903;&#25345;&#30340;&#22996;&#21592;&#20250;&#12290;&#26368;&#21518;&#19968;&#27493;&#26159;&#25104;&#31435;&#30001;&#34892;&#25919;&#38271;&#23448;&#39046;&#23548;&#30340;&#31649;&#29702;&#22242;&#38431;&#65292;&#20197;&#31649;&#29702;&#34892;&#25919;&#24037;&#20316;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0054.jpg"></P>
<P class=imgDescript>&#22270;6-6&#12288;&#20462;&#25913;&#21518;&#30340;&#24066;&#25919;&#24220;&#32452;&#32455;&#32467;&#26500;&#22270;</P>
<P class=bodyContent>&#25253;&#21578;&#20013;&#20855;&#20307;&#30340;&#25514;&#35789;&#21487;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#23436;&#21892;&#24066;&#25919;&#31649;&#29702;&#20307;&#21046;&#65292;&#25552;&#39640;&#20854;&#23436;&#25104;&#37325;&#35201;&#24037;&#20316;&#30340;&#25928;&#29575;&#65292;&#24066;&#35758;&#20250;&#24212;&#24403;&#37319;&#21462;&#22914;&#19979;&#25514;&#26045;&#65306;</P>
<P class=conQuot>1.&#23558;&#20026;&#32676;&#20247;&#25552;&#20379;&#26381;&#21153;&#30340;&#32844;&#36131;&#36171;&#20104;&#25919;&#31574;&#19982;&#36130;&#25919;&#22996;&#21592;&#20250;&#19979;&#36758;&#30340;6&#20010;&#22996;&#21592;&#20250;&#12290;</P>
<P class=conQuot>2.&#23558;&#21407;&#26377;&#21508;&#37096;&#38376;&#32452;&#25104;6&#20010;&#39033;&#30446;&#31649;&#29702;&#37096;&#38376;&#65292;&#20998;&#21035;&#30001;&#19968;&#21517;&#39033;&#30446;&#36127;&#36131;&#20154;&#39046;&#23548;&#65292;&#24182;&#20998;&#21035;&#23545;6&#20010;&#22996;&#21592;&#20250;&#36127;&#36131;&#12290;</P>
<P class=conQuot>3.&#32452;&#25104;&#34892;&#25919;&#21450;&#20854;&#20182;&#20869;&#37096;&#20107;&#21153;&#31649;&#29702;&#26426;&#26500;&#12290;</P>
<P class=conQuot>&#65293;&#25104;&#31435;&#24120;&#21153;&#22996;&#21592;&#20250;&#12290;</P>
<P class=conQuot>&#65293;&#36171;&#20104;&#20154;&#20107;&#22996;&#21592;&#20250;&#26356;&#31215;&#26497;&#30340;&#20316;&#29992;&#65292;&#20197;&#28608;&#21169;&#24066;&#25919;&#24037;&#20316;&#32773;&#12290;</P>
<P class=conQuot>4.&#20219;&#21629;&#19968;&#21517;&#34892;&#25919;&#38271;&#23448;&#65292;&#20197;&#31649;&#29702;&#24066;&#25919;&#24220;&#22312;&#32534;&#20154;&#21592;&#12290;</P>
<H4 class=lastTitle>&#29992;&#32467;&#26500;&#39034;&#24207;&#27010;&#24565;&#26816;&#26597;&#24605;&#36335;</H4>
<P class=bodyContent>&#19982;&#26102;&#38388;&#39034;&#24207;&#27010;&#24565;&#30340;&#20316;&#29992;&#19968;&#26679;&#65292;&#20320;&#20063;&#21487;&#20197;&#29992;&#32467;&#26500;&#39034;&#24207;&#30340;&#27010;&#24565;&#65292;&#26816;&#26597;&#22312;&#20998;&#32452;&#36807;&#31243;&#20013;&#26159;&#21542;&#26377;&#36923;&#36753;&#38169;&#35823;&#12290;&#20551;&#35774;&#20320;&#26159;&#26576;&#22823;&#22478;&#24066;&#30340;&#20132;&#36890;&#23616;&#23616;&#38271;&#65292;&#29616;&#22312;&#26377;&#19968;&#20221;&#25991;&#20214;&#31561;&#20320;&#23457;&#25209;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#35748;&#20026;&#65292;&#27492;&#39033;&#24037;&#20316;&#30340;&#30446;&#26631;&#21253;&#25324;&#65306;</P>
<P class=conQuot>1.&#35780;&#20272;&#21644;&#20998;&#26512;&#32500;&#20462;&#21306;&#22495;&#21450;&#24314;&#31569;&#21306;&#22495;&#30340;&#29616;&#22330;&#26045;&#24037;&#24773;&#20917;&#12290;</P>
<P class=conQuot>2.&#20102;&#35299;&#29616;&#22330;&#24037;&#31243;&#24072;&#26159;&#21542;&#20855;&#26377;&#36275;&#22815;&#30340;&#32452;&#32455;&#21644;&#31649;&#29702;&#28789;&#27963;&#24615;&#65292;&#20197;&#20415;&#23545;&#20844;&#20247;&#25552;&#20986;&#30340;&#26085;&#24120;&#20351;&#29992;&#38382;&#39064;&#21644;&#35201;&#27714;&#20316;&#20986;&#36866;&#24403;&#30340;&#21453;&#24212;&#12290;</P>
<P class=conQuot>3.&#35780;&#20272;&#21644;&#20998;&#26512;&#21021;&#26399;&#24037;&#31243;&#12289;&#36947;&#36335;&#21644;&#26725;&#26753;&#35774;&#35745;&#12289;&#29615;&#20445;&#38382;&#39064;&#12289;&#29992;&#22320;&#35768;&#21487;&#21644;&#20132;&#36890;&#31649;&#29702;&#31561;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;</P>
<P class=conQuot>4.&#35780;&#20272;&#21644;&#20998;&#26512;&#20132;&#36890;&#23616;&#30340;&#32452;&#32455;&#32467;&#26500;&#12290;</P>
<P class=conQuot>5.&#25214;&#20986;&#22312;&#27599;&#19968;&#30740;&#31350;&#39046;&#22495;&#30340;&#20248;&#21183;&#21644;&#21155;&#21183;&#12290;</P>
<P class=bodyContent>&#36825;&#20123;&#24605;&#24819;&#30340;&#39034;&#24207;&#26159;&#20160;&#20040;&#65311;&#36825;&#20123;&#24605;&#24819;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#30475;&#20986;&#65292;&#31532;&#20116;&#28857;&#19982;&#20854;&#20182;&#20960;&#28857;&#19981;&#21516;&#65292;&#22240;&#20026;&#31532;&#20116;&#28857;&#26159;&#38024;&#23545;&#21069;&#38754;&#25152;&#26377;4&#28857;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#31532;&#20116;&#28857;&#21076;&#38500;&#20986;&#21435;&#65292;&#26242;&#19981;&#32771;&#34385;&#12290;&#28982;&#21518;&#26469;&#30475;&#20316;&#32773;&#20854;&#20182;4&#28857;&#30340;&#20027;&#39064;&#65306;</P>
<P class=conQuot>1.&#32500;&#20462;&#21450;&#24314;&#36896;</P>
<P class=conQuot>2.&#26085;&#24120;&#36816;&#33829;</P>
<P class=conQuot>3.&#21021;&#26399;&#24037;&#31243;</P>
<P class=conQuot>&#65293;&#36947;&#36335;&#21644;&#26725;&#26753;&#35774;&#35745;</P>
<P class=conQuot>&#65293;&#29615;&#20445;&#38382;&#39064;</P>
<P class=conQuot>&#65293;&#29992;&#22320;&#35768;&#21487;</P>
<P class=conQuot>&#65293;&#20132;&#36890;&#31649;&#29702;</P>
<P class=conQuot>4.&#32452;&#32455;&#32467;&#26500;</P>
<P class=bodyContent>&#22914;&#26524;&#20174;&#36947;&#36335;&#24314;&#35774;&#31561;&#36807;&#31243;&#30340;&#35282;&#24230;&#30475;&#65292;&#21487;&#20197;&#20551;&#23450;&#20197;&#19978;&#24605;&#24819;&#21253;&#25324;&#20197;&#19979;4&#20010;&#27493;&#39588;&#65306;</P>
<P class=conQuot>1.&#35774;&#35745;</P>
<P class=conQuot>2.&#24314;&#36896;</P>
<P class=conQuot>3.&#36816;&#33829;</P>
<P class=conQuot>4.&#32500;&#25252;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#21407;&#25991;&#20316;&#32773;&#30340;&#24847;&#24605;&#20063;&#35768;&#26159;&#36825;&#26679;&#65306;</P>
<P class=conQuot>&#35813;&#39033;&#24037;&#20316;&#30340;&#30446;&#30340;&#26159;&#26816;&#26597;&#20132;&#36890;&#23616;&#30340;&#32452;&#32455;&#32467;&#26500;&#21644;&#31649;&#29702;&#26159;&#21542;&#36866;&#24212;&#23653;&#34892;&#20854;&#32844;&#36131;&#12290;&#20854;&#32844;&#36131;&#21253;&#25324;4&#20010;&#26041;&#38754;&#65306;&#35774;&#35745;&#12289;&#24314;&#36896;&#12289;&#36816;&#33829;&#12289;&#32500;&#25252;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#36825;&#20010;&#20363;&#23376;&#27604;&#36739;&#38590;&#65292;&#22240;&#20026;&#20854;&#32599;&#21015;&#30340;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#38750;&#24120;&#38543;&#24847;&#12290;&#20854;&#23454;&#65292;&#20316;&#32773;&#22312;&#20889;&#20316;&#20043;&#21069;&#30830;&#23454;&#26500;&#24605;&#36807;&#25991;&#31456;&#30340;&#32467;&#26500;&#65292;&#20294;&#26159;&#65292;&#22240;&#20026;&#20316;&#32773;&#23545;&#36825;&#31181;&#32467;&#26500;&#20102;&#35299;&#19981;&#28165;&#26970;&#65292;&#20063;&#23601;&#26080;&#27861;&#21033;&#29992;&#20854;&#25351;&#23548;&#33258;&#24049;&#30340;&#24605;&#32500;&#12290;</P>
<P class=bodyContent>&#36825;&#20010;&#20363;&#23376;&#26159;&#19968;&#23478;&#39278;&#26009;&#29983;&#20135;&#20225;&#19994;&#30340;&#24037;&#20316;&#20154;&#21592;&#20889;&#30340;&#12290;&#36825;&#23478;&#39278;&#26009;&#20225;&#19994;&#24050;&#32463;&#20915;&#23450;&#23558;&#20854;&#20135;&#21697;&#30340;&#21253;&#35013;&#30001;&#29627;&#29827;&#29942;&#25913;&#20026;&#22609;&#26009;&#29942;&#12290;&#20294;&#26159;&#65292;&#22312;&#20135;&#21697;&#21253;&#35013;&#30340;&#26469;&#28304;&#19978;&#65292;&#20225;&#19994;&#38754;&#20020;&#20004;&#31181;&#36873;&#25321;&#65306;&#19968;&#31181;&#26159;&#20174;&#22806;&#37096;&#36141;&#20080;&#22609;&#26009;&#29942;&#65307;&#21478;&#19968;&#31181;&#26159;&#33258;&#34892;&#24320;&#21457;&#22609;&#26009;&#29942;&#29983;&#20135;&#33021;&#21147;&#12290;&#35813;&#20316;&#32773;&#30340;&#31435;&#22330;&#26159;&#21453;&#23545;&#33258;&#34892;&#29983;&#20135;&#22609;&#26009;&#29942;&#12290;</P>
<P class=conQuot>&#25237;&#36164;&#29983;&#20135;&#22609;&#26009;&#29942;&#23558;&#38754;&#20020;&#19968;&#31995;&#21015;&#20869;&#37096;&#21450;&#22806;&#37096;&#30340;&#39118;&#38505;&#21644;&#38480;&#21046;&#65306;</P>
<P class=conQuot>1.&#25216;&#26415;&#39118;&#38505;&#8212;&#8212;&#19981;&#25104;&#29087;&#30340;&#35774;&#35745;&#38382;&#39064;&#12290;</P>
<P class=conQuot>2.&#29615;&#20445;&#39118;&#38505;&#8212;&#8212;&#27861;&#24459;&#21487;&#33021;&#31105;&#27490;&#29983;&#20135;&#19981;&#21487;&#22238;&#25910;&#22609;&#26009;&#21046;&#21697;&#12290;</P>
<P class=conQuot>3.&#20248;&#24800;&#39118;&#38505;&#8212;&#8212;&#22312;&#36890;&#36135;&#33192;&#32960;&#26399;&#39038;&#23458;&#19981;&#19968;&#23450;&#27426;&#36814;&#20248;&#24800;&#21253;&#35013;&#12290;</P>
<P class=conQuot>4.&#38750;&#29420;&#23478;&#32463;&#38144;&#65306;&#65288;1&#65289;&#22806;&#37096;&#38144;&#21806;&#23558;&#38477;&#20302;&#33829;&#38144;&#20316;&#29992;&#65307;&#65288;2&#65289;&#22240;&#25152;&#26377;&#26435;&#38382;&#39064;&#38590;&#20197;&#21521;&#20854;&#20182;&#20225;&#19994;&#38144;&#21806;&#12290;</P>
<P class=conQuot>5.&#25237;&#36164;&#22810;&#8212;&#8212;&#25237;&#36164;&#22238;&#25910;&#26399;&#36807;&#38271;&#12290;</P>
<P class=conQuot>6.&#23545;&#27599;&#32929;&#25910;&#30410;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#65288;&#22240;&#26464;&#26438;&#20316;&#29992;&#32780;&#21152;&#22823;&#65289;&#12290;</P>
<P class=conQuot>7.&#36817;&#26399;&#30740;&#21457;&#36153;&#29992;&#12290;</P>
<P class=conQuot>8.&#20844;&#21496;&#29616;&#37329;&#27969;&#38382;&#39064;&#8212;&#8212;&#29616;&#26377;&#19994;&#21153;&#21457;&#23637;&#38656;&#35201;&#36164;&#37329;&#12290;</P>
<P class=conQuot>9.&#29627;&#29827;&#21046;&#36896;&#21830;&#20204;&#22823;&#24133;&#38477;&#20302;&#20135;&#21697;&#20215;&#26684;&#65292;&#32780;&#22609;&#26009;&#21046;&#21697;&#30340;&#36890;&#32960;&#29575;&#27604;&#29627;&#29827;&#21046;&#21697;&#20302;&#12290;</P>
<P class=conQuot>10.&#22312;&#25105;&#20204;&#36827;&#20837;&#22609;&#26009;&#21046;&#36896;&#34892;&#19994;&#26102;&#65292;&#20854;&#20182;&#22609;&#26009;&#21046;&#36896;&#21830;&#21487;&#33021;&#20250;&#22823;&#24133;&#38477;&#20302;&#20135;&#21697;&#20215;&#26684;&#65292;&#22240;&#20026;&#20854;&#25237;&#36164;&#21033;&#28070;&#29575;&#20559;&#20302;&#65288;&#22810;&#25968;&#22788;&#20110;7%&#65374;10%&#30340;&#33539;&#22260;&#20869;&#65289;&#12290;</P>
<P class=conQuot>11.&#23481;&#22120;&#34892;&#19994;&#30340;&#20856;&#22411;&#29305;&#24449;&#26159;&#20302;&#21033;&#28070;&#65292;&#36827;&#20891;&#35813;&#34892;&#19994;&#30340;&#20851;&#38190;&#26159;&#20302;&#25104;&#26412;&#29983;&#20135;&#12290;&#36827;&#20837;&#35813;&#34892;&#19994;&#21487;&#33021;&#23548;&#33268;&#25105;&#20204;&#30340;&#32929;&#20215;&#25910;&#30410;&#29575;&#19979;&#38477;&#12290;</P>
<P class=bodyContent>&#20320;&#26159;&#19981;&#26159;&#30475;&#24471;&#26377;&#28857;&#22836;&#26197;&#65311;&#20294;&#26159;&#65292;&#23545;&#36825;&#27573;&#25991;&#23383;&#30340;&#26816;&#26597;&#36807;&#31243;&#19982;&#26816;&#26597;&#20854;&#20182;&#25991;&#23383;&#19968;&#26679;&#12290;&#39318;&#20808;&#65292;&#20381;&#27425;&#26816;&#26597;&#20316;&#32773;&#30340;&#27599;&#19968;&#26465;&#21453;&#23545;&#24847;&#35265;&#65292;&#20102;&#35299;&#20854;&#21453;&#23545;&#30340;&#21407;&#22240;&#12290;&#20026;&#20160;&#20040;&#20316;&#32773;&#35748;&#20026;&#36825;&#20123;&#38382;&#39064;&#26159;&#19981;&#21033;&#22240;&#32032;&#21602;&#65311;&#25105;&#20204;&#23558;&#20316;&#32773;&#21453;&#23545;&#30340;&#21407;&#22240;&#36880;&#26465;&#21015;&#22312;&#19979;&#38754;&#65292;&#24076;&#26395;&#20320;&#33021;&#22815;&#30475;&#20986;&#19968;&#20123;&#32447;&#32034;&#12290;</P>
<P class=conQuot>1.&#39640;&#25104;&#26412;</P>
<P class=conQuot>2.&#27861;&#24459;&#38480;&#21046;</P>
<P class=conQuot>3.&#34987;&#36843;&#38477;&#20302;&#38144;&#21806;&#37327;&#25110;&#20215;&#26684;</P>
<P class=conQuot>4.&#20302;&#38144;&#21806;&#39069;</P>
<P class=conQuot>5.&#39640;&#25237;&#36164;&#12289;&#20302;&#25237;&#36164;&#22238;&#25253;&#29575;</P>
<P class=conQuot>6.&#27599;&#32929;&#25910;&#30410;&#29575;&#19979;&#38477;</P>
<P class=conQuot>7.&#39640;&#25104;&#26412;</P>
<P class=conQuot>8.&#24517;&#39035;&#36151;&#27454;</P>
<P class=conQuot>9.&#34987;&#36843;&#38477;&#20302;&#20215;&#26684;</P>
<P class=conQuot>10.&#34987;&#36843;&#38477;&#20302;&#20215;&#26684;</P>
<P class=conQuot>11.&#27611;&#21033;&#20302;&#12289;&#32929;&#20215;&#25910;&#30410;&#29575;&#19979;&#38477;</P>
<P class=bodyContent>&#21830;&#30028;&#20154;&#22763;&#22312;&#35848;&#35770;&#25104;&#26412;&#12289;&#38144;&#21806;&#39069;&#12289;&#20215;&#26684;&#12289;&#25237;&#36164;&#21644;&#25237;&#36164;&#22238;&#25253;&#29575;&#26102;&#65292;&#37117;&#20551;&#23450;&#23545;&#26041;&#20102;&#35299;&#36825;&#20123;&#22240;&#32032;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22914;&#22270;6-7&#25152;&#31034;&#12290;&#22914;&#26524;&#20320;&#25353;&#29031;&#27492;&#26641;&#24418;&#22270;&#23558;&#30456;&#20851;&#22240;&#32032;&#19968;&#19968;&#23545;&#21495;&#20837;&#24231;&#65292;&#20320;&#23601;&#33021;&#22815;&#27604;&#36739;&#23481;&#26131;&#20102;&#35299;&#20316;&#32773;&#30340;&#24605;&#24819;&#65306;&#27492;&#39033;&#30446;&#23558;&#23545;&#25237;&#36164;&#22238;&#25253;&#29575;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0055.jpg"></P>
<P class=imgDescript>&#22270;6-7&#12288;&#26631;&#20934;&#30340;&#25237;&#36164;&#22238;&#25253;&#29575;&#26641;&#24418;&#22270;</P>
<P class=bodyContent>&#20851;&#20110;&#27599;&#32929;&#25910;&#30410;&#21644;&#32929;&#20215;&#25910;&#30410;&#29575;&#30340;&#20004;&#28857;&#28041;&#21450;&#21478;&#19968;&#20010;&#26641;&#24418;&#22270;&#65292;&#22914;&#22270;6-8&#25152;&#31034;&#65292;&#20256;&#36798;&#20102;&#21478;&#19968;&#20010;&#20449;&#24687;&#65306;&#27492;&#39033;&#30446;&#23558;&#23545;&#27599;&#32929;&#25910;&#30410;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0056.jpg"></P>
<P class=imgDescript>&#22270;6-8&#12288;&#32929;&#20215;&#26641;&#24418;&#22270;</P>
<P class=bodyContent>&#25105;&#20204;&#36824;&#21097;&#19979;&#20004;&#28857;&#27809;&#26377;&#22788;&#29702;&#65292;&#21363;&#8220;&#25105;&#20204;&#24517;&#39035;&#36151;&#27454;&#8221;&#21644;&#8220;&#22914;&#26524;&#27861;&#24459;&#31105;&#27490;&#29983;&#20135;&#19981;&#21487;&#22238;&#25910;&#30340;&#22609;&#26009;&#21046;&#21697;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#26080;&#27861;&#38144;&#21806;&#22609;&#26009;&#29942;&#35013;&#39278;&#26009;&#8221;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25105;&#22312;&#8220;&#21033;&#28070;&#8221;&#36825;&#19968;&#22240;&#32032;&#19979;&#22686;&#21152;&#8220;&#31246;&#39069;&#21644;&#21033;&#24687;&#8221;&#30340;&#22240;&#32032;&#65292;&#8220;&#36151;&#27454;&#8221;&#36825;&#19968;&#39033;&#23601;&#21487;&#20197;&#32435;&#20837;&#20197;&#19978;&#30340;&#26641;&#24418;&#22270;&#20013;&#20102;&#12290;&#25105;&#21069;&#38754;&#27809;&#26377;&#21015;&#20837;&#36825;&#19968;&#39033;&#65292;&#26159;&#20026;&#20102;&#20351;&#26641;&#24418;&#22270;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#35797;&#30528;&#23558;&#25152;&#26377;&#22240;&#32032;&#32452;&#32455;&#22312;&#19968;&#36215;&#65292;&#21487;&#20197;&#30475;&#20986;&#65292;&#21407;&#20316;&#32773;&#30340;&#24847;&#22270;&#26159;&#24819;&#34920;&#36798;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#22312;&#36827;&#20837;&#22609;&#26009;&#23481;&#22120;&#29983;&#20135;&#34892;&#19994;&#20043;&#21069;&#24212;&#35813;&#24910;&#37325;&#32771;&#34385;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#27861;&#24459;&#31105;&#27490;&#29983;&#20135;&#19981;&#21487;&#22238;&#25910;&#20135;&#21697;&#65292;&#25105;&#20204;&#21487;&#33021;&#26681;&#26412;&#27809;&#21150;&#27861;&#19978;&#39532;&#35813;&#39033;&#30446;&#12290;</P>
<P class=conQuot>&#21363;&#20351;&#35813;&#27861;&#24459;&#26410;&#33021;&#20986;&#21488;&#65292;&#35813;&#39033;&#30446;&#20063;&#23558;&#38477;&#20302;&#25105;&#20204;&#30340;&#30408;&#21033;&#33021;&#21147;&#12290;</P>
<P class=conQuot>&#20174;&#36817;&#26399;&#30475;&#65292;&#38477;&#20302;&#27599;&#32929;&#25910;&#30410;&#12290;</P>
<P class=conQuot>&#20174;&#36828;&#26399;&#30475;&#65292;&#38477;&#20302;&#25237;&#36164;&#22238;&#25253;&#29575;&#12290;</P>
<P class=bodyContent>&#20102;&#35299;&#20102;&#20316;&#32773;&#30340;&#24605;&#24819;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#20180;&#32454;&#32771;&#34385;&#20854;&#27599;&#20010;&#35266;&#28857;&#26159;&#21542;&#31449;&#24471;&#20303;&#33050;&#12290;&#25105;&#24819;&#65292;&#32943;&#23450;&#26377;&#30340;&#35266;&#28857;&#31449;&#19981;&#20303;&#33050;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#23478;&#39278;&#26009;&#20844;&#21496;&#19981;&#20294;&#36827;&#20837;&#20102;&#22609;&#26009;&#23481;&#22120;&#29983;&#20135;&#34892;&#19994;&#65292;&#36824;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#25104;&#21151;&#12290;&#26174;&#28982;&#65292;&#21407;&#25991;&#20316;&#32773;&#27809;&#26377;&#32771;&#34385;&#21040;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#26159;&#35780;&#20272;&#22609;&#26009;&#23481;&#22120;&#21487;&#33021;&#23545;&#20135;&#21697;&#38144;&#21806;&#20135;&#29983;&#30340;&#26377;&#21033;&#24433;&#21709;&#12290;</P>
<P class=bodyContent>&#25105;&#37325;&#30003;&#19968;&#28857;&#65306;&#20889;&#20316;&#26102;&#65292;&#24517;&#39035;&#39318;&#20808;&#26500;&#24605;&#25991;&#31456;&#30340;&#32467;&#26500;&#65292;&#21542;&#21017;&#20320;&#21487;&#33021;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#20889;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;&#25353;&#29031;&#32467;&#26500;&#20889;&#20316;&#65292;&#33021;&#22815;&#20351;&#20320;&#21450;&#26102;&#21457;&#29616;&#38169;&#35823;&#21644;&#36951;&#28431;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#32467;&#26500;&#39034;&#24207;&#65306;</P>
<P class=bodyContent1>&#32467;&#26500;&#39034;&#24207;&#23601;&#26159;&#24403;&#20320;&#20351;&#29992;&#31034;&#24847;&#22270;&#12289;&#22320;&#22270;&#12289;&#22270;&#30011;&#25110;&#29031;&#29255;&#24819;&#35937;&#26576;&#20107;&#21153;&#26102;&#30340;&#39034;&#24207;&#65292;&#22914;&#32452;&#32455;&#32467;&#26500;&#22270;&#12289;&#20851;&#38190;&#25104;&#21151;&#35201;&#32032;&#31034;&#24847;&#22270;&#31561;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_18 class=listHeadline>&#31243;&#24230;&#39034;&#24207;</H3>
<P class=bodyContent>&#26368;&#21518;&#65292;&#26469;&#30475;&#30475;&#31243;&#24230;&#39034;&#24207;&#65292;&#20063;&#31216;&#37325;&#35201;&#24615;&#39034;&#24207;&#12290;&#26159;&#20320;&#23545;&#19968;&#32452;&#22240;&#20026;&#20855;&#26377;&#26576;&#31181;&#20849;&#21516;&#29305;&#28857;&#32780;&#34987;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#20107;&#21153;&#25152;&#37319;&#29992;&#30340;&#39034;&#24207;&#65292;&#22914;&#65306;3&#20010;&#38382;&#39064;&#12289;4&#20010;&#21407;&#22240;&#12289;5&#20010;&#22240;&#32032;&#31561;&#12290;&#34920;&#36798;&#32773;&#23558;&#24605;&#24819;&#31616;&#21333;&#32599;&#21015;&#20986;&#26469;&#32780;&#32570;&#20047;&#28145;&#20837;&#24605;&#32771;&#30340;&#29616;&#35937;&#23588;&#20026;&#20005;&#37325;&#12290;</P>
<H4 class=lastTitle>&#21019;&#24314;&#36866;&#24403;&#30340;&#20998;&#32452;</H4>
<P class=bodyContent>&#22312;&#20026;&#20107;&#29289;&#20998;&#32452;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#36825;&#23478;&#20844;&#21496;&#23384;&#22312;3&#20010;&#38382;&#39064;&#12290;&#8221;&#36825;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#33258;&#21160;&#23558;&#36825;3&#20010;&#38382;&#39064;&#19982;&#35813;&#20844;&#21496;&#21487;&#33021;&#23384;&#22312;&#30340;&#20854;&#20182;&#38382;&#39064;&#20998;&#38548;&#24320;&#65292;&#24418;&#25104;&#22914;&#22270;6-9&#25152;&#31034;&#30340;&#20998;&#25903;&#32467;&#26500;&#12290;&#20174;&#21517;&#31216;&#19978;&#30475;&#65292;&#36825;&#20004;&#20010;&#32452;&#23436;&#20840;&#31351;&#23613;&#65292;&#25353;&#29031;&#20998;&#32452;&#30340;&#24847;&#22270;&#65292;&#23427;&#20204;&#20063;&#24212;&#24403;&#30456;&#20114;&#25490;&#26021;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0057.jpg"></P>
<P class=imgDescript>&#22270;6-9&#12288;&#36890;&#36807;&#20998;&#32452;&#23558;&#24605;&#32500;&#38598;&#20013;&#20110;&#26576;&#20010;&#33539;&#22260;&#20869;</P>
<P class=bodyContent>&#20026;&#20102;&#35777;&#26126;&#36825;&#20004;&#20010;&#32452;&#20855;&#26377;&#30456;&#20114;&#25490;&#26021;&#24615;&#65292;&#20320;&#24517;&#39035;&#26126;&#30830;&#25351;&#26126;&#27599;&#32452;&#20013;&#30340;&#25152;&#26377;&#38382;&#39064;&#20855;&#26377;&#20849;&#21516;&#29305;&#24615;&#65292;&#28982;&#21518;&#26681;&#25454;&#20320;&#30340;&#30693;&#35782;&#65292;&#30830;&#20445;&#23558;&#25152;&#26377;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#38382;&#39064;&#21015;&#20837;&#35813;&#32452;&#12290;&#28982;&#21518;&#65292;&#22312;&#27599;&#32452;&#20013;&#65292;&#26681;&#25454;&#21508;&#20010;&#38382;&#39064;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#31243;&#24230;&#39640;&#20302;&#25490;&#24207;&#8212;&#8212;&#26368;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#38382;&#39064;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#21363;&#20808;&#24378;&#21518;&#24369;&#65292;&#20808;&#37325;&#35201;&#21518;&#27425;&#35201;&#12290;</P>
<P class=bodyContent>&#24456;&#22810;&#20154;&#26366;&#38382;&#25105;&#65292;&#22312;&#30830;&#23450;&#20102;&#21508;&#35201;&#28857;&#30340;&#30456;&#23545;&#37325;&#35201;&#24615;&#65288;&#20855;&#26377;&#26576;&#29305;&#28857;&#30340;&#30456;&#23545;&#31243;&#24230;&#65289;&#21518;&#65292;&#26159;&#21542;&#24517;&#39035;&#23558;&#26368;&#37325;&#35201;&#30340;&#21015;&#22312;&#31532;&#19968;&#20301;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#22914;&#26524;&#23558;&#26368;&#19981;&#37325;&#35201;&#30340;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#20381;&#27425;&#22686;&#21152;&#37325;&#35201;&#24615;&#65292;&#23558;&#26368;&#37325;&#35201;&#30340;&#24605;&#24819;&#25918;&#22312;&#26368;&#21518;&#65292;&#20250;&#26356;&#20855;&#26377;&#25103;&#21095;&#24615;&#25928;&#26524;&#12290;&#30340;&#30830;&#65292;&#36825;&#26679;&#20250;&#26356;&#20855;&#26377;&#25103;&#21095;&#24615;&#25928;&#26524;&#65292;&#20294;&#26159;&#25103;&#21095;&#24615;&#26159;&#20986;&#20110;&#24773;&#32490;&#30340;&#32771;&#34385;&#65292;&#32780;&#19981;&#26159;&#20986;&#20110;&#36923;&#36753;&#24615;&#30340;&#32771;&#34385;&#65292;&#22240;&#27492;&#36825;&#26159;&#19968;&#20010;&#20889;&#20316;&#39118;&#26684;&#30340;&#38382;&#39064;&#12290;&#26377;&#26102;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#25353;&#20808;&#24369;&#21518;&#24378;&#30340;&#39034;&#24207;&#65292;&#20197;&#20135;&#29983;&#26356;&#22823;&#30340;&#23545;&#24773;&#32490;&#30340;&#20914;&#20987;&#21147;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#24212;&#35813;&#23558;&#26368;&#37325;&#35201;&#30340;&#24605;&#24819;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#20320;&#21015;&#20986;&#20197;&#19979;&#35201;&#28857;&#65306;</P>
<P class=conQuot>&#35774;&#35745;&#30005;&#20449;&#35745;&#36153;&#31995;&#32479;&#26102;&#65292;&#24212;&#24403;&#27880;&#24847;&#35753;&#20854;&#36866;&#29992;&#24615;&#26356;&#21152;&#24191;&#27867;&#65306;</P>
<P class=conQuot>1.&#33021;&#22815;&#28385;&#36275;&#22806;&#37096;&#23458;&#25143;&#30340;&#38656;&#27714;&#12290;</P>
<P class=conQuot>2.&#33021;&#22815;&#31526;&#21512;&#20869;&#37096;&#31649;&#29702;&#30340;&#35201;&#27714;&#12290;</P>
<P class=conQuot>3.&#33021;&#22815;&#31526;&#21512;&#22269;&#23478;&#27861;&#24459;&#27861;&#35268;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#30005;&#20449;&#35745;&#36153;&#31995;&#32479;&#24517;&#39035;&#28385;&#36275;&#25152;&#26377;&#36825;3&#31181;&#21151;&#33021;&#24615;&#30340;&#35201;&#27714;&#65292;&#20294;&#26159;&#20197;&#19978;&#39034;&#24207;&#34920;&#26126;&#65292;&#28385;&#36275;&#23458;&#25143;&#30340;&#38656;&#27714;&#27604;&#31526;&#21512;&#22269;&#23478;&#27861;&#24459;&#27861;&#35268;&#26356;&#37325;&#35201;&#12290;&#20316;&#20986;&#36825;&#31181;&#35780;&#20215;&#26159;&#22522;&#20110;&#20197;&#19979;&#20998;&#32452;&#65292;&#22914;&#22270;6-10&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0058.jpg"></P>
<P class=imgDescript>&#22270;6-10&#12288;&#25353;&#37325;&#35201;&#24615;&#20998;&#32452;&#30340;&#20363;&#23376;</P>
<P class=bodyContent>&#22312;&#21830;&#21153;&#20844;&#25991;&#30340;&#20889;&#20316;&#20013;&#65292;&#36825;&#31181;&#22522;&#20110;&#37325;&#35201;&#24615;&#39034;&#24207;&#30340;&#20998;&#32452;&#36828;&#27604;&#26102;&#38388;&#39034;&#24207;&#25110;&#32467;&#26500;&#39034;&#24207;&#29992;&#24471;&#23569;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#20998;&#32452;&#34892;&#20026;&#24456;&#23569;&#12290;&#20998;&#32452;&#34892;&#20026;&#26159;&#20154;&#31867;&#26222;&#36941;&#30340;&#20064;&#24815;&#12290;&#20154;&#20204;&#30475;&#21040;&#20219;&#20309;&#20107;&#29289;&#26102;&#65292;&#37117;&#20250;&#20026;&#20854;&#21629;&#21517;&#25110;&#35828;&#20986;&#20854;&#21517;&#31216;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#20998;&#32452;&#12290;&#20294;&#26159;&#65292;&#20154;&#20204;&#24182;&#19981;&#23616;&#38480;&#20110;&#26681;&#25454;&#24605;&#24819;&#20855;&#26377;&#30340;&#26576;&#20010;&#20849;&#21516;&#23646;&#24615;&#32780;&#23558;&#20854;&#20998;&#32452;&#65292;&#36824;&#20250;&#32771;&#34385;&#36825;&#20123;&#24605;&#24819;&#26159;&#21542;&#28304;&#33258;&#21516;&#19968;&#20010;&#36807;&#31243;&#65292;&#25110;&#26469;&#33258;&#21516;&#19968;&#20010;&#32467;&#26500;&#65292;&#24182;&#25454;&#27492;&#23558;&#30456;&#20284;&#30340;&#24605;&#24819;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#28165;&#26970;&#20102;&#35299;&#20102;&#20998;&#32452;&#30340;&#21407;&#21017;&#65292;&#23601;&#23436;&#20840;&#21487;&#20197;&#25353;&#29031;&#36807;&#31243;&#25110;&#32467;&#26500;&#39034;&#24207;&#32452;&#32455;&#24605;&#24819;&#12290;&#20363;&#22914;&#65292;&#20197;&#19979;&#26159;&#25903;&#25345;&#26576;&#19968;&#35266;&#28857;&#30340;3&#20010;&#8220;&#29702;&#30001;&#8221;&#65306;</P>
<P class=conQuot>&#20320;&#20204;&#19981;&#24212;&#35813;&#37319;&#21462;&#29992;&#20179;&#24211;&#31354;&#38388;&#25442;&#21462;&#38144;&#21806;&#21830;&#19987;&#33829;&#26435;&#30340;&#31574;&#30053;&#65306;</P>
<P class=conQuot>1.&#20320;&#20204;&#30340;&#20179;&#24211;&#26082;&#19981;&#23485;&#25950;&#65292;&#20301;&#32622;&#20063;&#19981;&#22909;&#12290;</P>
<P class=conQuot>2.&#21363;&#20351;&#20179;&#24211;&#31526;&#21512;&#20197;&#19978;&#26465;&#20214;&#65292;&#35813;&#26041;&#27861;&#20250;&#36896;&#25104;&#21452;&#37325;&#31649;&#29702;&#12290;</P>
<P class=conQuot>3.&#21363;&#20351;&#20320;&#20204;&#33021;&#22815;&#25509;&#21463;&#21452;&#37325;&#31649;&#29702;&#65292;&#22312;&#21608;&#36716;&#26041;&#38754;&#21487;&#33021;&#33410;&#32422;&#30340;&#25104;&#26412;&#20063;&#24456;&#26377;&#38480;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#36825;&#31181;&#39034;&#24207;&#21448;&#35828;&#26126;&#65292;&#36825;&#20123;&#24605;&#24819;&#23646;&#20110;&#26576;&#31181;&#24050;&#23384;&#22312;&#30340;&#32467;&#26500;&#65288;&#26377;&#20179;&#24211;&#65292;&#22312;&#20179;&#24211;&#20013;&#37319;&#29992;&#35813;&#26041;&#27861;&#65292;&#36890;&#36807;&#35813;&#26041;&#27861;&#35745;&#31639;&#33410;&#32422;&#30340;&#25104;&#26412;&#65289;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#37325;&#35201;&#24615;&#39034;&#24207;&#65306;</P>
<P class=bodyContent1>&#26126;&#30830;&#25351;&#26126;&#27599;&#32452;&#20013;&#30340;&#39033;&#30446;&#65288;&#24605;&#24819;&#12289;&#35266;&#28857;&#12289;&#38382;&#39064;&#31561;&#65289;&#20855;&#26377;&#20849;&#21516;&#29305;&#24615;&#65292;&#30830;&#20445;&#23558;&#25152;&#26377;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#39033;&#30446;&#65288;&#24605;&#24819;&#12289;&#35266;&#28857;&#12289;&#38382;&#39064;&#31561;&#65289;&#21015;&#20837;&#35813;&#32452;&#12290;&#22312;&#27599;&#32452;&#20013;&#65292;&#26681;&#25454;&#21508;&#20010;&#38382;&#39064;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#31243;&#24230;&#39640;&#20302;&#25490;&#24207;&#8212;&#8212;&#26368;&#20855;&#26377;&#35813;&#29305;&#24615;&#30340;&#38382;&#39064;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#21363;&#20808;&#24378;&#21518;&#24369;&#65292;&#20808;&#37325;&#35201;&#21518;&#27425;&#35201;&#12290;</P>
<HR>

<H4 class=lastTitle>&#35782;&#21035;&#12289;&#35843;&#25972;&#19981;&#36866;&#24403;&#30340;&#20998;&#32452;</H4>
<P class=bodyContent>&#25214;&#20986;&#26576;&#20551;&#23450;&#20998;&#32452;&#30340;&#27491;&#30830;&#30340;&#20998;&#32452;&#22522;&#30784;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#28165;&#26224;&#22320;&#34920;&#36798;&#33258;&#24049;&#30495;&#23454;&#30340;&#24605;&#24819;&#12290;&#20551;&#35774;&#20320;&#30475;&#21040;&#20197;&#19979;&#36825;&#27573;&#35805;&#65306;</P>
<P class=conQuot>&#20256;&#32479;&#25237;&#36164;&#35780;&#20272;&#30340;&#36130;&#21153;&#37325;&#28857;&#35823;&#23548;&#20102;&#20225;&#19994;&#30340;&#34892;&#20026;&#65306;</P>
<P class=conQuot>1.&#20225;&#19994;&#24212;&#24403;&#22312;&#25152;&#26377;&#30340;&#25910;&#30410;&#21487;&#33021;&#36229;&#36807;&#36164;&#37329;&#25104;&#26412;&#30340;&#39046;&#22495;&#25237;&#36164;&#12290;</P>
<P class=conQuot>2.&#23545;&#26410;&#26469;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#21450;&#39118;&#38505;&#36827;&#34892;&#23436;&#21892;&#30340;&#37327;&#21270;&#22788;&#29702;&#65292;&#26159;&#26356;&#26377;&#25928;&#36827;&#34892;&#36164;&#28304;&#20998;&#37197;&#30340;&#20851;&#38190;&#12290;</P>
<P class=conQuot>3.&#35745;&#21010;&#21644;&#36164;&#26412;&#39044;&#31639;&#32534;&#21046;&#26159;&#20004;&#20010;&#21333;&#29420;&#30340;&#36807;&#31243;&#12290;</P>
<P class=conQuot>&#65293;&#36164;&#26412;&#39044;&#31639;&#32534;&#21046;&#26159;&#19968;&#31181;&#36130;&#21153;&#34892;&#20026;&#12290;</P>
<P class=conQuot>4.&#26368;&#39640;&#20915;&#31574;&#23618;&#30340;&#20316;&#29992;&#26159;&#26681;&#25454;&#25968;&#25454;&#32780;&#19981;&#26159;&#24605;&#36335;&#20316;&#20986;&#20915;&#23450;&#12290;</P>
<P class=bodyContent>&#20284;&#20046;&#36825;4&#31181;&#8220;&#35823;&#23548;&#8221;&#21576;&#29616;&#30340;&#26159;&#24456;&#22810;&#20844;&#21496;&#37117;&#30456;&#20449;&#30340;&#8220;&#32463;&#39564;&#27861;&#21017;&#8221;&#12290;&#30495;&#30340;&#26159;&#36825;&#26679;&#21527;&#65311;&#22914;&#26524;&#20320;&#26681;&#25454;&#20854;&#20135;&#29983;&#30340;&#32467;&#26524;&#20026;&#20197;&#19978;&#24605;&#24819;&#37325;&#26032;&#25514;&#35789;&#65292;&#24182;&#31616;&#21270;&#19968;&#19979;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#65306;</P>
<P class=conQuot>&#36130;&#21153;&#37325;&#28857;&#23558;&#65306;</P>
<P class=conQuot>1.&#40723;&#21169;&#20844;&#21496;&#25237;&#36164;&#12290;</P>
<P class=conQuot>2.&#24378;&#35843;&#23545;&#19981;&#30830;&#23450;&#22240;&#32032;&#36827;&#34892;&#37327;&#21270;&#12290;</P>
<P class=conQuot>3.&#21306;&#20998;&#24320;&#35745;&#21010;&#21644;&#36164;&#26412;&#39044;&#31639;&#12290;</P>
<P class=conQuot>4.&#20351;&#26368;&#39640;&#20915;&#31574;&#23618;&#20851;&#27880;&#25968;&#25454;&#12290;</P>
<P class=bodyContent>&#38500;&#20102;&#31532;&#19977;&#28857;&#65292;&#20854;&#20182;3&#28857;&#37117;&#21487;&#20197;&#30475;&#20570;&#26159;&#20915;&#31574;&#36807;&#31243;&#30340;&#19968;&#20010;&#27493;&#39588;&#12290;&#20915;&#31574;&#36807;&#31243;&#35201;&#27714;&#29992;&#26102;&#38388;&#39034;&#24207;&#12290;&#29992;&#26102;&#38388;&#39034;&#24207;&#33021;&#22815;&#20351;&#20027;&#39064;&#24605;&#24819;&#26356;&#26126;&#30830;&#65306;</P>
<P class=conQuot>&#20256;&#32479;&#30340;&#25237;&#36164;&#35780;&#20272;&#30340;&#36130;&#21153;&#37325;&#28857;&#21487;&#33021;&#23548;&#33268;&#38169;&#35823;&#30340;&#36164;&#28304;&#20998;&#37197;&#20915;&#31574;&#65292;&#22240;&#20026;&#20854;&#65306;</P>
<P class=conQuot>1.&#24378;&#35843;&#23545;&#26410;&#26469;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#21450;&#39118;&#38505;&#36827;&#34892;&#37327;&#21270;&#22788;&#29702;&#65292;&#26159;&#36873;&#25321;&#39033;&#30446;&#30340;&#20851;&#38190;&#12290;</P>
<P class=conQuot>2.&#20351;&#26368;&#39640;&#20915;&#31574;&#23618;&#21482;&#30475;&#37325;&#25968;&#25454;&#65292;&#19981;&#30475;&#37325;&#24605;&#36335;&#12290;</P>
<P class=conQuot>3.&#40723;&#21169;&#22312;&#25152;&#26377;&#30340;&#25910;&#30410;&#21487;&#33021;&#36229;&#36807;&#36164;&#37329;&#25104;&#26412;&#30340;&#39046;&#22495;&#25237;&#36164;&#65292;&#32780;&#24573;&#30053;&#20102;&#20854;&#20182;&#22240;&#32032;&#12290;</P>
<P class=bodyContent>&#36825;&#20010;&#20363;&#23376;&#20013;&#30340;&#24605;&#36335;&#27604;&#36739;&#23481;&#26131;&#29702;&#39034;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#22810;&#35835;&#19968;&#36941;&#65292;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#25214;&#20986;&#20320;&#38656;&#35201;&#22788;&#29702;&#30340;&#24605;&#24819;&#31181;&#31867;&#65288;&#20915;&#31574;&#36807;&#31243;&#65289;&#12290;&#20294;&#26159;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#33021;&#20250;&#36935;&#21040;&#19968;&#22823;&#20018;&#37117;&#34987;&#21015;&#20026;&#8220;&#21407;&#22240;&#8221;&#25110;&#8220;&#38382;&#39064;&#8221;&#30340;&#24605;&#24819;&#65292;&#38590;&#20197;&#30475;&#20986;&#36825;&#20123;&#21407;&#22240;&#25110;&#38382;&#39064;&#36824;&#21487;&#20197;&#24402;&#32467;&#20026;&#19968;&#20123;&#23567;&#30340;&#31867;&#21035;&#12290;&#35753;&#25105;&#20204;&#22238;&#39038;&#19968;&#19979;&#26412;&#31687;&#24341;&#35328;&#20013;&#25552;&#21040;&#30340;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#23458;&#25143;&#23545;&#38144;&#21806;&#25253;&#21578;&#21644;&#24211;&#23384;&#25253;&#21578;&#19981;&#28385;&#24847;&#65306;</P>
<P class=conQuot>1.&#25552;&#20132;&#25253;&#21578;&#30340;&#21608;&#26399;&#19981;&#24688;&#24403;&#12290;</P>
<P class=conQuot>2.&#24211;&#23384;&#25968;&#25454;&#19981;&#21487;&#38752;&#12290;</P>
<P class=conQuot>3.&#33719;&#24471;&#24211;&#23384;&#25968;&#25454;&#30340;&#26102;&#38388;&#22826;&#36831;&#12290;</P>
<P class=conQuot>4.&#24211;&#23384;&#25968;&#25454;&#19982;&#38144;&#21806;&#25968;&#25454;&#19981;&#21563;&#21512;&#12290;</P>
<P class=conQuot>5.&#23458;&#25143;&#24076;&#26395;&#33021;&#25913;&#36827;&#25253;&#21578;&#30340;&#26684;&#24335;&#12290;</P>
<P class=conQuot>6.&#23458;&#25143;&#24076;&#26395;&#21435;&#38500;&#26080;&#24847;&#20041;&#30340;&#25968;&#25454;&#12290;</P>
<P class=conQuot>7.&#23458;&#25143;&#24076;&#26395;&#31361;&#20986;&#35828;&#26126;&#29305;&#27530;&#24773;&#20917;&#12290;</P>
<P class=conQuot>8.&#23458;&#25143;&#24076;&#26395;&#20943;&#23569;&#25163;&#24037;&#35745;&#31639;&#12290;</P>
<P class=bodyContent>&#23545;&#36825;&#20010;&#20363;&#23376;&#29992;&#30340;&#21150;&#27861;&#65292;&#26159;&#20808;&#23558;&#20854;&#25972;&#29702;&#20986;&#22823;&#33268;&#30340;&#31867;&#21035;&#65292;&#20877;&#20180;&#32454;&#26816;&#26597;&#20316;&#32773;&#30340;&#24605;&#36335;&#12290;&#20320;&#21487;&#20197;&#26681;&#25454;&#27599;&#19968;&#28857;&#25152;&#28041;&#21450;&#30340;&#38382;&#39064;&#30340;&#31867;&#21035;&#65292;&#20808;&#24402;&#32435;&#20986;&#20960;&#31867;&#38382;&#39064;&#12290;&#22914;&#65292;&#8220;&#25552;&#20132;&#25253;&#21578;&#30340;&#21608;&#26399;&#19981;&#24688;&#24403;&#8221;&#23646;&#20110;&#8220;&#26102;&#26426;&#19981;&#22909;&#8221;&#65292;&#20381;&#27492;&#31867;&#25512;&#65292;&#22914;&#34920;6-1&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;6-1&#12288;&#27491;&#30830;&#24402;&#31867;&#20998;&#32452;&#30340;&#20363;&#23376;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0059.jpg"></P>
<P class=bodyContent>&#32463;&#36807;&#36825;&#26679;&#20998;&#31867;&#21518;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#21407;&#20316;&#32773;&#30340;&#38144;&#21806;&#21644;&#24211;&#23384;&#25253;&#21578;&#23384;&#22312;3&#31867;&#38382;&#39064;&#65306;&#26102;&#26426;&#12289;&#25968;&#25454;&#21644;&#26684;&#24335;&#12290;&#37027;&#20040;&#36825;3&#31867;&#38382;&#39064;&#24212;&#24403;&#25353;&#20160;&#20040;&#39034;&#24207;&#25490;&#24207;&#21602;&#65311;&#36825;&#21462;&#20915;&#20110;&#20320;&#35752;&#35770;&#30340;&#26159;&#32534;&#21046;&#25253;&#21578;&#30340;&#36807;&#31243;&#65292;&#38405;&#35835;&#25253;&#21578;&#30340;&#36807;&#31243;&#65292;&#36824;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36923;&#36753;&#39034;&#24207;&#21576;&#29616;&#30340;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#32780;&#36807;&#31243;&#21462;&#20915;&#20110;&#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#22914;&#34920;6-2&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;6-2&#12288;&#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0060.jpg"></P>
<P class=bodyContent>&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#24819;&#20102;&#35299;&#26576;&#19968;&#32452;&#24605;&#24819;&#30495;&#27491;&#24819;&#34920;&#36798;&#30340;&#24605;&#24819;&#35266;&#28857;&#65292;&#21482;&#26377;&#32463;&#36807;&#20197;&#19979;&#36807;&#31243;&#65306;</P>
<P class=conQuot>1.&#30830;&#23450;&#35813;&#32452;&#24605;&#24819;&#30340;&#31867;&#22411;&#65288;&#31867;&#21035;&#65289;&#12290;</P>
<P class=conQuot>2.&#23558;&#21516;&#19968;&#31867;&#22411;&#30340;&#24605;&#24819;&#24402;&#31867;&#12289;&#20998;&#32452;&#12290;</P>
<P class=conQuot>3.&#25214;&#20986;&#21508;&#31867;&#21035;&#24605;&#24819;&#20043;&#38388;&#30340;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#36807;&#31243;&#30340;&#20855;&#20307;&#24212;&#29992;&#65292;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#32445;&#32422;&#34928;&#36864;&#30340;&#21407;&#22240;&#38750;&#24120;&#22797;&#26434;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;</P>
<P class=conQuot>1.&#24037;&#36164;&#39640;&#20110;&#32654;&#22269;&#20854;&#20182;&#22320;&#21306;&#30340;&#24179;&#22343;&#24037;&#36164;&#27700;&#24179;&#12290;</P>
<P class=conQuot>2.&#33021;&#28304;&#12289;&#25151;&#31199;&#21644;&#22303;&#22320;&#25104;&#26412;&#39640;&#12290;</P>
<P class=conQuot>3.&#20132;&#36890;&#25317;&#22581;&#20351;&#36816;&#36755;&#25104;&#26412;&#22686;&#21152;&#12290;</P>
<P class=conQuot>4.&#32570;&#23569;&#24314;&#31435;&#29616;&#20195;&#21270;&#24037;&#21378;&#30340;&#31354;&#38388;&#12290;</P>
<P class=conQuot>5.&#31246;&#29575;&#39640;&#12290;</P>
<P class=conQuot>6.&#25216;&#26415;&#30340;&#21464;&#21270;&#12290;</P>
<P class=conQuot>7.&#32654;&#22269;&#35199;&#21335;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#19982;&#20043;&#31454;&#20105;&#32463;&#27982;&#20013;&#24515;&#30340;&#22320;&#20301;&#12290;</P>
<P class=conQuot>8.&#32654;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#29983;&#27963;&#30340;&#37325;&#24515;&#21521;&#37066;&#21306;&#36716;&#31227;&#12290;</P>
<P class=bodyContent>&#36825;&#21448;&#26159;&#19968;&#20010;&#31616;&#21333;&#32599;&#21015;&#35201;&#28857;&#32780;&#32570;&#20047;&#24605;&#32771;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#21487;&#20197;&#37319;&#29992;&#24402;&#31867;&#12289;&#20998;&#32452;&#30340;&#26041;&#27861;&#20102;&#35299;&#20316;&#32773;&#30340;&#30495;&#23454;&#24605;&#24819;&#12290;&#39318;&#20808;&#65292;&#25214;&#20986;&#36825;&#20123;&#35201;&#28857;&#20043;&#38388;&#30340;&#30456;&#20284;&#20043;&#22788;&#65292;&#22914;&#34920;6-3&#25152;&#31034;&#12290;&#28982;&#21518;&#65292;&#25214;&#20986;&#36923;&#36753;&#39034;&#24207;&#21644;&#20316;&#32773;&#30340;&#30495;&#23454;&#24605;&#24819;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#36923;&#36753;&#39034;&#24207;&#24212;&#24403;&#26159;&#37325;&#35201;&#24615;&#39034;&#24207;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#24456;&#23481;&#26131;&#25214;&#20986;&#32445;&#32422;&#34928;&#36864;&#30340;&#21407;&#22240;&#65306;</P>
<P class=conQuot>1.&#25104;&#26412;&#36807;&#39640;&#12290;</P>
<P class=conQuot>2.&#24037;&#20316;&#26465;&#20214;&#24046;&#12290;</P>
<P class=conQuot>3.&#26469;&#33258;&#20854;&#20182;&#22478;&#24066;&#30340;&#31454;&#20105;&#12290;</P>
<P class=tableCaption>&#34920;6-3&#12288;&#25214;&#20986;&#21508;&#35201;&#28857;&#20043;&#38388;&#30340;&#30456;&#20284;&#20043;&#22788;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0061.jpg"></P>
<P class=bodyContent>&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#24819;&#29992;&#21069;&#38754;&#36825;&#20123;&#20363;&#23376;&#35828;&#26126;&#19968;&#28857;&#65306;&#26816;&#26597;&#36923;&#36753;&#39034;&#24207;&#26159;&#26816;&#26597;&#26576;&#19968;&#20998;&#32452;&#26159;&#21542;&#24688;&#24403;&#30340;&#37325;&#35201;&#25163;&#27573;&#12290;&#24403;&#20320;&#36935;&#21040;&#20219;&#20309;&#19968;&#32452;&#24402;&#32435;&#24615;&#24605;&#24819;&#65292;&#38656;&#35201;&#25214;&#20986;&#20854;&#30495;&#23454;&#24847;&#20041;&#26102;&#65292;&#19968;&#23450;&#35201;&#20808;&#24555;&#36895;&#27983;&#35272;&#19968;&#36941;&#35813;&#32452;&#20013;&#30340;&#25152;&#26377;&#24605;&#24819;&#12290;&#20320;&#33021;&#21542;&#21457;&#29616;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#65288;&#26102;&#38388;&#39034;&#24207;&#12289;&#32467;&#26500;&#39034;&#24207;&#12289;&#37325;&#35201;&#24615;&#39034;&#24207;&#65289;&#65311;&#22914;&#26524;&#19981;&#33021;&#65292;&#20320;&#33021;&#21542;&#21457;&#29616;&#36825;&#31181;&#20998;&#32452;&#30340;&#22522;&#30784;&#65288;&#36807;&#31243;&#12289;&#27969;&#31243;&#12289;&#32467;&#26500;&#12289;&#31867;&#21035;&#65289;&#65292;&#24182;&#37319;&#29992;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#65311;&#22914;&#26524;&#26576;&#32452;&#20013;&#25152;&#21015;&#30340;&#24605;&#24819;&#24456;&#22810;&#65292;&#20320;&#33021;&#21542;&#21457;&#29616;&#23427;&#20204;&#20855;&#26377;&#26576;&#20123;&#20849;&#21516;&#29305;&#28857;&#65292;&#24182;&#26681;&#25454;&#36825;&#20123;&#20849;&#21516;&#29305;&#28857;&#23558;&#24605;&#24819;&#24402;&#32435;&#12289;&#20998;&#32452;&#65292;&#28982;&#21518;&#20351;&#29992;&#36923;&#36753;&#39034;&#24207;&#65311;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#30830;&#35748;&#26576;&#19968;&#32452;&#24605;&#24819;&#30340;&#21010;&#20998;&#26082;&#21512;&#29702;&#65292;&#21448;&#23436;&#25972;&#65292;&#20320;&#23601;&#21487;&#20197;&#25512;&#23548;&#20986;&#19968;&#20010;&#36923;&#36753;&#32467;&#35770;&#12290;&#20855;&#20307;&#32454;&#33410;&#35831;&#35265;&#31532;7&#31456;&#8220;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#8221;&#12290;