<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;7&#31456;&#12288;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;</SPAN></FONT></H2>
<P class=bodyContent>&#19979;&#38754;&#25105;&#20204;&#35752;&#35770;&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#27599;&#19968;&#26465;&#35268;&#21017;&#65306;&#20301;&#20110;&#37329;&#23383;&#22612;&#32467;&#26500;&#27599;&#19968;&#20010;&#23618;&#27425;&#19978;&#30340;&#24605;&#24819;&#65292;&#37117;&#24517;&#39035;&#26159;&#23545;&#20854;&#19979;&#38754;&#19968;&#20010;&#23618;&#27425;&#24605;&#24819;&#30340;&#25552;&#28860;&#12289;&#27010;&#25324;&#12290;&#22240;&#20026;&#65292;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#23454;&#38469;&#19978;&#37117;&#26159;&#20174;&#19979;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#34893;&#29983;&#12289;&#25552;&#28860;&#12289;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#26576;&#19968;&#32452;&#24605;&#24819;&#34920;&#36798;&#30340;&#26159;&#19968;&#20010;&#28436;&#32462;&#25512;&#29702;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#20320;&#21482;&#38656;&#20197;&#35813;&#32452;&#24605;&#24819;&#30340;&#26368;&#21518;&#32467;&#35770;&#20026;&#20027;&#20307;&#20316;&#24635;&#32467;&#12289;&#27010;&#25324;&#65292;&#23601;&#21487;&#20197;&#24471;&#20986;&#20854;&#19978;&#19968;&#20010;&#23618;&#27425;&#30340;&#24605;&#24819;&#20102;&#12290;&#22914;&#26524;&#26576;&#19968;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#26041;&#27861;&#26159;&#24402;&#32435;&#24615;&#30340;&#65292;&#21363;&#35813;&#32452;&#30001;&#20855;&#26377;&#32039;&#23494;&#32852;&#31995;&#30340;&#19968;&#20123;&#24605;&#24819;&#32452;&#25104;&#65292;&#37027;&#20040;&#19978;&#19968;&#23618;&#27425;&#30340;&#24605;&#24819;&#24517;&#39035;&#35828;&#26126;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#20851;&#31995;&#25152;&#20195;&#34920;&#30340;&#24847;&#20041;&#12290;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#23601;&#26159;&#23436;&#25104;&#24605;&#32771;&#30340;&#34892;&#20026;&#12290;</P>
<P class=bodyContent>&#24456;&#22810;&#20316;&#32773;&#21482;&#26159;&#31616;&#21333;&#22320;&#23558;&#19968;&#20123;&#24605;&#24819;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#24182;&#27809;&#26377;&#23436;&#25104;&#24605;&#32771;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#30475;&#21040;&#65292;&#24456;&#22810;&#20154;&#23558;&#19968;&#20123;&#21482;&#20855;&#26377;&#19968;&#33324;&#24615;&#20851;&#31995;&#65292;&#32780;&#19981;&#20855;&#26377;&#26126;&#30830;&#20851;&#31995;&#30340;&#24605;&#24819;&#32599;&#21015;&#22312;&#19968;&#36215;&#65292;&#30001;&#20110;&#36825;&#20123;&#24605;&#24819;&#23454;&#38469;&#19978;&#24182;&#38750;&#30495;&#27491;&#23646;&#20110;&#21516;&#19968;&#32452;&#65292;&#22240;&#32780;&#20063;&#26080;&#27861;&#24635;&#32467;&#27010;&#25324;&#12290;&#19981;&#36807;&#65292;&#21363;&#20351;&#26576;&#32452;&#20013;&#30340;&#24605;&#24819;&#30830;&#23454;&#23646;&#20110;&#21516;&#19968;&#32452;&#65292;&#25214;&#21040;&#33021;&#22815;&#23436;&#25104;&#36825;&#19968;&#27573;&#24605;&#36335;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#20063;&#32477;&#38750;&#26131;&#20107;&#12290;&#20154;&#20204;&#36890;&#24120;&#19981;&#24895;&#24847;&#36153;&#36825;&#20010;&#33041;&#31563;&#65292;&#32780;&#26159;&#29992;&#19968;&#20123;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#24212;&#20184;&#20102;&#20107;&#12290;&#20363;&#22914;&#65306;</P>
<P class=conQuot>&#35813;&#20844;&#21496;&#24212;&#24403;&#30830;&#31435;3&#20010;&#30446;&#26631;&#12290;</P>
<P class=conQuot>&#35813;&#20844;&#21496;&#23384;&#22312;2&#20010;&#38382;&#39064;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#24314;&#35758;&#36827;&#34892;5&#39033;&#25913;&#38761;&#12290;</P>
<P class=bodyContent>&#36825;&#20123;&#21477;&#23376;&#34987;&#31216;&#20026;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#21477;&#23376;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#27010;&#25324;&#20854;&#19979;&#19968;&#23618;&#27425;&#24605;&#24819;&#30340;&#31934;&#21326;&#65292;&#32780;&#21482;&#26159;&#35828;&#26126;&#20102;&#23558;&#35201;&#35752;&#35770;&#30340;&#24605;&#24819;&#23646;&#20110;&#21738;&#19968;&#31867;&#24605;&#24819;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#21477;&#23376;&#23545;&#35835;&#32773;&#21644;&#20316;&#32773;&#26469;&#35828;&#37117;&#26159;&#26543;&#29157;&#20047;&#21619;&#12289;&#32570;&#20047;&#21560;&#24341;&#21147;&#30340;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#65306;</P>
<P class=bodyContent1>&#30830;&#20445;&#24605;&#24819;&#23646;&#20110;&#21516;&#19968;&#32452;&#65292;&#24212;&#25277;&#35937;&#12289;&#25552;&#28860;&#12289;&#27010;&#25324;&#24605;&#24819;&#31934;&#21326;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_19 class=listHeadline>&#24635;&#32467;&#21477;&#36991;&#20813;&#20351;&#29992;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;</H3>
<P class=bodyContent>&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#23545;&#35835;&#32773;&#32780;&#35328;&#26159;&#26543;&#29157;&#26080;&#21619;&#30340;&#65292;&#22240;&#20026;&#36825;&#31181;&#21477;&#23376;&#38590;&#20197;&#21560;&#24341;&#21644;&#20445;&#25345;&#35835;&#32773;&#30340;&#27880;&#24847;&#21147;&#65292;&#19981;&#33021;&#28608;&#21457;&#35835;&#32773;&#32487;&#32493;&#24448;&#19979;&#35835;&#65292;&#36824;&#21487;&#33021;&#20351;&#35835;&#32773;&#26681;&#26412;&#26080;&#27861;&#20102;&#35299;&#20320;&#34920;&#36798;&#30340;&#24605;&#24819;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20197;&#19979;&#26159;&#25105;&#26366;&#20174;&#25910;&#38899;&#26426;&#20013;&#21548;&#21040;&#30340;&#19968;&#27573;&#23545;&#35805;&#65306;</P>
<P class=conQuot>&#30002;&#65306;&#32422;&#32752;&#183;&#38886;&#24681;&#35828;&#20182;&#26159;&#26368;&#36866;&#21512;&#20889;&#22622;&#32554;&#23572;&#183;&#32422;&#32752;&#36874;&#20256;&#35760;&#30340;&#20154;&#65292;&#20182;&#26377;3&#20010;&#29702;&#30001;&#65306;</P>
<P class=conQuot>&#20182;&#20204;&#37117;&#26469;&#33258;&#36139;&#22256;&#30340;&#26031;&#22612;&#31119;&#24503;&#21439;&#65307;</P>
<P class=conQuot>&#20182;&#20204;&#37117;&#22312;&#29275;&#27941;&#22823;&#23398;&#23398;&#20064;&#36807;&#65307;</P>
<P class=conQuot>&#20182;&#20204;&#37117;&#26377;&#31867;&#20284;&#30340;&#25991;&#23398;&#29233;&#22909;&#12290;</P>
<P class=conQuot>&#20057;&#65306;&#25105;&#19981;&#21516;&#24847;&#12290;&#26031;&#22612;&#31119;&#24503;&#21439;&#26681;&#26412;&#27809;&#26377;&#20154;&#35828;&#30495;&#35805;&#12290;</P>
<P class=bodyContent>&#21548;&#21040;&#36825;&#37324;&#65292;&#21548;&#20247;&#37117;&#31505;&#36215;&#26469;&#65292;&#28982;&#21518;&#30002;&#21644;&#20057;&#21448;&#24320;&#22987;&#35828;&#21035;&#30340;&#20107;&#24773;&#12290;&#25105;&#24403;&#26102;&#23601;&#24819;&#65306;&#8220;&#25105;&#22909;&#20687;&#27809;&#21548;&#25026;&#12290;&#8221;&#29616;&#22312;&#25105;&#20204;&#26469;&#20998;&#26512;&#19968;&#19979;&#12290;&#20320;&#22352;&#22312;&#37027;&#20799;&#65292;&#31561;&#24453;&#21035;&#20154;&#21521;&#20320;&#34920;&#36798;&#26576;&#31181;&#24605;&#24819;&#65292;&#20294;&#26159;&#20320;&#21548;&#21040;&#30340;&#21482;&#26159;&#19968;&#20010;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65288;&#8220;&#26377;3&#20010;&#29702;&#30001;&#8221;&#65289;&#65292;&#32780;&#27809;&#26377;&#20174;&#23545;&#26041;&#33719;&#24471;&#20219;&#20309;&#24605;&#24819;&#12290;&#28982;&#21518;&#20320;&#21548;&#21040;&#23545;&#26041;&#35828;&#65306;&#8220;&#37117;&#26469;&#33258;&#36139;&#22256;&#30340;&#26031;&#22612;&#31119;&#24503;&#21439;&#8230;&#8230;&#8221;&#20320;&#23601;&#20250;&#20551;&#23450;&#36825;&#23601;&#26159;&#23545;&#26041;&#30340;&#20027;&#35201;&#24605;&#24819;&#65292;&#20110;&#26159;&#23545;&#38543;&#21518;&#30340;&#20004;&#20010;&#35201;&#28857;&#37117;&#21548;&#19981;&#36827;&#21435;&#12290;&#22914;&#26524;&#20320;&#38656;&#35201;&#22238;&#31572;&#30340;&#35805;&#65292;&#20320;&#23601;&#21482;&#33021;&#22238;&#31572;&#20320;&#21548;&#21040;&#30340;&#31532;&#19968;&#28857;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#22914;&#26524;&#30002;&#24403;&#26102;&#36825;&#26679;&#35828;&#65306;</P>
<P class=conQuot>&#8220;&#32422;&#32752;&#183;&#38886;&#24681;&#35828;&#20182;&#26159;&#26368;&#36866;&#21512;&#20889;&#22622;&#32554;&#23572;&#183;&#32422;&#32752;&#36874;&#20256;&#35760;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#21644;&#32422;&#32752;&#36874;&#23646;&#20110;&#21516;&#19968;&#31867;&#20154;&#12290;&#8221;</P>
<P class=bodyContent>&#34429;&#28982;&#20320;&#36824;&#24517;&#39035;&#20877;&#21548;&#30002;&#35828;&#19968;&#20123;&#25903;&#25345;&#27492;&#35266;&#28857;&#30340;&#35770;&#25454;&#65292;&#20294;&#26159;&#20320;&#30340;&#22238;&#31572;&#32943;&#23450;&#26356;&#21450;&#26102;&#65292;&#26356;&#26377;&#38024;&#23545;&#24615;&#12290;&#20294;&#26159;&#22312;&#21069;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#30002;&#21644;&#20057;&#30340;&#23545;&#35805;&#23436;&#20840;&#27809;&#26377;&#37325;&#28857;&#65292;&#27809;&#26377;&#25552;&#28860;&#12290;</P>
<P class=bodyContent>&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20102;&#24635;&#32467;&#24615;&#24605;&#24819;&#30340;&#37325;&#35201;&#24615;&#12290;&#24403;&#20320;&#21548;&#21040;&#8220;&#20182;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#20182;&#20204;&#23646;&#20110;&#21516;&#19968;&#31867;&#20154;&#8221;&#26102;&#65292;&#20320;&#30340;&#24605;&#32500;&#32943;&#23450;&#27604;&#21548;&#21040;&#8220;&#20182;&#36825;&#26679;&#20570;&#26159;&#26377;3&#20010;&#21407;&#22240;&#8221;&#26102;&#26356;&#26377;&#20934;&#22791;&#65292;&#26356;&#23481;&#26131;&#29702;&#35299;&#38543;&#21518;&#21548;&#21040;&#30340;&#20449;&#24687;&#12290;&#8220;&#26377;3&#20010;&#21407;&#22240;&#8221;&#36825;&#26679;&#30340;&#35805;&#21548;&#36215;&#26469;&#32034;&#28982;&#26080;&#21619;&#65292;&#23454;&#38469;&#19978;&#20063;&#30830;&#23454;&#27809;&#26377;&#20160;&#20040;&#20869;&#23481;&#12290;&#22914;&#26524;&#19968;&#31687;&#25991;&#31456;&#20805;&#26021;&#30528;&#36825;&#31181;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65292;&#21487;&#20197;&#24819;&#35937;&#35835;&#32773;&#35835;&#36215;&#26469;&#20250;&#24863;&#21040;&#22810;&#20040;&#26543;&#29157;&#20047;&#21619;&#12290;</P>
<P class=bodyContent>&#36991;&#20813;&#20351;&#29992;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#36824;&#26377;&#26356;&#37325;&#35201;&#30340;&#29702;&#30001;&#12290;&#36825;&#31181;&#21477;&#23376;&#20250;&#25513;&#30422;&#24605;&#32771;&#19981;&#23436;&#25972;&#30340;&#20107;&#23454;&#65292;&#20351;&#20320;&#38169;&#22833;&#20102;&#19968;&#20010;&#36827;&#34892;&#26377;&#36923;&#36753;&#24615;&#21644;&#21019;&#36896;&#24615;&#24605;&#32771;&#30340;&#32477;&#22909;&#26426;&#20250;&#12290;&#23545;&#19968;&#32452;&#24605;&#24819;&#36827;&#34892;&#20005;&#35880;&#30340;&#25552;&#28860;&#12289;&#27010;&#25324;&#12289;&#24635;&#32467;&#65292;&#24517;&#28982;&#33021;&#22815;&#25512;&#21160;&#24605;&#32500;&#30340;&#21457;&#23637;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#24471;&#20986;&#20102;&#19968;&#20010;&#27010;&#25324;&#24615;&#30340;&#24605;&#24819;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#35813;&#24605;&#24819;&#30340;&#22522;&#30784;&#19978;&#29992;&#20197;&#19979;&#20004;&#31181;&#26041;&#24335;&#24310;&#32493;&#20320;&#30340;&#24605;&#36335;&#65306;</P>
<P class=conQuot>&#9679;&#23545;&#20854;&#20316;&#36827;&#19968;&#27493;&#35780;&#35770;&#65288;&#28436;&#32462;&#27861;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#25214;&#20986;&#19982;&#20043;&#31867;&#20284;&#30340;&#24605;&#24819;&#65288;&#24402;&#32435;&#27861;&#65289;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#22312;&#29992;&#36825;&#19968;&#36807;&#31243;&#20135;&#29983;&#26032;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#20445;&#35777;&#65292;&#21407;&#26377;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#65292;&#26159;&#26681;&#25454;&#19968;&#20010;&#36866;&#24403;&#30340;&#24605;&#24819;&#32452;&#65292;&#21512;&#29702;&#27010;&#25324;&#20986;&#26469;&#30340;&#65292;&#22914;&#22270;7-1&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#30340;&#19968;&#20301;&#21516;&#20107;&#26366;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#35813;&#20844;&#21496;&#23384;&#22312;&#20004;&#20010;&#32452;&#32455;&#38382;&#39064;&#12290;&#8221;&#28982;&#21518;&#21015;&#20030;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;&#36825;&#20010;&#21477;&#23376;&#23601;&#26159;&#19968;&#20010;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65292;&#25152;&#20197;&#20182;&#24517;&#39035;&#37325;&#20889;&#36825;&#21477;&#35805;&#12290;&#22914;&#26524;&#36825;&#21477;&#35805;&#19979;&#38754;&#21015;&#20030;&#30340;&#20004;&#20010;&#38382;&#39064;&#65306;1.&#37117;&#26159;&#32452;&#32455;&#38382;&#39064;&#65307;2.&#23384;&#22312;&#26576;&#31181;&#36923;&#36753;&#39034;&#24207;&#65292;&#37027;&#20040;&#37325;&#20889;&#36825;&#21477;&#35805;&#26159;&#24456;&#23481;&#26131;&#30340;&#12290;&#20294;&#26159;&#65292;&#20182;&#20284;&#20046;&#27809;&#26377;&#21457;&#29616;&#36825;&#20004;&#20010;&#38382;&#39064;&#20043;&#38388;&#23384;&#22312;&#20219;&#20309;&#36923;&#36753;&#39034;&#24207;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0062.jpg"></P>
<P class=imgDescript>&#22270;7-1&#12288;&#25277;&#35937;&#25552;&#28860;&#12289;&#24635;&#32467;&#27010;&#25324;&#65292;&#25512;&#21160;&#24605;&#32500;&#21457;&#23637;</P>
<P class=bodyContent>&#20110;&#26159;&#65292;&#20182;&#34987;&#36843;&#24605;&#32771;&#36825;&#20004;&#20010;&#38382;&#39064;&#30340;&#26681;&#28304;&#20197;&#21450;&#20004;&#20010;&#38382;&#39064;&#30340;&#30456;&#20284;&#24615;&#12290;&#20182;&#21457;&#29616;&#65292;&#23454;&#38469;&#19978;&#20182;&#19981;&#26159;&#22312;&#27867;&#27867;&#22320;&#35752;&#35770;&#20160;&#20040;&#8220;&#32452;&#32455;&#38382;&#39064;&#8221;&#65292;&#32780;&#26159;&#22312;&#20855;&#20307;&#22320;&#35752;&#35770;&#8220;&#20844;&#21496;&#20013;&#38656;&#35201;&#26356;&#22810;&#25480;&#26435;&#30340;&#39046;&#22495;&#8221;&#12290;&#30475;&#21040;&#36825;&#19968;&#28857;&#21518;&#65292;&#20182;&#21448;&#24456;&#24555;&#21457;&#29616;&#65292;&#24182;&#38750;&#21482;&#26377;&#20004;&#20010;&#25152;&#35859;&#30340;&#38382;&#39064;&#39046;&#22495;&#65292;&#32780;&#26159;&#26377;4&#20010;&#12290;&#27492;&#21069;&#20182;&#21482;&#30475;&#21040;&#20102;&#20854;&#20013;&#30340;&#19968;&#20010;&#38382;&#39064;&#39046;&#22495;&#12290;&#20110;&#26159;&#65292;&#20182;&#37325;&#26032;&#25552;&#28860;&#24635;&#32467;&#20102;&#23545;&#36825;&#20123;&#38382;&#39064;&#39046;&#22495;&#30340;&#27010;&#25324;&#24615;&#32467;&#35770;&#65306;&#35813;&#20844;&#21496;&#30340;&#20027;&#35201;&#32452;&#32455;&#38382;&#39064;&#26159;&#27809;&#26377;&#36827;&#34892;&#25480;&#26435;&#65292;&#22914;&#22270;7-2&#25152;&#31034;&#12290;&#26126;&#30830;&#25351;&#20986;&#20102;&#20844;&#21496;&#23384;&#22312;&#30340;&#38382;&#39064;&#21518;&#65292;&#20182;&#23601;&#21487;&#20197;&#23558;&#24605;&#32500;&#30340;&#37325;&#28857;&#36716;&#31227;&#21040;&#25214;&#20986;&#35299;&#20915;&#30340;&#26041;&#26696;&#19978;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0063.jpg"></P>
<P class=imgDescript>&#22270;7-2&#12288;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#25513;&#30422;&#20102;&#24605;&#32771;&#19981;&#23436;&#20840;&#30340;&#20107;&#23454;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#22810;&#33457;&#19968;&#20123;&#31934;&#21147;&#20174;&#24605;&#24819;&#32452;&#25552;&#28860;&#20986;&#27491;&#30830;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#38750;&#24120;&#37325;&#35201;&#12290;&#37027;&#20040;&#65292;&#24212;&#35813;&#24590;&#26679;&#36827;&#34892;&#27491;&#30830;&#30340;&#27010;&#25324;&#21602;&#65311;&#39318;&#20808;&#65292;&#22914;&#19978;&#19968;&#31456;&#25152;&#36848;&#65292;&#20320;&#24517;&#39035;&#26816;&#26597;&#35813;&#32452;&#24605;&#24819;&#30340;&#20998;&#32452;&#22522;&#30784;&#65292;&#20445;&#35777;&#20854;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#65288;&#21363;&#65306;&#20854;&#36923;&#36753;&#39034;&#24207;&#21576;&#29616;&#30340;&#26159;&#19968;&#20010;&#26377;&#25928;&#30340;&#36807;&#31243;&#12289;&#32467;&#26500;&#25110;&#20998;&#31867;&#65289;&#12290;&#28982;&#21518;&#65292;&#20320;&#38656;&#35201;&#30830;&#23450;&#20934;&#22791;&#24471;&#20986;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#30340;&#35821;&#21477;&#31867;&#22411;&#12290;</P>
<P class=bodyContent>&#24605;&#24819;&#30340;&#34920;&#36798;&#26041;&#24335;&#19982;&#20854;&#20998;&#32452;&#22522;&#30784;&#26080;&#20851;&#65292;&#21487;&#20197;&#26159;&#34892;&#21160;&#24615;&#35821;&#21477;&#65292;&#21363;&#21578;&#35785;&#35835;&#32773;&#35201;&#20570;&#20160;&#20040;&#20107;&#65307;&#20063;&#21487;&#20197;&#26159;&#25551;&#36848;&#24615;&#35821;&#21477;&#65292;&#21363;&#21578;&#35785;&#35835;&#32773;&#20851;&#20110;&#26576;&#20123;&#20107;&#30340;&#24773;&#20917;&#12290;</P>
<P class=conQuot>&#9679;&#27010;&#25324;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#20171;&#32461;&#37319;&#21462;&#30340;&#34892;&#21160;&#12289;&#34892;&#20026;&#12289;&#21160;&#20316;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#65289;&#26102;&#65292;&#24212;&#35828;&#26126;&#37319;&#21462;&#34892;&#21160;&#21518;&#21462;&#24471;&#30340;&#32467;&#26524;&#65288;&#25928;&#26524;&#12289;&#36798;&#21040;&#30340;&#30446;&#26631;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#27010;&#25324;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#20171;&#32461;&#32972;&#26223;&#12289;&#20449;&#24687;&#65289;&#26102;&#65292;&#24212;&#35828;&#26126;&#36825;&#20123;&#24605;&#24819;&#20855;&#26377;&#30340;&#20849;&#21516;&#28857;&#30340;&#21547;&#20041;&#65288;&#20849;&#21516;&#28857;&#30340;&#24847;&#20041;&#65289;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;7-3&#25152;&#31034;&#65292;&#22312;&#27010;&#25324;&#24402;&#32435;&#24615;&#30340;&#24605;&#24819;&#32452;&#26102;&#65292;&#24212;&#25351;&#20986;&#37319;&#21462;&#34892;&#21160;&#21518;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#25110;&#20174;&#20854;&#20849;&#24615;&#20013;&#24471;&#20986;&#26576;&#31181;&#32467;&#35770;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0064.jpg"></P>
<P class=imgDescript>&#22270;7-3&#12288;&#35770;&#35777;&#30340;&#24418;&#24335;&#20915;&#23450;&#27010;&#25324;&#30340;&#36807;&#31243;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#65306;</P>
<P class=bodyContent1>&#24605;&#24819;&#30340;&#34920;&#36798;&#26041;&#24335;&#21487;&#20197;&#26159;&#34892;&#21160;&#24615;&#35821;&#21477;&#65292;&#21363;&#21578;&#35785;&#35835;&#32773;&#20570;&#20160;&#20040;&#20107;&#65307;&#20063;&#21487;&#20197;&#26159;&#25551;&#36848;&#24615;&#35821;&#21477;&#65292;&#21363;&#21578;&#35785;&#35835;&#32773;&#20851;&#20110;&#26576;&#20123;&#20107;&#30340;&#24773;&#20917;&#12290;</P>
<P class=bodyContent1>&#9679;&#27010;&#25324;&#34892;&#21160;&#24615;&#24605;&#24819;&#65288;&#20171;&#32461;&#37319;&#21462;&#30340;&#34892;&#21160;&#12289;&#34892;&#20026;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#65289;&#26102;&#65292;&#24212;&#35828;&#26126;&#37319;&#21462;&#34892;&#21160;&#21518;&#21462;&#24471;&#30340;&#8220;&#32467;&#26524;&#8221;&#65288;&#25928;&#26524;&#12289;&#36798;&#21040;&#30340;&#30446;&#26631;&#65289;&#12290;</P>
<P class=bodyContent1>&#9679;&#27010;&#25324;&#25551;&#36848;&#24615;&#24605;&#24819;&#65288;&#20171;&#32461;&#32972;&#26223;&#12289;&#20449;&#24687;&#65289;&#26102;&#65292;&#24212;&#35828;&#26126;&#36825;&#20123;&#24605;&#24819;&#20855;&#26377;&#30340;&#8220;&#20849;&#21516;&#28857;&#30340;&#21547;&#20041;&#8221;&#65288;&#20849;&#21516;&#28857;&#30340;&#24847;&#20041;&#65289;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_20 class=listHeadline>&#24635;&#32467;&#21477;&#35201;&#35828;&#26126;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;/&#30446;&#26631;</H3>
<P class=bodyContent>&#21830;&#21153;&#20844;&#25991;&#20013;&#30340;&#24456;&#22810;&#24605;&#24819;&#37117;&#26159;&#34892;&#21160;&#24615;&#35821;&#21477;&#65292;&#21363;&#21487;&#20197;&#29992;&#8220;&#27493;&#39588;&#8221;&#12289;&#8220;&#25514;&#26045;&#8221;&#12289;&#8220;&#27969;&#31243;&#8221;&#12289;&#8220;&#24314;&#35758;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#25110;&#8220;&#25913;&#38761;&#8221;&#20043;&#31867;&#30340;&#21517;&#35789;&#34920;&#31034;&#30340;&#35821;&#21477;&#12290;&#22312;&#32534;&#21046;&#25805;&#20316;&#25163;&#20876;&#12289;&#21046;&#35746;&#34892;&#21160;&#35745;&#21010;&#12289;&#20171;&#32461;&#31995;&#32479;&#21151;&#33021;&#65292;&#25110;&#35828;&#26126;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#26102;&#65292;&#37117;&#20250;&#29992;&#21040;&#34892;&#21160;&#24615;&#35821;&#21477;&#12290;&#20294;&#26159;&#65292;&#23545;&#34892;&#21160;&#24615;&#24605;&#24819;&#36827;&#34892;&#20171;&#32461;&#12289;&#24314;&#31435;&#32852;&#31995;&#21644;&#24635;&#32467;&#27010;&#25324;&#65292;&#20197;&#35828;&#26126;&#37319;&#21462;&#26576;&#39033;&#34892;&#21160;&#30340;&#26041;&#24335;&#25110;&#26576;&#20107;&#36816;&#20316;&#30340;&#26041;&#24335;&#65292;&#26159;&#25105;&#25152;&#30693;&#36947;&#30340;&#26368;&#33392;&#38590;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#19990;&#30028;&#19978;&#38590;&#20197;&#35835;&#25026;&#30340;&#25805;&#20316;&#25163;&#20876;&#19981;&#32988;&#26522;&#20030;&#65292;&#20197;&#31649;&#29702;&#30446;&#26631;&#20026;&#25163;&#27573;&#36827;&#34892;&#31649;&#29702;&#32780;&#22833;&#36133;&#30340;&#20363;&#23376;&#26356;&#26159;&#25968;&#19981;&#32988;&#25968;&#12290;</P>
<P class=bodyContent>&#38590;&#28857;&#22312;&#20110;&#34892;&#21160;&#24615;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#26041;&#24335;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#30001;&#20110;&#37319;&#21462;&#34892;&#21160;&#24635;&#26159;&#35201;&#36798;&#21040;&#26576;&#31181;&#30446;&#30340;&#65292;&#22240;&#27492;&#65292;&#23545;&#19968;&#31995;&#21015;&#34892;&#21160;&#30340;&#27010;&#25324;&#20063;&#24517;&#23450;&#26159;&#23454;&#26045;&#36825;&#20123;&#34892;&#21160;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#12290;&#20219;&#20309;&#19968;&#32452;&#30456;&#20114;&#29420;&#31435;&#12289;&#23436;&#20840;&#31351;&#23613;&#30340;&#34892;&#21160;&#24615;&#24605;&#24819;&#65292;&#21152;&#19978;&#20854;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#23601;&#33021;&#22815;&#24418;&#25104;&#19968;&#20010;&#29420;&#29305;&#30340;&#23553;&#38381;&#20307;&#31995;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#26576;&#20154;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#20855;&#20307;&#30340;&#34892;&#21160;&#65292;&#23601;&#32943;&#23450;&#33021;&#22815;&#20135;&#29983;&#27492;&#21069;&#24050;&#32463;&#35828;&#26126;&#30340;&#29305;&#23450;&#32467;&#26524;&#12290;&#30001;&#24456;&#22810;&#34892;&#21160;&#24615;&#24605;&#24819;&#32452;&#25104;&#30340;&#36807;&#31243;&#65292;&#21487;&#33021;&#21253;&#25324;&#19968;&#31995;&#21015;&#22312;&#19981;&#21516;&#23618;&#27425;&#19978;&#30340;&#29420;&#29305;&#30340;&#23553;&#38381;&#20307;&#31995;&#65292;&#22914;&#22270;7-4&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0065.jpg"></P>
<P class=imgDescript>&#22270;7-4&#12288;&#26681;&#25454;&#34892;&#21160;&#24615;&#24605;&#24819;&#20135;&#29983;&#30340;&#32467;&#26524;&#20998;&#32452;</P>
<P class=bodyContent>&#21040;&#36825;&#19968;&#27493;&#36824;&#27809;&#26377;&#20160;&#20040;&#38590;&#22788;&#12290;&#38382;&#39064;&#22312;&#20110;&#65306;&#20219;&#20309;&#19968;&#32452;&#20013;&#30340;&#34892;&#21160;&#24615;&#24605;&#24819;&#65292;&#38500;&#20102;&#20849;&#21516;&#23548;&#33268;&#29305;&#23450;&#32467;&#26524;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#26126;&#26174;&#30340;&#20851;&#32852;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#34429;&#28982;&#26576;&#20123;&#34892;&#21160;&#24615;&#24605;&#24819;&#21487;&#33021;&#20998;&#23646;&#19981;&#21516;&#23618;&#27425;&#19978;&#30340;&#21407;&#22240;&#25110;&#32467;&#26524;&#65292;&#20294;&#26159;&#25152;&#26377;&#30340;&#34892;&#21160;&#24615;&#35821;&#21477;&#30475;&#36215;&#26469;&#37117;&#30456;&#20284;&#65292;&#37117;&#21487;&#20197;&#29992;&#8220;&#20320;&#24212;&#35813;&#8230;&#8230;&#8221;&#25110;&#8220;&#25105;&#20204;&#23558;&#8230;&#8230;&#8221;&#20043;&#31867;&#30340;&#35789;&#24320;&#22836;&#65292;&#28982;&#21518;&#25509;&#19978;&#19968;&#20010;&#21160;&#35789;&#12290;&#22240;&#27492;&#65292;&#20320;&#26080;&#27861;&#20174;&#21333;&#29420;&#30340;&#21477;&#23376;&#30475;&#20986;&#34892;&#21160;&#24615;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#32780;&#24517;&#39035;&#26681;&#25454;&#20320;&#24076;&#26395;&#36798;&#21040;&#30340;&#32467;&#26524;&#20316;&#20986;&#21028;&#26029;&#12290;</P>
<P class=bodyContent>&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#20320;&#32599;&#21015;&#20986;&#20102;&#19968;&#20123;&#20320;&#35748;&#20026;&#23454;&#29616;&#26576;&#19968;&#30446;&#26631;&#24212;&#24403;&#37319;&#21462;&#30340;&#34892;&#21160;&#26102;&#65292;&#20320;&#24517;&#39035;&#20808;&#25351;&#20986;&#36825;&#20123;&#34892;&#21160;&#24212;&#24403;&#36798;&#21040;&#30340;&#32467;&#26524;&#65292;&#28982;&#21518;&#25165;&#33021;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#36951;&#28431;&#20102;&#20219;&#20309;&#34892;&#21160;&#12290;&#20294;&#26159;&#65292;&#34892;&#21160;&#21487;&#33021;&#36798;&#21040;&#30340;&#32467;&#26524;&#21448;&#21462;&#20915;&#20110;&#20849;&#21516;&#23454;&#26045;&#30340;&#20855;&#20307;&#34892;&#21160;&#12290;&#36825;&#31181;&#34892;&#21160;&#19982;&#32467;&#26524;&#30340;&#30456;&#20114;&#20381;&#36182;&#24615;&#20351;&#20320;&#38590;&#20197;&#29702;&#39034;&#33258;&#24049;&#30340;&#24605;&#36335;&#65292;&#23588;&#20854;&#26159;&#24403;&#20320;&#20934;&#22791;&#35828;&#26126;&#19968;&#20010;&#21253;&#25324;&#35768;&#22810;&#27493;&#39588;&#21644;&#38454;&#27573;&#30340;&#27969;&#31243;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;</P>
<P class=bodyContent>&#21035;&#30528;&#24613;&#65292;&#36824;&#26377;&#19968;&#20123;&#33021;&#22815;&#24110;&#21161;&#20320;&#29702;&#39034;&#24605;&#36335;&#12289;&#36731;&#26494;&#34920;&#36798;&#30340;&#25216;&#24039;&#65306;</P>
<P class=conQuot>&#9679;&#22312;&#23558;&#21508;&#34892;&#21160;&#65288;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#65289;&#32852;&#31995;&#36215;&#26469;&#20043;&#21069;&#65292;&#20808;&#29992;&#26126;&#30830;&#30340;&#35821;&#21477;&#25551;&#36848;&#21508;&#34892;&#21160;&#65288;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#25214;&#20986;&#26126;&#26174;&#30340;&#22240;&#26524;&#20851;&#31995;&#32452;&#21512;&#65292;&#23613;&#37327;&#23558;&#27599;&#19968;&#32452;&#20013;&#30340;&#34892;&#21160;&#12289;&#27493;&#39588;&#25511;&#21046;&#22312;5&#20010;&#20197;&#19979;&#12290;</P>
<P class=conQuot>&#9679;&#30452;&#25509;&#20174;&#36825;&#20123;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#65292;&#24635;&#32467;&#12289;&#27010;&#25324;&#34892;&#21160;&#30340;&#32467;&#26524;&#12289;&#30446;&#26631;&#12290;</P>
<H4 class=lastTitle>&#24635;&#32467;&#21477;&#35201;&#20351;&#29992;&#26126;&#30830;&#30340;&#35789;&#27719;/&#35821;&#21477;</H4>
<P class=bodyContent>&#22312;&#19968;&#20010;&#30001;&#22240;&#26524;&#20851;&#31995;&#32452;&#25104;&#30340;&#22810;&#23618;&#32423;&#32467;&#26500;&#20013;&#65292;&#20320;&#21487;&#20197;&#35828;&#65292;&#8220;&#25105;&#20570;&#26368;&#19979;&#38754;&#36825;&#20123;&#20107;&#24773;&#26159;&#20026;&#20102;&#36798;&#21040;&#19978;&#19968;&#23618;&#30340;&#36825;&#20010;&#32467;&#26524;&#65292;&#25105;&#20570;&#19978;&#38754;&#36825;&#19968;&#32452;&#20107;&#24773;&#26159;&#20026;&#20102;&#36798;&#21040;&#26356;&#19978;&#19968;&#23618;&#30340;&#32467;&#26524;&#8221;&#65292;&#31561;&#31561;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#27599;&#19968;&#20010;&#24605;&#24819;&#37117;&#24517;&#39035;&#19982;&#20854;&#21516;&#32452;&#30340;&#21478;&#19968;&#20010;&#24605;&#24819;&#30456;&#20114;&#25490;&#26021;&#65288;&#21363;&#27809;&#26377;&#37325;&#21472;&#65289;&#65292;&#32780;&#19988;&#27599;&#32452;&#20013;&#30340;&#24605;&#24819;&#23545;&#20110;&#19978;&#19968;&#23618;&#27010;&#25324;&#23427;&#20204;&#30340;&#24605;&#24819;&#32780;&#35328;&#65292;&#37117;&#24517;&#39035;&#26159;&#23436;&#20840;&#31351;&#23613;&#65288;&#21363;&#27809;&#26377;&#36951;&#28431;&#65289;&#12290;</P>
<P class=bodyContent>&#22312;&#21028;&#26029;&#26576;&#32452;&#24605;&#24819;&#26159;&#21542;&#23436;&#20840;&#31351;&#23613;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#38750;&#24120;&#26126;&#30830;&#22320;&#25351;&#20986;&#26399;&#26395;&#36825;&#32452;&#34892;&#21160;&#33021;&#23454;&#29616;&#30340;&#32467;&#26524;&#25110;&#36798;&#21040;&#30340;&#30446;&#26631;&#65292;&#26126;&#30830;&#21040;&#23601;&#20687;&#25163;&#20013;&#25343;&#30528;&#25104;&#21697;&#19968;&#26679;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#19981;&#33021;&#21547;&#31946;&#22320;&#35828;&#65306;&#8220;&#25105;&#20570;&#36825;3&#20214;&#20107;&#26159;&#20026;&#20102;&#25552;&#39640;&#21033;&#28070;&#12290;&#8221;&#22240;&#20026;&#21033;&#28070;&#25552;&#39640;10&#20010;&#30334;&#20998;&#28857;&#21644;&#25552;&#39640;2&#20010;&#30334;&#20998;&#28857;&#37117;&#26159;&#25552;&#39640;&#65292;&#20294;&#26159;&#20026;&#27492;&#32780;&#37319;&#21462;&#30340;&#25514;&#26045;&#32943;&#23450;&#19981;&#21516;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#20351;&#35835;&#32773;&#29702;&#35299;&#24471;&#26356;&#28165;&#26970;&#65292;&#20063;&#20026;&#20102;&#20415;&#20110;&#33258;&#24049;&#26816;&#26597;&#24605;&#36335;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#34920;&#36798;&#65306;&#8220;&#25105;&#20570;&#36825;3&#20214;&#20107;&#26159;&#20026;&#20102;&#22312;&#26126;&#24180;1&#26376;15&#26085;&#20197;&#21069;&#23558;&#21033;&#28070;&#25552;&#39640;10&#20010;&#30334;&#20998;&#28857;&#12290;&#8221;&#36825;&#31181;&#26126;&#30830;&#30340;&#25514;&#36766;&#26377;&#21161;&#20110;&#21028;&#26029;&#20320;&#32599;&#21015;&#30340;&#25514;&#26045;&#26159;&#21542;&#30830;&#23454;&#33021;&#22815;&#23454;&#29616;&#35813;&#32467;&#26524;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#20320;&#24819;&#35201;&#36798;&#21040;&#30340;&#32467;&#26524;&#19981;&#19968;&#23450;&#24635;&#26159;&#21487;&#20197;&#29992;&#25968;&#23383;&#34920;&#36798;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#24517;&#23450;&#26377;&#26576;&#31181;&#26126;&#30830;&#30340;&#26041;&#24335;&#21487;&#20197;&#21028;&#26029;&#26159;&#21542;&#23454;&#29616;&#20102;&#36825;&#19968;&#32467;&#26524;&#12290;&#20320;&#21487;&#20197;&#37319;&#21462;&#19968;&#31181;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24819;&#35937;&#19968;&#20010;&#30495;&#23454;&#30340;&#20154;&#30830;&#23454;&#37319;&#21462;&#20102;&#36825;&#20123;&#34892;&#21160;&#65292;&#20197;&#20415;&#20102;&#35299;&#20182;&#25152;&#33021;&#21462;&#24471;&#30340;&#32467;&#26524;&#65292;&#28982;&#21518;&#26681;&#25454;&#36825;&#19968;&#32467;&#26524;&#20462;&#25913;&#34892;&#21160;&#24615;&#24605;&#24819;&#30340;&#25514;&#36766;&#12290;&#26681;&#25454;&#19978;&#38754;&#30340;&#21028;&#26029;&#26631;&#20934;&#65292;&#19979;&#38754;&#36825;&#20010;&#21477;&#23376;&#31616;&#30452;&#23601;&#26159;&#32993;&#35328;&#20081;&#35821;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#24517;&#39035;&#22521;&#20859;&#19968;&#31181;&#20840;&#29699;&#24847;&#35782;&#65292;&#20351;&#27599;&#19968;&#20010;&#20154;&#37117;&#35748;&#35782;&#21040;&#33258;&#24049;&#26159;&#20840;&#19990;&#30028;&#31038;&#20250;&#20013;&#30340;&#19968;&#21592;&#12290;</P>
<P class=bodyContent>&#36825;&#21477;&#35805;&#24819;&#35753;&#25105;&#20204;&#20570;&#20160;&#20040;&#65311;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#36798;&#21040;&#20102;&#36825;&#19968;&#30446;&#26631;&#65311;&#20320;&#33021;&#23558;&#19968;&#20010;&#24050;&#32463;&#8220;&#22521;&#20859;&#20102;&#20840;&#29699;&#24847;&#35782;&#8221;&#30340;&#20154;&#65292;&#19982;&#19968;&#20010;&#36824;&#27809;&#26377;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#20154;&#21306;&#20998;&#24320;&#21527;&#65311;&#22914;&#26524;&#19981;&#33021;&#65292;&#23601;&#35828;&#26126;&#20320;&#26681;&#26412;&#26080;&#27861;&#20102;&#35299;&#20316;&#32773;&#30340;&#23454;&#38469;&#24847;&#22270;&#12290;&#26356;&#31967;&#30340;&#26159;&#65292;&#20320;&#20063;&#27809;&#26377;&#21150;&#27861;&#24819;&#20986;&#20026;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#25152;&#24517;&#39035;&#37319;&#21462;&#30340;&#25514;&#26045;&#65292;&#21363;&#20320;&#26080;&#27861;&#22238;&#31572;&#8220;&#22914;&#20309;&#20570;&#21040;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#26080;&#27861;&#22635;&#20889;&#22270;7-5&#20013;&#30340;&#26041;&#26694;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#19978;&#38754;&#36825;&#21477;&#35805;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#20063;&#21487;&#33021;&#26377;&#20154;&#35748;&#20026;&#36825;&#21477;&#35805;&#36824;&#26159;&#26377;&#24773;&#24863;&#20215;&#20540;&#30340;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0066.jpg"></P>
<P class=imgDescript>&#22270;7-5&#12288;&#26080;&#27861;&#22238;&#31572;&#8220;&#22914;&#20309;&#20570;&#21040;&#8221;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#29992;&#27169;&#31946;&#30340;&#25514;&#36766;&#34920;&#36798;&#19968;&#31995;&#21015;&#34892;&#21160;&#27493;&#39588;&#65292;&#38382;&#39064;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#22240;&#20026;&#20154;&#20204;&#19981;&#21487;&#33021;&#29702;&#35299;&#20320;&#31350;&#31455;&#24819;&#35753;&#20182;&#20204;&#20570;&#20160;&#20040;&#12290;&#20363;&#22914;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#23601;&#20107;&#35770;&#20107;&#65292;&#36827;&#34892;&#20581;&#24247;&#26377;&#30410;&#30340;&#36777;&#35770;&#65292;&#23613;&#21487;&#33021;&#38477;&#20302;&#23558;&#30683;&#30462;&#28436;&#21270;&#20026;&#20914;&#31361;&#65292;&#29305;&#21035;&#24037;&#20316;&#32452;&#24517;&#39035;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P class=conQuot>&#9679;&#22788;&#29702;&#22909;&#21508;&#31181;&#20010;&#20154;&#24577;&#24230;&#38382;&#39064;&#12290;</P>
<P class=conQuot>&#9679;&#19982;&#20844;&#21496;&#21592;&#24037;&#24314;&#31435;&#33391;&#22909;&#20851;&#31995;&#12290;</P>
<P class=conQuot>&#9679;&#22521;&#20859;&#33391;&#22909;&#30340;&#35848;&#35805;&#25216;&#24039;&#12290;</P>
<P class=conQuot>&#9679;&#26377;&#25928;&#23433;&#25490;&#21644;&#36827;&#34892;&#35848;&#35805;&#12290;</P>
<P class=conQuot>&#9679;&#23398;&#20250;&#27714;&#21516;&#23384;&#24322;&#12290;</P>
<P class=bodyContent>&#29305;&#21035;&#24037;&#20316;&#32452;&#31350;&#31455;&#35201;&#20570;&#21040;&#20160;&#20040;&#65292;&#25165;&#33021;&#20445;&#35777;&#36827;&#34892;&#20581;&#24247;&#26377;&#30410;&#30340;&#36777;&#35770;&#21602;&#65311;&#22914;&#26524;&#20182;&#20204;&#20570;&#21040;&#20102;&#36825;5&#20214;&#20107;&#24773;&#65292;&#23558;&#20250;&#36798;&#21040;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#26368;&#32456;&#30340;&#32467;&#26524;&#65292;&#20063;&#23601;&#26080;&#27861;&#26126;&#30830;&#21028;&#26029;&#25105;&#20204;&#23454;&#29616;&#30340;&#32467;&#26524;&#23601;&#26159;&#36825;&#20123;&#27493;&#39588;&#24212;&#24403;&#20135;&#29983;&#30340;&#32467;&#26524;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#19981;&#30693;&#36947;&#26368;&#32456;&#30340;&#30446;&#26631;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#27809;&#26377;&#34913;&#37327;&#25104;&#21151;&#30340;&#26631;&#20934;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#21028;&#26029;&#36825;5&#20010;&#27493;&#39588;&#30830;&#23454;&#33021;&#22815;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;</P>
<P class=bodyContent>&#21807;&#19968;&#33021;&#22815;&#36991;&#20813;&#20986;&#29616;&#36825;&#31181;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24378;&#36843;&#33258;&#24049;&#25214;&#21040;&#19968;&#20010;&#26126;&#30830;&#30340;&#26368;&#32456;&#32467;&#26524;&#12289;&#30446;&#26631;&#25110;&#37324;&#31243;&#30865;&#65292;&#20351;&#20320;&#33021;&#22815;&#25454;&#27492;&#21028;&#26029;&#26576;&#27493;&#39588;&#24050;&#32463;&#23436;&#25104;&#65292;&#28982;&#21518;&#26681;&#25454;&#36825;&#19968;&#32467;&#26524;&#20462;&#25913;&#21508;&#34892;&#21160;&#27493;&#39588;&#30340;&#25514;&#36766;&#12290;&#34920;7-1&#21015;&#20030;&#20102;&#19968;&#20010;&#20856;&#22411;&#30340;&#25514;&#36766;&#21547;&#31946;&#30340;&#20363;&#23376;&#65292;&#24182;&#26681;&#25454;&#20316;&#32773;&#30340;&#30495;&#23454;&#24847;&#22270;&#20316;&#20102;&#36866;&#24403;&#20462;&#25913;&#12290;</P>
<P class=tableCaption>&#34920;7-1&#12288;&#35828;&#26126;&#34892;&#21160;&#30340;&#25514;&#36766;&#24517;&#39035;&#26126;&#30830;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0067.jpg"></P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#20462;&#25913;&#21518;&#30340;&#21477;&#23376;&#27604;&#20462;&#25913;&#21069;&#23481;&#26131;&#29702;&#35299;&#20102;&#65292;&#22240;&#20026;&#20462;&#25913;&#21518;&#30340;&#21477;&#23376;&#33021;&#22815;&#20351;&#22823;&#33041;&#20135;&#29983;&#26576;&#31181;&#24418;&#35937;&#12290;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#35835;&#32773;&#33021;&#22815;&#8220;&#30475;&#21040;&#8221;&#26576;&#31181;&#24418;&#35937;&#65292;&#35835;&#32773;&#23558;&#23545;&#25991;&#31456;&#20135;&#29983;&#26356;&#22823;&#30340;&#20852;&#36259;&#12290;&#36825;&#31181;&#23558;&#32467;&#26524;&#26126;&#30830;&#21270;&#30340;&#26041;&#27861;&#23545;&#20316;&#32773;&#20855;&#26377;&#26356;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#22240;&#20026;&#33021;&#22815;&#20419;&#20351;&#20316;&#32773;&#36827;&#19968;&#27493;&#28145;&#20837;&#24605;&#32771;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#22312;&#34920;7-1&#20013;&#30340;&#20363;&#23376;&#20013;&#65292;&#24403;&#25105;&#20551;&#23450;&#25105;&#24050;&#32463;&#23558;&#21046;&#35746;&#35745;&#21010;&#30340;&#26435;&#21147;&#25480;&#20104;&#21508;&#22320;&#21306;&#21518;&#65292;&#25105;&#21487;&#20197;&#24819;&#35937;&#21040;&#21508;&#22320;&#21306;&#22312;&#21046;&#23450;&#24180;&#24230;&#35745;&#21010;&#12290;&#36825;&#20250;&#20419;&#20351;&#25105;&#36827;&#19968;&#27493;&#24605;&#32771;&#65306;&#38500;&#20102;&#36825;&#20123;&#35745;&#21010;&#65292;&#26159;&#21542;&#36824;&#38656;&#35201;&#20570;&#20160;&#20040;&#20197;&#36798;&#21040;&#26356;&#39640;&#30340;&#30446;&#26631;&#65311;&#35692;&#22914;&#65306;</P>
<P class=conQuot>&#9679;&#25105;&#24590;&#26679;&#25165;&#33021;&#30693;&#36947;&#21508;&#22320;&#21306;&#21046;&#23450;&#30340;&#35745;&#21010;&#26159;&#21542;&#27491;&#30830;&#65311;</P>
<P class=conQuot>&#9679;&#24180;&#24230;&#35745;&#21010;&#25552;&#20132;&#32473;&#25105;&#20197;&#21518;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</P>
<P class=bodyContent>&#20063;&#35768;&#38500;&#20102;&#25480;&#26435;&#65292;&#25105;&#36824;&#24212;&#24403;&#24314;&#31435;&#19968;&#20010;&#23457;&#26680;&#24180;&#24230;&#35745;&#21010;&#30446;&#26631;&#30340;&#20307;&#31995;&#65307;&#20063;&#35768;&#25105;&#36824;&#38656;&#35201;&#25104;&#31435;&#19968;&#20010;&#35745;&#21010;&#35780;&#20272;&#23567;&#32452;&#65292;&#31649;&#29702;&#25972;&#20010;&#35745;&#21010;&#32534;&#21046;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#23545;&#20110;&#8220;&#21152;&#24378;&#22320;&#21306;&#20316;&#29992;&#8221;&#65292;&#25105;&#33021;&#22815;&#24819;&#35937;&#21040;&#20160;&#20040;&#65311;&#22320;&#21306;&#20316;&#29992;&#24212;&#24403;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#24847;&#35937;&#65311;&#36825;&#31181;&#19981;&#26126;&#30830;&#24615;&#26080;&#27861;&#20419;&#36827;&#19979;&#19968;&#27493;&#24605;&#32771;&#12290;</P>
<P class=bodyContent>&#22312;&#21069;&#38754;&#30340;&#22270;7-4&#20013;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#65306;&#22312;&#22810;&#32423;&#32467;&#26500;&#20013;&#65292;&#19968;&#39033;&#34892;&#21160;&#21487;&#33021;&#26082;&#26159;&#21407;&#22240;&#21448;&#26159;&#32467;&#26524;&#12290;&#22240;&#27492;&#65292;&#19981;&#35770;&#22788;&#20110;&#21738;&#19968;&#20010;&#23618;&#27425;&#65292;&#27599;&#19968;&#20010;&#27493;&#39588;&#65288;&#34892;&#21160;&#65289;&#30340;&#25514;&#36766;&#37117;&#24517;&#39035;&#38750;&#24120;&#26126;&#30830;&#12290;&#22914;&#26524;&#26576;&#19968;&#39033;&#32467;&#26524;&#30340;&#34920;&#36848;&#19981;&#26126;&#30830;&#65292;&#20320;&#23601;&#26080;&#27861;&#21028;&#26029;&#20320;&#26159;&#21542;&#24050;&#32463;&#21015;&#20986;&#20102;&#36798;&#21040;&#36825;&#19968;&#32467;&#26524;&#30340;&#25152;&#26377;&#27493;&#39588;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#20197;&#19979;&#26159;&#21478;&#19968;&#20316;&#32773;&#24314;&#35758;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&#34892;&#21160;&#27493;&#39588;&#65306;</P>
<P class=conQuot>&#32479;&#35745;&#21644;&#36861;&#25910;&#36926;&#26399;&#24212;&#25910;&#36134;&#27454;&#65306;</P>
<P class=conQuot>1.&#23450;&#26399;&#32479;&#35745;&#22823;&#39069;&#21644;&#20013;&#31561;&#37329;&#39069;&#24212;&#25910;&#36134;&#27454;&#30340;&#36926;&#26399;&#26102;&#38388;&#12290;</P>
<P class=conQuot>2.&#26681;&#25454;&#27424;&#36134;&#37329;&#39069;&#21644;&#36926;&#26399;&#26102;&#38388;&#21457;&#20986;&#20652;&#27454;&#36890;&#30693;&#12290;</P>
<P class=conQuot>3.&#36861;&#25910;&#36926;&#26399;&#36134;&#27454;&#12290;</P>
<P class=conQuot>4.&#38271;&#26399;&#36926;&#26399;&#24212;&#25910;&#36134;&#27454;&#30001;&#20844;&#21496;&#33891;&#20107;&#35299;&#20915;&#12290;</P>
<P class=conQuot>5.&#24517;&#35201;&#26102;&#20351;&#29992;&#25910;&#36134;&#20844;&#21496;&#12290;</P>
<P class=bodyContent>&#35813;&#20316;&#32773;&#35748;&#20026;&#65292;&#22914;&#26524;&#20844;&#21496;&#37319;&#21462;&#20102;&#36825;&#20123;&#34892;&#21160;&#27493;&#39588;&#65292;&#23601;&#33021;&#23454;&#29616;&#26368;&#19978;&#38754;&#21015;&#20986;&#30340;&#30446;&#26631;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#30446;&#26631;&#26412;&#36523;&#23601;&#19981;&#26126;&#30830;&#65288;&#31350;&#31455;&#22914;&#20309;&#8220;&#36861;&#25910;&#8221;&#36926;&#26399;&#24212;&#25910;&#36134;&#27454;&#65289;&#65292;&#32780;&#19988;&#22810;&#25968;&#27493;&#39588;&#20063;&#19981;&#26126;&#30830;&#12290;&#21548;&#21040;&#25105;&#25552;&#20986;&#30340;&#36136;&#30097;&#21518;&#65292;&#35813;&#20316;&#32773;&#35828;&#65306;&#8220;&#36825;&#24456;&#23481;&#26131;&#8221;&#65292;&#24182;&#30011;&#20102;&#34920;7-2&#12290;</P>
<P class=tableCaption>&#34920;7-2&#12288;&#36926;&#26399;&#36134;&#27454;&#26102;&#38388;&#34920;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0068.jpg"></P>
<P class=bodyContent>&#20182;&#35828;&#65292;&#24212;&#25910;&#36134;&#27454;&#30340;&#36926;&#26399;&#26102;&#38388;&#22312;1&#65374;6&#20010;&#26376;&#20043;&#38388;&#65292;&#37329;&#39069;&#22312;100&#32654;&#20803;&#21040;10&#19975;&#32654;&#20803;&#20043;&#38388;&#65292;&#20182;&#20250;&#36825;&#26679;&#20570;&#65306;</P>
<P class=conQuot>1.&#36926;&#26399;1&#20010;&#26376;&#30340;&#36134;&#27454;&#65292;&#19981;&#35201;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#21482;&#35753;&#36130;&#21153;&#37096;&#38376;&#25353;&#27491;&#24120;&#36884;&#24452;&#23492;&#20986;&#36134;&#21333;&#12290;</P>
<P class=conQuot>2.&#36926;&#26399;2&#20010;&#26376;&#30340;&#36134;&#27454;&#65292;&#30001;&#36130;&#21153;&#37096;&#38376;&#23492;&#20986;&#20652;&#27454;&#36890;&#30693;&#12290;</P>
<P class=conQuot>3.&#36926;&#26399;3&#20010;&#26376;&#30340;&#36134;&#27454;&#65292;&#30001;&#38144;&#21806;&#20154;&#21592;&#19978;&#38376;&#20652;&#25910;&#12290;</P>
<P class=conQuot>4.&#36926;&#26399;4&#20010;&#26376;&#30340;&#36134;&#27454;&#65292;&#30001;&#20844;&#21496;&#33891;&#20107;&#20652;&#25910;&#12290;</P>
<P class=conQuot>5.&#36926;&#26399;&#36229;&#36807;4&#20010;&#26376;&#30340;&#36134;&#27454;&#65292;&#20132;&#30001;&#25910;&#36134;&#20844;&#21496;&#21150;&#29702;&#12290;</P>
<P class=bodyContent>&#20182;&#24573;&#28982;&#35828;&#65306;&#8220;&#21834;&#65292;&#25105;&#30693;&#36947;&#25105;&#24212;&#35813;&#24590;&#20040;&#35828;&#20102;&#12290;&#8221;&#20182;&#22312;&#32440;&#19978;&#20889;&#19979;&#20102;&#36825;&#26679;&#30340;&#25991;&#31456;&#32467;&#26500;&#65306;</P>
<P class=conQuot>&#20943;&#23569;&#24212;&#25910;&#36134;&#27454;&#65306;</P>
<P class=conQuot>1.&#23558;&#36926;&#26399;&#36134;&#27454;&#25353;&#36926;&#26399;&#26102;&#38388;&#21644;&#37329;&#39069;&#20998;&#31867;&#12290;</P>
<P class=conQuot>2.&#26681;&#25454;&#36926;&#26399;&#36134;&#27454;&#30340;&#20005;&#37325;&#24615;&#20998;&#21035;&#25353;&#20197;&#19979;&#26041;&#24335;&#20652;&#25910;&#65306;</P>
<P class=conQuot>&#65293;&#36130;&#21153;&#37096;&#38376;&#12288;&#65293;&#38144;&#21806;&#20154;&#21592;</P>
<P class=conQuot>&#65293;&#20844;&#21496;&#33891;&#20107;&#12288;&#65293;&#36861;&#36134;&#20844;&#21496;</P>
<P class=bodyContent>&#36825;&#26679;&#30340;&#24605;&#36335;&#26174;&#28982;&#26356;&#28165;&#26224;&#65292;&#20294;&#26159;&#25991;&#31456;&#30340;&#20027;&#39064;&#24605;&#24819;&#20173;&#28982;&#26377;&#38382;&#39064;&#12290;&#21482;&#26377;&#22312;&#25910;&#21040;&#36134;&#27454;&#21518;&#65292;&#25165;&#33021;&#20943;&#23569;&#24212;&#25910;&#36134;&#27454;&#12290;&#20294;&#26159;&#65292;&#20197;&#19978;&#20219;&#20309;&#27493;&#39588;&#37117;&#26080;&#27861;&#30452;&#25509;&#23548;&#33268;&#25910;&#21040;&#36134;&#27454;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#35813;&#20844;&#21496;&#37319;&#21462;&#36825;&#20004;&#20010;&#27493;&#39588;&#65292;&#23558;&#24471;&#21040;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#20063;&#35768;&#26159;&#36861;&#25910;&#36926;&#26399;&#36134;&#27454;&#30340;&#26426;&#21046;&#12290;</P>
<P class=bodyContent>&#36825;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#26126;&#30830;&#30340;&#35821;&#35328;&#23545;&#25351;&#23548;&#24605;&#32500;&#30340;&#23454;&#38469;&#24847;&#20041;&#12290;&#19968;&#26086;&#20320;&#26126;&#30333;&#20320;&#24076;&#26395;&#20844;&#21496;&#36798;&#21040;&#30340;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#26159;&#24314;&#31435;&#19968;&#20010;&#36861;&#25910;&#36926;&#26399;&#24212;&#25910;&#36134;&#27454;&#30340;&#26426;&#21046;&#65292;&#20320;&#23601;&#21487;&#20197;&#22238;&#36807;&#22836;&#26469;&#20877;&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#36825;&#20004;&#20010;&#27493;&#39588;&#26159;&#21542;&#36275;&#20197;&#24314;&#31435;&#36825;&#26679;&#30340;&#26426;&#21046;&#12290;&#25105;&#24819;&#65292;&#33267;&#23569;&#20320;&#36824;&#24212;&#24403;&#21152;&#19978;&#26576;&#31181;&#21518;&#32493;&#30340;&#27493;&#39588;&#65292;&#20063;&#35768;&#26159;&#8220;&#35201;&#27714;&#38144;&#21806;&#37096;&#38376;&#19981;&#20877;&#21521;&#38271;&#26399;&#26410;&#20184;&#27454;&#30340;&#23458;&#25143;&#21457;&#36135;&#8221;&#12290;</P>
<P class=bodyContent>&#20351;&#29992;&#26126;&#30830;&#30340;&#35821;&#35328;&#34920;&#36798;&#26368;&#32456;&#32467;&#26524;&#30340;&#24517;&#35201;&#24615;&#65292;&#26080;&#35770;&#24590;&#26679;&#24378;&#35843;&#20063;&#19981;&#36807;&#20998;&#12290;&#38500;&#38750;&#20320;&#20351;&#29992;&#30340;&#35821;&#35328;&#36798;&#21040;&#20102;&#36825;&#19968;&#35201;&#27714;&#65292;&#21542;&#21017;&#20320;&#26681;&#26412;&#26080;&#27861;&#23458;&#35266;&#21028;&#26029;&#20320;&#21015;&#20986;&#30340;&#34892;&#21160;&#12289;&#27493;&#39588;&#65292;&#26159;&#21542;&#21253;&#25324;&#20102;&#25152;&#26377;&#24212;&#24403;&#21253;&#25324;&#30340;&#27493;&#39588;&#12290;</P>
<P class=bodyContent>&#26377;&#20154;&#35748;&#20026;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20351;&#29992;&#30097;&#38382;&#21477;&#32469;&#36807;&#24517;&#39035;&#20351;&#29992;&#26126;&#30830;&#30340;&#35821;&#35328;&#36825;&#20010;&#35201;&#27714;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23545;&#38382;&#39064;&#30340;&#22238;&#31572;&#23558;&#24341;&#20986;&#26126;&#30830;&#30340;&#32467;&#26524;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#26041;&#27861;&#23454;&#38469;&#19978;&#21482;&#33021;&#20351;&#20320;&#30340;&#24605;&#36335;&#26356;&#22797;&#26434;&#65292;&#22240;&#20026;&#20320;&#36991;&#20813;&#19981;&#20102;&#35201;&#24819;&#35937;&#26368;&#32456;&#30340;&#32467;&#26524;&#65292;&#24182;&#30830;&#23450;&#36825;&#19968;&#32467;&#26524;&#26159;&#21542;&#27491;&#26159;&#20320;&#24819;&#35201;&#30340;&#12290;</P>
<P class=bodyContent>&#35831;&#30475;&#19979;&#38754;&#30340;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#20351;&#20869;&#37096;&#21644;&#22806;&#37096;&#32929;&#19996;&#37117;&#33021;&#22815;&#30475;&#21040;&#25112;&#30053;&#32852;&#30431;&#24102;&#26469;&#30340;&#24191;&#27867;&#21033;&#30410;&#65292;&#24182;&#25552;&#20379;&#25903;&#25345;&#65288;&#32929;&#19996;&#21516;&#24847;&#65289;&#65292;&#24517;&#39035;&#22238;&#31572;&#20197;&#19979;&#38382;&#39064;&#65306;</P>
<P class=conQuot>1.&#30456;&#20851;&#30340;&#32929;&#19996;&#26159;&#21542;&#30456;&#20449;&#27492;&#32467;&#30431;&#34892;&#21160;&#31526;&#21512;&#20854;&#21033;&#30410;&#65311;</P>
<P class=conQuot>2.&#27492;&#20030;&#23558;&#23545;&#20844;&#21496;&#30340;&#22768;&#35465;&#20135;&#29983;&#21738;&#20123;&#24433;&#21709;&#65311;&#24066;&#22330;&#23558;&#20316;&#20986;&#20160;&#20040;&#21453;&#24212;&#65311;</P>
<P class=conQuot>3.&#20027;&#35201;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#26159;&#21542;&#24895;&#24847;&#32467;&#25104;&#32852;&#30431;&#65288;&#24847;&#35782;&#21040;&#27492;&#20030;&#19981;&#20250;&#23545;&#20854;&#26435;&#21147;&#21644;&#20301;&#32622;&#26500;&#25104;&#23041;&#32961;&#65289;&#65311;</P>
<P class=conQuot>4.&#22914;&#26524;&#32852;&#30431;&#21487;&#33021;&#23545;&#20844;&#21496;&#30340;&#20219;&#20309;&#20010;&#20154;&#25110;&#32676;&#20307;&#26500;&#25104;&#23041;&#32961;&#65292;&#22914;&#20309;&#35828;&#26381;&#20182;&#20204;&#32487;&#32493;&#21162;&#21147;&#24037;&#20316;&#65292;&#20197;&#20415;&#22312;&#24418;&#25104;&#32852;&#30431;&#21518;&#21462;&#24471;&#25104;&#21151;&#65311;</P>
<P class=conQuot>5.&#23458;&#25143;&#12289;&#20379;&#24212;&#21830;&#12289;&#29616;&#26377;&#30340;&#21512;&#20316;&#20249;&#20276;&#12289;&#37329;&#34701;&#26426;&#26500;&#21644;&#31454;&#20105;&#32773;&#23558;&#22914;&#20309;&#21453;&#24212;&#65311;</P>
<P class=bodyContent>&#21028;&#26029;&#36825;&#31181;&#25552;&#38382;&#26041;&#24335;&#26159;&#21542;&#26377;&#24847;&#20041;&#30340;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24819;&#35937;&#20320;&#27966;&#20986;5&#21517;&#20146;&#20449;&#20026;&#20320;&#25910;&#38598;&#26377;&#20851;&#20449;&#24687;&#12290;&#20182;&#20204;&#27599;&#19968;&#20010;&#20154;&#22238;&#26469;&#21518;&#37117;&#20250;&#21521;&#20320;&#25552;&#20379;&#19968;&#20221;&#31572;&#26696;&#12290;&#20320;&#20250;&#24471;&#21040;5&#31867;&#19981;&#21516;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#20043;&#38388;&#20063;&#26410;&#24517;&#23384;&#22312;&#20851;&#32852;&#65292;&#22914;&#34920;7-3&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;7-3&#12288;5&#31867;&#19981;&#21516;&#30340;&#20449;&#24687;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0069.jpg"></P>
<P class=bodyContent>&#20320;&#20063;&#21487;&#20197;&#24819;&#35937;&#65292;&#21482;&#26377;&#19968;&#21517;&#19981;&#24456;&#31934;&#24178;&#30340;&#21516;&#20107;&#20026;&#20320;&#25552;&#20379;&#24110;&#21161;&#65292;&#26102;&#38388;&#38750;&#24120;&#26377;&#38480;&#65292;&#24182;&#19988;&#27809;&#26377;&#20219;&#20309;&#39044;&#31639;&#12290;&#20160;&#20040;&#26041;&#27861;&#33021;&#22815;&#26368;&#26377;&#25928;&#22320;&#25351;&#23548;&#35813;&#21516;&#20107;&#21512;&#29702;&#21033;&#29992;&#26102;&#38388;&#65292;&#26368;&#32456;&#20351;&#20320;&#24471;&#21040;&#19968;&#20221;&#35753;&#20351;&#32929;&#19996;&#20204;&#30475;&#21040;&#25112;&#30053;&#32852;&#30431;&#30340;&#22909;&#22788;&#30340;&#35745;&#21010;&#65311;&#20320;&#21487;&#20197;&#36825;&#26679;&#20570;&#65292;&#22914;&#34920;7-4&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;7-4&#12288;&#21512;&#29702;&#21033;&#29992;&#26102;&#38388;&#30340;&#26377;&#25928;&#26041;&#27861;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0070.jpg"></P>
<P class=bodyContent>&#36825;&#26679;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#22815;&#29702;&#35299;&#36825;&#19968;&#36807;&#31243;&#65292;&#32780;&#19988;&#36825;&#19968;&#36807;&#31243;&#30340;&#31532;&#19968;&#27493;&#65288;&#31532;&#19968;&#21015;&#65289;&#24050;&#32463;&#23436;&#25104;&#20102;&#12290;&#20320;&#29616;&#22312;&#21482;&#38656;&#27966;&#20986;&#19968;&#21517;&#21516;&#20107;&#23436;&#25104;&#31532;&#20108;&#27493;&#65288;&#31532;&#20108;&#21015;&#65289;&#65292;&#23436;&#25104;&#31532;&#20108;&#27493;&#20043;&#21518;&#20320;&#36827;&#34892;&#31532;&#19977;&#27493;&#65288;&#31532;&#19977;&#21015;&#65289;&#12290;</P>
<P class=bodyContent>&#20877;&#37325;&#22797;&#19968;&#36941;&#65292;&#22312;&#35762;&#36848;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#26102;&#65292;&#29702;&#39034;&#33258;&#24049;&#24605;&#36335;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24819;&#35937;&#33258;&#24049;&#30830;&#23454;&#37319;&#21462;&#20102;&#36825;&#20123;&#34892;&#21160;&#65292;&#28982;&#21518;&#26681;&#25454;&#23436;&#25104;&#36825;&#20123;&#34892;&#21160;&#23558;&#20135;&#29983;&#30340;&#26126;&#30830;&#32467;&#26524;&#65292;&#20462;&#25913;&#21508;&#34892;&#21160;&#27493;&#39588;&#30340;&#25514;&#36766;&#65292;&#20351;&#20043;&#26356;&#26126;&#30830;&#12289;&#26356;&#20855;&#20307;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#24635;&#32467;&#21477;&#35201;&#35828;&#26126;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#65306;</P>
<P class=bodyContent1>&#9679;&#22312;&#23558;&#21508;&#34892;&#21160;&#32852;&#31995;&#36215;&#26469;&#21069;&#65292;&#20808;&#29992;&#26126;&#30830;&#30340;&#35821;&#21477;&#25551;&#36848;&#21508;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#12290;</P>
<P class=bodyContent1>&#9679;&#25214;&#20986;&#26126;&#26174;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#23558;&#27599;&#32452;&#20013;&#30340;&#34892;&#21160;&#12289;&#27493;&#39588;&#25511;&#21046;&#22312;5&#20010;&#20197;&#19979;&#12290;</P>
<P class=bodyContent1>&#9679;&#30452;&#25509;&#20174;&#36825;&#20123;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#65292;&#24635;&#32467;&#12289;&#27010;&#25324;&#34892;&#21160;&#30340;&#32467;&#26524;&#12289;&#30446;&#26631;&#12290;</P>
<HR>

<H4 class=lastTitle>&#21306;&#20998;&#34892;&#21160;&#27493;&#39588;&#30340;&#23618;&#27425;</H4>
<P class=bodyContent>&#22810;&#25968;&#20154;&#22312;&#35828;&#26126;&#19968;&#31995;&#21015;&#34892;&#21160;&#27493;&#39588;&#26102;&#65292;&#37117;&#20542;&#21521;&#20110;&#20351;&#29992;&#20182;&#20204;&#24076;&#26395;&#35835;&#32773;&#20063;&#20351;&#29992;&#30340;&#39034;&#24207;&#65292;&#20294;&#26159;&#36825;&#26679;&#20570;&#20250;&#20351;&#20182;&#20204;&#25226;&#21407;&#22240;&#21644;&#32467;&#26524;&#37117;&#25918;&#22312;&#21516;&#19968;&#20010;&#23618;&#27425;&#19978;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#20320;&#36824;&#38656;&#35201;&#25484;&#25569;&#19968;&#31181;&#26041;&#27861;&#65292;&#21363;&#30475;&#21040;&#19981;&#21516;&#30340;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#26102;&#65292;&#35201;&#26377;&#24847;&#22320;&#21306;&#20998;&#20854;&#23618;&#27425;&#65292;&#20197;&#20415;&#23558;&#27599;&#19968;&#20010;&#23618;&#27425;&#19978;&#30340;&#34892;&#21160;&#27493;&#39588;&#25511;&#21046;&#22312;5&#20010;&#20197;&#20869;&#12290;&#36825;&#26679;&#21487;&#20197;&#20351;&#20320;&#26356;&#23481;&#26131;&#30475;&#28165;&#26576;&#19968;&#36807;&#31243;&#30340;&#24635;&#20307;&#32467;&#26500;&#65292;&#20063;&#21487;&#20197;&#20351;&#20320;&#22312;&#24635;&#32467;&#27010;&#25324;&#8220;&#32467;&#26524;&#65288;&#30446;&#26631;&#65289;&#8221;&#26102;&#65292;&#32771;&#34385;&#37319;&#29992;&#36739;&#23569;&#30340;&#34892;&#21160;&#27493;&#39588;&#12290;</P>
<P class=bodyContent>&#21306;&#20998;&#34892;&#21160;&#12289;&#27493;&#39588;&#30340;&#23618;&#27425;&#27604;&#36739;&#23481;&#26131;&#65306;&#22914;&#26524;&#20320;&#24076;&#26395;&#35835;&#32773;&#22312;&#37319;&#21462;&#19979;&#19968;&#39033;&#34892;&#21160;&#20043;&#21069;&#20808;&#37319;&#21462;&#26576;&#19968;&#39033;&#34892;&#21160;&#65292;&#37027;&#20040;&#36825;&#20004;&#39033;&#34892;&#21160;&#23601;&#23646;&#20110;&#21516;&#19968;&#23618;&#27425;&#65307;&#22914;&#26524;&#20320;&#24076;&#26395;&#35835;&#32773;&#37319;&#21462;&#21069;&#19968;&#39033;&#34892;&#21160;&#20197;&#20415;&#20135;&#29983;&#21518;&#19968;&#39033;&#34892;&#21160;&#65292;&#37027;&#20040;&#21069;&#19968;&#39033;&#34892;&#21160;&#23601;&#26159;&#21518;&#19968;&#39033;&#34892;&#21160;&#30340;&#19979;&#19968;&#20010;&#23618;&#27425;&#12290;&#30475;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#24076;&#26395;&#20102;&#35299;&#20854;&#30005;&#20449;&#26041;&#38754;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#29992;&#20197;&#19979;&#26041;&#26696;&#65306;</P>
<P class=conQuot>1.&#20998;&#26512;&#29616;&#26377;&#35774;&#22791;&#21644;&#20351;&#29992;&#24773;&#20917;&#12290;</P>
<P class=conQuot>2.&#30830;&#23450;&#38656;&#35201;&#26356;&#22810;&#65288;&#26356;&#23569;&#65289;&#30005;&#20449;&#25903;&#25345;&#30340;&#20027;&#35201;&#19994;&#21153;&#12290;</P>
<P class=conQuot>3.&#21046;&#23450;&#30005;&#20449;&#26381;&#21153;&#30340;&#30446;&#26631;&#12290;</P>
<P class=conQuot>4.&#32452;&#32455;&#30740;&#31350;&#20154;&#21592;&#36827;&#34892;&#35780;&#20272;&#12290;</P>
<P class=conQuot>5.&#26816;&#26597;&#19982;&#30005;&#20449;&#26381;&#21153;&#21830;&#30340;&#20851;&#31995;&#12290;</P>
<P class=conQuot>6.&#30830;&#23450;&#20027;&#35201;&#30340;&#25216;&#26415;&#36873;&#39033;&#12290;</P>
<P class=conQuot>7.&#25511;&#21046;&#20869;&#37096;&#36890;&#20449;&#25104;&#26412;&#12290;</P>
<P class=conQuot>8.&#30740;&#31350;&#35774;&#22791;&#26381;&#21153;&#25919;&#31574;&#12290;</P>
<P class=conQuot>9.&#26816;&#26597;&#29616;&#26377;&#30340;&#36890;&#20449;&#32852;&#31995;&#12290;</P>
<P class=conQuot>10.&#20915;&#23450;&#32452;&#32455;&#30340;&#26041;&#24335;&#12290;</P>
<P class=bodyContent>&#20154;&#20204;&#24456;&#23481;&#26131;&#35748;&#20026;&#36825;&#20010;&#27493;&#39588;&#34920;&#19981;&#38656;&#35201;&#20877;&#20316;&#20160;&#20040;&#22788;&#29702;&#20102;&#65292;&#22240;&#20026;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#38656;&#35201;&#33719;&#24471;&#33021;&#22815;&#25552;&#20379;&#33391;&#22909;&#25903;&#25345;&#30340;&#30005;&#20449;&#31995;&#32479;&#65292;&#23601;&#24517;&#39035;&#37319;&#21462;&#20197;&#19978;&#30340;&#25152;&#26377;&#34892;&#21160;&#27493;&#39588;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#23558;&#19981;&#21516;&#23618;&#27425;&#30340;&#34892;&#21160;&#21306;&#20998;&#24320;&#65292;&#20320;&#20250;&#24471;&#21040;&#36825;&#26679;&#30340;&#19968;&#24352;&#34920;&#65306;</P>
<P class=conQuot>1.&#21046;&#23450;&#30005;&#20449;&#26381;&#21153;&#30340;&#30446;&#26631;&#12290;&#65288;3&#65289;</P>
<P class=conQuot>&#65293;&#20998;&#26512;&#29616;&#26377;&#30340;&#35774;&#22791;&#21644;&#20351;&#29992;&#24773;&#20917;&#12290;&#65288;1&#65289;</P>
<P class=conQuot>&#65293;&#30830;&#23450;&#38656;&#35201;&#30005;&#20449;&#25903;&#25345;&#30340;&#20027;&#35201;&#19994;&#21153;&#12290;&#65288;2&#65289;</P>
<P class=conQuot>&#65293;&#26816;&#26597;&#29616;&#26377;&#30340;&#36890;&#20449;&#32852;&#31995;&#12290;&#65288;9&#65289;</P>
<P class=conQuot>2.&#25104;&#31435;&#39033;&#30446;&#32452;&#65292;&#36873;&#25321;&#36866;&#24403;&#30340;&#35774;&#22791;&#12290;&#65288;4&#65289;</P>
<P class=conQuot>&#65293;&#30830;&#23450;&#20027;&#35201;&#30340;&#25216;&#26415;&#36873;&#39033;&#12290;&#65288;6&#65289;</P>
<P class=conQuot>&#65293;&#30740;&#31350;&#35774;&#22791;&#26381;&#21153;&#25919;&#31574;&#12290;&#65288;8&#65289;</P>
<P class=conQuot>&#65293;&#26816;&#26597;&#19982;&#30005;&#20449;&#26381;&#21153;&#21830;&#30340;&#20851;&#31995;&#12290;&#65288;5&#65289;</P>
<P class=conQuot>3.&#24314;&#31435;&#20844;&#21496;&#31649;&#29702;&#26694;&#26550;&#12290;&#65288;10&#65289;</P>
<P class=conQuot>&#65293;&#20219;&#21629;&#30005;&#20449;&#20013;&#24515;&#32463;&#29702;&#12290;&#65288;&#65311;&#65289;</P>
<P class=conQuot>&#65293;&#24314;&#31435;&#25104;&#26412;&#25511;&#21046;&#31995;&#32479;&#12290;&#65288;7&#65289;</P>
<P class=bodyContent>&#32463;&#36807;&#36825;&#26679;&#30340;&#32452;&#32455;&#65292;&#20320;&#19981;&#20165;&#33021;&#22815;&#36805;&#36895;&#29702;&#35299;&#35813;&#26041;&#26696;&#30340;&#20869;&#23481;&#65292;&#36824;&#33021;&#22815;&#23545;&#26159;&#21542;&#26377;&#36951;&#28431;&#20316;&#20986;&#23458;&#35266;&#30340;&#21028;&#26029;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#24590;&#26679;&#30830;&#23450;&#38656;&#35201;&#30005;&#20449;&#25903;&#25345;&#30340;&#20027;&#35201;&#19994;&#21153;&#21602;&#65311;&#21448;&#24590;&#26679;&#24314;&#31435;&#20844;&#21496;&#31649;&#29702;&#26694;&#26550;&#21602;&#65311;&#36824;&#26377;&#65292;&#20063;&#35768;&#20844;&#21496;&#24212;&#35813;&#26377;&#19968;&#20301;&#30005;&#20449;&#20013;&#24515;&#32463;&#29702;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#20320;&#32943;&#23450;&#24212;&#35813;&#21306;&#20998;&#34892;&#21160;&#30340;&#23618;&#27425;&#65292;&#20294;&#26159;&#19981;&#24212;&#35813;&#36807;&#24230;&#20351;&#29992;&#20998;&#31867;&#30340;&#26041;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#36807;&#24230;&#20998;&#31867;&#30340;&#24773;&#20917;&#24456;&#23481;&#26131;&#21457;&#29983;&#65292;&#21407;&#22240;&#20063;&#26159;&#22240;&#20026;&#20154;&#31867;&#26377;&#20026;&#20107;&#29289;&#20998;&#31867;&#30340;&#20542;&#21521;&#12290;&#19968;&#20123;&#20154;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#21672;&#35810;&#20844;&#21496;&#30340;&#20154;&#65292;&#24456;&#21916;&#27426;&#23558;&#19968;&#20010;&#39033;&#30446;&#21010;&#20998;&#20026;&#8220;&#20219;&#21153;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#21644;&#8220;&#21033;&#30410;&#8221;&#65292;&#22914;&#22270;7-6&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0071.jpg"></P>
<P class=imgDescript>&#22270;7-6&#12288;&#23558;&#39033;&#30446;&#21010;&#20998;&#20026;&#8220;&#20219;&#21153;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#21644;&#8220;&#21033;&#30410;&#8221;</P>
<P class=bodyContent>&#36825;&#31181;&#20998;&#31867;&#65292;&#23454;&#38469;&#19978;&#20551;&#35774;&#20998;&#21035;&#34987;&#21015;&#20026;&#8220;&#20219;&#21153;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#21644;&#8220;&#21033;&#30410;&#8221;&#30340;&#34892;&#21160;&#27493;&#39588;&#20043;&#38388;&#26377;&#28165;&#26224;&#30340;&#30028;&#32447;&#12290;&#20320;&#35201;&#20808;&#23436;&#25104;&#8220;&#20219;&#21153;&#8221;&#65292;&#28982;&#21518;&#23454;&#29616;&#8220;&#30446;&#26631;&#8221;&#65292;&#20877;&#28982;&#21518;&#33719;&#24471;&#8220;&#21033;&#30410;&#8221;&#12290;&#36825;&#19968;&#39034;&#24207;&#30830;&#23454;&#27809;&#38169;&#65292;&#20294;&#26159;&#20854;&#32467;&#26500;&#22270;&#24212;&#35813;&#22914;&#22270;7-7&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0072.jpg"></P>
<P class=imgDescript>&#22270;7-7&#12288;&#26356;&#28165;&#26224;&#30340;&#32467;&#26500;&#22270;</P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#25105;&#20204;&#29616;&#22312;&#23558;&#8220;&#21033;&#30410;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#21644;&#8220;&#20219;&#21153;&#8221;&#20998;&#21035;&#25918;&#22312;&#37329;&#23383;&#22612;&#32467;&#26500;&#32437;&#21521;&#30340;3&#20010;&#23618;&#27425;&#19978;&#65292;&#32780;&#19981;&#26159;&#25918;&#22312;&#21516;&#19968;&#20010;&#23618;&#27425;&#19978;&#65292;&#22240;&#20026;&#21482;&#26377;&#23436;&#25104;&#20102;&#8220;&#20219;&#21153;&#8221;&#25165;&#33021;&#23454;&#29616;&#8220;&#30446;&#26631;&#8221;&#65292;&#23454;&#29616;&#20102;&#8220;&#30446;&#26631;&#8221;&#25165;&#33021;&#33719;&#24471;&#8220;&#21033;&#30410;&#8221;&#12290;&#23427;&#20204;&#20043;&#38388;&#24212;&#35813;&#26159;&#22240;&#26524;&#20851;&#31995;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#21010;&#20998;&#23545;&#29702;&#39034;&#24605;&#36335;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#12290;&#20063;&#35768;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#26631;&#26126;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#21487;&#20197;&#20351;&#25105;&#20204;&#20102;&#35299;&#21508;&#20010;&#23618;&#27425;&#19978;&#30340;&#34892;&#21160;&#27493;&#39588;&#30340;&#31867;&#21035;&#12290;&#21363;&#65292;&#24403;&#25105;&#20204;&#30475;&#21040;&#36825;&#20010;&#32467;&#26500;&#22270;&#26102;&#65292;&#23601;&#33021;&#30693;&#36947;&#26576;&#20010;&#20855;&#20307;&#34892;&#21160;&#26159;&#23646;&#20110;&#8220;&#20219;&#21153;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#65292;&#36824;&#26159;&#8220;&#21033;&#30410;&#8221;&#12290;</P>
<P class=bodyContent>&#23454;&#38469;&#19978;&#65292;&#36825;&#26679;&#20570;&#26681;&#26412;&#27809;&#26377;&#24847;&#20041;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#26159;&#26080;&#27861;&#20998;&#31867;&#30340;&#65307;&#26576;&#20123;&#34892;&#21160;&#34987;&#24402;&#20110;&#19968;&#32452;&#65292;&#23436;&#20840;&#26159;&#22240;&#20026;&#23427;&#20204;&#33021;&#22815;&#20849;&#21516;&#20135;&#29983;&#26576;&#19968;&#29305;&#23450;&#32467;&#26524;&#12290;&#23545;&#34892;&#21160;&#12289;&#27493;&#39588;&#31561;&#20998;&#31867;&#24517;&#23450;&#20250;&#36896;&#25104;&#37325;&#22797;&#65292;&#22240;&#20026;&#8220;&#20219;&#21153;&#8221;&#12289;&#8220;&#30446;&#26631;&#8221;&#21644;&#8220;&#21033;&#30410;&#8221;&#20043;&#38388;&#24182;&#27809;&#26377;&#26412;&#36136;&#30340;&#21306;&#20998;&#12290;&#32452;&#32455;&#21508;&#31181;&#34892;&#21160;&#12289;&#27493;&#39588;&#31561;&#21807;&#19968;&#21512;&#29702;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#26681;&#25454;&#20854;&#20135;&#29983;&#30340;&#32467;&#26524;&#24402;&#31867;&#20998;&#32452;&#12290;</P>
<P class=bodyContent>&#20030;&#20010;&#20363;&#23376;&#65292;&#19968;&#23478;&#21672;&#35810;&#20844;&#21496;&#21463;&#32856;&#20026;&#19968;&#23478;&#20225;&#19994;&#22521;&#35757;&#20854;&#21592;&#24037;&#30340;&#25112;&#30053;&#35268;&#21010;&#33021;&#21147;&#12290;&#36825;&#23478;&#21672;&#35810;&#20844;&#21496;&#25226;&#24314;&#35758;&#37319;&#21462;&#30340;&#34892;&#21160;&#20998;&#20102;&#31867;&#12290;&#35813;&#21672;&#35810;&#20844;&#21496;&#24314;&#35758;&#25191;&#34892;6&#39033;&#20219;&#21153;&#65292;&#36825;6&#39033;&#20219;&#21153;&#21448;&#35201;&#27714;&#20844;&#21496;&#21046;&#23450;5&#20010;&#30446;&#26631;&#65292;&#23454;&#29616;&#36825;5&#20010;&#30446;&#26631;&#20197;&#21518;&#65292;&#21487;&#20197;&#21462;&#24471;&#19977;&#22823;&#21033;&#30410;&#12290;&#21508;&#34892;&#21160;&#27493;&#39588;&#31616;&#21270;&#22914;&#19979;&#65292;&#22914;&#34920;7-5&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;7-5&#12288;&#31616;&#21270;&#21518;&#30340;&#34892;&#21160;&#27493;&#39588;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0073.jpg"></P>
<P class=bodyContent>&#26377;&#19968;&#20010;&#22909;&#26041;&#27861;&#21487;&#20197;&#29702;&#39034;&#36825;&#26679;&#30340;&#19968;&#31995;&#21015;&#24605;&#24819;&#65292;&#21363;&#23613;&#37327;&#30733;&#21435;&#20854;&#20462;&#39280;&#25104;&#20998;&#65292;&#21482;&#30041;&#19979;&#26368;&#26412;&#36136;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#28982;&#21518;&#25214;&#20986;&#20854;&#20013;&#30340;&#37325;&#22797;&#37096;&#20998;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#20197;&#19978;&#24605;&#24819;&#37319;&#29992;&#36825;&#20010;&#26041;&#27861;&#65292;&#20250;&#24471;&#21040;&#20160;&#20040;&#21602;&#65292;&#35831;&#30475;&#34920;7-6&#65306;</P>
<P class=tableCaption>&#34920;7-6&#12288;&#20462;&#25913;&#21518;&#30340;&#34892;&#21160;&#27493;&#39588;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0074.jpg"></P>
<P class=bodyContent>&#29616;&#22312;&#65292;&#37325;&#22797;&#30340;&#37096;&#20998;&#21644;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#37117;&#27604;&#36739;&#23481;&#26131;&#30475;&#20986;&#26469;&#12290;&#20320;&#21487;&#20197;&#26681;&#25454;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#37325;&#26032;&#24314;&#31435;&#19968;&#20010;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22914;&#22270;7-8&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0075.jpg"></P>
<P class=imgDescript>&#22270;7-8&#12288;&#26681;&#25454;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#24314;&#31435;&#37329;&#23383;&#22612;</P>
<P class=bodyContent>&#28982;&#21518;&#65292;&#21482;&#35201;&#31245;&#21152;&#24605;&#32771;&#65292;&#20320;&#23601;&#21487;&#20197;&#24471;&#20986;&#19979;&#38754;&#30340;&#24605;&#36335;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#23558;&#36805;&#36895;&#20351;&#36149;&#20844;&#21496;&#25484;&#25569;&#25112;&#30053;&#35268;&#21010;&#30693;&#35782;&#12290;&#65288;2&#12289;7&#12289;13&#65289;</P>
<P class=conQuot>1.&#23545;&#20004;&#20010;&#20135;&#21697;&#21672;&#35810;&#23567;&#32452;&#65292;&#36827;&#34892;&#26377;&#20851;&#25112;&#30053;&#35268;&#21010;&#26041;&#27861;&#21644;&#27010;&#24565;&#30340;&#22521;&#35757;&#12290;&#65288;1&#12289;12&#65289;</P>
<P class=conQuot>2.&#26681;&#25454;&#36149;&#20844;&#21496;&#29616;&#26377;&#30340;&#35268;&#21010;&#26426;&#21046;&#35843;&#25972;&#25945;&#23398;&#20869;&#23481;&#12290;&#65288;4&#12289;5&#12289;8&#12289;9&#65289;</P>
<P class=conQuot>3.&#22312;&#19979;&#19968;&#20010;&#35268;&#21010;&#21608;&#26399;&#20013;&#65292;&#19982;&#36149;&#20844;&#21496;&#21592;&#24037;&#19968;&#36215;&#24212;&#29992;&#25152;&#23398;&#27010;&#24565;&#12290;&#65288;3&#12289;6&#12289;10&#12289;11&#12289;14&#65289;</P>
<P class=bodyContent>&#33267;&#27492;&#65292;&#20320;&#24050;&#32463;&#26681;&#25454;&#34892;&#21160;&#30340;&#32467;&#26524;&#12289;&#30446;&#26631;&#65292;&#32780;&#38750;&#34892;&#21160;&#30340;&#31867;&#21035;&#65292;&#27491;&#30830;&#32452;&#32455;&#12289;&#29702;&#39034;&#20102;&#34892;&#21160;&#12290;</P>
<H4 class=lastTitle>&#30452;&#25509;&#27010;&#25324;&#34892;&#21160;&#30340;&#32467;&#26524;</H4>
<P class=bodyContent>&#23558;&#26576;&#19968;&#31995;&#21015;&#34892;&#21160;&#30340;&#25152;&#26377;&#27493;&#39588;&#37117;&#29702;&#39034;&#21518;&#65292;&#20320;&#23558;&#36935;&#21040;&#22788;&#29702;&#34892;&#21160;&#12289;&#27493;&#39588;&#31561;&#26368;&#33392;&#38590;&#30340;&#19968;&#20851;&#8212;&#8212;&#24635;&#32467;&#27010;&#25324;&#20854;&#32467;&#26524;&#65288;&#25928;&#26524;&#65289;&#12290;&#23545;&#20110;&#36825;&#19968;&#20851;&#65292;&#25105;&#27809;&#26377;&#31616;&#20415;&#26131;&#34892;&#30340;&#22909;&#21150;&#27861;&#65292;&#21482;&#33021;&#35828;&#65306;</P>
<P class=conQuot>&#9679;&#35813;&#32452;&#34892;&#21160;&#12289;&#27493;&#39588;&#20043;&#38388;&#24517;&#39035;&#30456;&#20114;&#29420;&#31435;&#19981;&#37325;&#21472;&#65292;&#23436;&#20840;&#31351;&#23613;&#26080;&#36951;&#28431;&#12290;</P>
<P class=conQuot>&#9679;&#24635;&#32467;&#27010;&#25324;&#24615;&#35821;&#21477;&#65292;&#24517;&#39035;&#35828;&#26126;&#23436;&#25104;&#21508;&#34892;&#21160;&#27493;&#39588;&#21518;&#23548;&#33268;&#30340;&#30452;&#25509;&#32467;&#26524;&#65292;&#19988;&#25514;&#36766;&#24517;&#39035;&#26126;&#30830;&#12289;&#20855;&#20307;&#12290;</P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#29992;&#36825;&#20004;&#26465;&#35268;&#21017;&#34913;&#37327;&#20320;&#30340;&#27599;&#19968;&#27493;&#24605;&#36335;&#12290;&#22312;&#21069;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#22914;&#26524;&#35813;&#20844;&#21496;&#25317;&#26377;&#35757;&#32451;&#26377;&#32032;&#30340;&#20154;&#21592;&#12289;&#21512;&#36866;&#30340;&#35268;&#21010;&#26426;&#21046;&#21644;&#25112;&#30053;&#35268;&#21010;&#30693;&#35782;&#25163;&#20876;&#65292;&#26174;&#28982;&#23601;&#20855;&#26377;&#20102;&#21046;&#23450;&#27491;&#30830;&#25112;&#30053;&#30340;&#33021;&#21147;&#65292;&#20294;&#36825;&#24182;&#19981;&#31561;&#21516;&#20110;&#35813;&#20844;&#21496;&#33021;&#21046;&#23450;&#20986;&#27491;&#30830;&#30340;&#25112;&#30053;&#12290;&#21516;&#26679;&#65292;&#25105;&#25552;&#20986;&#30340;&#36825;&#20004;&#26465;&#35268;&#21017;&#20063;&#19981;&#33021;&#20445;&#35777;&#20320;&#32943;&#23450;&#33021;&#23436;&#25104;&#27491;&#30830;&#30340;&#27010;&#25324;&#12290;</P>
<P class=bodyContent>&#25105;&#21482;&#33021;&#20171;&#32461;&#19968;&#20123;&#25105;&#20462;&#25913;&#36807;&#30340;&#20363;&#23376;&#65292;&#24182;&#21578;&#35785;&#20320;&#25105;&#30340;&#24819;&#27861;&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#20351;&#29992;&#30340;&#35821;&#35328;&#27604;&#36739;&#27169;&#31946;&#12290;</P>
<P class=conQuot>&#20026;&#20102;&#25552;&#39640;&#22312;&#20262;&#25958;&#24066;&#22330;&#19978;&#30340;&#32929;&#31080;&#38144;&#21806;&#37327;&#65292;&#25105;&#20204;&#24212;&#24403;&#65306;</P>
<P class=conQuot>&#9679;&#25353;&#22320;&#21306;&#12289;&#25353;&#23458;&#25143;&#30340;&#25910;&#20837;&#28508;&#21147;&#65292;&#23558;&#23458;&#25143;&#25490;&#24207;&#12290;</P>
<P class=conQuot>&#9679;&#30830;&#23450;&#24076;&#26395;&#22312;&#21508;&#22320;&#21306;&#36798;&#21040;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#12290;</P>
<P class=conQuot>&#9679;&#30456;&#24212;&#35843;&#25972;&#38144;&#21806;&#21147;&#37327;&#30340;&#20998;&#37197;&#12290;</P>
<P class=bodyContent>&#19968;&#30475;&#21040;&#36825;&#19968;&#32452;&#34892;&#21160;&#27493;&#39588;&#65292;&#25105;&#23601;&#24819;&#65306;&#8220;&#20570;&#36825;&#20123;&#20107;&#24773;&#30340;&#30446;&#26631;&#19981;&#26126;&#30830;&#65292;&#22240;&#20026;&#21363;&#20351;&#25105;&#21482;&#22810;&#21334;&#20102;&#19968;&#20221;&#32929;&#31080;&#65292;&#20063;&#31639;&#26159;&#25552;&#39640;&#20102;&#38144;&#21806;&#37327;&#12290;&#8221;&#28982;&#21518;&#65292;&#25105;&#21448;&#25552;&#20986;&#30097;&#38382;&#65306;&#8220;&#22914;&#26524;&#25105;&#23545;&#23458;&#25143;&#25910;&#20837;&#25490;&#20102;&#24207;&#65292;&#30830;&#23450;&#20102;&#24066;&#22330;&#21344;&#26377;&#29575;&#65292;&#20063;&#37325;&#26032;&#20998;&#37197;&#20102;&#38144;&#21806;&#21147;&#37327;&#65292;&#23558;&#20250;&#36798;&#21040;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#25110;&#32773;&#35828;&#65292;&#22914;&#26524;&#25105;&#19981;&#36825;&#26679;&#20570;&#65292;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#8221;&#28982;&#21518;&#25105;&#23601;&#24819;&#21040;&#36825;&#26679;&#20462;&#25913;&#20854;&#24635;&#32467;&#27010;&#25324;&#24615;&#35821;&#21477;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#25552;&#39640;&#20262;&#25958;&#24066;&#22330;&#19978;&#30340;&#32929;&#31080;&#38144;&#21806;&#37327;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#36164;&#28304;&#37325;&#28857;&#38598;&#20013;&#22312;&#28508;&#21147;&#22823;&#30340;&#23458;&#25143;&#36523;&#19978;&#12290;</P>
<P class=conQuot>&#65288;&#24590;&#26679;&#20570;&#21040;&#36825;&#19968;&#28857;&#21602;&#65311;&#65289;</P>
<P class=bodyContent>&#36825;&#20010;&#27010;&#25324;&#24615;&#30340;&#21477;&#23376;&#35835;&#36215;&#26469;&#26174;&#28982;&#27604;&#21407;&#26469;&#30340;&#21477;&#23376;&#26356;&#26377;&#24847;&#20041;&#65292;&#22240;&#20026;&#36825;&#20010;&#21477;&#23376;&#25552;&#20986;&#20102;&#19968;&#20010;&#35266;&#28857;&#65292;&#32780;&#21407;&#26469;&#30340;&#21477;&#23376;&#21482;&#26159;&#19968;&#20010;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#12290;&#36825;&#20010;&#21477;&#23376;&#36843;&#20351;&#35835;&#32773;&#25552;&#20986;&#8220;&#24590;&#26679;&#20570;&#21040;&#8221;&#30340;&#30097;&#38382;&#65292;&#22240;&#32780;&#20351;&#35835;&#32773;&#26356;&#23481;&#26131;&#29702;&#35299;&#20316;&#32773;&#38543;&#21518;&#25552;&#20986;&#30340;&#35266;&#28857;&#12290;&#20316;&#20026;&#20316;&#32773;&#65292;&#20320;&#33258;&#24049;&#20063;&#21487;&#20197;&#26816;&#26597;&#25152;&#21015;&#30340;&#27493;&#39588;&#26159;&#21542;&#33021;&#22815;&#36798;&#21040;&#36825;&#19968;&#32467;&#26524;&#12290;</P>
<P class=bodyContent>&#20877;&#20030;&#19968;&#20010;&#35821;&#35328;&#27169;&#31946;&#30340;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#25913;&#21892;&#34013;&#39046;&#38454;&#23618;&#30340;&#22521;&#35757;&#29366;&#20917;&#65306;</P>
<P class=conQuot>&#9679;&#24212;&#21521;&#20225;&#19994;&#20915;&#31574;&#23618;&#34920;&#26126;&#65292;&#25919;&#24220;&#38750;&#24120;&#37325;&#35270;&#23545;&#21171;&#21160;&#32773;&#30340;&#22521;&#35757;&#12290;</P>
<P class=conQuot>&#9679;&#24212;&#35774;&#35745;&#19968;&#20010;&#22521;&#35757;&#35838;&#31243;&#30340;&#24635;&#20307;&#26694;&#26550;&#65292;&#35753;&#22521;&#35757;&#35762;&#24072;&#20934;&#22791;&#12290;</P>
<P class=conQuot>&#9679;&#24212;&#36890;&#36807;&#21171;&#21160;&#32773;&#21521;&#19978;&#26045;&#21387;&#12290;</P>
<P class=bodyContent>&#22312;&#26412;&#20363;&#20013;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#21477;&#23376;&#37117;&#27604;&#36739;&#22797;&#26434;&#65292;&#21487;&#20197;&#20808;&#25214;&#20986;&#27599;&#19968;&#20010;&#21477;&#23376;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#28982;&#21518;&#32487;&#32493;&#19979;&#19968;&#27493;&#12290;&#39318;&#20808;&#65292;&#25214;&#20986;&#27599;&#19968;&#20010;&#21477;&#23376;&#30340;&#30495;&#27491;&#20027;&#39064;&#65306;</P>
<P class=conQuot>&#9679;&#20225;&#19994;&#20915;&#31574;&#23618;</P>
<P class=conQuot>&#9679;&#22521;&#35757;&#32773;</P>
<P class=conQuot>&#9679;&#21171;&#21160;&#32773;</P>
<P class=bodyContent>&#28982;&#21518;&#65292;&#38382;&#38382;&#33258;&#24049;&#65306;&#20026;&#20160;&#20040;&#25105;&#20204;&#21482;&#35752;&#35770;&#36825;3&#20010;&#20027;&#39064;&#65292;&#32780;&#19981;&#21253;&#25324;&#20854;&#20182;&#30340;&#65311;&#36825;&#20123;&#20027;&#39064;&#20043;&#38388;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#65311;&#31572;&#26696;&#26159;&#65306;&#36825;3&#20010;&#20027;&#39064;&#20284;&#20046;&#37117;&#26159;&#22521;&#35757;&#20307;&#21046;&#20013;&#30340;&#21442;&#19982;&#20027;&#20307;&#12290;</P>
<P class=bodyContent>&#25509;&#19979;&#26469;&#30475;&#30475;&#27599;&#20010;&#21477;&#23376;&#26159;&#24590;&#26679;&#23545;&#21508;&#33258;&#30340;&#21442;&#19982;&#20027;&#20307;&#37319;&#21462;&#34892;&#21160;&#30340;&#65306;</P>
<P class=conQuot>&#9679;&#21521;&#20854;&#34920;&#26126;&#37325;&#35201;&#24615;</P>
<P class=conQuot>&#9679;&#20026;&#20854;&#35774;&#35745;&#24635;&#20307;&#26694;&#26550;</P>
<P class=conQuot>&#9679;&#36890;&#36807;&#20854;&#26045;&#21152;&#21387;&#21147;</P>
<P class=bodyContent>&#36825;3&#31181;&#34892;&#21160;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#65311;&#31572;&#26696;&#26159;&#65306;&#23427;&#20204;&#37117;&#26159;&#26576;&#31181;&#25512;&#21160;&#22240;&#32032;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#27604;&#36739;&#32943;&#23450;&#22320;&#23558;&#19978;&#38754;&#30340;&#20363;&#23376;&#27010;&#25324;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#20026;&#20102;&#25913;&#21892;&#34013;&#39046;&#38454;&#23618;&#30340;&#22521;&#35757;&#29366;&#20917;&#65292;&#25105;&#20204;&#24517;&#39035;&#25552;&#20379;&#19968;&#20123;&#25512;&#21160;&#22240;&#32032;&#65292;&#20419;&#20351;&#22521;&#35757;&#20307;&#21046;&#20013;&#21508;&#21442;&#19982;&#20027;&#20307;&#25903;&#25345;&#22521;&#35757;&#12290;</P>
<P class=conQuot>&#65288;&#25105;&#20204;&#24212;&#24403;&#24590;&#26679;&#20570;&#65311;&#65289;</P>
<P class=bodyContent>&#21516;&#26679;&#65292;&#36825;&#31181;&#27010;&#25324;&#20063;&#27604;&#21407;&#26469;&#30340;&#27010;&#25324;&#26356;&#26377;&#24847;&#20041;&#65292;&#26082;&#33021;&#24341;&#23548;&#35835;&#32773;&#25353;&#20320;&#30340;&#24605;&#36335;&#21435;&#29702;&#35299;&#65292;&#20063;&#33021;&#20351;&#20320;&#26816;&#26597;&#34892;&#21160;&#27493;&#39588;&#26159;&#21542;&#23436;&#25972;&#12289;&#20840;&#38754;&#12290;</P>
<P class=bodyContent>&#26368;&#21518;&#65292;&#20877;&#20030;&#19968;&#20010;&#35821;&#35328;&#27169;&#31946;&#30340;&#20363;&#23376;&#65292;&#26159;&#20851;&#20110;&#19968;&#23478;&#20844;&#21496;&#30340;&#20135;&#21697;&#24320;&#21457;&#38382;&#39064;&#12290;</P>
<P class=conQuot>&#20135;&#21697;&#24320;&#21457;&#38754;&#20020;&#30340;&#38382;&#39064;&#21253;&#25324;&#65306;</P>
<P class=conQuot>1.&#22914;&#20309;&#23558;&#20844;&#21496;&#21644;&#24066;&#22330;&#24076;&#26395;&#35813;&#20135;&#21697;&#24212;&#20855;&#26377;&#30340;&#21151;&#33021;&#65292;&#34701;&#20837;&#20135;&#21697;&#24320;&#21457;&#36807;&#31243;&#65311;</P>
<P class=conQuot>2.&#22914;&#20309;&#38024;&#23545;&#19981;&#21516;&#39033;&#30446;&#23433;&#25490;&#21644;&#20998;&#37197;&#20844;&#21496;&#30340;&#36164;&#28304;&#65311;</P>
<P class=conQuot>3.&#22914;&#20309;&#32553;&#30701;&#20135;&#21697;&#24320;&#21457;&#26102;&#38388;&#65292;&#21516;&#26102;&#32771;&#34385;&#21040;&#33829;&#38144;&#20154;&#21592;&#30340;&#38656;&#27714;&#65311;</P>
<P class=conQuot>4.&#22914;&#20309;&#32452;&#32455;&#21644;&#31649;&#29702;&#20844;&#21496;&#30340;&#30740;&#21457;&#36164;&#28304;&#65292;&#20197;&#28385;&#36275;&#25237;&#20135;&#26102;&#38388;&#30340;&#35201;&#27714;&#65311;</P>
<P class=conQuot>5.&#22914;&#20309;&#20351;&#20844;&#21496;&#20869;&#12289;&#22806;&#20102;&#35299;&#26377;&#20851;&#20449;&#24687;&#65292;&#20197;&#23613;&#37327;&#25552;&#39640;&#20135;&#21697;&#19978;&#24066;&#30340;&#21147;&#24230;&#65311;</P>
<P class=conQuot>6.&#22914;&#20309;&#20419;&#36827;&#30740;&#21457;&#20154;&#21592;&#21644;&#31649;&#29702;&#20154;&#21592;&#22312;&#20135;&#21697;&#24320;&#21457;&#26041;&#38754;&#30340;&#21512;&#20316;&#65311;</P>
<P class=bodyContent>&#25353;&#29031;&#25105;&#20204;&#19968;&#36143;&#30340;&#27493;&#39588;&#65292;&#39318;&#20808;&#24212;&#23558;&#21508;&#20010;&#21477;&#23376;&#23613;&#37327;&#31616;&#21270;&#65292;&#20197;&#20415;&#20110;&#24605;&#32771;&#65306;</P>
<P class=conQuot>1.&#24320;&#21457;&#36866;&#24403;&#30340;&#20135;&#21697;</P>
<P class=conQuot>2.&#21512;&#29702;&#20998;&#37197;&#36164;&#28304;</P>
<P class=conQuot>3.&#39640;&#25928;&#23436;&#25104;</P>
<P class=conQuot>4.&#21450;&#26102;&#23436;&#25104;</P>
<P class=conQuot>5.&#26377;&#25928;&#33829;&#38144;</P>
<P class=conQuot>6.&#30740;&#21457;/&#31649;&#29702;&#20154;&#21592;&#21512;&#20316;</P>
<P class=bodyContent>&#28982;&#21518;&#65292;&#25105;&#20204;&#20877;&#23558;&#20854;&#21010;&#20998;&#20026;&#19968;&#20123;&#23567;&#32452;&#65306;</P>
<P class=conQuot>1.&#30830;&#23450;&#28385;&#36275;&#24066;&#22330;&#38656;&#27714;&#30340;&#20135;&#21697;</P>
<P class=conQuot>&#65293;&#21253;&#21547;&#25152;&#38656;&#30340;&#21151;&#33021;&#65288;1&#65289;</P>
<P class=conQuot>&#65293;&#28385;&#36275;&#33829;&#38144;&#20154;&#21592;&#30340;&#38656;&#35201;&#65288;3b&#65289;</P>
<P class=conQuot>2.&#23613;&#37327;&#22312;&#26368;&#30701;&#26102;&#38388;&#20869;&#23436;&#25104;&#24320;&#21457;&#65288;3a&#65289;</P>
<P class=conQuot>&#65293;&#21512;&#29702;&#20998;&#37197;&#36164;&#28304;&#65288;2&#65289;</P>
<P class=conQuot>&#65293;&#20351;&#30740;&#21457;&#26102;&#38388;&#31526;&#21512;&#25237;&#20135;&#35201;&#27714;&#65288;4&#65289;</P>
<P class=conQuot>&#65293;&#21152;&#24378;&#30740;&#21457;&#20154;&#21592;&#21450;&#31649;&#29702;&#20154;&#21592;&#30340;&#21512;&#20316;&#65288;6&#65289;</P>
<P class=conQuot>3.&#20197;&#26368;&#26377;&#21147;&#26377;&#25928;&#30340;&#26041;&#24335;&#23558;&#20135;&#21697;&#25512;&#21521;&#24066;&#22330;&#65288;5&#65289;</P>
<P class=bodyContent>&#25509;&#19979;&#26469;&#65292;&#38656;&#35201;&#27010;&#25324;&#20986;&#20027;&#39064;&#24605;&#24819;&#12290;&#22914;&#26524;&#25105;&#20204;&#23436;&#25104;&#20102;&#36825;3&#20010;&#27493;&#39588;&#65292;&#23558;&#24471;&#21040;&#20160;&#20040;&#32467;&#26524;&#65311;&#26174;&#28982;&#65292;&#25105;&#20204;&#23558;&#25250;&#22312;&#21035;&#20154;&#20043;&#21069;&#25512;&#20986;&#24066;&#22330;&#25152;&#38656;&#30340;&#20135;&#21697;&#65292;&#24182;&#36798;&#21040;&#26368;&#39640;&#30340;&#38144;&#37327;&#12290;</P>
<P class=bodyContent>&#22312;&#20316;&#20986;&#27010;&#25324;&#20043;&#21069;&#65292;&#25105;&#20204;&#36824;&#24212;&#24403;&#22238;&#36807;&#22836;&#26469;&#65292;&#24819;&#24819;&#19968;&#33324;&#20154;&#23545;&#20135;&#21697;&#24320;&#21457;&#38382;&#39064;&#37117;&#20102;&#35299;&#20123;&#20160;&#20040;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#26368;&#20808;&#25512;&#20986;&#26576;&#31181;&#20135;&#21697;&#30340;&#20225;&#19994;&#33021;&#22815;&#25250;&#21344;&#24066;&#22330;&#20808;&#26426;&#65292;&#32780;&#19988;&#20135;&#21697;&#26356;&#26032;&#25442;&#20195;&#30340;&#36895;&#24230;&#20063;&#36234;&#26469;&#36234;&#24555;&#65292;&#22240;&#27492;&#65292;&#23545;&#20225;&#19994;&#26469;&#35828;&#65292;&#32553;&#30701;&#20135;&#21697;&#30740;&#21457;&#21608;&#26399;&#26159;&#39318;&#35201;&#20219;&#21153;&#12290;&#20855;&#26377;&#36825;&#20123;&#32972;&#26223;&#30693;&#35782;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#21512;&#29702;&#20551;&#23450;&#65292;&#35813;&#20316;&#32773;&#24076;&#26395;&#34920;&#36798;&#30340;&#24605;&#24819;&#24212;&#24403;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#20135;&#21697;&#24320;&#21457;&#38754;&#20020;&#30340;&#20027;&#35201;&#38382;&#39064;&#65292;&#26159;&#25105;&#20204;&#33021;&#21542;&#27604;&#31454;&#20105;&#23545;&#25163;&#26356;&#26377;&#25928;&#22320;&#24212;&#23545;&#24066;&#22330;&#38656;&#27714;&#12290;</P>
<P class=conQuot>&#65288;&#25105;&#20204;&#22914;&#20309;&#36805;&#36895;&#26377;&#25928;&#22320;&#24212;&#23545;&#24066;&#22330;&#38656;&#27714;&#65311;&#65289;</P>
<P class=conQuot>1.&#25105;&#20204;&#33021;&#21542;&#21457;&#29616;&#24066;&#22330;&#38656;&#35201;&#30340;&#36866;&#24403;&#30340;&#20135;&#21697;&#65311;</P>
<P class=conQuot>2.&#25105;&#20204;&#33021;&#21542;&#32553;&#30701;&#20135;&#21697;&#19978;&#24066;&#21069;&#19981;&#24517;&#35201;&#30340;&#26102;&#38388;&#24310;&#35823;&#65311;</P>
<P class=conQuot>3.&#25105;&#20204;&#33021;&#21542;&#36827;&#34892;&#26377;&#25928;&#30340;&#33829;&#38144;&#65292;&#20197;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#38144;&#21806;&#37327;&#65311;</P>
<P class=bodyContent>&#30456;&#20449;&#29616;&#22312;&#20320;&#24050;&#32463;&#30693;&#36947;&#65292;&#26465;&#29702;&#28165;&#26224;&#22320;&#34920;&#36798;&#34892;&#21160;&#24615;&#24605;&#24819;&#32477;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#12290;&#36825;&#26159;&#19968;&#39033;&#33392;&#38590;&#30340;&#33041;&#21147;&#21171;&#21160;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#23601;&#20250;&#32473;&#35835;&#32773;&#36896;&#25104;&#26497;&#22823;&#30340;&#38405;&#35835;&#22256;&#38590;&#12290;&#22240;&#27492;&#65292;&#20320;&#24212;&#24403;&#25353;&#29031;&#25105;&#20204;&#26366;&#32463;&#35752;&#35770;&#30340;&#27493;&#39588;&#65292;&#21162;&#21147;&#23436;&#25104;&#36825;&#19968;&#33392;&#38590;&#30340;&#36807;&#31243;&#65306;&#20808;&#29992;&#26126;&#30830;&#30340;&#35789;&#27719;&#12289;&#35821;&#21477;&#34920;&#36848;&#21508;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#65292;&#28982;&#21518;&#21306;&#20998;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#65292;&#20877;&#30452;&#25509;&#20174;&#21508;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#24635;&#32467;&#27010;&#25324;&#20986;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodyContent>&#20174;&#19968;&#31995;&#21015;&#32467;&#35770;&#20013;&#24471;&#20986;&#19968;&#20010;&#25512;&#35770;&#65292;&#20063;&#38656;&#35201;&#36827;&#34892;&#19968;&#20010;&#31867;&#20284;&#30340;&#36807;&#31243;&#65292;&#20294;&#26159;&#36825;&#19968;&#36807;&#31243;&#20250;&#26356;&#36731;&#26494;&#19968;&#20123;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20320;&#35201;&#20570;&#30340;&#19981;&#26159;&#21162;&#21147;&#24819;&#35937;&#19968;&#31995;&#21015;&#34892;&#21160;&#21487;&#33021;&#23548;&#33268;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#23613;&#21147;&#20174;&#19968;&#31995;&#21015;&#30456;&#20284;&#30340;&#35821;&#21477;&#20013;&#21457;&#29616;&#20854;&#38544;&#21547;&#30340;&#24605;&#24819;&#12289;&#27010;&#24565;&#12289;&#24847;&#20041;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#30452;&#25509;&#24635;&#32467;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#65306;</P>
<P class=bodyContent1>&#9679;&#35813;&#32452;&#34892;&#21160;&#12289;&#27493;&#39588;&#20043;&#38388;&#24517;&#39035;&#30456;&#20114;&#29420;&#31435;&#19981;&#37325;&#21472;&#65292;&#23436;&#20840;&#31351;&#23613;&#26080;&#36951;&#28431;&#12290;</P>
<P class=bodyContent1>&#9679;&#24635;&#32467;&#27010;&#25324;&#30340;&#35821;&#21477;&#65292;&#24517;&#39035;&#35828;&#26126;&#23436;&#25104;&#21508;&#34892;&#21160;&#27493;&#39588;&#21518;&#23548;&#33268;&#30340;&#30452;&#25509;&#32467;&#26524;&#65292;&#19988;&#25514;&#36766;&#24517;&#39035;&#26126;&#30830;&#12289;&#20855;&#20307;&#12290;</P>
<P class=bodyContent1>&#9679;&#20808;&#29992;&#26126;&#30830;&#30340;&#35821;&#21477;&#34920;&#36848;&#21508;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#65292;&#28982;&#21518;&#21306;&#20998;&#19981;&#21516;&#30340;&#25277;&#35937;&#23618;&#27425;&#65292;&#20877;&#30452;&#25509;&#20174;&#21508;&#34892;&#21160;&#12289;&#27493;&#39588;&#12289;&#27969;&#31243;&#31561;&#24635;&#32467;&#27010;&#25324;&#20986;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;</P>
<HR>

<H3 id=sigil_toc_id_21 class=listHeadline>&#25214;&#20986;&#21508;&#32467;&#35770;&#20043;&#38388;&#30340;&#20849;&#24615;</H3>
<P class=bodyContent>&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#20889;&#20316;&#20013;&#34920;&#36798;&#30340;&#24605;&#24819;&#25110;&#32773;&#26159;&#34892;&#21160;&#24615;&#24605;&#24819;&#65292;&#25110;&#32773;&#26159;&#25551;&#36848;&#24615;&#24605;&#24819;&#65292;&#36825;&#20123;&#24605;&#24819;&#25110;&#32773;&#26159;&#21578;&#35785;&#35835;&#32773;&#20570;&#26576;&#20107;&#65292;&#25110;&#32773;&#26159;&#21578;&#35785;&#35835;&#32773;&#20851;&#20110;&#26576;&#20107;&#30340;&#24773;&#20917;&#12290;&#25551;&#36848;&#24615;&#24605;&#24819;&#36890;&#24120;&#21487;&#20197;&#29992;&#8220;&#21407;&#22240;&#8221;&#12289;&#8220;&#38382;&#39064;&#8221;&#25110;&#8220;&#32467;&#35770;&#8221;&#20043;&#31867;&#30340;&#21333;&#19968;&#21517;&#35789;&#34920;&#31034;&#12290;&#23558;&#27492;&#31867;&#24605;&#24819;&#20998;&#31867;&#30340;&#22522;&#30784;&#65292;&#26159;&#36825;&#20123;&#24605;&#24819;&#20855;&#26377;&#26576;&#31181;&#20849;&#24615;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#20808;&#22238;&#39038;&#19968;&#19979;&#31532;6&#31456;&#8220;&#30830;&#23450;&#36923;&#36753;&#39034;&#24207;&#8221;&#20013;&#20171;&#32461;&#30340;&#20851;&#20110;&#20998;&#31867;&#30340;&#30693;&#35782;&#12290;&#24403;&#20320;&#35828;&#8220;&#35813;&#20844;&#21496;&#23384;&#22312;3&#20010;&#32452;&#32455;&#38382;&#39064;&#8221;&#20043;&#31867;&#30340;&#35805;&#26102;&#65292;&#23454;&#38469;&#19978;&#20320;&#26159;&#20174;&#35813;&#20844;&#21496;&#25152;&#26377;&#21487;&#33021;&#30340;&#32452;&#32455;&#38382;&#39064;&#20013;&#20998;&#20986;&#20102;&#19968;&#37096;&#20998;&#65292;&#22914;&#22270;7-9&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0076.jpg"></P>
<P class=imgDescript>&#22270;7-9&#12288;&#26681;&#25454;&#26576;&#19968;&#20849;&#21516;&#29305;&#28857;&#20998;&#31867;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#23558;&#36825;3&#20010;&#32452;&#32455;&#38382;&#39064;&#20316;&#20026;&#19968;&#31867;&#65292;&#26412;&#36523;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#24847;&#20041;&#12290;&#36825;&#21482;&#26159;&#24605;&#32500;&#36807;&#31243;&#20013;&#30340;&#31532;&#19968;&#27493;&#65292;&#21015;&#20986;&#19968;&#20123;&#21487;&#33021;&#20540;&#24471;&#24605;&#32771;&#30340;&#24605;&#24819;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#31532;&#20108;&#27493;&#65292;&#26159;&#36890;&#36807;&#25214;&#20986;&#36825;&#20123;&#24605;&#24819;&#20043;&#38388;&#30340;&#20849;&#21516;&#28857;&#65292;&#35777;&#26126;&#36825;&#20123;&#24605;&#24819;&#30830;&#23454;&#23646;&#20110;&#21516;&#19968;&#31867;&#65292;&#22240;&#32780;&#26377;&#29702;&#30001;&#23558;&#20854;&#19982;&#20854;&#20182;&#24605;&#24819;&#21306;&#20998;&#24320;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#31532;&#19977;&#27493;&#65292;&#26159;&#26126;&#30830;&#35828;&#26126;&#36825;&#20123;&#24605;&#24819;&#20043;&#38388;&#30340;&#20849;&#21516;&#28857;&#25152;&#20855;&#26377;&#30340;&#26222;&#36941;&#24847;&#20041;&#65292;&#21363;&#35201;&#25552;&#20986;&#19968;&#20010;&#26032;&#30340;&#24605;&#24819;&#12290;&#33267;&#27492;&#65292;&#25105;&#20204;&#25165;&#33021;&#35828;&#23436;&#25104;&#20102;&#33258;&#24049;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>&#35768;&#22810;&#21830;&#21153;&#20844;&#25991;&#30340;&#20316;&#32773;&#37117;&#27490;&#27493;&#20110;&#31532;&#19968;&#27493;&#65292;&#36825;&#20063;&#35768;&#26159;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#35748;&#35782;&#21040;&#31532;&#20108;&#27493;&#21644;&#31532;&#19977;&#27493;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#26356;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#20174;&#19968;&#31995;&#21015;&#24605;&#24819;&#20013;&#24471;&#20986;&#25512;&#35770;&#26159;&#19968;&#39033;&#33392;&#38590;&#30340;&#24037;&#20316;&#12290;&#20320;&#24517;&#39035;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P class=conQuot>&#9679;&#25214;&#20986;&#23558;&#36825;&#20123;&#24605;&#24819;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#32467;&#26500;&#19978;&#30340;&#20849;&#24615;&#12290;</P>
<P class=conQuot>&#9679;&#23547;&#25214;&#36825;&#20123;&#24605;&#24819;&#38388;&#26356;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;</P>
<P class=conQuot>&#9679;&#23436;&#25104;&#24402;&#32435;&#36291;&#36827;&#65292;&#27010;&#25324;&#20986;&#20027;&#39064;&#24605;&#24819;&#12290;</P>
<H4 class=lastTitle>&#25214;&#20986;&#32467;&#26500;&#19978;&#30340;&#20849;&#24615;</H4>
<P class=bodyContent>&#22914;&#26524;&#26576;&#20123;&#24605;&#24819;&#20855;&#26377;&#26576;&#31181;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#36825;&#20123;&#24605;&#24819;&#23601;&#21487;&#20197;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#25105;&#20204;&#22312;&#31532;5&#31456;&#8220;&#28436;&#32462;&#35770;&#35777;&#19982;&#24402;&#32435;&#25512;&#29702;&#8221;&#20013;&#24050;&#32463;&#20102;&#35299;&#21040;&#65292;&#34920;&#36798;&#24605;&#24819;&#30340;&#35821;&#21477;&#24517;&#23450;&#26377;&#19968;&#20010;&#30001;&#20027;&#35821;&#21644;&#35859;&#35821;&#32452;&#25104;&#30340;&#32467;&#26500;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#36825;&#20123;&#35821;&#21477;&#31526;&#21512;&#20197;&#19979;&#35201;&#27714;&#65292;&#23601;&#35828;&#26126;&#36825;&#19968;&#32452;&#24605;&#24819;&#20855;&#26377;&#26576;&#31181;&#20849;&#24615;&#65306;</P>
<P class=conQuot>&#9679;&#38024;&#23545;&#21516;&#19968;&#31867;&#20027;&#35821;&#12290;</P>
<P class=conQuot>&#9679;&#38024;&#23545;&#21516;&#19968;&#31867;&#35859;&#35821;&#65288;&#21160;&#20316;&#25110;&#23545;&#35937;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#20855;&#26377;&#21516;&#19968;&#31867;&#38544;&#21547;&#30340;&#24605;&#24819;&#12290;</P>
<P class=bodyContent>&#36825;&#37324;&#25152;&#35828;&#30340;&#8220;&#21516;&#19968;&#31867;&#8221;&#19981;&#26159;&#25351;&#23436;&#20840;&#30456;&#21516;&#65292;&#32780;&#26159;&#25351;&#23646;&#20110;&#21516;&#19968;&#33539;&#30068;&#65292;&#25110;&#33021;&#22815;&#29992;&#21516;&#19968;&#20010;&#21333;&#19968;&#21517;&#35789;&#34920;&#31034;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#36825;&#32452;&#21477;&#23376;&#30340;&#20027;&#35821;&#23436;&#20840;&#30456;&#21516;&#65292;&#20320;&#23601;&#35201;&#25214;&#20986;&#35859;&#35821;&#20043;&#38388;&#30340;&#20849;&#24615;&#65307;&#22914;&#26524;&#35859;&#35821;&#30340;&#21160;&#20316;&#25110;&#23545;&#35937;&#23436;&#20840;&#30456;&#21516;&#65292;&#20320;&#23601;&#35201;&#25214;&#20986;&#20027;&#35821;&#20043;&#38388;&#30340;&#20849;&#24615;&#65307;&#22914;&#26524;&#20027;&#35821;&#21644;&#35859;&#35821;&#37117;&#19981;&#30456;&#21516;&#65292;&#20320;&#23601;&#35201;&#25214;&#20986;&#20854;&#38544;&#21547;&#30340;&#24847;&#20041;&#20043;&#38388;&#30340;&#20849;&#24615;&#12290;</P>
<P class=bodyContent>&#25214;&#20986;&#35821;&#21477;&#20043;&#38388;&#30340;&#20849;&#24615;&#65292;&#23588;&#20854;&#26159;&#24403;&#35821;&#21477;&#30340;&#29992;&#35789;&#27604;&#36739;&#27491;&#35268;&#26102;&#65292;&#21487;&#33021;&#27604;&#20320;&#24819;&#35937;&#30340;&#38590;&#24471;&#22810;&#65292;&#22240;&#20026;&#21477;&#23376;&#25152;&#29992;&#30340;&#35821;&#35328;&#21487;&#33021;&#22952;&#30861;&#20320;&#36827;&#34892;&#32454;&#33268;&#30340;&#24605;&#32771;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#37117;&#30475;&#36807;&#20851;&#20110;&#8220;5&#20010;&#22240;&#32032;&#8221;&#12289;&#8220;7&#20010;&#20027;&#39064;&#8221;&#12289;&#8220;4&#20010;&#35201;&#28857;&#8221;&#12289;&#8220;7&#20010;&#20064;&#24815;&#8221;&#20043;&#31867;&#30340;&#25991;&#31456;&#65292;&#21487;&#33021;&#24456;&#23569;&#23545;&#20854;&#36825;&#31181;&#35828;&#27861;&#25552;&#20986;&#30097;&#38382;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#24212;&#24403;&#36879;&#36807;&#35821;&#35328;&#30340;&#25513;&#39280;&#65292;&#30475;&#21040;&#20854;&#24605;&#24819;&#30340;&#26412;&#36136;&#32467;&#26500;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#19979;&#38754;&#36825;&#31687;&#25991;&#31456;&#30340;&#32467;&#26500;&#26159;&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#30340;&#65306;</P>
<P class=conQuot>&#26032;&#30340;&#35745;&#21010;&#19982;&#25511;&#21046;&#20307;&#31995;&#20855;&#26377;4&#20010;&#29305;&#28857;&#65306;</P>
<P class=conQuot>1.&#35745;&#21010;&#21608;&#26399;&#21450;&#38468;&#24102;&#25511;&#21046;&#20307;&#31995;&#24212;&#20197;&#24180;&#24230;&#20026;&#22522;&#30784;&#12290;</P>
<P class=conQuot>2.&#35745;&#21010;&#24212;&#36890;&#36807;&#32508;&#21512;&#31995;&#32479;&#21046;&#23450;&#12290;</P>
<P class=conQuot>3.&#35745;&#21010;&#24212;&#33258;&#19978;&#32780;&#19979;&#22320;&#32534;&#21046;&#12290;</P>
<P class=conQuot>4.&#35745;&#21010;&#20307;&#31995;&#23558;&#21306;&#20998;&#29616;&#34892;&#20570;&#27861;&#19982;&#35745;&#21010;&#36827;&#34892;&#30340;&#25913;&#38761;&#12290;</P>
<P class=bodyContent>&#20045;&#30475;&#20043;&#19979;&#65292;&#36825;&#19968;&#32452;&#24605;&#24819;&#20284;&#20046;&#21487;&#20197;&#25509;&#21463;&#12290;&#35821;&#21477;&#30340;&#35821;&#35328;&#27604;&#36739;&#27491;&#24335;&#65292;&#23481;&#26131;&#20351;&#20154;&#35748;&#20026;&#20316;&#32773;&#26159;&#22312;&#34920;&#36798;&#26377;&#24847;&#20041;&#30340;&#24605;&#24819;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#30475;&#20986;&#65292;&#26368;&#19978;&#38754;&#30340;&#27010;&#25324;&#24615;&#35821;&#21477;&#23646;&#20110;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#35821;&#21477;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#25105;&#20204;&#35797;&#22270;&#36879;&#36807;&#35821;&#35328;&#30340;&#22806;&#34920;&#65292;&#25506;&#23547;&#36825;&#20123;&#35821;&#21477;&#30495;&#27491;&#34920;&#36798;&#30340;&#24605;&#24819;&#65292;&#25105;&#20204;&#39318;&#20808;&#30475;&#21040;&#30340;&#26159;&#65306;&#36825;&#20123;&#21477;&#23376;&#30340;&#20027;&#35821;&#20960;&#20046;&#23436;&#20840;&#19968;&#26679;&#8212;&#8212;&#37117;&#26159;&#35745;&#21010;&#25110;&#35745;&#21010;&#20307;&#31995;&#12290;&#37027;&#20040;&#65292;&#36825;&#20123;&#21477;&#23376;&#30340;&#24605;&#24819;&#20043;&#38388;&#30340;&#32852;&#31995;&#24517;&#23450;&#22312;&#35859;&#35821;&#19978;&#12290;&#36825;&#20123;&#35859;&#35821;&#30340;&#24847;&#20041;&#20998;&#21035;&#20026;&#65306;</P>
<P class=conQuot>&#65293;&#20197;&#24180;&#24230;&#20026;&#22522;&#30784;</P>
<P class=conQuot>&#65293;&#32508;&#21512;&#21046;&#23450;</P>
<P class=conQuot>&#65293;&#33258;&#19978;&#32780;&#19979;&#21046;&#23450;</P>
<P class=conQuot>&#65293;&#21306;&#20998;&#29616;&#34892;&#19982;&#26410;&#26469;&#20570;&#27861;</P>
<P class=bodyContent>&#23558;&#35821;&#35328;&#30340;&#22806;&#34915;&#21093;&#21435;&#21518;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#36825;&#19968;&#32452;&#24605;&#24819;&#23454;&#38469;&#19978;&#24182;&#19981;&#33021;&#25903;&#25345;&#21516;&#19968;&#20010;&#24605;&#24819;&#12290;&#20320;&#21487;&#20197;&#38382;&#38382;&#33258;&#24049;&#65306;&#20855;&#26377;&#36825;4&#20010;&#29305;&#28857;&#30340;&#35745;&#21010;&#20307;&#31995;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#34429;&#28982;&#36825;4&#20010;&#24605;&#24819;&#20998;&#21035;&#37117;&#25104;&#31435;&#65292;&#20294;&#36825;&#24182;&#19981;&#36275;&#20197;&#35777;&#26126;&#23427;&#20204;&#20043;&#38388;&#23384;&#22312;&#26576;&#31181;&#20851;&#32852;&#65292;&#32780;&#26368;&#19978;&#38754;&#30340;&#37027;&#20010;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#65292;&#21017;&#38459;&#30861;&#20102;&#25105;&#20204;&#23545;&#20854;&#36827;&#34892;&#28145;&#20837;&#30340;&#24605;&#32771;&#12290;</P>
<P class=bodyContent>&#27491;&#22914;&#26412;&#31456;&#24320;&#22836;&#35828;&#36807;&#30340;&#37027;&#26679;&#65292;&#28145;&#20837;&#24605;&#32771;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#35201;&#39318;&#20808;&#24471;&#20986;&#25512;&#35770;&#12290;&#19978;&#38754;&#20363;&#23376;&#21015;&#20986;&#30340;&#36825;&#19968;&#32452;&#35745;&#21010;&#19982;&#25511;&#21046;&#20307;&#31995;&#30340;&#20960;&#20010;&#29305;&#28857;&#65292;&#26080;&#27861;&#20351;&#20320;&#24471;&#20986;&#19968;&#20010;&#27010;&#25324;&#24615;&#30340;&#32467;&#35770;&#65292;&#22240;&#32780;&#20063;&#26080;&#27861;&#25351;&#23548;&#20320;&#30340;&#24605;&#32500;&#24471;&#20986;&#20851;&#20110;&#27492;&#20027;&#39064;&#30340;&#26032;&#30340;&#24819;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#32463;&#36807;&#22823;&#37327;&#20462;&#25913;&#21518;&#65292;&#21407;&#20316;&#32773;&#32456;&#20110;&#26126;&#30830;&#34920;&#36798;&#20986;&#20102;&#20182;&#30340;&#24605;&#24819;&#65306;</P>
<P class=conQuot>&#26032;&#30340;&#35745;&#21010;&#19982;&#25511;&#21046;&#20307;&#31995;&#30340;&#30446;&#26631;&#65292;&#26159;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#65292;&#20351;&#20844;&#21496;&#30340;&#25152;&#26377;&#37096;&#38376;&#37117;&#23558;&#24037;&#20316;&#37325;&#24515;&#25918;&#22312;&#25552;&#39640;&#21033;&#28070;&#19978;&#65306;</P>
<P class=conQuot>&#9679;&#35201;&#27714;&#27599;&#20010;&#37096;&#38376;&#25552;&#20379;&#24180;&#24230;&#21033;&#28070;&#35745;&#21010;&#12290;</P>
<P class=conQuot>&#9679;&#22312;&#27599;&#20010;&#31649;&#29702;&#23618;&#32423;&#19978;&#21327;&#35843;&#21508;&#37096;&#38376;&#30340;&#35745;&#21010;&#12290;</P>
<P class=conQuot>&#9679;&#26681;&#25454;&#21033;&#28070;&#35745;&#21010;&#30417;&#30563;&#31649;&#29702;&#20154;&#21592;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodyContent>&#35201;&#35760;&#20303;&#65306;&#22914;&#26524;&#20320;&#26080;&#27861;&#22312;&#19968;&#32452;&#34987;&#21015;&#20026;&#8220;&#38382;&#39064;&#8221;&#12289;&#8220;&#21407;&#22240;&#8221;&#25110;&#8220;&#32467;&#35770;&#8221;&#30340;&#24605;&#24819;&#20013;&#25214;&#20986;&#26126;&#30830;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#23601;&#20687;&#19978;&#38754;&#36825;&#20010;&#20363;&#23376;&#19968;&#26679;&#65292;&#37027;&#20040;&#36825;&#19968;&#32452;&#24605;&#24819;&#20013;&#24517;&#23450;&#23384;&#22312;&#38382;&#39064;&#65292;&#20320;&#20063;&#24517;&#39035;&#37325;&#26032;&#36827;&#34892;&#24605;&#32771;&#12290;</P>
<P class=bodyContent>&#19978;&#38754;&#36825;&#20010;&#20363;&#23376;&#21482;&#28041;&#21450;4&#20010;&#24605;&#24819;&#65292;&#22240;&#32780;&#27604;&#36739;&#23481;&#26131;&#25214;&#20986;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#25991;&#31456;&#38416;&#36848;&#30340;&#24605;&#24819;&#37117;&#36229;&#36807;4&#20010;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38500;&#20102;&#35201;&#25214;&#20986;&#20854;&#20849;&#24615;&#20043;&#22806;&#65292;&#36824;&#35201;&#25214;&#20986;&#23427;&#20204;&#20043;&#38388;&#26356;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;</P>
<H4 class=lastTitle>&#23547;&#25214;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;</H4>
<P class=bodyContent>&#19979;&#38754;&#26159;&#23545;&#19968;&#20010;&#20449;&#24687;&#31995;&#32479;&#20135;&#29983;&#30340;&#20449;&#24687;&#25552;&#20986;&#30340;5&#28857;&#24847;&#35265;&#65292;&#20854;&#20849;&#24615;&#20307;&#29616;&#22312;&#27599;&#20010;&#21477;&#23376;&#30340;&#35859;&#35821;&#65288;&#21160;&#20316;&#65289;&#19978;&#65306;</P>
<P class=conQuot>1.&#26377;&#20851;&#26680;&#31639;&#12289;&#39044;&#31639;&#21644;&#35843;&#26597;&#30340;&#25968;&#25454;&#24212;&#24403;&#26356;&#26032;&#12290;</P>
<P class=conQuot>2.&#29616;&#22312;&#38656;&#35201;&#26377;&#20851;&#21508;&#31867;&#21592;&#24037;&#30340;&#32463;&#24120;&#24615;&#20154;&#20107;&#21464;&#21160;&#30340;&#25968;&#25454;&#12290;</P>
<P class=conQuot>3.&#24212;&#24403;&#25910;&#38598;&#25307;&#26631;&#20013;&#30340;&#31454;&#20105;&#20449;&#24687;&#65292;&#20197;&#20415;&#30417;&#25511;&#19981;&#21516;&#24066;&#22330;&#30340;&#31454;&#20105;&#28608;&#28872;&#31243;&#24230;&#12290;</P>
<P class=conQuot>4.&#29616;&#26377;&#30340;&#26377;&#20851;&#24066;&#22330;&#19978;&#34218;&#37228;&#27700;&#24179;&#30340;&#20449;&#24687;&#19981;&#22815;&#20805;&#20998;&#12290;</P>
<P class=conQuot>5.&#38656;&#35201;&#26377;&#20851;&#37096;&#38376;&#21644;&#22266;&#23450;&#30340;&#39033;&#30446;&#36164;&#37329;&#30340;&#25968;&#25454;&#12290;</P>
<P class=bodyContent>&#31616;&#21270;&#21518;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#26377;&#20851;&#20449;&#24687;</P>
<P class=conQuot>1.&#24212;&#24403;&#26356;&#26032;</P>
<P class=conQuot>2.&#29616;&#22312;&#38656;&#35201;&#65288;&#26377;&#20851;&#20449;&#24687;&#65289;</P>
<P class=conQuot>3.&#24212;&#24403;&#25910;&#38598;&#65288;&#26377;&#20851;&#20449;&#24687;&#65289;</P>
<P class=conQuot>4.&#19981;&#22815;&#20805;&#20998;</P>
<P class=conQuot>5.&#38656;&#35201;&#65288;&#26377;&#20851;&#20449;&#24687;&#65289;</P>
<P class=bodyContent>&#21487;&#20197;&#30475;&#20986;&#65292;&#20197;&#19978;&#24605;&#24819;&#21487;&#20197;&#20998;&#20026;&#20004;&#32452;&#65306;</P>
<P class=conQuot>&#9679;&#35748;&#20026;&#26377;&#20851;&#20449;&#24687;&#19981;&#23384;&#22312;&#65288;2&#12289;3&#12289;5&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#35748;&#20026;&#26377;&#20851;&#20449;&#24687;&#23384;&#22312;&#65292;&#20294;&#19981;&#20805;&#20998;&#65288;1&#12289;4&#65289;&#12290;</P>
<P class=bodyContent>&#36825;&#20004;&#32452;&#24605;&#24819;&#23454;&#38469;&#19978;&#26159;&#23545;&#21407;&#26377;&#24605;&#24819;&#21448;&#36827;&#34892;&#20102;&#19968;&#27425;&#20998;&#31867;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#21482;&#26377;&#36825;&#20004;&#31867;&#38382;&#39064;&#65292;&#32780;&#19981;&#21253;&#25324;&#20854;&#20182;&#38382;&#39064;&#21602;&#65311;&#36825;&#20004;&#32452;&#38382;&#39064;&#20043;&#38388;&#26377;&#20160;&#20040;&#20849;&#21516;&#28857;&#65292;&#20174;&#32780;&#20351;&#20316;&#32773;&#35748;&#20026;&#24212;&#24403;&#23558;&#20854;&#21015;&#22312;&#19968;&#36215;&#21602;&#65311;&#20063;&#35768;&#26159;&#22240;&#20026;&#65292;&#36825;&#20123;&#38382;&#39064;&#37117;&#34920;&#26126;&#65292;&#35813;&#31995;&#32479;&#20135;&#29983;&#30340;&#20449;&#24687;&#23545;&#35745;&#21010;&#30446;&#30340;&#27809;&#26377;&#24110;&#21161;&#12290;&#22240;&#27492;&#65292;&#20316;&#32773;&#24212;&#24403;&#24471;&#20986;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#24212;&#20026;&#65306;</P>
<P class=conQuot>&#30446;&#21069;&#24314;&#31435;&#30340;&#35745;&#21010;&#20307;&#31995;&#25152;&#20135;&#29983;&#30340;&#20449;&#24687;&#65292;&#23545;&#35745;&#21010;&#30446;&#30340;&#27809;&#26377;&#24110;&#21161;&#12290;&#65288;&#20026;&#20160;&#20040;&#65311;&#65289;</P>
<P class=conQuot>&#9679;&#25110;&#32773;&#25152;&#38656;&#20449;&#24687;&#19981;&#23384;&#22312;&#65307;</P>
<P class=conQuot>&#9679;&#25110;&#32773;&#25152;&#38656;&#20449;&#24687;&#23384;&#22312;&#65292;&#20294;&#19981;&#20805;&#20998;&#12290;</P>
<P class=bodyContent>&#30830;&#23450;&#20102;&#27010;&#25324;&#24615;&#24605;&#24819;&#20043;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;&#30340;&#27010;&#24565;&#65292;&#26816;&#26597;&#35813;&#20449;&#24687;&#31995;&#32479;&#26159;&#21542;&#36824;&#26377;&#20160;&#20040;&#38382;&#39064;&#34987;&#20316;&#32773;&#36951;&#28431;&#20102;&#12290;&#35692;&#22914;&#65292;&#27492;&#20363;&#20013;&#30340;&#20316;&#32773;&#20063;&#35768;&#21487;&#20197;&#20877;&#26816;&#26597;&#19968;&#19979;&#26159;&#21542;&#23384;&#22312;&#8220;&#25152;&#38656;&#20449;&#24687;&#23384;&#22312;&#65292;&#20063;&#24456;&#20805;&#20998;&#65292;&#20294;&#25552;&#20132;&#30340;&#26684;&#24335;&#19981;&#36866;&#24403;&#8221;&#20043;&#31867;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bodyContent>&#25214;&#21040;&#36866;&#24403;&#30340;&#27010;&#25324;&#24615;&#35821;&#21477;&#30340;&#20027;&#35201;&#20215;&#20540;&#65292;&#26159;&#21487;&#20197;&#24110;&#21161;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#30495;&#23454;&#24605;&#24819;&#12290;&#27010;&#25324;&#24615;&#35821;&#21477;&#36824;&#21487;&#20197;&#25552;&#21069;&#25226;&#20316;&#32773;&#30340;&#24605;&#36335;&#21578;&#35785;&#35835;&#32773;&#65292;&#20351;&#35835;&#32773;&#20570;&#22909;&#20934;&#22791;&#65292;&#20197;&#20415;&#26356;&#24555;&#22320;&#29702;&#35299;&#20316;&#32773;&#30340;&#24605;&#24819;&#65292;&#26356;&#26377;&#25226;&#25569;&#20449;&#20219;&#20316;&#32773;&#30340;&#24605;&#36335;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#35828;&#26126;&#30340;&#38382;&#39064;&#27809;&#26377;&#36951;&#28431;&#20043;&#22788;&#65292;&#35835;&#32773;&#20063;&#19981;&#22826;&#21487;&#33021;&#36136;&#30097;&#20320;&#30340;&#24605;&#36335;&#12290;&#24635;&#20043;&#65292;&#36866;&#24403;&#30340;&#27010;&#25324;&#24615;&#35821;&#21477;&#33021;&#22815;&#20943;&#23569;&#25991;&#31456;&#30340;&#26543;&#29157;&#24863;&#65292;&#22686;&#21152;&#38405;&#35835;&#32773;&#30340;&#20852;&#36259;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#36825;&#27573;&#25991;&#23383;&#23601;&#27604;&#36739;&#26543;&#29157;&#20047;&#21619;&#65306;</P>
<P class=conQuot>&#22914;&#24744;&#25152;&#30693;&#65292;&#25105;&#20204;&#30340;&#20449;&#24687;&#31995;&#32479;&#35780;&#20272;&#32467;&#26524;&#26174;&#31034;&#65306;</P>
<P class=conQuot>1.&#24744;&#35201;&#27714;&#20449;&#24687;&#31995;&#32479;&#39033;&#30446;&#32463;&#29702;&#25552;&#20379;&#26377;&#20851;&#21040;&#26399;&#26085;&#26399;&#30340;&#20449;&#24687;&#65292;&#20197;&#19981;&#24310;&#35823;&#25112;&#30053;&#24615;&#19994;&#21153;&#39033;&#30446;&#12290;</P>
<P class=conQuot>2.&#26377;&#20123;&#39033;&#30446;&#32463;&#29702;&#32570;&#20047;&#32463;&#39564;&#12290;</P>
<P class=conQuot>3.&#20449;&#24687;&#31995;&#32479;&#20801;&#35768;&#38169;&#36807;&#39044;&#23450;&#26085;&#26399;&#65292;&#32780;&#19981;&#26159;&#29992;&#21019;&#36896;&#24615;&#30340;&#26041;&#27861;&#28385;&#36275;&#39044;&#23450;&#26085;&#26399;&#30340;&#35201;&#27714;&#12290;</P>
<P class=conQuot>4.&#29616;&#26377;&#30340;&#31995;&#32479;&#24320;&#21457;&#26041;&#27861;&#12289;&#24037;&#20855;&#21644;&#25216;&#26415;&#19981;&#32479;&#19968;&#12290;</P>
<P class=conQuot>5.&#39033;&#30446;&#32463;&#29702;&#20204;&#27809;&#26377;&#23433;&#35013;&#36807;&#22914;&#27492;&#22823;&#22411;&#12289;&#22797;&#26434;&#30340;&#37325;&#35201;&#31995;&#32479;&#12290;</P>
<P class=conQuot>6.&#39033;&#30446;&#32463;&#29702;&#25509;&#21463;&#30340;&#33073;&#20135;&#25110;&#22312;&#32844;&#39033;&#30446;&#31649;&#29702;&#22521;&#35757;&#36739;&#23569;&#65292;&#23454;&#36341;&#32463;&#39564;&#26377;&#38480;&#12290;</P>
<P class=conQuot>7.&#24744;&#30340;&#37325;&#35201;&#39033;&#30446;&#65288;&#22914;&#65306;&#38598;&#22242;&#21450;&#20010;&#20154;&#39033;&#30446;&#65289;&#30340;&#39044;&#31639;&#12289;&#26102;&#38388;&#21644;&#35745;&#21010;&#30340;&#35201;&#27714;&#37117;&#24456;&#39640;&#8212;&#8212;&#22312;&#24744;&#30340;&#26102;&#38388;&#26399;&#38480;&#20869;&#23436;&#25104;&#24037;&#20316;&#21487;&#33021;&#26377;&#19968;&#23450;&#39118;&#38505;&#12290;</P>
<P class=conQuot>8.&#29616;&#26377;&#30340;&#31995;&#32479;&#24320;&#21457;&#21608;&#26399;&#19981;&#25903;&#25345;&#24555;&#36895;&#24212;&#29992;&#24320;&#21457;&#12289;&#32852;&#21512;&#24212;&#29992;&#24320;&#21457;&#21450;&#21407;&#22411;&#24320;&#21457;&#31561;&#23458;&#25143;&#31471;&#25110;&#26381;&#21153;&#22120;&#31471;&#30340;&#24320;&#21457;&#25216;&#26415;&#12290;</P>
<P class=bodyContent>&#25353;&#29031;&#25105;&#20204;&#30340;&#26816;&#26597;&#27969;&#31243;&#65292;&#21487;&#20197;&#24456;&#23481;&#26131;&#25214;&#20986;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65306;</P>
<P class=conQuot>1.&#38656;&#35201;&#21040;&#26399;&#26085;&#26399;&#20449;&#24687;</P>
<P class=conQuot>2.&#39033;&#30446;&#32463;&#29702;&#32463;&#39564;&#19981;&#36275;</P>
<P class=conQuot>3.&#26377;&#38169;&#36807;&#26085;&#26399;&#30340;&#21361;&#38505;</P>
<P class=conQuot>4.&#24037;&#20855;&#30340;&#20351;&#29992;&#19981;&#32479;&#19968;</P>
<P class=conQuot>5.&#26410;&#20570;&#36807;&#22914;&#27492;&#22823;&#22411;&#30340;&#39033;&#30446;</P>
<P class=conQuot>6.&#32463;&#39564;&#26377;&#38480;</P>
<P class=conQuot>7.&#25285;&#24515;&#35823;&#26399;</P>
<P class=conQuot>8.&#27809;&#26377;&#36866;&#29992;&#30340;&#24037;&#20855;</P>
<P class=bodyContent>&#28982;&#21518;&#65292;&#26080;&#35770;&#20320;&#26159;&#21542;&#20102;&#35299;&#36825;&#19968;&#20027;&#39064;&#65292;&#20320;&#37117;&#21487;&#20197;&#23558;&#20197;&#19978;&#24605;&#24819;&#32452;&#32455;&#24471;&#26356;&#28165;&#26970;&#12289;&#26356;&#26377;&#24847;&#20041;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#23545;&#36149;&#20844;&#21496;&#20449;&#24687;&#31995;&#32479;&#37096;&#38376;&#30340;&#35780;&#20272;&#26174;&#31034;&#65292;&#36149;&#20844;&#21496;&#30340;&#39033;&#30446;&#32463;&#29702;&#20204;&#26377;&#21487;&#33021;&#26080;&#27861;&#25353;&#39044;&#23450;&#26085;&#26399;&#23436;&#25104;&#24037;&#20316;&#12290;&#65288;3&#12289;7&#65289;</P>
<P class=conQuot>&#9679;&#20182;&#20204;&#22312;&#27492;&#31867;&#39033;&#30446;&#19978;&#30340;&#32463;&#39564;&#26377;&#38480;&#12290;&#65288;2&#12289;6&#65289;</P>
<P class=conQuot>&#9679;&#20182;&#20204;&#26410;&#23433;&#35013;&#36807;&#22914;&#27492;&#22823;&#22411;&#12289;&#22797;&#26434;&#30340;&#31995;&#32479;&#12290;&#65288;5&#65289;</P>
<P class=conQuot>&#9679;&#20182;&#20204;&#32570;&#20047;&#23545;&#25152;&#38656;&#26041;&#27861;&#12289;&#24037;&#20855;&#21644;&#25216;&#26415;&#30340;&#24212;&#29992;&#33021;&#21147;&#12290;&#65288;4&#12289;8&#65289;</P>
<P class=bodyContent>&#22312;&#19978;&#38754;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25214;&#21040;&#33021;&#22815;&#24635;&#32467;&#20854;&#19979;&#19968;&#20010;&#23618;&#27425;&#24605;&#24819;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#30456;&#23545;&#27604;&#36739;&#23481;&#26131;&#12290;&#20294;&#26159;&#65292;&#26377;&#26102;&#19968;&#20123;&#20855;&#26377;&#20849;&#24615;&#30340;&#21477;&#23376;&#25152;&#38544;&#21547;&#30340;&#24847;&#20041;&#21364;&#38590;&#20197;&#34987;&#25581;&#31034;&#20986;&#26469;&#12290;&#36825;&#26102;&#65292;&#23601;&#38656;&#35201;&#36827;&#34892;&#25152;&#35859;&#30340;&#24402;&#32435;&#36291;&#36827;&#65288;inductive leap&#65289;&#65292;&#20197;&#20415;&#23558;&#20854;&#38544;&#21547;&#30340;&#24847;&#20041;&#26126;&#30830;&#21576;&#29616;&#20986;&#26469;&#12290;&#32780;&#24819;&#35937;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#20851;&#31995;&#30340;&#26469;&#28304;&#65292;&#21017;&#26159;&#20026;&#24402;&#32435;&#36291;&#36827;&#20934;&#22791;&#30340;&#8220;&#36339;&#26495;&#8221;&#12290;</P>
<H4 class=lastTitle>&#23436;&#25104;&#25552;&#28860;&#24635;&#32467;&#27010;&#25324;&#30340;&#23436;&#25972;&#24605;&#32771;&#36807;&#31243;</H4>
<P class=bodyContent>&#20197;&#19979;&#26159;&#19968;&#21517;&#21672;&#35810;&#39038;&#38382;&#22312;&#19968;&#27425;&#35828;&#26126;&#20250;&#19978;&#65292;&#23601;&#26159;&#21542;&#24212;&#24403;&#36827;&#20837;&#27773;&#36710;&#37197;&#20214;&#24066;&#22330;&#65288;&#28779;&#33457;&#22622;&#12289;&#36718;&#32974;&#31561;&#65289;&#65292;&#25552;&#20132;&#32473;&#23458;&#25143;&#30340;&#35828;&#26126;&#26448;&#26009;&#30340;&#35201;&#28857;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#30340;&#32467;&#35770;&#65306;</P>
<P class=conQuot>1.&#24066;&#22330;&#24040;&#22823;&#65292;&#19988;&#27491;&#20197;&#36739;&#39640;&#30340;&#36895;&#24230;&#22686;&#38271;&#12290;</P>
<P class=conQuot>2.&#37197;&#20214;&#24066;&#22330;&#26377;&#21033;&#21487;&#22270;&#12290;</P>
<P class=conQuot>3.&#24066;&#22330;&#30340;&#20027;&#35201;&#29305;&#24449;&#26174;&#31034;&#65292;&#36827;&#20837;&#35813;&#24066;&#22330;&#26377;&#36739;&#22823;&#30340;&#38556;&#30861;&#12290;</P>
<P class=conQuot>4.&#24635;&#20307;&#36235;&#21183;&#21487;&#21916;&#65292;&#20294;&#30001;&#20110;&#19968;&#20123;&#19981;&#30830;&#23450;&#24615;&#65292;&#37096;&#20998;&#32454;&#20998;&#24066;&#22330;&#30340;&#21069;&#26223;&#23578;&#19981;&#26126;&#30830;&#12290;</P>
<P class=conQuot>5.&#24635;&#20307;&#19978;&#30475;&#65292;&#35813;&#24066;&#22330;&#26377;&#21560;&#24341;&#21147;&#65292;&#20294;&#26159;&#20063;&#39640;&#24230;&#20998;&#25955;&#12290;</P>
<P class=bodyContent>&#36825;&#20123;&#24605;&#24819;&#23454;&#38469;&#19978;&#21487;&#20197;&#20998;&#20026;&#20004;&#32452;&#65306;</P>
<P class=conQuot>&#9679;&#26377;&#21033;&#22240;&#32032;&#65306;&#24066;&#22330;&#24040;&#22823;&#12289;&#27491;&#22312;&#22686;&#38271;&#12289;&#26377;&#21560;&#24341;&#21147;&#12289;&#26377;&#21033;&#21487;&#22270;&#12289;&#24418;&#21183;&#21487;&#21916;&#12290;&#65288;1&#12289;2&#12289;4&#12289;5&#65289;</P>
<P class=conQuot>&#9679;&#19981;&#21033;&#22240;&#32032;&#65306;&#36827;&#20837;&#24066;&#22330;&#30340;&#38556;&#30861;&#36739;&#22823;&#12289;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#12289;&#24066;&#22330;&#20998;&#25955;&#12290;&#65288;3&#12289;4&#12289;5&#65289;</P>
<P class=bodyContent>&#25105;&#20204;&#21487;&#20197;&#31435;&#21051;&#24635;&#32467;&#20986;&#26377;&#21033;&#26465;&#20214;&#12290;&#26174;&#28982;&#65292;&#22914;&#26524;&#24066;&#22330;&#24040;&#22823;&#12289;&#27491;&#22312;&#22686;&#38271;&#12289;&#19988;&#26377;&#21033;&#21487;&#22270;&#65292;&#37027;&#20040;&#32943;&#23450;&#26377;&#21560;&#24341;&#21147;&#12290;&#27492;&#22806;&#65292;&#24418;&#21183;&#21487;&#21916;&#20063;&#35828;&#26126;&#35813;&#24066;&#22330;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290;&#25105;&#20204;&#20808;&#23558;&#36825;&#19968;&#26377;&#21560;&#24341;&#21147;&#30340;&#24066;&#22330;&#24819;&#35937;&#25104;&#19968;&#20010;&#22278;&#22280;&#65292;&#22914;&#22270;7-10&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0077.jpg"></P>
<P class=imgDescript>&#22270;7-10&#12288;&#26377;&#21560;&#24341;&#21147;&#30340;&#24066;&#22330;</P>
<P class=bodyContent>&#19981;&#21033;&#22240;&#32032;&#27010;&#25324;&#36215;&#26469;&#23601;&#19981;&#22826;&#23481;&#26131;&#20102;&#12290;&#24066;&#22330;&#20998;&#25955;&#35828;&#26126;&#36825;&#20010;&#22278;&#22280;&#20013;&#24517;&#39035;&#20998;&#25104;&#33509;&#24178;&#37096;&#20998;&#12290;&#20294;&#26159;&#19981;&#30830;&#23450;&#24615;&#21364;&#20351;&#20854;&#20013;&#19968;&#20123;&#37096;&#20998;&#30340;&#21069;&#26223;&#19981;&#22826;&#26126;&#30830;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26377;&#19968;&#20123;&#37096;&#20998;&#30475;&#19978;&#21435;&#24517;&#39035;&#19982;&#20854;&#20182;&#37096;&#20998;&#19981;&#21516;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;&#26368;&#21518;&#65292;&#30001;&#20110;&#36824;&#23384;&#22312;&#36827;&#20837;&#24066;&#22330;&#30340;&#38556;&#30861;&#65292;&#25105;&#20204;&#22312;&#22278;&#22280;&#30340;&#21069;&#38754;&#30011;&#20102;&#19968;&#26465;&#32447;&#34920;&#31034;&#38556;&#30861;&#12290;</P>
<P class=bodyContent>&#29616;&#22312;&#65292;&#26469;&#30475;&#30475;&#22270;&#20013;&#30340;&#20004;&#20010;&#21477;&#23376;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#24402;&#32435;&#24615;&#30340;&#20851;&#32852;&#12290;&#36890;&#36807;&#20197;&#19978;&#36825;&#31181;&#24819;&#35937;&#65292;&#25105;&#20204;&#33021;&#22815;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21602;&#65311;</P>
<P class=conQuot>&#9679;&#21482;&#26377;&#37096;&#20998;&#32454;&#20998;&#24066;&#22330;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P class=conQuot>&#9679;&#36825;&#20123;&#32454;&#20998;&#24066;&#22330;&#23558;&#38590;&#20197;&#36827;&#20837;&#12290;</P>
<P class=bodyContent>&#36825;&#20004;&#20010;&#21477;&#23376;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#24402;&#32435;&#24615;&#30340;&#20851;&#31995;&#21602;&#65311;&#8220;&#20855;&#26377;&#21560;&#24341;&#21147;&#8221;&#21644;&#8220;&#38590;&#20197;&#36827;&#20837;&#8221;&#20043;&#38388;&#26377;&#27809;&#26377;&#20849;&#24615;&#65311;&#31572;&#26696;&#26159;&#27809;&#26377;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#36825;&#20004;&#20010;&#21477;&#23376;&#20043;&#38388;&#23384;&#22312;&#36923;&#36753;&#20851;&#31995;&#65292;&#36825;&#31181;&#36923;&#36753;&#20851;&#31995;&#21482;&#33021;&#26159;&#28436;&#32462;&#24615;&#20851;&#31995;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0078.jpg"></P>
<P class=bodyContent>&#22240;&#27492;&#20160;&#20040;&#65311;&#36825;&#27425;&#25512;&#29702;&#26080;&#27861;&#24471;&#20986;&#32467;&#35770;&#12290;&#22240;&#27492;&#23601;&#31639;&#20102;&#65311;&#22240;&#27492;&#33457;&#22823;&#26412;&#38065;&#20063;&#35201;&#36827;&#65311;&#36824;&#26159;&#22240;&#27492;&#35201;&#35831;&#25105;&#20204;&#21046;&#23450;&#19968;&#20010;&#35880;&#24910;&#30340;&#25112;&#30053;&#65311;&#36825;&#20010;&#20363;&#23376;&#20877;&#27425;&#35828;&#26126;&#65292;&#20154;&#20204;&#22312;&#38590;&#20197;&#24471;&#20986;&#26126;&#30830;&#32467;&#35770;&#30340;&#26102;&#20505;&#65292;&#24456;&#23481;&#26131;&#20889;&#19968;&#21477;&#8220;&#32570;&#20047;&#24605;&#24819;&#8221;&#30340;&#21477;&#23376;&#24212;&#20184;&#20102;&#20107;&#65288;&#22914;&#26412;&#20363;&#65289;&#65292;&#32780;&#19981;&#26159;&#21162;&#21147;&#23436;&#25104;&#33258;&#24049;&#30340;&#24605;&#36335;&#12290;</P>
<P class=bodyContent>&#26377;&#26102;&#20320;&#20250;&#36935;&#21040;&#19968;&#20123;&#30475;&#19978;&#21435;&#20687;&#25551;&#36848;&#24615;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#34892;&#21160;&#24615;&#30340;&#24605;&#24819;&#12290;&#36825;&#26102;&#65292;&#20320;&#21487;&#20197;&#20808;&#35748;&#20026;&#23427;&#20204;&#20855;&#26377;&#26576;&#31181;&#20849;&#24615;&#32780;&#20998;&#20026;&#19968;&#32452;&#65292;&#28982;&#21518;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#24819;&#35937;&#20986;&#36825;&#20123;&#24605;&#24819;&#21487;&#20197;&#20849;&#21516;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#20877;&#23558;&#20854;&#36716;&#21464;&#20026;&#34892;&#21160;&#24615;&#35821;&#21477;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#35835;&#21040;&#19979;&#38754;&#36825;&#20123;&#21477;&#23376;&#65306;</P>
<P class=conQuot>&#22312;&#36164;&#28304;&#20998;&#37197;&#36807;&#31243;&#20013;&#26377;4&#20010;&#38656;&#35201;&#31649;&#29702;&#30340;&#21464;&#37327;&#65306;</P>
<P class=conQuot>&#9679;&#27963;&#21160;&#30340;&#39034;&#24207;&#21644;&#26102;&#26426;</P>
<P class=conQuot>&#9679;&#23450;&#20041;&#36127;&#36131;&#20154;&#30340;&#20219;&#21153;</P>
<P class=conQuot>&#9679;&#23450;&#20041;&#23545;&#20449;&#24687;&#30340;&#38656;&#27714;&#65288;&#20869;&#23481;&#21644;&#24418;&#24335;&#65289;</P>
<P class=conQuot>&#9679;&#20915;&#31574;&#36807;&#31243;</P>
<P class=bodyContent>&#20026;&#20160;&#20040;&#21482;&#26377;&#36825;4&#20010;&#21464;&#37327;&#65292;&#32780;&#27809;&#26377;&#20854;&#20182;&#21464;&#37327;&#65311;&#36825;4&#20010;&#21464;&#37327;&#20043;&#38388;&#26377;&#21738;&#20123;&#20849;&#21516;&#28857;&#65292;&#20351;&#20316;&#32773;&#25226;&#23427;&#20204;&#21015;&#22312;&#19968;&#36215;&#65311;&#22914;&#26524;&#20320;&#35797;&#22270;&#29992;&#26356;&#26126;&#30830;&#30340;&#35821;&#35328;&#34920;&#36798;&#36825;&#20123;&#24605;&#24819;&#65292;&#20197;&#25214;&#20986;&#20854;&#20013;&#30340;&#36923;&#36753;&#39034;&#24207;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#21407;&#20316;&#32773;&#23454;&#38469;&#19978;&#35848;&#35770;&#30340;&#26159;4&#20010;&#27493;&#39588;&#65292;&#20182;&#30340;&#26412;&#24847;&#24212;&#35813;&#26159;&#36825;&#26679;&#65306;</P>
<P class=conQuot>&#22312;&#36164;&#28304;&#20998;&#37197;&#36807;&#31243;&#20013;&#30340;&#20027;&#35201;&#31649;&#29702;&#20219;&#21153;&#65292;&#23601;&#26159;&#20351;&#36866;&#24403;&#30340;&#20154;&#21592;&#21450;&#26102;&#12289;&#20805;&#20998;&#22320;&#21442;&#19982;&#24037;&#20316;&#12290;&#65288;&#22914;&#20309;&#20570;&#21040;&#65311;&#65289;</P>
<P class=conQuot>&#9679;&#35828;&#26126;&#39033;&#30446;&#35745;&#21010;&#27963;&#21160;&#30340;&#39034;&#24207;&#21644;&#26102;&#26426;&#12290;&#65288;1&#65289;</P>
<P class=conQuot>&#9679;&#30830;&#23450;&#38656;&#35201;&#20316;&#20986;&#20915;&#31574;&#30340;&#38382;&#39064;&#12290;&#65288;2&#65289;</P>
<P class=conQuot>&#9679;&#37197;&#32622;&#21442;&#19982;&#24037;&#20316;&#30340;&#20154;&#36873;&#12290;&#65288;4&#65289;</P>
<P class=conQuot>&#9679;&#30830;&#23450;&#25152;&#38656;&#30340;&#20449;&#24687;&#12290;&#65288;3&#65289;</P>
<P class=bodyContent>&#36825;&#24182;&#19981;&#26159;&#35828;&#25551;&#36848;&#24615;&#24605;&#24819;&#19981;&#33021;&#37319;&#29992;&#26102;&#38388;&#39034;&#24207;&#12290;&#20363;&#22914;&#65292;&#19979;&#38754;&#26159;&#20851;&#20110;&#26576;&#23478;&#20225;&#19994;&#38144;&#21806;&#26041;&#26696;&#30340;&#19968;&#20123;&#35821;&#21477;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#26102;&#38388;&#39034;&#24207;&#37325;&#26032;&#25972;&#29702;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#30340;&#38144;&#21806;&#26041;&#26696;&#21487;&#20197;&#36890;&#36807;&#25913;&#21892;&#20197;&#19979;&#26041;&#38754;&#65292;&#21521;&#23458;&#25143;&#23637;&#29616;&#20840;&#26032;&#30340;&#24418;&#35937;&#65306;</P>
<P class=conQuot>1.&#36827;&#34892;&#26356;&#26377;&#25928;&#30340;&#26426;&#20250;&#20998;&#26512;&#65292;&#20197;&#20445;&#35777;&#25105;&#20204;&#20805;&#20998;&#21033;&#29992;&#36164;&#28304;&#12290;</P>
<P class=conQuot>2.&#21327;&#35843;&#21508;&#31181;&#26041;&#26696;&#65292;&#21253;&#25324;&#35774;&#35745;&#19968;&#20010;&#20851;&#20110;&#26041;&#26696;&#32534;&#21046;&#30340;&#21333;&#19968;&#36136;&#37327;&#24037;&#24207;&#12289;&#21046;&#35746;&#26041;&#26696;&#20869;&#23481;&#21644;&#24418;&#24335;&#30340;&#26631;&#20934;&#65292;&#20197;&#21450;&#24314;&#31435;&#19968;&#20010;&#36830;&#32493;&#25552;&#39640;&#36136;&#37327;&#30340;&#31995;&#32479;&#12290;</P>
<P class=conQuot>3.&#23613;&#37327;&#20877;&#21033;&#29992;&#26041;&#26696;&#20449;&#24687;&#12290;</P>
<P class=conQuot>4.&#19982;&#25972;&#20010;&#20225;&#19994;&#21450;&#25972;&#20010;&#34892;&#19994;&#19968;&#36215;&#20998;&#20139;&#21046;&#35746;&#26041;&#26696;&#36807;&#31243;&#20013;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;</P>
<P class=conQuot>5.&#20351;&#26041;&#26696;&#30340;&#20934;&#22791;&#26356;&#20855;&#25104;&#26412;&#25928;&#29575;&#12290;</P>
<P class=conQuot>6.&#36827;&#19968;&#27493;&#32553;&#30701;&#21453;&#24212;&#26102;&#38388;&#12290;</P>
<P class=conQuot>7.&#23558;&#21046;&#35746;&#26041;&#26696;&#30340;&#36807;&#31243;&#20316;&#20026;&#20851;&#27880;&#23458;&#25143;&#38656;&#27714;&#30340;&#38144;&#21806;&#24037;&#20855;&#65288;&#32780;&#19981;&#26159;&#20256;&#36882;&#25216;&#26415;&#20449;&#24687;&#30340;&#26426;&#21046;&#65289;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#25353;&#29031;&#25105;&#20204;&#30340;&#26631;&#20934;&#26816;&#26597;&#36807;&#31243;&#65288;&#25214;&#20986;&#20849;&#21516;&#28857;&#12289;&#24471;&#20986;&#32467;&#35770;&#65289;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20197;&#19978;&#21477;&#23376;&#21512;&#24182;&#20026;3&#20010;&#21477;&#23376;&#65292;&#24182;&#25353;&#21508;&#20010;&#21477;&#23376;&#30340;&#34892;&#20026;&#21457;&#29983;&#30340;&#39034;&#24207;&#25490;&#21015;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#30340;&#26041;&#26696;&#19981;&#26159;&#26377;&#25928;&#30340;&#38144;&#21806;&#24037;&#20855;&#65306;</P>
<P class=conQuot>1.&#25105;&#20204;&#27809;&#26377;&#25552;&#20379;&#26377;&#35828;&#26381;&#21147;&#30340;&#20449;&#24687;&#12290;&#65288;1&#12289;4&#12289;7&#65289;</P>
<P class=conQuot>2.&#25105;&#20204;&#27809;&#26377;&#20351;&#38144;&#21806;&#26041;&#26696;&#30475;&#19978;&#21435;&#24456;&#20248;&#31168;&#12290;&#65288;2&#65289;</P>
<P class=conQuot>3.&#25105;&#20204;&#21046;&#35746;&#26041;&#26696;&#30340;&#36807;&#31243;&#36807;&#38271;&#12290;&#65288;3&#12289;5&#12289;6&#65289;</P>
<P class=bodyContent>&#22312;&#20320;&#20934;&#22791;&#36153;&#23613;&#24515;&#24605;&#22320;&#27010;&#25324;&#20986;&#19968;&#21477;&#24635;&#32467;&#24615;&#30340;&#24605;&#24819;&#20043;&#21069;&#65292;&#25105;&#24819;&#20808;&#35828;&#26126;&#19968;&#28857;&#65306;&#20320;&#27809;&#26377;&#24517;&#35201;&#22312;&#36890;&#31687;&#20889;&#20316;&#20013;&#65292;&#27599;&#27425;&#37117;&#38750;&#24120;&#20005;&#26684;&#22320;&#25191;&#34892;&#36825;&#19968;&#27493;&#39588;&#12290;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#36825;&#26679;&#20570;&#27809;&#26377;&#29992;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#27809;&#26377;&#24517;&#35201;&#27599;&#27425;&#37117;&#20351;&#29992;&#38750;&#24120;&#31934;&#30830;&#30340;&#35821;&#35328;&#8212;&#8212;&#35835;&#32773;&#37117;&#26377;&#19968;&#31181;&#23558;&#25152;&#33719;&#20449;&#24687;&#32435;&#20837;&#20854;&#24050;&#26377;&#30693;&#35782;&#20307;&#31995;&#65292;&#36827;&#32780;&#29702;&#35299;&#21644;&#39044;&#27979;&#30340;&#20542;&#21521;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#30830;&#23450;&#20320;&#30340;&#25512;&#29702;&#36807;&#31243;&#26159;&#26377;&#25928;&#30340;&#65292;&#20320;&#20063;&#21487;&#20197;&#20351;&#29992;&#19968;&#20010;&#19981;&#26159;&#24456;&#31934;&#30830;&#30340;&#27010;&#25324;&#24615;&#35821;&#21477;&#12290;</P>
<P class=conQuot>&#22914;&#26524;&#25105;&#20204;&#20570;&#21040;&#19979;&#38754;&#20960;&#28857;&#65292;&#25105;&#20204;&#30340;&#38144;&#21806;&#26041;&#26696;&#23601;&#33021;&#22815;&#21521;&#23458;&#25143;&#23637;&#29616;&#25105;&#20204;&#20840;&#26032;&#30340;&#24418;&#35937;&#65306;</P>
<P class=conQuot>1.&#25552;&#20379;&#26356;&#26377;&#35828;&#26381;&#21147;&#30340;&#20449;&#24687;&#12290;</P>
<P class=conQuot>2.&#20351;&#26041;&#26696;&#30475;&#19978;&#21435;&#24456;&#20248;&#31168;&#12290;</P>
<P class=conQuot>3.&#36805;&#36895;&#23436;&#25104;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#20174;&#26412;&#31456;&#30340;&#35752;&#35770;&#20013;&#65292;&#20320;&#21487;&#20197;&#20102;&#35299;&#21040;&#65306;&#19981;&#33021;&#31616;&#21333;&#22320;&#25226;&#19968;&#31995;&#21015;&#24605;&#24819;&#22534;&#25918;&#22312;&#19968;&#36215;&#65292;&#24182;&#20551;&#23450;&#35835;&#32773;&#33021;&#22815;&#30475;&#20986;&#20854;&#20013;&#30340;&#24847;&#20041;&#12290;&#27599;&#19968;&#32452;&#24605;&#24819;&#37117;&#38544;&#21547;&#30528;&#19968;&#20010;&#24635;&#32467;&#24615;&#30340;&#24605;&#24819;&#65292;&#36825;&#20010;&#24605;&#24819;&#33021;&#22815;&#21576;&#29616;&#35813;&#32452;&#24605;&#24819;&#20043;&#38388;&#20851;&#31995;&#30340;&#26412;&#36136;&#12290;&#20320;&#24212;&#24403;&#39318;&#20808;&#20351;&#33258;&#24049;&#26126;&#30830;&#20102;&#35299;&#21508;&#32452;&#24605;&#24819;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#28982;&#21518;&#21521;&#35835;&#32773;&#25351;&#26126;&#36825;&#31181;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#36827;&#34892;&#20219;&#20309;&#19968;&#27425;&#20998;&#32452;&#26102;&#65292;&#37117;&#35201;&#38382;&#33258;&#24049;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#21482;&#21015;&#20986;&#20102;&#36825;&#20123;&#24605;&#24819;&#65292;&#32780;&#19981;&#21015;&#20986;&#20854;&#20182;&#24605;&#24819;&#65311;&#8221;&#23545;&#27492;&#30340;&#31572;&#26696;&#24212;&#24403;&#26159;&#65306;</P>
<P class=conQuot>&#9679;&#36825;&#20123;&#24605;&#24819;&#37117;&#20855;&#26377;&#26576;&#31181;&#20849;&#24615;&#65292;&#32780;&#19988;&#26159;&#20197;&#36825;&#31181;&#26041;&#24335;&#30456;&#20114;&#20851;&#32852;&#30340;&#20165;&#26377;&#30340;&#19968;&#20123;&#24605;&#24819;&#12290;</P>
<P class=conQuot>&#65293;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35813;&#32452;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#65292;&#24212;&#24403;&#26159;&#35813;&#32452;&#24605;&#24819;&#30340;&#20849;&#24615;&#25152;&#38544;&#21547;&#30340;&#24847;&#20041;&#12290;</P>
<P class=conQuot>&#9679;&#36825;&#20123;&#24605;&#24819;&#37117;&#26159;&#20026;&#23454;&#29616;&#26576;&#19968;&#32467;&#26524;&#32780;&#24517;&#39035;&#21516;&#26102;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</P>
<P class=conQuot>&#65293;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35813;&#32452;&#30340;&#27010;&#25324;&#24615;&#24605;&#24819;&#65292;&#24212;&#24403;&#34920;&#26126;&#37319;&#21462;&#20197;&#19978;&#34892;&#21160;&#21518;&#20135;&#29983;&#30340;&#30452;&#25509;&#32467;&#26524;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#25353;&#29031;&#36825;&#31181;&#26041;&#27861;&#65292;&#24378;&#36843;&#33258;&#24049;&#35748;&#30495;&#24605;&#32771;&#21644;&#26816;&#26597;&#27599;&#19968;&#32452;&#24605;&#24819;&#65292;&#37027;&#20040;&#20320;&#21521;&#35835;&#32773;&#34920;&#36798;&#30340;&#24605;&#24819;&#23558;&#20250;&#38750;&#24120;&#28165;&#26224;&#12289;&#26126;&#30830;&#12289;&#20855;&#20307;&#65292;&#32780;&#19988;&#20320;&#36824;&#26377;&#21487;&#33021;&#21457;&#29616;&#19968;&#20123;&#22312;&#27492;&#20043;&#21069;&#27809;&#26377;&#24819;&#21040;&#30340;&#26377;&#24847;&#20041;&#30340;&#24605;&#24819;&#12290;