<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;8&#31456;&#12288;&#30028;&#23450;&#38382;&#39064;</SPAN></FONT></H2>
<P class=bodyContent>&#21028;&#26029;&#38382;&#39064;&#26159;&#21542;&#23384;&#22312;&#65292;&#36890;&#24120;&#35201;&#30475;&#32463;&#36807;&#21162;&#21147;&#24471;&#21040;&#30340;&#32467;&#26524;&#65288;&#29616;&#29366;&#65289;&#65292;&#19982;&#24076;&#26395;&#24471;&#21040;&#30340;&#32467;&#26524;&#65288;&#30446;&#26631;&#65289;&#20043;&#38388;&#26159;&#21542;&#26377;&#24046;&#36317;&#12290;&#30001;&#26576;&#19968;&#29305;&#23450;&#32972;&#26223;&#23548;&#33268;&#30340;&#26576;&#19968;&#29305;&#23450;&#32467;&#26524;&#65292;&#31216;&#20026;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;R1&#65292;&#21363;&#29616;&#29366;&#65292;Undesired Result&#65289;&#12290;</P>
<P class=bodyContent>&#8220;&#38382;&#39064;&#8221;&#26159;&#25351;&#20320;&#19981;&#21916;&#27426;&#26576;&#19968;&#32467;&#26524;&#65288;&#27604;&#22914;&#38144;&#21806;&#39069;&#38477;&#20302;&#65289;&#65292;&#24819;&#24471;&#21040;&#20854;&#20182;&#32467;&#26524;&#65288;&#27604;&#22914;&#38144;&#21806;&#39069;&#22686;&#38271;&#65289;&#65292;&#31216;&#20026;&#26399;&#26395;&#32467;&#26524;&#65288;R2&#65292;&#21363;&#30446;&#26631;&#65292;Desired Result&#65289;&#12290;&#35299;&#20915;&#26041;&#26696;&#21017;&#26159;&#25351;&#22914;&#20309;&#20174;&#29616;&#29366;R1&#21040;&#30446;&#26631;R2&#65292;&#22914;&#22270;8-1&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0080.jpg"></P>
<P class=imgDescript>&#22270;8-1&#12288;&#30028;&#23450;&#38382;&#39064;&#30340;&#36830;&#32493;&#20998;&#26512;&#26041;&#27861;</P>
<P class=bodyContent>&#20197;&#19978;&#30028;&#23450;&#38382;&#39064;&#30340;&#26041;&#27861;&#31216;&#20026;&#36830;&#32493;&#20998;&#26512;&#65288;&#32479;&#35745;&#23398;&#19978;&#31216;&#20026;&#24207;&#21015;&#20998;&#26512;&#65289;&#65292;&#26159;&#19968;&#31181;&#26377;&#25928;&#22320;&#35299;&#20915;&#38382;&#39064;&#30340;&#25216;&#24039;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#20026;&#20197;&#19979;&#25353;&#36923;&#36753;&#39034;&#24207;&#25490;&#21015;&#30340;&#38382;&#39064;&#23547;&#25214;&#31572;&#26696;&#65306;</P>
<P class=conQuot>1.&#26159;&#21542;&#26377;/&#26159;&#21542;&#21487;&#33021;&#26377;&#38382;&#39064;&#65288;&#25110;&#26426;&#20250;&#65289;&#65311;</P>
<P class=conQuot>2.&#38382;&#39064;&#22312;&#21738;&#37324;&#65311;</P>
<P class=conQuot>3.&#20026;&#20160;&#20040;&#23384;&#22312;&#65288;&#20135;&#29983;&#38382;&#39064;&#30340;&#26681;&#28304;&#12289;&#21407;&#22240;&#65289;&#65311;</P>
<P class=conQuot>4.&#25105;&#20204;&#33021;&#20570;&#20160;&#20040;&#65311;</P>
<P class=conQuot>5.&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#22238;&#31572;&#38382;&#39064;1&#21644;&#38382;&#39064;2&#26159;&#20026;&#20102;&#30028;&#23450;&#38382;&#39064;&#65292;&#38382;&#39064;3&#26159;&#23547;&#25214;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#38382;&#39064;4&#21644;&#38382;&#39064;5&#26159;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#65288;&#25110;&#25235;&#20303;&#26426;&#36935;&#65289;&#30340;&#26368;&#20339;&#26041;&#26696;&#65292;&#22914;&#34920;8-1&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;8-1&#12288;5&#20010;&#38382;&#39064;&#30340;&#24402;&#31867;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0081.jpg"></P>
<P class=bodyContent>&#22312;&#20171;&#32461;&#20998;&#26512;&#32467;&#26524;&#30340;&#26102;&#20505;&#65292;&#38382;&#39064;1&#21644;&#38382;&#39064;2&#30340;&#31572;&#26696;&#23601;&#26159;&#25991;&#31456;&#30340;&#24207;&#35328;&#65292;&#38382;&#39064;3&#65374;5&#30340;&#31572;&#26696;&#26159;&#37329;&#23383;&#22612;&#32467;&#26500;&#20013;&#30340;&#24605;&#24819;&#12289;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#30475;&#27861;&#12290;</P>
<H3 id=sigil_toc_id_22 class=listHeadline>&#30028;&#23450;&#38382;&#39064;&#30340;&#26694;&#26550;</H3>
<P class=bodyContent>&#22914;&#21069;&#25152;&#36848;&#65292;&#38382;&#39064;&#26159;&#25351;&#20320;&#24050;&#26377;&#30340;&#65288;&#29616;&#29366;&#65289;&#19982;&#20320;&#24819;&#35201;&#30340;&#65288;&#30446;&#26631;&#65289;&#20043;&#38388;&#23384;&#22312;&#30340;&#24046;&#36317;&#65292;&#36825;&#31181;&#24046;&#36317;&#19981;&#26159;&#20973;&#31354;&#20135;&#29983;&#30340;&#65292;&#32780;&#26159;&#26469;&#33258;&#26576;&#19968;&#32972;&#26223;&#65292;&#24182;&#22312;&#19968;&#31995;&#21015;&#29305;&#23450;&#30340;&#26465;&#20214;&#19979;&#20135;&#29983;&#30340;&#12290;&#26465;&#20214;&#21487;&#33021;&#24456;&#31616;&#21333;&#65292;&#20063;&#21487;&#33021;&#26159;&#24456;&#22797;&#26434;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#26080;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#20102;&#35299;&#20854;&#21457;&#23637;&#21382;&#21490;&#65292;&#26159;&#30830;&#23450;&#24046;&#36317;&#20043;&#24615;&#36136;&#21644;&#25226;&#25569;&#20854;&#37325;&#35201;&#24615;&#26368;&#22522;&#26412;&#30340;&#36807;&#31243;&#12290;</P>
<H4 class=lastTitle>&#23637;&#24320;&#35828;&#26126;&#26694;&#26550;&#20013;&#30340;&#21508;&#35201;&#32032;</H4>
<P class=bodyContent>&#19979;&#38754;&#20030;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#35299;&#37322;&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#30340;&#26500;&#25104;&#35201;&#32032;&#12290;&#20551;&#22914;&#20320;&#26377;&#19968;&#23478;&#20844;&#21496;&#65292;30&#24180;&#26469;&#19968;&#30452;&#29992;&#19968;&#31181;&#23649;&#35797;&#19981;&#29245;&#30340;&#26041;&#27861;&#38144;&#21806;&#26377;&#24040;&#22823;&#38656;&#27714;&#30340;&#24037;&#19994;&#19981;&#21160;&#20135;&#65292;&#21363;&#20808;&#30001;&#38144;&#21806;&#20154;&#21592;&#21015;&#20986;&#28508;&#22312;&#23458;&#25143;&#30340;&#21517;&#21333;&#65292;&#20889;&#22909;&#38024;&#23545;&#28508;&#22312;&#23458;&#25143;&#30340;&#25512;&#38144;&#20449;&#65292;&#28982;&#21518;&#37038;&#23492;&#32473;&#25152;&#26377;&#30340;&#28508;&#22312;&#23458;&#25143;&#12290;</P>
<P class=bodyContent>&#20844;&#21496;&#19968;&#30452;&#20570;&#24471;&#24456;&#20986;&#33394;&#65292;&#38144;&#21806;&#39069;&#27599;&#24180;&#22686;&#38271;&#32422;10%&#12290;&#20294;&#21040;&#20102;&#20170;&#24180;&#31532;&#22235;&#23395;&#24230;&#65292;&#31181;&#31181;&#36857;&#35937;&#34920;&#26126;&#38144;&#21806;&#23558;&#20943;&#23569;10%&#65292;&#32780;&#19981;&#26159;&#22686;&#21152;10%&#12290;&#38754;&#23545;&#36825;&#31361;&#22914;&#20854;&#26469;&#30340;&#28040;&#24687;&#65292;&#20844;&#21496;&#24076;&#26395;&#23613;&#24555;&#37319;&#21462;&#25514;&#26045;&#65292;&#20351;&#38144;&#21806;&#24674;&#22797;&#27491;&#24120;&#12290;</P>
<P class=bodyContent>&#20551;&#35774;&#38382;&#39064;&#26159;&#30001;&#32972;&#26223;&#20135;&#29983;&#30340;&#65292;&#22914;&#22270;8-2&#25152;&#31034;&#12290;&#32972;&#26223;&#30001;&#20999;&#20837;&#28857;&#25110;&#24207;&#24149;&#32452;&#25104;&#65292;&#21253;&#25324;&#29616;&#26377;&#30340;&#32467;&#26500;&#21644;&#27969;&#31243;&#65288;&#21363;&#24120;&#35268;&#30340;&#38144;&#21806;&#26041;&#27861;&#65289;&#12290;&#35813;&#27969;&#31243;&#23548;&#33268;&#25110;&#32773;&#21487;&#33021;&#23548;&#33268;&#26399;&#26395;&#32467;&#26524;&#65288;&#30446;&#26631;&#65292;R2&#65289;&#65292;&#21363;&#20445;&#25345;10%&#30340;&#22686;&#38271;&#29575;&#12290;&#20294;&#26159;&#32972;&#26223;&#20013;&#21457;&#29983;&#20102;&#26576;&#20123;&#20107;&#20214;&#25110;&#37319;&#21462;&#20102;&#26576;&#19968;&#34892;&#21160;&#65288;&#21363;&#39044;&#27979;&#38144;&#21806;&#39069;&#65289;&#65292;&#26377;&#21487;&#33021;&#23548;&#33268;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;&#29616;&#29366;&#65292;R1&#65289;&#65292;&#21363;&#38144;&#21806;&#22686;&#38271;&#20302;&#20110;&#39044;&#26399;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0082.jpg"></P>
<P class=imgDescript>&#22270;8-2&#12288;&#38382;&#39064;&#28304;&#20110;&#29616;&#26377;&#32972;&#26223;</P>
<P class=bodyContent>&#23492;&#20449;&#21518;&#30340;&#32467;&#26524;&#19982;&#26399;&#26395;&#30340;&#32467;&#26524;&#20043;&#38388;&#23384;&#22312;&#24046;&#36317;&#65292;&#36825;&#31181;&#24046;&#36317;&#23601;&#26159;&#38382;&#39064;&#12290;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#24517;&#39035;&#25214;&#20986;&#20986;&#29616;&#24046;&#36317;&#30340;&#21407;&#22240;&#20197;&#21450;&#32553;&#23567;&#24046;&#36317;&#30340;&#25514;&#26045;&#12290;&#21407;&#22240;&#36890;&#24120;&#21487;&#20197;&#20174;&#24207;&#24149;&#25152;&#25551;&#36848;&#30340;&#27963;&#21160;&#20013;&#25214;&#21040;&#12290;&#22240;&#27492;&#65292;&#30028;&#23450;&#38382;&#39064;&#30340;&#26694;&#26550;&#38656;&#35201;&#20320;&#22238;&#31572;&#20197;&#19979;3&#20010;&#38382;&#39064;&#65306;</P>
<P class=conQuot>&#9679;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#65311;&#65339;&#32972;&#26223;&#65288;&#20999;&#20837;&#28857;/&#24207;&#24149;+&#22256;&#25200;/&#22256;&#24785;&#65289;&#65341;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#19981;&#21916;&#27426;&#23427;&#20160;&#20040;&#65311;&#65288;&#38750;&#26399;&#26395;&#32467;&#26524;R1&#65289;</P>
<P class=conQuot>&#9679;&#25105;&#20204;&#24819;&#35201;&#20160;&#20040;&#65311;&#65288;&#26399;&#26395;&#32467;&#26524;R2&#65289;</P>
<P class=bodyContent>&#22238;&#31572;&#19978;&#36848;&#38382;&#39064;&#21518;&#65292;&#23601;&#30028;&#23450;&#20102;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#30001;&#27492;&#20837;&#25163;&#65292;&#20320;&#21487;&#20197;&#30830;&#23450;&#35835;&#32773;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#24182;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;&#35299;&#20915;&#26041;&#26696;&#36890;&#24120;&#20174;&#25913;&#21464;&#29616;&#26377;&#32467;&#26500;&#21644;&#27969;&#31243;&#65292;&#21363;&#20998;&#26512;&#20999;&#20837;&#28857;/&#24207;&#24149;&#36825;&#37324;&#20837;&#25163;&#12290;&#22312;&#19978;&#36848;&#26696;&#20363;&#20013;&#65292;&#38144;&#21806;&#39069;&#38477;&#20302;&#30340;&#21407;&#22240;&#21487;&#33021;&#26377;&#65306;</P>
<P class=conQuot>&#9679;&#28508;&#22312;&#23458;&#25143;&#21517;&#21333;&#24050;&#32463;&#36807;&#26399;&#65292;&#21644;/&#25110;</P>
<P class=conQuot>&#9679;&#25512;&#38144;&#20449;&#27809;&#26377;&#35828;&#26381;&#21147;&#65292;&#21644;/&#25110;</P>
<P class=conQuot>&#9679;&#37038;&#23492;&#25928;&#29575;&#20302;</P>
<P class=bodyContent>&#29616;&#22312;&#21487;&#20197;&#23545;&#38382;&#39064;&#36827;&#34892;&#32467;&#26500;&#21270;&#20998;&#26512;&#12290;&#20026;&#27492;&#38656;&#35201;&#24314;&#31435;&#35786;&#26029;&#26694;&#26550;&#21644;&#36923;&#36753;&#26641;&#65292;&#23545;&#21508;&#20010;&#26041;&#38754;&#36827;&#34892;&#24443;&#24213;&#20998;&#31867;&#65292;&#20197;&#23547;&#25214;&#38144;&#21806;&#39069;&#38477;&#20302;&#30340;&#21407;&#22240;&#12290;&#35299;&#20915;&#26041;&#26696;&#30340;&#25514;&#26045;&#23558;&#26469;&#28304;&#20110;&#36825;&#20123;&#26694;&#26550;&#65292;&#21487;&#33021;&#21253;&#25324;&#26356;&#26032;&#21517;&#21333;&#65292;&#20197;&#21450;/&#25110;&#32773;&#25512;&#38144;&#20449;&#65292;&#20197;&#21450;/&#25110;&#32773;&#37038;&#23492;&#26041;&#24335;&#12290;&#65288;&#31532;9&#31456;&#8220;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;&#8221;&#23558;&#35299;&#37322;&#22914;&#20309;&#24314;&#31435;&#20998;&#26512;&#38382;&#39064;&#30340;&#35786;&#26029;&#26694;&#26550;&#12290;&#65289;</P>
<H4 class=lastTitle>&#25226;&#8220;&#30028;&#23450;&#30340;&#38382;&#39064;&#8221;&#20889;&#25104;&#24207;&#35328;</H4>
<P class=bodyContent>&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#30340;&#26368;&#22823;&#22909;&#22788;&#26159;&#65292;&#22914;&#26524;&#20320;&#20934;&#22791;&#25226;&#35299;&#20915;&#26041;&#26696;&#20889;&#25104;&#25991;&#23383;&#65292;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#25226;&#30028;&#23450;&#30340;&#38382;&#39064;&#36716;&#25442;&#25104;&#24207;&#35328;&#12290;&#21482;&#38656;&#36981;&#24490;&#20174;&#24038;&#21040;&#21491;&#20877;&#24448;&#19979;&#30340;&#21407;&#21017;&#65292;&#25226;&#35835;&#32773;&#26368;&#21518;&#20102;&#35299;&#30340;&#20107;&#23454;&#20316;&#20026;&#24207;&#35328;&#30340;&#20914;&#31361;&#37096;&#20998;&#65292;&#24182;&#22312;&#27492;&#22522;&#30784;&#19978;&#25552;&#20986;&#38382;&#39064;&#12290;&#26412;&#20363;&#22914;&#22270;8-3&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0083.jpg"></P>
<P class=imgDescript>&#22270;8-3&#12288;&#25226;&#30028;&#23450;&#30340;&#38382;&#39064;&#36716;&#25442;&#25104;&#24207;&#35328;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#39640;&#24230;&#31616;&#21270;&#30340;&#20363;&#23376;&#12290;&#38382;&#39064;&#26159;&#8220;&#22914;&#20309;&#20174;&#29616;&#29366;R1&#21040;&#30446;&#26631;R2&#8221;&#65292;&#22914;&#22270;8-4&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0084.jpg"></P>
<P class=imgDescript>&#22270;8-4&#12288;&#22914;&#20309;&#20174;R1&#21040;R2</P>
<P class=bodyContent>&#22823;&#22810;&#25968;&#23454;&#38469;&#38382;&#39064;&#37117;&#22797;&#26434;&#24471;&#22810;&#12290;&#20363;&#22914;&#65292;&#19968;&#23478;&#20225;&#19994;&#21487;&#33021;&#24050;&#32463;&#21457;&#29616;&#20102;&#38382;&#39064;&#25152;&#22312;&#65292;&#24182;&#19988;&#26377;&#20102;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38382;&#39064;&#35201;&#20040;&#26159;&#8220;&#35813;&#26041;&#26696;&#26159;&#21542;&#27491;&#30830;&#8221;&#65292;&#35201;&#20040;&#26159;&#8220;&#22914;&#20309;&#23454;&#26045;&#35813;&#26041;&#26696;&#8221;&#12290;&#35299;&#20915;&#26041;&#26696;&#26412;&#36523;&#21487;&#33021;&#23601;&#25104;&#20102;&#24341;&#21457;&#38382;&#39064;&#30340;&#8220;&#20914;&#31361;&#8221;&#65292;&#22914;&#22270;8-5&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0085.jpg"></P>
<P class=imgDescript>&#22270;8-5&#12288;&#35299;&#20915;&#26041;&#26696;&#26412;&#36523;&#25104;&#20102;&#24341;&#21457;&#38382;&#39064;&#30340;&#8220;&#20914;&#31361;&#8221;</P>
<P class=bodyContent>&#25110;&#32773;&#19968;&#23478;&#20225;&#19994;&#23384;&#22312;&#38382;&#39064;&#65292;&#20063;&#26377;&#20102;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#21457;&#29616;&#35299;&#20915;&#26041;&#26696;&#19981;&#21487;&#34892;&#25110;&#27809;&#25928;&#26524;&#12290;&#36825;&#26102;&#30340;&#38382;&#39064;&#21448;&#21464;&#25104;&#20102;&#8220;&#25105;&#20204;&#35813;&#20570;&#20160;&#20040;&#65311;&#8221;&#65292;&#22914;&#22270;8-6&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0086.jpg"></P>
<P class=imgDescript>&#22270;8-6&#12288;&#35299;&#20915;&#26041;&#26696;&#19981;&#21487;&#34892;&#25110;&#27809;&#25928;&#26524;</P>
<P class=bodyContent>&#36824;&#21487;&#20197;&#26159;&#19968;&#20010;3&#20010;&#23618;&#32423;&#65288;&#23618;&#32423;&#19968;&#12289;&#20108;&#12289;&#19977;&#65289;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#31532;&#20108;&#20010;&#23618;&#32423;&#30340;&#35299;&#20915;&#26041;&#26696;&#34892;&#19981;&#36890;&#12290;&#20030;&#20363;&#35828;&#26126;&#22914;&#19979;&#65306;</P>
<P class=bodyContent>&#23618;&#32423;&#19968;&#12288;&#20551;&#35774;&#20320;&#26159;&#19968;&#23478;&#22823;&#22411;&#21253;&#35013;&#39135;&#21697;&#30340;&#29983;&#20135;&#21830;&#65292;&#36825;&#26102;&#36229;&#32423;&#24066;&#22330;&#23578;&#22788;&#20110;&#26032;&#20852;&#38454;&#27573;&#12290;&#23613;&#31649;&#24050;&#32463;&#20316;&#20102;&#22823;&#37327;&#30340;&#26032;&#20135;&#21697;&#23454;&#39564;&#65292;&#20320;&#36824;&#26159;&#24076;&#26395;&#65292;&#21363;&#23558;&#25512;&#20986;&#30340;&#20135;&#21697;&#22312;&#20840;&#38754;&#19978;&#24066;&#20043;&#21069;&#65292;&#22312;&#36229;&#24066;&#30340;&#36135;&#26550;&#19978;&#36827;&#34892;&#20026;&#26399;&#19968;&#21608;&#24038;&#21491;&#30340;&#35797;&#38144;&#12290;&#20320;&#21521;&#36229;&#24066;&#35828;&#26126;&#20102;&#20320;&#30340;&#24819;&#27861;&#65292;&#20294;&#20182;&#20204;&#19981;&#21516;&#24847;&#65292;&#23475;&#24597;&#20320;&#30340;&#20135;&#21697;&#20250;&#25171;&#20081;&#29616;&#26377;&#30340;&#31209;&#24207;&#12290;&#20294;&#24403;&#20320;&#21516;&#24847;&#25903;&#20184;&#19968;&#23450;&#30340;&#35797;&#38144;&#36153;&#29992;&#26102;&#65292;&#20182;&#20204;&#25509;&#21463;&#20102;&#20320;&#30340;&#35831;&#27714;&#12290;</P>
<P class=bodyContent>&#23618;&#32423;&#20108;&#12288;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36229;&#24066;&#24050;&#32463;&#21457;&#23637;&#25104;&#20026;&#36830;&#38145;&#36229;&#24066;&#65292;&#35797;&#38144;&#36153;&#29992;&#20063;&#19978;&#28072;&#21040;&#27599;&#21608;2&#19975;&#32654;&#20803;&#12290;&#20320;&#35748;&#20026;&#36825;&#26159;&#38590;&#20197;&#23481;&#24525;&#30340;&#25968;&#39069;&#65292;&#20110;&#26159;&#32452;&#32455;&#20102;&#22996;&#21592;&#20250;&#35843;&#26597;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#38500;&#20102;&#25298;&#32477;&#20184;&#27454;&#22806;&#65292;&#20320;&#27809;&#26377;&#24819;&#20986;&#20854;&#20182;&#21150;&#27861;&#12290;</P>
<P class=bodyContent>&#23618;&#32423;&#19977;&#12288;&#36229;&#24066;&#20063;&#21516;&#26679;&#25298;&#32477;&#20102;&#20026;&#20320;&#20844;&#21496;&#20135;&#21697;&#36827;&#34892;&#20026;&#26399;&#19968;&#21608;&#30340;&#35797;&#39564;&#24615;&#38144;&#21806;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#38754;&#20020;&#30340;&#38382;&#39064;&#30340;&#32467;&#26500;&#65292;&#22914;&#22270;8-7&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0087.jpg"></P>
<P class=imgDescript>&#22270;8-7&#12288;&#38382;&#39064;&#21487;&#20197;&#25193;&#23637;&#20026;3&#20010;&#23618;&#32423;</P>
<P class=bodyContent>&#34429;&#28982;&#25925;&#20107;&#24456;&#22797;&#26434;&#65292;&#20294;&#21482;&#35201;&#23558;&#20854;&#19968;&#19968;&#23637;&#24320;&#24182;&#36880;&#26465;&#20998;&#26512;&#65292;&#23601;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#22312;&#24207;&#35328;&#20013;&#29992;&#23525;&#23525;&#25968;&#21477;&#25551;&#36848;&#28165;&#26970;&#65288;&#27604;&#22914;&#22312;&#21521;&#34892;&#19994;&#21327;&#20250;&#30340;&#20250;&#21592;&#28436;&#35762;&#26102;&#65289;&#12290;&#25216;&#24039;&#20173;&#28982;&#26159;&#20174;&#24038;&#21040;&#21491;&#20877;&#24448;&#19979;&#65292;&#25226;&#35835;&#32773;&#20102;&#35299;&#30340;&#26368;&#21518;&#20107;&#23454;&#20316;&#20026;&#20914;&#31361;&#12290;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#20026;&#35753;&#36229;&#24066;&#21516;&#24847;&#25105;&#21496;&#26032;&#20135;&#21697;&#22312;&#20854;&#36135;&#26550;&#19978;&#36827;&#34892;&#32422;&#19968;&#21608;&#30340;&#35797;&#38144;&#65292;&#25105;&#21496;&#22312;&#36807;&#21435;&#20960;&#24180;&#37324;&#19968;&#30452;&#21521;&#20854;&#25903;&#20184;&#26032;&#20135;&#21697;&#35797;&#38144;&#36153;&#29992;&#12290;&#35813;&#36153;&#29992;&#27599;&#24180;&#37117;&#22312;&#22686;&#38271;&#65292;&#30446;&#21069;&#26159;2&#19975;&#32654;&#20803;&#65292;&#20316;&#20026;&#19968;&#21608;&#30340;&#36135;&#26550;&#20351;&#29992;&#36153;&#26469;&#35828;&#26377;&#28857;&#20799;&#39640;&#12290;&#20026;&#20102;&#19981;&#35753;&#36229;&#24066;&#24471;&#23544;&#36827;&#23610;&#65292;&#25105;&#20204;&#20915;&#23450;&#25298;&#32477;&#25903;&#20184;&#35813;&#36153;&#29992;&#12290;&#65288;&#32972;&#26223;&#65292;&#23618;&#32423;&#19968;R1&#65292;&#23618;&#32423;&#19968;R2&#65292;&#23618;&#32423;&#19968;&#35299;&#20915;&#26041;&#26696;&#65307;&#23618;&#32423;&#20108;R1&#65292;&#23618;&#32423;&#20108;R2&#65292;&#23618;&#32423;&#20108;&#35299;&#20915;&#26041;&#26696;&#65289;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#36951;&#25022;&#30340;&#26159;&#65292;&#36229;&#24066;&#20063;&#25298;&#32477;&#20102;&#35753;&#25105;&#20204;&#30340;&#26032;&#20135;&#21697;&#20316;&#35797;&#38144;&#12290;&#65288;&#23618;&#32423;&#19977;R1&#65289;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#24212;&#23545;&#38754;&#20020;&#30340;&#38382;&#39064;&#65311;</P>
<P class=bodyContent>&#30028;&#23450;&#38382;&#39064;&#30340;&#26694;&#26550;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#27493;&#65292;&#20063;&#26159;&#24314;&#31435;&#24605;&#24819;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#12289;&#20132;&#27969;&#35299;&#20915;&#26041;&#26696;&#30340;&#31532;&#19968;&#27493;&#12290;&#35813;&#26694;&#26550;&#20063;&#26159;&#24744;&#23457;&#38405;&#25991;&#31456;&#26102;&#65292;&#20998;&#26512;&#21644;&#20462;&#25913;&#35299;&#20915;&#26041;&#26696;&#30340;&#36741;&#21161;&#25163;&#27573;&#65292;&#26159;&#26377;&#20215;&#20540;&#30340;&#24037;&#20855;&#12290;&#20320;&#21487;&#20197;&#36981;&#24490;&#20197;&#19979;&#27493;&#39588;&#65306;</P>
<P class=conQuot>&#9679;&#23637;&#24320;&#38382;&#39064;&#30340;&#22522;&#26412;&#37096;&#20998;&#65292;&#22914;&#22270;8-7&#25152;&#31034;&#65307;</P>
<P class=conQuot>&#9679;&#20320;&#30340;&#35299;&#20915;&#26041;&#26696;&#22788;&#20110;&#21738;&#19968;&#38454;&#27573;&#65288;&#24050;&#32463;&#25552;&#20986;&#20102;&#65292;&#36824;&#26159;&#24050;&#32463;&#34987;&#25509;&#21463;&#20102;&#65289;&#65307;</P>
<P class=conQuot>&#9679;&#25552;&#20986;&#36866;&#24403;&#30340;&#30097;&#38382;&#65307;</P>
<P class=conQuot>&#9679;&#26816;&#26597;&#24207;&#35328;&#26159;&#21542;&#21576;&#29616;&#20102;&#30028;&#23450;&#30340;&#38382;&#39064;&#65307;</P>
<P class=conQuot>&#9679;&#26816;&#26597;&#37329;&#23383;&#22612;&#26159;&#21542;&#22238;&#31572;&#20102;&#30097;&#38382;&#12290;</P>
<P class=bodyContent>&#25105;&#20250;&#19968;&#30452;&#24341;&#23548;&#22823;&#23478;&#23436;&#25104;&#25972;&#20010;&#36807;&#31243;&#65292;&#26412;&#31456;&#32467;&#26463;&#26102;&#65292;&#36824;&#20250;&#20030;&#19968;&#20010;&#29616;&#23454;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#30340;&#20363;&#23376;&#12290;&#31532;9&#31456;&#23558;&#35762;&#36848;&#22914;&#20309;&#25226;&#30028;&#23450;&#38382;&#39064;&#25193;&#23637;&#21040;&#23545;&#38382;&#39064;&#36827;&#34892;&#32467;&#26500;&#21270;&#20998;&#26512;&#65292;&#20197;&#21450;&#24471;&#20986;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<H3 id=sigil_toc_id_23 class=listHeadline>&#23637;&#24320;&#38382;&#39064;&#30340;&#21508;&#35201;&#32032;</H3>
<P class=bodyContent>&#22312;&#21069;&#38754;&#30340;&#37096;&#20998;&#24050;&#32463;&#30475;&#21040;&#65292;&#38656;&#35201;&#30830;&#23450;4&#20010;&#35201;&#32032;&#21518;&#25165;&#33021;&#30028;&#23450;&#38382;&#39064;&#65292;&#24182;&#30001;&#27492;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;4&#20010;&#35201;&#32032;&#20998;&#21035;&#26159;&#65306;</P>
<P class=conQuot>&#9679;&#20999;&#20837;&#28857;/&#24207;&#24149;&#65288;Starting Point/Opening Scene&#65289;</P>
<P class=conQuot>&#9679;&#22256;&#25200;/&#22256;&#24785;&#65288;Disturbing Event&#65289;</P>
<P class=conQuot>&#9679;&#29616;&#29366;&#65292;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;R1&#65292;Undesired Result&#65289;</P>
<P class=conQuot>&#9679;&#30446;&#26631;&#65292;&#26399;&#26395;&#32467;&#26524;&#65288;R2&#65292;Desired Result&#65289;</P>
<P class=bodyContent>4&#20010;&#35201;&#32032;&#19968;&#36215;&#35762;&#36848;&#20102;&#38382;&#39064;&#26159;&#22914;&#20309;&#34987;&#23637;&#24320;&#30340;&#25103;&#21095;&#24615;&#30340;&#25925;&#20107;&#65292;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#35201;&#32032;&#24403;&#20570;&#25103;&#21095;&#30340;&#26415;&#35821;&#26469;&#29702;&#35299;&#12290;</P>
<H4 class=lastTitle>&#20999;&#20837;&#28857;/&#24207;&#24149;</H4>
<P class=bodyContent>&#35774;&#24819;&#33258;&#24049;&#38745;&#38745;&#22320;&#22352;&#22312;&#19968;&#20010;&#40657;&#26263;&#30340;&#21095;&#22330;&#37324;&#12290;&#22823;&#24149;&#25289;&#24320;&#65292;&#33310;&#21488;&#24067;&#26223;&#25551;&#32472;&#30340;&#26159;&#26576;&#19968;&#29305;&#23450;&#26102;&#21051;&#30340;&#26576;&#19968;&#29305;&#23450;&#22320;&#28857;&#65292;&#36825;&#23601;&#26159;&#20999;&#20837;&#28857;&#25110;&#24207;&#24149;&#12290;&#26576;&#19968;&#20107;&#20214;&#30340;&#21457;&#29983;&#20351;&#21095;&#24773;&#24471;&#20197;&#23637;&#24320;&#65292;&#36825;&#23601;&#26159;&#22256;&#25200;/&#22256;&#24785;&#12290;</P>
<P class=bodyContent>&#21516;&#26679;&#30340;&#27969;&#31243;&#36866;&#29992;&#20110;&#30028;&#23450;&#38382;&#39064;&#12290;&#21482;&#19981;&#36807;&#22823;&#24149;&#24320;&#21551;&#21518;&#65292;&#22312;&#26102;&#31354;&#30340;&#26576;&#19968;&#20010;&#29305;&#23450;&#28857;&#65292;&#20320;&#30475;&#21040;&#30340;&#26159;&#33258;&#24049;&#25110;&#23458;&#25143;&#25152;&#22312;&#30340;&#20225;&#19994;&#25110;&#34892;&#19994;&#38382;&#39064;&#20986;&#22312;&#20102;&#21738;&#37324;&#12290;&#19981;&#38590;&#24819;&#35937;&#65292;&#24207;&#24149;&#26159;&#30001;&#32467;&#26500;&#25110;&#27969;&#31243;&#32452;&#25104;&#30340;&#65292;&#22914;&#34920;8-2&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;8-2&#12288;&#20856;&#22411;&#30340;&#24207;&#24149;&#32467;&#26500;&#21644;&#27969;&#31243;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0088.jpg"></P>
<P class=bodyContent>&#20551;&#35774;&#30475;&#20320;&#25991;&#31456;&#30340;&#20154;&#26159;&#12298;&#36130;&#23500;&#12299;&#25110;&#12298;&#21830;&#19994;&#21608;&#21002;&#12299;&#30340;&#35835;&#32773;&#65292;&#25110;&#32773;&#20320;&#20934;&#22791;&#21578;&#35785;&#26379;&#21451;&#38382;&#39064;&#30340;&#32463;&#36807;&#65292;&#20320;&#20250;&#20808;&#21246;&#30011;&#20986;&#35201;&#35752;&#35770;&#20869;&#23481;&#30340;&#22823;&#27010;&#24773;&#20917;&#65292;&#20197;&#20415;&#20182;&#25110;&#22905;&#33021;&#26126;&#30333;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#27604;&#22914;&#20320;&#35828;&#65306;&#8220;&#20197;&#21069;&#26377;&#19968;&#23478;&#20844;&#21496;&#20174;3&#20010;&#20179;&#24211;&#21521;&#20840;&#22269;&#37197;&#36865;&#23478;&#24237;&#29992;&#21697;&#8221;&#65292;&#35835;&#32773;&#33258;&#28982;&#32780;&#28982;&#22320;&#23601;&#24471;&#21040;&#20102;3&#20010;&#20179;&#24211;&#37197;&#36865;&#21830;&#21697;&#30340;&#21360;&#35937;&#65292;&#22914;&#22270;8-8&#12290;</P>
<P class=bodyContent>&#20320;&#20063;&#21487;&#20197;&#36825;&#20040;&#35828;&#65306;&#8220;&#25105;&#20204;&#20844;&#21496;&#30001;&#35768;&#22810;&#29420;&#31435;&#32463;&#33829;&#30340;&#19994;&#21153;&#37096;&#38376;&#32452;&#25104;&#65292;&#27599;&#19968;&#39033;&#19994;&#21153;&#37117;&#19982;&#22270;&#20687;&#22788;&#29702;&#30340;&#26032;&#25216;&#26415;&#26377;&#20851;&#12290;&#8221;&#35835;&#32773;&#21487;&#33021;&#24471;&#20986;&#22914;&#22270;8-9&#30340;&#21360;&#35937;&#12290;</P>
<P class=bodyContent>&#22312;&#24207;&#24149;&#38454;&#27573;&#65292;&#23613;&#37327;&#20316;&#31616;&#21333;&#30340;&#35774;&#24819;&#21644;&#31616;&#30701;&#30340;&#25551;&#36848;&#65292;&#31561;&#21040;&#20889;&#24207;&#35328;&#26102;&#20877;&#23637;&#24320;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0089.jpg"></P>
<P class=imgDescript>&#22270;8-8&#12288;&#35835;&#32773;&#23545;&#8220;&#20174;3&#20010;&#20179;&#24211;&#37197;&#36865;&#21830;&#21697;&#8221;&#30340;&#21360;&#35937;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0090.jpg"></P>
<P class=imgDescript>&#22270;8-9&#12288;&#35835;&#32773;&#23545;&#8220;&#20844;&#21496;&#22810;&#37096;&#38376;&#8221;&#21644;&#8220;&#22270;&#20687;&#22788;&#29702;&#8221;&#30340;&#21360;&#35937;</P>
<H4 class=lastTitle>&#22256;&#25200;/&#22256;&#24785;</H4>
<P class=bodyContent>&#26576;&#20123;&#20107;&#20214;&#30340;&#21457;&#29983;&#22256;&#25200;&#20102;&#32467;&#26500;&#25110;&#27969;&#31243;&#30340;&#27491;&#24120;&#36816;&#34892;&#12290;&#22256;&#25200;/&#22256;&#24785;&#26159;&#25351;&#29616;&#22312;&#21457;&#29983;&#12289;&#21363;&#23558;&#21457;&#29983;&#25110;&#26410;&#26469;&#23558;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#23427;&#23545;&#24207;&#24149;&#20013;&#20171;&#32461;&#30340;&#30456;&#23545;&#31283;&#23450;&#30340;&#32972;&#26223;&#26500;&#25104;&#23041;&#32961;&#65292;&#24182;&#22240;&#27492;&#24341;&#21457;&#20102;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;&#29616;&#29366;&#65292;R1&#65289;&#12290;&#22312;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#26032;&#25216;&#26415;&#30340;&#20986;&#29616;&#23601;&#26159;&#22256;&#25200;/&#22256;&#24785;&#12290;</P>
<P class=bodyContent>&#22256;&#25200;/&#22256;&#24785;&#20135;&#29983;&#30340;&#21407;&#22240;&#26377;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#22806;&#37096;&#21407;&#22240;</SPAN>&#12288;&#32467;&#26500;&#25110;&#27969;&#31243;&#25152;&#22312;&#29615;&#22659;&#20197;&#22806;&#30340;&#22320;&#26041;&#21457;&#29983;&#30340;&#21464;&#21270;&#65292;&#22914;&#20986;&#29616;&#26032;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#25913;&#29992;&#26032;&#25216;&#26415;&#12289;&#25919;&#24220;&#25110;&#28040;&#36153;&#25919;&#31574;&#21457;&#29983;&#21464;&#21270;&#31561;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#20869;&#37096;&#21407;&#22240;</SPAN>&#12288;&#20844;&#21496;&#20869;&#37096;&#30340;&#21464;&#21270;&#65292;&#22914;&#22686;&#21152;&#19994;&#21153;&#27969;&#31243;&#12289;&#23433;&#35013;&#26032;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#12289;&#36827;&#20891;&#26032;&#24066;&#22330;&#12289;&#35843;&#25972;&#20135;&#21697;&#32447;&#31561;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#36817;&#26399;&#35748;&#35782;&#21040;&#30340;&#20854;&#20182;&#21407;&#22240;</SPAN>&#12288;&#33258;&#24049;&#35748;&#35782;&#21040;&#25110;&#26377;&#35777;&#25454;&#34920;&#26126;&#32943;&#23450;&#25110;&#21487;&#33021;&#21457;&#29983;&#21464;&#21270;&#65292;&#22914;&#20135;&#21697;/&#27969;&#31243;&#30340;&#24615;&#33021;&#33853;&#21518;&#12289;&#36816;&#33829;&#27700;&#24179;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#12289;&#24066;&#22330;&#30740;&#31350;&#26174;&#31034;&#28040;&#36153;&#32773;&#24577;&#24230;&#21487;&#33021;&#21457;&#29983;&#25913;&#21464;&#31561;&#12290;</P>
<P class=bodyContent>&#26377;&#26102;&#20505;&#65292;&#23588;&#20854;&#26159;&#20889;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#26102;&#65292;&#30001;&#20110;&#20449;&#24687;&#19981;&#20805;&#20998;&#65292;&#20320;&#26080;&#27861;&#30830;&#23450;&#26159;&#20160;&#20040;&#20351;&#20320;&#35748;&#35782;&#21040;&#23384;&#22312;&#38382;&#39064;&#65292;&#20294;&#20320;&#33021;&#22815;&#25214;&#21040;&#23458;&#25143;&#65288;&#21363;&#20320;&#30340;&#35835;&#32773;&#65289;&#23545;&#29616;&#26377;&#32467;&#26500;&#25110;&#27969;&#31243;&#19981;&#28385;&#24847;&#30340;&#22320;&#26041;&#12290;</P>
<H4 class=lastTitle>R1&#65288;&#29616;&#29366;&#65292;&#38750;&#26399;&#26395;&#32467;&#26524;&#65289;</H4>
<P class=bodyContent>R1&#26159;&#25351;&#35835;&#32773;&#38656;&#35201;&#35774;&#27861;&#35299;&#20915;&#25110;&#26377;&#21487;&#33021;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#25110;&#32773;&#26159;&#26377;&#21487;&#33021;&#25235;&#20303;&#30340;&#26426;&#20250;&#12290;&#36890;&#24120;&#26159;&#30001;&#20110;&#22256;&#25200;/&#22256;&#24785;&#24341;&#36215;&#30340;&#65288;&#26377;&#22806;&#37096;&#21407;&#22240;&#12289;&#20869;&#37096;&#21407;&#22240;&#20197;&#21450;&#26368;&#36817;&#25165;&#34987;&#35748;&#35782;&#21040;&#30340;&#20854;&#20182;&#21407;&#22240;&#65289;&#12290;&#22312;&#21672;&#35810;&#19994;&#65292;&#38750;&#26399;&#26395;&#32467;&#26524;&#26159;&#23458;&#25143;&#21069;&#26469;&#21672;&#35810;&#30340;&#20027;&#35201;&#21160;&#22240;&#65292;&#34429;&#28982;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#23458;&#25143;&#21487;&#33021;&#24182;&#19981;&#28165;&#26970;&#23548;&#33268;R1&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#22256;&#25200;/&#22256;&#24785;&#20063;&#35768;&#20250;&#24102;&#26469;&#30446;&#21069;&#23578;&#26410;&#21457;&#29616;&#25110;&#20986;&#29616;&#30340;&#26426;&#20250;&#65292;&#20294;&#23427;&#26356;&#26377;&#21487;&#33021;&#65306;</P>
<P class=conQuot>&#9679;&#23545;&#20844;&#21496;&#32467;&#26500;&#25110;&#27969;&#31243;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=conQuot>&#9679;&#25200;&#20081;&#26576;&#19968;&#29305;&#23450;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;</P>
<P class=conQuot>&#9679;&#24341;&#21457;&#65288;&#25110;&#24212;&#35813;&#20250;&#24341;&#21457;&#65289;&#23545;&#19994;&#21153;&#12289;&#20135;&#21697;&#12289;&#27969;&#31243;&#30340;&#37325;&#26032;&#32771;&#34385;&#12290;</P>
<P class=conQuot>&#9679;&#25361;&#25112;&#65288;&#25110;&#24212;&#35813;&#20250;&#25361;&#25112;&#65289;&#26377;&#20851;&#23458;&#25143;&#12289;&#24066;&#22330;&#12289;&#31454;&#20105;&#12289;&#26680;&#24515;&#31454;&#20105;&#21147;&#12289;&#27969;&#31243;&#25110;&#25216;&#26415;&#30340;&#22522;&#26412;&#20551;&#35774;&#12290;</P>
<P class=bodyContent>&#22256;&#25200;&#24102;&#26469;&#30340;&#38750;&#26399;&#26395;&#32467;&#26524;&#65288;R1&#65289;&#21487;&#33021;&#19981;&#27490;&#19968;&#20010;&#65292;&#21487;&#20197;&#22312;&#31034;&#24847;&#22270;&#37324;&#29992;&#23613;&#21487;&#33021;&#31616;&#30701;&#30340;&#25991;&#23383;&#21152;&#20197;&#35828;&#26126;&#65292;&#27604;&#22914;&#35813;&#20844;&#21496;&#26080;&#27861;&#21521;&#24066;&#22330;&#25552;&#20379;&#26381;&#21153;&#65292;&#25110;&#24066;&#22330;&#20221;&#39069;&#27491;&#22312;&#38477;&#20302;&#65307;&#26377;&#21487;&#33021;&#23548;&#33268;&#38144;&#37327;&#19979;&#38477;&#65292;&#21033;&#28070;&#20943;&#23569;&#25110;&#36130;&#21153;&#29366;&#20917;&#24694;&#21270;&#65307;&#39044;&#35745;&#26080;&#27861;&#25235;&#20303;&#24066;&#22330;&#26426;&#20250;&#65292;&#31561;&#31561;&#12290;</P>
<H4 class=lastTitle>R2&#65288;&#30446;&#26631;&#65292;&#26399;&#26395;&#32467;&#26524;&#65289;</H4>
<P class=bodyContent>&#35835;&#32773;&#24076;&#26395;&#20854;&#29616;&#26377;&#30340;&#32467;&#26500;&#25110;&#27969;&#31243;&#20135;&#29983;&#26399;&#26395;&#32467;&#26524;&#65288;R2&#65289;&#65292;&#32780;&#19981;&#26159;&#38750;&#26399;&#26395;&#32467;&#26524;&#12290;&#65288;&#22914;&#26524;R1&#26159;&#26426;&#20250;&#65292;&#21017;&#24076;&#26395;&#21033;&#29992;&#23427;&#12290;&#65289;&#21482;&#26377;&#23545;R2&#36827;&#34892;&#23613;&#21487;&#33021;&#20855;&#20307;&#21644;&#23450;&#37327;&#30340;&#25551;&#36848;&#65292;&#25165;&#33021;&#21028;&#21035;&#20320;&#21462;&#24471;&#30340;&#32467;&#26524;&#26159;&#21542;&#26159;&#26399;&#26395;&#32467;&#26524;&#12290;&#22914;&#26524;&#27809;&#26377;&#23545;&#26399;&#26395;&#32467;&#26524;&#30340;&#20840;&#38754;&#20934;&#30830;&#30340;&#25551;&#36848;&#65292;&#20320;&#23601;&#24456;&#38590;&#22312;&#24605;&#32771;&#36807;&#31243;&#20013;&#36873;&#25321;&#21508;&#31181;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#23545;R2&#20934;&#30830;&#21040;&#20301;&#30340;&#25551;&#36848;&#65292;&#21487;&#20197;&#29992;&#20855;&#20307;&#30340;&#25968;&#23383;&#65292;&#20063;&#21487;&#20197;&#29992;&#20855;&#20307;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#27604;&#22914;&#65306;</P>
<P class=conQuot>&#9679;&#23454;&#29616;&#20840;&#24180;&#22686;&#38271;&#30446;&#26631;&#12290;</P>
<P class=conQuot>&#9679;&#23558;&#20135;&#21697;&#19978;&#24066;&#26102;&#38388;&#32553;&#30701;1/3&#12290;</P>
<P class=conQuot>&#9679;&#35753;&#36229;&#24066;&#25910;&#21462;&#30340;&#35797;&#38144;&#36153;&#29992;&#21512;&#29702;&#12290;</P>
<P class=conQuot>&#9679;&#35843;&#25972;&#31995;&#32479;&#20197;&#20445;&#35777;&#27491;&#24120;&#36816;&#34892;&#12290;</P>
<P class=conQuot>&#9679;&#26377;&#36275;&#22815;&#30340;&#29983;&#20135;&#33021;&#21147;&#28385;&#36275;&#39044;&#27979;&#30340;&#38656;&#27714;&#12290;</P>
<P class=bodyContent>&#26377;&#26102;&#20320;&#21487;&#33021;&#26080;&#27861;&#20855;&#20307;&#25551;&#36848;R2&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#25110;&#32773;&#26681;&#26412;&#19981;&#33021;&#25551;&#36848;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21482;&#38656;&#22312;R2&#37096;&#20998;&#20889;&#19979;&#65292;&#22914;&#26524;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#65292;&#20320;&#24076;&#26395;&#36798;&#21040;&#30340;&#29366;&#24577;&#12290;&#25509;&#19979;&#26469;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#30830;&#23450;&#20855;&#20307;&#30340;R2&#12290;</P>
<P class=bodyContent>&#23637;&#24320;&#38382;&#39064;&#30340;&#21508;&#20010;&#37096;&#20998;&#65292;&#30446;&#30340;&#26159;&#25645;&#24314;&#19968;&#20010;&#31895;&#30053;&#20294;&#28165;&#26224;&#30340;&#26694;&#26550;&#65292;&#20197;&#24110;&#21161;&#25214;&#20986;&#20320;&#22312;&#29702;&#35299;&#38382;&#39064;&#19978;&#30340;&#24046;&#36317;&#65292;&#24182;&#22260;&#32469;&#36825;&#20123;&#24046;&#36317;&#20889;&#24207;&#35328;&#12290;</P>
<P class=bodyContent>&#30475;&#31532;9&#31456;&#20320;&#20250;&#21457;&#29616;&#65292;&#23545;&#24207;&#35328;&#12289;&#22256;&#25200;/&#22256;&#24785;&#12289;R1&#21644;R2&#30340;&#30028;&#23450;&#65292;&#21487;&#33021;&#20250;&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#21457;&#29983;&#21464;&#21270;&#12290;&#27604;&#22914;&#24403;&#20320;&#24320;&#22987;&#25910;&#38598;&#36164;&#26009;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#22806;&#37096;&#21464;&#21270;&#26377;&#26356;&#26126;&#30830;&#30340;&#35748;&#35782;&#65292;&#22240;&#27492;&#38656;&#35201;&#23545;R1&#21644;R2&#30340;&#26412;&#36136;&#36827;&#34892;&#37325;&#26032;&#25552;&#28860;&#21644;&#37325;&#26032;&#25551;&#36848;&#12290;&#20294;&#26159;&#65292;&#19981;&#31649;&#26694;&#26550;&#21508;&#37096;&#20998;&#22914;&#20309;&#21464;&#21270;&#65292;&#21508;&#35201;&#32032;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#22987;&#32456;&#26159;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#12290;</P>
<H3 id=sigil_toc_id_24 class=listHeadline>&#21457;&#25496;&#35835;&#32773;&#30340;&#30097;&#38382;</H3>
<P class=bodyContent>&#23637;&#24320;&#38382;&#39064;&#30340;&#22522;&#26412;&#20869;&#23481;&#21518;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#23547;&#25214;&#35835;&#32773;&#30340;&#30097;&#38382;&#12290;&#35835;&#32773;&#22312;&#20320;&#38416;&#36848;&#38382;&#39064;&#30340;&#19981;&#21516;&#38454;&#27573;&#20250;&#26377;&#19981;&#21516;&#30340;&#30097;&#38382;&#12290;&#20182;&#21482;&#26159;&#24819;&#30693;&#36947;&#22914;&#20309;&#20174;&#29616;&#29366;&#65288;R1&#65289;&#21040;&#30446;&#26631;&#65288;R2&#65289;&#65292;&#36824;&#26159;&#24050;&#32463;&#20915;&#23450;&#20102;&#24590;&#20040;&#20570;&#65311;&#24773;&#20917;&#19981;&#19968;&#26679;&#65292;&#30097;&#38382;&#20063;&#19981;&#19968;&#26679;&#12290;</P>
<P class=bodyContent>&#19968;&#20123;&#20316;&#32773;&#29359;&#30340;&#20005;&#37325;&#38169;&#35823;&#65292;&#23601;&#26159;&#22312;&#20889;&#25991;&#31456;&#26102;&#65292;&#19981;&#33021;&#30830;&#23450;&#35835;&#32773;&#26159;&#21542;&#24050;&#32463;&#37319;&#21462;&#20102;&#25514;&#26045;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#30693;&#36947;&#35835;&#32773;&#37319;&#21462;&#25514;&#26045;&#30340;&#26102;&#38388;&#65292;&#20197;&#21450;&#35813;&#25514;&#26045;&#26159;&#22914;&#20309;&#24433;&#21709;&#25991;&#31456;&#35201;&#22238;&#31572;&#30340;&#30097;&#38382;&#30340;&#65292;&#23558;&#22823;&#22823;&#31616;&#21270;&#24207;&#35328;&#30340;&#20889;&#20316;&#20197;&#21450;&#20197;&#21518;&#30340;&#25512;&#29702;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>&#20197;&#30028;&#23450;&#38382;&#39064;&#30340;&#26694;&#26550;&#20026;&#20934;&#32499;&#65292;&#26681;&#25454;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#30340;&#21021;&#34935;&#19981;&#21516;&#65292;&#35835;&#32773;&#36890;&#24120;&#20250;&#24076;&#26395;&#35299;&#20915;&#19979;&#21015;7&#31181;&#38382;&#39064;&#20043;&#19968;&#65292;&#32780;&#36825;7&#31181;&#38382;&#39064;&#30340;&#26500;&#25104;&#35201;&#32032;&#22914;&#20309;&#36716;&#25442;&#25104;&#24207;&#35328;&#65292;&#22914;&#22270;8-10&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0091.jpg"></P>
<P class=imgDescript>&#22270;8-10&#12288;&#30830;&#23450;&#35835;&#32773;&#31350;&#31455;&#24819;&#25214;&#21040;&#21738;&#20123;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;</P>
<P class=bodyContent><SPAN class=bold>&#26368;&#24120;&#35265;&#30340;&#38382;&#39064;</SPAN></P>
<P class=bodyContent>1.&#19981;&#30693;&#36947;&#22914;&#20309;&#20174;R1&#65288;&#29616;&#29366;&#65289;&#21040;R2&#65288;&#30446;&#26631;&#65289;&#12290;</P>
<P class=bodyContent>2.&#30693;&#36947;&#22914;&#20309;&#20174;R1&#21040;R2&#65292;&#20294;&#19981;&#25954;&#32943;&#23450;&#26159;&#21542;&#27491;&#30830;&#12290;</P>
<P class=bodyContent>3.&#30693;&#36947;&#20174;R1&#21040;R2&#30340;&#27491;&#30830;&#26041;&#26696;&#65292;&#20294;&#19981;&#30693;&#36947;&#22914;&#20309;&#23454;&#26045;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#26368;&#24120;&#35265;&#38382;&#39064;&#30340;&#21464;&#24418;</SPAN></P>
<P class=bodyContent>4.&#30693;&#36947;&#20174;R1&#21040;R2&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#19988;&#24050;&#32463;&#23454;&#26045;&#65292;&#20294;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#34892;&#19981;&#36890;&#12290;</P>
<P class=bodyContent>5.&#30830;&#23450;&#20102;&#22909;&#20960;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#19981;&#30693;&#36947;&#36873;&#21738;&#19968;&#20010;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#21487;&#33021;&#20294;&#19981;&#24120;&#35265;&#30340;&#24773;&#24418;</SPAN></P>
<P class=bodyContent>6.&#30693;&#36947;R1&#65292;&#20294;&#19981;&#33021;&#20855;&#20307;&#25551;&#36848;R2&#65292;&#25152;&#20197;&#26080;&#27861;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>7.&#30693;&#36947;R2&#65292;&#20294;&#19981;&#28165;&#26970;&#33258;&#24049;&#26159;&#21542;&#22788;&#22312;R1&#65288;&#36825;&#26159;&#20856;&#22411;&#30340;&#26631;&#26438;&#27604;&#23545;&#65289;&#12290;</P>
<H3 id=sigil_toc_id_25 class=listHeadline>&#24320;&#22987;&#20889;&#24207;&#35328;</H3>
<P class=bodyContent>&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#25353;&#29031;&#36923;&#36753;&#39034;&#24207;&#20171;&#32461;&#20102;&#32477;&#22823;&#37096;&#20998;&#38382;&#39064;&#30340;&#26500;&#25104;&#35201;&#32032;&#65292;&#22240;&#27492;&#24456;&#23481;&#26131;&#25226;&#36825;&#20123;&#35201;&#32032;&#29992;&#20110;&#24207;&#35328;&#20013;&#12290;&#21482;&#35201;&#36981;&#24490;&#20174;&#24038;&#21040;&#21491;&#12289;&#20877;&#24448;&#19979;&#30340;&#21407;&#21017;&#65292;&#35835;&#32773;&#26368;&#21518;&#30475;&#21040;&#30340;&#36890;&#24120;&#26159;&#20914;&#31361;&#37096;&#20998;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#20030;&#20363;&#35828;&#26126;&#22312;&#22914;&#22270;8-10&#25152;&#31034;&#30340;7&#31181;&#24773;&#20917;&#19979;&#65292;&#24212;&#35813;&#22914;&#20309;&#20889;&#24207;&#35328;&#21644;&#26500;&#24314;&#8220;&#37329;&#23383;&#22612;&#8221;&#65292;&#22914;&#22270;8-11&#21040;8-17&#25152;&#31034;&#12290;&#20026;&#20102;&#31361;&#20986;&#32467;&#26500;&#30340;&#33033;&#32476;&#65292;&#25152;&#20030;&#30340;&#20363;&#23376;&#27604;&#36739;&#25277;&#35937;&#65292;&#19981;&#36807;&#20320;&#21487;&#20197;&#22312;&#38468;&#24405;2&#8220;&#24207;&#35328;&#32467;&#26500;&#33539;&#20363;&#8221;&#20013;&#65292;&#35835;&#21040;&#27599;&#31181;&#24207;&#35328;&#30340;&#20840;&#25991;&#12290;</P>
<H4 class=lastTitle>&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65288;1&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0092.jpg"></P>
<P class=imgDescript>&#22270;8-11&#12288;&#24212;&#35813;&#20570;&#20160;&#20040;</P>
<P class=bodyContent>&#36825;&#31181;&#32467;&#26500;&#26159;&#25152;&#26377;&#20998;&#26512;&#21644;&#20889;&#20316;&#30340;&#26368;&#31616;&#21333;&#30340;&#19968;&#31181;&#12290;&#32972;&#26223;&#25551;&#36848;&#30340;&#26159;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20914;&#31361;&#26159;&#25351;&#35835;&#32773;&#22788;&#22312;R1&#65292;&#24076;&#26395;&#21040;&#36798;R2&#12290;&#36825;&#31181;&#32467;&#26500;&#20063;&#21487;&#20197;&#29992;&#26469;&#35762;&#36848;&#22914;&#20309;&#35843;&#25972;&#21644;&#21319;&#32423;&#27491;&#22312;&#20351;&#29992;&#30340;&#31995;&#32479;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#31995;&#32479;&#30446;&#21069;&#30340;&#24037;&#20316;&#24773;&#20917;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#23427;&#19981;&#20570;&#23427;&#35813;&#20570;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#22914;&#20309;&#35753;&#23427;&#20570;&#23427;&#35813;&#20570;&#30340;&#24037;&#20316;&#65311;</P>
<P class=bodyContent>&#19978;&#20363;&#20013;&#30340;&#20851;&#38190;&#35789;&#26159;&#8220;&#21464;&#38761;&#8221;&#12290;&#23427;&#19982;&#20320;&#20934;&#22791;&#21578;&#35785;&#26576;&#20154;&#22914;&#20309;&#20570;&#26576;&#20107;&#30340;&#32467;&#26500;&#31245;&#26377;&#19981;&#21516;&#65292;&#37027;&#31181;&#24773;&#20917;&#19979;&#30340;&#20851;&#38190;&#35789;&#26159;&#8220;&#27493;&#39588;&#8221;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#36825;&#26159;&#25105;&#20204;&#20934;&#22791;&#24320;&#23637;&#30340;&#27963;&#21160;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#27809;&#33021;&#21147;&#24320;&#23637;&#35813;&#27963;&#21160;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#25105;&#20204;&#22914;&#20309;&#26377;&#33021;&#21147;&#24320;&#23637;&#35813;&#27963;&#21160;&#65311;</P>
<H4 class=lastTitle>&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;&#65288;2&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0093.jpg"></P>
<P class=imgDescript>&#22270;8-12&#12288;&#24212;&#35813;&#20570;&#24819;&#20570;&#30340;&#20107;</P>
<P class=bodyContent>&#36825;&#31181;&#32467;&#26500;&#36824;&#26377;&#20960;&#31181;&#26377;&#24847;&#24605;&#30340;&#21464;&#24418;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#35745;&#21010;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#35813;&#34892;&#21160;&#26159;&#21542;&#27491;&#30830;&#65311;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#35745;&#21010;&#37319;&#21462;X&#34892;&#21160;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#38500;&#38750;&#20986;&#29616;Y&#24773;&#20917;&#65292;&#21542;&#21017;&#25105;&#20204;&#19981;&#24076;&#26395;&#37319;&#21462;X&#34892;&#21160;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=Y&#24773;&#20917;&#20250;&#20986;&#29616;&#21527;&#65311;</P>
<H4 class=lastTitle>&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#20570;&#25105;&#20204;&#24819;&#20570;&#30340;&#20107;&#65288;3&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0094.jpg"></P>
<P class=imgDescript>&#22270;8-13&#12288;&#22914;&#20309;&#20570;&#24819;&#20570;&#30340;&#20107;</P>
<P class=bodyContent>&#35813;&#32467;&#26500;&#20063;&#36866;&#29992;&#20110;&#21521;&#26576;&#20154;&#35299;&#37322;&#22914;&#20309;&#23436;&#25104;&#26576;&#20107;&#65306;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#26366;&#32463;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#36890;&#36807;X&#34892;&#21160;&#25105;&#20204;&#35299;&#20915;&#20102;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#20320;&#26159;&#22914;&#20309;&#36827;&#34892;X&#34892;&#21160;&#30340;&#65311;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#26377;&#65288;&#36807;&#21435;&#26377;&#65289;&#19968;&#20010;&#30446;&#26631;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#27491;&#22312;&#23433;&#35013;&#19968;&#22871;&#31995;&#32479;&#25110;&#27969;&#31243;&#26469;&#23454;&#29616;&#35813;&#30446;&#26631;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#35813;&#31995;&#32479;&#25110;&#27969;&#31243;&#26159;&#22914;&#20309;&#36816;&#34892;&#30340;&#65311;</P>
<H4 class=lastTitle>&#35299;&#20915;&#26041;&#26696;&#34892;&#19981;&#36890;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65288;4&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0095.jpg"></P>
<P class=imgDescript>&#22270;8-14&#12288;&#35299;&#20915;&#26041;&#26696;&#34892;&#19981;&#36890;&#35813;&#24590;&#20040;&#21150;</P>
<P class=bodyContent>&#35813;&#32467;&#26500;&#26159;&#31532;&#19968;&#31181;&#32467;&#26500;&#30340;&#24310;&#20280;&#65292;&#38382;&#39064;&#37117;&#26159;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&#21807;&#19968;&#30340;&#21306;&#21035;&#22312;&#20110;&#38024;&#23545;&#35813;&#38382;&#39064;&#24050;&#32463;&#37319;&#21462;&#36807;&#20004;&#27425;&#25110;&#19977;&#27425;&#25514;&#26045;&#65292;&#38656;&#35201;&#36861;&#28335;&#20854;&#36807;&#21435;&#30340;&#21382;&#21490;&#25165;&#33021;&#21457;&#29616;&#30495;&#27491;&#30340;&#38382;&#39064;&#12290;</P>
<H4 class=lastTitle>&#25105;&#20204;&#24212;&#35813;&#36873;&#25321;&#21738;&#31181;&#26041;&#26696;&#65288;5&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0096.jpg"></P>
<P class=imgDescript>&#22270;8-15&#12288;&#24212;&#35813;&#36873;&#25321;&#21738;&#31181;&#26041;&#26696;</P>
<P class=bodyContent>&#22791;&#36873;&#26041;&#26696;&#19968;&#33324;&#24402;&#22312;&#20914;&#31361;&#39033;&#19979;&#12290;&#19981;&#35201;&#19968;&#19968;&#21015;&#20986;&#25152;&#26377;&#30340;&#22791;&#36873;&#26041;&#26696;&#65292;&#38500;&#38750;&#35835;&#32773;&#20107;&#20808;&#24050;&#32463;&#30693;&#36947;&#65292;&#21542;&#21017;&#35835;&#32773;&#20250;&#35823;&#25226;&#23427;&#20204;&#24403;&#20570;&#36873;&#25321;&#26576;&#31181;&#35299;&#20915;&#26041;&#26696;&#30340;&#21407;&#22240;&#12290;&#23588;&#20854;&#35201;&#36991;&#20813;&#25226;&#22791;&#36873;&#26041;&#26696;&#32599;&#21015;&#20986;&#26469;&#65292;&#28982;&#21518;&#21542;&#23450;&#12290;&#20363;&#22914;&#65292;&#8220;&#25105;&#20204;&#26377;3&#31181;&#26041;&#27861;&#21487;&#20197;&#35299;&#20915;&#35813;&#38382;&#39064;&#8221;&#65292;&#20851;&#38190;&#21477;&#35201;&#28857;&#20026;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0097.jpg"></P>
<P class=bodyContent>&#37319;&#29992;C&#26041;&#27861;&#30340;&#21407;&#22240;&#20854;&#23454;&#24182;&#19981;&#26159;A&#21644;B&#19981;&#22909;&#65292;&#32780;&#26159;C&#26041;&#27861;&#34892;&#20043;&#26377;&#25928;&#12290;&#65288;&#38468;&#24405;2&#23545;&#22791;&#36873;&#26041;&#26696;&#30340;&#20135;&#29983;&#21644;&#35752;&#35770;&#26377;&#26356;&#35814;&#32454;&#30340;&#20171;&#32461;&#12290;&#65289;</P>
<H4 class=lastTitle>&#25105;&#20204;&#24212;&#35813;&#37319;&#29992;&#21738;&#20123;&#25112;&#30053;&#65288;6&#65289;</H4>
<P class=bodyContent>&#26377;&#26102;&#20505;&#65292;&#31649;&#29702;&#21672;&#35810;&#30340;&#23458;&#25143;&#38754;&#20020;&#38382;&#39064;&#25110;&#26426;&#20250;&#65292;&#35273;&#24471;&#24212;&#35813;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#30001;&#20110;&#19981;&#29087;&#24713;&#24773;&#20917;&#25110;&#32773;&#30693;&#35782;&#27700;&#24179;&#26377;&#38480;&#65292;&#19981;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#21046;&#23450;&#26126;&#30830;&#30340;&#30446;&#26631;&#20197;&#21450;&#23454;&#29616;&#30446;&#26631;&#30340;&#25514;&#26045;&#12290;&#20363;&#22914;&#65292;&#23458;&#25143;&#21487;&#33021;&#22788;&#22312;&#19968;&#20010;&#25216;&#26415;&#21644;&#24066;&#22330;&#21464;&#21270;&#24456;&#24555;&#30340;&#34892;&#19994;&#65292;&#23458;&#25143;&#35748;&#20026;&#30446;&#21069;&#22810;&#21464;&#30340;&#23616;&#38754;&#65292;&#27491;&#26159;&#20182;&#20174;&#19981;&#26223;&#27668;&#34892;&#19994;&#33073;&#36523;&#36827;&#20837;&#25104;&#38271;&#24615;&#34892;&#19994;&#30340;&#26426;&#20250;&#65292;&#20294;&#20182;&#24182;&#19981;&#30693;&#36947;&#20182;&#36827;&#20837;&#21518;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#12290;</P>
<P class=bodyContent>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23458;&#25143;&#35831;&#21672;&#35810;&#39038;&#38382;&#23545;&#20854;&#25152;&#22312;&#34892;&#19994;&#36827;&#34892;&#20998;&#26512;&#65292;&#30830;&#23450;&#21738;&#20123;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#33258;&#24049;&#22312;&#21738;&#20123;&#26041;&#38754;&#26377;&#20248;&#21183;&#65292;&#20197;&#21450;&#21442;&#19982;&#31454;&#20105;&#30340;&#25104;&#21151;&#29575;&#21644;&#30408;&#21033;&#33021;&#21147;&#65292;&#24182;&#21046;&#23450;&#26368;&#26126;&#26234;&#30340;&#25112;&#30053;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0098.jpg"></P>
<P class=imgDescript>&#22270;8-16&#12288;&#24212;&#35813;&#37319;&#29992;&#21738;&#20123;&#25112;&#30053;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#25112;&#30053;&#26159;&#25991;&#31456;&#30340;&#20027;&#35201;&#24605;&#24819;&#65292;&#20851;&#38190;&#21477;&#35201;&#28857;&#21017;&#25551;&#36848;&#21046;&#23450;&#25112;&#30053;&#30340;&#27493;&#39588;&#65292;&#25110;&#32773;&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#21487;&#20197;&#37319;&#29992;&#24402;&#32435;&#27861;&#35299;&#37322;&#25112;&#30053;&#65292;&#19978;&#38754;&#30340;&#26041;&#26694;&#26159;&#32467;&#35770;&#65292;&#19979;&#38754;&#30340;3&#20010;&#26041;&#26694;&#26159;&#27493;&#39588;&#12290;</P>
<H4 class=lastTitle>&#25105;&#20204;&#23384;&#22312;&#38382;&#39064;&#21527;&#65288;7&#65289;</H4>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0099.jpg"></P>
<P class=imgDescript>&#22270;8-17&#12288;&#26159;&#21542;&#23384;&#22312;&#38382;&#39064;</P>
<P class=bodyContent>&#25991;&#31456;&#20851;&#27880;&#30340;&#26159;&#22788;&#20110;&#21464;&#21270;&#20013;&#30340;&#34892;&#19994;&#12290;&#20351;&#29992;&#35813;&#32467;&#26500;&#26368;&#20856;&#22411;&#30340;&#24773;&#20917;&#65292;&#26159;&#24403;&#23458;&#25143;&#24076;&#26395;&#30596;&#20934;&#21516;&#34892;&#19994;&#31454;&#20105;&#23545;&#25163;&#65292;&#25110;&#20854;&#20182;&#34892;&#19994;&#20013;&#37319;&#21462;&#21516;&#26679;&#25514;&#26045;&#30340;&#20225;&#19994;&#26102;&#12290;</P>
<H3 id=sigil_toc_id_26 class=listHeadline>&#23454;&#25112;&#26696;&#20363;</H3>
<P class=bodyContent>&#20026;&#20102;&#35753;&#20320;&#23545;&#30028;&#23450;&#38382;&#39064;&#30340;&#21508;&#26500;&#25104;&#35201;&#32032;&#26159;&#22914;&#20309;&#36716;&#25442;&#25104;&#24207;&#35328;&#26377;&#19968;&#20010;&#24863;&#24615;&#35748;&#35782;&#65292;&#19979;&#38754;&#20030;&#19968;&#20010;&#29616;&#23454;&#20013;&#23478;&#24237;&#29992;&#21697;&#38646;&#21806;&#21830;&#30340;&#20363;&#23376;&#65292;&#20174;&#30028;&#23450;&#38382;&#39064;&#24320;&#22987;&#19968;&#30452;&#21040;&#26500;&#24314;&#26368;&#21518;&#30340;&#8220;&#37329;&#23383;&#22612;&#8221;&#12290;&#26500;&#25104;&#38382;&#39064;&#30340;&#35201;&#32032;&#22914;&#19979;&#65306;</P>
<P class=bodyContent>&#26576;&#20844;&#21496;&#26377;3&#20010;&#37197;&#36865;&#20013;&#24515;&#65292;&#20998;&#21035;&#20301;&#20110;&#20237;&#26031;&#29305;&#12289;&#20234;&#20961;&#26031;&#32500;&#23572;&#21644;&#25289;&#26031;&#38886;&#21152;&#26031;&#65292;&#21478;&#22806;&#36824;&#20174;DMSI&#20844;&#21496;&#31199;&#22330;&#22320;&#20570;&#37197;&#36865;&#20013;&#24515;&#12290;3&#20010;&#20179;&#24211;&#30340;&#35774;&#35745;&#33021;&#21147;&#21487;&#20197;&#20379;&#24212;490&#23478;&#21830;&#24215;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;4&#20010;&#20013;&#24515;&#20379;&#24212;&#29616;&#26377;&#30340;438&#23478;&#21830;&#24215;&#26377;&#26102;&#20505;&#37117;&#24456;&#32039;&#24352;&#12290;&#22914;&#26524;&#20379;&#36135;&#37327;&#24180;&#22686;&#38271;&#29575;&#20026;4%&#65374;5%&#65292;&#21152;&#19978;&#21040;&#26126;&#24180;&#24180;&#24213;&#21069;&#35745;&#21010;&#24320;&#24352;&#30340;198&#23478;&#26032;&#24215;&#65292;&#39044;&#35745;&#20004;&#24180;&#21518;&#20844;&#21496;&#30340;&#20179;&#20648;&#33021;&#21147;&#23558;&#19981;&#22815;&#29992;&#12290;</P>
<P class=bodyContent>&#20844;&#21496;&#20026;&#25552;&#20379;&#24517;&#35201;&#30340;&#20179;&#20648;&#33021;&#21147;&#65292;&#30830;&#23450;&#21487;&#37319;&#21462;&#30340;&#35299;&#20915;&#26041;&#26696;&#21253;&#25324;&#65306;&#25193;&#24314;&#29616;&#26377;&#20179;&#24211;&#65307;&#26032;&#24314;&#19968;&#21040;&#20004;&#20010;&#20179;&#24211;&#65307;&#25913;&#36827;&#21830;&#21697;&#22788;&#29702;&#27969;&#31243;&#65307;&#32487;&#32493;&#20381;&#36182;&#31532;&#19977;&#26041;&#12290;&#19981;&#21516;&#30340;&#26041;&#26696;&#23545;&#25237;&#36164;&#22238;&#25253;&#29575;&#65288;ROI&#65289;&#30340;&#24433;&#21709;&#19981;&#21516;&#12290;&#20844;&#21496;&#24076;&#26395;&#36873;&#25321;&#19968;&#31181;&#25112;&#30053;&#65292;&#26082;&#20445;&#35777;&#26368;&#20302;&#30340;&#25237;&#36164;&#21644;&#36816;&#33829;&#25104;&#26412;&#65292;&#21448;&#19981;&#25913;&#21464;&#29616;&#26377;&#30340;&#22788;&#29702;&#36895;&#24230;&#21644;&#20840;&#21697;&#31181;&#25112;&#30053;&#12290;&#38382;&#39064;&#30340;&#23637;&#24320;&#22914;&#22270;8-18&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0100.jpg"></P>
<P class=imgDescript>&#22270;8-18&#12288;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;</P>
<P class=bodyContent>&#24207;&#35328;&#30340;&#32467;&#26500;&#26159;&#22270;8-10&#20013;&#31532;&#20116;&#31181;&#24773;&#24418;&#30340;&#21464;&#22411;&#12290;</P>
<P class=bodyContent1>&#32972;&#26223;&#65288;S&#65289;=&#25105;&#20204;&#23384;&#22312;&#38382;&#39064;&#12290;</P>
<P class=bodyContent1>&#20914;&#31361;&#65288;C&#65289;=&#25105;&#20204;&#26377;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=bodyContent1>&#30097;&#38382;&#65288;Q&#65289;=&#36873;&#25321;&#21738;&#20010;&#26041;&#26696;&#65311;</P>
<P class=bodyContent>&#24207;&#35328;&#21644;&#37329;&#23383;&#22612;&#32467;&#26500;&#22914;&#22270;8-19&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0101.jpg"></P>
<P class=imgDescript>&#22270;8-19&#12288;&#20174;&#38382;&#39064;&#21040;&#37329;&#23383;&#22612;</P>
<P class=bodyContent>&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#30340;&#27010;&#24565;&#23545;&#21021;&#35835;&#32773;&#32780;&#35328;&#65292;&#25509;&#21463;&#21644;&#29702;&#35299;&#36215;&#26469;&#20250;&#26377;&#22256;&#38590;&#12290;&#20294;&#26080;&#35770;&#21475;&#22836;&#36824;&#26159;&#20070;&#38754;&#35299;&#37322;&#38382;&#39064;&#65292;&#23427;&#37117;&#26159;&#29305;&#21035;&#26377;&#29992;&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#25351;&#23548;&#20320;&#24590;&#26679;&#20889;&#25991;&#31456;&#30340;&#24207;&#35328;&#21644;&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#20174;&#30028;&#23450;&#38382;&#39064;&#21040;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#36824;&#35201;&#32463;&#36807;&#23545;&#38382;&#39064;&#30340;&#23454;&#38469;&#20998;&#26512;&#8212;&#8212;&#20998;&#26512;&#38382;&#39064;&#20135;&#29983;&#30340;&#21407;&#22240;&#65292;&#24182;&#35780;&#20272;&#35299;&#20915;&#38382;&#39064;&#30340;&#21508;&#31181;&#26041;&#26696;&#12290;&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#30340;&#20215;&#20540;&#65292;&#23601;&#22312;&#20110;&#23427;&#33021;&#25351;&#23548;&#20320;&#22312;&#23547;&#25214;&#26377;&#25928;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#25552;&#39640;&#25214;&#21040;&#38382;&#39064;&#21407;&#22240;&#21644;&#36827;&#34892;&#32467;&#26500;&#21270;&#20998;&#26512;&#30340;&#25928;&#29575;&#12290;&#36890;&#36807;&#23398;&#20064;&#31532;9&#31456;&#8220;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;&#8221;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#19968;&#28857;&#12290;