<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;9&#31456;&#12288;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;</SPAN></FONT></H2>
<P class=bodyContent>&#20998;&#26512;&#38382;&#39064;&#30340;&#26631;&#20934;&#27969;&#31243;&#26159;&#65306;</P>
<P class=conQuot>&#25910;&#38598;&#20449;&#24687;&#8594;&#25551;&#36848;&#21457;&#29616;&#8594;&#24471;&#20986;&#32467;&#35770;&#8594;&#25552;&#20986;&#26041;&#26696;</P>
<P class=bodyContent>&#20026;&#20102;&#26377;&#25928;&#22320;&#25214;&#21040;&#32467;&#35770;&#21644;&#34892;&#21160;&#26041;&#26696;&#65292;&#20998;&#26512;&#20154;&#21592;&#24517;&#39035;&#26377;&#24847;&#35782;&#12289;&#26377;&#26465;&#29702;&#22320;&#21435;&#25910;&#38598;&#20107;&#23454;&#65292;&#24471;&#20986;&#31526;&#21512;&#36923;&#36753;&#30340;&#21457;&#29616;&#12290;&#20294;&#22810;&#25968;&#24773;&#20917;&#19981;&#26159;&#36825;&#26679;&#12290;&#19968;&#33324;&#20154;&#24456;&#21487;&#33021;&#20250;&#25910;&#38598;&#35813;&#39046;&#22495;&#19968;&#20999;&#21487;&#20197;&#25214;&#21040;&#30340;&#36164;&#26009;&#65292;&#31561;&#21040;&#25152;&#26377;&#30340;&#20107;&#23454;&#21644;&#36164;&#26009;&#40784;&#22791;&#26102;&#25165;&#27491;&#24335;&#24320;&#22987;&#20998;&#26512;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#36825;&#26679;&#20570;&#65292;&#20294;&#32943;&#23450;&#35201;&#20184;&#20986;&#39069;&#22806;&#30340;&#36763;&#33510;&#12290;&#27604;&#36739;&#22909;&#30340;&#26041;&#27861;&#26159;&#24314;&#31435;&#35786;&#26029;&#26694;&#26550;&#21644;&#36923;&#36753;&#26641;&#25351;&#23548;&#65292;&#26469;&#20998;&#26512;&#21644;&#24341;&#23548;&#24605;&#32500;&#65292;&#19981;&#20165;&#33021;&#25552;&#39640;&#35299;&#20915;&#38382;&#39064;&#30340;&#25928;&#29575;&#65292;&#32780;&#19988;&#31616;&#21270;&#20102;&#25226;&#32467;&#26524;&#26500;&#24314;&#25104;&#37329;&#23383;&#22612;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodyContent>&#30001;&#20110;&#19968;&#33324;&#20154;&#30340;&#20064;&#24815;&#37117;&#26159;&#20808;&#25214;&#36164;&#26009;&#65292;&#25152;&#20197;&#19979;&#38754;&#25105;&#23558;&#36861;&#28335;&#36825;&#31181;&#26041;&#27861;&#27969;&#34892;&#30340;&#21407;&#22240;&#65292;&#28982;&#21518;&#35299;&#37322;&#25105;&#30340;&#26032;&#26041;&#27861;&#12290;</P>
<H3 id=sigil_toc_id_27 class=listHeadline>&#20174;&#20449;&#24687;&#36164;&#26009;&#20837;&#25163;</H3>
<P class=bodyContent>&#20174;&#20449;&#24687;&#36164;&#26009;&#20837;&#25163;&#30340;&#26041;&#27861;&#30001;&#26469;&#24050;&#20037;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#21672;&#35810;&#19994;&#30340;&#26089;&#26399;&#21457;&#23637;&#38454;&#27573;&#12290;&#24403;&#26102;&#21672;&#35810;&#36824;&#26159;&#19968;&#20010;&#26032;&#20852;&#30340;&#32844;&#19994;&#65292;&#21672;&#35810;&#20844;&#21496;&#23578;&#26410;&#22823;&#37327;&#31215;&#32047;&#21508;&#20010;&#20225;&#19994;&#21644;&#34892;&#19994;&#30340;&#30693;&#35782;&#12290;&#22240;&#27492;&#65292;&#37027;&#26102;&#30340;&#26222;&#36941;&#20570;&#27861;&#26159;&#65292;&#19981;&#35770;&#23458;&#25143;&#23384;&#22312;&#20160;&#20040;&#38382;&#39064;&#65292;&#37117;&#20174;&#20840;&#20844;&#21496;&#25110;&#20840;&#34892;&#19994;&#20998;&#26512;&#20837;&#25163;&#65306;</P>
<P class=conQuot>1.&#21457;&#29616;&#22312;&#35813;&#34892;&#19994;&#21462;&#24471;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#30740;&#31350;&#24066;&#22330;&#29305;&#28857;&#12289;&#8220;&#20215;&#26684;&#8212;&#25104;&#26412;&#8212;&#25237;&#36164;&#8221;&#29305;&#28857;&#12289;&#25216;&#26415;&#38656;&#27714;&#12289;&#20135;&#19994;&#32467;&#26500;&#21644;&#30408;&#21033;&#33021;&#21147;&#65307;</P>
<P class=conQuot>2.&#26681;&#25454;&#38144;&#21806;&#19982;&#24066;&#22330;&#22320;&#20301;&#12289;&#25216;&#26415;&#22320;&#20301;&#12289;&#32463;&#27982;&#32467;&#26500;&#12289;&#36130;&#21153;&#21644;&#25104;&#26412;&#20915;&#31639;&#65292;&#35780;&#20272;&#23458;&#25143;&#30340;&#20248;&#21183;&#21644;&#21155;&#21183;&#65307;</P>
<P class=conQuot>3.&#23558;&#23458;&#25143;&#30340;&#34920;&#29616;&#19982;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#36827;&#34892;&#23545;&#27604;&#65307;</P>
<P class=conQuot>4.&#25552;&#20986;&#25235;&#20303;&#26426;&#36935;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#20855;&#20307;&#24314;&#35758;&#12290;</P>
<P class=bodyContent>&#32467;&#26524;&#26159;&#20107;&#23454;&#22534;&#31215;&#22914;&#23665;&#65292;&#21364;&#24456;&#38590;&#20174;&#20013;&#24471;&#20986;&#26377;&#24847;&#20041;&#30340;&#32467;&#35770;&#12290;&#19968;&#23478;&#22823;&#21672;&#35810;&#20844;&#21496;&#26366;&#32463;&#20272;&#35745;&#36807;&#65292;&#22312;&#25910;&#38598;&#36164;&#26009;&#21644;&#20998;&#26512;&#30340;&#24037;&#20316;&#20013;&#39640;&#36798;60%&#26159;&#26080;&#29992;&#21151;&#12290;&#21672;&#35810;&#39038;&#38382;&#20204;&#22534;&#30732;&#20102;&#19981;&#35745;&#20854;&#25968;&#30340;&#8220;&#26377;&#24847;&#24605;&#8221;&#30340;&#20107;&#23454;&#21644;&#34920;&#26684;&#65292;&#20294;&#21644;&#23458;&#25143;&#30340;&#38382;&#39064;&#30495;&#27491;&#26377;&#20851;&#30340;&#21364;&#23525;&#23525;&#26080;&#20960;&#12290;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#30001;&#20110;&#20449;&#24687;&#19981;&#23436;&#25972;&#65292;&#24456;&#23569;&#25110;&#26681;&#26412;&#27809;&#26377;&#25968;&#25454;&#26469;&#25903;&#25345;&#20027;&#35201;&#30340;&#24314;&#35758;&#65292;&#36843;&#20351;&#21672;&#35810;&#39038;&#38382;&#20204;&#22312;&#26368;&#21518;&#19968;&#21051;&#36824;&#22312;&#23547;&#25214;&#26356;&#22810;&#30340;&#25968;&#25454;&#65292;&#30495;&#26159;&#21171;&#27665;&#20260;&#36130;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;</P>
<P class=bodyContent>&#21363;&#20351;&#26377;&#20102;&#23436;&#25972;&#30340;&#25968;&#25454;&#65292;&#35201;&#32452;&#32455;&#22909;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#24182;&#22312;&#26368;&#32456;&#25253;&#21578;&#37324;&#28165;&#26970;&#22320;&#34920;&#36798;&#35266;&#28857;&#36824;&#38656;&#35201;&#22823;&#37327;&#30340;&#21162;&#21147;&#12290;&#26368;&#21407;&#22987;&#30340;&#26041;&#27861;&#26159;&#25226;&#20107;&#23454;&#25353;&#36816;&#33829;&#12289;&#33829;&#38144;&#12289;&#22686;&#38271;&#39044;&#27979;&#21644;&#20027;&#35201;&#38382;&#39064;&#31561;&#26631;&#39064;&#36827;&#34892;&#20998;&#32452;&#12290;&#20294;&#25105;&#20204;&#24050;&#32463;&#20174;&#31532;7&#31456;&#8220;&#27010;&#25324;&#21508;&#32452;&#24605;&#24819;&#8221;&#30693;&#36947;&#65292;&#35201;&#20174;&#36825;&#26679;&#30340;&#20998;&#31867;&#20013;&#24471;&#20986;&#28165;&#26224;&#30340;&#32467;&#35770;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#32473;&#35835;&#32773;&#19968;&#20123;&#26465;&#29702;&#24615;&#65292;&#24456;&#22810;&#21672;&#35810;&#20844;&#21496;&#25353;&#29031;&#25910;&#38598;&#30340;&#26102;&#38388;&#39034;&#24207;&#25552;&#20379;&#20449;&#24687;&#65292;&#29992;&#21457;&#29616;&#12289;&#32467;&#35770;&#25110;&#24314;&#35758;&#20043;&#31867;&#30340;&#23383;&#30524;&#20316;&#20026;&#31456;&#33410;&#30340;&#26631;&#39064;&#65292;&#20294;&#21644;&#20449;&#25163;&#25288;&#26469;&#30340;&#26631;&#39064;&#19968;&#26679;&#65292;&#24182;&#27809;&#26377;&#22810;&#22823;&#30340;&#23454;&#36136;&#24615;&#24110;&#21161;&#65292;&#21482;&#19981;&#36807;&#26159;&#20889;&#20316;&#32773;&#29992;&#26469;&#24378;&#36843;&#33258;&#24049;&#24605;&#32771;&#30340;&#25163;&#27573;&#32780;&#24050;&#12290;&#24635;&#20043;&#65292;&#21672;&#35810;&#39038;&#38382;&#33457;&#36153;&#20102;&#22823;&#37327;&#26102;&#38388;&#65292;&#20889;&#20986;&#30340;&#21364;&#26159;&#38271;&#32780;&#20047;&#21619;&#30340;&#25991;&#31456;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#23637;&#29616;&#20182;&#20204;&#24037;&#20316;&#30340;&#30495;&#27491;&#20215;&#20540;&#12290;</P>
<P class=bodyContent>&#30001;&#20110;&#36153;&#29992;&#22686;&#21152;&#65292;&#32467;&#26524;&#21364;&#24046;&#24378;&#20154;&#24847;&#65292;&#21672;&#35810;&#20844;&#21496;&#24320;&#22987;&#27491;&#35270;&#36825;&#19968;&#38382;&#39064;&#65292;&#26368;&#32456;&#21457;&#29616;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#26159;&#22312;&#25910;&#38598;&#25968;&#25454;&#20043;&#21069;&#23545;&#38382;&#39064;&#36827;&#34892;&#32467;&#26500;&#21270;&#20998;&#26512;&#65292;&#29616;&#22312;&#24050;&#34987;&#24456;&#22810;&#20248;&#31168;&#30340;&#21672;&#35810;&#20844;&#21496;&#37319;&#29992;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#31181;&#26041;&#27861;&#26159;&#37325;&#22797;&#20256;&#32479;&#30340;&#31185;&#23398;&#26041;&#27861;&#65306;</P>
<P class=conQuot>&#9679;&#25552;&#20986;&#21508;&#31181;&#20551;&#35774;&#12290;</P>
<P class=conQuot>&#9679;&#35774;&#35745;&#19968;&#39033;&#25110;&#20960;&#39033;&#37325;&#35201;&#30340;&#23454;&#39564;&#65292;&#26681;&#25454;&#20135;&#29983;&#30340;&#32467;&#26524;&#25490;&#38500;&#19968;&#20010;&#25110;&#22810;&#20010;&#20551;&#35774;&#12290;</P>
<P class=conQuot>&#9679;&#36890;&#36807;&#23454;&#39564;&#24471;&#20986;&#26126;&#30830;&#32467;&#35770;&#12290;</P>
<P class=conQuot>&#9679;&#30456;&#24212;&#22320;&#37319;&#21462;&#34917;&#25937;&#25514;&#26045;&#12290;</P>
<P class=bodyContent>&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#24378;&#36843;&#33258;&#24049;&#24605;&#32771;&#20135;&#29983;&#38382;&#39064;&#30340;&#21508;&#31181;&#21487;&#33021;&#21407;&#22240;&#65288;&#36825;&#31181;&#25216;&#24039;&#21483;&#20570;&#22806;&#23637;&#25512;&#29702;&#65292;&#38468;&#24405;1&#23545;&#27492;&#26377;&#35752;&#35770;&#65289;&#65292;&#20043;&#21518;&#30340;&#37325;&#28857;&#23601;&#26159;&#25910;&#38598;&#36164;&#26009;&#65292;&#20197;&#35777;&#26126;&#26159;&#36825;&#20123;&#21407;&#22240;&#25110;&#19981;&#26159;&#36825;&#20123;&#21407;&#22240;&#12290;&#21482;&#26377;&#20551;&#35774;&#33258;&#24049;&#24050;&#32463;&#25214;&#21040;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#25552;&#20986;&#21019;&#36896;&#24615;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#37027;&#20040;&#20320;&#20250;&#38382;&#65292;&#24212;&#35813;&#22914;&#20309;&#21435;&#25214;&#20986;&#20135;&#29983;&#38382;&#39064;&#30340;&#21487;&#33021;&#21407;&#22240;&#21602;&#65311;&#21448;&#19981;&#33021;&#20973;&#31354;&#25423;&#36896;&#12290;&#24403;&#28982;&#19981;&#33021;&#65292;&#20320;&#24517;&#39035;&#35748;&#30495;&#30740;&#31350;&#38382;&#39064;&#25152;&#22312;&#39046;&#22495;&#30340;&#32467;&#26500;&#65292;&#21363;&#30028;&#23450;&#38382;&#39064;&#26694;&#26550;&#20013;&#30340;&#24207;&#24149;&#25110;&#20999;&#20837;&#28857;&#12290;&#20026;&#20102;&#28145;&#20837;&#36827;&#21435;&#65292;&#20320;&#38656;&#35201;&#37319;&#29992;&#21512;&#36866;&#30340;&#35786;&#26029;&#26694;&#26550;&#12290;</P>
<P class=bodyContent>&#26377;&#24456;&#22810;&#35786;&#26029;&#26694;&#26550;&#21487;&#20197;&#29992;&#26469;&#24110;&#20320;&#20998;&#26512;&#65292;&#20063;&#26377;&#35768;&#22810;&#38750;&#35786;&#26029;&#24615;&#30340;&#36923;&#36753;&#26641;&#21487;&#20197;&#29992;&#26469;&#24110;&#20320;&#25552;&#24314;&#35758;&#12290;&#20154;&#20204;&#24120;&#24573;&#35270;&#36825;&#20004;&#31181;&#36741;&#21161;&#25163;&#27573;&#30340;&#21306;&#21035;&#65292;&#24182;&#25226;&#23427;&#20204;&#19968;&#24182;&#25490;&#21015;&#22312;&#8220;&#20998;&#26512;&#25216;&#24039;&#8221;&#25110;&#8220;&#31435;&#35770;&#20998;&#26512;&#8221;&#30340;&#26631;&#39064;&#19979;&#12290;&#20320;&#24517;&#39035;&#27880;&#24847;&#23427;&#20204;&#30340;&#21306;&#21035;&#65292;&#26377;&#21161;&#20110;&#20320;&#22312;&#27491;&#30830;&#30340;&#22320;&#26041;&#20351;&#29992;&#27491;&#30830;&#30340;&#26041;&#27861;&#12290;</P>
<H3 id=sigil_toc_id_28 class=listHeadline>&#35774;&#35745;&#35786;&#26029;&#26694;&#26550;</H3>
<P class=bodyContent>&#20351;&#29992;&#35786;&#26029;&#26694;&#26550;&#24110;&#21161;&#20320;&#35774;&#24819;&#23458;&#25143;&#20135;&#29983;&#38382;&#39064;&#30340;&#39046;&#22495;&#30340;&#29366;&#20917;&#12290;&#36825;&#31181;&#35774;&#24819;&#26368;&#32456;&#20250;&#25581;&#31034;&#20986;&#20320;&#30340;&#20998;&#26512;&#24212;&#35813;&#20851;&#27880;&#30340;&#35201;&#32032;&#25110;&#27963;&#21160;&#12290;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#27604;&#22914;&#20320;&#22836;&#30171;&#20294;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#25152;&#20197;&#26080;&#27861;&#21307;&#27835;&#65292;&#22914;&#22270;9-1&#25152;&#31034;&#12290;&#20320;&#31532;&#19968;&#27493;&#24212;&#35813;&#35774;&#24819;&#19968;&#19979;&#36896;&#25104;&#22836;&#30171;&#30340;&#21487;&#33021;&#21407;&#22240;&#65306;</P>
<P class=bodyContent>&#37319;&#29992;&#8220;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#8221;&#30340;&#20998;&#31867;&#26041;&#27861;&#21518;&#65292;&#22836;&#30171;&#30340;&#21407;&#22240;&#35201;&#20040;&#26159;&#36523;&#20307;&#19978;&#30340;&#65292;&#35201;&#20040;&#26159;&#31934;&#31070;&#19978;&#30340;&#12290;&#22914;&#26524;&#26159;&#36523;&#20307;&#19978;&#30340;&#21407;&#22240;&#65292;&#35201;&#20040;&#26469;&#33258;&#22806;&#37096;&#65292;&#35201;&#20040;&#26469;&#33258;&#20869;&#37096;&#12290;&#22914;&#26524;&#26159;&#22806;&#37096;&#30340;&#21407;&#22240;&#65292;&#35201;&#20040;&#26159;&#25758;&#20260;&#65292;&#35201;&#20040;&#26159;&#36807;&#25935;&#65292;&#35201;&#20040;&#26159;&#23545;&#22825;&#27668;&#30340;&#21453;&#24212;&#65292;&#31561;&#31561;&#12290;</P>
<P class=bodyContent>&#36890;&#36807;&#36880;&#39033;&#23637;&#24320;&#65292;&#23601;&#21487;&#20197;&#25353;&#25490;&#38500;&#30340;&#38590;&#26131;&#31243;&#24230;&#23545;&#25152;&#26377;&#21487;&#33021;&#30340;&#21407;&#22240;&#36827;&#34892;&#31579;&#36873;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#30340;&#22836;&#30171;&#26159;&#22825;&#27668;&#21407;&#22240;&#36896;&#25104;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#26816;&#26597;&#33041;&#30244;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#20174;&#31532;6&#31456;&#8220;&#24212;&#29992;&#36923;&#36753;&#39034;&#24207;&#8221;&#24050;&#32463;&#20102;&#35299;&#21040;&#65292;&#32467;&#26500;&#21270;&#20998;&#26512;&#30340;&#26041;&#27861;&#21482;&#26377;3&#31181;&#65306;&#21576;&#29616;&#26377;&#24418;&#32467;&#26500;&#12289;&#23547;&#25214;&#22240;&#26524;&#20851;&#31995;&#21644;&#24402;&#31867;&#20998;&#32452;&#12290;&#20026;&#20102;&#25214;&#20986;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#65292;&#21487;&#20197;&#29992;&#20854;&#20013;&#30340;&#19968;&#31181;&#25110;&#20960;&#31181;&#26041;&#27861;&#24314;&#31435;&#35786;&#26029;&#26694;&#26550;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0102.jpg"></P>
<P class=imgDescript>&#22270;9-1 &#20351;&#29992;&#35786;&#26029;&#26694;&#26550;&#30340;&#19968;&#20010;&#31616;&#21333;&#20363;&#23376;</P>
<H4 class=lastTitle>&#21576;&#29616;&#26377;&#24418;&#30340;&#32467;&#26500;</H4>
<P class=bodyContent>&#20219;&#20309;&#19968;&#23478;&#20225;&#19994;&#25110;&#34892;&#19994;&#30340;&#20855;&#20307;&#39046;&#22495;&#37117;&#24212;&#35813;&#26377;&#28165;&#26224;&#30340;&#32467;&#26500;&#65292;&#21363;&#21253;&#25324;&#30001;&#19981;&#21516;&#21333;&#20301;&#32452;&#25104;&#30340;&#31995;&#32479;&#65292;&#21508;&#33258;&#23436;&#25104;&#26576;&#39033;&#29305;&#23450;&#30340;&#21151;&#33021;&#12290;&#30011;&#19968;&#24133;&#31995;&#32479;&#30340;&#29616;&#20917;&#25110;&#29702;&#24819;&#29366;&#20917;&#30340;&#22270;&#65292;&#24110;&#21161;&#20320;&#20915;&#23450;&#26159;&#21542;&#35201;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#25214;&#21040;&#21644;&#20998;&#26512;&#20135;&#29983;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;9-2&#25152;&#31034;&#65292;&#38646;&#21806;&#21830;&#21487;&#20197;&#20351;&#29992;&#19968;&#20123;&#38144;&#21806;&#21644;&#33829;&#38144;&#35201;&#32032;&#65292;&#24433;&#21709;&#28040;&#36153;&#32773;&#30340;&#36141;&#20080;&#34892;&#20026;&#12290;&#20320;&#38656;&#35201;&#20316;&#20986;&#21028;&#26029;&#30340;&#23601;&#26159;&#24066;&#22330;&#20221;&#39069;&#19979;&#38477;&#65288;&#29616;&#29366;&#65292;R1&#65289;&#30340;&#21407;&#22240;&#65292;&#26159;&#28040;&#36153;&#32773;&#23545;&#20135;&#21697;&#20102;&#35299;&#19981;&#22815;&#65292;&#36824;&#26159;&#38646;&#21806;&#21830;&#19981;&#33021;&#35828;&#26381;&#28040;&#36153;&#32773;&#36141;&#20080;&#65292;&#31561;&#31561;&#12290;</P>
<P class=bodyContent>&#35843;&#30740;&#21021;&#26399;&#30340;&#21478;&#19968;&#31181;&#20856;&#22411;&#20998;&#26512;&#65292;&#26159;&#20102;&#35299;&#34892;&#19994;&#30340;&#19994;&#21153;&#27969;&#31243;&#21644;&#20027;&#35201;&#36235;&#21183;&#65292;&#20197;&#27492;&#20026;&#22522;&#30784;&#30830;&#23450;&#21361;&#38505;&#39046;&#22495;&#12290;&#21487;&#20197;&#23545;&#34892;&#19994;&#36827;&#34892;&#32454;&#20998;&#65292;&#22914;&#22270;9-3&#25152;&#31034;&#65292;&#30830;&#23450;&#27599;&#20010;&#32454;&#20998;&#24066;&#22330;&#30340;&#23481;&#37327;&#21644;&#31454;&#20105;&#32773;&#65307;&#20063;&#21487;&#20197;&#21457;&#29616;&#22312;&#21738;&#37324;&#21487;&#20197;&#20351;&#20215;&#20540;&#22686;&#20540;&#65292;&#25104;&#26412;&#22914;&#20309;&#25511;&#21046;&#65292;&#21033;&#28070;&#30340;&#26469;&#28304;&#65292;&#21738;&#20123;&#21033;&#28070;&#23481;&#26131;&#21463;&#24433;&#21709;&#20197;&#21450;&#36164;&#20135;&#30340;&#20351;&#29992;&#31561;&#12290;&#28982;&#21518;&#23547;&#25214;&#24179;&#34913;&#28857;&#65292;&#26681;&#25454;&#25910;&#38598;&#21040;&#30340;&#25968;&#25454;&#65292;&#30830;&#23450;&#21738;&#20123;&#19994;&#21153;&#27604;&#36739;&#33030;&#24369;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0103.jpg"></P>
<P class=imgDescript>&#22270;9-2&#12288;&#38646;&#21806;&#21830;&#32463;&#33829;&#32467;&#26500;&#31034;&#24847;&#22270;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0104.jpg"></P>
<P class=imgDescript>&#22270;9-3&#12288;&#34892;&#19994;&#32467;&#26500;&#31034;&#24847;&#22270;</P>
<H4 class=lastTitle>&#23547;&#25214;&#22240;&#26524;&#20851;&#31995;</H4>
<P class=bodyContent>&#35786;&#26029;&#38382;&#39064;&#30340;&#31532;&#20108;&#31181;&#26041;&#27861;&#26159;&#23547;&#25214;&#20855;&#26377;&#22240;&#26524;&#20851;&#31995;&#30340;&#35201;&#32032;&#12289;&#34892;&#20026;&#25110;&#20219;&#21153;&#65292;&#24471;&#20986;&#26368;&#32456;&#35786;&#26029;&#32467;&#26524;&#12290;</P>
<P class=bodyContent><SPAN class=bold>1.&#36130;&#21153;&#32467;&#26500;</SPAN></P>
<P class=bodyContent>&#20026;&#20102;&#25214;&#20986;&#25237;&#36164;&#22238;&#25253;&#29575;&#20302;&#30340;&#21407;&#22240;&#65292;&#21487;&#20197;&#30011;&#20986;&#20225;&#19994;&#30340;&#36130;&#21153;&#32467;&#26500;&#31034;&#24847;&#22270;&#65292;&#22914;&#22270;9-4&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0105.jpg"></P>
<P class=imgDescript>&#22270;9-4&#12288;&#20225;&#19994;&#36130;&#21153;&#32467;&#26500;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#23558;&#25968;&#25454;&#22635;&#20837;&#34920;&#20013;&#65292;&#24456;&#24555;&#23601;&#33021;&#21028;&#26029;&#38382;&#39064;&#30340;&#20135;&#29983;&#26159;&#30001;&#20110;&#38144;&#21806;&#27604;&#21435;&#24180;&#23569;&#65292;&#36824;&#26159;&#30001;&#20110;&#25104;&#26412;&#22826;&#39640;&#65292;&#36824;&#26159;&#20108;&#32773;&#20860;&#26377;&#12290;&#30456;&#24212;&#22320;&#65292;&#21487;&#20197;&#23545;&#27599;&#20010;&#35201;&#32032;&#36827;&#34892;&#32454;&#20998;&#65292;&#25214;&#20986;&#23427;&#20204;&#20027;&#35201;&#21463;&#21738;&#20123;&#22240;&#32032;&#24433;&#21709;&#65292;&#24182;&#36827;&#19968;&#27493;&#30830;&#23450;&#27599;&#20010;&#24433;&#21709;&#22240;&#32032;&#30340;&#26500;&#25104;&#65288;&#27604;&#22914;&#38144;&#21806;&#39033;&#19979;&#65292;&#20135;&#37327;&#26159;&#30001;&#36136;&#37327;&#12289;&#35774;&#35745;&#21644;&#20135;&#21697;&#36866;&#29992;&#33539;&#22260;&#20915;&#23450;&#30340;&#65289;&#12290;&#23436;&#25104;&#32467;&#26500;&#22270;&#21518;&#65292;&#25509;&#19979;&#26469;&#35201;&#20915;&#23450;&#30340;&#26159;&#38382;&#39064;&#20986;&#22312;&#20135;&#37327;&#19978;&#65292;&#36824;&#26159;&#20215;&#26684;&#19978;&#65292;&#24182;&#20998;&#26512;&#21508;&#31181;&#36164;&#26009;&#12289;&#25968;&#25454;&#65292;&#20197;&#20415;&#23545;&#27599;&#20010;&#38382;&#39064;&#20316;&#20986;&#26159;&#25110;&#21542;&#30340;&#22238;&#31572;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#20219;&#21153;&#32467;&#26500;</SPAN></P>
<P class=bodyContent>&#26641;&#29366;&#31034;&#24847;&#22270;&#26159;&#19968;&#31181;&#26356;&#28145;&#20837;&#12289;&#26356;&#26126;&#30830;&#30340;&#26041;&#27861;&#65292;&#29992;&#26469;&#34920;&#31034;&#20225;&#19994;&#24517;&#39035;&#32452;&#32455;&#23454;&#26045;&#30340;&#37325;&#35201;&#20219;&#21153;&#65292;&#22914;&#22270;9-5&#25152;&#31034;&#12290;&#20174;&#27599;&#32929;&#25910;&#30410;&#65288;EPS&#65289;&#20837;&#25163;&#65292;&#25353;&#20225;&#19994;&#30340;&#36130;&#21153;&#32467;&#26500;&#21010;&#20998;&#26641;&#29366;&#22270;&#65292;&#25226;&#27599;&#20010;&#35201;&#32032;&#37117;&#26631;&#26126;&#20026;&#19968;&#39033;&#29420;&#31435;&#30340;&#31649;&#29702;&#20219;&#21153;&#12290;&#28982;&#21518;&#65292;&#25226;&#25439;&#30410;&#34920;&#21644;&#36164;&#20135;&#36127;&#20538;&#34920;&#21152;&#36827;&#21435;&#65292;&#21516;&#26679;&#27599;&#20010;&#39033;&#30446;&#37117;&#26631;&#26126;&#20026;&#19968;&#39033;&#20219;&#21153;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#20248;&#21183;&#22312;&#20110;&#65292;&#21457;&#29616;&#38382;&#39064;&#25152;&#22312;&#21518;&#65292;&#21487;&#20197;&#31435;&#21363;&#30830;&#23450;&#37319;&#21462;&#20309;&#31181;&#34892;&#21160;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#19968;&#23478;&#28895;&#33609;&#20844;&#21496;&#30340;&#36129;&#29486;&#27611;&#30410;<SUP><A id=noteBack_1 href="#note_1">[1]</A></SUP> &#65292;&#31561;&#20110;&#25910;&#20837;&#20943;&#21435;&#26126;&#32454;&#25104;&#26412;&#65288;&#28895;&#21494;&#12289;&#21253;&#35013;&#26448;&#26009;&#12289;&#31246;&#37329;&#12289;&#30452;&#25509;&#20154;&#24037;&#25104;&#26412;&#65289;&#12289;&#24191;&#21578;&#21644;&#38144;&#21806;&#36153;&#29992;&#12290;&#36825;&#20123;&#39033;&#30446;&#21464;&#25104;&#21508;&#39033;&#20219;&#21153;&#65288;&#22686;&#21152;&#20928;&#38144;&#21806;&#39069;&#12289;&#20943;&#23569;&#28895;&#21494;&#25104;&#26412;&#31561;&#65289;&#21518;&#65292;&#23601;&#30693;&#36947;&#21738;&#20123;&#26159;&#20844;&#21496;&#30340;&#20851;&#38190;&#20219;&#21153;&#65292;&#24182;&#33021;&#36890;&#36807;&#20998;&#26512;&#26641;&#29366;&#22270;&#20013;&#26377;&#20851;&#25968;&#25454;&#65288;&#36235;&#21183;&#12289;&#25935;&#24863;&#24615;&#12289;&#34892;&#19994;&#27604;&#36739;&#21644;&#31454;&#20105;&#65289;&#65292;&#20915;&#23450;&#24212;&#35813;&#20248;&#20808;&#23436;&#25104;&#21738;&#20123;&#20219;&#21153;&#65292;&#20197;&#22686;&#21152;&#27599;&#32929;&#25910;&#30410;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#27963;&#21160;&#65288;&#34892;&#21160;&#12289;&#25514;&#26045;&#65289;&#32467;&#26500;</SPAN></P>
<P class=bodyContent>&#26377;&#26102;&#20026;&#20102;&#20135;&#29983;&#26576;&#31181;&#19981;&#24076;&#26395;&#24471;&#21040;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#27604;&#22914;&#39640;&#25104;&#26412;&#25110;&#36229;&#38271;&#30340;&#23433;&#35013;&#26102;&#38388;&#65292;&#21487;&#20197;&#29992;&#26641;&#29366;&#22270;&#23547;&#25214;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#22914;&#22270;9-5&#25152;&#31034;&#12290;&#35776;&#31373;&#22312;&#20110;&#35774;&#24819;&#25152;&#26377;&#21487;&#33021;&#36896;&#25104;&#35813;&#31181;&#32467;&#26524;&#30340;&#21407;&#22240;&#65292;&#24182;&#25353;&#36866;&#24403;&#30340;&#23618;&#27425;&#20998;&#21035;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#30005;&#35805;&#20132;&#25442;&#35774;&#22791;&#30340;&#23433;&#35013;&#24037;&#20316;&#65292;&#19968;&#37096;&#20998;&#22312;&#25215;&#21253;&#21830;&#30340;&#24037;&#21378;&#23436;&#25104;&#65292;&#19968;&#37096;&#20998;&#30001;&#33258;&#24049;&#30340;&#24037;&#20154;&#22312;&#29616;&#22330;&#23436;&#25104;&#12290;&#29616;&#22330;&#30001;&#23433;&#35013;&#24037;&#20154;&#12289;&#23433;&#35013;&#35774;&#26045;&#12289;&#38656;&#35201;&#23433;&#35013;&#30340;&#35774;&#22791;&#65292;&#35774;&#22791;&#27979;&#35797;&#20154;&#21592;&#20197;&#21450;&#23458;&#25143;&#32452;&#25104;&#12290;&#23458;&#25143;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23545;&#23433;&#35013;&#31243;&#24207;&#36827;&#34892;&#23457;&#26597;&#12290;</P>
<P class=bodyContent>&#20174;&#22270;9-6&#21487;&#20197;&#30475;&#20986;&#65292;&#22312;&#26641;&#29366;&#22270;&#30340;&#36215;&#28857;&#26159;&#23433;&#35013;&#26102;&#38388;&#36229;&#36807;&#39044;&#26399;&#12290;&#25509;&#19979;&#26469;&#26159;&#26681;&#25454;&#8220;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#8221;&#30340;&#21407;&#21017;&#20551;&#35774;&#24471;&#20986;&#30340;&#21407;&#22240;&#65306;&#20943;&#23569;&#27599;&#29677;&#30340;&#24037;&#20154;&#20154;&#25968;&#65292;&#22686;&#21152;&#27599;&#20154;&#27599;&#29677;&#30340;&#24037;&#20316;&#26102;&#38388;&#65292;&#20943;&#23569;&#27599;&#21608;&#30340;&#24037;&#20316;&#26102;&#38388;&#12290;</P>
<P class=bodyContent>&#23545;&#20197;&#19978;&#21407;&#22240;&#36827;&#19968;&#27493;&#20998;&#35299;&#65306;&#20160;&#20040;&#21407;&#22240;&#21487;&#33021;&#22686;&#21152;&#27599;&#20154;&#27599;&#29677;&#30340;&#24037;&#20316;&#26102;&#38388;&#65311;&#35201;&#20040;&#24037;&#20154;&#24037;&#20316;&#32531;&#24930;&#65292;&#35201;&#20040;&#24037;&#20316;&#26412;&#36523;&#32791;&#26102;&#65292;&#35201;&#20040;&#20986;&#29616;&#24847;&#22806;&#30340;&#24310;&#35823;&#12290;&#38024;&#23545;&#27599;&#31181;&#21487;&#33021;&#24615;&#65292;&#32487;&#32493;&#23547;&#25214;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;&#26368;&#21518;&#24471;&#21040;&#19968;&#24352;&#23436;&#25972;&#30340;&#34920;&#65292;&#25910;&#38598;&#24182;&#20998;&#26512;&#20102;&#20107;&#23454;&#12290;&#20320;&#30340;&#32463;&#39564;&#23558;&#21578;&#35785;&#20320;&#20174;&#20309;&#22788;&#30528;&#25163;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0106.jpg"></P>
<P class=imgDescript>&#22270;9-5&#12288;&#20225;&#19994;&#37325;&#35201;&#20219;&#21153;&#31034;&#24847;&#22270;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0107.jpg"></P>
<P class=imgDescript>&#22270;9-6&#12288;&#20135;&#29983;&#38750;&#26399;&#26395;&#32467;&#26524;&#30340;&#34892;&#21160;&#31034;&#24847;&#22270;</P>
<H4 class=lastTitle>&#23558;&#20135;&#29983;&#38382;&#39064;&#30340;&#21487;&#33021;&#21407;&#22240;&#20998;&#31867;</H4>
<P class=bodyContent>&#31532;&#19977;&#31181;&#26041;&#27861;&#26159;&#25226;&#25152;&#26377;&#21487;&#33021;&#30340;&#21407;&#22240;&#25353;&#30456;&#20284;&#24615;&#20998;&#31867;&#65292;&#21069;&#25552;&#26159;&#36825;&#31181;&#39044;&#20808;&#30340;&#20998;&#31867;&#26377;&#21161;&#20110;&#32508;&#21512;&#20998;&#26512;&#21508;&#31181;&#20107;&#23454;&#12290;&#22914;&#22270;9-7&#25152;&#31034;&#65292;&#38144;&#37327;&#19979;&#38477;&#30340;&#21407;&#22240;&#26377;&#21322;&#22266;&#23450;&#22240;&#32032;&#65292;&#20063;&#26377;&#21487;&#21464;&#22240;&#32032;&#12290;&#20551;&#35774;&#20004;&#31181;&#22240;&#32032;&#37117;&#26377;&#65292;&#36825;&#26102;&#38656;&#35201;&#20915;&#23450;&#25910;&#38598;&#21738;&#20123;&#20449;&#24687;&#65292;&#20197;&#35777;&#26126;&#65306;1.&#35813;&#21697;&#31181;&#30340;&#24066;&#22330;&#34928;&#36864;&#23548;&#33268;&#38144;&#37327;&#19979;&#38477;&#65307;2.&#29616;&#26377;&#21830;&#24215;&#26080;&#27861;&#35206;&#30422;&#25972;&#20010;&#24066;&#22330;&#65307;3.&#21830;&#24215;&#35268;&#27169;&#24433;&#21709;&#38144;&#37327;&#31561;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0108.jpg"></P>
<P class=imgDescript>&#22270;9-7&#12288;&#20135;&#29983;&#38382;&#39064;&#30340;&#21487;&#33021;&#21407;&#22240;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#35776;&#31373;&#22312;&#20110;&#65292;&#22312;&#19978;&#19968;&#23618;&#30340;&#20998;&#25903;&#36827;&#34892;&#8220;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#8221;&#30340;&#20998;&#31867;&#65292;&#24182;&#25353;&#27492;&#32447;&#32034;&#65292;&#36827;&#19968;&#27493;&#25214;&#20986;&#21487;&#33021;&#30340;&#21407;&#22240;&#12290;&#28982;&#21518;&#65292;&#36890;&#36807;&#22238;&#31572;&#8220;&#26159;&#8221;&#19982;&#8220;&#21542;&#8221;&#65292;&#30830;&#35748;&#25110;&#25490;&#38500;&#20854;&#20013;&#19968;&#20123;&#21407;&#22240;&#12290;</P>
<P class=bodyContent>&#21478;&#19968;&#31181;&#20998;&#31867;&#30340;&#21150;&#27861;&#26159;&#36873;&#25321;&#32467;&#26500;&#12290;&#20854;&#26641;&#29366;&#22270;&#65292;&#19982;&#29992;&#26469;&#23547;&#25214;&#28040;&#26497;&#32467;&#26524;&#21407;&#22240;&#30340;&#34892;&#21160;&#32467;&#26500;&#30456;&#20851;&#65292;&#20294;&#27599;&#27425;&#21482;&#26159;&#36827;&#34892;&#31616;&#21333;&#30340;&#26159;&#38750;&#39064;&#36873;&#25321;&#65292;&#20108;&#36873;&#19968;&#65292;&#19968;&#30452;&#36827;&#34892;&#21040;&#33021;&#20934;&#30830;&#20102;&#35299;&#21487;&#33021;&#30340;&#21407;&#22240;&#26102;&#20026;&#27490;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;9-8&#25152;&#31034;&#65292;&#38144;&#21806;&#25903;&#25345;&#25928;&#29575;&#20302;&#30340;&#21407;&#22240;&#65292;&#21487;&#33021;&#26159;&#38646;&#21806;&#21830;&#30340;&#25903;&#25345;&#25928;&#29575;&#20302;&#65292;&#25110;&#20844;&#21496;&#24635;&#37096;&#30340;&#25903;&#25345;&#25928;&#29575;&#20302;&#12290;&#22914;&#26524;&#26159;&#38646;&#21806;&#21830;&#25903;&#25345;&#25928;&#29575;&#20302;&#65292;&#35201;&#20040;&#36873;&#23545;&#20102;&#34987;&#25903;&#25345;&#30340;&#21830;&#24215;&#65292;&#35201;&#20040;&#36873;&#38169;&#20102;&#34987;&#25903;&#25345;&#30340;&#21830;&#24215;&#65307;&#22914;&#26524;&#36873;&#38169;&#20102;&#21830;&#24215;&#65292;&#38382;&#39064;&#23601;&#25214;&#21040;&#20102;&#12290;&#22914;&#26524;&#36873;&#23545;&#20102;&#21830;&#24215;&#65292;&#35201;&#20040;&#19978;&#38376;&#26381;&#21153;&#30340;&#27425;&#25968;&#21512;&#36866;&#65292;&#35201;&#20040;&#19978;&#38376;&#26381;&#21153;&#30340;&#27425;&#25968;&#19981;&#22815;&#22810;&#12290;&#22914;&#26524;&#19978;&#38376;&#26381;&#21153;&#30340;&#27425;&#25968;&#21512;&#36866;&#65292;&#35201;&#20040;&#24320;&#23637;&#30340;&#26159;&#27491;&#30830;&#30340;&#27963;&#21160;&#65292;&#35201;&#20040;&#24320;&#23637;&#30340;&#26159;&#38169;&#35823;&#30340;&#27963;&#21160;&#31561;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0109.jpg"></P>
<P class=imgDescript>&#22270;9-8&#12288;&#22312;&#21508;&#38454;&#27573;&#20570;&#26159;&#38750;&#65288;&#20108;&#36873;&#19968;&#65289;&#36873;&#25321;&#30340;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#36873;&#25321;&#31034;&#24847;&#22270;&#30340;&#31192;&#35776;&#65292;&#22312;&#20110;&#25226;&#19982;&#38144;&#21806;&#26377;&#20851;&#30340;&#27969;&#31243;&#24418;&#35937;&#22320;&#21576;&#29616;&#22312;&#21508;&#20010;&#20998;&#21449;&#28857;&#19978;&#12290;&#39318;&#20808;&#36873;&#25321;&#21830;&#24215;&#65292;&#28982;&#21518;&#19978;&#38376;&#26381;&#21153;&#65292;&#26368;&#21518;&#24320;&#23637;&#27963;&#21160;&#65292;&#35201;&#20040;&#27491;&#30830;&#65292;&#35201;&#20040;&#19981;&#27491;&#30830;&#12290;&#23545;&#32467;&#26524;&#36827;&#34892;&#20998;&#26512;&#21518;&#65292;&#23601;&#33021;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;9-9&#25152;&#31034;&#30340;&#33829;&#38144;&#27969;&#31243;&#32467;&#26500;&#65292;&#26159;&#36873;&#25321;&#32467;&#26500;&#30340;&#26356;&#22797;&#26434;&#30340;&#19968;&#31181;&#12290;&#35813;&#32467;&#26500;&#30340;&#22909;&#22788;&#22312;&#20110;&#23427;&#30340;&#23436;&#25972;&#24615;&#65292;&#24182;&#19988;&#27599;&#20010;&#35201;&#32032;&#25353;&#29031;&#20998;&#26512;&#30340;&#20808;&#21518;&#39034;&#24207;&#25490;&#21015;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#32463;&#36807;&#20998;&#26512;&#65292;&#20320;&#21457;&#29616;&#20320;&#30340;&#33829;&#38144;&#35745;&#21010;&#19981;&#22815;&#21608;&#20840;&#65292;&#34920;&#29616;&#20026;&#21253;&#35013;&#19981;&#24403;&#12289;&#24191;&#21578;&#27809;&#26377;&#38024;&#23545;&#24615;&#12289;&#25512;&#38144;&#27963;&#21160;&#19968;&#22242;&#31967;&#20197;&#21450;&#36141;&#20080;&#32773;&#19981;&#24120;&#20351;&#29992;&#35813;&#20135;&#21697;&#12290;&#22312;&#36825;&#20123;&#19981;&#36275;&#20043;&#22788;&#20013;&#65292;&#25490;&#22312;&#21069;&#38754;&#30340;&#24517;&#39035;&#20808;&#20110;&#25490;&#22312;&#21518;&#38754;&#30340;&#24471;&#21040;&#25913;&#36827;&#12290;&#22240;&#27492;&#65292;&#22312;&#25226;&#25512;&#38144;&#37096;&#38376;&#23433;&#25490;&#24471;&#20117;&#20117;&#26377;&#26465;&#20043;&#21069;&#65292;&#27809;&#26377;&#24517;&#35201;&#21435;&#35828;&#26381;&#20154;&#20204;&#26356;&#32463;&#24120;&#22320;&#20351;&#29992;&#20135;&#21697;&#65307;&#21516;&#26679;&#65292;&#22914;&#26524;&#24191;&#21578;&#38024;&#23545;&#30340;&#26159;&#38169;&#35823;&#30340;&#20154;&#32676;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#33457;&#38065;&#21435;&#25512;&#38144;&#12290;</P>
<P class=bodyContent>&#19968;&#26086;&#24314;&#31435;&#20102;&#35786;&#26029;&#26694;&#26550;&#65292;&#20320;&#23601;&#21487;&#20197;&#36816;&#29992;&#36825;&#19968;&#31070;&#22855;&#30340;&#35299;&#37322;&#24615;&#24037;&#20855;&#19982;&#23458;&#25143;&#20132;&#27969;&#65292;&#20174;&#20107;&#23454;&#19978;&#21644;&#27010;&#24565;&#19978;&#21521;&#20182;&#35828;&#26126;&#20844;&#21496;&#30340;&#29616;&#29366;&#65306;</P>
<P class=conQuot>&#9679;&#35813;&#32467;&#26500;/&#31995;&#32479;&#23548;&#33268;R1&#12290;&#23427;&#30340;&#29616;&#29366;&#22914;&#20309;&#65311;&#65288;&#21363;&#20844;&#21496;&#30340;&#29616;&#29366;&#12290;&#65289;</P>
<P class=conQuot>&#9679;&#35813;&#32467;&#26500;/&#31995;&#32479;&#23548;&#33268;R1&#12290;&#20174;&#36923;&#36753;&#19978;&#20998;&#26512;&#65292;&#23427;&#22312;&#36807;&#21435;&#26159;&#20160;&#20040;&#26679;&#65311;&#65288;&#21363;&#20320;&#36807;&#21435;&#19968;&#30452;&#20570;&#30340;&#12290;&#65289;</P>
<P class=conQuot>&#9679;&#29702;&#24819;&#20013;&#30340;&#32467;&#26500;/&#31995;&#32479;&#23548;&#33268;&#39044;&#26399;&#30340;R2&#12290;&#23427;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#65311;&#65288;&#21363;&#20026;&#20102;&#23454;&#29616;&#30446;&#26631;&#20320;&#38656;&#35201;&#20570;&#30340;&#12290;&#65289;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0110.jpg"></P>
<P class=imgDescript>&#22270;9-9&#12288;&#20915;&#31574;&#30340;&#24635;&#27969;&#31243;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#22312;&#31532;&#19968;&#31181;&#21644;&#31532;&#20108;&#31181;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#36890;&#36807;&#19982;&#29702;&#24819;&#29366;&#24577;&#30340;&#27604;&#36739;&#65292;&#35770;&#35777;&#21464;&#38761;&#30340;&#24517;&#35201;&#24615;&#12290;&#22312;&#31532;&#19977;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#36890;&#36807;&#19982;&#29702;&#24819;&#29366;&#24577;&#30340;&#27604;&#36739;&#65292;&#25581;&#31034;&#29616;&#23454;&#30340;&#19981;&#36275;&#20043;&#22788;&#12290;</P>
<P class=bodyContent>&#20851;&#20110;&#35786;&#26029;&#26694;&#26550;&#65292;&#38656;&#35201;&#29305;&#21035;&#25552;&#37266;&#20320;&#27880;&#24847;&#30340;&#26159;&#65306;&#26159;&#19982;&#21542;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#65292;&#23427;&#20204;&#36215;&#30528;&#8220;&#20915;&#23450;&#24615;&#23454;&#39564;&#8221;&#30340;&#20316;&#29992;&#12290;&#26159;&#19982;&#21542;&#38382;&#39064;&#30340;&#31572;&#26696;&#38500;&#21487;&#20197;&#28165;&#26970;&#22320;&#30830;&#35748;&#25110;&#25490;&#38500;&#23545;&#38382;&#39064;&#36215;&#20316;&#29992;&#30340;&#22240;&#32032;&#22806;&#65292;&#36824;&#33021;&#25552;&#21069;&#21578;&#35785;&#20320;&#20309;&#26102;&#21487;&#20197;&#32467;&#26463;&#35843;&#30740;&#12290;</P>
<P class=bodyContent>&#35786;&#26029;&#26694;&#26550;&#19982;&#20915;&#31574;&#26641;&#21644;&#39033;&#30446;&#35780;&#20272;&#26816;&#26597;&#25216;&#26415;&#22270;&#65288;PERT&#22270;&#65289;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#21069;&#32773;&#29992;&#26469;&#25552;&#20986;&#38382;&#39064;&#65292;&#32780;&#21518;&#20004;&#32773;&#29992;&#26469;&#38416;&#36848;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#30340;&#24517;&#35201;&#24615;&#65292;&#22914;&#22270;9-10&#25152;&#31034;&#65292;&#19981;&#35201;&#30456;&#20114;&#28151;&#28102;&#12290;</P>
<H3 id=sigil_toc_id_29 class=listHeadline>&#20351;&#29992;&#35786;&#26029;&#26694;&#26550;</H3>
<P class=bodyContent>&#22312;&#35299;&#37322;&#35786;&#26029;&#26694;&#26550;&#26102;&#65292;&#32463;&#24120;&#26377;&#20154;&#38382;&#25105;&#65306;&#8220;&#25105;&#24590;&#20040;&#30693;&#36947;&#24212;&#35813;&#22312;&#20160;&#20040;&#26102;&#20505;&#24314;&#31435;&#21738;&#31181;&#26694;&#26550;&#65311;&#25105;&#24590;&#20040;&#30693;&#36947;&#26159;&#28145;&#20837;&#30740;&#31350;&#26694;&#26550;&#30340;&#20840;&#37096;&#36824;&#26159;&#19968;&#37096;&#20998;&#65311;&#8221;&#24403;&#28982;&#65292;&#31572;&#26696;&#21462;&#20915;&#20110;&#20320;&#23545;&#25152;&#35201;&#20998;&#26512;&#30340;&#30446;&#26631;&#39046;&#22495;&#20102;&#35299;&#22810;&#23569;&#12290;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#19981;&#26159;&#25277;&#35937;&#24471;&#26469;&#30340;&#65292;&#39318;&#20808;&#35201;&#27714;&#20320;&#23545;&#25152;&#22312;&#39046;&#22495;&#8212;&#8212;&#21046;&#36896;&#12289;&#33829;&#38144;&#12289;&#20449;&#24687;&#31995;&#32479;&#31561;&#26377;&#20840;&#38754;&#30340;&#20102;&#35299;&#12290;&#22823;&#37327;&#28145;&#20837;&#30340;&#20851;&#20110;&#30446;&#26631;&#39046;&#22495;&#30340;&#30693;&#35782;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;</P>
<P class=bodyContent>&#25105;&#26366;&#35828;&#36807;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#35786;&#26029;&#26694;&#26550;&#36890;&#24120;&#38544;&#21547;&#22312;&#30028;&#23450;&#38382;&#39064;&#30340;&#24207;&#24149;&#20013;&#12290;&#20363;&#22914;&#65292;&#22270;9-11&#26174;&#31034;&#30340;&#26159;&#65292;&#21672;&#35810;&#39038;&#38382;&#20026;&#35299;&#20915;&#24052;&#32599;&#26031;&#65288;Barrows&#65289;&#20844;&#21496;&#20449;&#24687;&#31995;&#32479;&#37096;&#30340;&#38382;&#39064;&#65292;&#37319;&#29992;&#30340;&#30028;&#23450;&#38382;&#39064;&#30340;&#26041;&#27861;&#20197;&#21450;&#37319;&#21462;&#30340;&#27493;&#39588;&#12290;</P>
<H4 class=lastTitle>&#23458;&#25143;&#38754;&#20020;&#30340;&#38382;&#39064;</H4>
<P class=bodyContent>&#20449;&#24687;&#31995;&#32479;&#37096;&#26159;&#19968;&#20010;&#26032;&#35774;&#31435;&#30340;&#37096;&#38376;&#65292;&#23427;&#32473;&#24052;&#32599;&#26031;&#20844;&#21496;&#24102;&#26469;&#30340;&#38382;&#39064;&#26159;&#65306;&#19994;&#21153;&#22686;&#38271;&#36895;&#24230;&#39640;&#20110;&#39044;&#26399;&#65292;&#36825;&#26159;&#20854;&#20182;&#20225;&#19994;&#20960;&#20046;&#20174;&#26410;&#25552;&#20986;&#36807;&#30340;&#12290;&#23613;&#31649;&#37319;&#29992;&#20102;&#26032;&#30340;&#29983;&#20135;&#35745;&#21010;&#21644;&#25511;&#21046;&#31995;&#32479;&#65292;&#36824;&#26159;&#26377;&#24456;&#22810;&#35746;&#21333;&#19981;&#33021;&#24471;&#21040;&#28385;&#36275;&#65292;&#20844;&#21496;&#38754;&#20020;&#38169;&#22833;&#22686;&#38271;&#26426;&#20250;&#30340;&#21361;&#38505;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0111.jpg"></P>
<P class=imgDescript>&#22270;9-10&#12288;&#20915;&#31574;&#26641;&#21644;PERT&#22270;&#20165;&#35828;&#26126;&#34892;&#21160;&#30340;&#24517;&#35201;&#24615;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0112.jpg"></P>
<P class=imgDescript>&#22270;9-11&#12288;&#38382;&#39064;&#65306;&#20449;&#24687;&#31995;&#32479;&#37096;&#65288;ISD&#65289;&#19981;&#33021;&#24212;&#23545;&#22686;&#38271;&#26426;&#20250;</P>
<P class=bodyContent>&#20844;&#21496;&#24576;&#30097;&#20449;&#24687;&#31995;&#32479;&#37096;&#30340;&#29992;&#25143;&#23567;&#32452;&#24182;&#19981;&#20102;&#35299;&#26032;&#31995;&#32479;&#65292;&#32780;&#19988;&#30693;&#36947;&#25903;&#25345;&#23567;&#32452;&#36828;&#27809;&#26377;&#20197;&#26368;&#22823;&#29983;&#20135;&#33021;&#21147;&#29983;&#20135;&#12290;&#22240;&#27492;&#65292;&#20844;&#21496;&#24076;&#26395;&#21672;&#35810;&#39038;&#38382;&#22238;&#31572;&#65292;&#22914;&#20309;&#20351;&#29983;&#20135;&#33021;&#21147;&#24471;&#21040;&#26368;&#26377;&#25928;&#30340;&#21033;&#29992;&#65292;&#21516;&#26102;&#25552;&#39640;&#25903;&#25345;&#23567;&#32452;&#30340;&#29983;&#20135;&#29575;&#12290;</P>
<P class=bodyContent>&#30001;&#20110;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#24037;&#21378;&#22522;&#23618;&#25928;&#29575;&#20302;&#21644;&#29983;&#20135;&#29575;&#20302;&#65292;&#20854;&#21407;&#22240;&#24517;&#28982;&#23384;&#22312;&#20110;&#24037;&#21378;&#22522;&#23618;&#30340;&#20316;&#19994;&#21644;&#27969;&#31243;&#20013;&#12290;&#25152;&#20197;&#38656;&#35201;&#24314;&#31435;&#30340;&#31532;&#19968;&#20010;&#35786;&#26029;&#26694;&#26550;&#24212;&#35813;&#26159;&#23545;&#36825;&#20123;&#20316;&#19994;&#21644;&#27969;&#31243;&#30340;&#24635;&#30340;&#25551;&#32472;&#12290;&#21672;&#35810;&#39038;&#38382;&#24403;&#28982;&#24076;&#26395;&#25910;&#38598;&#26377;&#20851;&#36164;&#26009;&#65292;&#20294;&#21482;&#26159;&#26377;&#30446;&#30340;&#26377;&#38024;&#23545;&#24615;&#22320;&#21435;&#25910;&#38598;&#65292;&#32780;&#19981;&#26159;&#37319;&#29992;&#20197;&#24448;&#38754;&#38754;&#20465;&#21040;&#30340;&#26041;&#24335;&#12290;&#20182;&#20250;&#22312;&#39033;&#30446;&#24314;&#35758;&#20070;&#20013;&#25552;&#20986;&#20182;&#25152;&#35201;&#25910;&#38598;&#21644;&#20998;&#26512;&#30340;&#36164;&#26009;&#65306;</P>
<P class=conQuot>&#9679;&#22686;&#38271;&#39044;&#27979;</P>
<P class=conQuot>&#9679;&#37096;&#38376;&#31649;&#29702;&#30446;&#26631;</P>
<P class=conQuot>&#9679;&#21830;&#19994;&#20449;&#24687;&#21644;&#31649;&#29702;&#38656;&#27714;</P>
<P class=conQuot>&#9679;&#29616;&#26377;&#31995;&#32479;&#21644;&#27969;&#31243;</P>
<P class=conQuot>&#9679;&#25928;&#29575;&#20302;&#30340;&#39046;&#22495;&#65292;&#29983;&#20135;&#29575;&#20302;&#30340;&#21407;&#22240;</P>
<P class=conQuot>&#9679;&#25511;&#21046;&#24046;&#30340;&#21407;&#22240;</P>
<P class=conQuot>&#9679;&#30830;&#20445;&#24211;&#23384;&#20934;&#30830;&#30340;&#25514;&#26045;&#65292;&#36134;&#31807;</P>
<P class=conQuot>&#65293;&#24211;&#23384;&#19981;&#30456;&#31526;&#30340;&#35760;&#24405;</P>
<P class=conQuot>&#9679;&#29616;&#26377;&#36164;&#28304;&#65292;&#22914;&#20309;&#21033;&#29992;</P>
<P class=bodyContent>&#22914;&#26524;&#21672;&#35810;&#39038;&#38382;&#27839;&#29992;&#36807;&#21435;&#26631;&#20934;&#30340;&#25910;&#38598;&#36164;&#26009;&#30340;&#26041;&#27861;&#65292;&#23601;&#25152;&#26377;&#36825;&#20123;&#26041;&#38754;&#21435;&#37319;&#35775;&#24052;&#32599;&#26031;&#20844;&#21496;&#30340;&#20154;&#21592;&#65292;&#20182;&#21487;&#33021;&#24471;&#21040;&#30340;&#26159;&#22823;&#37327;&#38656;&#35201;&#25972;&#29702;&#12289;&#32508;&#21512;&#21644;&#20998;&#26512;&#30340;&#36164;&#26009;&#65292;&#19981;&#20165;&#19981;&#33021;&#23436;&#20840;&#29702;&#35299;&#21644;&#21560;&#25910;&#65292;&#32780;&#19988;&#24456;&#38590;&#23458;&#35266;&#22320;&#35828;&#20986;&#21738;&#20123;&#30456;&#20851;&#12289;&#21738;&#20123;&#19981;&#30456;&#20851;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#21672;&#35810;&#39038;&#38382;&#19968;&#24320;&#22987;&#21482;&#25910;&#38598;&#37027;&#20123;&#24314;&#31435;&#35786;&#26029;&#26694;&#26550;&#24517;&#38656;&#30340;&#36164;&#26009;&#65292;&#20197;&#25581;&#31034;&#30446;&#21069;&#32463;&#33829;&#27963;&#21160;&#30340;&#26500;&#25104;&#21644;&#30456;&#20114;&#20851;&#31995;&#65292;&#20182;&#23601;&#21487;&#20197;&#25552;&#20986;&#33258;&#24049;&#30340;&#35265;&#35299;&#65292;&#24182;&#23545;&#38382;&#39064;&#30340;&#20135;&#29983;&#21407;&#22240;&#25552;&#20986;&#19968;&#20123;&#24456;&#22909;&#30340;&#29468;&#24819;&#65288;&#20551;&#35774;&#65289;&#12290;&#25509;&#19979;&#26469;&#65292;&#20182;&#21482;&#38656;&#35201;&#21435;&#25910;&#38598;&#37027;&#20123;&#33021;&#35777;&#26126;&#25110;&#25512;&#32763;&#20182;&#29468;&#24819;&#30340;&#36164;&#26009;&#21644;&#20449;&#24687;&#12290;</P>
<H4 class=lastTitle>&#20998;&#26512;&#30340;&#26041;&#27861;</H4>
<P class=bodyContent>&#22270;9-12&#26159;&#21672;&#35810;&#39038;&#38382;&#32472;&#21046;&#30340;&#31995;&#32479;&#27969;&#31243;&#22270;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#26377;&#25928;&#25910;&#38598;&#20449;&#24687;&#36164;&#26009;&#30340;&#22522;&#30784;&#12290;</P>
<P class=bodyContent>&#21672;&#35810;&#39038;&#38382;&#20197;&#22270;9-12&#20316;&#20026;&#21442;&#29031;&#28857;&#65292;&#21487;&#20197;&#35774;&#24819;&#20844;&#21496;&#21738;&#20123;&#22320;&#26041;&#23384;&#22312;&#19981;&#36275;&#65307;&#22914;&#26524;&#23384;&#22312;&#19981;&#36275;&#65292;&#33258;&#24049;&#24076;&#26395;&#21457;&#29616;&#20160;&#20040;&#65292;&#24182;&#30456;&#24212;&#22320;&#24418;&#25104;&#38656;&#35201;&#25910;&#38598;&#36164;&#26009;&#30340;&#38382;&#39064;&#12290;&#20030;&#20363;&#22914;&#19979;&#65306;</P>
<P class=conQuot>1.&#35746;&#36135;&#21644;&#20132;&#36135;&#26102;&#38388;&#8212;&#8212;&#26159;&#21542;&#25215;&#35834;&#30340;&#20132;&#36135;&#26102;&#38388;&#27809;&#26377;&#31454;&#20105;&#21147;&#65311;&#26159;&#21542;&#25353;&#25215;&#35834;&#30340;&#26102;&#38388;&#20132;&#36135;&#65311;</P>
<P class=conQuot>2.&#37319;&#36141;&#29289;&#21697;&#8212;&#8212;&#37319;&#36141;&#21407;&#26448;&#26009;&#12289;&#38646;&#37096;&#20214;&#21644;&#36741;&#26009;&#26377;&#26080;&#24310;&#35823;&#25110;&#25104;&#26412;&#36807;&#39640;&#30340;&#24773;&#20917;&#65311;</P>
<P class=conQuot>3.&#24211;&#23384;&#29289;&#21697;&#20379;&#32473;&#8212;&#8212;&#26159;&#21542;&#22240;&#20026;&#30701;&#32570;&#32780;&#24433;&#21709;&#38144;&#21806;&#65311;&#26159;&#21542;&#22240;&#20026;&#22806;&#37096;&#23384;&#25918;&#32780;&#22686;&#21152;&#25104;&#26412;&#65311;</P>
<P class=conQuot>4.&#29616;&#26377;&#29983;&#20135;&#33021;&#21147;&#8212;&#8212;&#29983;&#20135;&#33021;&#21147;&#33021;&#21542;&#28385;&#36275;&#39044;&#27979;&#30340;&#38656;&#27714;&#65311;</P>
<P class=conQuot>5.&#31995;&#32479;&#25104;&#26412;&#8212;&#8212;&#23616;&#37096;&#30340;&#31649;&#29702;&#25511;&#21046;&#26377;&#27809;&#26377;&#36896;&#25104;&#25972;&#20010;&#31995;&#32479;&#30340;&#22833;&#34913;&#24182;&#22686;&#21152;&#20854;&#20182;&#37096;&#20998;&#30340;&#25104;&#26412;&#65311;</P>
<P class=conQuot>6.&#31649;&#29702;&#25253;&#21578;&#8212;&#8212;&#35746;&#21333;&#29366;&#24577;&#21644;&#21171;&#21160;&#25928;&#29575;&#25253;&#21578;&#33021;&#21542;&#36215;&#21040;&#24517;&#35201;&#30340;&#25511;&#21046;&#20316;&#29992;&#65311;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0113.jpg"></P>
<P class=imgDescript>&#22270;9-12&#12288;&#22312;&#20102;&#35299;&#20225;&#19994;&#30340;&#22522;&#30784;&#19978;&#25910;&#38598;&#20449;&#24687;</P>
<P class=bodyContent>&#21672;&#35810;&#39038;&#38382;&#29616;&#22312;&#21487;&#20197;&#24320;&#22987;&#35745;&#21010;&#25910;&#38598;&#36164;&#26009;&#20102;&#12290;&#20182;&#20250;&#38382;&#33258;&#24049;&#65306;&#8220;&#20026;&#20102;&#22238;&#31572;&#19978;&#36848;&#38382;&#39064;&#65292;&#25105;&#24517;&#39035;&#23547;&#25214;&#20160;&#20040;&#65311;&#8221;&#24403;&#28982;&#65292;&#20182;&#38750;&#24120;&#24076;&#26395;&#24471;&#21040;&#21069;&#38754;&#32599;&#21015;&#30340;&#20449;&#24687;&#65288;&#38500;&#8220;&#29616;&#26377;&#31995;&#32479;&#21644;&#27969;&#31243;&#8221;&#20197;&#21450;&#8220;&#29616;&#26377;&#36164;&#28304;&#65292;&#22914;&#20309;&#20351;&#29992;&#8221;&#22806;&#65292;&#23427;&#20204;&#24050;&#34987;&#29992;&#20570;&#32472;&#21046;&#22270;9-11&#30340;&#22522;&#30784;&#65289;&#12290;&#20294;&#20182;&#20107;&#20808;&#24212;&#35813;&#30693;&#36947;&#20182;&#25910;&#38598;&#30340;&#20854;&#20182;&#36164;&#26009;&#19982;&#20998;&#26512;&#30340;&#30456;&#20851;&#24615;&#65292;&#20197;&#21450;&#26159;&#21542;&#38656;&#35201;&#36827;&#19968;&#27493;&#25910;&#38598;&#20197;&#21069;&#27809;&#26377;&#24819;&#21040;&#30340;&#36164;&#26009;&#12290;</P>
<P class=bodyContent>&#25353;&#29031;&#31649;&#29702;&#30340;&#35266;&#28857;&#65292;&#22312;&#24320;&#22987;&#24037;&#20316;&#21069;&#65292;&#21672;&#35810;&#39038;&#38382;&#21487;&#20197;&#20808;&#30830;&#23450;&#27599;&#20214;&#36164;&#26009;&#30340;&#26469;&#28304;&#65292;&#20998;&#27966;&#25910;&#38598;&#20219;&#21153;&#65292;&#21046;&#23450;&#26102;&#38388;&#34920;&#24182;&#20272;&#35745;&#25910;&#38598;&#30340;&#36153;&#29992;&#12290;&#36825;&#26679;&#26377;&#21161;&#20110;&#24555;&#36895;&#39640;&#25928;&#22320;&#25214;&#21040;&#38382;&#39064;&#30340;&#36215;&#22240;&#65292;&#25552;&#20986;&#36866;&#29992;&#30340;&#12289;&#29978;&#33267;&#26159;&#21019;&#36896;&#24615;&#22320;&#35299;&#20915;&#38382;&#39064;&#30340;&#24314;&#35758;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#21482;&#26377;&#37027;&#20123;&#23545;&#25152;&#22312;&#39046;&#22495;&#26377;&#24456;&#28145;&#36896;&#35811;&#30340;&#20154;&#25165;&#33021;&#25552;&#20986;&#21019;&#36896;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#28170;&#21338;&#30340;&#30693;&#35782;&#26377;&#21161;&#20110;&#33719;&#24471;&#30495;&#30693;&#28796;&#35265;&#65292;&#21457;&#29616;&#21482;&#26377;&#36229;&#20986;&#36923;&#36753;&#25512;&#29702;&#30340;&#33539;&#30068;&#26041;&#33021;&#21457;&#29616;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#23545;&#37027;&#20123;&#27809;&#26377;&#25935;&#38160;&#27934;&#23519;&#21147;&#30340;&#20154;&#65292;&#21017;&#21487;&#20197;&#20351;&#29992;&#36923;&#36753;&#26641;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#21487;&#33021;&#26041;&#26696;&#12290;</P>
<H3 id=sigil_toc_id_30 class=listHeadline>&#24314;&#31435;&#36923;&#36753;&#26641;</H3>
<P class=bodyContent>&#20351;&#29992;&#36923;&#36753;&#26641;&#21487;&#20197;&#24471;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#21508;&#31181;&#26041;&#26696;&#12290;&#25105;&#20204;&#21069;&#36793;&#26366;&#25552;&#21040;&#24207;&#21015;&#20998;&#26512;&#27861;&#65292;&#26377;&#20197;&#19979;&#27493;&#39588;&#65306;</P>
<P class=conQuot>1.&#26159;&#21542;&#26377;&#38382;&#39064;&#65311;</P>
<P class=conQuot>2.&#38382;&#39064;&#22312;&#21738;&#37324;&#65311;</P>
<P class=conQuot>3.&#20026;&#20160;&#20040;&#23384;&#22312;&#65311;</P>
<P class=conQuot>4.&#25105;&#20204;&#33021;&#20570;&#20160;&#20040;&#65311;</P>
<P class=conQuot>5.&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;</P>
<P class=bodyContent>&#22312;&#27493;&#39588;2&#21644;&#27493;&#39588;3&#65292;&#21487;&#20351;&#29992;&#20855;&#20307;&#30340;&#27969;&#31243;&#22270;&#21644;&#22240;&#26524;&#32467;&#26500;&#65292;&#34920;&#31034;&#26377;&#20851;&#20844;&#21496;&#32463;&#33829;&#30340;&#35201;&#32032;&#12289;&#20316;&#19994;&#25110;&#20219;&#21153;&#20043;&#38388;&#30340;&#31995;&#32479;&#20851;&#31995;&#65292;&#24314;&#31435;&#8220;&#32972;&#26223;&#8221;&#30340;&#27169;&#22411;&#12290;&#22312;&#27493;&#39588;4&#21644;&#27493;&#39588;5&#65292;&#20351;&#29992;&#36923;&#36753;&#26641;&#24471;&#20986;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20197;&#21450;&#23454;&#26045;&#36825;&#20123;&#26041;&#26696;&#23545;&#20844;&#21496;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#25991;&#31456;&#20889;&#23436;&#21518;&#65292;&#20063;&#21487;&#20197;&#29992;&#36923;&#36753;&#26641;&#25214;&#20986;&#21508;&#20010;&#32452;&#30340;&#35266;&#28857;&#30340;&#32570;&#38519;&#12290;</P>
<H4 class=lastTitle>&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;</H4>
<P class=bodyContent>&#20351;&#29992;&#36923;&#36753;&#26641;&#21487;&#20197;&#20174;&#36923;&#36753;&#19978;&#25214;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#21487;&#33021;&#30340;&#26041;&#26696;&#12290;&#20363;&#22914;&#65292;&#22312;&#22914;&#22270;9-4&#25152;&#31034;&#30340;&#20219;&#21153;&#32467;&#26500;&#20013;&#65292;&#20854;&#20013;&#19968;&#39033;&#36807;&#39640;&#30340;&#25104;&#26412;&#26159;&#30452;&#25509;&#20154;&#24037;&#25104;&#26412;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#20316;&#20986;&#23458;&#25143;&#24212;&#22914;&#20309;&#21066;&#20943;&#30452;&#25509;&#20154;&#24037;&#25104;&#26412;&#30340;&#20915;&#31574;&#65292;&#21672;&#35810;&#39038;&#38382;&#20351;&#29992;&#36923;&#36753;&#26641;&#65292;&#26681;&#25454;&#8220;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#8221;&#30340;&#21407;&#21017;&#65292;&#23545;&#21508;&#31181;&#21487;&#33021;&#24615;&#20316;&#19968;&#20010;&#31995;&#32479;&#30340;&#36923;&#36753;&#30340;&#32454;&#20998;&#12290;&#22914;&#22270;9-13&#25152;&#31034;&#65292;&#35813;&#22270;&#23637;&#31034;&#30340;&#26159;&#36923;&#36753;&#26641;&#30340;&#19968;&#37096;&#20998;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0114.jpg"></P>
<P class=imgDescript>&#22270;9-13&#12288;&#21066;&#20943;&#25104;&#26412;&#30340;&#26041;&#27861;&#31034;&#24847;&#22270;</P>
<P class=bodyContent>&#19979;&#38754;&#26159;&#23545;&#22270;9-13&#30340;&#35299;&#37322;&#65306;</P>
<P class=conQuot>&#9679;&#25226;&#30452;&#25509;&#25104;&#26412;&#32454;&#20998;&#20026;&#65306;</P>
<P class=conQuot>&#21021;&#22987;&#20934;&#22791;&#36807;&#31243;</P>
<P class=conQuot>&#39321;&#28895;&#29983;&#20135;&#37096;&#38376;</P>
<P class=conQuot>&#21253;&#35013;&#37096;&#38376;</P>
<P class=conQuot>&#20854;&#20182;</P>
<P class=conQuot>&#9679;&#25226;&#27599;&#26681;&#39321;&#28895;&#30340;&#25104;&#26412;&#32454;&#20998;&#20026;&#21333;&#20301;&#23567;&#26102;&#25104;&#26412;&#21644;&#27599;&#29983;&#20135;&#30334;&#19975;&#26681;&#39321;&#28895;&#30340;&#23567;&#26102;&#25968;&#65292;&#22240;&#20026;&#65306;</P>
<P class=conQuot><img class=tpzz alt="" src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0115.png"></P>
<P class=conQuot>&#9679;&#21066;&#20943;&#27599;&#23567;&#26102;&#25104;&#26412;&#30340;&#26041;&#27861;&#26377;&#65306;</P>
<P class=conQuot>&#23613;&#37327;&#20943;&#23569;&#21152;&#29677;&#26102;&#38388;</P>
<P class=conQuot>&#20351;&#29992;&#24265;&#20215;&#21171;&#21160;&#21147;</P>
<P class=conQuot>&#23613;&#37327;&#20943;&#23569;&#24037;&#36164;&#25903;&#20986;</P>
<P class=conQuot>&#9679;&#21066;&#20943;&#27599;&#30334;&#19975;&#26681;&#39321;&#28895;&#29983;&#20135;&#26102;&#38388;&#30340;&#26041;&#27861;&#26377;&#65306;</P>
<P class=conQuot>&#20943;&#23569;&#27599;&#21488;&#26426;&#22120;&#30340;&#24037;&#20154;&#25968;</P>
<P class=conQuot>&#25552;&#39640;&#26426;&#22120;&#36816;&#36716;&#36895;&#24230;</P>
<P class=conQuot>&#25552;&#39640;&#26426;&#22120;&#25928;&#29575;</P>
<P class=conQuot>&#32487;&#32493;&#36827;&#34892;&#21040;&#19979;&#19968;&#23618;&#27425;</P>
<P class=bodyContent>&#23558;&#21508;&#31181;&#21487;&#33021;&#24615;&#20174;&#36923;&#36753;&#19978;&#21152;&#20197;&#23637;&#24320;&#21518;&#65292;&#21672;&#35810;&#39038;&#38382;&#23601;&#21487;&#20197;&#35745;&#31639;&#30456;&#20851;&#25910;&#30410;&#21644;&#35780;&#20272;&#27599;&#31181;&#34892;&#21160;&#26041;&#26696;&#30340;&#39118;&#38505;&#65292;&#20197;&#20415;&#30830;&#23450;&#19968;&#22871;&#26368;&#32456;&#34892;&#21160;&#26041;&#26696;&#12290;</P>
<P class=bodyContent>&#21516;&#26679;&#65292;&#21487;&#20197;&#29992;&#36923;&#36753;&#26641;&#30340;&#26041;&#27861;&#23545;&#25112;&#30053;&#24615;&#26426;&#20250;&#36827;&#34892;&#23637;&#24320;&#20998;&#26512;&#12290;&#22270;9-14&#25506;&#35752;&#20102;&#22312;&#26576;&#20010;&#27431;&#27954;&#23567;&#22269;&#19994;&#21153;&#22686;&#38271;&#30340;&#25112;&#30053;&#24615;&#26426;&#20250;&#65292;&#20197;&#21450;&#24212;&#37319;&#21462;&#30340;&#30456;&#24212;&#25514;&#26045;&#12290;&#20998;&#26512;&#26102;&#36824;&#26159;&#24212;&#23613;&#21487;&#33021;&#36981;&#24490;&#8220;&#23436;&#20840;&#31351;&#23613;&#8221;&#30340;&#21407;&#21017;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0116.jpg"></P>
<P class=imgDescript>&#22270;9-14&#12288;&#25112;&#30053;&#24615;&#26426;&#20250;&#31034;&#24847;&#22270;</P>
<H4 class=lastTitle>&#23547;&#25214;&#21508;&#32452;&#24605;&#24819;&#30340;&#32570;&#38519;</H4>
<P class=bodyContent>&#29992;&#36923;&#36753;&#26641;&#23637;&#31034;&#21508;&#32452;&#27963;&#21160;&#30340;&#32452;&#19982;&#32452;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#30340;&#26041;&#27861;&#65292;&#20063;&#21487;&#20197;&#29992;&#26469;&#23545;&#24050;&#32463;&#20889;&#23436;&#30340;&#25991;&#31456;&#36827;&#34892;&#36923;&#36753;&#20998;&#26512;&#12290;&#19979;&#38754;&#30340;&#20363;&#23376;&#25688;&#33258;&#20110;&#38024;&#23545;&#24471;&#20811;&#33832;&#26031;&#24030;&#19968;&#23478;&#20844;&#21496;&#30340;&#39033;&#30446;&#24314;&#35758;&#20070;&#65292;&#22914;&#34920;9-1&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#35813;&#20844;&#21496;&#30340;&#19994;&#21153;&#26159;&#21521;&#20840;&#32654;&#22269;&#30340;&#24314;&#31569;&#24037;&#22320;&#20998;&#38144;&#31649;&#26448;&#21644;&#25509;&#22836;&#12290;&#23427;&#25226;&#20174;&#20379;&#24212;&#21830;&#36141;&#20080;&#30340;&#20135;&#21697;&#23384;&#25918;&#22312;&#20013;&#24515;&#20179;&#24211;&#65292;&#36890;&#36807;&#20013;&#24515;&#20179;&#24211;&#21521;&#20840;&#22269;&#21508;&#22320;&#30340;&#21313;&#20960;&#23478;&#23567;&#20179;&#24211;&#20379;&#36135;&#12290;&#20844;&#21496;&#19981;&#20037;&#21069;&#34987;&#24182;&#36141;&#65292;&#26032;&#8220;&#19996;&#23478;&#8221;&#35748;&#20026;&#20013;&#24515;&#20179;&#24211;2700&#19975;&#32654;&#20803;&#30340;&#23384;&#36135;&#25104;&#26412;&#22826;&#39640;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;&#20013;&#24515;&#20179;&#24211;&#30340;&#19968;&#20123;&#20135;&#21697;&#32463;&#24120;&#32570;&#36135;&#65292;&#21508;&#22320;&#30340;&#20179;&#24211;&#20063;&#30452;&#25509;&#21521;&#20379;&#24212;&#21830;&#35746;&#36135;&#65292;&#36827;&#19968;&#27493;&#22686;&#21152;&#20102;&#23384;&#36135;&#25104;&#26412;&#12290;</P>
<P class=tableCaption>&#34920;9-1&#12288;&#19968;&#23478;&#20844;&#21496;&#30340;&#39033;&#30446;&#24314;&#35758;&#20070;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0117.jpg"></P>
<P class=bodyContent>&#25670;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#21448;&#26159;&#19968;&#27573;&#20887;&#38271;&#24179;&#24248;&#30340;&#20851;&#20110;&#21830;&#19994;&#20449;&#24687;&#30340;&#25991;&#23383;&#12290;&#23427;&#30340;&#26214;&#28073;&#38590;&#25026;&#65292;&#28304;&#20110;&#20316;&#32773;&#23545;&#38656;&#35201;&#20132;&#27969;&#30340;&#20869;&#23481;&#32570;&#20047;&#28165;&#26224;&#30340;&#35748;&#35782;&#65292;&#26159;&#30001;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#28151;&#20081;&#36896;&#25104;&#30340;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#38656;&#35201;&#38382;&#33258;&#24049;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#19978;&#34920;&#20013;&#21253;&#25324;&#30340;&#26159;&#19981;&#26159;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#65311;&#23427;&#20204;&#21644;&#25105;&#20204;&#30340;&#30028;&#23450;&#38382;&#39064;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#20005;&#26684;&#22320;&#35828;&#65292;&#26159;&#38750;&#38382;&#39064;&#26159;&#25351;&#25514;&#36766;&#19978;&#38656;&#35201;&#22238;&#31572;&#26159;&#19982;&#21542;&#30340;&#38382;&#39064;&#12290;&#36890;&#36807;&#26159;&#19982;&#21542;&#30340;&#22238;&#31572;&#65292;&#25105;&#20204;&#23601;&#33021;&#25226;&#25105;&#20204;&#30340;&#20998;&#26512;&#24635;&#32467;&#20026;&#20855;&#20307;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#20174;&#32780;&#35777;&#26126;&#25110;&#21542;&#23450;&#25105;&#20204;&#23545;&#38382;&#39064;&#36215;&#22240;&#30340;&#29702;&#35299;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#31867;&#20284;&#20110;&#8220;&#24517;&#35201;&#30340;&#23384;&#36135;&#25237;&#36164;&#27700;&#24179;&#26159;&#22810;&#23569;&#8221;&#36825;&#26679;&#30340;&#38382;&#39064;&#23601;&#19981;&#26159;&#26159;&#38750;&#38382;&#39064;&#12290;&#27491;&#30830;&#30340;&#34920;&#36848;&#24212;&#35813;&#26159;&#8220;&#29616;&#26377;&#30340;&#23384;&#36135;&#27700;&#24179;&#26159;&#21542;&#22826;&#39640;&#8221;&#25110;&#32773;&#8220;&#25105;&#20204;&#26159;&#21542;&#38656;&#35201;&#29616;&#22312;&#36825;&#20040;&#22810;&#30340;&#23384;&#36135;&#8221;&#12290;&#22914;&#26524;&#29702;&#35299;&#20102;&#31532;8&#31456;&#35299;&#20915;&#38382;&#39064;&#30340;&#27969;&#31243;&#65292;&#23601;&#33021;&#26126;&#30333;&#21518;&#32773;&#34920;&#36848;&#30340;&#26159;&#20026;&#20102;&#21028;&#23450;&#38382;&#39064;&#26159;&#21542;&#24050;&#32463;&#24471;&#21040;&#35299;&#20915;&#12290;</P>
<P class=bodyContent>&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#31649;&#29702;&#23618;&#35748;&#20026;2700&#19975;&#32654;&#20803;&#30340;&#23384;&#36135;&#25104;&#26412;&#22826;&#39640;&#65288;&#29616;&#29366;&#65292;R1&#65289;&#65292;&#24212;&#35813;&#26159;&#20854;&#20182;&#25968;&#23383;&#65288;&#30446;&#26631;&#65292;R2&#65289;&#12290;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#30830;&#23450;&#36825;&#20010;&#25968;&#23383;&#26159;&#22810;&#23569;&#65292;&#36825;&#26679;&#25165;&#33021;&#21028;&#26029;&#30446;&#21069;&#30340;&#27700;&#24179;&#26159;&#19981;&#26159;&#22826;&#39640;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0118.jpg"></P>
<P class=imgDescript>&#22270;9-15&#12288;&#38382;&#39064;&#65306;&#31649;&#29702;&#23618;&#35748;&#20026;&#23384;&#36135;&#25104;&#26412;&#22826;&#39640;</P>
<P class=bodyContent>&#20551;&#35774;&#35813;&#25968;&#23383;&#30830;&#23454;&#22826;&#39640;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#26641;&#29366;&#22270;&#25214;&#20986;&#23384;&#36135;&#22826;&#39640;&#30340;&#21407;&#22240;&#12290;&#21738;&#20123;&#20570;&#27861;&#20250;&#22686;&#21152;&#23384;&#36135;&#65311;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#22914;&#22270;9-16&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0119.jpg"></P>
<P class=imgDescript>&#22270;9-16&#12288;&#23384;&#36135;&#25104;&#26412;&#39640;&#30340;&#21407;&#22240;</P>
<P class=bodyContent>&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#8220;&#20851;&#38190;&#38382;&#39064;&#8221;&#20013;&#30340;&#31532;&#20108;&#21644;&#31532;&#22235;&#20010;&#38382;&#39064;&#35774;&#35745;&#21512;&#36866;&#30340;&#26159;&#38750;&#38382;&#39064;&#65306;</P>
<P class=conQuot>&#9679;&#20013;&#24515;&#31649;&#29702;&#31995;&#32479;&#26159;&#21542;&#27491;&#30830;&#19979;&#36798;&#35746;&#21333;&#65311;</P>
<P class=conQuot>&#9679;&#36807;&#26399;&#23384;&#36135;&#21644;&#28382;&#38144;&#23384;&#36135;&#27700;&#24179;&#26159;&#21542;&#22826;&#39640;&#65311;</P>
<P class=bodyContent>&#32508;&#19978;&#25152;&#36848;&#65292;&#39318;&#20808;&#65292;&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#19981;&#26159;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#26412;&#36523;&#65292;&#32780;&#26159;&#21672;&#35810;&#39038;&#38382;&#20026;&#35299;&#20915;&#23458;&#25143;&#30340;&#38382;&#39064;&#25152;&#37319;&#29992;&#30340;&#26041;&#27861;&#12290;&#20854;&#27425;&#65292;&#23384;&#22312;&#30340;&#38382;&#39064;&#26159;&#20013;&#24515;&#31995;&#32479;&#30340;&#23384;&#36135;&#21344;&#21387;&#20102;&#22826;&#22810;&#30340;&#36816;&#33829;&#36164;&#37329;&#12290;&#27491;&#30830;&#30340;&#34920;&#36848;&#26041;&#27861;&#24212;&#35813;&#22914;&#22270;9-17&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0120.jpg"></P>
<P class=imgDescript>&#22270;9-17&#12288;&#27491;&#30830;&#30340;&#34920;&#36848;&#26041;&#27861;</P>
<P class=bodyContent>&#24635;&#20043;&#65292;&#25105;&#35748;&#20026;&#20889;&#25991;&#31456;&#65292;&#23588;&#20854;&#26159;&#20889;&#21672;&#35810;&#39033;&#30446;&#24314;&#35758;&#20070;&#26102;&#65292;&#27809;&#26377;&#24517;&#35201;&#19987;&#38376;&#36767;&#20986;&#19968;&#37096;&#20998;&#26469;&#20889;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#12290;&#21363;&#20351;&#26377;&#35770;&#28857;&#65292;&#20063;&#26159;&#26469;&#28304;&#20110;&#35299;&#20915;&#38382;&#39064;&#30340;&#20998;&#26512;&#36807;&#31243;&#12290;&#25152;&#20197;&#65292;&#35770;&#28857;&#12289;&#27969;&#31243;&#21644;&#30740;&#31350;&#30340;&#26368;&#32456;&#32467;&#26524;&#23454;&#38469;&#19978;&#37117;&#26159;&#19968;&#22238;&#20107;&#12290;</P>
<P class=bodyContent>&#25105;&#21457;&#29616;&#25353;&#29031;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#36827;&#34892;&#24605;&#32771;&#24448;&#24448;&#25910;&#25928;&#29978;&#24494;&#12290;&#19979;&#38754;&#25105;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#36827;&#19968;&#27493;&#35777;&#26126;&#20351;&#29992;&#36923;&#36753;&#26641;&#25581;&#31034;&#30456;&#20114;&#20851;&#31995;&#30340;&#20215;&#20540;&#12290;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#27604;&#21069;&#25991;&#20013;&#26356;&#22797;&#26434;&#30340;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#65292;&#22914;&#34920;9-2&#25152;&#31034;&#12290;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#26159;&#20026;&#19968;&#23478;&#24037;&#21378;&#20943;&#23569;&#33021;&#28304;&#28040;&#32791;&#23547;&#25214;&#21487;&#34892;&#21150;&#27861;&#12290;</P>
<P class=tableCaption>&#34920;9-2&#12288;&#26356;&#22797;&#26434;&#30340;&#19968;&#20010;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0121.jpg"></P>
<P class=bodyContent>&#20943;&#23569;&#33021;&#28304;&#28040;&#32791;&#30340;&#26041;&#27861;&#22914;&#22270;9-18&#25152;&#31034;&#65292;&#26368;&#21491;&#36793;&#30340;&#25968;&#23383;&#26159;&#19978;&#34920;&#20013;&#20851;&#38190;&#38382;&#39064;&#30340;&#32534;&#21495;&#65292;&#20998;&#21035;&#23545;&#24212;&#24038;&#36793;&#30340;&#36873;&#39033;&#12290;</P>
<P class=bodyContent>&#20320;&#20250;&#21457;&#29616;&#38382;&#39064;7&#12289;8&#12289;9&#19982;&#20027;&#39064;&#26080;&#20851;&#12290;&#38382;&#39064;1&#12289;2&#21644;6&#19982;&#20462;&#29702;&#29616;&#26377;&#35774;&#22791;&#20197;&#20943;&#23569;&#20351;&#29992;BTU&#26377;&#20851;&#65292;&#38382;&#39064;3&#21644;4&#19982;&#37319;&#29992;&#26032;&#35774;&#22791;&#12289;&#20943;&#23569;&#20351;&#29992;BTU&#26377;&#20851;&#65292;&#38382;&#39064;5&#19982;&#22312;&#29616;&#26377;&#35774;&#22791;&#19978;&#20351;&#29992;&#20302;&#25104;&#26412;&#29123;&#26009;&#26377;&#20851;&#65292;&#38382;&#39064;3&#19982;&#22686;&#21152;&#26032;&#35774;&#22791;&#20351;&#29992;&#20302;&#25104;&#26412;&#29123;&#26009;&#26377;&#20851;&#12290;&#38382;&#39064;10&#21017;&#19982;&#24635;&#20307;&#32553;&#20943;&#33021;&#28304;&#24320;&#25903;&#26377;&#20851;&#12290;</P>
<P class=bodyContent>&#35760;&#20303;&#65292;&#25152;&#26377;&#21508;&#20010;&#32452;&#30340;&#24605;&#24819;&#26368;&#21021;&#37117;&#20135;&#29983;&#20110;&#22836;&#33041;&#30340;&#20998;&#26512;&#27963;&#21160;&#12290;&#22312;&#20320;&#35797;&#22270;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20998;&#32452;&#24605;&#24819;&#21487;&#33021;&#26469;&#28304;&#20110;&#25351;&#23548;&#20320;&#30340;&#20998;&#26512;&#30340;&#26576;&#31181;&#32467;&#26500;&#12290;&#25226;&#20320;&#30340;&#24605;&#24819;&#21644;&#36825;&#20123;&#32467;&#26500;&#30456;&#23545;&#29031;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#35777;&#23454;&#23427;&#20204;&#22312;&#36923;&#36753;&#19978;&#26159;&#26377;&#25928;&#30340;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0122.jpg"></P>
<P class=imgDescript>&#22270;9-18&#12288;&#21066;&#20943;&#33021;&#28304;&#24320;&#25903;&#31034;&#24847;&#22270;</P>
<H3 id=sigil_toc_id_31 class=listHeadline>&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;</H3>
<P class=bodyContent>&#24314;&#31435;&#35786;&#26029;&#26694;&#26550;&#30340;&#36807;&#31243;&#26377;&#26102;&#20505;&#34987;&#31216;&#20026;&#8220;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#8221;&#65288;issue analysis&#65289;&#12290;&#20294;&#26159;&#8220;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#8221;&#19968;&#35789;&#24191;&#20041;&#19978;&#25351;&#20960;&#20046;&#25152;&#26377;&#30340;&#36923;&#36753;&#26641;&#65292;&#24456;&#19981;&#31934;&#30830;&#65292;&#36896;&#25104;&#19981;&#23569;&#20154;&#23545;&#20351;&#29992;&#35786;&#26029;&#26694;&#26550;&#36824;&#26159;&#20854;&#20182;&#30340;&#36923;&#36753;&#26641;&#24863;&#21040;&#22256;&#24785;&#12290;&#20026;&#27492;&#65292;&#25105;&#23558;&#23545;&#22823;&#23478;&#30340;&#22256;&#24785;&#32473;&#20197;&#20934;&#30830;&#30340;&#35299;&#37322;&#12290;</P>
<P class=bodyContent>&#39318;&#20808;&#35299;&#37322;&#8220;issue&#8221;&#36825;&#20010;&#35789;&#12290;&#20005;&#26684;&#22320;&#35828;&#65292;&#23427;&#26159;&#25351;&#25514;&#36766;&#19978;&#38656;&#35201;&#29992;&#8220;&#26159;&#8221;&#25110;&#8220;&#21542;&#8221;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#26368;&#26089;&#36215;&#28304;&#20110;&#27861;&#24459;&#21517;&#35789;&#8220;at issue&#8221;&#65292;&#24847;&#24605;&#26159;&#21452;&#26041;&#23601;&#26576;&#19968;&#35770;&#28857;&#36827;&#34892;&#36777;&#35770;&#65292;&#20854;&#20013;&#19968;&#26041;&#23558;&#33719;&#32988;&#12290;&#22240;&#27492;&#8220;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#25913;&#32452;&#8221;&#19981;&#26159;&#19968;&#20010;&#8220;issue&#8221;&#65292;&#22240;&#20026;&#20854;&#20013;&#19981;&#21547;&#20219;&#20309;&#20105;&#36777;&#12290;&#32780;&#8220;&#25105;&#20204;&#24212;&#19981;&#24212;&#35813;&#36827;&#34892;&#26426;&#26500;&#25913;&#32452;&#8221;&#26159;&#19968;&#20010;&#8220;issue&#8221;&#65292;&#23427;&#26377;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#21518;&#36827;&#34892;&#20915;&#31574;&#30340;&#21547;&#20041;&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#30693;&#36947;&#65292;&#26159;&#38750;&#38382;&#39064;&#23545;&#22256;&#38590;&#30340;&#35299;&#20915;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#32473;&#20986;&#30452;&#25130;&#20102;&#24403;&#30340;&#22238;&#31572;&#12290;&#33021;&#19981;&#33021;&#35774;&#35745;&#20986;&#40092;&#26126;&#30340;&#26159;&#38750;&#38382;&#39064;&#65292;&#20915;&#23450;&#30528;&#35299;&#20915;&#22256;&#38590;&#30340;&#21162;&#21147;&#33021;&#19981;&#33021;&#21462;&#24471;&#25104;&#25928;&#12290;&#25152;&#20197;&#65292;&#33267;&#23569;&#20026;&#20102;&#36991;&#20813;&#35821;&#35328;&#19978;&#30340;&#28151;&#20081;&#65292;&#22914;&#26524;&#20320;&#21482;&#26159;&#32599;&#21015;&#20986;&#23458;&#25143;&#25285;&#24515;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20351;&#29992;&#8220;concerns&#8221;&#19968;&#35789;&#65292;&#32780;&#25226;&#8220;issues&#8221;&#19968;&#35789;&#30041;&#22312;&#25552;&#20986;&#26159;&#38750;&#38382;&#39064;&#26102;&#20351;&#29992;&#12290;</P>
<H4 class=lastTitle>&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#20043;&#21382;&#21490;&#21457;&#23637;</H4>
<P class=bodyContent>&#8220;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#8221;&#19968;&#35789;&#26368;&#26089;&#26159;&#30001;&#40614;&#32943;&#38177;&#20844;&#21496;&#30340;&#30740;&#31350;&#25253;&#21578;&#37324;&#25552;&#20986;&#30340;&#12290;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#26159;&#20182;&#20204;&#21457;&#26126;&#30340;&#19968;&#31181;&#22312;&#22797;&#26434;&#24773;&#20917;&#19979;&#36827;&#34892;&#20915;&#31574;&#20998;&#26512;&#30340;&#26041;&#27861;&#65292;&#37319;&#29992;&#20102;&#24403;&#26102;&#32654;&#22269;&#22269;&#38450;&#37096;&#20351;&#29992;&#30340;&#19968;&#20123;&#36827;&#34892;&#31995;&#32479;&#20998;&#26512;&#30340;&#22797;&#26434;&#21407;&#21017;&#65292;&#30446;&#30340;&#26159;&#24110;&#21161;&#22478;&#24066;&#30340;&#31649;&#29702;&#32773;&#20204;&#22312;&#36935;&#21040;&#19979;&#21015;&#24773;&#20917;&#30340;&#26102;&#20505;&#65292;&#28165;&#26970;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#24182;&#26641;&#31435;&#23545;&#20854;&#20915;&#31574;&#20043;&#21512;&#29702;&#24615;&#30340;&#33258;&#20449;&#65306;</P>
<P class=conQuot>&#9679;&#38656;&#35201;&#20316;&#20986;&#32039;&#24613;&#20915;&#31574;&#65288;&#22914;&#24066;&#25919;&#24220;&#24212;&#20026;&#20013;&#31561;&#25910;&#20837;&#23478;&#24237;&#25552;&#20379;&#22810;&#23569;&#26377;&#34917;&#36148;&#30340;&#20303;&#25151;&#65289;&#12290;</P>
<P class=conQuot>&#9679;&#19981;&#27490;&#19968;&#20010;&#26041;&#26696;&#26377;&#20248;&#28857;&#12290;</P>
<P class=conQuot>&#9679;&#23384;&#22312;&#24456;&#22810;&#21464;&#25968;&#65292;&#38656;&#35201;&#32771;&#34385;&#30340;&#30446;&#26631;&#20063;&#24456;&#22810;&#12290;</P>
<P class=conQuot>&#9679;&#34913;&#37327;&#32467;&#26524;&#30340;&#26631;&#20934;&#21508;&#19981;&#30456;&#21516;&#65292;&#36824;&#32463;&#24120;&#20914;&#31361;&#12290;</P>
<P class=conQuot>&#9679;&#34892;&#21160;&#30340;&#26368;&#32456;&#32467;&#26524;&#21487;&#33021;&#23545;&#20854;&#20182;&#26041;&#38754;&#30340;&#20915;&#31574;&#20135;&#29983;&#26174;&#33879;&#24433;&#21709;&#12290;</P>
<P class=bodyContent>&#20363;&#22914;&#65292;&#21487;&#20379;&#32445;&#32422;&#24066;&#36873;&#25321;&#21521;&#20013;&#31561;&#25910;&#20837;&#23478;&#24237;&#25552;&#20379;&#20303;&#25151;&#30340;&#26041;&#27861;&#24456;&#22810;&#65288;&#22914;&#38598;&#20013;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#20998;&#25955;&#22312;&#33509;&#24178;&#22320;&#26041;&#65289;&#65292;&#20294;&#37319;&#21462;&#20854;&#20013;&#20219;&#20309;&#19968;&#31181;&#26041;&#27861;&#37117;&#21487;&#33021;&#19982;&#20854;&#20182;&#25919;&#31574;&#39046;&#22495;&#65288;&#22914;&#24223;&#29289;&#22788;&#29702;&#12289;&#31354;&#27668;&#27745;&#26579;&#65289;&#30340;&#26082;&#23450;&#30446;&#26631;&#30456;&#20914;&#31361;&#12290;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#21487;&#20197;&#29992;&#26469;&#23545;&#22914;&#20309;&#24179;&#34913;&#36825;&#20123;&#30446;&#26631;&#36827;&#34892;&#20915;&#31574;&#12290;</P>
<P class=bodyContent>&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#36807;&#31243;&#20013;&#30340;&#20851;&#38190;&#27493;&#39588;&#26159;&#25353;&#20808;&#21518;&#39034;&#24207;&#30011;&#20986;&#35813;&#25919;&#31574;&#39046;&#22495;&#30340;&#22270;&#35299;&#65292;&#26631;&#26126;&#27599;&#20010;&#38454;&#27573;&#30340;&#20027;&#35201;&#20915;&#31574;&#21464;&#37327;&#65288;MVD&#65289;&#65292;&#21253;&#25324;&#24433;&#21709;&#27599;&#39033;&#27963;&#21160;&#30340;&#29615;&#22659;&#12289;&#32463;&#27982;&#12289;&#31649;&#29702;&#21644;&#31038;&#20250;&#22240;&#32032;&#12290;&#28982;&#21518;&#65292;&#23545;&#36825;&#20123;&#20027;&#35201;&#20915;&#31574;&#21464;&#37327;&#22914;&#20309;&#24433;&#21709;&#30446;&#26631;&#30340;&#23454;&#29616;&#25552;&#20986;&#20551;&#35774;&#65292;&#24182;&#26681;&#25454;&#23545;&#30446;&#26631;&#23454;&#29616;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#20027;&#35201;&#20915;&#31574;&#21464;&#37327;&#65292;&#20915;&#23450;&#24212;&#35813;&#20316;&#20986;&#21738;&#20123;&#20915;&#31574;&#65292;&#22914;&#22270;9-19&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0123.jpg"></P>
<P class=imgDescript>&#22270;9-19&#12288;&#23454;&#38469;&#31995;&#32479;&#20915;&#31574;&#22270;</P>
<P class=bodyContent>&#20165;&#20197;&#20027;&#35201;&#20915;&#31574;&#21464;&#37327;&#20013;&#30340;&#36873;&#25321;&#31199;&#25151;&#20154;&#30340;&#25919;&#31574;&#20026;&#20363;&#65292;&#23427;&#23558;&#30452;&#25509;&#24433;&#21709;&#20303;&#25151;&#30003;&#35831;&#30340;&#25968;&#37327;&#65292;&#24182;&#26368;&#32456;&#24433;&#21709;&#24066;&#25919;&#24220;&#32771;&#34385;&#24314;&#35774;&#30340;&#21333;&#20803;&#30340;&#25968;&#37327;&#12290;&#22240;&#27492;&#65292;&#36873;&#25321;&#31199;&#25151;&#20154;&#25919;&#31574;&#26159;&#19968;&#39033;&#20851;&#31995;&#21040;&#20013;&#31561;&#25910;&#20837;&#23478;&#24237;&#20303;&#25151;&#38382;&#39064;&#30340;&#20851;&#38190;&#20915;&#31574;&#65292;&#24517;&#39035;&#25353;&#19979;&#21015;&#26631;&#20934;&#26684;&#24335;&#36827;&#34892;&#21487;&#34892;&#24615;&#26041;&#26696;&#35780;&#20272;&#65292;&#22914;&#22270;9-20&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#36825;&#26159;&#19968;&#31181;&#22909;&#26041;&#27861;&#65292;&#20294;&#30001;&#20110;&#36807;&#20110;&#22797;&#26434;&#65292;&#19968;&#33324;&#20154;&#24456;&#38590;&#25484;&#25569;&#65292;&#26368;&#32456;&#36973;&#21040;&#24323;&#29992;&#12290;&#19981;&#36807;&#65292;&#22270;&#35299;&#23454;&#38469;&#31995;&#32479;&#21644;&#36827;&#34892;&#20551;&#35774;&#30340;&#24605;&#24819;&#24050;&#32463;&#28145;&#20837;&#20154;&#24515;&#65292;&#20197;&#33267;&#20110;&#20960;&#20046;&#25152;&#26377;&#30340;&#20998;&#26512;&#26694;&#26550;&#37117;&#36148;&#19978;&#20102;&#8220;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#8221;&#30340;&#26631;&#31614;&#65292;&#22768;&#31216;&#33258;&#24049;&#26159;&#8220;&#35299;&#20915;&#38382;&#39064;&#24517;&#19981;&#21487;&#23569;&#30340;&#24037;&#20855;&#8221;&#21644;&#8220;&#36805;&#36895;&#26377;&#25928;&#12289;&#22987;&#32456;&#22914;&#19968;&#30340;&#22242;&#38431;&#24037;&#20316;&#30340;&#37325;&#35201;&#24037;&#20855;&#8221;&#12290;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#21672;&#35810;&#39038;&#38382;&#20174;&#19968;&#20010;&#20844;&#21496;&#36339;&#21040;&#21478;&#19968;&#20010;&#20844;&#21496;&#65292;&#20182;&#20204;&#23545;&#22914;&#20309;&#20998;&#26512;&#38382;&#39064;&#26377;&#21508;&#33258;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;&#36825;&#26159;&#23548;&#33268;&#30446;&#21069;&#28151;&#20081;&#23616;&#38754;&#30340;&#26681;&#26412;&#21407;&#22240;&#20043;&#19968;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0124.jpg"></P>
<P class=imgDescript>&#22270;9-20&#12288;&#23545;&#20851;&#38190;&#20915;&#31574;&#36827;&#34892;&#21487;&#34892;&#24615;&#26041;&#26696;&#35780;&#20272;</P>
<H4 class=lastTitle>&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#30340;&#38169;&#35823;&#27010;&#24565;</H4>
<P class=bodyContent>&#20063;&#35768;&#19968;&#20123;&#21672;&#35810;&#20844;&#21496;&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#25214;&#21040;&#20102;&#26377;&#25928;&#20351;&#29992;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#30340;&#26041;&#27861;&#65292;&#26412;&#20154;&#23545;&#27492;&#32570;&#20047;&#20102;&#35299;&#12290;&#20294;&#25105;&#30693;&#36947;&#19968;&#20123;&#20154;&#30340;&#26041;&#27861;&#26377;&#20123;&#28151;&#20081;&#12290;&#19979;&#38754;&#25105;&#20197;&#23545;&#19968;&#23478;&#33521;&#22269;&#38646;&#21806;&#38134;&#34892;&#38754;&#20020;&#30340;&#38382;&#39064;&#36827;&#34892;&#32467;&#26500;&#21270;&#20998;&#26512;&#20026;&#20363;&#26469;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#22914;&#22270;9-21&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0125.jpg"></P>
<P class=imgDescript>&#22270;9-21&#12288;&#38382;&#39064;&#65306;&#38754;&#20020;&#26032;&#30340;&#31454;&#20105;</P>
<P class=bodyContent>&#19979;&#38754;&#26159;&#26576;&#21672;&#35810;&#20844;&#21496;&#35201;&#27714;&#20854;&#21592;&#24037;&#36827;&#34892;&#8220;&#31435;&#35770;&#20998;&#26512;&#8221;&#26102;&#24212;&#36981;&#24490;&#30340;&#27493;&#39588;&#65306;</P>
<P class=conQuot>1.&#20174;&#23458;&#25143;&#30340;&#38382;&#39064;&#20837;&#25163;&#65288;&#21363;&#25105;&#20204;&#22312;&#27431;&#27954;&#30340;&#25112;&#30053;&#26159;&#20160;&#20040;&#65289;&#12290;</P>
<P class=conQuot>2.&#25552;&#20986;&#20027;&#35201;&#35770;&#28857;&#21644;&#27425;&#35201;&#35770;&#28857;&#65288;&#21363;&#24517;&#39035;&#22238;&#31572;&#26159;&#25110;&#21542;&#30340;&#38382;&#39064;&#65289;&#12290;</P>
<P class=conQuot>3.&#25552;&#20986;&#20551;&#35774;&#65288;&#21363;&#23545;&#26159;&#38750;&#38382;&#39064;&#30340;&#21487;&#33021;&#31572;&#26696;&#65289;&#12290;</P>
<P class=conQuot>4.&#30830;&#23450;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#38656;&#35201;&#30340;&#36164;&#26009;&#12290;</P>
<P class=conQuot>5.&#20998;&#27966;&#20219;&#21153;&#31561;&#12290;</P>
<P class=conQuot>6.&#24471;&#20986;&#32467;&#35770;&#65292;&#25552;&#20986;&#24314;&#35758;&#12290;</P>
<P class=conQuot>7.&#26816;&#26597;&#32467;&#35770;&#21644;&#24314;&#35758;&#30340;&#26377;&#25928;&#24615;&#12290;</P>
<P class=bodyContent>&#20197;&#19978;&#26041;&#27861;&#21644;&#25105;&#20204;&#21069;&#38754;&#32943;&#23450;&#36807;&#30340;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#24456;&#31867;&#20284;&#65292;&#20294;&#20854;&#20013;&#26377;&#20960;&#22788;&#35823;&#35299;&#65292;&#20250;&#20351;&#24180;&#36731;&#30340;&#21672;&#35810;&#39038;&#38382;&#22312;&#29031;&#25644;&#31435;&#35770;&#20998;&#26512;&#27861;&#26102;&#36973;&#36935;&#25387;&#25240;&#65292;&#23588;&#20854;&#26159;&#22312;&#20182;&#20204;&#32844;&#19994;&#29983;&#28079;&#30340;&#26089;&#26399;&#12290;</P>
<P class=bodyContent>&#39318;&#20808;&#31532;&#19968;&#27493;&#65292;&#8220;&#26159;&#38750;&#38382;&#39064;&#8221;&#19981;&#24212;&#35813;&#26469;&#33258;&#23458;&#25143;&#30340;&#38382;&#39064;&#65292;&#32780;&#24212;&#35813;&#26469;&#33258;&#23548;&#33268;R1&#30340;&#32972;&#26223;&#65288;&#26412;&#20363;&#20013;&#20026;&#23458;&#25143;&#30340;&#19994;&#21153;&#24615;&#36136;&#21644;&#19982;&#27431;&#27954;&#38646;&#21806;&#38134;&#34892;&#20307;&#31995;&#30340;&#30456;&#23481;&#24615;&#65289;&#12290;&#23458;&#25143;&#30340;&#38382;&#39064;&#36890;&#24120;&#26159;&#23545;R2&#30340;&#21453;&#24212;&#65292;&#26412;&#20363;&#20013;&#21363;&#26159;&#12290;</P>
<P class=bodyContent>&#20854;&#27425;&#65292;&#20174;&#8220;&#23458;&#25143;&#30340;&#38382;&#39064;&#8221;&#21040;&#8220;&#20027;&#35201;&#26159;&#38750;&#38382;&#39064;&#21644;&#27425;&#35201;&#26159;&#38750;&#38382;&#39064;&#8221;&#26377;&#19968;&#20010;&#24605;&#32500;&#36339;&#36291;&#65292;&#25105;&#19981;&#30693;&#36947;&#20027;&#35201;&#26159;&#38750;&#38382;&#39064;&#21644;&#27425;&#35201;&#26159;&#38750;&#38382;&#39064;&#26469;&#33258;&#21738;&#37324;&#65292;&#20063;&#19981;&#30693;&#36947;&#22914;&#20309;&#21028;&#26029;&#25105;&#30340;&#26159;&#38750;&#38382;&#39064;&#21015;&#34920;&#26159;&#21542;&#23436;&#20840;&#31351;&#23613;&#12290;</P>
<P class=bodyContent>&#21478;&#22806;&#65292;&#35770;&#28857;&#21644;&#20551;&#35774;&#20043;&#38388;&#20063;&#23384;&#22312;&#28151;&#20081;&#12290;&#27809;&#26377;&#24517;&#35201;&#29305;&#24847;&#25226;&#8220;&#20551;&#35774;&#8221;&#21015;&#20026;&#31532;&#19977;&#27493;&#65292;&#22240;&#20026;&#19981;&#35770;&#26159;&#35813;&#20551;&#35774;&#25110;&#19981;&#26159;&#35813;&#20551;&#35774;&#65292;&#23545;&#20998;&#26512;&#26469;&#35828;&#27809;&#26377;&#20219;&#20309;&#24046;&#21035;&#12290;&#22914;&#26524;&#26377;&#21306;&#21035;&#30340;&#35805;&#65292;&#35770;&#28857;&#26469;&#33258;&#20551;&#35774;&#65292;&#22240;&#20026;&#20320;&#30340;&#21069;&#25552;&#26159;&#38382;&#39064;&#23384;&#22312;&#20110;&#20320;&#24314;&#31435;&#30340;&#20998;&#26512;&#26694;&#26550;&#20013;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#21306;&#21035;&#20063;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#29992;&#20027;&#35201;&#26159;&#38750;&#38382;&#39064;&#21644;&#27425;&#35201;&#26159;&#38750;&#38382;&#39064;&#30340;&#26041;&#27861;&#24605;&#32771;&#30456;&#23545;&#23481;&#26131;&#19968;&#20123;&#65292;&#22240;&#20026;&#23427;&#20204;&#37117;&#20135;&#29983;&#20110;&#25110;&#38544;&#34255;&#20110;&#21516;&#19968;&#36923;&#36753;&#26641;&#12290;</P>
<P class=bodyContent>&#26368;&#21518;&#65292;&#19968;&#20123;&#21672;&#35810;&#20844;&#21496;&#25226;&#29992;&#26469;&#24418;&#25104;&#21487;&#20379;&#23458;&#25143;&#36873;&#25321;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#21644;&#25551;&#32472;&#34892;&#21160;&#30340;&#21487;&#33021;&#32467;&#26524;&#30340;&#36923;&#36753;&#26641;&#65292;&#20063;&#31216;&#20026;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#12290;&#25105;&#20204;&#30693;&#36947;&#29992;&#36923;&#36753;&#26641;&#26469;&#24418;&#25104;&#22791;&#36873;&#35299;&#20915;&#26041;&#26696;&#26159;&#24456;&#24120;&#29992;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#25226;&#23427;&#31216;&#20026;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#65292;&#23601;&#21487;&#33021;&#24341;&#36215;&#19981;&#24517;&#35201;&#30340;&#28151;&#20081;&#65292;&#22240;&#20026;&#26159;&#38750;&#38382;&#39064;&#20998;&#26512;&#25152;&#20351;&#29992;&#30340;&#36923;&#36753;&#26641;&#21644;&#35786;&#26029;&#26694;&#26550;&#20351;&#29992;&#30340;&#36923;&#36753;&#26641;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20004;&#31181;&#31867;&#22411;&#12290;</P>
<P class=bodyContent>&#20320;&#20250;&#21457;&#29616;&#65292;&#31532;&#19977;&#31687;&#25506;&#35752;&#30340;&#25152;&#26377;&#26041;&#27861;&#65292;&#21253;&#25324;&#30028;&#23450;&#38382;&#39064;&#12289;&#35786;&#26029;&#26694;&#26550;&#21644;&#36923;&#36753;&#26641;&#65292;&#37117;&#26377;&#21452;&#37325;&#21151;&#33021;&#12290;&#19968;&#26041;&#38754;&#65292;&#20351;&#35299;&#20915;&#38382;&#39064;&#30340;&#31995;&#32479;&#24615;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65292;&#20351;&#20320;&#33021;&#19987;&#27880;&#20110;&#23458;&#25143;&#30340;&#30495;&#27491;&#38382;&#39064;&#65292;&#25214;&#20986;&#20135;&#29983;&#38382;&#39064;&#30340;&#25152;&#26377;&#21407;&#22240;&#20197;&#21450;&#30456;&#23545;&#24212;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#22823;&#20943;&#23569;&#20102;&#22312;&#26368;&#32456;&#25253;&#21578;&#37324;&#32452;&#32455;&#21644;&#20132;&#27969;&#24605;&#24819;&#30340;&#24037;&#20316;&#37327;&#12290;&#23427;&#20204;&#37319;&#29992;&#30340;&#36923;&#36753;&#32467;&#26500;&#26159;&#26500;&#25104;&#32467;&#35770;&#21644;&#24314;&#35758;&#30340;&#22522;&#30784;&#65292;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#36716;&#25442;&#25104;&#37329;&#23383;&#22612;&#30340;&#24418;&#24335;&#12290;</P>
<P class=bodyContent>&#35768;&#22810;&#21672;&#35810;&#25253;&#21578;&#33457;&#36153;&#20102;&#22823;&#37327;&#20154;&#21147;&#65292;&#26465;&#29702;&#21364;&#19981;&#28165;&#26224;&#65292;&#22810;&#21322;&#26159;&#22240;&#20026;&#22312;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#27809;&#26377;&#21450;&#26089;&#22320;&#32771;&#34385;&#22914;&#20309;&#20351;&#26465;&#29702;&#26356;&#20026;&#28165;&#26224;&#12290;</P>
<P class=noteTitle>&#27880;&#37322;</P>
<P class=noteContent><A id=note_1 href="#noteBack_1">[1]</A>&#36129;&#29486;&#27611;&#30410;=&#25910;&#20837;-&#21487;&#21464;&#25104;&#26412;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;