<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;12&#31456;&#12288;&#22312;&#23383;&#37324;&#34892;&#38388;&#21576;&#29616;&#37329;&#23383;&#22612;</SPAN></FONT></H2>
<P class=bodyContent>&#20570;&#21040;&#26465;&#29702;&#28165;&#26224;&#38656;&#35201;&#32463;&#36807;&#20004;&#20010;&#27493;&#39588;&#65306;&#39318;&#20808;&#20915;&#23450;&#35201;&#35828;&#26126;&#30340;&#24605;&#24819;&#25110;&#35201;&#35777;&#26126;&#30340;&#35770;&#28857;&#65292;&#28982;&#21518;&#29992;&#25991;&#23383;&#34920;&#29616;&#12290;&#26500;&#24314;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#24182;&#37325;&#26032;&#26816;&#26597;&#21508;&#32452;&#30340;&#24605;&#24819;&#35266;&#28857;&#20043;&#21518;&#65292;&#20320;&#23601;&#30830;&#20999;&#30693;&#36947;&#20102;&#33258;&#24049;&#24819;&#35201;&#35828;&#26126;&#30340;&#24605;&#24819;&#25110;&#35770;&#28857;&#65292;&#20197;&#21450;&#35828;&#26126;&#24605;&#24819;&#12289;&#35770;&#28857;&#30340;&#39034;&#24207;&#12290;&#25152;&#26377;&#36825;&#20123;&#24037;&#20316;&#37117;&#26159;&#20026;&#20102;&#29992;&#25991;&#23383;&#25226;&#23427;&#20204;&#21576;&#29616;&#20986;&#26469;&#12290;</P>
<P class=bodyContent>&#20174;&#29702;&#35770;&#19978;&#35828;&#65292;&#36825;&#24212;&#35813;&#26159;&#27604;&#36739;&#23481;&#26131;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#21363;&#20351;&#26159;&#26222;&#36890;&#30340;&#21830;&#21153;&#20844;&#25991;&#30340;&#20316;&#32773;&#65292;&#20063;&#33021;&#25226;&#33258;&#24049;&#30340;&#37329;&#23383;&#22612;&#35770;&#28857;&#36716;&#25442;&#25104;&#19968;&#31995;&#21015;&#31616;&#27905;&#20248;&#38597;&#30340;&#35821;&#21477;&#21644;&#27573;&#33853;&#65292;&#28165;&#26970;&#29983;&#21160;&#22320;&#20256;&#36798;&#20449;&#24687;&#24182;&#25235;&#20303;&#35835;&#32773;&#30340;&#20852;&#36259;&#12290;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#30446;&#21069;&#25991;&#31456;&#20013;&#30340;&#35821;&#21477;&#26222;&#36941;&#22826;&#38271;&#65292;&#36824;&#20351;&#29992;&#22823;&#37327;&#19987;&#19994;&#26415;&#35821;&#65292;&#23548;&#33268;&#27573;&#33853;&#26214;&#28073;&#38590;&#25026;&#65292;&#20869;&#23481;&#20047;&#21619;&#36879;&#39030;&#12290;&#35831;&#30475;&#19979;&#38754;&#30340;&#20363;&#23376;&#65306;</P>
<P class=conQuot>&#9679;&#21487;&#33021;&#36827;&#34892;&#25913;&#36827;&#30340;&#19968;&#20010;&#20027;&#35201;&#39046;&#22495;&#65292;&#26159;&#25552;&#39640;&#29616;&#22330;&#38144;&#21806;&#20154;&#21592;&#37197;&#32622;&#65288;&#21644;&#32452;&#32455;&#65289;&#30340;&#25104;&#26412;&#25928;&#30410;&#65292;&#20197;&#20415;&#22312;&#21830;&#24215;&#21644;&#38388;&#25509;&#30340;&#23618;&#27425;&#19978;&#65292;&#21453;&#26144;&#30001;&#20132;&#26131;&#29615;&#22659;&#21464;&#21270;&#23548;&#33268;&#30340;&#37325;&#26032;&#23450;&#20041;&#38144;&#21806;&#20219;&#21153;&#30340;&#38656;&#35201;&#12290;</P>
<P class=conQuot>&#9679;&#21487;&#20197;&#20174;&#38598;&#22242;&#25552;&#20132;&#30340;&#21487;&#20379;&#36873;&#25321;&#30340;&#21021;&#22987;&#35745;&#21010;&#20013;&#36827;&#34892;&#39044;&#20808;&#35745;&#21010;&#22909;&#30340;&#35843;&#25972;&#65292;&#24182;&#37319;&#29992;&#24212;&#21464;&#35745;&#21010;&#21644;&#25353;&#20248;&#20808;&#39034;&#24207;&#25490;&#21015;&#30340;&#65292;&#23545;&#29305;&#27530;&#26041;&#26696;&#21450;&#20854;&#20182;&#21487;&#25903;&#37197;&#25903;&#20986;&#36827;&#34892;&#35843;&#25972;&#30340;&#25351;&#23548;&#21407;&#21017;&#30340;&#22823;&#32434;&#12290;</P>
<P class=conQuot>&#9679;&#24403;&#21069;&#23545;&#29616;&#37329;&#27969;&#36827;&#34892;&#20934;&#30830;&#20998;&#26512;&#30340;&#38656;&#27714;&#65292;&#21521;&#29616;&#26377;&#31995;&#32479;&#25552;&#20986;&#20102;&#24456;&#39640;&#26631;&#20934;&#65307;&#29616;&#26377;&#31995;&#32479;&#36824;&#26080;&#27861;&#28385;&#36275;&#26377;&#20851;&#20934;&#30830;&#24615;&#30340;&#33499;&#21051;&#35201;&#27714;&#12290;&#21487;&#20197;&#32467;&#21512;&#39044;&#27979;&#26102;&#23578;&#26410;&#20805;&#20998;&#32771;&#34385;&#30340;&#20449;&#24687;&#36827;&#34892;&#25913;&#36827;&#12290;</P>
<P class=bodyContent>&#36825;&#20123;&#27573;&#33853;&#37117;&#26159;&#19968;&#20123;&#22836;&#33041;&#28789;&#27963;&#12289;&#33021;&#35328;&#21892;&#36777;&#12289;&#20855;&#26377;&#24456;&#24378;&#35299;&#20915;&#38382;&#39064;&#33021;&#21147;&#30340;&#20154;&#20889;&#30340;&#12290;&#21475;&#22836;&#19978;&#65292;&#20182;&#20204;&#24403;&#20013;&#30340;&#20219;&#20309;&#19968;&#20154;&#37117;&#33021;&#28165;&#26970;&#26080;&#35823;&#22320;&#35299;&#37322;&#33258;&#24049;&#30340;&#24605;&#24819;&#35266;&#28857;&#12290;&#20294;&#26159;&#20889;&#20316;&#26102;&#65292;&#20182;&#20204;&#20284;&#20046;&#35748;&#20026;&#65292;&#20869;&#23481;&#36234;&#26543;&#29157;&#65292;&#26415;&#35821;&#36234;&#19987;&#19994;&#65292;&#23601;&#36234;&#33021;&#33719;&#24471;&#23562;&#37325;&#12290;</P>
<P class=bodyContent>&#20854;&#23454;&#36825;&#26159;&#35884;&#35770;&#12290;&#22909;&#30340;&#24605;&#24819;&#35266;&#28857;&#19981;&#24212;&#35813;&#29992;&#19981;&#22909;&#30340;&#25991;&#31456;&#26469;&#35013;&#25198;&#12290;&#19968;&#37096;&#25216;&#26415;&#19987;&#33879;&#20063;&#21487;&#20197;&#26159;&#19968;&#37096;&#25991;&#33402;&#20316;&#21697;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#12289;&#24343;&#27931;&#20234;&#24503;&#12289;&#24576;&#29305;&#40657;&#24503;&#12289;&#21346;&#26797;&#21644;&#24067;&#27931;&#35834;&#22827;&#26031;&#22522;&#31561;&#20154;&#24050;&#32463;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#24403;&#28982;&#65292;&#38024;&#23545;&#19987;&#19994;&#20154;&#22763;&#30340;&#25216;&#26415;&#20132;&#27969;&#24517;&#39035;&#20351;&#29992;&#25216;&#26415;&#24615;&#35821;&#35328;&#12290;&#20294;&#26159;&#22534;&#30732;&#34892;&#35805;&#12289;&#26214;&#28073;&#38590;&#25026;&#30340;&#25991;&#20307;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#21482;&#26159;&#19968;&#31181;&#26102;&#23578;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#24517;&#38656;&#12290;</P>
<P class=bodyContent>&#25991;&#31456;&#19981;&#20165;&#24212;&#35813;&#20570;&#21040;&#33021;&#28165;&#26970;&#22320;&#34920;&#36798;&#20320;&#30340;&#24605;&#24819;&#35266;&#28857;&#65292;&#32780;&#19988;&#33021;&#35753;&#35835;&#32773;&#22312;&#25509;&#21463;&#20320;&#30340;&#35266;&#28857;&#30340;&#36807;&#31243;&#20013;&#24863;&#21040;&#24841;&#24742;&#12290;&#24403;&#28982;&#65292;&#20219;&#20309;&#19968;&#26412;&#20851;&#20110;&#20889;&#20316;&#30340;&#20070;&#37117;&#20250;&#36825;&#20040;&#24314;&#35758;&#65292;&#22914;&#26524;&#30495;&#26159;&#36825;&#20040;&#23481;&#26131;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#21435;&#20570;&#12290;&#23613;&#31649;&#20570;&#36215;&#26469;&#19981;&#23481;&#26131;&#65292;&#20294;&#26377;&#19968;&#31181;&#26041;&#27861;&#33021;&#25552;&#20379;&#24110;&#21161;&#65292;&#23601;&#26159;&#20027;&#35266;&#33222;&#24819;&#37027;&#20123;&#24403;&#21021;&#29992;&#26469;&#24471;&#20986;&#24605;&#24819;&#35266;&#28857;&#30340;&#22270;&#20687;<SUP><A id=noteBack_1 href="#note_1">[1]</A></SUP>&#12290;</P>
<P class=bodyContent>&#25105;&#20204;&#26159;&#36890;&#36807;&#22270;&#20687;&#32780;&#19981;&#26159;&#25991;&#23383;&#26469;&#36827;&#34892;&#29702;&#24615;&#24605;&#32500;&#30340;&#65292;&#22240;&#20026;&#36825;&#26679;&#25928;&#29575;&#26356;&#39640;&#12290;&#22270;&#20687;&#33021;&#25226;&#22823;&#37327;&#30340;&#20107;&#23454;&#32508;&#21512;&#25104;&#31616;&#21333;&#25277;&#35937;&#30340;&#27010;&#24565;&#12290;&#37492;&#20110;&#19968;&#20010;&#20154;&#19981;&#33021;&#21516;&#26102;&#24605;&#32771;7&#20010;&#25110;8&#20010;&#20197;&#19978;&#30340;&#38382;&#39064;&#65292;&#29992;&#36825;&#31181;&#26041;&#27861;&#25226;&#25972;&#20010;&#19990;&#30028;&#27987;&#32553;&#23601;&#33021;&#24102;&#26469;&#26497;&#22823;&#30340;&#26041;&#20415;&#65292;&#21542;&#21017;&#21482;&#33021;&#22312;&#19968;&#20123;&#20302;&#23618;&#27425;&#30340;&#20107;&#23454;&#22522;&#30784;&#19978;&#20316;&#20986;&#20915;&#31574;&#12290;</P>
<P class=bodyContent>&#25226;7&#20010;&#25110;8&#20010;&#36825;&#26679;&#30340;&#25277;&#35937;&#27010;&#24565;&#25918;&#22312;&#19968;&#36215;&#65292;&#34429;&#28982;&#38754;&#20020;&#30340;&#26159;&#22823;&#37327;&#32321;&#26434;&#30340;&#32454;&#33410;&#65292;&#20294;&#22312;&#24605;&#24819;&#19978;&#21364;&#33021;&#24212;&#20184;&#33258;&#22914;&#12290;&#20174;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#19981;&#38590;&#30475;&#20986;&#65292;&#36890;&#36807;&#22270;&#20687;&#27604;&#36890;&#36807;&#25991;&#23383;&#65292;&#33021;&#26356;&#24555;&#22320;&#25484;&#25569;3&#26465;&#27178;&#26464;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#22914;&#22270;12-1&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0148.jpg"></P>
<P class=imgDescript>&#22270;12-1&#12288;&#22270;&#20687;&#26356;&#26131;&#20110;&#29702;&#35299;</P>
<P class=bodyContent>&#36963;&#35789;&#36896;&#21477;&#35201;&#20570;&#21040;&#26465;&#29702;&#28165;&#26224;&#65292;&#24517;&#39035;&#20174;&#8220;&#30475;&#35265;&#8221;&#20320;&#35201;&#35828;&#30340;&#20869;&#23481;&#24320;&#22987;&#12290;&#26377;&#20102;&#22270;&#20687;&#21518;&#65292;&#21482;&#38656;&#31616;&#21333;&#22320;&#25226;&#23427;&#22797;&#21046;&#25104;&#25991;&#23383;&#12290;&#35835;&#32773;&#21453;&#36807;&#26469;&#20063;&#33021;&#20174;&#20320;&#30340;&#25991;&#23383;&#20013;&#37325;&#26032;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#65292;&#36825;&#26679;&#19981;&#20165;&#29702;&#35299;&#20102;&#20320;&#30340;&#24605;&#24819;&#65292;&#32780;&#19988;&#36807;&#31243;&#26412;&#36523;&#20063;&#26159;&#19968;&#31181;&#20139;&#21463;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#25105;&#23558;&#35828;&#26126;&#36825;&#31181;&#26041;&#27861;&#12290;&#39318;&#20808;&#21521;&#22823;&#23478;&#23637;&#31034;&#22312;&#35835;&#19968;&#31687;&#22909;&#25991;&#31456;&#26102;&#65292;&#22270;&#20687;&#26159;&#22914;&#20309;&#33258;&#28982;&#32780;&#28982;&#22320;&#20986;&#29616;&#30340;&#65292;&#28982;&#21518;&#32473;&#20986;&#25552;&#31034;&#65292;&#22914;&#20309;&#20174;&#20889;&#24471;&#19981;&#22909;&#30340;&#25991;&#31456;&#20013;&#25214;&#20986;&#28508;&#34255;&#30340;&#22270;&#20687;&#65292;&#20197;&#20415;&#23545;&#20854;&#36827;&#34892;&#20462;&#25913;&#12290;</P>
<H3 id=sigil_toc_id_37 class=listHeadline>&#30011;&#33041;&#22270;&#65288;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#65289;</H3>
<P class=bodyContent>&#19979;&#38754;&#26159;&#26797;&#32599;&#30340;&#12298;&#29926;&#23572;&#30331;&#28246;&#12299;&#20013;&#30340;&#19968;&#27573;&#12290;&#38405;&#35835;&#26102;&#65292;&#23613;&#37327;&#35760;&#20303;&#22836;&#33041;&#20013;&#21457;&#29983;&#30340;&#19968;&#20999;&#65306;</P>
<P class=conQuot>1845&#24180;3&#26376;&#24213;&#26102;&#65292;&#25105;&#20511;&#20102;&#19968;&#25226;&#26023;&#23376;&#65292;&#36208;&#36827;&#29926;&#23572;&#30331;&#28246;&#30036;&#30340;&#26862;&#26519;&#20013;&#20934;&#22791;&#30422;&#25151;&#23376;&#30340;&#22320;&#26041;&#65292;&#24320;&#22987;&#30733;&#20240;&#19968;&#20123;&#22914;&#31661;&#30690;&#19968;&#33324;&#39640;&#32824;&#20837;&#20113;&#30340;&#23567;&#30333;&#26494;&#65292;&#29992;&#26469;&#20570;&#25105;&#30340;&#26408;&#26009;&#8230;&#8230;&#25105;&#30340;&#24037;&#20316;&#22320;&#28857;&#22312;&#19968;&#20010;&#20196;&#20154;&#24841;&#24742;&#30340;&#23665;&#22369;&#65292;&#36879;&#36807;&#22369;&#19978;&#33538;&#23494;&#30340;&#26494;&#26519;&#65292;&#33021;&#30475;&#35265;&#28246;&#27700;&#65292;&#36824;&#26377;&#26519;&#20013;&#30340;&#19968;&#23567;&#22359;&#24320;&#38420;&#22320;&#65292;&#23567;&#26494;&#26641;&#21644;&#23665;&#26680;&#26691;&#26641;&#37057;&#37057;&#33905;&#33905;&#12290;&#28246;&#27700;&#20957;&#32467;&#25104;&#30340;&#20912;&#38754;&#34429;&#28982;&#24320;&#20102;&#20960;&#20010;&#31391;&#31423;&#65292;&#20294;&#36824;&#27809;&#26377;&#23436;&#20840;&#34701;&#21270;&#65292;&#20840;&#34987;&#26579;&#25104;&#20102;&#40657;&#33394;&#65292;&#32780;&#19988;&#24448;&#22806;&#28183;&#30528;&#27700;&#12290;</P>
<P class=bodyContent>&#22312;&#29702;&#35299;&#27599;&#20010;&#23383;&#35789;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#22836;&#33041;&#20013;&#24212;&#35813;&#36880;&#27493;&#25551;&#32472;&#20986;&#19968;&#24133;&#24605;&#24819;&#22270;&#30011;&#12290;&#24403;&#20320;&#29702;&#35299;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#30701;&#35821;&#21644;&#21477;&#23376;&#26102;&#65292;&#22270;&#30011;&#30340;&#32454;&#33410;&#21464;&#24471;&#26356;&#21152;&#20016;&#23500;&#12290;&#20320;&#25152;&#25551;&#32472;&#30340;&#22270;&#20687;&#19981;&#26159;&#25668;&#24433;&#24847;&#20041;&#19978;&#30340;&#22270;&#20687;&#65292;&#32780;&#26159;&#20316;&#32773;&#25152;&#35828;&#30340;&#8220;&#35760;&#24518;&#22270;&#20687;&#8221;&#65292;&#38543;&#30528;&#25991;&#31456;&#30340;&#36827;&#23637;&#32780;&#36880;&#28176;&#28165;&#26224;&#36215;&#26469;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#38405;&#35835;&#19978;&#25991;&#30340;&#36807;&#31243;&#21644;&#25105;&#19968;&#26679;&#65292;&#39318;&#20808;&#30475;&#21040;&#30340;&#24212;&#35813;&#26159;1845&#24180;3&#26376;&#65292;&#20063;&#35768;&#20320;&#20250;&#26377;&#31181;&#24863;&#35273;&#65292;&#22909;&#20687;&#22238;&#21040;&#20102;&#36807;&#21435;&#26576;&#20010;&#28784;&#26263;&#30340;&#26085;&#23376;&#12290;&#28982;&#21518;&#20320;&#30475;&#35265;&#19968;&#20010;&#20154;&#20174;&#21478;&#19968;&#20010;&#20154;&#37027;&#37324;&#20511;&#20102;&#25226;&#26023;&#23376;&#65292;&#20320;&#30475;&#35265;&#20182;&#36208;&#21521;&#26862;&#26519;&#65292;&#25163;&#37324;&#25343;&#30528;&#26023;&#23376;&#12290;&#36825;&#26102;&#26641;&#21464;&#25104;&#20102;&#30333;&#26494;&#65292;&#20320;&#30475;&#35265;&#26797;&#32599;&#27491;&#22312;&#30733;&#20240;&#12290;&#19979;&#19968;&#21477;&#26159;&#23545;&#23665;&#22369;&#30340;&#20171;&#32461;&#65292;&#31361;&#28982;&#38388;&#65292;&#23665;&#19978;&#37117;&#26159;&#26641;&#12290;&#20320;&#30475;&#35265;&#26797;&#32599;&#31449;&#36215;&#36523;&#26469;&#65292;&#36828;&#30522;&#28246;&#27700;&#12289;&#24320;&#38420;&#22320;&#21644;&#28246;&#37324;&#32467;&#30340;&#20912;&#12290;</P>
<P class=bodyContent>&#20320;&#30340;&#20307;&#39564;&#20063;&#35768;&#21644;&#25105;&#30340;&#23436;&#20840;&#19968;&#26679;&#65292;&#20063;&#35768;&#19981;&#22826;&#19968;&#26679;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#22312;&#19968;&#36793;&#38405;&#35835;&#19968;&#36793;&#26500;&#24605;&#27573;&#33853;&#12290;&#35760;&#24518;&#22270;&#20687;&#26159;&#36825;&#19968;&#26500;&#24605;&#27963;&#21160;&#30340;&#32467;&#26524;&#65292;&#26159;&#23545;&#25152;&#25552;&#20379;&#20449;&#24687;&#30340;&#24635;&#32467;&#12290;&#20316;&#20026;&#29702;&#35299;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#65292;&#33021;&#24110;&#21161;&#20320;&#35760;&#20303;&#35835;&#36807;&#30340;&#19996;&#35199;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#25226;&#20070;&#25918;&#19979;&#65292;&#22238;&#24518;&#38405;&#35835;&#36807;&#30340;&#20869;&#23481;&#65292;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#26080;&#27861;&#19968;&#23383;&#19981;&#24046;&#22320;&#22797;&#36848;&#12290;&#20294;&#22914;&#26524;&#20320;&#22238;&#24518;&#36890;&#36807;&#30475;&#20070;&#35835;&#21040;&#30340;&#22270;&#20687;&#65292;&#22797;&#36848;&#20960;&#20046;&#20250;&#21644;&#21407;&#26469;&#30340;&#19968;&#27169;&#19968;&#26679;&#12290;</P>
<P class=bodyContent>&#26377;&#20851;&#35760;&#24518;&#30340;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#22270;&#20687;&#33021;&#24110;&#21161;&#22686;&#21152;&#35760;&#24518;&#65292;&#20294;&#21516;&#26102;&#20063;&#34920;&#26126;&#65292;&#24536;&#35760;&#21644;&#28155;&#21152;&#21738;&#20123;&#32454;&#33410;&#21462;&#20915;&#20110;&#20154;&#20204;&#30340;&#24863;&#24773;&#20559;&#22909;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#35760;&#24518;&#22270;&#20687;&#30830;&#23454;&#33021;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#24110;&#21161;&#20320;&#36880;&#23383;&#36880;&#21477;&#35760;&#24518;&#27573;&#33853;&#21644;&#20174;&#20013;&#25552;&#21462;&#30340;&#20449;&#24687;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#29702;&#35299;&#21644;&#35760;&#24518;&#65292;&#27599;&#27425;&#38405;&#35835;&#26102;&#24517;&#39035;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#12290;&#22914;&#26524;&#36935;&#21040;&#19968;&#20123;&#38590;&#20197;&#24819;&#35937;&#30340;&#27573;&#33853;&#65292;&#32780;&#19988;&#25552;&#20986;&#30340;&#24605;&#24819;&#35266;&#28857;&#38750;&#24120;&#25277;&#35937;&#65292;&#21487;&#20197;&#29992;&#39592;&#26550;&#32467;&#26500;&#20195;&#26367;&#22270;&#20687;&#26469;&#35828;&#26126;&#12290;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#24517;&#39035;&#25226;&#27573;&#33853;&#24819;&#35937;&#25104;&#26576;&#31181;&#24418;&#24335;&#65292;&#35835;&#32773;&#20063;&#24517;&#39035;&#33021;&#8220;&#30475;&#35265;&#8221;&#25152;&#35828;&#30340;&#20869;&#23481;&#65292;&#21542;&#21017;&#19981;&#33021;&#35748;&#20026;&#35835;&#32773;&#24050;&#32463;&#29702;&#35299;&#20102;&#35813;&#27573;&#33853;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#20855;&#20307;&#35828;&#26126;&#65292;&#19979;&#38754;&#32473;&#20986;&#19968;&#27573;&#35752;&#35770;&#22269;&#38469;&#37325;&#24314;&#19982;&#21457;&#23637;&#38134;&#34892;&#26159;&#21542;&#24212;&#35813;&#20174;&#22266;&#23450;&#36151;&#27454;&#21033;&#29575;&#25913;&#20026;&#28014;&#21160;&#36151;&#27454;&#21033;&#29575;&#30340;&#25991;&#31456;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#36151;&#27454;&#21033;&#29575;&#24046;&#24102;&#26469;&#30340;&#25240;&#20215;&#39118;&#38505;&#22826;&#39640;&#65292;&#38134;&#34892;&#30340;&#25910;&#20837;&#21487;&#20197;&#22312;&#20197;&#21518;&#30340;&#19968;&#27573;&#26102;&#26399;&#37324;&#36890;&#36807;&#35843;&#20302;&#36151;&#27454;&#21033;&#29575;&#25972;&#20307;&#22238;&#27969;&#21040;&#20511;&#27454;&#20154;&#25163;&#20013;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#24403;&#38134;&#34892;&#36817;&#20046;&#27704;&#20037;&#22320;&#36890;&#36807;&#31995;&#32479;&#24615;&#39640;&#20272;&#39118;&#38505;&#26469;&#36186;&#21462;&#8220;&#36229;&#39069;&#8221;&#25910;&#20837;&#26102;&#65292;&#22266;&#23450;&#36151;&#27454;&#21033;&#29575;&#25165;&#20250;&#25972;&#20307;&#32473;&#20511;&#27454;&#20154;&#24102;&#26469;&#39069;&#22806;&#30340;&#36153;&#29992;&#12290;&#30446;&#21069;&#30475;&#26469;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#19981;&#22823;&#12290;</P>
<P class=bodyContent>&#23613;&#31649;&#25991;&#20013;&#35752;&#35770;&#30340;&#27010;&#24565;&#30456;&#24403;&#25277;&#35937;&#65292;&#20294;&#26159;&#8220;&#21033;&#24046;&#8221;&#12289;&#8220;&#36229;&#39069;&#8221;&#21644;&#8220;&#35843;&#20302;&#8221;&#31561;&#23383;&#30524;&#20351;&#20320;&#33021;&#28165;&#26970;&#22320;&#24819;&#35937;&#20854;&#20013;&#30340;&#20851;&#31995;&#12290;&#22914;&#26524;&#30011;&#25104;&#22270;&#30340;&#35805;&#65292;&#21482;&#38656;4&#26465;&#32447;&#21644;&#20004;&#20010;&#31661;&#22836;&#65292;&#22914;&#22270;12-2&#25152;&#31034;&#65288;&#25105;&#21152;&#19978;&#20102;&#25991;&#23383;&#65292;&#20320;&#33258;&#24049;&#27809;&#26377;&#24517;&#35201;&#36825;&#20040;&#20570;&#65289;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0149.jpg"></P>
<P class=imgDescript>&#22270;12-2&#12288;&#29992;&#22270;&#20687;&#35828;&#26126;&#25277;&#35937;&#27010;&#24565;</P>
<P class=bodyContent>&#39592;&#26550;&#22270;&#38656;&#35201;&#29305;&#21035;&#21152;&#20197;&#35828;&#26126;&#12290;&#24403;&#19981;&#38656;&#35201;&#23436;&#25972;&#35814;&#32454;&#30340;&#20687;&#29031;&#29255;&#19968;&#26679;&#30340;&#20877;&#29616;&#65292;&#32780;&#21482;&#38656;&#35201;&#25152;&#35752;&#35770;&#20851;&#31995;&#30340;&#22823;&#33268;&#32467;&#26500;&#26102;&#65292;&#21487;&#20197;&#20351;&#29992;&#39592;&#26550;&#22270;&#12290;&#36890;&#24120;&#21253;&#25324;&#19968;&#31181;&#25110;&#20960;&#31181;&#20960;&#20309;&#22270;&#24418;&#65288;&#22914;&#22278;&#24418;&#12289;&#30452;&#32447;&#12289;&#26925;&#22278;&#24418;&#12289;&#38271;&#26041;&#24418;&#31561;&#65289;&#65292;&#20197;&#31243;&#24335;&#21270;&#25110;&#33609;&#22270;&#30340;&#24418;&#24335;&#32534;&#25490;&#65292;&#20877;&#21152;&#19978;&#31661;&#22836;&#20043;&#31867;&#30340;&#19996;&#35199;&#34920;&#26126;&#26041;&#21521;&#21644;&#30456;&#20114;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#36825;&#30475;&#36215;&#26469;&#20063;&#35768;&#26377;&#20123;&#23401;&#23376;&#27668;&#65292;&#20294;&#33258;&#29233;&#22240;&#26031;&#22374;&#20197;&#21518;&#65292;&#21382;&#21490;&#19978;&#25152;&#26377;&#20255;&#22823;&#30340;&#8220;&#35270;&#35273;&#24605;&#24819;&#23478;&#8221;&#37117;&#24378;&#35843;&#20102;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#25152;&#20855;&#26377;&#30340;&#27169;&#31946;&#24615;&#12289;&#26406;&#32999;&#24615;&#21644;&#25277;&#35937;&#24615;&#12290;</P>
<H3 id=sigil_toc_id_38 class=listHeadline>&#25226;&#22270;&#20687;&#22797;&#21046;&#25104;&#25991;&#23383;</H3>
<P class=bodyContent>&#20351;&#29992;&#20197;&#19978;&#22312;&#22823;&#33041;&#20013;&#30011;&#22270;&#20687;&#30340;&#22522;&#26412;&#26041;&#27861;&#65292;&#33021;&#23545;&#25991;&#31456;&#30340;&#25913;&#20889;&#24102;&#26469;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#36824;&#26159;&#29992;&#26412;&#31456;&#24320;&#22836;&#20363;&#23376;&#20013;&#30340;&#31532;&#19968;&#27573;&#26469;&#35828;&#26126;&#12290;&#30001;&#20110;&#38405;&#35835;&#26102;&#25991;&#23383;&#30340;&#35851;&#31687;&#24067;&#23616;&#19981;&#33021;&#22312;&#22836;&#33041;&#20013;&#20135;&#29983;&#22270;&#20687;&#65292;&#20320;&#30340;&#24605;&#24819;&#23547;&#25214;&#19981;&#21040;&#20219;&#20309;&#21487;&#20197;&#25484;&#25569;&#22312;&#25163;&#30340;&#20855;&#20307;&#19996;&#35199;&#12290;&#25105;&#20204;&#20877;&#30475;&#19968;&#36941;&#31532;&#19968;&#21477;&#30340;&#21069;&#21322;&#37096;&#20998;&#65306;</P>
<P class=conQuot>&#21487;&#33021;&#36827;&#34892;&#25913;&#36827;&#30340;&#19968;&#20010;&#20027;&#35201;&#39046;&#22495;&#65292;&#26159;&#25552;&#39640;&#29616;&#22330;&#38144;&#21806;&#20154;&#21592;&#37197;&#32622;&#65288;&#21644;&#32452;&#32455;&#65289;&#30340;&#25104;&#26412;&#25928;&#30410;&#12290;</P>
<P class=bodyContent>&#31561;&#20320;&#30475;&#21040;&#29616;&#22330;&#38144;&#21806;&#20154;&#21592;&#30340;&#26102;&#20505;&#65292;&#20854;&#20182;&#37096;&#20998;&#24050;&#32463;&#20174;&#20320;&#30340;&#22836;&#33041;&#20013;&#28040;&#22833;&#20102;&#12290;&#21487;&#26159;&#21477;&#23376;&#36824;&#27809;&#26377;&#23436;&#65306;</P>
<P class=conQuot>&#20197;&#20415;&#22312;&#21830;&#24215;&#21644;&#38388;&#25509;&#30340;&#23618;&#27425;&#19978;&#65292;&#21453;&#26144;&#30001;&#20132;&#26131;&#29615;&#22659;&#21464;&#21270;&#23548;&#33268;&#30340;&#37325;&#26032;&#23450;&#20041;&#38144;&#21806;&#20219;&#21153;&#30340;&#38656;&#35201;&#12290;</P>
<P class=bodyContent>&#37027;&#20040;&#65292;&#25105;&#20204;&#24517;&#39035;&#25484;&#25569;&#30340;&#27604;&#36739;&#20855;&#20307;&#30340;&#21517;&#35789;&#26377;&#21738;&#20123;&#21602;&#65311;&#21487;&#33021;&#26377;&#38144;&#21806;&#20154;&#21592;&#12289;&#21830;&#24215;&#21644;&#21464;&#21270;&#20102;&#30340;&#20132;&#26131;&#29615;&#22659;&#12290;&#22914;&#20309;&#36890;&#36807;&#22270;&#30011;&#26469;&#34920;&#29616;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#21602;&#65292;&#22914;&#22270;12-3&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0150.jpg"></P>
<P class=imgDescript>&#22270;12-3&#12288;&#29992;&#22270;&#20687;&#34920;&#31034;&#38144;&#21806;&#20154;&#21592;&#12289;&#21830;&#24215;&#21644;&#26032;&#29615;&#22659;</P>
<P class=bodyContent>&#19978;&#22270;&#20284;&#20046;&#35828;&#26126;&#35201;&#35752;&#35770;&#30340;&#20027;&#35201;&#26159;&#38144;&#21806;&#20154;&#21592;&#21644;&#21830;&#24215;&#30340;&#20851;&#31995;&#12290;&#20063;&#35768;&#20316;&#32773;&#30340;&#24847;&#24605;&#26159;&#35828;&#65306;</P>
<P class=conQuot>&#25105;&#20204;&#24517;&#39035;&#37325;&#26032;&#37096;&#32626;&#38144;&#21806;&#20154;&#21592;&#20197;&#36866;&#24212;&#26032;&#30340;&#20132;&#26131;&#29615;&#22659;&#12290;</P>
<P class=bodyContent>&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#19968;&#26041;&#27861;&#30340;&#35776;&#31373;&#26159;&#25214;&#20986;&#21517;&#35789;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21516;&#26102;&#25226;&#23427;&#20204;&#30475;&#25104;&#35270;&#35273;&#22270;&#20687;&#12290;&#29616;&#22312;&#25105;&#20204;&#25226;&#36825;&#19968;&#25216;&#24039;&#36816;&#29992;&#22312;&#26412;&#31456;&#24320;&#22836;&#30340;&#20004;&#27573;&#20363;&#23376;&#19978;&#65306;</P>
<P class=conQuot>&#21487;&#20197;&#20174;&#38598;&#22242;&#25552;&#20132;&#30340;&#21487;&#20379;&#36873;&#25321;&#30340;&#21021;&#22987;&#35745;&#21010;&#20013;&#65292;&#36827;&#34892;&#39044;&#20808;&#35745;&#21010;&#22909;&#30340;&#35843;&#25972;&#65292;&#24182;&#37319;&#29992;&#24212;&#21464;&#35745;&#21010;&#21644;&#25353;&#20248;&#20808;&#39034;&#24207;&#25490;&#21015;&#30340;&#65292;&#23545;&#29305;&#27530;&#26041;&#26696;&#21450;&#20854;&#20182;&#21487;&#25903;&#37197;&#36153;&#29992;&#36827;&#34892;&#35843;&#25972;&#30340;&#25351;&#23548;&#21407;&#21017;&#30340;&#22823;&#32434;&#12290;</P>
<P class=bodyContent>&#21516;&#26679;&#65292;&#21517;&#35789;&#20284;&#20046;&#24212;&#35813;&#26159;&#8220;&#39044;&#20808;&#35745;&#21010;&#22909;&#30340;&#35843;&#25972;&#8221;&#65292;&#8220;&#21487;&#20379;&#36873;&#25321;&#30340;&#21021;&#22987;&#35745;&#21010;&#8221;&#21644;&#8220;&#24212;&#21464;&#35745;&#21010;&#21644;&#25353;&#20248;&#20808;&#39034;&#24207;&#25490;&#21015;&#25351;&#23548;&#21407;&#21017;&#22823;&#32434;&#8221;&#65288;&#19981;&#31649;&#23427;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;&#65289;&#12290;&#20316;&#32773;&#20934;&#22791;&#24590;&#26679;&#25226;&#23427;&#20204;&#32852;&#31995;&#22312;&#19968;&#36215;&#21602;&#65292;&#22914;&#22270;12-4&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0151.jpg"></P>
<P class=imgDescript>&#22270;12-4&#12288;&#29992;&#22270;&#20687;&#34920;&#31034;3&#20010;&#21517;&#35789;&#30340;&#32852;&#31995;</P>
<P class=bodyContent>&#26174;&#28982;&#20316;&#32773;&#24819;&#20174;&#35835;&#32773;&#24471;&#21040;&#30340;&#26159;&#26576;&#31181;&#24212;&#21464;&#35745;&#21010;&#12290;&#20182;&#24076;&#26395;&#34920;&#36798;&#30340;&#20449;&#24687;&#21487;&#33021;&#26159;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#35745;&#21010;&#38656;&#35201;&#20316;&#35843;&#25972;&#65292;&#24212;&#35813;&#21015;&#20986;&#38656;&#35201;&#21066;&#20943;&#27963;&#21160;&#30340;&#22823;&#33268;&#39034;&#24207;&#12290;</P>
<P class=bodyContent>&#20877;&#30475;&#21478;&#19968;&#27573;&#65306;</P>
<P class=conQuot>&#24403;&#21069;&#23545;&#29616;&#37329;&#27969;&#36827;&#34892;&#20934;&#30830;&#20998;&#26512;&#30340;&#38656;&#27714;&#65292;&#21521;&#29616;&#26377;&#31995;&#32479;&#25552;&#20986;&#20102;&#29305;&#27530;&#30340;&#35201;&#27714;&#65307;&#29616;&#26377;&#31995;&#32479;&#36824;&#26080;&#27861;&#28385;&#36275;&#26377;&#20851;&#20934;&#30830;&#24615;&#30340;&#33499;&#21051;&#35201;&#27714;&#12290;&#21487;&#20197;&#32467;&#21512;&#39044;&#27979;&#26102;&#23578;&#26410;&#20805;&#20998;&#32771;&#34385;&#30340;&#20449;&#24687;&#23545;&#20854;&#36827;&#34892;&#25913;&#36827;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#25105;&#20204;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#65292;&#29616;&#26377;&#30340;&#31995;&#32479;&#36824;&#26080;&#27861;&#28385;&#36275;&#26377;&#20851;&#20934;&#30830;&#24615;&#30340;&#33499;&#21051;&#35201;&#27714;&#12290;&#20294;&#36824;&#26159;&#21487;&#20197;&#36816;&#29992;&#25105;&#20204;&#30340;&#26041;&#27861;&#12290;&#21517;&#35789;&#24212;&#35813;&#26159;&#8220;&#19981;&#20934;&#30830;&#30340;&#29616;&#37329;&#27969;&#37327;&#20998;&#26512;&#8221;&#12289;&#8220;&#31995;&#32479;&#8221;&#12289;&#8220;&#25913;&#36827;&#8221;&#21644;&#8220;&#20449;&#24687;&#8221;&#12290;&#23427;&#20204;&#20043;&#38388;&#30340;&#21487;&#33021;&#20851;&#31995;&#22914;&#22270;12-5&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0152.jpg"></P>
<P class=imgDescript>&#22270;12-5&#12288;4&#20010;&#21517;&#35789;&#20043;&#38388;&#30340;&#20851;&#31995;</P>
<P class=bodyContent>&#26174;&#28982;&#65292;&#20174;&#19978;&#38754;&#22270;&#20687;&#20013;&#33719;&#24471;&#30340;&#20851;&#38190;&#32467;&#35770;&#26159;&#65306;&#36755;&#20837;&#27491;&#30830;&#30340;&#20449;&#24687;&#20250;&#20135;&#29983;&#20934;&#30830;&#30340;&#20998;&#26512;&#12290;&#25110;&#35768;&#21487;&#20197;&#36825;&#20040;&#34920;&#36848;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#36755;&#20837;&#26576;&#31181;&#20449;&#24687;&#65292;&#31995;&#32479;&#33021;&#24471;&#20986;&#20934;&#30830;&#30340;&#29616;&#37329;&#27969;&#20998;&#26512;&#12290;</P>
<P class=bodyContent>&#65288;&#22240;&#26410;&#35265;&#21040;&#20316;&#32773;&#65292;&#25105;&#20204;&#24456;&#38590;&#21028;&#26029;&#8220;&#39044;&#27979;&#26102;&#23578;&#26410;&#20805;&#20998;&#32771;&#34385;&#30340;&#20449;&#24687;&#8221;&#30340;&#21547;&#20041;&#12290;&#65289;</P>
<P class=bodyContent>&#24635;&#20043;&#65292;&#20570;&#21040;&#26465;&#29702;&#28165;&#26224;&#30340;&#26377;&#25928;&#26041;&#27861;&#23601;&#26159;&#65292;&#24378;&#36843;&#33258;&#24049;&#24819;&#35937;&#21508;&#31181;&#24605;&#24819;&#35266;&#28857;&#20043;&#38388;&#30340;&#20869;&#22312;&#20851;&#31995;&#12290;&#22836;&#33041;&#37324;&#26377;&#20102;&#28165;&#26224;&#30340;&#22270;&#20687;&#21518;&#65292;&#23601;&#33021;&#31435;&#21051;&#25226;&#23427;&#36716;&#25442;&#25104;&#28165;&#26970;&#30340;&#21477;&#23376;&#65292;&#35835;&#32773;&#20063;&#33021;&#39532;&#19978;&#29702;&#35299;&#21644;&#21560;&#25910;&#65292;&#24182;&#22312;&#35760;&#24518;&#20013;&#20197;&#22270;&#20687;&#30340;&#24418;&#24335;&#20648;&#23384;&#30693;&#35782;&#12290;</P>
<P class=bodyContent>&#20197;&#22270;&#20687;&#24418;&#24335;&#20648;&#23384;&#30693;&#35782;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#38405;&#35835;&#26159;&#19968;&#20010;&#36880;&#23383;&#36880;&#21477;&#36827;&#34892;&#30340;&#36807;&#31243;&#65292;&#32780;&#19988;&#25105;&#20204;&#30340;&#22836;&#33041;&#21482;&#33021;&#23481;&#32435;&#26377;&#38480;&#30340;&#35789;&#27719;&#12290;&#36890;&#36807;&#20174;&#25991;&#23383;&#24674;&#22797;&#22270;&#20687;&#30340;&#26041;&#27861;&#65292;&#35835;&#32773;&#19981;&#20165;&#33021;&#22823;&#37327;&#20256;&#36882;&#30693;&#35782;&#65292;&#20351;&#22836;&#33041;&#26356;&#21152;&#26377;&#25928;&#22320;&#22788;&#29702;&#65292;&#32780;&#19988;&#33021;&#29992;&#28165;&#26224;&#30340;&#22270;&#20687;&#20256;&#36882;&#20449;&#24687;&#65292;&#20415;&#20110;&#22238;&#24518;&#12290;</P>
<P class=bodyContent>&#23041;&#24265;&#183;&#26126;&#25176;&#25945;&#25480;&#65292;&#29983;&#27963;&#22312;&#19968;&#20010;&#26356;&#23433;&#36920;&#30340;&#24180;&#20195;&#12290;&#19979;&#38754;&#24341;&#29992;&#20182;&#30340;&#19968;&#27573;&#35805;&#65306;</P>
<P class=conQuot>&#20889;&#20316;&#26102;&#65292;&#20320;&#22909;&#20687;&#19968;&#20301;&#21496;&#20196;&#23448;&#65292;&#25351;&#25381;&#30528;&#21315;&#20891;&#19975;&#39532;&#65292;&#25490;&#38431;&#36890;&#36807;&#19968;&#20010;&#27599;&#27425;&#21482;&#33021;&#36890;&#36807;&#19968;&#20010;&#20154;&#30340;&#29421;&#38552;&#20851;&#21475;&#65307;&#32780;&#20320;&#30340;&#35835;&#32773;&#21017;&#22312;&#21478;&#19968;&#36793;&#36814;&#25509;&#65292;&#23558;&#37096;&#38431;&#36827;&#34892;&#37325;&#26032;&#32534;&#38431;&#21644;&#37325;&#26032;&#32452;&#32455;&#12290;&#26080;&#35770;&#20027;&#39064;&#22810;&#20040;&#22823;&#25110;&#22810;&#20040;&#22797;&#26434;&#65292;&#20320;&#21482;&#33021;&#20197;&#36825;&#31181;&#26041;&#24335;&#34920;&#36798;&#12290;</P>
<P class=conQuot>&#26368;&#32456;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#39034;&#24207;&#21644;&#32534;&#25490;&#19978;&#23545;&#35835;&#32773;&#24212;&#23613;&#30340;&#20041;&#21153;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#20462;&#36766;&#23398;&#32773;&#20204;&#38500;&#20102;&#24378;&#35843;&#25514;&#36766;&#24471;&#20307;&#21644;&#21035;&#20986;&#24515;&#35009;&#22806;&#65292;&#36824;&#25226;&#39034;&#24207;&#21644;&#32534;&#25490;&#24403;&#20570;&#23545;&#37027;&#20123;&#32473;&#20104;&#33258;&#24049;&#21402;&#29233;&#30340;&#20154;&#30340;&#24212;&#23613;&#32844;&#36131;&#12290;</P>
<P class=bodyContent>&#26379;&#21451;&#20204;&#65292;&#25353;&#20182;&#35828;&#30340;&#35805;&#20570;&#21543;&#65281;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent1>&#25991;&#31456;&#35201;&#35753;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#24863;&#21040;&#24841;&#24742;&#12290;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#65306;&#20027;&#35266;&#33222;&#24819;&#37027;&#20123;&#24403;&#21021;&#29992;&#26469;&#24471;&#20986;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#25514;&#26045;&#65289;&#30340;&#22270;&#20687;&#12290;</P>
<HR>

<P class=noteTitle>&#27880;&#37322;</P>
<P class=noteContent><A id=note_1 href="#noteBack_1">[1]</A>&#30011;&#33041;&#22270;&#65292;&#25110;&#31216;&#24605;&#32500;&#23548;&#22270;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;