<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;11&#31456;&#12288;&#22312;PPT&#28436;&#31034;&#25991;&#31295;&#20013;&#21576;&#29616;&#37329;&#23383;&#22612;</SPAN></FONT></H2>
<P class=bodyContent>&#22914;&#26524;&#21487;&#20197;&#36873;&#25321;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#24895;&#24847;&#36890;&#36807;&#21475;&#22836;&#32780;&#19981;&#26159;&#20070;&#38754;&#34920;&#36798;&#32452;&#25104;&#37329;&#23383;&#22612;&#30340;&#24605;&#24819;&#35266;&#28857;&#12290;&#22312;&#20182;&#20204;&#30340;&#24819;&#35937;&#20013;&#65292;&#35270;&#35273;&#28436;&#31034;&#21482;&#19981;&#36807;&#26159;&#20197;PPT&#28436;&#31034;&#25991;&#31295;&#30340;&#24418;&#24335;&#20316;&#25253;&#21578;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#25226;&#36825;&#39033;&#24037;&#20316;&#30475;&#25104;&#26159;&#25226;&#37329;&#23383;&#22612;&#32467;&#26500;&#36716;&#25442;&#25104;&#25991;&#23383;&#24187;&#28783;&#29255;<SUP><A id=noteBack_1 href="#note_1">[1]</A></SUP>&#65292;&#38656;&#35201;&#30340;&#35805;&#20877;&#21152;&#19978;&#19968;&#20123;&#22270;&#34920;&#65292;&#28982;&#21518;&#31449;&#36215;&#26469;&#20316;&#19968;&#30058;&#35299;&#37322;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20107;&#24773;&#30495;&#36825;&#20040;&#31616;&#21333;&#23601;&#22909;&#20102;&#12290;&#38382;&#39064;&#22312;&#20110;&#35270;&#35273;&#28436;&#31034;&#26159;&#38754;&#21521;&#29616;&#22330;&#35266;&#20247;&#30340;&#12290;&#21608;&#22260;&#29615;&#22659;&#24448;&#24448;&#26497;&#19981;&#33298;&#36866;&#65292;&#26377;&#26102;&#31967;&#31957;&#21040;&#20320;&#29978;&#33267;&#24076;&#26395;&#25442;&#20010;&#22320;&#26041;&#12290;&#35266;&#20247;&#30340;&#21453;&#24212;&#19981;&#20165;&#19981;&#21487;&#39044;&#27979;&#65292;&#32780;&#19988;&#27880;&#24847;&#21147;&#24456;&#19981;&#38598;&#20013;&#12290;&#22240;&#27492;&#65292;&#20320;&#30340;&#22823;&#37096;&#20998;&#24037;&#20316;&#26159;&#39044;&#27979;&#35266;&#20247;&#21487;&#33021;&#30340;&#21453;&#24212;&#65292;&#26102;&#26102;&#21162;&#21147;&#35753;&#20182;&#20204;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#28608;&#36215;&#20182;&#20204;&#25509;&#21463;&#20320;&#30340;&#20449;&#24687;&#30340;&#28909;&#24773;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24517;&#39035;&#21462;&#24742;&#35266;&#20247;&#12290;&#21830;&#19994;&#28436;&#31034;&#21644;&#20854;&#20182;&#20219;&#20309;&#23089;&#20048;&#24418;&#24335;&#19968;&#26679;&#65292;&#20063;&#38656;&#35201;&#33402;&#26415;&#24615;&#12290;</P>
<P class=bodyContent>&#20320;&#24517;&#39035;&#20250;&#8220;&#20316;&#31168;&#8221;&#12290;&#8220;&#20316;&#31168;&#8221;&#38656;&#35201;&#26126;&#26143;&#12289;&#21095;&#26412;&#12289;&#25925;&#20107;&#24773;&#33410;&#21644;&#25216;&#26415;&#19978;&#20986;&#31867;&#25300;&#33795;&#30340;&#35270;&#35273;&#20803;&#32032;&#65292;&#21478;&#22806;&#36824;&#35201;&#32771;&#34385;&#19968;&#20123;&#26080;&#24418;&#30340;&#22240;&#32032;&#65292;&#22914;&#26102;&#26426;&#12289;&#33410;&#22863;&#21644;&#24748;&#24565;&#31561;&#12290;&#36825;&#19968;&#25972;&#22871;&#25216;&#24039;&#36828;&#19981;&#26159;&#8220;&#20197;&#24187;&#28783;&#29255;&#30340;&#24418;&#24335;&#20316;&#25253;&#21578;&#8221;&#37027;&#20040;&#31616;&#21333;&#12290;</P>
<P class=bodyContent>&#22914;&#22270;11-1&#25152;&#31034;&#30340;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#21830;&#19994;&#28436;&#31034;&#24187;&#28783;&#29255;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0136.jpg"></P>
<P class=imgDescript>&#22270;11-1&#12288;&#21830;&#19994;&#28436;&#31034;&#24187;&#28783;&#29255;</P>
<P class=bodyContent>&#19981;&#38590;&#30475;&#20986;&#65292;&#36825;&#21482;&#26159;&#19968;&#20221;&#39033;&#30446;&#28165;&#21333;&#65292;&#32780;&#19981;&#26159;&#23545;&#19968;&#31995;&#21015;&#30456;&#20114;&#32852;&#31995;&#30340;&#24605;&#24819;&#35266;&#28857;&#30340;&#28145;&#20837;&#36879;&#24443;&#30340;&#27010;&#25324;&#12290;7&#26465;&#21407;&#21017;&#24050;&#32463;&#19981;&#31639;&#23569;&#20102;&#65292;&#20294;&#22914;&#26524;&#28436;&#31034;&#32773;&#25163;&#37324;&#25343;&#30528;50&#25110;60&#24352;&#31867;&#20284;&#30340;&#24187;&#28783;&#29255;&#65292;&#27599;&#24352;&#24187;&#28783;&#29255;&#37117;&#36880;&#23383;&#36880;&#21477;&#22320;&#24565;&#32473;&#21548;&#20247;&#21548;&#65292;&#21548;&#20247;&#21487;&#33021;&#20250;&#35273;&#24471;&#20047;&#21619;&#33267;&#26497;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#28436;&#31034;&#32773;&#28436;&#35762;&#26102;&#30340;&#36963;&#35789;&#36896;&#21477;&#21644;&#23631;&#24149;&#19978;&#26174;&#31034;&#30340;&#24448;&#24448;&#19981;&#19968;&#26679;&#65292;&#32467;&#26524;&#26159;&#21548;&#20247;&#19968;&#29255;&#22256;&#24785;&#12290;</P>
<P class=bodyContent>&#24187;&#28783;&#29255;&#21046;&#20316;&#22823;&#24072;&#22522;&#24681;&#183;&#27901;&#25289;&#20857;&#23612;&#25226;&#36825;&#31181;&#28436;&#31034;&#26041;&#27861;&#31216;&#20026;&#8220;&#35270;&#35273;&#26391;&#35829;&#8221;&#65288;visual recitation&#65289;&#65292;&#32780;&#19981;&#26159;&#35270;&#35273;&#28436;&#31034;&#12290;&#20294;&#26576;&#20123;&#24187;&#28783;&#29255;&#20316;&#32773;&#36777;&#35299;&#35828;&#65292;&#8220;&#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#36991;&#20813;&#36951;&#28431;&#8221;&#65292;&#20197;&#21450;&#8220;&#25105;&#20204;&#22312;&#28436;&#31034;&#32467;&#26463;&#21518;&#20250;&#21457;&#35762;&#20041;&#8221;&#31561;&#12290;</P>
<P class=bodyContent>&#20026;&#20102;&#25484;&#25569;&#21462;&#24742;&#21548;&#20247;&#30340;&#28436;&#31034;&#25216;&#24039;&#65292;&#38500;&#20102;&#38656;&#35201;&#20184;&#20986;&#33392;&#33510;&#30340;&#21162;&#21147;&#22806;&#65292;&#36824;&#24212;&#25509;&#21463;&#20851;&#20110;&#22914;&#20309;&#20844;&#24320;&#28436;&#35762;&#20197;&#21450;&#22914;&#20309;&#35843;&#21160;&#21548;&#20247;&#31215;&#26497;&#24615;&#30340;&#27491;&#35268;&#35757;&#32451;&#12290;&#35768;&#22810;&#21672;&#35810;&#20844;&#21496;&#37117;&#21521;&#21592;&#24037;&#25552;&#20379;&#36825;&#26041;&#38754;&#30340;&#35838;&#31243;&#12290;&#20026;&#20102;&#21560;&#24341;&#21463;&#20247;&#30340;&#27880;&#24847;&#21147;&#65292;&#19979;&#38754;&#26159;&#35774;&#35745;PPT&#28436;&#31034;&#25991;&#31295;&#30340;&#20154;&#24517;&#39035;&#20102;&#35299;&#21644;&#25484;&#25569;&#30340;&#26368;&#22522;&#26412;&#35268;&#21017;&#65306;</P>
<P class=conQuot>&#9679;&#25991;&#23383;&#24187;&#28783;&#29255;&#24212;&#21482;&#21253;&#21547;&#26368;&#37325;&#35201;&#30340;&#12289;&#32463;&#36807;&#36866;&#24403;&#20998;&#32452;&#21644;&#24635;&#32467;&#30340;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#25454;&#12289;&#24314;&#35758;&#31561;&#65289;&#65292;&#21465;&#36848;&#26102;&#24212;&#23613;&#37327;&#31616;&#27905;&#65307;</P>
<P class=conQuot>&#9679;&#28436;&#31034;&#25991;&#31295;&#24212;&#22270;&#25991;&#24182;&#33538;&#65292;&#20351;&#29992;&#21508;&#31181;&#22270;&#34920;&#65288;&#22270;&#12289;&#34920;&#25110;&#31034;&#24847;&#22270;&#65289;&#30456;&#37197;&#21512;&#65307;</P>
<P class=conQuot>&#9679;&#28436;&#31034;&#25991;&#31295;&#24212;&#21576;&#29616;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#21518;&#30340;&#25925;&#20107;&#26775;&#27010;&#21644;&#21095;&#26412;&#12290;</P>
<P class=bodyContent>&#28436;&#31034;&#25991;&#31295;&#21253;&#25324;&#20004;&#31867;&#24187;&#28783;&#29255;&#8212;&#8212;&#25991;&#23383;&#21644;&#22270;&#34920;&#65288;&#22270;&#12289;&#34920;&#25110;&#31034;&#24847;&#22270;&#65289;&#65292;&#29702;&#24819;&#30340;&#27604;&#20363;&#26159;&#22270;&#34920;&#21344;90%&#65292;&#25991;&#23383;&#21344;10%&#65292;&#20854;&#21508;&#33258;&#30340;&#20316;&#29992;&#26159;&#65306;</P>
<P class=conQuot>1.&#35828;&#26126;&#28436;&#31034;&#25991;&#31295;&#30340;&#26694;&#26550;&#32467;&#26500;&#65288;&#25991;&#23383;&#24187;&#28783;&#29255;&#65289;&#12290;</P>
<P class=conQuot>2.&#24378;&#35843;&#37325;&#35201;&#30340;&#24605;&#24819;&#12289;&#35266;&#28857;&#12289;&#32467;&#35770;&#12289;&#35770;&#28857;&#12289;&#24314;&#35758;&#25110;&#35201;&#37319;&#21462;&#30340;&#25514;&#26045;&#31561;&#65288;&#25991;&#23383;&#24187;&#28783;&#29255;&#65289;&#12290;</P>
<P class=conQuot>3.&#38416;&#26126;&#21333;&#29992;&#25991;&#23383;&#38590;&#20197;&#35828;&#28165;&#26970;&#30340;&#25968;&#25454;&#12289;&#20851;&#31995;&#65288;&#22270;&#34920;&#65289;&#12290;</P>
<P class=bodyContent>&#26412;&#31456;&#20013;&#65292;&#25105;&#19981;&#20250;&#23545;&#22914;&#20309;&#21046;&#20316;&#24187;&#28783;&#29255;&#21644;&#22914;&#20309;&#28436;&#31034;&#20316;&#22826;&#22810;&#12289;&#22826;&#32454;&#30340;&#35299;&#37322;&#12290;&#26412;&#31456;&#20250;&#20171;&#32461;&#19968;&#20123;&#21046;&#20316;&#25991;&#23383;&#21644;&#22270;&#34920;&#24187;&#28783;&#29255;&#30340;&#21407;&#21017;&#65292;&#24182;&#35299;&#37322;&#22312;&#21046;&#20316;&#28436;&#31034;&#25991;&#31295;&#30340;&#24187;&#28783;&#29255;&#26102;&#65292;&#26159;&#22914;&#20309;&#20174;&#37329;&#23383;&#22612;&#32467;&#26500;&#36716;&#25442;&#25104;&#25925;&#20107;&#26775;&#27010;/&#21095;&#26412;&#65288;&#35762;&#31295;&#65289;&#30340;&#12290;</P>
<H3 id=sigil_toc_id_34 class=listHeadline>&#35774;&#35745;&#25991;&#23383;PPT&#24187;&#28783;&#29255;</H3>
<P class=bodyContent>&#21046;&#20316;&#29616;&#22330;&#28436;&#31034;&#29992;&#30340;&#25991;&#23383;&#24187;&#28783;&#29255;&#26102;&#65292;&#38656;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#21482;&#26377;&#20320;&#65292;&#28436;&#31034;&#32773;&#65292;&#25165;&#26159;&#34920;&#28436;&#30340;&#26126;&#26143;&#12290;&#25151;&#38388;&#37324;&#25152;&#26377;&#21548;&#20247;&#26368;&#24863;&#20852;&#36259;&#30340;&#19981;&#26159;&#24187;&#28783;&#29255;&#65292;&#32780;&#26159;&#20320;&#12290;&#24187;&#28783;&#29255;&#21482;&#19981;&#36807;&#26159;&#35270;&#35273;&#19978;&#30340;&#36741;&#21161;&#25163;&#27573;&#65292;&#20854;&#20316;&#29992;&#20027;&#35201;&#26159;&#35753;&#28436;&#31034;&#26356;&#21152;&#29983;&#21160;&#12290;&#22240;&#27492;&#65292;&#20320;&#25152;&#35828;&#30340;&#21644;&#20320;&#22312;&#23631;&#24149;&#19978;&#28436;&#31034;&#30340;&#24212;&#35813;&#26377;&#26126;&#26174;&#30340;&#21306;&#21035;&#12290;</P>
<H4 class=lastTitle>&#28165;&#26970;&#20320;&#35201;&#35828;&#30340;&#20869;&#23481;</H4>
<P class=bodyContent>&#19979;&#38754;&#20030;&#20363;&#35828;&#26126;&#23454;&#38469;&#35762;&#31295;&#65288;&#35762;&#20041;&#65289;&#21644;&#25991;&#23383;&#24187;&#28783;&#29255;&#30340;&#24046;&#21035;&#65292;&#22914;&#22270;11-2&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#23454;&#38469;&#35762;&#31295;&#22914;&#19979;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#29616;&#29366;</SPAN></P>
<P class=conQuot>&#26480;&#20811;&#36874;&#39135;&#21697;&#20844;&#21496;&#30340;&#26410;&#20132;&#35746;&#36135;&#30340;&#25968;&#37327;&#19968;&#30452;&#38750;&#24120;&#39640;&#12290;&#22312;PMG&#19994;&#21153;&#39046;&#22495;&#65292;&#19981;&#33021;&#23436;&#20840;&#25353;&#35746;&#21333;&#20379;&#36135;&#65292;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#23548;&#33268;&#24066;&#22330;&#20221;&#39069;&#19979;&#38477;&#12290;</P>
<P class=conQuot>&#9679;&#29983;&#20135;&#38382;&#39064;&#26159;&#36896;&#25104;&#30446;&#21069;&#29366;&#20917;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</P>
<P class=conQuot>&#9679;&#20379;&#24212;&#38142;&#27969;&#31243;&#19981;&#36830;&#36143;&#21644;&#31649;&#29702;&#19981;&#21892;&#65292;&#20351;&#29983;&#20135;&#38382;&#39064;&#26356;&#21152;&#22797;&#26434;&#12290;</P>
<P class=conQuot>&#9679;&#20379;&#24212;&#38142;&#21644;&#29983;&#20135;&#27969;&#31243;&#32570;&#20047;&#32039;&#23494;&#37197;&#21512;&#65292;&#38590;&#20197;&#35299;&#20915;&#26410;&#20132;&#35746;&#36135;&#38382;&#39064;&#65292;&#20063;&#19981;&#33021;&#38598;&#20013;&#20445;&#35777;&#37325;&#28857;&#23458;&#25143;&#21644;&#37325;&#28857;&#20135;&#21697;&#12290;</P>
<P class=bodyContent>&#25991;&#23383;&#24187;&#28783;&#29255;&#22914;&#19979;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0137.jpg"></P>
<P class=imgDescript>&#22270;11-2&#12288;&#25991;&#23383;&#24187;&#28783;&#29255;</P>
<P class=bodyContent>&#22909;&#30340;&#24187;&#28783;&#29255;&#24635;&#26159;&#23613;&#21487;&#33021;&#30452;&#25509;&#31616;&#21333;&#22320;&#20256;&#36882;&#20449;&#24687;&#65292;&#19981;&#25226;&#25991;&#23383;&#65288;&#25110;&#24187;&#28783;&#29255;&#65289;&#28010;&#36153;&#22312;&#37027;&#20123;&#21487;&#20197;&#36890;&#36807;&#21475;&#22836;&#34920;&#36798;&#30340;&#36716;&#25240;&#24615;&#25110;&#20171;&#32461;&#24615;&#35821;&#35328;&#19978;&#12290;&#24403;&#28982;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#23545;&#26410;&#21442;&#21152;&#20250;&#35758;&#32773;&#26469;&#35828;&#65292;&#21457;&#32473;&#20182;&#20204;&#24187;&#28783;&#29255;&#65292;&#19981;&#22914;&#35762;&#20041;&#37027;&#20040;&#28165;&#26970;&#26131;&#25026;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#20123;&#20154;&#25226;&#24187;&#28783;&#29255;&#21644;&#35762;&#31295;&#31941;&#21512;&#22312;&#19968;&#36215;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#19968;&#30707;&#20108;&#40479;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&#20294;&#26159;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35762;&#31295;&#24212;&#35813;&#20889;&#25104;&#22823;&#32434;&#30340;&#24418;&#24335;&#65292;&#24182;&#30053;&#21435;&#35768;&#22810;&#36807;&#28193;&#24615;&#30340;&#35821;&#21477;&#12290;</P>
<P class=bodyContent>&#21478;&#22806;&#65292;&#25991;&#23383;&#24187;&#28783;&#29255;&#26368;&#22909;&#21482;&#29992;&#20110;&#24378;&#35843;&#37329;&#23383;&#22612;&#20013;&#30340;&#20027;&#35201;&#35770;&#28857;&#65292;&#22914;&#22270;11-3&#25152;&#31034;&#12290;</P>
<H4 class=lastTitle>&#28165;&#26970;&#20320;&#35201;&#28436;&#31034;&#30340;&#20869;&#23481;</H4>
<P class=bodyContent>&#20915;&#23450;&#19968;&#24352;&#24187;&#28783;&#29255;&#30340;&#20869;&#23481;&#65292;&#24212;&#29282;&#35760;&#20197;&#19979;&#25351;&#23548;&#24615;&#21407;&#21017;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#27599;&#27425;&#21482;&#28436;&#31034;&#21644;&#35828;&#26126;&#19968;&#20010;&#35770;&#28857;</SPAN></P>
<P class=bodyContent>&#38500;&#38750;&#20320;&#24819;&#20808;&#21015;&#20986;&#25688;&#35201;&#25110;&#21015;&#34920;&#20013;&#30340;&#19968;&#32452;&#35770;&#28857;&#65292;&#20854;&#20182;&#35770;&#28857;&#22312;&#25509;&#19979;&#26469;&#30340;&#24187;&#28783;&#29255;&#20013;&#20877;&#23436;&#20840;&#23637;&#24320;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0138.jpg"></P>
<P class=imgDescript>&#22270;11-3&#12288;&#29992;&#24187;&#28783;&#29255;&#21576;&#29616;&#37329;&#23383;&#22612;&#20013;&#30340;&#20027;&#35201;&#24605;&#24819;&#65288;&#35770;&#28857;&#65289;</P>
<P class=bodyContent><SPAN class=bold>2.&#35770;&#28857;&#24212;&#20351;&#29992;&#23436;&#25972;&#30340;&#38472;&#36848;&#21477;&#65292;&#32780;&#19981;&#26159;&#26631;&#39064;&#24615;&#35821;&#35328;</SPAN></P>
<P class=bodyContent>&#20320;&#21487;&#20197;&#29992;&#19968;&#20004;&#20010;&#35789;&#25110;&#19968;&#20010;&#31616;&#30701;&#30340;&#38472;&#36848;&#21477;&#25552;&#20986;&#35266;&#28857;&#65292;&#20363;&#22914;&#65306;</P>
<P class=conQuot>&#38144;&#21806;&#21069;&#26223;vs.&#38144;&#21806;&#21069;&#26223;&#30475;&#22909;</P>
<P class=bodyContent>&#26174;&#28982;&#21518;&#19968;&#31181;&#35828;&#27861;&#19981;&#20250;&#35753;&#21548;&#20247;&#35823;&#35299;&#20320;&#30340;&#35770;&#28857;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#25991;&#23383;&#24212;&#23613;&#37327;&#31616;&#30701;</SPAN></P>
<P class=bodyContent>&#27599;&#24352;&#24187;&#28783;&#29255;&#26368;&#22909;&#19981;&#35201;&#36229;&#36807;6&#34892;&#25110;&#32422;30&#20010;&#21333;&#35789;&#12290;&#22914;&#26524;&#19968;&#24352;&#24187;&#28783;&#29255;&#38590;&#20197;&#35828;&#28165;&#26970;&#19968;&#20010;&#24605;&#24819;&#35266;&#28857;&#65292;&#21487;&#20197;&#20351;&#29992;&#22810;&#24352;&#24187;&#28783;&#29255;&#12290;</P>
<P class=bodyContent><SPAN class=bold>4.&#20351;&#29992;&#31616;&#21333;&#30340;&#35789;&#27719;&#21644;&#25968;&#23383;</SPAN></P>
<P class=bodyContent>&#20351;&#29992;&#19968;&#38271;&#20018;&#21333;&#35789;&#12289;&#25216;&#26415;&#26415;&#35821;&#25110;&#32773;&#22797;&#26434;&#30340;&#35789;&#32452;&#65292;&#20250;&#20998;&#25955;&#21463;&#20247;&#30340;&#27880;&#24847;&#21147;&#12290;&#25968;&#23383;&#20063;&#26159;&#36234;&#31616;&#21333;&#36234;&#22909;&#65292;&#27604;&#22914;490&#19975;&#32654;&#20803;&#23601;&#27604;4876987&#32654;&#20803;&#26356;&#23481;&#26131;&#35753;&#20154;&#35760;&#20303;&#12290;</P>
<P class=bodyContent><SPAN class=bold>5.&#23383;&#21495;&#24212;&#36275;&#22815;&#22823;</SPAN></P>
<P class=bodyContent>32&#26159;&#20010;&#38750;&#24120;&#26377;&#29992;&#30340;&#25968;&#23383;&#12290;&#29992;&#26368;&#36828;&#19968;&#20301;&#35266;&#20247;&#21040;&#23631;&#24149;&#30340;&#36317;&#31163;&#65288;&#33521;&#23610;&#65289;&#38500;&#20197;32&#65292;&#24471;&#21040;&#30340;&#23601;&#26159;&#21487;&#20197;&#30475;&#28165;&#26970;&#30340;&#26368;&#23567;&#23383;&#21495;&#65288;&#33521;&#23544;&#65289;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20174;16&#33521;&#23610;<SUP><A id=noteBack_2 href="#note_2">[2]</A></SUP>&#36828;&#30340;&#22320;&#26041;&#30475;&#23631;&#24149;&#65292;&#23631;&#24149;&#19978;&#30340;&#23383;&#21495;&#24517;&#39035;&#26159;1/2&#33521;&#23544;&#65288;16&#247;32=0.5&#65289;&#12290;&#21516;&#26679;&#36947;&#29702;&#65292;&#22914;&#26524;&#24050;&#30693;&#23631;&#24149;&#26174;&#31034;&#25991;&#23383;&#30340;&#23383;&#21495;&#65288;&#33521;&#23544;&#65289;&#65292;&#20056;&#19978;32&#65292;&#23601;&#24471;&#21040;&#21487;&#20197;&#30475;&#28165;&#26970;&#23631;&#24149;&#19978;&#25991;&#23383;&#30340;&#26368;&#36828;&#36317;&#31163;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#31449;&#22312;24&#33521;&#23610;&#20197;&#22806;&#65292;&#23601;&#26080;&#27861;&#30475;&#28165;&#26970;&#23383;&#21495;&#20026;3/4&#33521;&#23544;&#30340;&#25991;&#23383;&#65288;0.75&#215;32=24&#65289;&#12290;&#21807;&#19968;&#19968;&#31181;&#19981;&#35753;&#35266;&#20247;&#30475;&#28165;&#26970;&#24187;&#28783;&#29255;&#25991;&#23383;&#30340;&#24773;&#20917;&#65292;&#26159;&#28436;&#31034;&#32773;&#20026;&#20102;&#35828;&#26126;&#26576;&#19968;&#29366;&#20917;&#30340;&#22797;&#26434;&#24615;&#12290;&#36825;&#26102;&#65292;&#28436;&#31034;&#32773;&#21487;&#20197;&#21521;&#21548;&#20247;&#25215;&#35748;&#33258;&#24049;&#26159;&#25925;&#24847;&#36825;&#20040;&#20570;&#30340;&#12290;&#22522;&#24681;&#20808;&#29983;&#19981;&#21516;&#24847;&#25105;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#65306;</P>
<P class=conQuot>&#25105;&#19981;&#24895;&#24847;&#21521;&#21548;&#20247;&#25215;&#35748;&#33258;&#24049;&#25925;&#24847;&#20351;&#24187;&#28783;&#29255;&#25991;&#23383;&#30475;&#19981;&#28165;&#26970;&#65292;&#25105;&#35273;&#24471;&#37027;&#20040;&#20570;&#26159;&#22312;&#36867;&#36991;&#12290;&#26377;&#24517;&#35201;&#22312;&#23631;&#24149;&#19978;&#28436;&#31034;&#30340;&#20869;&#23481;&#65292;&#23601;&#26377;&#24517;&#35201;&#35753;&#35266;&#20247;&#30475;&#28165;&#26970;&#12290;&#32780;&#19988;&#25226;&#22797;&#26434;&#24615;&#19982;&#24187;&#28783;&#29255;&#26080;&#27861;&#36776;&#35748;&#31561;&#21516;&#36215;&#26469;&#65292;&#19981;&#26159;&#39640;&#26126;&#30340;&#35828;&#26126;&#22797;&#26434;&#24615;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#24187;&#28783;&#29255;&#25991;&#23383;&#28165;&#26970;&#65292;&#21017;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#26159;98%&#12290;&#21097;&#19979;2%&#21487;&#33021;&#22240;&#20026;&#20320;&#19981;&#24212;&#35813;&#20351;&#29992;&#35270;&#35273;&#28436;&#31034;&#12290;</P>
<P class=bodyContent><SPAN class=bold>6.&#27880;&#24847;&#24187;&#28783;&#29255;&#30340;&#36259;&#21619;&#24615;</SPAN></P>
<P class=bodyContent>&#36259;&#21619;&#24615;&#21462;&#20915;&#20110;&#24067;&#23616;&#12289;&#23383;&#21495;&#30340;&#36873;&#25321;&#21644;&#39068;&#33394;&#30340;&#36816;&#29992;&#12290;&#22522;&#24681;&#20808;&#29983;&#26368;&#26377;&#24847;&#24605;&#30340;&#26041;&#27861;&#20043;&#19968;&#26159;&#8220;&#35753;&#24187;&#28783;&#29255;&#21160;&#36215;&#26469;&#8221;&#12290;&#30001;&#20110;&#24187;&#28783;&#29255;&#22312;&#22806;&#35266;&#19978;&#38647;&#21516;&#65292;&#22534;&#25918;&#22312;&#19968;&#36215;&#38590;&#20813;&#20196;&#20154;&#20047;&#21619;&#12290;&#20294;&#22914;&#26524;&#25226;&#25991;&#23383;&#24187;&#28783;&#29255;&#30475;&#25104;&#26159;&#25991;&#23383;&#30340;&#23637;&#31034;&#65292;&#32780;&#19981;&#26159;&#25968;&#25454;&#25110;&#22270;&#34920;&#30340;&#23637;&#31034;&#65292;&#23601;&#33021;&#36890;&#36807;&#26174;&#31034;&#24605;&#24819;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#65292;&#21046;&#20316;&#20986;&#26356;&#21152;&#32654;&#35266;&#12289;&#36175;&#24515;&#24742;&#30446;&#30340;&#24187;&#28783;&#29255;&#12290;&#22914;&#22270;11-4&#25152;&#31034;&#26159;&#23545;&#22522;&#24681;&#20808;&#29983;&#26041;&#27861;&#30340;&#35828;&#26126;&#12290;</P>
<P class=bodyContent><SPAN class=bold>7.&#29992;&#36880;&#32423;&#23637;&#24320;&#21576;&#29616;&#65292;&#25552;&#39640;&#36259;&#21619;&#24615;</SPAN></P>
<P class=bodyContent>&#25552;&#39640;&#36259;&#21619;&#24615;&#21644;&#38477;&#20302;&#22797;&#26434;&#24615;&#30340;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#26159;&#35753;&#24187;&#28783;&#29255;&#30340;&#21508;&#20010;&#37096;&#20998;&#36880;&#19968;&#26174;&#31034;&#65292;&#36825;&#26679;&#21487;&#20197;&#36793;&#28436;&#31034;&#36793;&#35299;&#37322;&#65292;&#25972;&#24352;&#24187;&#28783;&#29255;&#19981;&#33267;&#20110;&#26174;&#24471;&#20027;&#27425;&#19981;&#20998;&#12290;&#22270;11-4&#20063;&#21487;&#20197;&#29992;&#26469;&#35828;&#26126;&#36825;&#31181;&#26041;&#27861;&#65292;&#21487;&#20197;&#20808;&#21482;&#26174;&#31034;&#26368;&#24038;&#20391;&#30340;&#22278;&#22280;&#65292;&#28982;&#21518;&#26174;&#31034;&#20013;&#38388;&#30340;3&#20010;&#22278;&#22280;&#65292;&#26368;&#21518;&#26174;&#31034;&#21491;&#20391;&#30340;&#26041;&#26694;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0139.jpg"></P>
<P class=imgDescript>&#22270;11-4&#12288;&#21046;&#20316;&#21560;&#24341;&#20154;&#30340;&#24187;&#28783;&#29255;</P>
<H3 id=sigil_toc_id_35 class=listHeadline>&#35774;&#35745;&#22270;&#34920;PPT&#24187;&#28783;&#29255;</H3>
<P class=bodyContent>&#25991;&#23383;&#24187;&#28783;&#29255;&#20351;&#29992;&#30340;&#26159;&#29087;&#24713;&#30340;&#20132;&#27969;&#24037;&#20855;&#8212;&#8212;&#25991;&#23383;&#12290;&#20294;&#22270;&#34920;&#24187;&#28783;&#29255;&#65288;&#31616;&#22270;&#12289;&#26354;&#32447;&#22270;&#12289;&#34920;&#26684;&#21644;&#31034;&#24847;&#22270;&#65289;&#37319;&#21462;&#30340;&#26159;&#19981;&#21516;&#30340;&#20132;&#27969;&#25163;&#27573;&#8212;&#8212;&#35270;&#35273;&#20851;&#31995;&#65292;&#21487;&#20197;&#29992;&#26469;&#21521;&#35266;&#20247;&#20171;&#32461;&#22823;&#37327;&#30340;&#25968;&#25454;&#21644;&#21333;&#20973;&#25991;&#23383;&#26080;&#27861;&#20256;&#36798;&#30340;&#22797;&#26434;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#22270;&#34920;&#24187;&#28783;&#29255;&#20256;&#36882;&#30340;&#20449;&#24687;&#24212;&#35813;&#23613;&#37327;&#31616;&#21333;&#26131;&#25026;&#65292;&#22240;&#20026;&#35266;&#20247;&#27809;&#26377;&#26426;&#20250;&#23545;&#23427;&#20204;&#20180;&#32454;&#30740;&#31350;&#24182;&#25214;&#20986;&#21508;&#20010;&#37096;&#20998;&#30340;&#21547;&#20041;&#12290;&#22914;&#26524;&#22270;&#34920;&#36807;&#20110;&#22797;&#26434;&#12289;&#36807;&#20110;&#35814;&#32454;&#65292;&#25110;&#36807;&#20110;&#20998;&#25955;&#65292;&#23601;&#20250;&#25226;&#22823;&#37327;&#23453;&#36149;&#30340;&#26102;&#38388;&#28010;&#36153;&#22312;&#35299;&#37322;&#19978;&#65292;&#32780;&#19981;&#26159;&#29992;&#22312;&#35752;&#35770;&#19978;&#12290;&#24403;&#28982;&#65292;&#20063;&#19981;&#25490;&#38500;&#26377;&#26102;&#38750;&#24120;&#22797;&#26434;&#30340;&#22270;&#34920;&#20250;&#38543;&#30528;&#28436;&#35762;&#32773;&#23637;&#24320;&#35266;&#28857;&#32780;&#21464;&#24471;&#31616;&#21333;&#12290;&#20294;&#19968;&#20221;&#28436;&#31034;&#25991;&#31295;&#26368;&#22909;&#19981;&#35201;&#26377;&#36229;&#36807;&#19968;&#20010;&#25110;&#20004;&#20010;&#36825;&#26679;&#22797;&#26434;&#30340;&#22270;&#34920;&#12290;</P>
<P class=bodyContent>&#22270;&#34920;&#24187;&#28783;&#29255;&#36890;&#24120;&#29992;&#39292;&#22270;&#12289;&#26465;&#24418;&#22270;&#12289;&#26609;&#29366;&#22270;&#12289;&#26354;&#32447;&#22270;&#25110;&#25955;&#28857;&#22270;&#65292;&#34920;&#31034;&#26576;&#19968;&#32467;&#26500;&#25110;&#27969;&#31243;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#25110;&#24418;&#35937;&#22320;&#26174;&#31034;&#25968;&#25454;&#12290;&#22270;&#34920;&#22238;&#31572;&#30340;&#38382;&#39064;&#19968;&#33324;&#20998;&#20026;5&#31867;&#65292;&#22914;&#22270;11-5&#33267;&#22270;11-9&#25152;&#31034;&#12290;</P>
<P class=conQuot>&#9679;&#26377;&#21738;&#20123;&#32452;&#25104;&#37096;&#20998;&#65311;&#12288;&#9679;&#26377;&#20309;&#21464;&#21270;/&#22914;&#20309;&#21464;&#21270;&#65311;</P>
<P class=conQuot>&#9679;&#25968;&#37327;&#22914;&#20309;&#27604;&#36739;&#65311;&#12288;&#9679;&#21508;&#39033;&#22914;&#20309;&#20998;&#24067;&#65311;</P>
<P class=conQuot>&#65293;&#19982;&#24635;&#25968;&#27604;&#36739;&#65311;&#12288;&#9679;&#21508;&#39033;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#65311;</P>
<P class=conQuot>&#65293;&#30456;&#20114;&#20043;&#38388;&#27604;&#36739;&#65311;</P>
<P class=conQuot>&#65293;&#38543;&#26102;&#38388;&#21464;&#21270;&#65311;</P>
<P class=bodyContent>&#21046;&#20316;&#22270;&#34920;&#24187;&#28783;&#29255;&#30340;&#35776;&#31373;&#26159;&#65306;&#30830;&#23450;&#20320;&#24819;&#29992;&#22270;&#34920;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#25226;&#31572;&#26696;&#20316;&#20026;&#22270;&#34920;&#30340;&#26631;&#39064;&#65292;&#28982;&#21518;&#36873;&#25321;&#26368;&#36866;&#21512;&#34920;&#29616;&#35770;&#28857;&#30340;&#22270;&#34920;&#26679;&#24335;&#12290;</P>
<P class=bodyContent>&#22270;&#34920;&#30340;&#26631;&#39064;&#19968;&#23450;&#35201;&#30452;&#25509;&#20256;&#36882;&#20449;&#24687;&#65292;&#35201;&#20040;&#29992;&#19968;&#20010;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#35201;&#20040;&#29992;&#19968;&#20010;&#21547;&#26377;&#21160;&#35789;&#30340;&#30701;&#35821;&#65292;&#25165;&#33021;&#20445;&#35777;&#22270;&#34920;&#32473;&#35266;&#20247;&#30340;&#35270;&#35273;&#21360;&#35937;&#21644;&#25152;&#35201;&#20256;&#36798;&#30340;&#20449;&#24687;&#19968;&#33268;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0140.jpg"></P>
<P class=imgDescript>&#22270;11-5&#12288;&#26377;&#21738;&#20123;&#32452;&#25104;&#37096;&#20998;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0141.jpg"></P>
<P class=imgDescript>&#22270;11-6&#12288;&#25968;&#37327;&#20043;&#38388;&#22914;&#20309;&#27604;&#36739;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0142.jpg"></P>
<P class=imgDescript>&#22270;11-7&#12288;&#26377;&#20309;&#21464;&#21270;/&#22914;&#20309;&#21464;&#21270;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0143.jpg"></P>
<P class=imgDescript>&#22270;11-8&#12288;&#21508;&#39033;&#22914;&#20309;&#20998;&#24067;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0144.jpg"></P>
<P class=imgDescript>&#22270;11-9&#12288;&#21508;&#39033;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;</P>
<P class=bodyContent>&#27604;&#22914;&#65292;&#8220;&#21508;&#22320;&#21306;&#21033;&#28070;&#20221;&#39069;&#8221;&#25152;&#21253;&#21547;&#30340;&#20449;&#24687;&#65292;&#35201;&#27604;&#8220;&#35199;&#37096;&#22320;&#21306;&#32422;&#21344;&#21033;&#28070;&#30340;&#19968;&#21322;&#8221;&#23569;&#24471;&#22810;&#12290;</P>
<P class=bodyContent>&#22270;&#34920;&#26631;&#39064;&#26631;&#26126;&#35770;&#28857;&#65292;&#36824;&#33021;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#28151;&#28102;&#65292;&#22240;&#20026;&#19981;&#21516;&#30340;&#35266;&#20247;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;&#12289;&#32972;&#26223;&#21644;&#20852;&#36259;&#65292;&#20851;&#27880;&#38382;&#39064;&#30340;&#35282;&#24230;&#20063;&#19981;&#21516;&#12290;&#22909;&#30340;&#22270;&#34920;&#26631;&#39064;&#33021;&#31435;&#21051;&#35753;&#35266;&#20247;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20320;&#24076;&#26395;&#24378;&#35843;&#30340;&#25968;&#25454;&#26041;&#38754;&#12290;</P>
<H3 id=sigil_toc_id_36 class=listHeadline>&#25925;&#20107;&#26775;&#27010;</H3>
<P class=bodyContent>&#20102;&#35299;&#25991;&#23383;&#21644;&#22270;&#34920;&#24187;&#28783;&#29255;&#30340;&#35201;&#27714;&#21518;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#21046;&#20316;&#25972;&#20010;&#28436;&#31034;&#25991;&#31295;&#20102;&#12290;&#20174;&#37329;&#23383;&#22612;&#32467;&#26500;&#21040;&#28436;&#31034;&#25991;&#31295;&#65292;&#25105;&#36890;&#24120;&#37319;&#29992;&#20197;&#19979;&#26041;&#27861;&#65306;</P>
<P class=bodyContent>1.&#24207;&#35328;&#23613;&#37327;&#20889;&#24471;&#35814;&#32454;&#65292;&#25226;&#27599;&#20010;&#20320;&#24819;&#35828;&#30340;&#35789;&#27719;&#25353;&#29031;&#20320;&#24076;&#26395;&#30340;&#39034;&#24207;&#20889;&#19979;&#26469;&#12290;&#36825;&#26679;&#20570;&#19981;&#20165;&#21487;&#20197;&#20445;&#35777;&#27809;&#26377;&#36951;&#28431;&#65292;&#36824;&#21487;&#20197;&#20877;&#27425;&#26816;&#26597;&#20320;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#21542;&#20173;&#28982;&#26159;&#21463;&#20247;&#24819;&#38382;&#30340;&#12290;</P>
<P class=bodyContent>2.&#29992;&#20889;&#25925;&#20107;&#26775;&#27010;&#30340;&#24418;&#24335;&#12290;&#27599;&#24352;&#24187;&#28783;&#29255;&#20889;&#20316;&#30340;&#39034;&#24207;&#65292;&#20174;&#19978;&#24448;&#19979;&#20381;&#27425;&#20026;&#24207;&#35328;&#21508;&#35201;&#32032;&#12289;&#20851;&#38190;&#21477;&#35201;&#28857;&#21644;&#20851;&#38190;&#21477;&#19979;&#19968;&#23618;&#27425;&#30340;&#35770;&#28857;&#12290;</P>
<P class=bodyContent>3.&#21021;&#27493;&#20915;&#23450;&#20320;&#20934;&#22791;&#37319;&#29992;&#30340;&#21576;&#29616;&#26041;&#27861;&#12290;&#36825;&#26102;&#20320;&#21487;&#33021;&#36824;&#27809;&#26377;&#20934;&#30830;&#30340;&#25968;&#25454;&#65292;&#20294;&#21482;&#35201;&#30693;&#36947;&#25968;&#25454;&#30340;&#31867;&#22411;&#21644;&#24819;&#35201;&#34920;&#29616;&#20309;&#31181;&#20851;&#31995;&#21363;&#21487;&#12290;</P>
<P class=bodyContent>4.&#20934;&#22791;&#22909;&#27599;&#24352;&#24187;&#28783;&#29255;&#30340;&#35762;&#31295;&#65292;&#30830;&#20445;&#25972;&#20010;&#28436;&#31034;&#20687;&#35762;&#25925;&#20107;&#19968;&#26679;&#27969;&#30021;&#12290;</P>
<P class=bodyContent>5.&#23436;&#25104;&#24187;&#28783;&#29255;&#30340;&#35774;&#35745;&#21644;&#32472;&#22270;&#12290;</P>
<P class=bodyContent>6.&#25490;&#32451;&#65292;&#25490;&#32451;&#65292;&#20877;&#25490;&#32451;&#65281;</P>
<P class=bodyContent>&#21487;&#20197;&#29992;&#19968;&#24352;&#30333;&#32440;&#20889;&#26368;&#31616;&#21333;&#30340;&#25925;&#20107;&#26775;&#27010;&#65292;&#25226;&#23427;&#20998;&#25104;&#33509;&#24178;&#20010;&#21306;&#22495;&#65292;&#27599;&#20010;&#21306;&#22495;&#20195;&#34920;&#19968;&#24352;&#31354;&#30333;&#24187;&#28783;&#29255;&#65292;&#20889;&#19978;&#20320;&#24819;&#35201;&#38416;&#36848;&#30340;&#35201;&#28857;&#65292;&#24182;&#35828;&#26126;&#21738;&#20123;&#38656;&#35201;&#29992;&#25991;&#23383;&#24187;&#28783;&#29255;&#65292;&#21738;&#20123;&#38656;&#35201;&#29992;&#22270;&#34920;&#24187;&#28783;&#29255;&#12290;</P>
<P class=bodyContent>&#22270;11-10&#23637;&#31034;&#30340;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#22270;11-11&#26159;&#26681;&#25454;&#37329;&#23383;&#22612;&#32467;&#26500;&#65292;&#29992;&#25925;&#20107;&#26775;&#27010;&#30340;&#24418;&#24335;&#21046;&#20316;&#30340;&#24187;&#28783;&#29255;&#12290;&#35760;&#20303;&#65292;&#22312;&#27599;&#24352;&#24187;&#28783;&#29255;&#30340;&#19978;&#37096;&#20889;&#19968;&#21477;&#35805;&#25110;&#19968;&#20010;&#30701;&#35821;&#65292;&#20256;&#36798;&#24187;&#28783;&#29255;&#23558;&#38416;&#36848;&#30340;&#35266;&#28857;&#65292;&#21487;&#20197;&#22312;&#20320;&#28436;&#31034;&#26102;&#21644;&#21548;&#20247;&#21548;&#35762;&#26102;&#36215;&#25552;&#31034;&#30340;&#20316;&#29992;&#65292;&#23588;&#20854;&#26159;&#24403;&#24187;&#28783;&#29255;&#22312;&#23631;&#24149;&#19978;&#20572;&#30041;&#26102;&#38388;&#24456;&#30701;&#30340;&#26102;&#20505;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0145.jpg"></P>
<P class=imgDescript>&#22270;11-10&#12288;&#20174;&#37329;&#23383;&#22612;&#20837;&#25163;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0146.jpg"></P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0147.jpg"></P>
<P class=imgDescript>&#22270;11-11&#12288;&#29992;&#25925;&#20107;&#26775;&#27010;&#30340;&#24418;&#24335;&#20889;&#24207;&#35328;&#12289;&#20851;&#38190;&#21477;&#35201;&#28857;&#21644;&#19979;&#19968;&#23618;&#27425;&#35201;&#28857;</P>
<P class=bodyContent>&#26412;&#31456;&#21482;&#35752;&#35770;&#20102;&#25226;&#37329;&#23383;&#22612;&#20013;&#30340;&#24605;&#24819;&#36716;&#25442;&#25104;&#28436;&#31034;&#24187;&#28783;&#29255;&#30340;&#24120;&#29992;&#26041;&#27861;&#65292;&#36824;&#36828;&#26410;&#28041;&#21450;&#22914;&#20309;&#36827;&#34892;&#35814;&#32454;&#30340;&#35745;&#21010;&#21644;&#20998;&#26512;&#65292;&#20351;&#28436;&#31034;&#33021;&#20805;&#20998;&#35843;&#21160;&#21548;&#20247;&#24182;&#21462;&#24471;&#28385;&#24847;&#30340;&#25928;&#26524;&#12290;&#25105;&#25512;&#33616;&#23433;&#19996;&#23612;&#183;&#26480;&#20234;&#30340;&#20070;&#12298;&#26377;&#25928;&#28436;&#31034;&#65306;&#20511;&#21161;&#35821;&#35328;&#21644;&#35270;&#35273;&#36741;&#21161;&#25163;&#27573;&#34920;&#36798;&#24605;&#24819;&#12299;&#65288;Effective Presentation: The Communication of Ideas by Words and Visual Aids&#65289;&#65292;&#30001;&#31649;&#29702;&#20986;&#29256;&#26377;&#38480;&#20844;&#21496;&#65288;Management Publications Ltd.&#65289;&#20110;1970&#22312;&#20262;&#25958;&#20986;&#29256;&#12290;&#65288;&#22312;&#32654;&#22269;&#20986;&#29256;&#26102;&#20070;&#21517;&#20026;&#12298;&#26032;&#28436;&#35762;&#26415;&#12299;&#12290;&#65289;</P>
<P class=bodyContent>&#35813;&#20070;&#35814;&#23613;&#35828;&#26126;&#20102;&#22914;&#20309;&#32771;&#34385;&#21548;&#20247;&#12289;&#20250;&#22330;&#24067;&#32622;&#12289;&#28436;&#31034;&#25216;&#24039;&#21644;&#25490;&#32451;&#31561;&#65292;&#20805;&#28385;&#21508;&#31181;&#28145;&#36995;&#30340;&#35265;&#35299;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#19968;&#26465;&#26159;&#8220;&#28436;&#31034;&#26159;&#21442;&#20250;&#32773;&#32473;&#20104;&#28436;&#35762;&#32773;&#30340;&#19968;&#31181;&#24681;&#24800;&#8221;&#65292;&#30830;&#23454;&#20540;&#24471;&#38125;&#35760;&#22312;&#24515;&#12290;</P>
<HR>

<P class=bodyContent><SPAN class=bold>&#25552;&#31034;</SPAN></P>
<P class=bodyContent><SPAN class=bold>&#35774;&#35745;PPT&#28436;&#31034;&#25991;&#31295;&#24212;&#25484;&#25569;&#20197;&#19979;&#22522;&#26412;&#35268;&#21017;&#65306;</SPAN></P>
<P class=bodyContent1>&#9679;&#25991;&#23383;&#24187;&#28783;&#29255;&#21482;&#21253;&#21547;&#26368;&#37325;&#35201;&#30340;&#12289;&#32463;&#36807;&#20998;&#32452;&#21644;&#24635;&#32467;&#30340;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#25454;&#12289;&#24314;&#35758;&#31561;&#65289;&#65292;&#21465;&#36848;&#26102;&#24212;&#31616;&#27905;&#12290;</P>
<P class=bodyContent1>&#9679;&#28436;&#31034;&#25991;&#31295;&#24212;&#22270;&#25991;&#24182;&#33538;&#65292;&#20351;&#29992;&#21508;&#31181;&#22270;&#12289;&#34920;&#12289;&#31034;&#24847;&#22270;&#65292;&#26356;&#24418;&#35937;&#26356;&#30452;&#35266;&#65292;&#26356;&#26377;&#20914;&#20987;&#21147;&#12290;</P>
<P class=bodyContent1>&#9679;&#28436;&#31034;&#25991;&#31295;&#24212;&#21576;&#29616;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#25925;&#20107;&#26775;&#27010;&#21644;&#21095;&#26412;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#28436;&#31034;&#25991;&#31295;&#20013;&#65292;&#22270;&#34920;&#24187;&#28783;&#29255;&#21344;90%&#65292;&#25991;&#23383;&#24187;&#28783;&#29255;&#21344;10%&#65306;</SPAN></P>
<P class=bodyContent1>&#9679;&#35828;&#26126;&#28436;&#31034;&#25991;&#31295;&#30340;&#26694;&#26550;&#32467;&#26500;&#65288;&#25991;&#23383;&#24187;&#28783;&#29255;&#65289;&#12290;</P>
<P class=bodyContent1>&#9679;&#24378;&#35843;&#37325;&#35201;&#30340;&#24605;&#24819;&#12289;&#35266;&#28857;&#12289;&#32467;&#35770;&#12289;&#35770;&#28857;&#12289;&#24314;&#35758;&#31561;&#65288;&#25991;&#23383;&#24187;&#28783;&#29255;&#65289;&#12290;</P>
<P class=bodyContent1>&#9679;&#38416;&#26126;&#21333;&#29992;&#25991;&#23383;&#38590;&#20197;&#35828;&#28165;&#26970;&#30340;&#25968;&#25454;&#12289;&#20851;&#31995;&#65288;&#22270;&#34920;&#24187;&#28783;&#29255;&#65289;&#12290;</P>
<HR>

<P class=noteTitle>&#27880;&#37322;</P>
<P class=noteContent><A id=note_1 href="#noteBack_1">[1]</A>&#21363;&#21482;&#26377;&#25991;&#23383;&#26080;&#22270;&#34920;&#30340;PPT&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P class=noteContent><A id=note_2 href="#noteBack_2">[2]</A>1&#33521;&#23610;=30.48&#21400;&#31859;&#65307;1&#33521;&#23544;=2.54&#21400;&#31859;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;