<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H2 class=sectionHeading><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;10&#31456;&#12288;&#22312;&#20070;&#38754;&#19978;&#21576;&#29616;&#37329;&#23383;&#22612;</SPAN></FONT></H2>
<P class=bodyContent>&#22312;&#23454;&#38469;&#20889;&#20316;&#20013;&#65292;&#25991;&#31456;&#22810;&#20197;&#20070;&#38754;&#30340;&#24418;&#24335;&#21576;&#29616;&#32473;&#35835;&#32773;&#12290;&#25991;&#31456;&#26080;&#35770;&#38271;&#30701;&#65292;&#37117;&#24212;&#35813;&#35753;&#35835;&#32773;&#33021;&#20174;&#23383;&#38754;&#19978;&#36805;&#36895;&#29702;&#35299;&#21644;&#21560;&#25910;&#20854;&#20027;&#35201;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#24314;&#35758;&#31561;&#65289;&#12290;&#29702;&#24819;&#30340;&#25991;&#31456;&#65292;&#24212;&#35813;&#35753;&#35835;&#32773;&#22312;30&#31186;&#20869;&#29702;&#35299;&#20316;&#32773;&#30340;&#25972;&#20307;&#24605;&#32500;&#26500;&#26550;&#65292;&#21253;&#25324;&#24207;&#35328;&#12289;&#20013;&#24515;&#24605;&#24819;&#21644;&#20851;&#38190;&#21477;&#35201;&#28857;&#12290;&#27492;&#22806;&#65292;&#35835;&#32773;&#36824;&#24212;&#24403;&#33021;&#20102;&#35299;&#25972;&#20307;&#26500;&#26550;&#19979;&#65292;&#21508;&#32452;&#24605;&#24819;&#35266;&#28857;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;</P>
<P class=bodyContent>&#20889;&#20316;&#38271;&#31687;&#25991;&#31456;&#26102;&#65292;&#22312;&#39029;&#38754;&#19978;&#21576;&#29616;&#37329;&#23383;&#22612;&#23618;&#32423;&#30340;&#26041;&#27861;&#24456;&#22810;&#65292;&#26368;&#24120;&#35265;&#30340;&#26377;&#65306;</P>
<P class=conQuot>&#9679;&#22810;&#32423;&#26631;&#39064;&#27861;</P>
<P class=conQuot>&#9679;&#19979;&#21010;&#32447;&#27861;</P>
<P class=conQuot>&#9679;&#25968;&#23383;&#32534;&#21495;&#27861;</P>
<P class=conQuot>&#9679;&#34892;&#39318;&#32553;&#36827;&#27861;</P>
<P class=conQuot>&#9679;&#39033;&#30446;&#31526;&#21495;&#27861;</P>
<P class=bodyContent>&#21069;3&#31181;&#26041;&#27861;&#20013;&#65292;&#21738;&#19968;&#31181;&#26159;&#26368;&#22909;&#30340;&#26684;&#24335;&#23578;&#26080;&#23450;&#35770;&#12290;&#25105;&#20010;&#20154;&#20542;&#21521;&#20110;&#20351;&#29992;&#22810;&#32423;&#26631;&#39064;&#27861;&#65292;&#19979;&#38754;&#23558;&#30528;&#37325;&#35752;&#35770;&#36825;&#19968;&#26041;&#27861;&#65292;&#20294;&#21516;&#26102;&#20063;&#20250;&#20860;&#39038;&#20854;&#20182;&#20960;&#31181;&#26041;&#27861;&#30340;&#20248;&#28857;&#12290;</P>
<P class=bodyContent>&#26080;&#35770;&#37319;&#29992;&#21738;&#31181;&#26684;&#24335;&#65292;&#30446;&#30340;&#37117;&#26159;&#20415;&#20110;&#35835;&#32773;&#29702;&#35299;&#25991;&#31456;&#30340;&#20027;&#35201;&#35266;&#28857;&#65292;&#20197;&#21450;&#25152;&#26377;&#21508;&#31181;&#31867;&#22411;&#30340;&#25903;&#25345;&#24615;&#35266;&#28857;&#65292;&#23588;&#20854;&#26159;&#24403;&#25991;&#31456;&#31687;&#24133;&#24456;&#38271;&#30340;&#26102;&#20505;&#12290;&#37319;&#29992;&#30340;&#26684;&#24335;&#24517;&#39035;&#31526;&#21512;&#20320;&#30340;&#35770;&#36848;&#23618;&#27425;&#65292;&#22914;&#22270;10-1&#25152;&#31034;&#65292;&#38656;&#35201;&#20174;&#19968;&#32452;&#35266;&#28857;&#36716;&#25442;&#21040;&#21478;&#19968;&#32452;&#35266;&#28857;&#26102;&#65292;&#19968;&#23450;&#35201;&#20889;&#36807;&#28193;&#24615;&#30340;&#35821;&#21477;&#65292;&#20197;&#20813;&#35835;&#32773;&#24863;&#35273;&#22826;&#31361;&#20800;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0126.jpg"></P>
<P class=imgDescript>&#22270;10-1&#12288;&#26631;&#39064;&#24212;&#21576;&#29616;&#37329;&#23383;&#22612;&#20013;&#24605;&#24819;&#30340;&#20998;&#32452;</P>
<H3 id=sigil_toc_id_32 class=listHeadline>&#31361;&#20986;&#26174;&#31034;&#25991;&#31456;&#30340;&#26694;&#26550;&#32467;&#26500;</H3>
<P class=bodyContent>&#22914;&#26524;&#25991;&#31456;&#24456;&#30701;&#65292;&#27604;&#22914;&#65292;&#25903;&#25345;&#27599;&#19968;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#27573;&#33853;&#23569;&#20110;&#20004;&#20010;&#65292;&#35835;&#32773;&#24456;&#23481;&#26131;&#26126;&#30333;&#25991;&#20013;&#30340;&#35201;&#28857;&#21450;&#20854;&#30456;&#20114;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#32473;&#36825;&#20123;&#35201;&#28857;&#21152;&#19978;&#19979;&#21010;&#32447;&#65292;&#23427;&#20204;&#23601;&#20250;&#21560;&#24341;&#35835;&#32773;&#30340;&#30524;&#29699;&#65292;&#22914;&#34920;10-1&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;10-1&#12288;&#31361;&#20986;&#26174;&#31034;&#8220;&#35201;&#28857;&#8221;&#65292;&#21560;&#24341;&#30524;&#29699;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0127.jpg"></P>
<P class=bodyContent>&#22914;&#26524;&#25991;&#31456;&#31687;&#24133;&#36739;&#38271;&#65292;&#25903;&#25345;&#27599;&#19968;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#27573;&#33853;&#22810;&#20110;&#20004;&#20010;&#65292;&#21487;&#20197;&#22914;&#34920;10-2&#25152;&#31034;&#65292;&#36890;&#36807;&#8220;&#26631;&#39064;&#8221;&#20171;&#32461;&#21644;&#38416;&#36848;&#20320;&#30340;&#35770;&#28857;&#12290;</P>
<P class=tableCaption>&#34920;10-2&#12288;&#31995;&#32479;&#25490;&#21015;&#20851;&#38190;&#21477;&#35201;&#28857;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0128.jpg"></P>
<H4 class=lastTitle>&#22810;&#32423;&#26631;&#39064;&#27861;</H4>
<P class=bodyContent>&#20351;&#29992;&#22810;&#32423;&#26631;&#39064;&#30340;&#22522;&#26412;&#26041;&#27861;&#26159;&#65306;&#19981;&#21516;&#23618;&#27425;&#30340;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#24314;&#35758;&#65289;&#65292;&#29992;&#19981;&#21516;&#30340;&#26631;&#35760;&#21306;&#20998;&#65307;&#23618;&#27425;&#36234;&#20302;&#30340;&#24605;&#24819;&#31163;&#39029;&#38754;&#30340;&#21491;&#31471;&#36234;&#36817;&#65307;&#21516;&#19968;&#23618;&#27425;&#30340;&#24605;&#24819;&#37319;&#29992;&#21516;&#19968;&#34920;&#29616;&#24418;&#24335;&#65292;&#22914;&#34920;10-3&#25152;&#31034;&#12290;</P>
<P class=tableCaption>&#34920;10-3&#12288;&#26631;&#39064;&#24212;&#23545;&#24212;&#24605;&#24819;&#30340;&#23618;&#27425;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0129.jpg"></P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#20027;&#35201;&#24605;&#24819;&#21487;&#20197;&#37319;&#29992;&#27599;&#33410;&#26631;&#39064;&#24038;&#31471;&#39030;&#26684;&#23545;&#40784;&#30340;&#26684;&#24335;&#65307;&#27425;&#35201;&#24605;&#24819;&#21487;&#20197;&#37319;&#29992;&#23567;&#33410;&#26631;&#39064;&#30340;&#26684;&#24335;&#65307;&#27425;&#27425;&#35201;&#24605;&#24819;&#21487;&#20197;&#37319;&#29992;&#32534;&#21495;&#27573;&#33853;&#30340;&#26684;&#24335;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#24403;&#28982;&#65292;&#26631;&#39064;&#30340;&#36873;&#25321;&#19981;&#19968;&#23450;&#35201;&#22696;&#23432;&#25104;&#35268;&#65292;&#20294;&#19981;&#35770;&#37319;&#21462;&#20309;&#31181;&#26684;&#24335;&#65292;&#19968;&#31181;&#26631;&#39064;&#24212;&#35813;&#20195;&#34920;&#19968;&#20010;&#24605;&#24819;&#23618;&#27425;&#12290;</P>
<P class=bodyContent>&#20351;&#29992;&#26631;&#39064;&#24212;&#27880;&#24847;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#27599;&#19968;&#23618;&#32423;&#30340;&#26631;&#39064;&#19981;&#21487;&#33021;&#21482;&#26377;&#19968;&#20010;</SPAN></P>
<P class=bodyContent>&#26631;&#39064;&#21576;&#29616;&#30340;&#26159;&#37329;&#23383;&#22612;&#37324;&#19981;&#21516;&#23618;&#32423;&#30340;&#24605;&#24819;&#65292;&#27599;&#19968;&#23618;&#32423;&#19981;&#21487;&#33021;&#21482;&#26377;&#19968;&#39033;&#20869;&#23481;&#12290;&#22240;&#27492;&#65292;&#25991;&#31456;&#37324;&#19981;&#21487;&#33021;&#21482;&#26377;&#19968;&#20010;&#31456;&#26631;&#39064;&#12289;&#19968;&#20010;&#33410;&#26631;&#39064;&#12289;&#19968;&#20010;&#23567;&#33410;&#26631;&#39064;&#12289;&#19968;&#20010;&#32534;&#21495;&#27573;&#33853;&#25110;&#19968;&#20010;&#39033;&#30446;&#31526;&#21495;&#27573;&#33853;&#12290;&#35828;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#65292;&#23601;&#26159;&#19981;&#35201;&#20687;&#25253;&#32440;&#26434;&#24535;&#37027;&#26679;&#65292;&#20165;&#20165;&#20026;&#20102;&#20351;&#29256;&#38754;&#22909;&#30475;&#65292;&#32780;&#29992;&#19968;&#20010;&#26631;&#39064;&#25226;&#19978;&#19979;&#25991;&#20998;&#24320;&#12290;&#26631;&#39064;&#30340;&#30446;&#30340;&#26159;&#21560;&#24341;&#35835;&#32773;&#30340;&#27880;&#24847;&#65292;&#19968;&#20010;&#26631;&#39064;&#20195;&#34920;&#30340;&#24605;&#24819;&#26159;&#19968;&#32452;&#24605;&#24819;&#20013;&#30340;&#19968;&#20010;&#65292;&#19968;&#32452;&#20013;&#25152;&#26377;&#24605;&#24819;&#20849;&#21516;&#35299;&#37322;&#25110;&#25903;&#25345;&#35813;&#32452;&#30340;&#25972;&#20307;&#24605;&#24819;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#30456;&#21516;&#30340;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#35770;&#28857;&#12289;&#24314;&#35758;&#31561;&#65289;&#24212;&#20351;&#29992;&#30456;&#21516;&#30340;&#21477;&#22411;</SPAN></P>
<P class=bodyContent>&#27599;&#19968;&#32452;&#24605;&#24819;&#37117;&#26159;&#21516;&#19968;&#31867;&#30340;&#24605;&#24819;&#65292;&#20026;&#20102;&#24378;&#35843;&#36825;&#31181;&#19968;&#33268;&#24615;&#65292;&#19968;&#32452;&#20013;&#30340;&#25152;&#26377;&#26631;&#39064;&#24212;&#35813;&#37319;&#29992;&#21516;&#26679;&#30340;&#21477;&#23376;&#39034;&#24207;&#65292;&#21363;&#23545;&#20183;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19968;&#31456;&#20013;&#65292;&#31532;&#19968;&#33410;&#30340;&#26631;&#39064;&#20013;&#31532;&#19968;&#20010;&#35789;&#26159;&#21160;&#35789;&#65292;&#35813;&#32452;&#20854;&#20182;&#21508;&#33410;&#26631;&#39064;&#30340;&#31532;&#19968;&#20010;&#35789;&#20063;&#24212;&#35813;&#26159;&#21160;&#35789;&#65307;&#22914;&#26524;&#31532;&#19968;&#23567;&#33410;&#30340;&#26631;&#39064;&#20013;&#31532;&#19968;&#20010;&#35789;&#26159;&#21517;&#35789;&#65292;&#20854;&#20182;&#21508;&#23567;&#33410;&#26631;&#39064;&#30340;&#31532;&#19968;&#20010;&#35789;&#20063;&#24212;&#35813;&#26159;&#21517;&#35789;&#65292;&#20030;&#20363;&#22914;&#19979;&#65306;</P>
<P class=conQuot>&#20219;&#21629;&#19968;&#20301;&#20840;&#32844;&#30340;&#24635;&#32463;&#29702;</P>
<P class=conQuot>&#65293;&#21327;&#35843;&#21508;&#39033;&#27963;&#21160;&#65307;</P>
<P class=conQuot>&#65293;&#23454;&#26045;&#21508;&#39033;&#25913;&#38761;&#12290;</P>
<P class=conQuot>&#24314;&#31435;&#26126;&#30830;&#30340;&#32844;&#26435;&#33539;&#22260;</P>
<P class=conQuot>&#65293;&#26681;&#25454;&#25903;&#25345;&#30340;&#38656;&#35201;&#23558;&#39277;&#24215;&#37325;&#26032;&#20998;&#32452;&#65307;</P>
<P class=conQuot>&#65293;&#23433;&#25490;&#19987;&#20154;&#36127;&#36131;&#28023;&#22806;&#19994;&#21153;&#65307;</P>
<P class=conQuot>&#65293;&#20174;&#25351;&#25381;&#38142;&#20013;&#25764;&#38144;&#25152;&#26377;&#22996;&#21592;&#20250;&#12290;</P>
<P class=bodyContent>&#20174;&#19978;&#20363;&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&#31532;&#19968;&#32452;&#20013;&#21508;&#23567;&#33410;&#26631;&#39064;&#30340;&#31532;&#19968;&#20010;&#35789;&#26159;&#21160;&#35789;&#65292;&#24182;&#19981;&#24847;&#21619;&#31532;&#20108;&#32452;&#20013;&#21508;&#23567;&#33410;&#26631;&#39064;&#30340;&#31532;&#19968;&#20010;&#35789;&#20063;&#24517;&#39035;&#26159;&#21160;&#35789;&#12290;&#35760;&#20303;&#65292;&#22312;&#20027;&#35201;&#31456;&#33410;&#30340;&#32452;&#19982;&#32452;&#20043;&#38388;&#30340;&#24605;&#24819;&#20043;&#38388;&#26377;&#19968;&#22581;&#30475;&#19981;&#35265;&#30340;&#22681;&#12290;&#22240;&#27492;&#65292;&#35201;&#24378;&#35843;&#30340;&#26159;&#21516;&#19968;&#32452;&#20013;&#21508;&#23567;&#33410;&#24605;&#24819;&#20043;&#38388;&#12289;&#32780;&#19981;&#26159;&#19981;&#21516;&#32452;&#30340;&#21508;&#23567;&#33410;&#20043;&#38388;&#30340;&#19968;&#33268;&#24615;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#26631;&#39064;&#29992;&#35789;&#24212;&#25552;&#28860;&#24605;&#24819;&#30340;&#31934;&#39635;</SPAN></P>
<P class=bodyContent>&#26631;&#39064;&#30340;&#20316;&#29992;&#26159;&#25552;&#31034;&#65292;&#32780;&#19981;&#26159;&#32479;&#39046;&#19979;&#25991;&#65292;&#22240;&#27492;&#24212;&#35813;&#23613;&#37327;&#31616;&#26126;&#25212;&#35201;&#12290;&#20363;&#22914;&#65292;&#22312;&#21069;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#31532;&#19968;&#33410;&#30340;&#26631;&#39064;&#22914;&#26524;&#20889;&#25104;&#8220;&#20219;&#21629;&#19968;&#20301;&#20840;&#32844;&#30340;&#24635;&#32463;&#29702;&#65292;&#23454;&#34892;&#26126;&#26224;&#30340;&#20013;&#22830;&#38598;&#26435;&#8221;&#65292;&#23601;&#22826;&#32047;&#36184;&#20102;&#12290;</P>
<P class=bodyContent><SPAN class=bold>4.&#26631;&#39064;&#19982;&#27491;&#25991;&#24212;&#20998;&#24320;&#32771;&#34385;</SPAN></P>
<P class=bodyContent>&#26631;&#39064;&#26356;&#22810;&#30340;&#26159;&#20026;&#30524;&#29699;&#32780;&#20889;&#65292;&#32780;&#19981;&#26159;&#20026;&#22836;&#33041;&#32780;&#20889;&#12290;&#22240;&#27492;&#65292;&#24456;&#23569;&#26377;&#20154;&#20180;&#32454;&#38405;&#35835;&#26631;&#39064;&#65292;&#19981;&#33021;&#38752;&#26631;&#39064;&#20316;&#20026;&#27491;&#25991;&#30340;&#19968;&#37096;&#20998;&#20256;&#36882;&#20449;&#24687;&#12290;&#27604;&#22914;&#65292;&#19981;&#35201;&#36825;&#26679;&#20889;&#65306;</P>
<P class=conQuot>&#20219;&#21629;&#19968;&#20301;&#20840;&#32844;&#30340;&#24635;&#32463;&#29702;</P>
<P class=conQuot>&#36825;&#19968;&#34892;&#21160;&#23558;&#36827;&#19968;&#27493;&#26126;&#30830;&#26085;&#24120;&#30340;&#32844;&#36131;&#8230;&#8230;</P>
<P class=bodyContent>&#30456;&#21453;&#65292;&#32039;&#25509;&#26631;&#39064;&#30340;&#31532;&#19968;&#21477;&#35805;&#24212;&#35813;&#34920;&#26126;&#20320;&#22312;&#36716;&#21521;&#19968;&#20010;&#26032;&#30340;&#35805;&#39064;&#12290;&#25972;&#31687;&#25991;&#31456;&#35201;&#20570;&#21040;&#21363;&#20351;&#27809;&#26377;&#26631;&#39064;&#65292;&#35835;&#36215;&#26469;&#20063;&#24456;&#39034;&#30021;&#12290;&#20294;&#26159;&#36825;&#19968;&#21407;&#21017;&#19981;&#36866;&#29992;&#20110;&#32534;&#21495;&#27573;&#33853;&#12290;&#32534;&#21495;&#27573;&#33853;&#26159;&#27491;&#25991;&#30340;&#24517;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P class=bodyContent><SPAN class=bold>5.&#27599;&#32452;&#26631;&#39064;&#24212;&#25552;&#21069;&#38598;&#20013;&#20171;&#32461;</SPAN></P>
<P class=bodyContent>&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#35828;&#26126;&#35813;&#32452;&#26631;&#39064;&#23558;&#35299;&#37322;&#25110;&#35752;&#35770;&#30340;&#20027;&#35201;&#35770;&#28857;&#65292;&#20197;&#21450;&#23558;&#35201;&#25552;&#20986;&#30340;&#24605;&#24819;&#35266;&#28857;&#12290;&#22914;&#30053;&#21435;&#36825;&#27573;&#20171;&#32461;&#65292;&#35835;&#32773;&#21487;&#33021;&#19968;&#22836;&#38654;&#27700;&#65292;&#21482;&#26377;&#35835;&#21040;&#25991;&#31456;&#30340;&#32467;&#23614;&#25165;&#24324;&#26126;&#30333;&#20320;&#22312;&#26412;&#33410;&#20013;&#24819;&#35201;&#35777;&#26126;&#30340;&#35770;&#28857;&#65292;&#32780;&#36825;&#26102;&#20182;&#21487;&#33021;&#24050;&#35760;&#19981;&#36215;&#25991;&#31456;&#30340;&#24320;&#22836;&#37096;&#20998;&#20102;&#12290;&#22240;&#27492;&#65292;&#21315;&#19975;&#19981;&#35201;&#32039;&#25509;&#30528;&#25991;&#31456;&#39064;&#30446;&#20889;&#27599;&#19968;&#31456;&#30340;&#26631;&#39064;&#65307;&#20063;&#19981;&#35201;&#32039;&#25509;&#30528;&#27599;&#19968;&#31456;&#30340;&#26631;&#39064;&#20889;&#27599;&#19968;&#33410;&#30340;&#26631;&#39064;&#65292;&#22312;&#22823;&#26631;&#39064;&#19979;&#24212;&#26377;&#19968;&#27573;&#35805;&#65292;&#38598;&#20013;&#20171;&#32461;&#19979;&#38754;&#26631;&#39064;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;</P>
<P class=bodyContent><SPAN class=bold>6.&#19981;&#35201;&#28389;&#29992;&#26631;&#39064;</SPAN></P>
<P class=bodyContent>&#36825;&#26159;&#25152;&#26377;&#35268;&#21017;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#12290;&#21482;&#26377;&#24403;&#26631;&#39064;&#26377;&#21161;&#20110;&#35828;&#28165;&#26970;&#20320;&#24819;&#20256;&#36798;&#30340;&#20449;&#24687;&#65292;&#26377;&#21161;&#20110;&#35835;&#32773;&#39046;&#20250;&#20320;&#24605;&#24819;&#30340;&#32454;&#33410;&#26102;&#25165;&#20351;&#29992;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#24517;&#35201;&#22312;&#27599;&#19968;&#33410;&#26631;&#39064;&#19979;&#20877;&#35774;&#20998;&#25903;&#12290;</P>
<P class=bodyContent>&#26631;&#39064;&#22914;&#26524;&#25552;&#28860;&#24471;&#24688;&#24403;&#65292;&#21487;&#20197;&#20316;&#20026;&#25152;&#20889;&#25253;&#21578;&#30340;&#30446;&#24405;&#12289;&#25688;&#35201;&#65292;&#26159;&#21478;&#19968;&#20010;&#23545;&#35835;&#32773;&#26377;&#29992;&#30340;&#24037;&#20855;&#65292;&#20351;&#35835;&#32773;&#19982;&#20316;&#32773;&#30340;&#24605;&#32500;&#20445;&#25345;&#19968;&#33268;&#12290;&#20174;&#19978;&#25991;&#27880;&#24847;&#20107;&#39033;2&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#20102;&#35299;&#26631;&#39064;&#23545;&#20110;&#27807;&#36890;&#30340;&#20215;&#20540;&#12290;&#24403;&#28982;&#65292;&#21482;&#26377;&#25226;&#30495;&#23454;&#30340;&#24605;&#24819;&#25918;&#22312;&#37329;&#23383;&#22612;&#30340;&#26041;&#26694;&#37324;&#65292;&#36825;&#19968;&#26041;&#27861;&#25165;&#33021;&#22863;&#25928;&#12290;&#22914;&#26524;&#30446;&#24405;&#20013;&#30340;&#26631;&#39064;&#19982;&#19979;&#38754;&#20363;&#23376;&#20013;&#30340;&#19968;&#26679;&#65292;&#23601;&#22833;&#21435;&#20102;&#19982;&#35835;&#32773;&#27807;&#36890;&#30340;&#20215;&#20540;&#65292;&#22914;&#22270;10-2&#25152;&#31034;&#65306;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0130.jpg"></P>
<P class=imgDescript>&#22270;10-2&#12288;&#22833;&#21435;&#20215;&#20540;&#30340;&#30446;&#24405;</P>
<P class=bodyContent>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20999;&#24524;&#22312;&#25253;&#21578;&#20013;&#20351;&#29992;&#35832;&#22914;&#8220;&#24207;&#35328;&#8221;&#21644;&#8220;&#32972;&#26223;&#8221;&#20043;&#31867;&#30340;&#26631;&#39064;&#12290;&#19978;&#20363;&#20013;&#65292;&#24207;&#35328;&#21644;&#32972;&#26223;&#26377;&#37325;&#22797;&#30340;&#37096;&#20998;&#65292;&#36825;&#20123;&#37096;&#20998;&#37117;&#21253;&#21547;&#20171;&#32461;&#24615;&#30340;&#20449;&#24687;&#65307;&#21478;&#22806;&#20063;&#27809;&#26377;&#24517;&#35201;&#12290;&#26631;&#39064;&#26159;&#29992;&#26469;&#34920;&#31034;&#24605;&#24819;&#30340;&#19981;&#21516;&#23618;&#27425;&#30340;&#65292;&#32780;&#22312;&#19978;&#20363;&#20013;&#65292;&#8220;&#24605;&#24819;&#8221;&#30452;&#21040;&#8220;&#21457;&#29616;&#8221;&#36825;&#19968;&#20851;&#38190;&#21477;&#23618;&#27425;&#25165;&#31639;&#29702;&#35770;&#19978;&#30340;&#24320;&#22987;&#12290;</P>
<H4 class=lastTitle>&#19979;&#21010;&#32447;&#27861;</H4>
<P class=bodyContent>&#21478;&#19968;&#31181;&#34920;&#31034;&#24605;&#24819;&#23618;&#27425;&#30340;&#24120;&#29992;&#26041;&#27861;&#65292;&#26159;&#29992;&#19979;&#21010;&#32447;&#26631;&#20986;&#20851;&#38190;&#21477;&#23618;&#27425;&#19979;&#30340;&#25152;&#26377;&#25903;&#25345;&#24615;&#35770;&#28857;&#65292;&#22914;&#34920;10-4&#25152;&#31034;&#12290;&#26356;&#20302;&#23618;&#27425;&#30340;&#25903;&#25345;&#24615;&#35770;&#28857;&#20063;&#20840;&#37096;&#29992;&#19979;&#21010;&#32447;&#26631;&#20986;&#65292;&#20294;&#22312;&#23383;&#20307;&#21644;&#34892;&#39318;&#32553;&#36827;&#19978;&#26377;&#21306;&#21035;<SUP><A id=noteBack_1 href="#note_1">[1]</A></SUP>&#12290;</P>
<P class=tableCaption>&#34920;10-4&#12288;&#34892;&#39318;&#32553;&#36827;&#21644;&#19979;&#21010;&#32447;&#20063;&#21487;&#20197;&#34920;&#29616;&#23618;&#27425;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0131.jpg"></P>
<P class=bodyContent>&#36825;&#31181;&#25490;&#29256;&#26684;&#24335;&#38750;&#24120;&#38590;&#30475;&#12290;&#29616;&#22312;&#65292;&#24456;&#22810;&#20154;&#25226;&#20027;&#35201;&#24605;&#24819;&#29992;&#31895;&#20307;&#23383;&#34920;&#31034;&#65292;&#32780;&#25226;&#20302;&#23618;&#27425;&#30340;&#25903;&#25345;&#24615;&#24605;&#24819;&#29992;&#19979;&#21010;&#32447;&#34920;&#31034;&#65292;&#36825;&#26679;&#20570;&#36215;&#30721;&#33021;&#20351;&#29256;&#38754;&#26356;&#26377;&#21560;&#24341;&#21147;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#32039;&#38752;&#24038;&#20391;&#39029;&#36793;&#32473;&#25903;&#25345;&#24615;&#35770;&#28857;&#32534;&#21495;&#65307;&#22823;&#20889;&#65307;&#21152;&#19979;&#21010;&#32447;&#12290;</SPAN></P>
<P class=conQuot><SPAN class=emphasis>&#65288;1&#65289;&#34892;&#39318;&#21521;&#21491;&#32553;&#36827;&#33267;&#19979;&#19968;&#23618;&#27425;&#65307;&#32534;&#21495;&#24102;&#25324;&#21495;&#65307;&#21152;&#19979;&#21010;&#32447;&#65307;&#22823;&#23567;&#20889;&#28151;&#29992;&#12290;&#22914;&#26524;&#25991;&#31456;&#24456;&#38271;&#65292;&#32534;&#21495;&#19981;&#24102;&#25324;&#21495;&#65307;&#34892;&#39318;&#32553;&#36827;&#33267;&#19979;&#19968;&#23618;&#27425;&#65307;&#21152;&#19979;&#21010;&#32447;&#65307;&#22823;&#23567;&#20889;&#28151;&#29992;&#12290;</SPAN></P>
<P class=bodyContent>&#26080;&#35770;&#37319;&#29992;&#21738;&#31181;&#26684;&#24335;&#65292;&#19979;&#21010;&#32447;&#27861;&#37117;&#26159;&#20026;&#20102;&#38405;&#35835;&#26041;&#20415;&#21644;&#25552;&#39640;&#38405;&#35835;&#36895;&#24230;&#12290;&#23545;&#35835;&#32773;&#26469;&#35828;&#65292;&#21482;&#38656;&#27983;&#35272;&#19968;&#36941;&#20013;&#24515;&#24605;&#24819;&#12289;&#21508;&#19979;&#21010;&#32447;&#30340;&#21477;&#23376;&#65292;&#23601;&#33021;&#36731;&#26494;&#29702;&#35299;&#25972;&#31687;&#25991;&#31456;&#65292;&#20294;&#23545;&#20316;&#32773;&#26469;&#35828;&#26377;&#28857;&#38590;&#24230;&#65292;&#22240;&#20026;&#35201;&#36981;&#24490;&#35768;&#22810;&#33499;&#21051;&#30340;&#21407;&#21017;&#65306;</P>
<P class=bodyContent><SPAN class=bold>1.&#24517;&#39035;&#20005;&#26684;&#20351;&#29992;&#30097;&#38382;/&#22238;&#31572;&#32467;&#26500;</SPAN></P>
<P class=bodyContent>&#19979;&#19968;&#23618;&#27425;&#30340;&#21508;&#20010;&#35770;&#28857;&#65292;&#24517;&#39035;&#32780;&#19988;&#21482;&#38656;&#30452;&#25509;&#22238;&#31572;&#19978;&#19968;&#23618;&#27425;&#35770;&#28857;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#36825;&#31181;&#26684;&#24335;&#19981;&#20801;&#35768;&#29992;&#20248;&#32654;&#30340;&#35821;&#35328;&#25110;&#35814;&#32454;&#25551;&#36848;&#65292;&#22240;&#20026;&#20250;&#30772;&#22351;&#23545;&#36923;&#36753;&#28165;&#26224;&#26126;&#30830;&#30340;&#21576;&#29616;&#12290;&#22914;&#26524;&#30830;&#26377;&#24517;&#35201;&#65292;&#21487;&#20197;&#22312;&#27599;&#19968;&#33410;&#30340;&#24341;&#35328;&#25110;&#32467;&#26463;&#27573;&#33853;&#37324;&#35814;&#32454;&#20171;&#32461;&#32972;&#26223;&#36164;&#26009;&#12290;</P>
<P class=bodyContent><SPAN class=bold>2.&#24517;&#39035;&#27880;&#24847;&#35770;&#28857;&#30340;&#25514;&#36766;&#65292;&#35828;&#26126;&#35770;&#28857;&#30340;&#20449;&#24687;&#36234;&#23569;&#36234;&#22909;</SPAN></P>
<P class=bodyContent>&#22914;&#26524;&#35835;&#32773;&#24517;&#39035;&#36153;&#21147;&#30475;&#23436;30&#20010;&#21333;&#35789;&#21518;&#25165;&#33021;&#25235;&#20303;&#35770;&#28857;&#65292;&#23601;&#24456;&#38590;&#29702;&#35299;&#25991;&#31456;&#30340;&#36923;&#36753;&#20851;&#31995;&#12290;&#25152;&#20197;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#35770;&#28857;&#36229;&#36807;12&#20010;&#21333;&#35789;&#65292;&#25110;&#32773;&#21253;&#21547;&#19981;&#27490;&#19968;&#20010;&#20027;&#35821;&#21644;&#35859;&#35821;&#26102;&#65292;&#23601;&#24212;&#35813;&#31616;&#21270;&#35770;&#28857;&#30340;&#25514;&#36766;&#12290;</P>
<P class=bodyContent><SPAN class=bold>3.&#24517;&#39035;&#22362;&#20915;&#25226;&#35770;&#28857;&#38480;&#21046;&#22312;&#28436;&#32462;&#25512;&#29702;&#21644;&#24402;&#32435;&#25512;&#29702;&#30340;&#26694;&#26550;&#20869;</SPAN></P>
<P class=bodyContent>&#24456;&#22810;&#20154;&#26080;&#35270;&#36825;&#19968;&#35201;&#27714;&#65292;&#21482;&#26159;&#31616;&#21333;&#22320;&#32599;&#21015;&#35266;&#28857;&#65292;&#32780;&#24573;&#30053;&#20102;&#28436;&#32462;&#21644;&#24402;&#32435;&#30340;&#32454;&#33410;&#12290;&#22312;&#28436;&#32462;&#25512;&#29702;&#30340;&#38142;&#26465;&#20013;&#65292;&#27704;&#36828;&#19981;&#20250;&#26377;4&#20010;&#20197;&#19978;&#30340;&#35770;&#28857;&#65307;&#22312;&#24402;&#32435;&#25512;&#29702;&#30340;&#38142;&#26465;&#20013;&#65292;&#21017;&#19981;&#20250;&#36229;&#36807;5&#20010;&#12290;&#22914;&#26524;&#21457;&#29616;&#33258;&#24049;&#30340;&#35770;&#28857;&#36229;&#36807;&#20197;&#19978;&#25968;&#23383;&#65292;&#20320;&#24456;&#21487;&#33021;&#27809;&#26377;&#23545;&#33258;&#24049;&#30340;&#35770;&#28857;&#36827;&#34892;&#20998;&#32452;&#12290;&#36825;&#26102;&#65292;&#20320;&#24212;&#35813;&#37325;&#26032;&#32771;&#34385;&#24402;&#31867;&#21644;&#20998;&#32452;&#12290;</P>
<H4 class=lastTitle>&#25968;&#23383;&#32534;&#21495;&#27861;</H4>
<P class=bodyContent>&#35768;&#22810;&#20225;&#19994;&#20197;&#21450;&#22823;&#22810;&#25968;&#25919;&#24220;&#26426;&#26500;&#65292;&#37117;&#21916;&#27426;&#29992;&#25968;&#23383;&#32780;&#19981;&#21916;&#27426;&#29992;&#26631;&#39064;&#24378;&#35843;&#25991;&#31456;&#30340;&#32454;&#20998;&#37096;&#20998;&#65292;&#26377;&#30340;&#29978;&#33267;&#32473;&#27599;&#19968;&#20010;&#27573;&#33853;&#32534;&#19978;&#21495;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#20248;&#28857;&#22312;&#20110;&#65292;&#20219;&#20309;&#19968;&#20010;&#35805;&#39064;&#25110;&#24314;&#35758;&#37117;&#33021;&#34987;&#26041;&#20415;&#20934;&#30830;&#22320;&#26597;&#25214;&#21040;&#12290;</P>
<P class=bodyContent>&#20294;&#26159;&#65292;&#39057;&#32321;&#20351;&#29992;&#32034;&#24341;&#32534;&#21495;&#65292;&#23481;&#26131;&#20998;&#25955;&#35835;&#32773;&#23545;&#25991;&#31456;&#25972;&#20307;&#25110;&#25972;&#33410;&#20869;&#23481;&#30340;&#20851;&#27880;&#12290;&#21478;&#19968;&#20010;&#26126;&#26174;&#30340;&#32570;&#28857;&#26159;&#65292;&#22914;&#26524;&#20462;&#25913;&#25991;&#31456;&#26102;&#21024;&#21435;&#19968;&#20010;&#25110;&#20960;&#20010;&#27573;&#33853;&#65292;&#23601;&#38656;&#35201;&#20026;&#25152;&#26377;&#21518;&#32493;&#30340;&#27573;&#33853;&#37325;&#26032;&#32534;&#21495;&#65292;&#25991;&#23383;&#30340;&#22788;&#29702;&#20063;&#26159;&#20214;&#20196;&#20154;&#35752;&#21388;&#30340;&#20107;&#24773;&#12290;</P>
<P class=bodyContent>&#34429;&#28982;&#25968;&#23383;&#32534;&#21495;&#27861;&#26041;&#20415;&#26597;&#25214;&#65292;&#20294;&#26368;&#22909;&#21644;&#22810;&#32423;&#26631;&#39064;&#27861;&#37197;&#21512;&#20351;&#29992;&#12290;&#22810;&#32423;&#26631;&#39064;&#30340;&#20248;&#28857;&#26159;&#24110;&#21161;&#35835;&#32773;&#36805;&#36895;&#25214;&#21040;&#24605;&#24819;&#30340;&#35201;&#28857;&#12290;&#22914;&#26524;&#35835;&#32773;&#22312;&#33509;&#24178;&#22825;&#21518;&#38656;&#35201;&#37325;&#35835;&#25991;&#31456;&#65292;&#22810;&#32423;&#26631;&#39064;&#21487;&#20197;&#36215;&#21040;&#24674;&#22797;&#35760;&#24518;&#30340;&#20316;&#29992;&#12290;</P>
<P class=bodyContent>&#27492;&#22806;&#65292;&#20316;&#20026;&#25628;&#32034;&#30340;&#21442;&#32771;&#65292;&#20320;&#20250;&#21457;&#29616;&#8220;&#31532;4&#31456;&#31532;1&#33410;&#26377;&#20851;&#29983;&#20135;&#21033;&#28070;&#8230;&#8230;&#8221;&#30340;&#35828;&#27861;&#65292;&#27604;&#21482;&#35828;&#8220;&#31532;4&#31456;&#31532;1&#33410;&#8230;&#8230;&#8221;&#26356;&#28165;&#26970;&#12290;&#30475;&#21040;&#21069;&#19968;&#31181;&#35828;&#27861;&#65292;&#35835;&#32773;&#22312;&#26597;&#25214;&#20855;&#20307;&#31456;&#33410;&#26102;&#22836;&#33041;&#20013;&#24050;&#32463;&#26377;&#20102;&#22823;&#27010;&#30340;&#20102;&#35299;&#65292;&#32780;&#22312;&#21518;&#19968;&#31181;&#35828;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;&#35835;&#32773;&#24517;&#39035;&#25214;&#21040;&#35813;&#31456;&#33410;&#21518;&#25165;&#33021;&#24320;&#22987;&#24605;&#32771;&#25991;&#31456;&#30340;&#22823;&#24847;&#12290;</P>
<P class=bodyContent>&#34920;10-5&#20013;&#30340;&#25991;&#23383;&#65292;&#26159;&#20174;&#23433;&#19996;&#23612;&#183;&#26480;&#20234;&#30340;&#12298;&#26377;&#25928;&#30340;&#28436;&#31034;&#12299;&#19968;&#20070;&#31532;5&#31456;&#24320;&#22836;&#37096;&#20998;&#25688;&#24405;&#30340;&#65292;&#29992;&#26469;&#35828;&#26126;&#20351;&#29992;&#26631;&#39064;/&#32534;&#21495;&#27861;&#21518;&#25991;&#31456;&#30340;&#26368;&#21518;&#29256;&#38754;&#65306;</P>
<P class=tableCaption>&#34920;10-5&#12288;&#32534;&#21495;&#24212;&#37197;&#21512;&#24605;&#24819;&#30340;&#23618;&#27425;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0132.jpg"></P>
<P class=bodyContent>&#24212;&#35813;&#20351;&#29992;&#20160;&#20040;&#26679;&#30340;&#32534;&#21495;&#20307;&#31995;&#21602;&#65311;&#19979;&#38754;&#26159;&#24120;&#35265;&#30340;&#19968;&#31181;&#65306;</P>
<P class=conQuot>1.&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#21160;&#29289;&#33021;&#20687;&#29399;&#19968;&#26679;&#20026;&#20027;&#20154;&#19981;&#24796;&#29306;&#29298;&#29983;&#21629;</P>
<P class=conQuot>1.1&#12288;&#20854;&#20182;&#21160;&#29289;&#22312;&#21361;&#38505;&#26469;&#20020;&#26102;&#20250;&#36305;&#24320;</P>
<P class=conQuot>1.1.1&#12288;&#29399;&#20250;&#30041;&#19979;&#26469;</P>
<P class=conQuot>1.1.1.1&#12288;&#21363;&#20351;&#30041;&#19979;&#26469;&#24847;&#21619;&#30528;&#27515;&#20129;</P>
<P class=bodyContent>&#19979;&#38754;&#36825;&#31181;&#20351;&#29992;&#36215;&#26469;&#26356;&#31616;&#21333;&#65306;</P>
<P class=conQuot>I.&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#21160;&#29289;&#33021;&#20687;&#29399;&#19968;&#26679;&#20026;&#20027;&#20154;&#19981;&#24796;&#29306;&#29298;&#29983;&#21629;</P>
<P class=conQuot>1.&#20854;&#20182;&#21160;&#29289;&#22312;&#21361;&#38505;&#26469;&#20020;&#26102;&#20250;&#36305;&#24320;</P>
<P class=conQuot>a.&#29399;&#20250;&#30041;&#19979;&#26469;</P>
<P class=conQuot>i.&#21363;&#20351;&#30041;&#19979;&#26469;&#24847;&#21619;&#30528;&#27515;&#20129;</P>
<P class=bodyContent>&#20219;&#20309;&#19968;&#31181;&#32534;&#21495;&#20307;&#31995;&#37117;&#24212;&#35813;&#21576;&#29616;&#25991;&#31456;&#20013;&#24605;&#24819;&#30340;&#23454;&#38469;&#23618;&#27425;&#12290;&#24207;&#35328;&#12289;&#24635;&#32467;&#24615;&#27010;&#25324;&#12289;&#36830;&#25509;&#24615;&#35780;&#35770;&#25110;&#27425;&#35201;&#35770;&#28857;&#30340;&#24341;&#35328;&#25152;&#22312;&#30340;&#27573;&#33853;&#65292;&#19981;&#24517;&#32534;&#21495;&#12290;</P>
<H4 class=lastTitle>&#34892;&#39318;&#32553;&#36827;&#27861;</H4>
<P class=bodyContent>&#26377;&#26102;&#20320;&#30340;&#25991;&#31456;&#24456;&#30701;&#65292;&#19981;&#36866;&#21512;&#29992;&#26631;&#39064;&#25110;&#32534;&#21495;&#21576;&#29616;&#24605;&#24819;&#30340;&#23618;&#27425;&#12290;&#28982;&#32780;&#20320;&#20173;&#28982;&#35201;&#22788;&#29702;&#19981;&#21516;&#32452;&#21035;&#30340;&#24605;&#24819;&#65292;&#24182;&#24076;&#26395;&#29992;&#26576;&#31181;&#26041;&#24335;&#31361;&#20986;&#36825;&#20123;&#35266;&#28857;&#12290;</P>
<P class=bodyContent>&#25903;&#25345;&#25110;&#35299;&#37322;&#20013;&#24515;&#24605;&#24819;&#12289;&#20027;&#35201;&#35266;&#28857;&#30340;&#35770;&#28857;&#65292;&#22914;&#26524;&#33021;&#24402;&#31867;&#20998;&#32452;&#65292;&#23558;&#26356;&#23481;&#26131;&#20026;&#35835;&#32773;&#21560;&#25910;&#12290;&#35831;&#30475;&#19979;&#38754;&#20004;&#20010;&#22791;&#24536;&#24405;&#30340;&#19981;&#21516;&#29256;&#26412;&#65306;</P>
<P class=conQuot>&#25105;&#24050;&#32463;&#25226;&#21644;&#24343;&#20848;&#20811;&#183;&#26684;&#37324;&#33778;&#24605;&#21450;&#20854;&#20182;&#24037;&#31243;&#24072;&#30340;&#8220;&#21019;&#36896;&#24615;&#24605;&#32500;&#8221;&#20250;&#35758;&#23433;&#25490;&#22312;9&#26376;&#20221;&#30340;&#31532;&#20108;&#21608;&#65292;&#25226;&#21644;&#33406;&#23572;&#183;&#27604;&#22982;&#21450;&#20854;&#20154;&#21592;&#30340;&#20250;&#35758;&#23433;&#25490;&#22312;9&#26376;&#20221;&#30340;&#31532;&#19977;&#21608;&#12290;</P>
<P class=conQuot>&#25105;&#35748;&#20026;&#65292;&#38656;&#35201;&#29992;&#19968;&#20123;&#24187;&#28783;&#29255;&#20316;&#20026;&#23545;&#24207;&#35328;&#30340;&#34917;&#20805;&#65292;&#38468;&#24405;&#20013;&#26377;&#20379;&#21442;&#32771;&#30340;&#27010;&#24565;&#12290;&#25105;&#20204;&#36824;&#38656;&#35201;&#26377;&#20851;&#8220;&#31215;&#26497;&#24378;&#21270;&#29992;&#35821;&#23454;&#20363;&#8221;&#30340;&#24187;&#28783;&#29255;&#65292;&#20316;&#20026;&#28436;&#31034;&#32467;&#26463;&#26102;&#30340;&#24635;&#32467;&#12290;&#36825;&#20123;&#29992;&#35821;&#24212;&#35813;&#25171;&#21360;&#20986;&#26469;&#20316;&#20026;&#36164;&#26009;&#25955;&#21457;&#12290;</P>
<P class=conQuot>&#28436;&#31034;&#25105;&#20204;&#24050;&#26377;&#30340;&#25913;&#38761;&#25104;&#26524;&#30340;&#24187;&#28783;&#29255;&#65292;&#20363;&#22914;&#20320;&#25152;&#20570;&#30340;&#20851;&#20110;&#20048;&#22120;&#30340;&#24187;&#28783;&#29255;&#65292;&#23545;9&#26376;&#20221;&#31532;&#20108;&#21608;&#19982;&#24343;&#20848;&#20811;&#30340;&#20250;&#35758;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#31532;&#19977;&#21608;&#19982;&#33406;&#23572;&#183;&#27604;&#22982;&#30340;&#20250;&#35758;&#21017;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;</P>
<P class=conQuot>&#25105;&#20204;&#36141;&#20080;&#20102;&#24433;&#29255;&#12298;&#20154;&#31867;&#20026;&#20160;&#20040;&#35201;&#21019;&#36896;&#12299;&#65292;&#20316;&#20026;&#35813;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#8220;&#25913;&#38761;&#29615;&#22659;&#29305;&#28857;&#27719;&#24635;&#34920;&#8221;&#19968;&#33410;&#20063;&#38656;&#35201;&#24187;&#28783;&#29255;&#12290;</P>
<P class=bodyContent>&#35813;&#29256;&#26412;&#34429;&#28982;&#26465;&#29702;&#28165;&#26224;&#65292;&#20294;&#30456;&#27604;&#20043;&#19979;&#65292;&#19979;&#38754;&#29256;&#26412;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#26356;&#33021;&#22815;&#35753;&#35770;&#28857;&#21560;&#24341;&#35835;&#32773;&#30340;&#30524;&#29699;&#65306;</P>
<P class=conQuot>&#25105;&#24050;&#32463;&#25226;&#21644;&#24343;&#20848;&#20811;&#183;&#26684;&#37324;&#33778;&#24605;&#21450;&#20854;&#20182;&#24037;&#31243;&#24072;&#30340;&#8220;&#21019;&#36896;&#24615;&#24605;&#32500;&#8221;&#20250;&#35758;&#23433;&#25490;&#22312;9&#26376;&#20221;&#30340;&#31532;&#20108;&#21608;&#65292;&#25226;&#21644;&#33406;&#23572;&#183;&#27604;&#22982;&#21450;&#20854;&#20154;&#21592;&#30340;&#20250;&#35758;&#23433;&#25490;&#22312;9&#26376;&#20221;&#30340;&#31532;&#19977;&#21608;&#12290;&#20026;&#20102;&#36825;&#20004;&#27425;&#20250;&#35758;&#65292;&#25105;&#38656;&#35201;&#20197;&#19979;&#20869;&#23481;&#30340;&#24187;&#28783;&#29255;&#65306;</P>
<P class=conQuot>1.&#24207;&#35328;&#20013;&#25552;&#20986;&#30340;&#20027;&#35201;&#35770;&#28857;&#12290;&#38468;&#24405;&#20013;&#26377;&#20379;&#21442;&#32771;&#30340;&#27010;&#24565;&#12290;</P>
<P class=conQuot>2.&#31215;&#26497;&#24378;&#21270;&#29992;&#35821;&#23454;&#20363;&#12290;&#36825;&#20123;&#24187;&#28783;&#29255;&#23558;&#20316;&#20026;&#28436;&#31034;&#32467;&#26463;&#26102;&#30340;&#24635;&#32467;&#12290;&#29992;&#35821;&#20063;&#24212;&#35813;&#25171;&#21360;&#20986;&#26469;&#20316;&#20026;&#36164;&#26009;&#25955;&#21457;&#12290;</P>
<P class=conQuot>3.&#25105;&#20204;&#24050;&#26377;&#30340;&#25913;&#38761;&#25104;&#26524;&#65292;&#20363;&#22914;&#20320;&#25152;&#20570;&#30340;&#20851;&#20110;&#20048;&#22120;&#30340;&#24187;&#28783;&#29255;&#12290;&#36825;&#20123;&#24187;&#28783;&#29255;&#23545;&#19982;&#24343;&#20848;&#20811;&#30340;&#20250;&#35758;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#19982;&#33406;&#23572;&#183;&#27604;&#22982;&#30340;&#20250;&#35758;&#21017;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;</P>
<P class=conQuot>4.&#21019;&#36896;&#25913;&#38761;&#29615;&#22659;&#38656;&#35201;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;</P>
<P class=bodyContent>&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#24403;&#20320;&#37319;&#29992;&#34892;&#39318;&#32553;&#36827;&#27861;&#21010;&#20998;&#24605;&#24819;&#65288;&#35266;&#28857;&#12289;&#24314;&#35758;&#12289;&#35770;&#28857;&#65289;&#26102;&#65292;&#38656;&#35201;&#35760;&#20303;&#19968;&#26465;&#37325;&#35201;&#35268;&#21017;&#65306;&#35201;&#29992;&#30456;&#21516;&#30340;&#21477;&#22411;&#34920;&#36798;&#35266;&#28857;&#12290;&#36825;&#26679;&#20570;&#19981;&#20165;&#33021;&#33410;&#30465;&#29992;&#35789;&#65292;&#20351;&#20320;&#30340;&#24605;&#24819;&#26131;&#20110;&#29702;&#35299;&#65292;&#36824;&#33021;&#24110;&#21161;&#20320;&#26816;&#26597;&#26159;&#21542;&#35828;&#28165;&#26970;&#20102;&#33258;&#24049;&#24819;&#35828;&#30340;&#20869;&#23481;&#12290;&#27604;&#22914;&#20174;&#19978;&#38754;&#30340;&#22791;&#24536;&#24405;&#19981;&#38590;&#30475;&#20986;&#65292;&#20316;&#32773;&#22312;&#31532;&#22235;&#28857;&#20013;&#27809;&#26377;&#20132;&#20195;&#28165;&#26970;&#20182;&#20855;&#20307;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#24187;&#28783;&#29255;&#12290;</P>
<P class=bodyContent>&#26080;&#35770;&#22791;&#24536;&#24405;&#38271;&#30701;&#65292;&#36890;&#36807;&#34920;&#29616;&#26684;&#24335;&#21306;&#20998;&#19981;&#21516;&#32452;&#21035;&#30340;&#24605;&#24819;&#35266;&#28857;&#65292;&#23558;&#26377;&#21161;&#20110;&#29702;&#35299;&#36825;&#20123;&#24605;&#24819;&#35266;&#28857;&#12290;&#20294;&#26159;&#65292;&#20889;&#33521;&#25991;&#25991;&#31456;&#26102;&#65292;&#19982;&#22810;&#32423;&#26631;&#39064;&#19968;&#26679;&#65292;&#27599;&#31687;&#22791;&#24536;&#24405;&#21482;&#33021;&#26377;&#19968;&#32452;&#35266;&#28857;&#29992;&#34892;&#39318;&#32553;&#36827;&#27861;&#65292;&#21542;&#21017;&#35270;&#35273;&#25928;&#26524;&#20250;&#21463;&#24433;&#21709;&#12290;</P>
<H4 class=lastTitle>&#39033;&#30446;&#31526;&#21495;&#27861;</H4>
<P class=bodyContent>&#39033;&#30446;&#31526;&#21495;&#27861;&#26159;&#34892;&#39318;&#32553;&#36827;&#27861;&#30340;&#21464;&#22411;&#12290;&#21672;&#35810;&#20844;&#21496;&#24120;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#20889;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#12290;&#39033;&#30446;&#36827;&#24230;&#23567;&#32467;&#30340;&#35835;&#32773;&#23545;&#35937;&#19968;&#33324;&#26159;&#21672;&#35810;&#20844;&#21496;&#23458;&#25143;&#30340;&#39640;&#32423;&#20027;&#31649;&#65292;&#20960;&#20010;&#20154;&#22260;&#22352;&#22312;&#26700;&#23376;&#26049;&#65292;&#19968;&#39029;&#19968;&#39029;&#22320;&#20180;&#32454;&#30740;&#31350;&#12290;</P>
<P class=bodyContent>&#19982;&#22810;&#32423;&#26631;&#39064;&#19968;&#26679;&#65292;&#20063;&#26159;&#23618;&#27425;&#36234;&#20302;&#30340;&#24605;&#24819;&#35266;&#28857;&#31163;&#39029;&#38754;&#30340;&#24038;&#20391;&#36234;&#36828;&#65292;&#22914;&#34920;10-6&#25152;&#31034;&#65306;</P>
<P class=tableCaption>&#34920;10-6&#12288;&#39033;&#30446;&#31526;&#21495;&#27861;&#19979;&#30340;&#23618;&#27425;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0133.jpg"></P>
<P class=bodyContent>&#25152;&#26377;&#20197;&#19978;&#20171;&#32461;&#30340;&#26041;&#27861;&#37117;&#21487;&#29992;&#20570;&#22312;&#35270;&#35273;&#19978;&#36741;&#21161;&#35835;&#32773;&#65292;&#35753;&#35835;&#32773;&#33021;&#30475;&#28165;&#26970;&#33258;&#24049;&#27491;&#22312;&#33510;&#33510;&#24605;&#32034;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#24182;&#24110;&#21161;&#20182;&#26356;&#24555;&#22320;&#21152;&#20197;&#29702;&#35299;&#12290;&#24517;&#39035;&#25215;&#35748;&#65292;&#36825;&#20123;&#26041;&#27861;&#21482;&#33021;&#33410;&#30465;&#35835;&#32773;&#24456;&#23569;&#30340;&#26102;&#38388;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#25991;&#20214;&#38656;&#35201;&#22788;&#29702;&#30340;&#35805;&#65292;&#32047;&#31215;&#30340;&#20215;&#20540;&#26159;&#24456;&#21487;&#35266;&#30340;&#12290;</P>
<H3 id=sigil_toc_id_33 class=listHeadline>&#19978;&#19979;&#25991;&#20043;&#38388;&#35201;&#26377;&#36807;&#28193;</H3>
<P class=bodyContent>&#20889;&#23436;&#24207;&#35328;&#21518;&#65292;&#23601;&#36827;&#20837;&#20102;&#25991;&#31456;&#30340;&#27491;&#25991;&#37096;&#20998;&#12290;&#36825;&#26102;&#38656;&#35201;&#20889;&#19968;&#27573;&#31616;&#30701;&#30340;&#25991;&#23383;&#65292;&#20171;&#32461;&#27599;&#19968;&#20851;&#38190;&#21477;&#35201;&#28857;&#12290;&#22312;&#19968;&#20123;&#31687;&#24133;&#36739;&#38271;&#30340;&#25991;&#31456;&#20013;&#65292;&#20063;&#24212;&#35813;&#22312;&#27599;&#19968;&#32452;&#20027;&#35201;&#24605;&#24819;&#35266;&#28857;&#24320;&#22987;&#25110;&#32467;&#26463;&#30340;&#22320;&#26041;&#31245;&#20316;&#38138;&#22443;&#65292;&#35753;&#35835;&#32773;&#30693;&#36947;&#24050;&#32463;&#35770;&#36848;&#30340;&#21644;&#19979;&#19968;&#27493;&#35745;&#21010;&#35770;&#36848;&#30340;&#20869;&#23481;&#65292;&#21516;&#26102;&#20445;&#35777;&#35770;&#28857;&#21644;&#35770;&#28857;&#20043;&#38388;&#30340;&#36830;&#25509;&#27969;&#30021;&#19988;&#19981;&#26426;&#26800;&#12290;&#22240;&#27492;&#19981;&#24212;&#35813;&#20687;&#19979;&#38754;&#36825;&#26679;&#20889;&#65306;</P>
<P class=conQuot>&#26412;&#31456;&#25506;&#35752;&#20102;&#20248;&#20808;&#32771;&#34385;&#26576;&#20123;&#20107;&#39033;&#30340;&#24517;&#35201;&#24615;&#65292;&#19979;&#19968;&#31456;&#23558;&#25506;&#35752;&#22914;&#20309;&#20915;&#23450;&#20248;&#20808;&#32771;&#34385;&#30340;&#20107;&#39033;&#12290;</P>
<P class=bodyContent>&#19981;&#35201;&#25226;&#20004;&#20010;&#31456;&#33410;&#22312;&#20570;&#20160;&#20040;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#32780;&#24212;&#35813;&#25226;&#23427;&#20204;&#35828;&#30340;&#20869;&#23481;&#65292;&#21363;&#20027;&#35201;&#24605;&#24819;&#35266;&#28857;&#36830;&#25509;&#22312;&#19968;&#36215;&#12290;&#23601;&#22909;&#20687;&#21516;&#26102;&#30475;&#20004;&#20010;&#26041;&#21521;&#8212;&#8212;&#22238;&#22836;&#30475;&#24050;&#35828;&#36807;&#30340;&#20869;&#23481;&#65292;&#21521;&#21069;&#30475;&#23558;&#35201;&#35828;&#30340;&#20869;&#23481;&#12290;&#22312;&#27599;&#19968;&#31456;&#25110;&#33410;&#30340;&#24320;&#22987;&#65292;&#21487;&#20197;&#37319;&#29992;&#35762;&#25925;&#20107;&#25110;&#25215;&#19978;&#21551;&#19979;&#30340;&#26041;&#27861;&#20316;&#38138;&#22443;&#12290;&#22914;&#26524;&#31456;&#12289;&#33410;&#27604;&#36739;&#38271;&#65292;&#20063;&#21487;&#20197;&#22312;&#32467;&#23614;&#22788;&#20316;&#19968;&#24635;&#32467;&#65292;&#28982;&#21518;&#32487;&#32493;&#24448;&#19979;&#36827;&#34892;&#12290;</P>
<H4 class=lastTitle>&#35762;&#25925;&#20107;</H4>
<P class=bodyContent>&#19968;&#31181;&#25226;&#35835;&#32773;&#24102;&#20837;&#20851;&#38190;&#21477;&#35201;&#28857;&#30340;&#22909;&#26041;&#27861;&#26159;&#21521;&#20182;&#35762;&#36848;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#19977;&#37096;&#26354;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#24341;&#20986;&#20851;&#38190;&#21477;&#35201;&#28857;&#20316;&#20026;&#25925;&#20107;&#30340;&#31572;&#26696;&#12290;&#36825;&#26159;&#25105;&#20204;&#22312;&#31532;4&#31456;&#24050;&#32463;&#25506;&#35752;&#36807;&#30340;&#26041;&#27861;&#65292;&#22914;&#22270;10-3&#25152;&#31034;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0134.jpg"></P>
<P class=imgDescript>&#22270;10-3&#12288;&#29992;&#20851;&#38190;&#21477;&#35201;&#28857;&#20316;&#20026;&#25925;&#20107;&#30340;&#31572;&#26696;</P>
<P class=bodyContent>&#20026;&#24341;&#23548;&#21548;&#20247;&#21040;&#27599;&#19968;&#20010;&#26032;&#35770;&#28857;&#65292;&#19979;&#38754;&#26159;&#28436;&#35762;&#32773;&#21487;&#33021;&#20351;&#29992;&#30340;&#26631;&#39064;&#21644;&#20171;&#32461;&#24615;&#25925;&#20107;&#65306;</P>
<P class=bodyContent><SPAN class=bold>&#26631;&#26438;&#27604;&#23545;</SPAN></P>
<P class=conQuot>&#39318;&#20808;&#20171;&#32461;&#26631;&#26438;&#27604;&#23545;&#12290;&#27604;&#26041;&#35828;&#65292;&#20320;&#26159;&#19968;&#23478;&#38134;&#34892;&#65292;&#24050;&#32463;&#23454;&#34892;&#20102;&#38750;&#24120;&#26377;&#25928;&#30340;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#65292;&#20551;&#35774;&#20320;&#30340;&#36151;&#27454;&#30003;&#35831;&#26102;&#38388;&#24050;&#32463;&#20174;2&#22825;&#20943;&#20026;2&#23567;&#26102;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#36825;&#20040;&#22823;&#30340;&#38477;&#24133;&#36275;&#20197;&#30830;&#20445;&#31454;&#20105;&#20248;&#21183;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#19981;&#25226;&#33258;&#24049;&#19982;&#31454;&#20105;&#23545;&#25163;&#20316;&#27604;&#36739;&#65292;&#23601;&#26080;&#27861;&#30693;&#36947;&#20107;&#23454;&#19978;&#26159;&#21542;&#22914;&#27492;&#12290;&#36825;&#23601;&#26159;&#27491;&#24335;&#30340;&#26631;&#26438;&#27604;&#23545;&#24517;&#19981;&#21487;&#23569;&#30340;&#27493;&#39588;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#34892;&#20026;&#31649;&#29702;</SPAN></P>
<P class=conQuot>&#19981;&#38169;&#65292;&#20320;&#24050;&#32463;&#36890;&#36807;&#20102;&#27491;&#24335;&#30340;&#26631;&#26438;&#27604;&#36739;&#35780;&#20272;&#65292;&#32467;&#26524;&#34920;&#26126;&#20320;&#26159;&#20840;&#34892;&#19994;&#26368;&#22909;&#30340;&#65292;&#20854;&#20182;&#25152;&#26377;&#20154;&#37117;&#22312;&#27604;&#29031;&#20320;&#34913;&#37327;&#20182;&#20204;&#33258;&#24049;&#12290;&#29616;&#22312;&#65292;&#24403;&#28982;&#65292;&#20320;&#26377;&#26435;&#20026;&#20320;&#30340;&#20844;&#21496;&#39556;&#20658;&#12290;&#20107;&#23454;&#19978;&#20320;&#20063;&#21487;&#20197;&#36825;&#20040;&#20570;&#65292;&#26465;&#20214;&#26159;&#20320;&#20174;&#25552;&#20379;&#20135;&#21697;&#21644;&#26381;&#21153;&#20013;&#24471;&#21040;&#30340;&#23454;&#38469;&#25910;&#20837;&#36275;&#20197;&#24357;&#34917;&#25552;&#20379;&#23427;&#20204;&#30340;&#23454;&#38469;&#25104;&#26412;&#12290;&#35201;&#20915;&#23450;&#20160;&#20040;&#26159;&#20320;&#26368;&#25797;&#38271;&#30340;&#21448;&#26368;&#20540;&#24471;&#20570;&#30340;&#65292;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#25353;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#25353;&#20316;&#29992;&#20998;&#26512;&#36825;&#20123;&#25104;&#26412;&#12290;&#36825;&#23601;&#26159;&#34892;&#20026;&#31649;&#29702;&#21457;&#25381;&#20316;&#29992;&#30340;&#22320;&#26041;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;</SPAN></P>
<P class=conQuot>&#22909;&#21543;&#65292;&#20320;&#24050;&#32463;&#20316;&#20102;&#26631;&#26438;&#27604;&#23545;&#65292;&#20063;&#37319;&#32435;&#20102;&#34892;&#20026;&#31649;&#29702;&#65292;&#29978;&#33267;&#21487;&#33021;&#21462;&#24471;&#20102;&#31454;&#20105;&#20248;&#21183;&#12290;&#29616;&#22312;&#20320;&#33021;&#26494;&#21475;&#27668;&#21527;&#65311;&#20320;&#23545;&#30446;&#21069;&#20844;&#21496;&#30340;&#32463;&#33829;&#26041;&#24335;&#26377;&#33258;&#20449;&#21527;&#65311;&#22914;&#26524;&#20320;&#36824;&#22312;&#20351;&#29992;&#25105;&#20204;&#19968;&#24320;&#22987;&#35828;&#30340;&#32769;&#30340;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#27969;&#31243;&#30340;&#35805;&#65292;&#31572;&#26696;&#26159;&#8220;&#19981;&#8221;&#12290;&#22240;&#20026;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65292;&#20320;&#33021;&#20445;&#25345;&#20303;&#20320;&#30340;&#31454;&#20105;&#20248;&#21183;&#21527;&#65311;&#31572;&#26696;&#24456;&#21487;&#33021;&#26159;&#19981;&#65292;&#38500;&#38750;&#20840;&#38754;&#36136;&#37327;&#31649;&#29702;&#27969;&#31243;&#31526;&#21512;&#29616;&#22312;&#20351;&#29992;&#30340;&#26041;&#27861;&#12290;&#36825;&#24847;&#21619;&#30528;&#20320;&#23558;&#36827;&#34892;&#21738;&#20123;&#25913;&#38761;&#65311;</P>
<P class=bodyContent>&#19981;&#35770;&#20197;&#19978;&#21738;&#31181;&#24773;&#20917;&#65292;&#25105;&#20204;&#37117;&#36981;&#24490;&#20102;&#25991;&#31456;&#24207;&#35328;&#30340;&#32972;&#26223;&#8212;&#20914;&#31361;&#8212;&#30097;&#38382;&#24418;&#24335;&#65292;&#20294;&#22312;&#33539;&#22260;&#19978;&#32553;&#23567;&#20102;&#65292;&#20027;&#35201;&#32771;&#34385;&#21040;&#19968;&#20010;&#26032;&#25925;&#20107;&#24320;&#22987;&#26102;&#35835;&#32773;&#25152;&#22788;&#30340;&#20301;&#32622;&#12290;&#19981;&#31649;&#20171;&#32461;&#24615;&#25925;&#20107;&#20301;&#20110;&#25991;&#31456;&#20013;&#30340;&#21738;&#19968;&#37096;&#20998;&#65292;&#23427;&#37117;&#24212;&#35813;&#21482;&#21253;&#25324;&#35835;&#32773;&#24050;&#32463;&#30693;&#36947;&#25110;&#19982;&#20320;&#19968;&#26679;&#20063;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#20449;&#24687;&#12290;</P>
<H4 class=lastTitle>&#25215;&#19978;&#21551;&#19979;</H4>
<P class=bodyContent>&#25215;&#19978;&#21551;&#19979;&#30340;&#26041;&#27861;&#24456;&#31616;&#21333;&#65306;&#20174;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#21069;&#19968;&#37096;&#20998;&#20013;&#25361;&#36873;&#19968;&#20010;&#35789;&#12289;&#19968;&#21477;&#30701;&#35821;&#25110;&#24635;&#32467;&#20854;&#20013;&#24515;&#24605;&#24819;&#65292;&#25226;&#23427;&#29992;&#22312;&#19979;&#19968;&#37096;&#20998;&#30340;&#36215;&#22987;&#21477;&#20013;&#12290;&#20320;&#24212;&#35813;&#23545;&#27573;&#33853;&#20043;&#38388;&#36807;&#28193;&#30340;&#26041;&#27861;&#19981;&#38476;&#29983;&#12290;&#20363;&#22914;&#65306;</P>
<P class=conQuot>&#27809;&#26377;&#19968;&#20301;&#20027;&#31649;&#19987;&#32844;&#36127;&#36131;&#25351;&#25381;&#38598;&#22242;&#20107;&#21153;&#12290;&#23545;&#39640;&#32423;&#19994;&#21153;&#21644;&#32844;&#33021;&#20027;&#31649;&#32570;&#20047;&#24517;&#35201;&#30340;&#39046;&#23548;&#21644;&#21327;&#35843;&#65292;&#23548;&#33268;&#8230;&#8230;&#65288;&#38382;&#39064;&#21015;&#34920;&#65289;</P>
<P class=conQuot>&#36825;&#20123;&#30001;&#20110;&#32570;&#20047;&#19987;&#32844;&#39046;&#23548;&#20135;&#29983;&#30340;&#38382;&#39064;&#19982;&#20132;&#21449;&#37325;&#21472;&#30340;&#32844;&#36131;&#20998;&#24037;&#28151;&#21512;&#22312;&#19968;&#36215;&#8230;&#8230;</P>
<P class=bodyContent>&#22312;&#24320;&#22987;&#26032;&#30340;&#19968;&#33410;&#12289;&#19968;&#23567;&#33410;&#25110;&#19968;&#32452;&#25903;&#25345;&#24615;&#35770;&#28857;&#26102;&#65292;&#20320;&#21487;&#20197;&#37319;&#21462;&#23436;&#20840;&#19968;&#26679;&#30340;&#26041;&#27861;&#12290;&#20551;&#35774;&#20320;&#21018;&#20889;&#23436;&#20102;&#19968;&#33410;&#65292;&#20869;&#23481;&#26159;&#37324;&#20857;-&#36182;&#24681;&#39277;&#24215;&#36830;&#38145;&#38598;&#22242;&#27809;&#26377;&#20805;&#20998;&#21033;&#29992;&#20854;&#23545;&#35768;&#22810;&#23486;&#39302;&#12289;&#39277;&#24215;&#21644;&#39184;&#39278;&#19994;&#21153;&#30340;&#20849;&#21516;&#25152;&#26377;&#26435;&#12290;&#20320;&#29616;&#22312;&#20934;&#22791;&#24320;&#22987;&#20889;&#19979;&#19968;&#33410;&#65292;&#27010;&#36848;&#38598;&#22242;&#23384;&#22312;&#21738;&#20123;&#32467;&#26500;&#24615;&#19981;&#36275;&#22952;&#30861;&#23427;&#37319;&#21462;&#24212;&#35813;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#37329;&#23383;&#22612;&#32467;&#26500;&#22914;&#22270;10-4&#25152;&#31034;&#12290;</P>
<P class=bodyContent>&#25215;&#19978;&#21551;&#19979;&#30340;&#36830;&#25509;&#27573;&#33853;&#21487;&#20197;&#36825;&#20040;&#20889;&#65306;</P>
<P class=conQuot>1.&#20004;&#8220;&#33410;&#8221;&#20043;&#38388;</P>
<P class=conQuot>&#29616;&#26377;&#30340;&#26368;&#39640;&#20027;&#31649;&#21644;&#22996;&#21592;&#20250;&#26426;&#26500;&#23384;&#22312;&#20004;&#20010;&#20005;&#37325;&#38382;&#39064;&#65292;&#20005;&#37325;&#38480;&#21046;&#20102;&#37324;&#20857;-&#36182;&#24681;&#39277;&#24215;&#21033;&#29992;&#20854;&#32852;&#21512;&#36164;&#28304;&#12290;</P>
<P class=conQuot>2.&#20004;&#8220;&#23567;&#33410;&#8221;&#20043;&#38388;</P>
<P class=conQuot>&#38500;&#20219;&#21629;&#19968;&#20301;&#33891;&#20107;&#24635;&#32463;&#29702;&#22806;&#65292;&#37324;&#20857;-&#36182;&#24681;&#39277;&#24215;&#36824;&#24212;&#35813;&#22823;&#21147;&#25913;&#38761;&#20027;&#31649;&#26426;&#26500;&#65292;&#20197;&#24314;&#31435;&#26126;&#30830;&#30340;&#32844;&#26435;&#33539;&#22260;&#12290;</P>
<P class=conQuot>3.&#20004;&#8220;&#25903;&#25345;&#35770;&#28857;&#8221;&#20043;&#38388;</P>
<P class=conQuot>&#27491;&#22914;&#21482;&#26377;&#35774;&#32622;&#19968;&#20010;&#19987;&#32844;&#30340;&#24635;&#32463;&#29702;&#32844;&#20301;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#21327;&#35843;&#21508;&#19994;&#21153;&#21644;&#21508;&#32844;&#33021;&#65292;&#21482;&#26377;&#19987;&#32844;&#30340;&#24635;&#32463;&#29702;&#65292;&#25165;&#33021;&#22362;&#23450;&#22320;&#26045;&#21152;&#24378;&#22823;&#26080;&#24773;&#30340;&#21387;&#21147;&#65292;&#20174;&#32780;&#24102;&#26469;&#25972;&#20010;&#32452;&#32455;&#30340;&#25913;&#36827;&#12290;</P>
<P class=bodyPic><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0135.jpg"></P>
<P class=imgDescript>&#22270;10-4&#12288;&#33410;&#19982;&#33410;&#20043;&#38388;&#24212;&#35813;&#29992;&#35789;&#21477;&#25215;&#19978;&#21551;&#19979;</P>
<P class=bodyContent>&#25105;&#30456;&#20449;&#20320;&#29616;&#22312;&#26126;&#30333;&#20102;&#36825;&#31181;&#26041;&#27861;&#12290;&#20851;&#38190;&#26159;&#20174;&#19978;&#19968;&#33410;&#25361;&#36873;&#20851;&#38190;&#35789;&#25110;&#30701;&#35821;&#65292;&#24182;&#25226;&#23427;&#29992;&#22312;&#19979;&#19968;&#33410;&#30340;&#36215;&#22987;&#21477;&#65292;&#35753;&#20004;&#33410;&#20043;&#38388;&#30340;&#36807;&#28193;&#26082;&#28165;&#26224;&#21448;&#33258;&#28982;&#65292;&#24403;&#28982;&#65292;&#36824;&#24517;&#39035;&#21644;&#19979;&#19968;&#33410;&#30340;&#20027;&#35201;&#35770;&#28857;&#30456;&#32467;&#21512;&#12290;&#30001;&#20110;&#19978;&#19968;&#33410;&#24341;&#35328;&#30340;&#8220;&#35299;&#37322;&#8221;&#37096;&#20998;&#24050;&#32463;&#23545;&#19979;&#19968;&#33410;&#20027;&#35201;&#35770;&#28857;&#20316;&#20102;&#31616;&#21333;&#20171;&#32461;&#65292;&#35835;&#32773;&#24212;&#35813;&#24471;&#21040;&#20102;&#29702;&#35299;&#35770;&#28857;&#25152;&#38656;&#30340;&#36275;&#22815;&#20449;&#24687;&#65292;&#22240;&#27492;&#27809;&#26377;&#24517;&#35201;&#21644;&#20197;&#21069;&#19968;&#26679;&#65292;&#20877;&#29992;&#35762;&#25925;&#20107;&#30340;&#24418;&#24335;&#25226;&#19979;&#19968;&#33410;&#20027;&#35201;&#35770;&#28857;&#24341;&#20986;&#26469;&#12290;&#20294;&#26159;&#65292;&#27599;&#19968;&#33410;&#20013;&#21508;&#31181;&#24605;&#24819;&#35266;&#28857;&#22914;&#20309;&#20998;&#32452;&#65292;&#36824;&#26159;&#26377;&#24517;&#35201;&#20171;&#32461;&#19968;&#19979;&#65292;&#24182;&#35299;&#37322;&#23427;&#20204;&#26159;&#22914;&#20309;&#25903;&#25345;&#20027;&#35201;&#35770;&#28857;&#30340;&#12290;</P>
<H4 class=lastTitle>&#24635;&#32467;&#21508;&#37096;&#20998;&#20869;&#23481;</H4>
<P class=bodyContent>&#26377;&#26102;&#36935;&#21040;&#19968;&#20010;&#31456;&#33410;&#29305;&#21035;&#38271;&#25110;&#29305;&#21035;&#22797;&#26434;&#65292;&#20320;&#24076;&#26395;&#20572;&#19979;&#26469;&#20316;&#19968;&#20010;&#23436;&#25972;&#30340;&#24635;&#32467;&#21518;&#20877;&#32487;&#32493;&#24448;&#19979;&#20889;&#12290;&#31532;4&#31456;&#31532;1&#33410;&#30340;&#32467;&#23614;&#22788;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65292;&#23545;&#22914;&#20309;&#20889;&#24207;&#35328;&#20316;&#20102;&#24635;&#32467;&#24615;&#38416;&#36848;&#12290;</P>
<P class=bodyContent>&#19979;&#38754;&#26159;&#25105;&#20204;&#21018;&#35752;&#35770;&#36807;&#30340;&#37324;&#20857;-&#36182;&#24681;&#39277;&#24215;&#19968;&#31456;&#32467;&#23614;&#22788;&#30340;&#24635;&#32467;&#65306;</P>
<P class=conQuot>&#24635;&#20043;&#65292;&#26412;&#31456;&#24314;&#35758;&#30340;&#26368;&#39640;&#20027;&#31649;&#26426;&#26500;&#21253;&#25324;&#37324;&#20857;-&#36182;&#24681;&#33891;&#20107;&#20250;&#21644;&#20027;&#24109;&#65292;&#19968;&#20301;&#38598;&#22242;&#33891;&#20107;&#24635;&#32463;&#29702;&#21644;3&#20301;&#21521;&#20182;&#27719;&#25253;&#30340;&#20851;&#38190;&#39640;&#31649;&#65292;3&#20154;&#21508;&#36127;&#36131;&#19968;&#20010;&#38598;&#22242;&#30340;&#20027;&#35201;&#19994;&#21153;&#12290;&#36825;&#20123;&#32844;&#20301;&#21644;&#27719;&#25253;&#20851;&#31995;&#20026;&#25972;&#20010;&#38598;&#22242;&#19994;&#21153;&#30340;&#38271;&#26399;&#39046;&#23548;&#21644;&#25511;&#21046;&#24314;&#31435;&#20102;&#24378;&#21147;&#30340;&#26694;&#26550;&#12290;&#21482;&#26377;&#36890;&#36807;&#26426;&#26500;&#25913;&#32452;&#25552;&#39640;&#25511;&#21046;&#21644;&#25215;&#25285;&#36131;&#20219;&#30340;&#31243;&#24230;&#65292;&#38598;&#22242;&#25165;&#33021;&#23454;&#29616;&#26412;&#25253;&#21578;&#20854;&#20182;&#37096;&#20998;&#25552;&#20986;&#30340;&#25913;&#36827;&#12290;</P>
<P class=bodyContent>&#36825;&#31867;&#32467;&#35770;&#24615;&#30340;&#24635;&#32467;&#24182;&#19981;&#38590;&#20889;&#65292;&#21482;&#35201;&#35760;&#20303;&#20854;&#30446;&#30340;&#26159;&#23613;&#37327;&#20957;&#32451;&#22320;&#22797;&#36848;&#21069;&#25991;&#30340;&#20027;&#35201;&#35770;&#28857;&#21644;&#22522;&#35843;&#12290;&#20320;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#37324;&#24050;&#32463;&#26377;&#20102;&#36825;&#20123;&#19996;&#35199;&#65292;&#20320;&#35201;&#20570;&#30340;&#21482;&#26159;&#20026;&#35835;&#32773;&#25552;&#28860;&#21644;&#27719;&#24635;&#12290;</P>
<H4 class=lastTitle>&#24471;&#20986;&#23436;&#25972;&#32467;&#35770;</H4>
<P class=bodyContent>&#29702;&#35770;&#19978;&#65292;&#22914;&#26524;&#20320;&#26159;&#25353;&#29031;&#37329;&#23383;&#22612;&#21407;&#29702;&#20889;&#24207;&#35328;&#21644;&#26500;&#24605;&#25991;&#31456;&#27491;&#25991;&#30340;&#65292;&#23601;&#27809;&#24517;&#35201;&#20877;&#20889;&#32467;&#35770;&#24615;&#30340;&#25991;&#23383;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#22312;&#25991;&#31456;&#24320;&#22836;&#28165;&#26970;&#22320;&#35828;&#26126;&#20102;&#35835;&#32773;&#30340;&#38382;&#39064;&#65292;&#24182;&#25353;&#26080;&#25032;&#21487;&#20987;&#30340;&#36923;&#36753;&#20851;&#31995;&#32473;&#20104;&#20102;&#23436;&#25972;&#30340;&#22238;&#31572;&#12290;&#20294;&#26159;&#65292;&#20320;&#20250;&#24863;&#21040;&#19968;&#31181;&#24515;&#29702;&#38656;&#35201;&#65292;&#24212;&#35813;&#20248;&#38597;&#22320;&#32467;&#26463;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#20572;&#31508;&#12290;&#23601;&#20687;&#20154;&#20204;&#22312;&#22791;&#24536;&#24405;&#30340;&#26368;&#21518;&#24448;&#24448;&#20889;&#19978;&#8220;&#22914;&#26524;&#24744;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#35831;&#38543;&#26102;&#26469;&#30005;&#35805;&#8221;&#65292;&#34920;&#36798;&#30340;&#23601;&#26159;&#36825;&#31181;&#24515;&#29702;&#38656;&#35201;&#12290;</P>
<P class=bodyContent>&#27604;&#36739;&#37266;&#30446;&#65288;&#20063;&#35768;&#36807;&#20110;&#37266;&#30446;&#65289;&#30340;&#21150;&#27861;&#65292;&#26159;&#22312;&#25991;&#31456;&#27491;&#25991;&#30340;&#26368;&#21518;&#29992;&#19968;&#34892;&#26143;&#21495;&#65292;&#26377;&#26102;&#34987;&#31216;&#20026;&#8220;&#26085;&#33853;&#8221;&#65288;sunset&#65289;&#65292;&#34920;&#31034;&#27491;&#25991;&#32467;&#26463;&#65292;&#28982;&#21518;&#20889;&#26368;&#21518;&#19968;&#20010;&#33258;&#28982;&#27573;&#12290;&#21487;&#20197;&#20351;&#29992;&#8220;&#32467;&#35770;&#26159;&#8230;&#8230;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#65292;&#25552;&#37266;&#35835;&#32773;&#20320;&#30340;&#20027;&#35201;&#35770;&#28857;&#65292;&#20294;&#35201;&#36991;&#20813;&#31616;&#21333;&#22320;&#37325;&#22797;&#24050;&#32463;&#35828;&#24471;&#24456;&#28165;&#26970;&#30340;&#20869;&#23481;&#65292;&#27604;&#22914;&#65306;</P>
<P class=conQuot>&#36825;&#20221;&#25253;&#21578;&#25552;&#20986;&#20102;&#26377;&#20851;&#20844;&#21496;&#37325;&#32452;&#30340;&#24314;&#35758;&#65292;&#24182;&#38416;&#26126;&#20102;&#27599;&#20010;&#37096;&#38376;&#24212;&#37319;&#21462;&#30340;&#20855;&#20307;&#25514;&#26045;&#12290;</P>
<P class=bodyContent>&#24212;&#35813;&#20351;&#29992;&#20855;&#26377;&#35828;&#26381;&#21147;&#30340;&#35821;&#35328;&#65292;&#19981;&#20294;&#35201;&#20026;&#35835;&#32773;&#24635;&#32467;&#25991;&#31456;&#30340;&#20869;&#23481;&#65292;&#32780;&#19988;&#35201;&#35753;&#35835;&#32773;&#20135;&#29983;&#19968;&#31181;&#24688;&#21040;&#22909;&#22788;&#30340;&#24773;&#24863;&#12290;&#36825;&#26159;&#20122;&#37324;&#22763;&#22810;&#24503;&#20851;&#20110;&#22914;&#20309;&#19979;&#32467;&#35770;&#30340;&#24544;&#21578;&#65306;</P>
<P class=conQuot>&#35835;&#32773;&#26159;&#21542;&#35201;&#22312;&#19968;&#31687;&#21830;&#19994;&#25991;&#31456;&#30340;&#32467;&#23614;&#20135;&#29983;&#8220;&#24688;&#21040;&#22909;&#22788;&#30340;&#24773;&#24863;&#8221;&#65292;&#21487;&#20197;&#36827;&#34892;&#21830;&#27063;&#65292;&#20294;&#25105;&#35748;&#20026;&#20316;&#32773;&#24212;&#35813;&#35753;&#35835;&#32773;&#24863;&#35273;&#21040;&#26377;&#19968;&#31181;&#37319;&#21462;&#34892;&#21160;&#30340;&#38656;&#27714;&#21644;&#24895;&#26395;&#12290;&#22240;&#27492;&#24212;&#35813;&#32473;&#35835;&#32773;&#19968;&#20123;&#25552;&#31034;&#65292;&#20182;&#22312;&#35835;&#23436;&#25991;&#31456;&#33719;&#24471;&#26032;&#30340;&#30693;&#35782;&#21518;&#35201;&#24605;&#32771;&#20160;&#20040;&#25110;&#33021;&#22815;&#20570;&#20160;&#20040;&#12290;</P>
<P class=bodyContent>&#36825;&#31181;&#25552;&#31034;&#21487;&#20197;&#37319;&#21462;&#21746;&#23398;&#35266;&#28857;&#30340;&#24418;&#24335;&#65292;&#20063;&#21487;&#20197;&#37319;&#21462;&#31435;&#21363;&#34892;&#21160;&#24314;&#35758;&#30340;&#24418;&#24335;&#12290;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#22312;&#20182;&#30340;&#31532;&#20108;&#27425;&#24635;&#32479;&#23601;&#32844;&#28436;&#35828;&#20013;&#23601;&#21516;&#26102;&#20351;&#29992;&#20102;&#36825;&#20004;&#31181;&#26041;&#27861;&#65306;</P>
<P class=conQuot>&#23545;&#20219;&#20309;&#20107;&#19981;&#24576;&#24694;&#24847;&#65292;&#23545;&#25152;&#26377;&#20154;&#24515;&#23384;&#23485;&#21402;&#65292;&#23545;&#27491;&#20041;&#22362;&#20449;&#19981;&#30097;&#65292;&#22240;&#20026;&#19978;&#24093;&#20351;&#25105;&#20204;&#30475;&#21040;&#20102;&#27491;&#20041;&#12290;&#35753;&#25105;&#20204;&#32487;&#32493;&#21162;&#21147;&#23436;&#25104;&#27491;&#22312;&#20174;&#20107;&#30340;&#20107;&#19994;&#65292;&#21253;&#25166;&#22909;&#22269;&#23478;&#30340;&#21019;&#20260;&#65292;&#20851;&#24515;&#37027;&#20123;&#32937;&#36127;&#25112;&#20105;&#37325;&#20219;&#30340;&#20154;&#65292;&#29031;&#39038;&#22909;&#20182;&#20204;&#30340;&#36951;&#23360;&#23396;&#20799;&#65292;&#21435;&#20570;&#33021;&#22312;&#25105;&#20204;&#33258;&#24049;&#20013;&#38388;&#21644;&#19982;&#19968;&#20999;&#22269;&#23478;&#20043;&#38388;&#32532;&#36896;&#24182;&#20445;&#25345;&#20844;&#27491;&#25345;&#20037;&#21644;&#24179;&#30340;&#19968;&#20999;&#20107;&#24773;&#12290;</P>
<P class=bodyContent>&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#24076;&#26395;&#26681;&#25454;&#20027;&#39064;&#25110;&#35835;&#32773;&#30340;&#35201;&#27714;&#20445;&#25345;&#25935;&#24863;&#21644;&#20811;&#21046;&#65292;&#21487;&#20197;&#23545;&#19981;&#21516;&#30340;&#25991;&#31456;&#37319;&#29992;&#19981;&#21516;&#30340;&#32467;&#23614;&#12290;&#27604;&#22914;&#65292;&#19968;&#31687;&#25514;&#36766;&#28608;&#28872;&#12289;&#25958;&#20419;&#37319;&#32435;&#26032;&#35745;&#21010;&#31995;&#32479;&#30340;&#38472;&#36848;&#25253;&#21578;&#24456;&#21487;&#33021;&#20250;&#35302;&#24594;&#19968;&#20301;&#33322;&#31354;&#20844;&#21496;&#30340;&#24635;&#35009;&#65307;&#20294;&#22914;&#26524;&#25442;&#20010;&#20182;&#26377;&#20999;&#36523;&#24863;&#21463;&#30340;&#35805;&#39064;&#65292;&#22914;&#33322;&#31354;&#19994;&#30340;&#37325;&#26032;&#31649;&#21046;&#65292;&#20182;&#32943;&#23450;&#24895;&#24847;&#21548;&#21040;&#24378;&#28872;&#30340;&#21628;&#21505;&#12290;</P>
<P class=bodyContent>&#24635;&#20043;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#22312;&#25991;&#31456;&#30340;&#26368;&#21518;&#21152;&#19978;&#32467;&#35770;&#65292;&#24212;&#20889;&#19968;&#20123;&#33021;&#38416;&#26126;&#25152;&#20256;&#36798;&#20449;&#24687;&#37325;&#35201;&#24615;&#30340;&#20869;&#23481;&#12290;&#19979;&#38754;&#26159;&#19968;&#31687;&#25253;&#21578;&#30340;&#32467;&#35770;&#24615;&#27573;&#33853;&#65292;&#25253;&#21578;&#35201;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#24314;&#31435;&#19968;&#20010;&#20840;&#27431;&#27954;&#30340;&#12289;&#24555;&#36895;&#30340;&#25216;&#26415;&#25991;&#29486;&#35745;&#31639;&#26426;&#26597;&#35810;&#31995;&#32479;&#65292;&#22312;&#25216;&#26415;&#19978;&#26159;&#21487;&#34892;&#30340;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#33021;&#25104;&#21151;&#25512;&#20986;&#35813;&#31995;&#32479;&#65292;&#19981;&#20165;&#21487;&#20197;&#20351;&#24037;&#21830;&#19994;&#12289;&#19987;&#19994;&#25110;&#23398;&#26415;&#30028;&#30340;&#29992;&#25143;&#33021;&#26356;&#24555;&#22320;&#33719;&#21462;&#31185;&#25216;&#36164;&#35759;&#65292;&#32780;&#19988;&#21487;&#20197;&#21019;&#36896;&#19968;&#20010;&#20449;&#24687;&#20849;&#21516;&#24066;&#22330;&#65292;&#21521;&#25152;&#26377;&#29992;&#25143;&#65292;&#32780;&#19981;&#21482;&#26159;&#22269;&#23478;&#25910;&#34255;&#26426;&#26500;&#65292;&#25552;&#20379;&#29616;&#26377;&#20840;&#37096;&#36164;&#28304;&#12290;&#19981;&#20165;&#21487;&#20197;&#24341;&#21457;&#26631;&#20934;&#21270;&#21644;&#19968;&#20307;&#21270;&#26041;&#38754;&#30340;&#36827;&#27493;&#65292;&#36824;&#21487;&#33021;&#20419;&#36827;&#20840;&#26032;&#26631;&#20934;&#30340;&#24320;&#21457;&#12290;&#25105;&#20204;&#35748;&#20026;&#21069;&#26223;&#26159;&#28608;&#21160;&#20154;&#24515;&#30340;&#65292;&#20063;&#38750;&#24120;&#24895;&#24847;&#21644;&#24744;&#19968;&#36215;&#25512;&#20986;&#35797;&#39564;&#35745;&#21010;&#12290;</P>
<H4 class=lastTitle>&#35828;&#26126;&#19979;&#19968;&#27493;&#34892;&#21160;</H4>
<P class=bodyContent>&#20320;&#21487;&#33021;&#20174;&#25105;&#30340;&#35821;&#27668;&#20013;&#24863;&#35273;&#21040;&#65292;&#25105;&#19981;&#40723;&#21169;&#22823;&#23478;&#20889;&#32467;&#35770;&#24615;&#27573;&#33853;&#65292;&#21407;&#22240;&#26159;&#19981;&#23481;&#26131;&#20889;&#22909;&#12290;&#19968;&#20010;&#31616;&#21333;&#23454;&#29992;&#30340;&#21407;&#21017;&#23601;&#26159;&#20889;&#19981;&#22909;&#36824;&#19981;&#22914;&#19981;&#20889;&#12290;&#20294;&#26159;&#65292;&#26377;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#24517;&#39035;&#20889;&#32467;&#35770;&#24615;&#30340;&#31456;&#33410;&#65292;&#23601;&#26159;&#24403;&#20320;&#24076;&#26395;&#35835;&#32773;&#22312;&#26368;&#36817;&#30340;&#23558;&#26469;&#37319;&#21462;&#34892;&#21160;&#26102;&#12290;</P>
<P class=bodyContent>&#22914;&#26524;&#20320;&#30340;&#25991;&#31456;&#26159;&#24314;&#35758;&#35835;&#32773;&#37319;&#21462;&#19968;&#31995;&#21015;&#20320;&#35748;&#20026;&#20182;&#26377;&#21487;&#33021;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#32780;&#19988;&#31687;&#24133;&#36739;&#38271;&#65292;&#23601;&#26377;&#24517;&#35201;&#35828;&#26126;&#19979;&#19968;&#27493;&#25514;&#26045;&#12290;&#22240;&#20026;&#22914;&#26524;&#20182;&#20915;&#23450;&#37319;&#21462;&#35813;&#34892;&#21160;&#27493;&#39588;&#65292;&#26377;&#20123;&#20107;&#24773;&#20182;&#24517;&#39035;&#22312;&#31532;&#20108;&#22825;&#26202;&#19978;&#23601;&#20570;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#20123;&#34892;&#21160;&#65292;&#20320;&#24517;&#39035;&#19987;&#38376;&#20889;&#19968;&#33410;&#65292;&#39064;&#30446;&#23601;&#21483;&#8220;&#19979;&#19968;&#27493;&#25514;&#26045;&#8221;&#12290;&#20889;&#20316;&#30340;&#21807;&#19968;&#21407;&#21017;&#26159;&#35835;&#32773;&#19981;&#20250;&#36136;&#30097;&#20320;&#20889;&#20837;&#35813;&#33410;&#30340;&#20869;&#23481;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#24517;&#39035;&#26159;&#36923;&#36753;&#19978;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;</P>
<P class=bodyContent>&#27604;&#22914;&#65292;&#20026;&#20102;&#24314;&#35758;&#23458;&#25143;&#25910;&#36141;&#19968;&#23478;&#20844;&#21496;&#65292;&#20320;&#20889;&#20102;30&#39029;&#31934;&#24425;&#30340;&#20998;&#26512;&#25991;&#31456;&#65292;&#35299;&#37322;&#20320;&#20026;&#20160;&#20040;&#35748;&#20026;&#23427;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#32780;&#19988;&#20320;&#30456;&#20449;&#20182;&#20250;&#36825;&#20040;&#20570;&#12290;&#36825;&#26102;&#65292;&#20320;&#20250;&#21462;&#19968;&#20010;&#26631;&#39064;&#21483;&#20570;&#8220;&#19979;&#19968;&#27493;&#25514;&#26045;&#8221;&#65292;&#24182;&#20889;&#19979;&#19979;&#38754;&#36825;&#27573;&#25991;&#23383;&#65306;</P>
<P class=conQuot>&#22914;&#26524;&#20320;&#35748;&#20026;&#25910;&#36141;&#35813;&#20844;&#21496;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#20320;&#24212;&#35813;&#65306;</P>
<P class=conQuot>1.&#25171;&#30005;&#35805;&#32473;&#35813;&#20844;&#21496;&#32769;&#26495;&#65292;&#36992;&#35831;&#20182;&#20849;&#36827;&#21320;&#39184;&#65307;</P>
<P class=conQuot>2.&#25171;&#30005;&#35805;&#32473;&#38134;&#34892;&#65292;&#30830;&#35748;&#24403;&#20320;&#22240;&#25910;&#36141;&#38656;&#35201;&#29992;&#38065;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#38543;&#26102;&#24471;&#21040;&#65307;</P>
<P class=conQuot>3.&#20877;&#27425;&#21484;&#38598;&#25910;&#36141;&#22996;&#21592;&#20250;&#22788;&#29702;&#31649;&#29702;&#19978;&#30340;&#32454;&#33410;&#12290;</P>
<P class=bodyContent>&#26174;&#28982;&#65292;&#20320;&#30340;&#35835;&#32773;&#19981;&#20250;&#38382;&#20320;&#8220;&#20026;&#20160;&#20040;&#25105;&#35201;&#36992;&#35831;&#20182;&#20849;&#36827;&#21320;&#39184;&#32780;&#19981;&#26159;&#26202;&#39184;&#65311;&#8221;&#36825;&#20123;&#37117;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#35770;&#28857;&#65292;&#35835;&#32773;&#27627;&#19981;&#36831;&#30097;&#23601;&#20250;&#25509;&#21463;&#12290;&#20294;&#26159;&#65292;&#20174;&#21478;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#22914;&#26524;&#35835;&#32773;&#23545;&#36825;&#20123;&#35770;&#28857;&#26377;&#30097;&#38382;&#65292;&#20320;&#24212;&#35813;&#25226;&#36825;&#20123;&#35770;&#28857;&#25918;&#36827;&#25991;&#31456;&#30340;&#27491;&#25991;&#65292;&#30475;&#30475;&#23427;&#20204;&#22312;&#27178;&#21521;&#19978;&#21644;&#32437;&#21521;&#19978;&#33021;&#21542;&#21644;&#20320;&#35828;&#30340;&#20854;&#20182;&#20869;&#23481;&#30456;&#21563;&#21512;&#12290;</P>
<P class=bodyContent>&#20171;&#32461;&#20197;&#19978;&#21508;&#31181;&#26041;&#27861;&#65292;&#30446;&#30340;&#26159;&#26041;&#20415;&#35835;&#32773;&#24605;&#32771;&#65292;&#27605;&#31455;&#35835;&#32773;&#20013;&#25509;&#21463;&#36807;&#20998;&#26512;&#21644;&#24605;&#32771;&#22521;&#35757;&#30340;&#24456;&#23569;&#65292;&#26681;&#26412;&#27604;&#19981;&#19978;&#20320;&#23545;&#20027;&#39064;&#30340;&#29702;&#35299;&#65292;&#21738;&#24597;&#20027;&#39064;&#23601;&#26159;&#20182;&#33258;&#24049;&#30340;&#20844;&#21496;&#12290;&#22312;&#35808;&#37322;&#20320;&#23545;&#20027;&#39064;&#30340;&#24605;&#32771;&#26041;&#38754;&#65292;&#20182;&#21644;&#20320;&#19981;&#22312;&#21516;&#19968;&#26465;&#36215;&#36305;&#32447;&#19978;&#12290;</P>
<P class=bodyContent>&#22240;&#27492;&#65292;&#24403;&#20320;&#20889;&#23436;&#38271;&#38271;&#30340;&#19968;&#32452;&#35770;&#28857;&#65292;&#20934;&#22791;&#25509;&#30528;&#20889;&#19979;&#19968;&#32452;&#26102;&#65292;&#20320;&#19981;&#33021;&#26399;&#26395;&#35835;&#32773;&#23545;&#26576;&#19968;&#28857;&#30340;&#29702;&#35299;&#21644;&#20320;&#35201;&#27714;&#30340;&#19968;&#26679;&#31934;&#30830;&#12290;&#21487;&#20197;&#35828;&#65292;&#21508;&#31181;&#19981;&#21516;&#30340;&#36807;&#28193;&#26041;&#27861;&#37117;&#26159;&#20026;&#20102;&#25235;&#20303;&#35835;&#32773;&#30340;&#24605;&#24819;&#65292;&#25226;&#23427;&#25289;&#22238;&#21040;&#23427;&#24212;&#35813;&#23646;&#20110;&#30340;&#22320;&#26041;&#65292;&#35753;&#35835;&#32773;&#29702;&#35299;&#20320;&#24819;&#35828;&#30340;&#20869;&#23481;&#12290;&#21487;&#20197;&#25226;&#20889;&#36807;&#28193;&#24615;&#25991;&#23383;&#24403;&#20570;&#31036;&#20202;&#32451;&#20064;&#65292;&#24403;&#38656;&#35201;&#30340;&#26102;&#20505;&#20197;&#20248;&#38597;&#30340;&#26041;&#24335;&#20889;&#12290;</P>
<P class=noteTitle>&#27880;&#37322;</P>
<P class=noteContent><A id=note_1 href="#noteBack_1">[1]</A>&#33521;&#25991;&#29992;&#22823;&#23567;&#20889;&#21306;&#21035;&#65292;&#32780;&#20013;&#25991;&#29992;&#23383;&#20307;&#12289;&#23383;&#21495;&#12289;&#26012;&#20307;&#25110;&#21152;&#31895;&#21306;&#21035;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;