<span id="filepos0000360294"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20026;&#20160;&#20040;&#35201;&#21457;&#34892;&#32929;&#31080;&#65288;&#20538;&#21153;&#19982;&#26435;&#30410;&#65289;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#22312;&#31532;12&#35838;&#23398;&#20064;&#21040;&#65292;&#20026;&#20102;&#20419;&#36827;&#19994;&#21153;&#22686;&#38271;&#65292;&#20225;&#19994;&#23478;&#24448;&#24448;&#35201;&#21521;&#21035;&#20154;&#20511;&#38065;&#12290;&#23545;&#20110;<b>&#29420;&#36164;</b> &#20225;&#19994;&#65292;&#19994;&#20027;&#24456;&#21487;&#33021;&#21521;&#26379;&#21451;&#21644;&#23478;&#20154;&#20511;&#65292;&#36825;&#31867;&#20511;&#27454;&#20381;&#36182;&#38750;&#27491;&#24335;&#30340;&#21512;&#21516;&#21644;&#19994;&#20027;&#20010;&#20154;&#30340;&#20449;&#35465;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21478;&#19968;&#31181;<b>&#31609;&#38598;&#36164;&#26412;</b> &#30340;&#26041;&#27861;&#26159;&#20986;&#21806;&#20225;&#19994;&#30340;&#25152;&#26377;&#26435;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21407;&#19994;&#20027;&#21487;&#20197;&#32452;&#25104;&#32929;&#20221;&#20844;&#21496;<b>&#19978;&#24066;</b> &#65292;&#24182;&#38144;&#21806;<b>&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;</b> &#65288;IPO&#65289;&#30340;&#32929;&#31080;&#32473;&#20182;&#20154;&#12290;&#25110;&#32773;&#65292;&#24050;&#32463;&#25104;&#31435;&#30340;&#32929;&#20221;&#20844;&#21496;&#21487;&#20197;&#21457;&#34892;&#26032;&#32929;&#26469;&#31609;&#38598;&#26356;&#22810;&#36164;&#26412;&#65288;&#22240;&#27492;&#31232;&#37322;&#21407;&#32929;&#19996;&#30340;&#25152;&#26377;&#26435;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#23545;&#20110;&#20844;&#21496;&#32463;&#33829;&#26469;&#35828;&#65292;&#32929;&#20221;&#20844;&#21496;&#22312;&#21508;&#31181;&#27861;&#35268;&#12289;&#27861;&#24459;&#21644;&#31246;&#25910;&#19978;&#65292;&#27604;&#20854;&#20182;&#32452;&#32455;&#24418;&#24335;&#26356;&#26377;&#21033;&#12290;&#22312;&#26412;&#35838;&#20013;&#65292;&#25105;&#20204;&#30340;&#30446;&#30340;&#20165;&#38480;&#20110;&#20102;&#35299;<b>&#21457;&#34892;&#20538;&#21048;</b> &#21644;&#32929;&#31080;&#20004;&#31181;&#34701;&#36164;&#26041;&#24335;&#30340;&#26412;&#36136;&#21306;&#21035;&#12290;&#32929;&#31080;&#20195;&#34920;&#20844;&#21496;&#30340;&#25152;&#26377;&#26435;&#65292;&#22240;&#27492;&#65292;<b>&#21457;&#34892;&#32929;&#31080;</b> &#20063;&#31216;&#20026;<b>&#21457;&#34892;&#26435;&#30410;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#20551;&#35774;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#19994;&#21153;&#33976;&#33976;&#26085;&#19978;&#12290;&#23427;&#24076;&#26395;&#31609;&#38598;1&#20159;&#32654;&#20803;&#65292;&#29992;&#26469;&#25193;&#22823;&#19994;&#21153;&#32463;&#33829;&#12290;&#19968;&#31181;&#26041;&#24335;&#26159;&#20986;&#21806;&#20538;&#21048;&#65292;&#65288;&#27604;&#26041;&#35828;&#65289;&#25215;&#35834;&#27599;&#24180;&#25903;&#20184;5&#65285;&#30340;&#21033;&#24687;&#65292;&#24182;&#20110;10&#24180;&#21518;&#36824;&#26412;&#12290;&#37319;&#29992;&#20538;&#21048;&#34701;&#36164;&#30340;&#26041;&#24335;&#65292;&#35753;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#31435;&#21363;&#24471;&#21040;&#25152;&#38656;1&#20159;&#32654;&#20803;&#65292;&#38543;&#21518;&#23427;&#24517;&#39035;&#27599;&#24180;&#25903;&#20184;500&#19975;&#32654;&#20803;&#21033;&#24687;&#65292;&#30452;&#33267;10&#24180;&#21518;&#20538;&#21048;&#21040;&#26399;&#36824;&#26412;&#65288;&#22914;&#26524;&#26410;&#26469;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#19981;&#24819;&#20607;&#36824;1&#20159;&#32654;&#20803;&#65292;&#21487;&#20197;&#21457;&#34892;&#26032;&#20538;&#21048;&#26469;&#36827;&#34892;<b>&#20538;&#21153;&#36716;&#26399;</b> &#8212;&#8212;&#31867;&#20284;&#25353;&#25581;&#36151;&#27454;<b>&#20877;&#34701;&#36164;</b> &#30340;&#26041;&#24335;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#21457;&#34892;&#20538;&#21048;&#30340;&#31609;&#36164;&#26041;&#24335;&#26082;&#26377;&#21033;&#20063;&#26377;&#24330;&#12290;&#22914;&#26524;&#19968;&#20999;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#26032;&#27880;&#20837;&#30340;1&#20159;&#32654;&#20803;&#36164;&#37329;&#23558;&#29992;&#20110;&#24314;&#35774;&#26032;&#24037;&#21378;&#12289;&#20570;&#24191;&#21578;&#21644;&#25307;&#32856;&#26377;&#32463;&#39564;&#30340;&#31649;&#29702;&#20154;&#21592;&#31561;&#65292;&#20026;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#27599;&#24180;&#22686;&#21152;&#36229;&#36807;500&#19975;&#32654;&#20803;&#30340;&#24635;&#25910;&#20837;&#12290;&#36825;&#24847;&#21619;&#30528;&#21457;&#34892;&#20538;&#21153;&#26159;&#8220;&#20837;&#33021;&#25975;&#20986;&#8221;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#24635;&#25910;&#20837;&#22686;&#38271;&#23558;&#36275;&#20197;&#25903;&#20184;&#21033;&#24687;&#24320;&#25903;&#65292;&#22240;&#27492;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#21457;&#34892;&#20538;&#21048;&#30340;&#20915;&#23450;&#35753;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#25152;&#26377;&#32773;&#65288;&#21363;&#32929;&#19996;&#65289;&#26356;&#23500;&#35029;&#12290;&#26080;&#35770;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#23567;&#26377;&#30408;&#20313;&#36824;&#26159;&#22823;&#36186;&#19968;&#31508;&#65292;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#25903;&#20184;&#30340;&#21033;&#24687;&#22987;&#32456;&#26159;5&#65285;&#12290;</p><p align="justify" height="1em" width="2em">&#20538;&#21048;&#30340;&#32570;&#28857;&#26159;&#65292;&#26080;&#35770;&#25193;&#22823;&#32463;&#33829;&#30340;&#32467;&#26524;&#26159;&#21542;&#30495;&#27491;&#26377;&#21033;&#21487;&#22270;&#65292;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#24517;&#39035;&#20607;&#20184;&#20538;&#26435;&#20154;&#65288;&#21363;&#20538;&#21048;&#25345;&#26377;&#20154;&#65289;&#12290;&#22914;&#26524;1&#20159;&#32654;&#20803;&#26032;&#36164;&#37329;&#19981;&#33021;&#20026;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#24102;&#26469;500&#19975;&#32654;&#20803;&#30340;&#65288;&#24179;&#22343;&#65289;&#24180;&#25910;&#20837;&#65292;&#37027;&#20040;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#25152;&#26377;&#32773;&#20250;&#22240;&#20026;&#38169;&#35823;&#30340;&#20915;&#23450;&#32780;&#21464;&#31351;&#12290;&#22914;&#26524;&#20182;&#20204;&#26089;&#30693;&#36947;&#20844;&#21496;&#30340;&#21629;&#36816;&#65292;&#23601;&#19981;&#20250;&#21516;&#24847;&#20184;5&#65285;&#30340;&#21033;&#24687;&#21435;&#20511;&#38065;&#20102;&#65292;&#21487;&#19968;&#26086;&#20538;&#21048;&#21806;&#20986;&#65292;&#20182;&#20204;&#30340;&#22865;&#32422;&#36131;&#20219;&#26159;&#26080;&#27861;&#20813;&#38500;&#30340;&#12290;&#19981;&#31649;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#32463;&#33829;&#29366;&#20917;&#22914;&#20309;&#65292;&#20182;&#20204;&#27599;&#24180;&#24517;&#39035;&#22266;&#23450;&#25903;&#20184;500&#19975;&#32654;&#20803;&#21033;&#24687;&#12290;<sup><span id="filepos0000363275"></span> <small> <a href="text00001.html#filepos0000377577"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#38500;&#20102;&#21457;&#34892;&#20538;&#21048;&#20197;&#22806;&#65292;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#36824;&#21487;&#20197;&#38144;&#21806;&#26032;&#32929;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20551;&#23450;&#21407;&#20808;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#20849;&#26377;200&#19975;&#27969;&#36890;&#32929;&#65292;&#32929;&#19996;&#36941;&#24067;&#31038;&#20250;&#21508;&#30028;&#12290;&#22914;&#26524;&#25509;&#19979;&#26469;&#20197;50&#32654;&#20803;&#19968;&#32929;&#30340;&#20215;&#26684;&#21457;&#34892;200&#19975;&#26032;&#32929;&#65292;&#20063;&#33021;&#31609;&#38598;&#21040;&#25193;&#22823;&#32463;&#33829;&#25152;&#38656;&#30340;1&#20159;&#32654;&#20803;&#26032;&#36164;&#37329;&#12290;&#19981;&#36807;&#65292;&#36825;&#31181;&#26041;&#24335;&#35753;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#24635;&#32929;&#20221;&#22686;&#21152;&#21040;400&#19975;&#32929;&#65292;&#22240;&#32780;&#31232;&#37322;&#20102;&#21407;&#32929;&#19996;&#30340;&#25152;&#26377;&#26435;&#27604;&#20363;&#12290;&#20030;&#20363;&#26469;&#30475;&#65292;&#22914;&#26524;&#27604;&#23572;&#21407;&#26469;&#25317;&#26377;20&#19975;&#32929;&#65292;&#21344;&#24635;&#32929;&#20221;&#30340;10&#65285;&#12290;&#20294;&#22312;&#21457;&#34892;&#26032;&#32929;&#21518;&#65292;&#21407;&#26469;&#30340;20&#19975;&#32929;&#21482;&#21344;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#24635;&#32929;&#20221;&#30340;&#65288;20&#19975;/400&#19975;&#65289;&#65291;5&#65285;&#12290;<sup><span id="filepos0000363983"></span> <small> <a href="text00001.html#filepos0000377911"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#19982;&#20538;&#21048;&#19981;&#21516;&#65292;&#21457;&#34892;&#26032;&#32929;&#25193;&#22823;&#20102;&#20844;&#21496;&#30340;&#32929;&#20221;&#24635;&#25968;&#65292;&#20351;&#24471;&#20844;&#21496;&#19981;&#29992;&#25215;&#25285;&#22266;&#23450;&#30340;&#21033;&#24687;&#25903;&#20184;&#12290;&#22914;&#26524;&#20844;&#21496;&#39034;&#21033;&#25193;&#22823;&#32463;&#33829;&#12289;&#19994;&#21153;&#8220;&#33976;&#33976;&#26085;&#19978;&#8221;&#65292;&#26032;&#32929;&#19996;&#20316;&#20026;&#26032;&#30340;&#20844;&#21496;&#25152;&#26377;&#32773;&#65292;&#24471;&#20197;&#20998;&#20139;&#36825;&#19968;&#25104;&#26524;&#12290;&#20294;&#22312;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#32929;&#19996;&#26159;<b>&#21097;&#20313;&#32034;&#21462;&#32773;</b> &#65292;&#21482;&#26377;&#22312;&#20607;&#20184;&#20102;&#20854;&#20182;&#20538;&#26435;&#20154;&#20043;&#21518;&#65292;&#21097;&#19979;&#30340;&#36164;&#20135;&#25165;&#24402;&#32929;&#19996;&#12290;&#22914;&#26524;&#20170;&#21518;&#20960;&#24180;&#20844;&#21496;&#32463;&#33829;&#19981;&#20339;&#65292;&#26032;&#32929;&#19996;&#21017;&#35201;&#33945;&#21463;&#25439;&#22833;&#12290;&#20363;&#22914;&#65292;&#22312;&#26576;&#19968;&#24180;&#36186;&#21462;&#24635;&#25910;&#20837;&#20043;&#21518;&#65292;&#20844;&#21496;&#32463;&#29702;&#23558;&#39318;&#20808;&#25353;&#29031;&#21512;&#21516;&#25903;&#20184;&#21033;&#24687;&#32473;&#20538;&#21048;&#25345;&#26377;&#20154;&#65292;&#28982;&#21518;&#25165;&#36718;&#21040;&#20184;&#32473;&#32929;&#19996;<b>&#32929;&#24687;</b> &#12290;</p><p align="justify" height="1em" width="2em">&#23545;&#20110;&#19968;&#23478;&#20844;&#21496;&#26469;&#35828;&#65292;&#20160;&#20040;&#26159;&#20538;&#21153;&#21644;&#26435;&#30410;&#20043;&#38388;&#29702;&#24819;&#30340;&#24179;&#34913;&#20301;&#32622;&#65311;&#32463;&#27982;&#23398;&#23478;&#21644;&#37329;&#34701;&#20998;&#26512;&#24072;&#20204;&#26377;&#21508;&#33258;&#30340;&#29702;&#35770;&#21644;&#32463;&#39564;&#27861;&#21017;&#26469;&#35299;&#37322;&#12290;&#22312;&#25105;&#20204;&#36825;&#19968;&#35838;&#37324;&#65292;&#20320;&#21482;&#35201;&#26126;&#30333;&#19968;&#28857;&#23601;&#36275;&#22815;&#20102;&#8212;&#8212;&#65288;&#27604;&#36215;&#32929;&#26435;&#65289;&#21457;&#34892;&#26032;&#20538;&#21153;&#35753;&#32769;&#32929;&#19996;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#22238;&#25253;&#65292;&#20294;&#20063;&#25215;&#36733;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#32769;&#32929;&#19996;&#20204;&#20915;&#23450;&#22686;&#21457;&#26032;&#32929;&#20197;&#25193;&#22823;&#32929;&#19996;&#22522;&#25968;&#65292;&#37027;&#20040;&#32769;&#32929;&#19996;&#33719;&#24471;&#39640;&#39069;&#22238;&#25253;&#30340;&#20313;&#22320;&#23601;&#21464;&#23567;&#20102;&#65292;&#20294;&#21516;&#26102;&#24110;&#20182;&#20204;&#20998;&#25285;&#25439;&#22833;&#30340;&#20154;&#21364;&#26356;&#22810;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#20010;&#20844;&#21496;&#30340;<b>&#36127;&#20538;&#29575;</b> &#26159;&#20854;&#20538;&#21153;&#21644;&#25152;&#26377;&#32773;&#26435;&#30410;&#20043;&#27604;&#12290;&#19968;&#23478;&#20844;&#21496;&#30340;&#36127;&#20538;&#29575;&#36234;&#39640;&#65292;&#25152;&#26377;&#32773;&#28508;&#22312;&#30340;&#22238;&#25253;&#36234;&#22823;&#65292;<b>&#30772;&#20135;</b> &#30340;&#21487;&#33021;&#24615;&#20063;&#36234;&#39640;&#12290;&#22312;&#37329;&#34701;&#30028;&#65292;&#20225;&#19994;&#30340;&#36127;&#20538;&#29575;&#21508;&#19981;&#30456;&#21516;&#12290;&#19968;&#20123;&#25237;&#36164;&#32773;&#24895;&#24847;&#36141;&#20080;&#36127;&#20538;&#29575;&#20302;&#30340;&#20445;&#23432;&#22411;&#20844;&#21496;&#32929;&#31080;&#65288;&#25110;&#20538;&#21048;&#65289;&#65292;&#32780;&#21478;&#19968;&#20123;&#26356;&#28608;&#36827;&#30340;&#25237;&#36164;&#32773;&#21017;&#20559;&#22909;&#36127;&#20538;&#29575;&#39640;&#20294;&#20855;&#26377;&#23436;&#21892;&#21830;&#19994;&#35745;&#21010;&#30340;&#20844;&#21496;&#12290;