<span id="filepos0000117128"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25910;&#20837;&#12289;&#20648;&#33988;&#19982;&#25237;&#36164;</b> </font> </p><p align="justify" height="2em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#30693;&#36947;&#20811;&#40065;&#32034;&#21487;&#20197;&#25226;&#20182;&#30340;&#23567;&#19990;&#30028;&#37324;&#30340;&#31232;&#32570;&#29289;&#20307;&#20998;&#31867;&#22914;&#19979;&#65306;&#33258;&#28982;&#36164;&#28304;&#12289;&#21171;&#21160;&#21147;&#12289;&#36164;&#26412;&#21697;&#21644;&#28040;&#36153;&#21697;&#65288;&#21253;&#25324;&#20241;&#38386;&#65289;&#12290;&#25226;&#23427;&#20204;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#26159;&#26102;&#38388;&#27969;&#65292;&#20197;&#21450;&#20811;&#40065;&#32034;&#29702;&#35299;&#21040;&#20182;&#29616;&#22312;&#30340;&#34892;&#21160;&#22914;&#20309;&#24433;&#21709;&#26410;&#26469;&#24184;&#31119;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#22914;&#26524;&#20811;&#40065;&#32034;&#36873;&#25321;&#22312;&#20170;&#22825;&#20648;&#33988;&#21644;&#25237;&#36164;&#65292;&#23601;&#33021;&#22686;&#21152;&#26410;&#26469;&#30340;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25910;&#20837;</b> &#26159;&#20154;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#33719;&#24471;&#30340;&#26032;&#22686;&#28040;&#36153;&#21697;&#19982;&#26381;&#21153;&#30340;&#20135;&#20986;&#12290;<sup><span id="filepos0000117768"></span> <small> <a href="text00000.html#filepos0000140802"> <font size="2">[6]</font> </a> </small> </sup> &#22914;&#26524;&#20154;&#30340;&#28040;&#36153;&#37327;&#23569;&#20110;&#20854;&#20840;&#37096;&#25910;&#20837;&#65292;&#21363;&#20135;&#29983;<b>&#20648;&#33988;</b> &#65292;&#25152;&#35859;&#8220;&#37327;&#20837;&#32780;&#20986;&#8221;&#12290;&#24403;&#29983;&#20135;&#35201;&#32032;&#34987;&#29992;&#20110;&#29983;&#20135;&#26410;&#26469;&#30340;&#25910;&#20837;&#65292;&#32780;&#19981;&#29992;&#20110;&#29983;&#20135;&#24403;&#21069;&#28040;&#36153;&#26102;&#65292;&#21363;&#20135;&#29983;<b>&#25237;&#36164;</b> &#12290;&#25105;&#20204;&#23558;&#22312;&#31532;10&#35838;&#35814;&#32454;&#35752;&#35770;&#22312;&#20351;&#29992;&#36135;&#24065;&#27969;&#36890;&#30340;&#24403;&#20195;&#24066;&#22330;&#32463;&#27982;&#20013;&#25910;&#20837;&#12289;&#20648;&#33988;&#12289;&#25237;&#36164;&#19977;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#29616;&#22312;&#31616;&#21333;&#38416;&#36848;&#19968;&#19979;&#65292;&#21363;&#20351;&#22312;&#31616;&#21333;&#30340;&#20811;&#40065;&#32034;&#32463;&#27982;&#37324;&#65292;&#20063;&#33021;&#25214;&#21040;&#19982;&#20043;&#23545;&#24212;&#30340;&#39640;&#32423;&#27010;&#24565;&#12290;</p><p align="justify" height="1em" width="2em">&#29992;&#25968;&#20540;&#20030;&#20363;&#26159;&#26368;&#23481;&#26131;&#35299;&#37322;&#30340;&#12290;&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#29992;&#31616;&#21333;&#30340;&#25968;&#23383;&#21644;&#20855;&#20307;&#30340;&#22330;&#26223;&#25551;&#36848;&#65292;&#26469;&#35753;&#20320;&#28165;&#26224;&#22320;&#24605;&#32771;&#20811;&#40065;&#32034;&#38754;&#20020;&#30340;&#21508;&#31181;&#21462;&#33293;&#12290;&#20551;&#35774;&#36196;&#25163;&#31354;&#25331;&#30340;&#20811;&#40065;&#32034;&#33021;&#25214;&#21040;&#19968;&#26869;&#21512;&#36866;&#30340;&#26928;&#23376;&#26641;&#65292;&#29228;&#19978;&#26641;&#24182;&#25688;&#19979;&#19968;&#20010;&#26928;&#23376;&#38656;&#35201;1&#23567;&#26102;&#12290;&#20182;&#27599;&#22825;&#24037;&#20316;10&#23567;&#26102;&#65292;&#21097;&#19979;&#30340;&#26102;&#38388;&#29992;&#20110;&#20241;&#38386;&#65288;&#21253;&#25324;&#30561;&#30496;&#65289;&#12290;&#37027;&#23601;&#24847;&#21619;&#30528;&#65292;&#20182;&#30340;&#21407;&#22987;&#21171;&#21160;&#21147;&#27599;&#22825;&#21487;&#20197;&#20174;&#23707;&#19978;&#30340;&#33258;&#28982;&#36164;&#28304;&#20013;&#25910;&#33719;10&#20010;&#26928;&#23376;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#20123;&#26928;&#23376;&#36275;&#22815;&#20811;&#40065;&#32034;&#27599;&#22825;&#34917;&#20805;&#33829;&#20859;&#21644;&#32500;&#25345;&#20581;&#24247;&#12290;&#20294;&#26159;&#65292;&#27599;&#22825;&#24037;&#20316;10&#23567;&#26102;&#12289;&#21608;&#26411;&#26080;&#20241;&#21487;&#19981;&#26159;&#20160;&#20040;&#29702;&#24819;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#19981;&#20165;&#26085;&#31243;&#32039;&#24352;&#65292;&#32780;&#19988;&#22788;&#20110;&#26080;&#38548;&#23487;&#20043;&#31918;&#30340;&#33030;&#24369;&#29983;&#23384;&#29366;&#24577;&#65292;&#20811;&#40065;&#32034;&#19968;&#26086;&#29983;&#30149;&#25110;&#32773;&#21463;&#20260;&#65292;&#23601;&#24456;&#23481;&#26131;&#27515;&#21435;&#12290;</p><p align="justify" height="1em" width="2em">&#21487;&#20197;&#26377;&#35299;&#20915;&#26041;&#26696;&#65292;&#20811;&#40065;&#32034;&#26426;&#26234;&#28789;&#27963;&#24182;&#35757;&#32451;&#26377;&#32032;&#12290;&#20182;&#24847;&#35782;&#21040;&#65292;&#21487;&#20197;&#36890;&#36807;&#20648;&#33988;&#19982;&#25237;&#36164;&#26469;&#22823;&#24133;&#25552;&#39640;&#29983;&#27963;&#27700;&#24179;&#12290;&#20182;&#20180;&#32454;&#22320;&#35780;&#20272;&#20102;&#33258;&#24049;&#22312;&#23707;&#19978;&#30340;&#29366;&#24577;&#65292;&#20915;&#23450;&#27599;&#22825;&#20648;&#33988;20&#65285;&#30340;&#25910;&#20837;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20811;&#40065;&#32034;&#32487;&#32493;&#26085;&#22797;&#19968;&#26085;&#22320;&#27599;&#22825;&#24037;&#20316;10&#23567;&#26102;&#65292;&#33719;&#21462;&#65288;&#25910;&#20837;&#65289;10&#20010;&#26928;&#23376;&#65292;&#20294;&#21482;&#21507;&#25481;&#65288;&#28040;&#36153;&#65289;8&#20010;&#26928;&#23376;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#20174;&#27599;&#22825;&#30340;&#25910;&#20837;&#37324;&#30465;&#20986;&#65288;&#20648;&#33988;&#65289;2&#20010;&#26928;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#29031;&#36825;&#26679;&#38477;&#20302;&#26631;&#20934;&#29983;&#27963;25&#22825;&#21518;&#65292;&#20811;&#40065;&#32034;&#24050;&#31215;&#32047;&#20102;50&#20010;&#26928;&#23376;&#30340;&#24211;&#23384;&#12290;&#20294;&#20182;&#21457;&#29616;&#65292;&#19968;&#26086;&#26928;&#23376;&#20174;&#26641;&#19978;&#25688;&#19979;&#26469;&#36229;&#36807;5&#22825;&#65292;&#21619;&#36947;&#23601;&#20250;&#21464;&#22351;&#12290;&#22240;&#27492;&#65292;&#20182;&#20572;&#27490;&#32487;&#32493;&#20648;&#33988;&#26928;&#23376;&#65292;&#24674;&#22797;&#25104;&#20043;&#21069;&#27599;&#22825;&#21507;10&#20010;&#26928;&#23376;&#30340;&#28040;&#36153;&#37327;&#12290;&#33258;&#27492;&#20043;&#21518;&#65292;&#20811;&#40065;&#32034;&#30340;&#26085;&#24120;&#29983;&#27963;&#36208;&#19978;&#27491;&#36712;&#65292;&#20182;&#27599;&#22825;&#37319;&#25688;10&#20010;&#26928;&#23376;&#65292;&#25918;&#22312;&#26928;&#23376;&#22534;&#30340;&#19968;&#36793;&#65292;&#24182;&#21507;&#25481;&#21478;&#22806;&#19968;&#36793;&#26368;&#26089;&#25688;&#19979;&#30340;10&#20010;&#26928;&#23376;&#12290;&#36825;&#26679;&#36718;&#27969;&#24490;&#29615;&#65292;&#20811;&#40065;&#32034;&#20173;&#26087;&#27599;&#22825;&#21507;&#25481;10&#20010;&#21475;&#21619;&#36824;&#19981;&#38169;&#30340;&#26928;&#23376;&#12290;&#24182;&#19988;&#25317;&#26377;&#21478;&#22806;50&#20010;&#26928;&#23376;&#30340;&#20648;&#22791;&#65292;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#21487;&#20197;&#21160;&#29992;&#12290;&#19968;&#26086;&#20811;&#40065;&#32034;&#26579;&#19978;&#28909;&#24102;&#30142;&#30149;&#65292;&#30149;&#20498;&#19981;&#33021;&#24037;&#20316;&#65292;&#20182;&#21487;&#20197;&#25226;&#37197;&#39069;&#20943;&#21322;&#65292;&#21322;&#39269;&#21322;&#39281;&#22320;&#25903;&#25745;10&#22825;&#12290;<sup><span id="filepos0000120269"></span> <small> <a href="text00000.html#filepos0000141153"> <font size="2">[7]</font> </a> </small> </sup> &#27491;&#22240;&#20026;&#20811;&#40065;&#32034;&#21162;&#21147;&#24037;&#20316;&#65292;&#24182;&#19988;&#24895;&#24847;&#20648;&#33988;&#23454;&#22312;&#30340;&#21171;&#21160;&#25104;&#26524;&#65292;&#20182;&#26497;&#22823;&#22320;&#25913;&#36827;&#20102;&#33258;&#24049;&#30340;&#29289;&#36136;&#29983;&#27963;&#29366;&#24577;&#12290;&#20811;&#40065;&#32034;&#19981;&#20877;&#25379;&#25166;&#20110;&#39269;&#39295;&#30340;&#36793;&#32536;&#65292;&#29616;&#22312;&#65292;&#20182;&#26377;&#20102;10&#22825;&#30340;&#32531;&#20914;&#26399;&#12290;</p><p align="justify" height="1em" width="2em">&#20648;&#33988;&#19982;&#31215;&#32047;&#28040;&#36153;&#21697;&#30340;&#36825;&#20123;&#31616;&#21333;&#34892;&#21160;&#26080;&#30097;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#65292;&#20294;&#20811;&#40065;&#32034;&#35748;&#20026;&#33258;&#24049;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290;&#20182;&#23457;&#35270;&#19968;&#19979;&#33258;&#24049;&#33021;&#25903;&#37197;&#30340;&#29289;&#36136;&#26448;&#26009;&#65292;&#24320;&#22987;&#20934;&#22791;&#25237;&#36164;&#33258;&#24049;&#30340;&#20648;&#33988;&#65292;&#20197;&#36827;&#34892;&#19968;&#39033;&#22823;&#33539;&#22260;&#30340;&#20882;&#38505;&#12290;&#20182;&#26399;&#26395;&#36825;&#23558;&#33021;&#27704;&#20037;&#22320;&#25552;&#21319;&#33258;&#24049;&#26410;&#26469;&#30340;&#27599;&#26085;&#25910;&#20837;&#12290;&#20811;&#40065;&#32034;&#20915;&#23450;&#20381;&#38752;&#37027;&#22534;&#20648;&#33988;&#30340;50&#20010;&#26928;&#23376;&#65292;&#26242;&#20572;&#20004;&#22825;&#65292;&#19981;&#20877;&#29228;&#26641;&#25688;&#26928;&#23376;&#22686;&#21152;&#24211;&#23384;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#36807;&#65292;&#25105;&#20204;&#30340;&#33521;&#38596;&#21487;&#27809;&#26377;&#24230;&#36807;&#37027;&#30475;&#20284;&#38750;&#24120;&#26377;&#24517;&#35201;&#30340;&#20551;&#26399;&#65281;&#30456;&#21453;&#65292;&#31532;&#19968;&#22825;&#65292;&#20811;&#40065;&#32034;&#33457;&#36153;10&#23567;&#26102;&#28459;&#28216;&#20840;&#23707;&#65292;&#25910;&#38598;&#38271;&#30701;&#36866;&#20013;&#12289;&#31895;&#32454;&#22343;&#21248;&#30340;&#26641;&#26525;&#12290;&#36825;&#19968;&#24037;&#20316;&#36827;&#23637;&#32531;&#24930;&#65292;&#22240;&#20026;&#24403;&#20811;&#40065;&#32034;&#21457;&#29616;&#19968;&#26681;&#21512;&#36866;&#30340;&#26641;&#26525;&#26102;&#65292;&#20182;&#24517;&#39035;&#29992;&#38155;&#21033;&#30340;&#23721;&#30707;&#21435;&#20999;&#21106;&#26641;&#24178;&#30340;&#36830;&#25509;&#22788;&#65292;&#20197;&#20445;&#35777;&#23436;&#25972;&#22320;&#25240;&#26029;&#26641;&#26525;&#65292;&#19981;&#33267;&#20110;&#24324;&#22351;&#12290;<sup><span id="filepos0000121411"></span> <small> <a href="text00000.html#filepos0000141359"> <font size="2">[8]</font> </a> </small> </sup> &#24403;&#22825;&#65292;&#20182;&#21507;&#25481;&#20102;10&#20010;&#26928;&#23376;&#65292;&#24211;&#23384;&#21097;&#19979;40&#20010;&#26928;&#23376;&#12290;&#23613;&#31649;&#20811;&#40065;&#32034;&#24037;&#20316;&#20102;&#19968;&#25972;&#22825;&#65292;&#21487;&#24182;&#27809;&#26377;&#25910;&#33719;&#26928;&#23376;&#65307;&#30456;&#21453;&#65292;&#20182;&#21482;&#25628;&#38598;&#20102;&#19968;&#25209;&#22362;&#22266;&#30340;&#38271;&#26641;&#26525;&#65292;&#32780;&#36825;&#20123;&#26641;&#26525;&#26159;&#20174;&#26641;&#19978;&#30340;&#21407;&#22987;&#29366;&#24577;&#21152;&#24037;&#32780;&#26469;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#31532;&#20108;&#22825;&#65292;&#20811;&#40065;&#32034;&#21448;&#33457;&#36153;5&#23567;&#26102;&#36827;&#19968;&#27493;&#20462;&#25972;&#26641;&#26525;&#65292;&#28982;&#21518;&#33457;&#36153;2&#23567;&#26102;&#20999;&#26029;&#19968;&#20123;&#34276;&#26465;&#65292;&#24182;&#24102;&#22238;&#33829;&#22320;&#12290;&#22312;&#31532;&#20108;&#20010;&#24037;&#20316;&#26085;&#30340;&#26368;&#21518;3&#23567;&#26102;&#37324;&#65292;&#20811;&#40065;&#32034;&#25226;&#26641;&#26525;&#38138;&#22312;&#22320;&#19978;&#65292;&#22836;&#23614;&#30456;&#25509;&#65292;&#24182;&#30041;&#20986;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#20114;&#30456;&#37325;&#21472;&#65292;&#28982;&#21518;&#29992;&#34276;&#26465;&#25226;&#26641;&#26525;&#32039;&#32039;&#22320;&#32465;&#22312;&#19968;&#36215;&#12290;&#31532;&#20108;&#22825;&#32467;&#26463;&#26102;&#65292;&#20811;&#40065;&#32034;&#30340;&#24211;&#23384;&#20943;&#33267;30&#20010;&#26928;&#23376;&#12290;&#20294;&#26159;&#38500;&#20102;&#20648;&#33988;&#30340;&#20943;&#23569;&#65292;&#20811;&#40065;&#32034;&#33719;&#24471;&#20102;&#26032;&#30340;&#36164;&#26412;&#21697;&#8212;&#8212;&#19968;&#26681;&#21448;&#38271;&#21448;&#32467;&#23454;&#30340;&#26438;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#25509;&#19979;&#26469;&#30340;&#19968;&#22825;&#65292;&#20811;&#40065;&#32034;&#24102;&#30528;&#36825;&#20214;&#36164;&#26412;&#21697;&#22806;&#20986;&#25381;&#33310;&#12290;&#20182;&#24515;&#28385;&#24847;&#36275;&#22320;&#21457;&#29616;&#65292;&#33258;&#24049;&#30340;&#21171;&#21160;&#21147;&#22312;&#26032;&#36896;&#30340;&#36164;&#26412;&#21697;&#30340;&#24110;&#21161;&#19979;&#65292;&#21487;&#20197;&#22312;&#30701;&#30701;&#30340;1&#23567;&#26102;&#37324;&#25970;&#19979;5&#20010;&#26928;&#23376;&#12290;&#36825;&#26497;&#22823;&#22320;&#20419;&#36827;&#20102;&#20182;&#30340;<b>&#29983;&#20135;&#29575;</b> &#12290;&#29616;&#22312;&#65292;&#20811;&#40065;&#32034;&#35748;&#23450;&#33258;&#24049;&#24037;&#20316;&#24471;&#22826;&#22810;&#20102;&#12290;&#29616;&#22312;&#65292;&#20182;&#19981;&#29992;&#20877;&#27599;&#22825;&#24037;&#20316;10&#23567;&#26102;&#25628;&#38598;&#39135;&#29289;&#65292;&#21482;&#38656;&#33457;&#36153;4&#23567;&#26102;&#25970;&#20987;&#26928;&#23376;&#65292;&#23601;&#33021;&#33719;&#24471;20&#20010;&#26928;&#23376;&#30340;&#25910;&#20837;&#65292;&#36825;&#27604;&#20182;&#29992;&#21452;&#25163;&#8220;&#36186;&#8221;&#24471;&#35201;&#22810;&#20004;&#20493;&#12290;&#20026;&#20102;&#34917;&#20805;&#28040;&#32791;&#25481;&#30340;&#24211;&#23384;&#65292;&#24674;&#22797;&#20445;&#35777;&#26032;&#40092;&#39135;&#29992;&#30340;&#26368;&#22823;&#25968;&#37327;&#65292;&#20811;&#40065;&#32034;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#37324;&#65292;&#32487;&#32493;&#20648;&#33988;&#37096;&#20998;&#26032;&#25910;&#20837;&#65292;&#30452;&#21040;&#24211;&#23384;&#22686;&#21152;&#21040;100&#20010;&#12290;<sup><span id="filepos0000122912"></span> <small> <a href="text00000.html#filepos0000141620"> <font size="2">[9]</font> </a> </small> </sup> &#36825;&#26679;&#20182;&#21448;&#21487;&#20197;&#28385;&#37197;&#39069;&#29983;&#23384;5&#22825;&#65292;&#19981;&#36807;&#29616;&#22312;&#30340;&#8220;&#28385;&#37197;&#39069;&#8221;&#24847;&#21619;&#30528;&#27599;&#22825;20&#20010;&#26928;&#23376;&#12290;&#22312;&#26032;&#30340;<b>&#22343;&#34913;</b> &#29366;&#24577;&#19979;&#65292;&#20811;&#40065;&#32034;&#27599;&#22825;&#33457;4&#20010;&#23567;&#26102;&#25970;&#33853;20&#20010;&#26928;&#23376;&#65292;&#24182;&#28155;&#21152;&#36827;&#24211;&#23384;&#65292;&#21516;&#19968;&#22825;&#65292;&#20182;&#21507;&#25481;&#24211;&#23384;&#37324;&#26368;&#26089;&#25688;&#19979;&#30340;20&#20010;&#26928;&#23376;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#20811;&#40065;&#32034;&#30340;&#29616;&#20917;&#24050;&#22823;&#22823;&#25913;&#21892;&#12290;&#20197;&#21069;&#65292;&#20182;&#24517;&#39035;&#27599;&#22825;&#39640;&#24378;&#24230;&#36763;&#21220;&#24037;&#20316;10&#23567;&#26102;&#12290;&#19968;&#22825;&#21040;&#26202;&#36153;&#21170;&#29228;&#19978;&#29228;&#19979;&#65292;&#32467;&#26524;&#27599;&#22825;&#20063;&#23601;&#20139;&#29992;10&#20010;&#26928;&#23376;&#12290;&#20294;&#24403;&#20182;&#26126;&#26234;&#22320;&#25237;&#36164;&#24182;&#24314;&#36896;&#19968;&#20214;&#36164;&#26412;&#21697;&#21518;&#65292;&#20811;&#40065;&#32034;&#21457;&#29616;&#22312;&#26438;&#23376;&#30340;&#24110;&#21161;&#19979;&#65292;&#27599;&#22825;&#21482;&#38656;&#24037;&#20316;4&#23567;&#26102;&#23601;&#33021;&#25970;&#33853;20&#20010;&#26928;&#23376;&#12290;&#36825;&#21487;&#27604;&#24466;&#25163;&#29228;&#26641;&#25688;&#26928;&#23376;&#36731;&#26494;&#22810;&#20102;&#12290;&#32780;&#19988;&#65292;&#27599;&#22825;&#33021;&#20139;&#29992;&#30340;&#26928;&#23376;&#25968;&#37327;&#20063;&#27604;&#20043;&#21069;&#22810;1&#20493;&#12290;&#22374;&#29575;&#22320;&#35828;&#65292;&#22522;&#26412;&#19978;&#36825;&#24050;&#26159;&#20182;&#24895;&#24847;&#21507;&#30340;&#26497;&#38480;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#32454;&#33410;&#26159;&#65292;&#22914;&#26524;&#20811;&#40065;&#32034;&#24819;&#27704;&#20037;&#22320;&#20445;&#25345;&#36825;&#31181;&#26032;&#30340;&#39640;&#26631;&#20934;&#29983;&#27963;&#65292;&#37027;&#20040;&#20182;&#19981;&#33021;&#23436;&#20840;&#20139;&#29992;&#27599;&#22825;20&#23567;&#26102;&#30340;&#20241;&#38386;&#12290;&#20811;&#40065;&#32034;&#38500;&#20102;&#27599;&#22825;&#33457;&#36153;4&#23567;&#26102;&#21171;&#21160;&#25628;&#38598;&#26032;&#26928;&#23376;&#20197;&#22806;&#65292;&#24517;&#39035;&#21478;&#22806;&#33457;&#26102;&#38388;&#32500;&#25252;&#20182;&#30340;&#26438;&#23376;&#12290;&#20551;&#35774;&#26438;&#23376;&#22312;&#20351;&#29992;&#19968;&#21608;&#21518;&#65292;&#26641;&#26525;&#37096;&#20214;&#20250;&#25197;&#26354;&#33073;&#33410;&#65292;&#24182;&#19988;&#20004;&#31471;&#30340;&#26641;&#26525;&#37117;&#30952;&#25439;&#20005;&#37325;&#12290;&#37027;&#23601;&#24847;&#21619;&#30528;&#65292;&#20811;&#40065;&#32034;&#22312;&#20351;&#29992;&#26032;&#26438;&#23376;7&#22825;&#21518;&#65292;&#24517;&#39035;&#33457;&#19968;&#20123;&#26102;&#38388;&#26367;&#25442;&#20004;&#22836;&#30340;&#26641;&#26525;&#65292;&#21516;&#26102;&#29992;&#26032;&#30340;&#34276;&#26465;&#20174;&#22836;&#21040;&#23614;&#37325;&#26032;&#25414;&#32465;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#22914;&#26524;&#20811;&#40065;&#32034;&#27599;&#22825;&#21482;&#26368;&#20302;&#38480;&#24230;&#22320;&#24037;&#20316;4&#23567;&#26102;&#25628;&#38598;&#26928;&#23376;&#65292;&#37027;&#20040;&#20182;&#21482;&#33021;&#36825;&#26679;&#24471;&#36807;&#19988;&#36807;&#12289;&#25042;&#25955;&#22320;&#36807;&#19978;7&#22825;&#12290;&#22312;&#31532;8&#22825;&#26089;&#19978;&#65292;&#20811;&#40065;&#32034;&#23558;&#21457;&#29616;&#33258;&#24049;&#30340;&#26438;&#23376;&#19981;&#33021;&#29992;&#20102;&#12290;&#28982;&#21518;&#65292;&#37027;&#22825;&#20182;&#24517;&#39035;&#33457;&#36153;&#65288;&#20551;&#35774;&#65289;7&#23567;&#26102;&#25628;&#38598;&#26032;&#34276;&#26465;&#19982;2&#26681;&#26032;&#26641;&#26525;&#65292;&#24182;&#19988;&#37325;&#26032;&#25414;&#32465;&#21046;&#20316;&#26032;&#26438;&#23376;&#12290;&#37027;&#22825;&#65292;&#20811;&#40065;&#32034;&#19981;&#20165;&#35201;&#39069;&#22806;&#24037;&#20316;&#37027;&#20040;&#22810;&#23567;&#26102;&#65292;&#22240;&#20026;&#19981;&#33021;&#25910;&#33719;&#26032;&#26928;&#23376;&#65292;&#36824;&#24517;&#39035;&#28040;&#32791;&#19968;&#20123;&#24211;&#23384;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#36991;&#20813;&#36825;&#31181;&#21095;&#28872;&#21160;&#33633;&#30340;&#26085;&#31243;&#23433;&#25490;&#8212;&#8212;&#21069;7&#22825;&#36731;&#26494;&#24037;&#20316;&#24182;&#33719;&#21462;&#22823;&#37327;&#26928;&#23376;&#65292;&#20294;&#31532;8&#22825;&#32039;&#24352;&#24037;&#20316;&#21364;&#19981;&#33021;&#25910;&#33719;&#26928;&#23376;&#8212;&#8212;&#20811;&#40065;&#32034;&#21487;&#20197;&#23558;&#29983;&#27963;&#23433;&#25490;&#24471;&#26356;&#24179;&#39034;&#12290;&#22312;&#26032;&#30340;&#22343;&#34913;&#29366;&#24577;&#37324;&#65292;&#27599;&#19968;&#22825;&#20182;&#20381;&#28982;&#33457;&#36153;4&#23567;&#26102;&#25970;&#33853;20&#20010;&#26928;&#23376;&#28155;&#21152;&#36827;&#24211;&#23384;&#65292;&#24182;&#21507;&#25481;100&#20010;&#24211;&#23384;&#37324;&#26368;&#26089;&#30340;20&#20010;&#65292;&#28982;&#21518;&#65292;&#20182;&#21478;&#22806;&#33457;&#36153;1&#23567;&#26102;&#26469;&#20445;&#20859;&#36164;&#26412;&#21697;&#12290;&#36825;&#26679;7&#22825;&#20043;&#21518;&#65292;&#20811;&#40065;&#32034;&#23558;&#24635;&#20849;&#33457;&#36153;7&#23567;&#26102;&#30340;&#21171;&#21160;&#21147;&#65292;&#29992;&#20110;&#20462;&#22797;&#26438;&#23376;&#20351;&#29992;&#19968;&#21608;&#21518;&#30340;&#30952;&#25439;&#12290;<sup><span id="filepos0000125347"></span> <small> <a href="text00000.html#filepos0000142030"> <font size="2">[10]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#29992;&#32463;&#27982;&#23398;&#26415;&#35821;&#65292;&#22238;&#39038;&#19968;&#19979;&#20811;&#40065;&#32034;&#30340;&#25104;&#23601;&#12290;&#39318;&#20808;&#65292;&#36890;&#36807;&#20943;&#23569;&#27599;&#22825;&#30340;&#28040;&#36153;&#37327;&#8212;&#8212;&#38477;&#20302;&#29983;&#27963;&#27700;&#24179;&#65292;&#20648;&#33988;&#26928;&#23376;&#20197;&#24314;&#31435;&#19968;&#20010;&#36142;&#34255;&#23460;&#65292;&#20174;&#32780;&#33021;&#25552;&#38450;&#26410;&#26469;&#31361;&#21457;&#30340;&#25910;&#20837;&#20013;&#26029;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20811;&#40065;&#32034;&#36824;&#25237;&#36164;&#20102;&#33258;&#24049;&#30340;&#36164;&#28304;&#65292;&#21019;&#36896;&#20102;&#19968;&#20214;&#36164;&#26412;&#21697;&#8212;&#8212;&#26438;&#23376;&#65292;&#24182;&#26174;&#33879;&#22320;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#12290;&#24403;&#26438;&#23376;&#23436;&#24037;&#21518;&#65292;&#20811;&#40065;&#32034;&#27599;&#22825;&#21482;&#28040;&#36153;&#20928;&#25910;&#20837;&#65292;&#22240;&#20026;&#20182;&#25237;&#36164;&#20102;&#24635;&#25910;&#20837;&#19968;&#37096;&#20998;&#65292;&#27491;&#22909;&#33021;&#22815;&#24357;&#34917;&#36164;&#26412;&#21697;&#30340;<b>&#25240;&#26087;</b> &#12290;