<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26412;&#20070;&#25152;&#33719;&#36190;&#35465;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#29983;&#27963;&#23601;&#20687;&#28857;&#33756;&#65292;&#39269;&#39295;&#26102;&#33756;&#20250;&#28857;&#24471;&#29305;&#21035;&#22810;&#65292;&#20294;&#21507;&#19968;&#38453;&#23601;&#20250;&#24847;&#35782;&#21040;&#28010;&#36153;&#65307;&#22914;&#26524;&#24930;&#26465;&#26031;&#29702;&#22320;&#30424;&#31639;&#24590;&#20040;&#28857;&#33756;&#65292;&#21035;&#20154;&#24050;&#32463;&#35201;&#21507;&#23436;&#20102;&#12290;&#36825;&#23601;&#26159;&#20915;&#31574;&#30340;&#22797;&#26434;&#24615;&#12290;&#26412;&#20070;&#20250;&#24110;&#21161;&#20320;&#30495;&#29702;&#35299;&#36825;&#19968;&#20999;&#12290;</P>
<P class=calibre10>&#8212;&#8212;&#31206;&#26388;&#65292;&#12298;&#31532;&#19968;&#36130;&#32463;&#26085;&#25253;&#12299;&#24635;&#32534;&#36753;</P>
<P class=calibre11>&#21345;&#23612;&#26364;&#22312;&#20070;&#20013;&#20174;&#23481;&#19981;&#36843;&#22320;&#23637;&#29616;&#20102;&#22823;&#24072;&#32423;&#30340;&#24605;&#32771;&#26041;&#24335;&#21644;&#36777;&#35777;&#31934;&#31070;&#12290;&#20182;&#26082;&#19968;&#38024;&#35265;&#34880;&#22320;&#25361;&#25112;&#20256;&#32479;&#65292;&#25351;&#20986;&#8220;&#32463;&#27982;&#20154;&#8221;&#36825;&#19968;&#21496;&#31354;&#35265;&#24815;&#30340;&#27169;&#22411;&#20551;&#35774;&#26377;&#35832;&#22810;&#19981;&#21512;&#29702;&#20043;&#22788;&#65292;&#21516;&#26102;&#21448;&#26410;&#23558;&#24930;&#36895;&#12289;&#23457;&#24910;&#24605;&#32500;&#30340;&#20248;&#21183;&#32477;&#23545;&#21270;&#12289;&#29702;&#24819;&#21270;&#12290;&#22312;&#36825;&#20010;&#38656;&#35201;&#32463;&#24120;&#20570;&#20986;&#36805;&#36895;&#21028;&#26029;&#21644;&#20915;&#31574;&#30340;&#26102;&#20195;&#65292;&#24555;&#36895;&#24605;&#30340;&#24517;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#26080;&#35770;&#20174;&#21830;&#36824;&#26159;&#29983;&#27963;&#65292;&#22788;&#20107;&#26102;&#26435;&#34913;&#20004;&#31181;&#24605;&#32500;&#27169;&#24335;&#30340;&#20248;&#21155;&#24471;&#22833;&#65292;&#35268;&#36991;&#39118;&#38505;&#25165;&#26159;&#24212;&#26377;&#30340;&#24577;&#24230;&#12290;</P>
<P class=calibre10>&#8212;&#8212;&#28504;&#28023;&#19996;&#65292;&#20114;&#21160;&#30334;&#31185; CEO</P>
<P class=calibre11>&#8220;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#24515;&#29702;&#23398;&#23478;&#20043;&#19968;&#65292;&#24403;&#28982;&#20063;&#26159;&#33267;&#20170;&#20173;&#20581;&#22312;&#30340;&#26368;&#37325;&#35201;&#12289;&#26368;&#20248;&#31168;&#30340;&#24515;&#29702;&#23398;&#23478;&#12290;&#20182;&#26377;&#30528;&#29420;&#29305;&#30340;&#22825;&#36171;&#65292;&#21487;&#20197;&#25581;&#31034;&#20154;&#31867;&#24605;&#24819;&#30340;&#35768;&#22810;&#26174;&#33879;&#29305;&#24449;&#65292;&#20854;&#20013;&#24456;&#22810;&#29305;&#24449;&#24050;&#32463;&#25104;&#20026;&#25945;&#26448;&#20013;&#30340;&#32463;&#20856;&#20869;&#23481;&#65292;&#25104;&#20102;&#25105;&#20204;&#20256;&#32479;&#35266;&#24565;&#30340;&#19968;&#37096;&#20998;&#12290;&#20182;&#30340;&#24037;&#20316;&#25171;&#24320;&#20102;&#31038;&#20250;&#24515;&#29702;&#23398;&#12289;&#35748;&#30693;&#31185;&#23398;&#12289;&#23545;&#29702;&#24615;&#21644;&#24184;&#31119;&#30340;&#30740;&#31350;&#20197;&#21450;&#34892;&#20026;&#32463;&#27982;&#23398;&#30740;&#31350;&#30340;&#26032;&#23616;&#38754;&#65292;&#20854;&#20013;&#34892;&#20026;&#32463;&#27982;&#23398;&#36825;&#19968;&#39046;&#22495;&#26159;&#20025;&#23612;&#23572;&#19982;&#20182;&#30340;&#21512;&#20316;&#32773;&#38463;&#33707;&#26031;&#183;&#29305;&#27779;&#26031;&#22522;&#20849;&#21516;&#24320;&#36767;&#30340;&#12290;&#26412;&#20070;&#30340;&#38754;&#19990;&#26159;&#19968;&#20214;&#22823;&#20107;&#12290;&#8221;</P>
<P class=calibre10>&#8212;&#21490;&#33922;&#25991;&#183;&#24179;&#20811;&#65292;&#21704;&#20315;&#22823;&#23398;&#32422;&#32752;&#183;&#26031;&#36890;&#23478;&#26063;&#24515;&#29702;&#23398;&#25945;&#25480;&#65292;&#12298;&#22823;&#33041;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12299;&#21450;&#12298;&#21796;&#37266;&#24515;&#20013;&#30340;&#22825;&#20351;&#12299;&#20004;&#20070;&#30340;&#20316;&#32773;</P>
<P class=calibre11>&#8220;&#36825;&#26159;&#31038;&#20250;&#24605;&#24819;&#30340;&#19968;&#37096;&#37324;&#31243;&#30865;&#24335;&#33879;&#20316;&#65292;&#22570;&#19982;&#20122;&#24403;&#183;&#21490;&#23494;&#26031;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#21644;&#35199;&#26684;&#33945;&#24503;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#12298;&#26790;&#30340;&#35299;&#26512;&#12299;&#30456;&#23218;&#32654;&#12290; &#8221;</P>
<P class=calibre10>&#8212;&#32435;&#35199;&#22982; &#183;&#22612;&#21202;&#24067;&#65292;&#12298;&#40657;&#22825;&#40517;&#12299;&#19968;&#20070;&#20316;&#32773;</P>
<P class=calibre11>&#8220;&#26412;&#20070;&#26159;&#19968;&#20301;&#26234;&#24935;&#24040;&#20154;&#30340;&#21147;&#20316;&#65292;&#21487;&#35835;&#24615;&#24378;&#65292;&#30591;&#26234;&#65292;&#28145;&#21051;&#12290;&#36214;&#32039;&#20080;&#65292;&#24930;&#24930;&#35835;&#65292;&#32780;&#19988;&#35201;&#21453;&#22797;&#35835;&#12290;&#36825;&#26412;&#20070;&#20250;&#25913;&#21464;&#20320;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#35835;&#20102;&#23427;&#65292;&#20320;&#23545;&#24037;&#20316;&#12289;&#19990;&#30028;&#20197;&#21450;&#33258;&#24049;&#30340;&#29983;&#27963;&#30340;&#30475;&#27861;&#37117;&#20250;&#25913;&#21464;&#12290; &#8221;</P>
<P class=calibre10>&#8212;&#29702;&#26597;&#24503; .&#27888;&#21202;&#65292;&#33437;&#21152;&#21733;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480;&#65292;&#12298;&#21161;&#25512;&#12299;&#19968;&#20070;&#20316;&#32773;</P>
<P class=calibre11>&#8220;&#26412;&#20070;&#22570;&#31216;&#26480;&#20316; &#8212;&#30001;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20255;&#22823;&#12289;&#26368;&#28145;&#36995;&#30340;&#19968;&#20301;&#24605;&#24819;&#23478;&#25512;&#20986;&#30340;&#24674;&#24344;&#24040;&#20316;&#65292;&#38378;&#32768;&#30528;&#26234;&#24935;&#30340;&#20809;&#33426;&#12290;&#21345;&#23612;&#26364;&#22312;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#20043;&#21518;&#24212;&#35813;&#20877;&#24471;&#19968;&#20010;&#26222;&#21033;&#31574;&#22870;&#25165;&#23545;&#12290; &#8221;</P>
<P class=calibre10>&#8212;&#20025;&#23612;&#23572;&#183;&#21513;&#23572;&#20271;&#29305;&#65292;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#25945;&#25480;&#65292;&#33879;&#26377;&#12298;&#21704;&#20315;&#24184;&#31119;&#35838;&#12299;&#65292;&#12298;&#24773;&#24863;&#29983;&#27963;&#12299;&#33410;&#30446;&#20027;&#25345;&#20154;</P>
<P class=calibre11>&#8220;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#26377;&#29420;&#21019;&#24615;&#12289;&#26368;&#26377;&#36259;&#30340;&#24605;&#24819;&#23478;&#20043;&#19968;&#12290;&#20063;&#35768;&#25105;&#20204;&#36825;&#20010;&#26143;&#29699;&#19978;&#20877;&#26080;&#31532;&#20108;&#20010;&#20154;&#27604;&#20182;&#26356;&#25026;&#25105;&#20204;&#24590;&#26679;&#20316;&#20986;&#36873;&#25321;&#12289;&#20026;&#20160;&#20040;&#36825;&#26679;&#36873;&#25321;&#20102;&#12290;&#22312;&#36825;&#26412;&#31934;&#24425;&#32477;&#20262;&#30340;&#20070;&#20013;&#65292;&#20182;&#29992;&#19968;&#31181;&#31616;&#21333;&#32780;&#21448;&#21560;&#24341;&#20154;&#30340;&#26041;&#24335;&#20026;&#25105;&#20204;&#23637;&#31034;&#20102;&#20196;&#20154;&#21463;&#30410;&#19968;&#29983;&#30340;&#26234;&#24935;&#12290;&#23613;&#31649;&#26041;&#24335;&#31616;&#21333;&#65292;&#20854;&#20869;&#23481;&#21364;&#21313;&#20998;&#28145;&#21051;&#12290;&#26412;&#20070;&#26159;&#25152;&#26377;&#24576;&#26377;&#22909;&#22855;&#20043;&#24515;&#30340;&#20154;&#30340;&#24517;&#35835;&#20043;&#20316;&#12290; &#8221;</P>
<P class=calibre10>&#8212;&#21490;&#33922;&#25991; &#183;&#21015;&#32500;&#29305;&#65292;&#33437;&#21152;&#21733;&#22823;&#23398;&#26480;&#20986;&#32463;&#27982;&#23398;&#25945;&#25480;&#65292;&#12298;&#39764;&#39740;&#32463;&#27982;&#23398;&#12299;&#19982;&#12298;&#36229;&#29190;&#39764;&#39740;&#32463;&#27982;&#23398;&#12299;&#20316;&#32773;</P>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<DIV id=calibre_pb_2 class=mbppagebreak>