<span id="filepos0000220431"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20026;&#20160;&#20040;&#19987;&#19994;&#21270;&#33021;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#29575;</b> </font> </p><p align="justify" height="2em" width="2em">&#22823;&#22810;&#25968;&#20154;&#37117;&#21516;&#24847;&#65292;&#22914;&#26524;&#33258;&#24049;&#31181;&#31918;&#39135;&#12289;&#33258;&#24049;&#32455;&#34915;&#26381;&#65292;&#20182;&#20204;&#23558;&#27814;&#20026;&#36196;&#36139;&#19968;&#26063;&#12290;&#23613;&#31649;&#36825;&#19968;&#32467;&#35770;&#24456;&#26126;&#26174;&#65292;&#20294;&#20026;&#20160;&#20040;&#19987;&#19994;&#21270;&#33021;&#22823;&#24133;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#29575;&#65311;&#26377;&#24517;&#35201;&#38416;&#26126;&#19968;&#20123;&#20855;&#20307;&#21407;&#22240;&#65306;</p><p align="justify" height="1em" width="2em">&#8226;<b>&#20943;&#23569;&#20999;&#25442;&#20219;&#21153;&#28010;&#36153;&#30340;&#26102;&#38388;&#12290;</b> &#24819;&#35937;&#19968;&#20010;&#31616;&#21333;&#30340;&#24773;&#26223;&#65306;3&#20010;&#23401;&#23376;&#21507;&#23436;&#26202;&#39277;&#21518;&#28165;&#29702;&#39184;&#26700;&#12290;&#22914;&#26524;&#25226;&#24037;&#20316;&#20998;&#21106;&#25104;&#23567;&#20219;&#21153;&#24182;&#20998;&#22836;&#34892;&#20107;&#65292;&#24456;&#21487;&#33021;&#23401;&#23376;&#20204;&#23558;&#33021;&#26356;&#24555;&#23436;&#25104;&#24037;&#20316;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#36825;&#26679;&#20943;&#23569;&#20102;&#19981;&#24517;&#35201;&#30340;&#26469;&#22238;&#36208;&#21160;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#23401;&#23376;&#21487;&#20197;&#20808;&#25226;&#21097;&#33756;&#21038;&#36827;&#22403;&#22334;&#25413;&#65292;&#28982;&#21518;&#25226;&#30871;&#30879;&#25918;&#36827;&#27700;&#27744;&#12290;&#31532;&#20108;&#20010;&#23401;&#23376;&#36127;&#36131;&#27927;&#30871;&#65292;&#31532;&#19977;&#20010;&#36127;&#36131;&#25830;&#24178;&#12290;&#36825;&#26679;&#23433;&#25490;&#31995;&#32479;&#26356;&#26377;&#25928;&#8212;&#8212;&#27604;&#36215;&#27599;&#20010;&#23401;&#23376;&#25235;&#36215;&#19968;&#20010;&#30424;&#23376;&#12289;&#21038;&#25481;&#22403;&#22334;&#65292;&#28982;&#21518;&#25343;&#21040;&#27700;&#27744;&#27927;&#24178;&#20928;&#65292;&#20877;&#36208;&#21040;&#21491;&#36793;&#25830;&#24178;&#65292;&#26368;&#21518;&#25918;&#22909;&#65292;&#20998;&#24037;&#21518;&#20182;&#20204;&#23558;&#23436;&#25104;&#24471;&#26356;&#24555;&#12290;&#21516;&#26679;&#30340;&#21407;&#29702;&#20063;&#36866;&#29992;&#20110;&#20854;&#20182;&#29983;&#20135;&#27963;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#8226;<b>&#20419;&#36827;&#33258;&#21160;&#21270;&#30340;&#24212;&#29992;&#12290;</b> &#21171;&#21160;&#20998;&#24037;&#25226;&#22797;&#26434;&#30340;&#20219;&#21153;&#20998;&#35299;&#25104;&#23567;&#30340;&#37096;&#20998;&#65292;&#36825;&#26679;&#20419;&#36827;&#20102;&#33258;&#21160;&#21270;&#65288;&#26426;&#22120;&#65289;&#30340;&#24212;&#29992;&#12290;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#22312;&#21518;&#38498;&#33258;&#24049;&#31181;&#31918;&#39135;&#65292;&#37027;&#20040;&#30740;&#21457;&#25302;&#25289;&#26426;&#23558;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#12290;&#21363;&#20351;&#25105;&#20204;&#20165;&#32771;&#34385;&#19968;&#38388;&#24037;&#21378;&#20869;&#30340;&#24773;&#20917;&#65292;&#22914;&#26524;&#24037;&#20154;&#20204;&#22312;&#21378;&#20869;&#20998;&#24037;&#24037;&#20316;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#24341;&#36827;&#26426;&#22120;&#35774;&#22791;&#21644;&#24037;&#20855;&#26469;&#24110;&#21161;&#20182;&#20204;&#65292;&#20197;&#25552;&#39640;&#20135;&#37327;&#12290;</p><p align="justify" height="1em" width="2em">&#8226;<b>&#35268;&#27169;&#32463;&#27982;&#12290;</b> &#35268;&#27169;&#32463;&#27982;&#21407;&#29702;&#26159;&#23545;&#21069;&#20004;&#20010;&#21407;&#29702;&#30340;&#24402;&#32435;&#12290;&#22810;&#25968;&#29983;&#20135;&#36807;&#31243;&#22312;&#20135;&#20986;&#36798;&#21040;&#19968;&#23450;&#27700;&#24179;&#20043;&#21069;&#65292;&#23384;&#22312;<b>&#35268;&#27169;&#32463;&#27982;</b> &#25928;&#24212;&#12290;&#35268;&#27169;&#32463;&#27982;&#30340;&#24847;&#24605;&#26159;&#65292;&#22914;&#26524;&#22686;&#21152;&#19968;&#20493;&#30340;&#25237;&#20837;&#65292;&#37027;&#20040;&#20135;&#20986;&#30340;&#22686;&#21152;&#23558;&#36229;&#36807;1&#20493;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#21416;&#24072;&#20570;&#24847;&#22823;&#21033;&#38754;&#65292;&#20174;&#20934;&#22791;1&#20010;&#20154;&#30340;&#20998;&#37327;&#21040;&#20934;&#22791;50&#20010;&#20154;&#30340;&#20998;&#37327;&#65292;&#20182;&#33457;&#22312;&#20934;&#22791;&#35843;&#21619;&#37233;&#12289;&#28903;&#24320;&#27700;&#31561;&#31561;&#19978;&#30340;&#26102;&#38388;&#32943;&#23450;&#19981;&#20250;&#22686;&#21152;50&#20493;&#12290;&#29992;&#36825;&#19968;&#21407;&#29702;&#23601;&#36275;&#20197;&#35299;&#37322;&#65292;&#20026;&#20160;&#20040;&#23460;&#21451;&#20204;&#36718;&#27969;&#20570;&#39277;&#32473;&#22823;&#23478;&#21507;&#26356;&#21512;&#29702;&#65292;&#32780;&#19981;&#26159;&#27599;&#26202;&#22823;&#23478;&#21508;&#33258;&#28921;&#39274;&#33258;&#24049;&#30340;&#26202;&#39277;&#12290;&#21478;&#20030;&#19968;&#20010;&#35268;&#27169;&#32463;&#27982;&#30340;&#26085;&#24120;&#20363;&#23376;&#65306;&#29038;&#21654;&#21857;&#26102;&#65292;&#26080;&#35770;&#26159;&#29038;1&#26479;&#36824;&#26159;&#29038;4&#26479;&#65292;&#33457;&#22312;&#20934;&#22791;&#19978;&#30340;&#21151;&#22827;&#22823;&#33268;&#30456;&#21516;&#65292;&#25152;&#20197;&#20154;&#20204;&#24120;&#24120;&#38382;&#65306;&#8220;&#25105;&#22312;&#29038;&#21654;&#21857;&#65292;&#36824;&#26377;&#35841;&#24819;&#21917;&#65311;&#8221;&#12288;</p><p align="justify" height="1em" width="2em">&#8226;<b>&#20808;&#22825;&#31104;&#36171;&#12290;</b> &#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#35770;&#36848;&#30340;&#21407;&#29702;&#34920;&#26126;&#65292;&#21363;&#20351;&#19990;&#30028;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#19968;&#27169;&#19968;&#26679;&#65292;&#19987;&#19994;&#21270;&#20173;&#33021;&#24102;&#26469;&#20248;&#21183;&#12290;&#24403;&#28982;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#65292;&#20154;&#20204;&#24182;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#26377;&#20123;&#20154;&#22825;&#29983;&#23601;&#27604;&#21035;&#20154;&#26356;&#36866;&#21512;&#31181;&#31918;&#39135;&#65292;&#32780;&#19988;&#36825;&#31181;&#22825;&#28982;&#20248;&#21183;&#20063;&#26377;&#22320;&#29702;&#22240;&#32032;&#22312;&#20869;&#12290;&#20363;&#22914;&#65292;&#21516;&#22312;&#29233;&#36798;&#33655;&#24030;&#65292;&#19968;&#20010;&#22766;&#23567;&#20249;&#27604;&#36215;&#19968;&#20010;&#20307;&#24369;&#22810;&#30149;&#12289;&#21351;&#24202;&#19981;&#36215;&#30340;&#30007;&#23401;&#65292;&#27599;&#24180;&#33021;&#31181;&#26356;&#22810;&#30340;&#22303;&#35910;&#12290;&#20294;&#35201;&#26159;&#27604;&#31181;&#26708;&#23376;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#19968;&#20010;&#22766;&#23567;&#20249;&#65292;&#21364;&#33021;&#27604;&#29233;&#36798;&#33655;&#24030;&#19968;&#20010;&#21516;&#26679;&#22766;&#30340;&#23567;&#20249;&#31181;&#24471;&#26356;&#22810;&#12290;&#29233;&#36798;&#33655;&#24030;&#37027;&#20010;&#30149;&#27498;&#27498;&#30340;&#30007;&#23401;&#21364;&#24456;&#21487;&#33021;&#26377;&#35821;&#35328;&#22825;&#36171;&#65292;&#20174;&#32780;&#26356;&#36866;&#20110;&#20174;&#20107;&#25991;&#23383;&#32534;&#36753;&#25110;&#23567;&#35828;&#23478;&#19968;&#31867;&#32844;&#19994;&#65292;&#32780;&#36825;&#32844;&#19994;&#37027;&#20004;&#20010;&#36866;&#21512;&#24178;&#20307;&#21147;&#27963;&#30340;&#22766;&#23567;&#20249;&#21364;&#36830;&#24819;&#20063;&#21035;&#24819;&#12290;<sup><span id="filepos0000223574"></span> <small> <a href="text00000.html#filepos0000233205"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#8226;<b>&#21518;&#22825;&#36164;&#36136;&#12290;</b> &#20998;&#24037;&#30340;&#30495;&#27491;&#22909;&#22788;&#26159;&#65292;&#36890;&#36807;&#22521;&#35757;&#12289;&#23454;&#36341;&#21644;&#20877;&#23454;&#36341;&#65292;&#33021;&#36827;&#19968;&#27493;&#21457;&#23637;&#20154;&#30340;&#22825;&#36171;&#12290;&#23398;&#26657;&#37324;&#37027;&#20123;&#8220;&#25968;&#23398;&#23574;&#23376;&#8221;&#27604;&#36215;&#19981;&#36890;&#31639;&#26415;&#30340;&#39640;&#20013;&#27605;&#19994;&#29983;&#65292;&#27605;&#19994;&#21518;&#26356;&#36866;&#20110;&#21435;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#24037;&#20316;&#65292;&#22914;&#26524;&#25968;&#23398;&#23574;&#23376;&#20204;&#32487;&#32493;&#19978;&#22823;&#23398;&#28145;&#36896;&#20250;&#35745;&#19987;&#19994;&#65292;&#37027;&#20040;&#20248;&#21183;&#23558;&#26356;&#21152;&#26174;&#33879;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#26469;&#30475;&#32463;&#39564;&#22240;&#32032;&#65292;&#19968;&#20010;50&#22810;&#23681;&#30340;&#20154;&#65292;&#20182;&#22312;&#24178;&#20102;28&#24180;&#19987;&#19994;&#20250;&#35745;&#24072;&#21518;&#65292;&#26174;&#28982;&#23558;&#26497;&#20026;&#29087;&#32451;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#27604;&#36215;&#20854;&#20182;&#27809;&#26377;&#36825;&#26679;&#32972;&#26223;&#30340;&#20154;&#65292;&#20182;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#23558;&#26356;&#20855;&#26377;&#20248;&#21183;&#12290;</p><p align="justify" height="1em" width="2em">&#19978;&#36848;&#20960;&#28857;&#25110;&#19981;&#20840;&#38754;&#65292;&#20294;&#24050;&#27010;&#25324;&#20986;&#19987;&#19994;&#21270;&#20998;&#24037;&#33021;&#22823;&#22823;&#25552;&#39640;&#21171;&#21160;&#29983;&#20135;&#29575;&#30340;&#19968;&#20123;&#20027;&#35201;&#21407;&#22240;&#12290;