<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#26377;&#26790;&#30340;&#20154;&#12289;&#27809;&#26377;&#26790;&#30340;&#20154;</h3>
<p>&#32456;&#20110;&#21040;&#20102;&#26412;&#20070;&#30340;&#26368;&#21518;&#19968;&#31456;&#20102;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20026;&#22823;&#23478;&#35299;&#35828;&#20102;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20197;&#21450; &#8220;&#20064;&#24815;&#8221;&#31561;&#20851;&#38190;&#23383;&#30340;&#24847;&#24605;&#12290;&#22312;&#26412;&#31456;&#65292;&#25105;&#24819;&#20026;&#22823;&#23478;&#35299;&#35828;&#26368;&#21518;&#19968;&#20010;&#20851;&#38190;&#23383;&#8220;&#26790;&#8221;&#12290;</p>
<p>&#26377;&#20154;&#35748;&#20026;&#65306;&#8220;&#27809;&#26377;&#26790;&#65292;&#20173;&#28982;&#21487;&#20197;&#27963;&#22312;&#19990;&#30028;&#19978;&#12290;&#8221;&#36825;&#21477;&#35805;&#19968;&#28857;&#37117;&#27809;&#38169;&#12290;&#21363;&#20351;&#27809;&#26377;&#26790;&#24819;&#65292;&#36824;&#26159;&#21487;&#20197;&#27963;&#22312;&#19990;&#30028;&#19978;&#30340;&#12290;</p>
<p>&#21487;&#20197;&#65292;&#20063;&#26377;&#24456;&#22810;&#35748;&#20026;&#8220;&#26377;&#26790;&#27604;&#36739;&#22909;&#8221;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#8220;&#26377;&#26790;&#24819;&#8221;&#30495;&#30340;&#36825;&#20040;&#37325;&#35201;&#21527;&#65311;</p>
<p>&#26790;&#24819;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#8220;&#26410;&#26469;&#24819;&#35937;&#8221;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#8220;&#20351;&#21629;&#24863;&#8221;&#65292;&#33258;&#24049;&#24819;&#21464;&#25104;&#30340;&#26679;&#23376;&#65292;&#25110;&#32773;&#33258;&#24049;&#20570;&#19981;&#21040;&#30340;&#26679;&#23376;&#65292;&#20063;&#35768;&#37117;&#21487;&#20197;&#21483;&#20570;&#8220;&#26790;&#24819;&#8221;&#12290;</p>
<p>&#20551;&#22914;&#33258;&#24049;&#27809;&#26377;&#26126;&#30830;&#30340;&#21069;&#36827;&#26041;&#21521;&#65292;&#19968;&#20999;&#20250;&#21464;&#24471;&#22914;&#20309;&#21602;&#65311; &#8220;&#24635;&#20043;&#65292;&#20808;&#25343;&#20010;&#35777;&#29031;&#21543;&#65281;&#8221; &#8220;&#24635;&#20043;&#65292;&#20808;&#20197;&#20105;&#21462;&#19978;&#20301;&#20026;&#30446;&#26631;&#21543;&#65281;&#8221; &#8220;&#24635;&#20043;&#65292;&#20808;&#25214;&#20010;&#24037;&#20316;&#21543;&#65281;&#8221;&#8220;&#24635;&#20043;&#65292;&#20808;&#24565;&#33521;&#25991;&#21543;&#65281;&#8221; &#24635;&#20043;&#65292;&#24635;&#20043;&#65292;&#24635;&#20043;&#8230;&#8230;&#36825;&#31616;&#30452;&#21644;&#24453;&#22312;&#29492;&#23665;&#37324;&#30340;&#29492;&#23376;&#19968;&#26679;&#65292;&#30475;&#33021;&#19981;&#33021;&#23613;&#37327;&#22320;&#29228;&#21040;&#29492;&#23665;&#39030;&#31471;&#21435;&#12290;</p>
<p>&#8220;&#20026;&#20160;&#20040;&#20320;&#35201;&#20197;&#30331;&#19978;&#29492;&#23665;&#39030;&#31471;&#20026;&#30446;&#26631;&#21602;&#65311;&#8221;&#8220;&#22240;&#20026;&#20854;&#20182;&#30340;&#29492;&#23376;&#20063;&#26159;&#36825;&#26679;&#21834;&#65281;&#8221;&#20551;&#22914;&#25105;&#21487;&#20197;&#21435;&#35775;&#38382;&#29492;&#23665;&#30340;&#29492;&#23376;&#22823;&#21733;&#12289;&#22823;&#22992;&#20204;&#65292;&#25105;&#24819;&#65292;&#23427;&#20204;&#19968;&#23450;&#20250;&#36825;&#26679;&#22238;&#31572;&#25105;&#12290;</p>
<p>&#25105;&#23558;&#36825;&#26679;&#30340;&#29366;&#20917;&#21483;&#20570;&#8220;&#24635;&#20043;&#30149;&#8221;&#12290;&#34920;&#38754;&#19978;&#30475;&#20284;&#26377;&#19978;&#36827;&#24515;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;</p>
<p>&#24739;&#26377;&#8220;&#24635;&#20043;&#30149;&#8221;&#30340;&#20154;&#26368;&#21487;&#24754;&#30340;&#19968;&#28857;&#26159;&#65292;&#20182;&#20204;&#27809;&#26377;&#19968;&#28857;&#33258;&#35273;&#12290;</p>
<p>&#27809;&#26377;&#26790;&#24819;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#32633;&#24739;&#36825;&#31181;&#8220;&#24635;&#20043;&#30149;&#8221;&#65292;&#24403;&#20182;&#20204;&#22238;&#39038;&#33258;&#24049;&#30340;&#20154;&#29983;&#26102;&#65292;&#23601;&#20250;&#35273;&#24471;&#8220;&#24403;&#26102;&#27809;&#26377;&#36825;&#26679;&#23376;&#20570;&#23601;&#22909;&#20102;&#8221;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#38590;&#24471;&#30340;&#20154;&#29983;&#20415;&#34987;&#28010;&#36153;&#20102;&#12290;</p>
</div>
</body>
</html>