<span id="filepos0000234361"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#20225;&#19994;&#23478;&#31934;&#31070;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#20225;&#19994;&#23478;</b> &#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#39537;&#21160;&#21147;&#12290;&#26159;&#20225;&#19994;&#23478;&#21028;&#26029;&#24066;&#22330;&#20013;&#32570;&#23569;&#20160;&#20040;&#65292;&#24182;&#20915;&#23450;&#21019;&#24314;&#26032;&#20225;&#19994;&#25110;&#24320;&#21457;&#26032;&#20135;&#21697;&#12290;&#20225;&#19994;&#23478;&#21033;&#29992;&#20648;&#33988;&#65288;&#26080;&#35770;&#26159;&#33258;&#24049;&#21407;&#26377;&#30340;&#25110;&#21521;&#36164;&#26412;&#23478;&#36151;&#27454;&#32780;&#26469;<sup><span id="filepos0000234707"></span> <small> <a href="text00001.html#filepos0000246775"> <font size="2">[1]</font> </a> </small> </sup> &#65289;&#38599;&#29992;&#24037;&#20154;&#65292;&#31199;&#29992;&#22303;&#22320;&#21644;&#35774;&#22791;&#65292;&#24182;&#36141;&#20080;&#21407;&#26448;&#26009;&#12289;&#30005;&#21147;&#12289;&#21322;&#25104;&#21697;&#20197;&#21450;&#20854;&#20182;&#25237;&#20837;&#35201;&#32032;&#12290;&#25509;&#19979;&#26469;&#65292;&#20225;&#19994;&#23478;&#25351;&#31034;&#21592;&#24037;&#22914;&#20309;&#20351;&#29992;&#24037;&#20855;&#12289;&#26426;&#22120;&#31561;&#35201;&#32032;&#26469;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#26368;&#21518;&#20986;&#21806;&#32473;&#39038;&#23458;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#20010;&#20225;&#19994;&#30340;&#39038;&#23458;&#26082;&#26377;&#21487;&#33021;&#26159;&#20854;&#20182;&#30340;&#20225;&#19994;&#23478;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#26368;&#32456;&#28040;&#36153;&#32773;&#12290;&#20363;&#22914;&#65292;&#26576;&#20225;&#19994;&#23478;&#24320;&#21150;&#19968;&#23478;&#38754;&#21253;&#24215;&#12290;&#20182;&#35831;&#26469;&#20960;&#20010;&#23569;&#24180;&#24110;&#24537;&#65292;&#29992;&#22823;&#28900;&#31665;&#12289;&#38754;&#31881;&#21644;&#27700;&#26469;&#21046;&#20316;&#27861;&#24335;&#38271;&#38754;&#21253;&#20986;&#21806;&#32473;&#24403;&#22320;&#30340;&#23478;&#24237;&#12290;&#32780;&#23545;&#20110;&#21478;&#19968;&#20301;&#29983;&#20135;&#24037;&#19994;&#29992;&#28900;&#31665;&#30340;&#20225;&#19994;&#23478;&#65292;&#20182;&#30340;&#39038;&#23458;&#21017;&#26159;&#20854;&#20182;&#30340;&#20225;&#19994;&#23478;&#65292;&#27604;&#22914;&#38754;&#21253;&#24072;&#21644;&#39184;&#39302;&#32769;&#26495;&#12290;</p><p align="justify" height="1em" width="2em">&#39038;&#23458;&#20026;&#36141;&#20080;&#20135;&#21697;&#21644;&#26381;&#21153;&#25903;&#20184;&#32473;&#20225;&#19994;&#23478;&#30340;&#36135;&#24065;&#65292;&#25105;&#20204;&#31216;&#20026;<b>&#24635;&#25910;&#20837;</b> &#12290;&#20026;&#20102;&#33021;&#22815;&#25345;&#32493;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20225;&#19994;&#23478;&#24517;&#39035;&#21521;&#24037;&#20154;&#12289;&#20379;&#24212;&#21830;&#12289;&#25151;&#19996;&#31561;&#20154;&#25903;&#20184;&#30340;&#36135;&#24065;&#31216;&#20026;<b>&#24320;&#25903;</b> &#12290;&#24403;&#24635;&#25910;&#20837;&#39640;&#20110;&#24320;&#25903;&#26102;&#65292;&#20225;&#19994;&#23478;&#33719;&#21462;&#36135;&#24065;<b>&#21033;&#28070;</b> &#12290;&#22914;&#26524;&#24320;&#25903;&#39640;&#20110;&#24635;&#25910;&#20837;&#65292;&#21017;&#20225;&#19994;&#23478;&#36973;&#21463;<b>&#36135;&#24065;&#20111;&#25439;</b> &#12290;&#23613;&#31649;&#36135;&#24065;&#25439;&#30410;&#19981;&#19968;&#23450;&#26159;&#28608;&#21169;&#20225;&#19994;&#23478;&#30340;&#21807;&#19968;&#22240;&#32032;&#65292;&#20294;&#24403;&#20154;&#20204;&#25552;&#21450;&#8220;&#25104;&#21151;&#30340;&#20225;&#19994;&#8221;&#26102;&#65292;&#20182;&#20204;&#25351;&#30340;&#26159;&#33021;&#22815;&#30408;&#21033;&#30340;&#20225;&#19994;&#12290;<sup><span id="filepos0000235982"></span> <small> <a href="text00001.html#filepos0000247354"> <font size="2">[2]</font> </a> </small> </sup> &#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#26377;&#20154;&#34920;&#38754;&#19978;&#20284;&#20046;&#22312;&#38271;&#24180;&#32047;&#26376;&#22320;&#36816;&#33829;&#19968;&#23478;&#20225;&#19994;&#65292;&#21364;&#19968;&#30452;&#22312;&#36973;&#21463;&#36135;&#24065;&#20111;&#25439;&#65292;&#24182;&#19988;&#30475;&#19981;&#21040;&#25197;&#20111;&#20026;&#30408;&#30340;&#24076;&#26395;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#32463;&#33829;&#22810;&#21322;&#26159;&#19968;&#31181;&#24904;&#21892;&#25110;&#20010;&#20154;&#21916;&#22909;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#20225;&#19994;&#32463;&#33829;&#12290;&#36825;&#31867;&#21517;&#20041;&#19978;&#30340;&#20225;&#19994;&#23478;&#23454;&#38469;&#19978;&#26159;&#28040;&#36153;&#32773;&#12290;<sup><span id="filepos0000236356"></span> <small> <a href="text00001.html#filepos0000248019"> <font size="2">[3]</font> </a> </small> </sup> </p><blockquote align="center" height="3em" width="0pt"> <b>&#20225;&#19994;&#23478;&#30340;&#36129;&#29486;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#20197;&#21450;&#21019;&#19994;&#32773;&#30340;&#19982;&#20247;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#20182;&#19981;&#20250;&#32416;&#32467;&#20110;&#36807;&#21435;&#21644;&#24403;&#21069;&#65292;&#32780;&#26159;&#26681;&#25454;&#33258;&#24049;&#23545;&#26410;&#26469;&#30340;&#27934;&#35265;&#26469;&#22788;&#29702;&#20107;&#21153;&#12290;&#20182;&#21644;&#21035;&#20154;&#19968;&#26679;&#30475;&#21040;&#36807;&#21435;&#21644;&#24403;&#21069;&#65292;&#20294;&#21364;&#20197;&#29420;&#21040;&#30340;&#30524;&#20809;&#21435;&#21028;&#26029;&#26410;&#26469;&#12290;&#8221;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65306;&#12298;&#20154;&#30340;&#34892;&#21160;&#12299;&#65292;&#31532;582&#39029;</blockquote>