<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#38656;&#35201;&#20855;&#22791;&#30340;&#20004;&#20010;&#24515;&#24577;</SPAN></FONT></H2>
<P>&nbsp;</P>
<P>&#21069;&#38754;&#35762;&#20102;&#25913;&#36827;&#35835;&#20070;&#26041;&#27861;&#26377;&#21161;&#20110;&#25105;&#20204;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#23398;&#20064;&#25928;&#29575;&#30340;&#23567;&#24133;&#25552;&#21319;&#65292;&#21487;&#33021;&#21482;&#38656;&#35201;&#25484;&#25569;&#25110;&#25913;&#36827;&#19968;&#20010;&#26032;&#26041;&#27861;&#12289;&#26032;&#25216;&#24039;&#23601;&#21487;&#20197;&#65307;&#22914;&#26524;&#24819;&#35201;&#26377;&#22823;&#24133;&#24230;&#30340;&#25552;&#21319;&#25110;&#36136;&#21464;&#65292;&#19968;&#23450;&#20250;&#28041;&#21450;&#23545;&#33258;&#24049;&#24213;&#23618;&#35748;&#30693;&#30340;&#25913;&#21464;&#12290;&#32780;&#36825;&#31181;&#25913;&#21464;&#23601;&#35302;&#21450;&#19968;&#20123;&#26356;&#26412;&#36136;&#30340;&#38382;&#39064;&#65306;&#27604;&#22914;&#65292;&#20320;&#30456;&#20449;&#20160;&#20040;&#65292;&#20320;&#22914;&#20309;&#30475;&#24453;&#20320;&#19982;&#36825;&#20010;&#19990;&#30028;&#30340;&#20851;&#31995;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#23545;&#20110;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#32780;&#35328;&#65292;&#39318;&#20808;&#26159;&#24515;&#24577;&#12289;&#26041;&#27861;&#21644;&#20064;&#24815;&#30340;&#20859;&#25104;&#65292;&#20854;&#27425;&#25165;&#26159;&#20855;&#20307;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#12290;&#35753;&#25105;&#20204;&#20808;&#20174;&#23398;&#20064;&#30340;&#24213;&#23618;&#24515;&#24577;&#35848;&#36215;&#21543;&#12290;</P>
<H3>&#24213;&#23618;&#24515;&#24577;&#20043;&#19968;&#65306;&#32511;&#28783;&#24605;&#32500;</H3>
<P>&#26149;&#33410;&#22238;&#32769;&#23478;&#36807;&#24180;&#65292;&#37202;&#24109;&#38388;&#19968;&#20301;&#24180;&#38271;&#25105;&#20960;&#23681;&#30340;&#20146;&#25114;&#22823;&#21733;&#21644;&#25105;&#32842;&#21040;&#23398;&#20064;&#36825;&#20010;&#35805;&#39064;&#12290;&#36825;&#20301;&#22823;&#21733;&#35828;&#65306;&#8220;&#25105;&#20204;&#23478;&#30340;&#20154;&#23601;&#26159;&#27809;&#26377;&#35835;&#20070;&#30340;&#22522;&#22240;&#12290;&#25105;&#24403;&#24180;&#35835;&#20070;&#23601;&#19981;&#34892;&#65292;&#25105;&#23478;&#20799;&#23376;&#29616;&#22312;&#20063;&#19981;&#34892;&#65292;&#36824;&#26159;&#20320;&#20204;&#36825;&#31181;&#26377;&#35835;&#20070;&#22825;&#36171;&#30340;&#20154;&#21385;&#23475;&#12290;&#8221;</P>
<P>&#25105;&#21018;&#35828;&#21040;&#35835;&#20070;&#23398;&#20064;&#36825;&#31181;&#20107;&#24773;&#36319;&#22825;&#36171;&#22522;&#22240;&#20851;&#31995;&#19981;&#26159;&#24456;&#22823;&#30340;&#26102;&#20505;&#65292;&#22823;&#21733;&#25918;&#19979;&#20030;&#36215;&#30340;&#37202;&#26479;&#65292;&#31435;&#21051;&#21453;&#39539;&#36947;&#65306;&#8220;&#20320;&#30475;&#65292;&#37027;&#30005;&#35270;&#19978;&#12298;&#26368;&#24378;&#22823;&#33041;&#12299;&#37324;&#38754;&#30340;&#37027;&#20123;&#20154;&#65292;&#30475;&#19968;&#36941;&#23601;&#35760;&#20303;&#37027;&#20040;&#22810;&#65292;&#38382;&#20154;&#23478;&#22825;&#21335;&#28023;&#21271;&#30340;&#20107;&#24773;&#37117;&#30693;&#36947;&#65292;&#20154;&#23478;&#30475;&#19968;&#36941;&#23601;&#20840;&#35760;&#22312;&#33041;&#23376;&#37324;&#12290;&#25105;&#20204;&#36825;&#31181;&#20154;&#65292;&#30475;&#20102;&#30005;&#35270;&#21095;&#36807;&#20960;&#22825;&#23601;&#24536;&#20102;&#28436;&#30340;&#21861;&#20102;&#12290;&#8221;</P>
<P>&#25105;&#23545;&#36825;&#27573;&#23545;&#35805;&#19968;&#30452;&#21360;&#35937;&#28145;&#21051;&#12290;&#25105;&#20204;&#30456;&#20449;&#20160;&#20040;&#65292;&#25105;&#20204;&#22914;&#20309;&#30475;&#24453;&#33258;&#24049;&#19982;&#36825;&#20010;&#19990;&#30028;&#30340;&#20851;&#31995;&#65292;&#28145;&#28145;&#22320;&#24433;&#21709;&#30528;&#25105;&#20204;&#30340;&#23398;&#20064;&#25928;&#33021;&#12290;</P>
<P>&#25105;&#21644;&#22823;&#21733;&#30340;&#36825;&#27425;&#23545;&#35805;&#65292;&#23545;&#25105;&#20204;&#29702;&#35299;&#22914;&#20309;&#22521;&#20859;&#33391;&#22909;&#30340;&#23398;&#20064;&#24515;&#24577;&#26377;&#19968;&#20010;&#37325;&#35201;&#21551;&#31034;&#26159;&#65306;&#26356;&#39640;&#25928;&#30340;&#23398;&#20064;&#65292;&#26469;&#33258;&#26356;&#21512;&#29702;&#30340;&#23398;&#20064;&#26041;&#27861;&#20551;&#35774;&#12290;</P>
<P>&#20851;&#20110;&#23398;&#20064;&#26041;&#27861;&#65292;&#32500;&#33576;&#37329;&#22312;&#20182;&#30340;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#20013;&#25552;&#20986;&#65292;&#20154;&#20204;&#22823;&#33268;&#26377;&#20004;&#31181;&#35266;&#28857;&#65292;&#19968;&#31181;&#26159;&#25972;&#20307;&#29702;&#35770;&#65292;&#19968;&#31181;&#26159;&#28176;&#36827;&#29702;&#35770;&#12290;&#25972;&#20307;&#29702;&#35770;&#23558;&#23398;&#20064;&#25104;&#36133;&#24402;&#32467;&#20110;&#19968;&#31181;&#19982;&#29983;&#20465;&#26469;&#12289;&#26080;&#27861;&#25913;&#21464;&#30340;&#33021;&#21147;&#27700;&#24179;&#12290;&#27604;&#22914;&#25105;&#22823;&#21733;&#35748;&#20026;&#65292;&#33258;&#24049;&#22825;&#29983;&#19981;&#25797;&#38271;&#35835;&#20070;&#65292;&#20799;&#23376;&#20063;&#19981;&#25797;&#38271;&#65292;&#32780;&#30005;&#35270;&#37324;&#12298;&#26368;&#24378;&#22823;&#33041;&#12299;&#30340;&#20154;&#24688;&#24688;&#30456;&#21453;&#12290;&#20182;&#25226;&#33258;&#24049;&#30340;&#32508;&#21512;&#26234;&#21147;&#25110;&#25216;&#33021;&#27700;&#24179;&#30475;&#25104;&#26159;&#19968;&#20010;&#22266;&#23450;&#30340;&#12289;&#26080;&#27861;&#32487;&#32493;&#28436;&#21464;&#30340;&#25972;&#20307;&#12290;&#25152;&#20197;&#65292;&#20915;&#23450;&#23398;&#20064;&#25928;&#33021;&#30340;&#22240;&#32032;&#65292;&#20027;&#35201;&#23601;&#26159;&#22825;&#36171;&#20102;&#12290;&#32780;&#28176;&#36827;&#29702;&#35770;&#21017;&#19981;&#21516;&#65292;&#23427;&#26356;&#20542;&#21521;&#20110;&#35748;&#20026;&#8220;&#19990;&#19978;&#26080;&#38590;&#20107;&#65292;&#21482;&#24597;&#26377;&#24515;&#20154;&#8221;&#12290;&#25105;&#20204;&#36890;&#36807;&#21162;&#21147;&#65292;&#19968;&#27493;&#19968;&#27493;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#37319;&#29992;&#27491;&#30830;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#26032;&#25163;&#20063;&#33021;&#25104;&#20026;&#22823;&#24072;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#22823;&#21733;&#22312;&#27492;&#20043;&#21069;&#20102;&#35299;&#21040;&#36825;&#20004;&#31181;&#20851;&#20110;&#23398;&#20064;&#30340;&#19981;&#21516;&#29702;&#35770;&#65292;&#21487;&#33021;&#20250;&#26377;&#21161;&#20110;&#20182;&#20570;&#20986;&#26032;&#30340;&#36873;&#25321;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#22312;&#26149;&#33410;&#30340;&#37202;&#24109;&#19978;&#25105;&#25343;&#20986;&#36825;&#22871;&#29702;&#35770;&#21578;&#35785;&#20182;&#8220;&#20320;&#36825;&#20010;&#35266;&#28857;&#19981;&#23545;&#65292;&#23398;&#20064;&#26159;&#19968;&#20010;&#36890;&#36807;&#35757;&#32451;&#25552;&#21319;&#33021;&#21147;&#30340;&#36807;&#31243;&#8221;&#65292;&#20320;&#35273;&#24471;&#20182;&#20250;&#27427;&#28982;&#25509;&#21463;&#65292;&#25913;&#21464;&#35266;&#28857;&#65292;&#20174;&#27492;&#21457;&#22859;&#22270;&#24378;&#21527;&#65311;&#25105;&#24819;&#65292;&#36825;&#31181;&#24773;&#20917;&#22810;&#21322;&#19981;&#20250;&#21457;&#29983;&#65292;&#26356;&#21487;&#33021;&#30340;&#24773;&#20917;&#26159;&#65292;&#20182;&#25343;&#20986;&#26356;&#22810;&#30340;&#20363;&#35777;&#26469;&#21453;&#39539;&#25105;&#65292;&#35828;&#26126;&#20026;&#20160;&#20040;&#20154;&#26159;&#22825;&#29983;&#26377;&#24046;&#21035;&#30340;&#65281;</P><SPAN class=extract>
<P>&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#36825;&#23601;&#28041;&#21450;&#24433;&#21709;&#23398;&#20064;&#25928;&#33021;&#30340;&#21478;&#19968;&#20010;&#23618;&#38754;&#30340;&#38382;&#39064;&#65306;&#24403;&#25105;&#20204;&#36935;&#21040;&#19982;&#36807;&#21435;&#35748;&#30693;&#19981;&#19968;&#33268;&#30340;&#26032;&#35266;&#28857;&#26102;&#65292;&#23601;&#20250;&#35302;&#21457;&#25105;&#20204;&#30340;&#20064;&#24815;&#24615;&#38450;&#21355;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#20064;&#24815;&#24615;&#38450;&#21355;&#65311;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#24120;&#35265;&#30340;&#24515;&#29702;&#23398;&#29616;&#35937;&#12290;&#24403;&#25105;&#20204;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#35266;&#28857;&#12289;&#23562;&#20005;&#21487;&#33021;&#20250;&#21463;&#21040;&#25361;&#25112;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#31532;&#19968;&#20010;&#21453;&#24212;&#19981;&#26159;&#24605;&#32771;&#23545;&#26041;&#30340;&#25361;&#25112;&#21644;&#36136;&#30097;&#26159;&#21542;&#21512;&#29702;&#65292;&#32780;&#26159;&#65306;&#26377;&#20154;&#25954;&#21453;&#23545;&#25105;&#65292;&#21644;&#20182;&#24178;&#65281;&#36825;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#20064;&#24815;&#24615;&#38450;&#21355;&#23601;&#20135;&#29983;&#20102;</SPAN>&#12290;</P>
<P>&#36824;&#25343;&#25105;&#21644;&#22823;&#21733;&#30340;&#23545;&#35805;&#20026;&#20363;&#12290;&#21363;&#20351;&#25105;&#21578;&#35785;&#20182;&#19968;&#20010;&#21487;&#33021;&#26356;&#21512;&#29702;&#30340;&#29702;&#35770;&#20551;&#35774;&#65292;&#20182;&#27492;&#26102;&#32771;&#34385;&#30340;&#20063;&#19981;&#26159;&#25105;&#30340;&#35266;&#28857;&#26159;&#21542;&#21512;&#29702;&#65292;&#32780;&#26159;&#20182;&#30340;&#23562;&#20005;&#26159;&#21542;&#21463;&#21040;&#20102;&#25361;&#25112;&#65281;&#22914;&#26524;&#20182;&#25215;&#35748;&#20102;&#25105;&#25552;&#20986;&#30340;&#35266;&#28857;&#65292;&#37027;&#20040;&#23601;&#24847;&#21619;&#30528;&#65292;&#20182;&#36807;&#21435;&#19968;&#30452;&#23545;&#22806;&#23459;&#31216;&#30340;&#29702;&#30001;&#8220;&#33258;&#24049;&#23398;&#20064;&#19981;&#22909;&#26159;&#22240;&#20026;&#22522;&#22240;&#38382;&#39064;&#8221;&#31449;&#19981;&#20303;&#33050;&#20102;&#65292;&#36825;&#20250;&#35753;&#20182;&#30340;&#22788;&#22659;&#26356;&#38590;&#22570;&#12290;&#20026;&#20102;&#36991;&#20813;&#38519;&#20837;&#36825;&#31181;&#31384;&#22659;&#65292;&#20182;&#30340;&#22823;&#33041;&#20250;&#24320;&#22987;&#35828;&#65306;&#35686;&#25253;&#65292;&#35686;&#25253;&#65292;&#20934;&#22791;&#25112;&#26007;&#65281;</P>
<P>&#36825;&#31181;&#24773;&#20917;&#19981;&#21482;&#21457;&#29983;&#22312;&#25105;&#22823;&#21733;&#36523;&#19978;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#27599;&#26102;&#27599;&#21051;&#37117;&#21487;&#33021;&#38754;&#20020;&#36825;&#26679;&#30340;&#25361;&#25112;&#12290;&#25105;&#26366;&#32463;&#22312;&#20844;&#21496;&#24320;&#20250;&#26102;&#30041;&#24515;&#35266;&#23519;&#36807;&#65292;&#24403;&#21516;&#20107;&#20043;&#38388;&#35266;&#28857;&#19981;&#21516;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#20154;&#36824;&#27809;&#21548;&#23436;&#23545;&#26041;&#30340;&#24847;&#35265;&#65292;&#23601;&#24613;&#30528;&#21453;&#39539;&#12290;&#35828;&#26469;&#35828;&#21435;&#65292;&#26080;&#38750;&#26159;&#35777;&#26126;&#33258;&#24049;&#24403;&#21021;&#24471;&#20986;&#36825;&#20010;&#32467;&#35770;&#30340;&#21407;&#22240;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#32780;&#23545;&#26041;&#26356;&#21512;&#29702;&#30340;&#35299;&#20915;&#24847;&#35265;&#21453;&#32780;&#27809;&#24590;&#20040;&#33457;&#26102;&#38388;&#35752;&#35770;&#12290;&#26377;&#26102;&#20505;&#65292;&#22823;&#23478;&#20105;&#25191;&#20102;&#21322;&#22825;&#25165;&#21457;&#29616;&#65292;&#35752;&#35770;&#30340;&#37117;&#19981;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#21482;&#19981;&#36807;&#26159;&#22240;&#20026;&#22312;&#35752;&#35770;&#20013;&#35273;&#24471;&#33258;&#24049;&#21463;&#21040;&#23041;&#32961;&#20102;&#65292;&#23601;&#36214;&#32039;&#24320;&#22987;&#21453;&#39539;&#20102;&#12290;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#22914;&#26524;&#33258;&#24049;&#19968;&#30452;&#38519;&#20837;&#20064;&#24815;&#24615;&#38450;&#21355;&#32780;&#19981;&#33258;&#30693;&#65292;&#20320;&#23398;&#20064;&#20877;&#22810;&#30340;&#26032;&#26041;&#27861;&#12289;&#26032;&#35266;&#28857;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#25152;&#20197;&#65292;&#35201;&#25552;&#21319;&#23398;&#20064;&#25928;&#33021;&#65292;&#31532;&#19968;&#27493;&#23601;&#35201;&#25171;&#30772;&#20064;&#24815;&#24615;&#38450;&#21355;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#35201;&#25171;&#30772;&#20064;&#24815;&#24615;&#38450;&#21355;&#65292;&#23601;&#35201;&#20808;&#24324;&#26126;&#30333;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#20064;&#24815;&#24615;&#38450;&#21355;&#65311;</P>
<H3>&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#20064;&#24815;&#24615;&#38450;&#21355;&#21602;&#65311;</H3>
<P>&#20551;&#35774;&#20320;&#21644;&#23458;&#25143;&#32422;&#23450;&#24320;&#20250;&#65292;&#31532;&#19968;&#22825;&#23458;&#25143;&#36831;&#21040;&#20102;&#65292;&#31532;&#20108;&#22825;&#12289;&#31532;&#19977;&#22825;&#23458;&#25143;&#21448;&#36831;&#21040;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#20320;&#23601;&#20250;&#24819;&#65292;&#36825;&#20010;&#23458;&#25143;&#24590;&#20040;&#36825;&#20040;&#19981;&#23432;&#26102;&#12289;&#32769;&#36831;&#21040;&#21834;&#65311;&#20294;&#20551;&#35774;&#32422;&#23450;&#30340;&#19977;&#22825;&#26102;&#38388;&#37117;&#26159;&#20320;&#36831;&#21040;&#20102;&#65292;&#20320;&#20250;&#35828;&#31532;&#19968;&#22825;&#36335;&#19978;&#22581;&#36710;&#20102;&#65292;&#31532;&#20108;&#22825;&#23478;&#37324;&#26377;&#24613;&#20107;&#65292;&#31532;&#19977;&#22825;&#26089;&#19978;&#38393;&#38047;&#27809;&#26377;&#21709;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#24403;&#19968;&#20010;&#38382;&#39064;&#20986;&#29616;&#22312;&#21035;&#20154;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20064;&#24815;&#25226;&#36825;&#20010;&#38382;&#39064;&#24402;&#22240;&#20110;&#21035;&#20154;&#65292;&#26159;&#37027;&#20010;&#20154;&#33258;&#36523;&#26377;&#38382;&#39064;&#12290;&#32780;&#24403;&#21516;&#26679;&#30340;&#38382;&#39064;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#19981;&#36825;&#20040;&#24819;&#20102;&#65292;&#21453;&#32780;&#20250;&#25226;&#38382;&#39064;&#24402;&#22240;&#20110;&#22806;&#37096;&#22240;&#32032;&#12290;&#36825;&#22312;&#24515;&#29702;&#23398;&#20013;&#31216;&#20026;&#8220;&#22522;&#26412;&#24402;&#22240;&#20559;&#24046;&#8221;&#12290;&#21035;&#20154;&#20986;&#20107;&#20799;&#65292;&#37117;&#26159;&#20154;&#21697;&#38382;&#39064;&#65307;&#33258;&#24049;&#20986;&#20107;&#20799;&#65292;&#23601;&#26159;&#22806;&#37096;&#29615;&#22659;&#38382;&#39064;&#12290;&#36825;&#20010;&#29616;&#35937;&#21453;&#36807;&#26469;&#20063;&#25104;&#31435;&#12290;&#27604;&#22914;&#65292;&#24403;&#21035;&#20154;&#21462;&#24471;&#25104;&#23601;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#35273;&#24471;&#36825;&#23567;&#23376;&#21448;&#36208;&#29399;&#23630;&#36816;&#20102;&#65307;&#32780;&#24403;&#25105;&#20204;&#33258;&#24049;&#21462;&#24471;&#25104;&#23601;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#32943;&#23450;&#35273;&#24471;&#65292;&#36825;&#21487;&#26159;&#25105;&#36763;&#33510;&#21162;&#21147;&#24212;&#24471;&#30340;&#32467;&#26524;&#65281;&#35828;&#25105;&#36208;&#29399;&#23630;&#36816;&#30340;&#65292;&#20320;&#20204;&#37117;&#26159;&#35837;&#35876;&#65281;</P>
<P>&#26126;&#30333;&#20102;&#25105;&#20204;&#26377;&#36825;&#26679;&#19968;&#20123;&#24515;&#29702;&#22522;&#30784;&#65292;&#23601;&#27604;&#36739;&#22909;&#29702;&#35299;&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#20064;&#24815;&#24615;&#22320;&#36827;&#34892;&#38450;&#21355;&#20102;&#65292;&#22240;&#20026;&#24403;&#25105;&#20204;&#33258;&#24049;&#36973;&#21463;&#25361;&#25112;&#30340;&#26102;&#20505;&#65292;&#20250;&#19979;&#24847;&#35782;&#22320;&#21521;&#22806;&#37096;&#25214;&#21407;&#22240;&#12290;&#24403;&#25105;&#20204;&#25226;&#22806;&#37096;&#21407;&#22240;&#24403;&#30495;&#20043;&#21518;&#65292;&#21035;&#20154;&#38024;&#23545;&#25105;&#20204;&#30340;&#24847;&#35265;&#23601;&#26174;&#24471;&#26356;&#19981;&#21512;&#29702;&#20102;&#12290;</P>
<P>&#24403;&#24180;&#20114;&#32852;&#32593;&#31532;&#19968;&#27874;&#28909;&#28526;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#23478;&#20114;&#32852;&#32593;&#20844;&#21496;&#22914;&#26085;&#20013;&#22825;&#12290;&#32769;&#26495;&#33192;&#32960;&#24471;&#24456;&#65292;&#24320;&#20250;&#30340;&#26102;&#20505;&#65292;&#20294;&#20961;&#19979;&#38754;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#23601;&#20250;&#19968;&#39039;&#29408;&#25209;&#12290;&#32467;&#26524;&#21518;&#26469;&#24456;&#22810;&#33021;&#24178;&#30340;&#20154;&#37117;&#36208;&#20102;&#65292;&#30041;&#19979;&#26469;&#19968;&#24110;&#23519;&#35328;&#35266;&#33394;&#30340;&#33021;&#20154;&#12290;&#25152;&#20197;&#65292;&#20064;&#24815;&#24615;&#38450;&#21355;&#30340;&#38382;&#39064;&#20154;&#20154;&#37117;&#26377;&#65292;&#21482;&#19981;&#36807;&#31243;&#24230;&#19981;&#21516;&#32610;&#20102;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#20064;&#24815;&#24615;&#38450;&#21355;&#26159;&#20154;&#31867;&#36827;&#21270;&#36807;&#31243;&#20013;&#21457;&#23637;&#20986;&#30340;&#19968;&#31181;&#33258;&#25105;&#20445;&#25252;&#26426;&#21046;&#12290;&#20294;&#26159;&#65292;&#22312;&#30693;&#35782;&#32780;&#38750;&#20307;&#21147;&#21344;&#20027;&#23548;&#30340;&#31038;&#20250;&#20013;&#65292;&#36825;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#38450;&#21355;&#20064;&#24815;&#20250;&#19981;&#30693;&#19981;&#35273;&#22320;&#38459;&#30861;&#25105;&#20204;&#25104;&#38271;&#12290;</P>
<P>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#12298;&#31532;&#20116;&#39033;&#20462;&#28860;&#12299;&#26366;&#24341;&#29992;&#34892;&#20026;&#31185;&#23398;&#30340;&#22880;&#22522;&#20154;&#38463;&#21513;&#37324;&#26031;&#65288;Chris Argyris&#65289;&#30340;&#35266;&#28857;&#65306;</P>
<BLOCKQUOTE>
<P>&#20064;&#24815;&#24615;&#38450;&#21355;&#30340;&#26681;&#28304;&#26159;&#24807;&#24597;&#26292;&#38706;&#20986;&#25105;&#20204;&#24819;&#27861;&#32972;&#21518;&#30340;&#24605;&#32500;&#12290;</P>
<P>&#8230;&#8230;&#38450;&#21355;&#24615;&#30340;&#24515;&#29702;&#20351;&#25105;&#20204;&#22833;&#21435;&#26816;&#35752;&#33258;&#24049;&#24819;&#27861;&#32972;&#21518;&#30340;&#24605;&#32500;&#26159;&#21542;&#27491;&#30830;&#30340;&#26426;&#20250;&#12290;&#23545;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#26292;&#38706;&#33258;&#24049;&#24515;&#20013;&#30495;&#27491;&#30340;&#24819;&#27861;&#26159;&#19968;&#31181;&#23041;&#32961;&#65292;&#22240;&#20026;&#25105;&#20204;&#23475;&#24597;&#21035;&#20154;&#20250;&#21457;&#29616;&#23427;&#30340;&#38169;&#35823;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#25226;&#36827;&#27493;&#30340;&#36807;&#31243;&#27604;&#21947;&#25104;&#24448;&#26479;&#23376;&#37324;&#20498;&#27700;&#30340;&#35805;&#65292;&#20064;&#24815;&#24615;&#38450;&#21355;&#23601;&#26159;&#30422;&#22312;&#26479;&#21475;&#30340;&#30422;&#23376;&#65292;&#38459;&#25377;&#25105;&#20204;&#36827;&#27493;&#12290;&#20854;&#23454;&#26377;&#20064;&#24815;&#24615;&#38450;&#21355;&#20063;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#26377;&#20064;&#24815;&#24615;&#38450;&#21355;&#32780;&#19981;&#33258;&#30693;&#8212;&#8212;&#37027;&#23601;&#20250;&#38519;&#20837;&#26080;&#27861;&#33258;&#25105;&#25552;&#21319;&#30340;&#22659;&#22320;&#12290;</P>
<H3>&#22914;&#20309;&#20943;&#23569;&#20064;&#24815;&#24615;&#38450;&#21355;&#30340;&#19981;&#21033;&#24433;&#21709;&#65311;</H3>
<P>&#37027;&#24590;&#26679;&#25165;&#33021;&#25171;&#30772;&#36825;&#31181;&#38450;&#21355;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#24314;&#31435;&#32511;&#28783;&#24605;&#32500;&#12290;&#20160;&#20040;&#26159;&#32511;&#28783;&#24605;&#32500;&#65311;&#35753;&#25105;&#20204;&#20808;&#30475;&#30475;&#21644;&#32511;&#28783;&#24605;&#32500;&#30456;&#23545;&#30340;&#27010;&#24565;&#65306;&#32418;&#28783;&#24605;&#32500;&#12290;</P>
<P>&#32418;&#28783;&#24605;&#32500;&#23601;&#26159;&#19968;&#21548;&#21040;&#19981;&#21516;&#30340;&#35266;&#28857;&#23601;&#28040;&#26497;&#22788;&#29702;&#65292;&#20934;&#22791;&#38450;&#21355;&#65306;&#8220;&#20320;&#19981;&#20102;&#35299;&#24773;&#20917;&#12290;&#8221;&#8220;&#20320;&#20808;&#21548;&#25105;&#35828;&#65281;&#8221;&#36825;&#26159;&#25105;&#20204;&#22312;&#32418;&#28783;&#24605;&#32500;&#19979;&#22823;&#33041;&#25152;&#22788;&#30340;&#29366;&#24577;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#20064;&#24815;&#20102;&#31895;&#26292;&#27807;&#36890;&#30340;&#32769;&#26495;&#65292;&#21548;&#21040;&#20102;&#21672;&#35810;&#39038;&#38382;&#32473;&#30340;&#24314;&#35758;&#65306;&#20320;&#21644;&#21592;&#24037;&#27807;&#36890;&#30340;&#26102;&#20505;&#65292;&#35201;&#20808;&#20542;&#21548;&#65292;&#29702;&#35299;&#21592;&#24037;&#24847;&#35265;&#20043;&#21518;&#20877;&#21457;&#34920;&#20320;&#30340;&#35266;&#28857;&#12290;&#19981;&#35201;&#27809;&#21548;&#23436;&#23601;&#20570;&#21028;&#26029;&#8230;&#8230;&#36825;&#26102;&#20505;&#65292;&#32769;&#26495;&#22810;&#25968;&#24773;&#20917;&#19979;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#65306;&#8220;&#20320;&#25026;&#21861;&#65311;&#20320;&#26681;&#26412;&#19981;&#20102;&#35299;&#25105;&#20204;&#20844;&#21496;&#30340;&#24773;&#20917;&#65281;&#8221;&#8220;&#25105;&#26102;&#38388;&#24456;&#32039;&#24352;&#65292;&#21738;&#26377;&#37027;&#20040;&#22810;&#26102;&#38388;&#21548;&#65311;&#8221;&#8220;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#22914;&#26524;&#20320;&#19981;&#24378;&#30828;&#65292;&#36825;&#24110;&#20154;&#23601;&#19981;&#21160;&#65292;&#26681;&#26412;&#26080;&#27861;&#25512;&#21160;&#24037;&#20316;&#65281;&#8221;&#8220;&#21435;&#21435;&#21435;&#65292;&#21035;&#25343;&#20070;&#26412;&#19978;&#30340;&#19996;&#35199;&#35828;&#25945;&#65292;&#19981;&#25509;&#22320;&#27668;&#12290;&#8221;</P>
<P>&#31867;&#20284;&#30340;&#22330;&#26223;&#20320;&#35265;&#21040;&#36807;&#21527;&#65311;&#36825;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#32418;&#28783;&#24605;&#32500;&#65306;&#36935;&#21040;&#19982;&#33258;&#24049;&#19981;&#19968;&#33268;&#30340;&#35266;&#28857;&#65292;&#31532;&#19968;&#21453;&#24212;&#26159;&#25214;&#29702;&#30001;&#21453;&#39539;&#12290;</P><SPAN class=extract>
<P>&#32780;&#32511;&#28783;&#24605;&#32500;&#26159;&#65292;&#24403;&#25105;&#20204;&#36935;&#21040;&#26032;&#35266;&#28857;&#25110;&#19981;&#21516;&#30340;&#24847;&#35265;&#26102;&#65292;&#31532;&#19968;&#21453;&#24212;&#26159;&#65306;&#21703;&#65292;&#36825;&#20010;&#35266;&#28857;&#19968;&#23450;&#26377;&#29992;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#29992;&#23427;&#26469;&#24110;&#21161;&#33258;&#24049;&#65311;&#27604;&#22914;&#65292;&#21516;&#26679;&#26159;&#36825;&#20010;&#32769;&#26495;&#65292;&#20182;&#21548;&#23436;&#21672;&#35810;&#39038;&#38382;&#30340;&#24847;&#35265;&#21518;&#65292;&#21487;&#20197;&#36825;&#20040;&#24819;&#65306;&#8220;&#21999;&#65292;&#36825;&#20010;&#35266;&#28857;&#34429;&#28982;&#21644;&#25105;&#36807;&#21435;&#30340;&#20570;&#27861;&#19981;&#19968;&#26679;&#65292;&#20294;&#26159;&#20180;&#32454;&#24819;&#24819;&#65292;&#19968;&#23450;&#26377;&#26377;&#29992;&#30340;&#22320;&#26041;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#25105;&#33021;&#22815;&#20808;&#20542;&#21548;&#20877;&#27807;&#36890;&#65292;&#23601;&#33021;&#35753;&#21592;&#24037;&#20805;&#20998;&#34920;&#36798;&#24847;&#35265;&#65292;&#21487;&#33021;&#20135;&#29983;&#26032;&#30340;&#21019;&#24847;&#65307;&#32780;&#19988;&#65292;&#20805;&#20998;&#27807;&#36890;&#65292;&#20063;&#33021;&#36991;&#20813;&#25105;&#20204;&#35752;&#35770;&#20102;&#21322;&#22825;&#25165;&#21457;&#29616;&#22823;&#23478;&#35828;&#30340;&#19981;&#26159;&#19968;&#22238;&#20107;&#20799;&#65307;&#36824;&#26377;&#65292;&#29702;&#35299;&#21644;&#20542;&#21548;&#65292;&#20063;&#26159;&#21644;&#21592;&#24037;&#24314;&#31435;&#20449;&#20219;&#30340;&#36807;&#31243;&#65292;&#33021;&#22815;&#22686;&#21152;&#22242;&#38431;&#30340;&#20957;&#32858;&#21147;&#12290;&#8221;</P>
<P></SPAN>&#22914;&#26524;&#39046;&#23548;&#33021;&#22810;&#32771;&#34385;&#26032;&#35266;&#28857;&#30340;&#20248;&#28857;&#21644;&#29992;&#36884;&#65292;&#37027;&#20040;&#20182;&#23601;&#25317;&#26377;&#20102;&#32511;&#28783;&#24605;&#32500;&#12290;&#20182;&#21487;&#20197;&#22312;&#29702;&#35299;&#26032;&#35266;&#28857;&#30340;&#29992;&#36884;&#21644;&#20215;&#20540;&#20043;&#21518;&#65292;&#20877;&#21435;&#20998;&#26512;&#36825;&#20010;&#35266;&#28857;&#21487;&#33021;&#30340;&#19981;&#36275;&#65292;&#24819;&#21150;&#27861;&#23436;&#21892;&#23427;&#12290;&#36825;&#26679;&#65292;&#20182;&#30340;&#36827;&#27493;&#36895;&#24230;&#26159;&#19981;&#26159;&#20250;&#24555;&#24456;&#22810;&#65311;</P>
<P><SPAN class=extract>&#36825;&#20214;&#20107;&#24773;&#35828;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#35201;&#30495;&#27491;&#20570;&#21040;&#32511;&#28783;&#24605;&#32500;&#21364;&#19981;&#23481;&#26131;&#65292;&#25105;&#20204;&#36824;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#26356;&#22522;&#30784;&#30340;&#35748;&#35782;&#65292;&#37027;&#23601;&#26159;&#65306;&#21306;&#20998;&#8220;&#25105;&#8221;&#21644;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#12290;</SPAN></P>
<P>&#20854;&#23454;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#20250;&#20064;&#24815;&#24615;&#38450;&#21355;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#22240;&#32032;&#65306;&#25105;&#20204;&#20250;&#25226;&#21035;&#20154;&#23545;&#25105;&#20204;&#35266;&#28857;&#30340;&#36136;&#30097;&#65292;&#29702;&#35299;&#20026;&#23545;&#25105;&#20204;&#33258;&#24049;&#30340;&#21542;&#23450;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24120;&#24120;&#19981;&#33258;&#35273;&#22320;&#25226;&#8220;&#25105;&#8221;&#21644;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#32465;&#23450;&#22312;&#19968;&#36215;&#12290;&#27604;&#22914;&#65292;&#21035;&#20154;&#21516;&#25105;&#24320;&#20250;&#35752;&#35770;&#26102;&#35828;&#65306;&#8220;&#25104;&#30002;&#65292;&#20320;&#19978;&#27425;&#39033;&#30446;&#20570;&#24471;&#22826;&#28866;&#20102;&#12290;&#8221;&#27492;&#26102;&#65292;&#25105;&#30340;&#31532;&#19968;&#21453;&#24212;&#21487;&#33021;&#19981;&#26159;&#21435;&#24605;&#32771;&#25105;&#30340;&#39033;&#30446;&#26159;&#19981;&#26159;&#24456;&#28866;&#65292;&#20182;&#35828;&#24471;&#23545;&#19981;&#23545;&#65307;&#30456;&#21453;&#65292;&#25105;&#35273;&#24471;&#20182;&#26159;&#22312;&#38024;&#23545;&#25105;&#12289;&#25351;&#36131;&#25105;&#65292;&#25105;&#23601;&#20250;&#22238;&#20987;&#65306;&#8220;&#32993;&#35828;&#65292;&#20320;&#20570;&#30340;&#39033;&#30446;&#25165;&#28866;&#65281;&#8221;&#36825;&#26679;&#65292;&#25105;&#25226;&#21035;&#20154;&#23545;&#33258;&#24049;&#35266;&#28857;/&#34892;&#20026;&#30340;&#36136;&#30097;&#29702;&#35299;&#20026;&#21035;&#20154;&#23545;&#25105;&#36825;&#20010;&#20154;&#30340;&#36136;&#30097;&#65292;&#20174;&#32780;&#28608;&#21457;&#36215;&#33258;&#24049;&#30340;&#20064;&#24815;&#24615;&#38450;&#21355;&#12290;&#35201;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#65292;&#25105;&#20204;&#23601;&#35201;&#26126;&#30830;&#8220;&#25105;&#8221;&#21644;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#26159;&#19981;&#19968;&#26679;&#30340;&#8212;&#8212;&#25105;&#30340;&#25104;&#38271;&#26469;&#33258;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#30340;&#25913;&#36827;&#21644;&#25552;&#21319;&#65292;&#32780;&#21035;&#20154;&#23545;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#25552;&#20986;&#24847;&#35265;&#65292;&#27491;&#26159;&#25105;&#20204;&#33021;&#22815;&#20174;&#19981;&#21516;&#35282;&#24230;&#33719;&#24471;&#21551;&#21457;&#21644;&#25104;&#38271;&#30340;&#26426;&#20250;&#12290;</P>
<P><B><B><img style="HEIGHT: 284px; WIDTH: 382px" alt="Image #111: instantpaste_2024-10-05_09_15_06" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/1/23/532.jpg" width=746 height=688></B></B></P>
<P><STRONG></STRONG>&nbsp;</P>
<P>&#26446;&#25942;&#26366;&#22312;&#19968;&#26399;&#33410;&#30446;&#20013;&#35828;&#65306;&#25105;&#19981;&#20165;&#39554;&#20320;&#26159;&#29579;&#20843;&#34507;&#65292;&#25105;&#36824;&#33021;&#35777;&#26126;&#20320;&#26159;&#29579;&#20843;&#34507;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#26446;&#25942;&#38750;&#24120;&#28165;&#26224;&#22320;&#21306;&#20998;&#20102;&#20154;&#21644;&#20154;&#30340;&#34892;&#20026;&#12290;&#21482;&#19981;&#36807;&#20182;&#30340;&#35770;&#26029;&#26159;&#65292;&#22914;&#26524;&#20320;&#20570;&#20102;&#29579;&#20843;&#34507;&#30340;&#34892;&#20026;&#65292;&#23601;&#35777;&#26126;&#20320;&#26412;&#20154;&#26159;&#29579;&#20843;&#34507;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21442;&#21152;&#12298;&#22855;&#33897;&#35828;&#12299;&#21435;&#36777;&#35770;&#36825;&#20010;&#39064;&#30446;&#65292;&#20320;&#23601;&#21487;&#20197;&#21578;&#35785;&#26446;&#25942;&#65306;&#26377;&#29579;&#20843;&#34507;&#34892;&#20026;&#65292;&#21482;&#33021;&#35828;&#26126;&#20182;&#36807;&#21435;&#26377;&#19981;&#24688;&#24403;&#30340;&#34892;&#20026;&#65292;&#24182;&#19981;&#33021;&#35828;&#26126;&#20182;&#26412;&#20154;&#19968;&#30452;&#26159;&#29579;&#20843;&#34507;&#65307;&#21482;&#26377;&#37027;&#20123;&#20570;&#20102;&#29579;&#20843;&#34507;&#34892;&#20026;&#32780;&#19981;&#24871;&#30106;&#12289;&#19981;&#25913;&#36827;&#30340;&#20154;&#25165;&#26159;&#29579;&#20843;&#34507;&#12290;&#20320;&#30475;&#65292;&#21306;&#20998;&#20102;&#8220;&#25105;&#8221;&#21644;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#65292;&#21738;&#24597;&#20570;&#20102;&#29579;&#20843;&#34507;&#30340;&#20107;&#24773;&#65292;&#20063;&#26377;&#33021;&#21147;&#22374;&#35802;&#38754;&#23545;&#12290;</P>
<P>&#20052;&#24067;&#26031;&#22312;&#29983;&#21069;&#35828;&#36807;&#19968;&#21477;&#24456;&#33879;&#21517;&#30340;&#35805;&#65306;&#8220;&#25105;&#29305;&#21035;&#21916;&#27426;&#21644;&#32874;&#26126;&#20154;&#22312;&#19968;&#36215;&#24037;&#20316;&#65292;&#22240;&#20026;&#26368;&#22823;&#30340;&#22909;&#22788;&#26159;&#19981;&#29992;&#32771;&#34385;&#20182;&#20204;&#30340;&#23562;&#20005;&#12290;&#8221;&#38590;&#36947;&#32874;&#26126;&#20154;&#27809;&#26377;&#23562;&#20005;&#65311;&#19981;&#26159;&#65292;&#26159;&#32874;&#26126;&#20154;&#30693;&#36947;&#23562;&#20005;&#19981;&#26159;&#22312;&#21035;&#20154;&#39539;&#20498;&#33258;&#24049;&#26102;&#21435;&#32500;&#25252;&#38754;&#23376;&#12290;&#30495;&#27491;&#30340;&#23562;&#20005;&#26159;&#21457;&#29616;&#25913;&#36827;&#21644;&#25104;&#38271;&#30340;&#26426;&#20250;&#65292;&#25104;&#20026;&#26356;&#22909;&#30340;&#33258;&#24049;&#12290;</P>
<P>&#24635;&#32467;&#19968;&#19979;&#65306;&#24819;&#35201;&#36890;&#36807;&#25509;&#35302;&#26032;&#30340;&#35266;&#28857;&#21644;&#30693;&#35782;&#24555;&#36895;&#25104;&#38271;&#65292;&#23601;&#35201;&#38754;&#23545;&#19982;&#33258;&#24049;&#20256;&#32479;&#35748;&#30693;&#19981;&#19968;&#26679;&#30340;&#22320;&#26041;&#12290;&#32780;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#28608;&#36215;&#33258;&#25105;&#38450;&#21355;&#12290;&#35201;&#25913;&#21464;&#36825;&#19968;&#28857;&#65292;&#23601;&#35201;&#22521;&#20859;&#31532;&#19968;&#20010;&#24213;&#23618;&#24515;&#24577;&#8212;&#8212;&#32511;&#28783;&#24605;&#32500;&#65292;&#31215;&#26497;&#22320;&#32771;&#34385;&#26032;&#35266;&#28857;&#37324;&#26377;&#20215;&#20540;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#65292;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#39318;&#20808;&#35201;&#26377;&#26356;&#24213;&#23618;&#30340;&#35748;&#35782;&#65306;&#21306;&#20998;&#8220;&#25105;&#8221;&#21644;&#8220;&#25105;&#30340;&#35266;&#28857;/&#34892;&#20026;&#8221;&#65292;&#19981;&#20877;&#25226;&#23545;&#33258;&#24049;&#35266;&#28857;&#30340;&#36136;&#30097;&#19982;&#33258;&#24049;&#36825;&#20010;&#20154;&#32465;&#23450;&#36215;&#26469;&#12290;&#36825;&#26679;&#19979;&#27425;&#25105;&#20204;&#20877;&#38754;&#23545;&#25361;&#25112;&#26102;&#65292;&#23601;&#21487;&#20197;&#20174;&#23481;&#22320;&#38382;&#33258;&#24049;&#65306;&#25105;&#30340;&#35266;&#28857;&#26159;&#19981;&#26159;&#21487;&#20197;&#22312;&#21035;&#20154;&#30340;&#24847;&#35265;&#37324;&#36827;&#21270;&#24471;&#26356;&#22909;&#65311;</P>
<H3>&#24213;&#23618;&#24515;&#24577;&#20043;&#20108;&#65306;&#20197;&#24930;&#20026;&#24555;</H3>
<P>&#25105;&#20204;&#36935;&#21040;&#26032;&#35266;&#28857;&#26102;&#33021;&#22815;&#29992;&#32511;&#28783;&#24605;&#32500;&#26469;&#31215;&#26497;&#38754;&#23545;&#65292;&#23601;&#20026;&#24555;&#36895;&#25104;&#38271;&#25171;&#19979;&#20102;&#31532;&#19968;&#20010;&#24515;&#24577;&#22522;&#30784;&#12290;&#21487;&#26159;&#65292;&#24819;&#35201;&#24555;&#36895;&#25104;&#38271;&#65292;&#20165;&#20165;&#26377;&#31215;&#26497;&#30340;&#24577;&#24230;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#35299;&#20915;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#20855;&#20307;&#25191;&#34892;&#20013;&#30340;&#24515;&#24577;&#12290;</P>
<P>&#25105;&#20204;&#20043;&#25152;&#20197;&#24819;&#35201;&#24555;&#36895;&#25104;&#38271;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#36825;&#20010;&#31038;&#20250;&#21464;&#21270;&#24471;&#36234;&#26469;&#36234;&#24555;&#65292;&#23545;&#20154;&#30340;&#35201;&#27714;&#20063;&#36234;&#26469;&#36234;&#39640;&#12290;&#22914;&#26524;&#24819;&#22312;&#36825;&#20010;&#24555;&#36895;&#21464;&#21270;&#30340;&#31038;&#20250;&#37324;&#24314;&#31435;&#31454;&#20105;&#20248;&#21183;&#65292;&#23398;&#20064;&#21644;&#25104;&#38271;&#30340;&#36895;&#24230;&#23601;&#24456;&#37325;&#35201;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#20114;&#32852;&#32593;&#21019;&#19994;&#20844;&#21496;&#30340;&#21475;&#21495;&#37117;&#26159;&#65306;&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;&#26159;&#21834;&#65281;&#20320;&#30475;Facebook&#20174;&#26080;&#21040;&#26377;&#65292;&#20877;&#21040;&#32418;&#36941;&#20840;&#29699;&#25165;&#20960;&#22825;&#26102;&#38388;&#65307;&#8220;&#28404;&#28404;&#25171;&#36710;&#8221;&#20174;&#26080;&#21040;&#26377;&#65292;&#20877;&#21040;&#25104;&#20026;&#24093;&#22269;&#20063;&#25165;&#20960;&#22825;&#8230;&#8230;&#36825;&#26679;&#30340;&#26696;&#20363;&#36234;&#26469;&#36234;&#22810;&#12290;&#36523;&#36793;&#26152;&#22825;&#36824;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#30340;&#21019;&#19994;&#32773;&#65292;&#20170;&#22825;&#23601;&#25343;&#21040;&#20960;&#20010;&#20159;&#25237;&#36164;&#65292;&#25671;&#36523;&#19968;&#21464;&#25104;&#20102;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#25105;&#20204;&#33021;&#19981;&#28966;&#34385;&#21527;&#65311;&#33021;&#19981;&#24819;&#35753;&#33258;&#24049;&#20877;&#24555;&#28857;&#21527;&#65311;&#20877;&#19981;&#24555;&#28857;&#65292;&#40644;&#33457;&#33756;&#37117;&#20937;&#20102;&#65281;&#25105;&#35748;&#35782;&#19968;&#20010;&#21271;&#22823;&#30340;&#22909;&#26379;&#21451;&#65292;&#20182;&#29305;&#21035;&#20248;&#31168;&#12290;&#20182;&#30340;&#19968;&#20010;&#35266;&#28857;&#23601;&#26159;&#65306;&#24517;&#39035;&#27599;&#27493;&#37117;&#36275;&#22815;&#24555;&#12290;&#19968;&#27493;&#24930;&#65292;&#27493;&#27493;&#24930;&#21834;&#65281;</P>
<P>&#26159;&#21834;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#22826;&#24930;&#20320;&#26159;&#35201;&#34987;&#28120;&#27760;&#30340;&#12290;&#21487;&#38382;&#39064;&#26159;&#20320;&#24590;&#26679;&#33021;&#24555;&#36215;&#26469;&#65311;&#26356;&#24555;&#22320;&#35835;&#20070;&#65311;&#25253;&#21517;&#19978;&#8220;&#21313;&#20998;&#38047;&#35762;&#36879;&#21019;&#19994;&#21407;&#29702;&#8221;&#8220;21&#22825;&#25171;&#36896;&#26080;&#25932;&#22242;&#38431;&#8221;&#36825;&#26679;&#30340;&#35838;&#31243;&#65311;&#20320;&#30475;&#65292;&#22312;&#26379;&#21451;&#22280;&#37324;&#65292;&#21508;&#31181;&#30701;&#26399;&#38598;&#35757;&#35757;&#32451;&#33829;&#29305;&#21035;&#22810;&#12290;&#20511;&#30528;&#20869;&#23481;&#21019;&#19994;&#30340;&#39118;&#21475;&#65292;&#20010;&#20154;&#25104;&#38271;&#12289;&#35835;&#20070;&#12289;&#21019;&#19994;&#31561;&#23398;&#20064;&#31038;&#32676;&#19968;&#22812;&#20043;&#38388;&#39118;&#36215;&#20113;&#28044;&#12290;&#27599;&#20010;&#20154;&#37117;&#21578;&#35785;&#20320;&#65306;&#21152;&#20837;&#25105;&#20204;&#65292;&#24555;&#36895;&#25484;&#25569;&#26032;&#25216;&#33021;&#65281;&#25105;&#20204;&#24819;&#35201;&#20160;&#20040;&#65292;&#21830;&#20154;&#23601;&#33021;&#21334;&#20160;&#20040;&#12290;&#20320;&#24819;&#35201;&#38271;&#29983;&#19981;&#32769;&#65292;&#23601;&#26377;&#20154;&#20250;&#21334;&#32473;&#20320;&#20154;&#21442;&#26524;&#12290;&#21487;&#26159;&#65292;&#36861;&#27714;&#24555;&#26159;&#36825;&#20040;&#20010;&#26041;&#24335;&#21527;&#65311;</P>
<P>&#24555;&#26159;&#32467;&#26524;&#65292;&#19981;&#26159;&#21407;&#22240;&#12290;&#24819;&#35201;&#33021;&#21147;&#25552;&#21319;&#24471;&#26356;&#24555;&#65292;&#19981;&#26159;&#35828;&#23398;&#20064;&#36807;&#31243;&#23601;&#35201;&#24456;&#24555;&#12290;&#30456;&#21453;&#65292;&#36234;&#26159;&#24555;&#36895;&#25552;&#21319;&#30340;&#33021;&#21147;&#65292;&#21453;&#32780;&#36234;&#38656;&#35201;&#19979;&#24930;&#21151;&#22827;&#12290;&#36825;&#19968;&#28857;&#65292;&#21487;&#33021;&#26159;&#22823;&#22810;&#25968;&#36861;&#27714;&#24555;&#36895;&#25104;&#38271;&#30340;&#23398;&#20064;&#32773;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#35762;&#30340;&#23601;&#26159;&#36825;&#20010;&#23618;&#38754;&#30340;&#24515;&#24577;&#65306;&#30495;&#27491;&#30340;&#24555;&#65292;&#26159;&#8220;&#20197;&#24930;&#20026;&#24555;&#8221;&#12290;</P>
<P>&#20160;&#20040;&#26159;&#20197;&#24930;&#20026;&#24555;&#65311;&#39318;&#20808;&#65292;&#20320;&#24471;&#26377;&#19968;&#20010;&#24515;&#29702;&#20934;&#22791;&#12290;&#24555;&#36895;&#23398;&#20064;&#30340;&#21069;&#25552;&#26159;&#35201;&#33021;&#22815;&#20570;&#21040;&#65306;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#12290;</P>
<H3>&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;</H3>
<P>&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;&#36825;&#20845;&#20010;&#23383;&#26159;&#26366;&#22269;&#34281;&#24102;&#39046;&#28248;&#20891;&#25171;&#36133;&#25968;&#20493;&#20110;&#24049;&#30340;&#22826;&#24179;&#22825;&#22269;&#20891;&#30340;&#35201;&#39046;&#12290;&#25152;&#35859;&#8220;&#32467;&#30828;&#23528;&#8221;&#65292;&#26159;&#25351;&#28248;&#20891;&#21040;&#20102;&#19968;&#20010;&#26032;&#22320;&#26041;&#20197;&#21518;&#39532;&#19978;&#35201;&#25166;&#33829;&#12290;&#36873;&#22909;&#20851;&#38190;&#35201;&#22320;&#21518;&#65292;&#26080;&#35770;&#23506;&#26257;&#65292;&#35201;&#31435;&#21363;&#20462;&#22681;&#25366;&#22741;&#65292;&#19988;&#38480;&#19968;&#20010;&#26102;&#36784;&#23436;&#25104;&#12290;&#32780;&#19988;&#22312;&#25112;&#20105;&#20013;&#65292;&#19981;&#35770;&#25932;&#20154;&#30475;&#36215;&#26469;&#26377;&#20160;&#20040;&#28431;&#27934;&#65292;&#26377;&#20160;&#20040;&#21487;&#20197;&#36861;&#20987;&#30340;&#35825;&#24785;&#65292;&#26366;&#22269;&#34281;&#37117;&#19981;&#20026;&#25152;&#21160;&#65292;&#19968;&#23450;&#20250;&#35753;&#37096;&#38431;&#27515;&#27515;&#23432;&#20303;&#20851;&#38190;&#35201;&#22320;&#12290;&#8220;&#25171;&#21574;&#20183;&#8221;&#26159;&#25351;&#28248;&#20891;&#27599;&#21040;&#19968;&#20010;&#22478;&#24066;&#36793;&#19978;&#65292;&#24182;&#19981;&#19982;&#22826;&#24179;&#20891;&#24320;&#25171;&#65292;&#32780;&#26159;&#23601;&#22320;&#25366;&#22741;&#65292;&#32780;&#19988;&#27599;&#39547;&#25166;&#19968;&#22825;&#23601;&#25366;&#19968;&#22825;&#22741;&#27807;&#65292;&#25226;&#25972;&#20010;&#22478;&#24066;&#22806;&#22260;&#20840;&#37117;&#29992;&#22741;&#27807;&#38548;&#26029;&#32852;&#36890;&#65292;&#26029;&#31918;&#26029;&#27700;&#65292;&#29983;&#29983;&#25226;&#25932;&#20154;&#25302;&#27515;&#12290;&#32467;&#26524;&#65292;&#28248;&#20891;&#19982;&#22826;&#24179;&#20891;&#32416;&#26007;13&#24180;&#65292;&#38500;&#20102;&#25915;&#27494;&#26124;&#31561;&#23569;&#25968;&#20960;&#27425;&#26377;&#36229;&#36807;3000&#20154;&#30340;&#20260;&#20129;&#65292;&#20854;&#20182;&#26102;&#20505;&#65292;&#20960;&#20046;&#37117;&#26159;&#20197;&#26497;&#23567;&#30340;&#20260;&#20129;&#33719;&#24471;&#32988;&#21033;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#25105;&#35748;&#20026;&#23398;&#20064;&#65292;&#39318;&#20808;&#35201;&#26377;&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;&#30340;&#24515;&#24577;&#21602;&#65311;&#37027;&#26159;&#22240;&#20026;&#65292;&#30495;&#27491;&#39640;&#25928;&#30340;&#23398;&#20064;&#65292;&#20854;&#23454;&#26159;&#30693;&#35782;&#34701;&#20250;&#36143;&#36890;&#30340;&#32467;&#26524;&#12290;&#26377;&#20102;&#23545;&#37325;&#35201;&#30340;&#12289;&#26680;&#24515;&#30693;&#35782;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#25105;&#20204;&#25165;&#33021;&#36816;&#29992;&#36215;&#26469;&#28216;&#20995;&#26377;&#20313;&#12290;&#28982;&#32780;&#65292;&#23545;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#38459;&#30861;&#25105;&#20204;&#34701;&#20250;&#36143;&#36890;&#30340;&#21407;&#22240;&#65292;&#24688;&#24688;&#26159;&#25105;&#20204;&#22312;&#23398;&#20064;&#20013;&#36935;&#21040;&#20102;&#19968;&#20010;&#8220;&#38459;&#22622;&#8221;&#65292;&#27809;&#26377;&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;&#22320;&#25226;&#23427;&#25915;&#20811;&#65292;&#23548;&#33268;&#25105;&#20204;&#19968;&#30452;&#26377;&#8220;&#33258;&#20197;&#20026;&#30693;&#36947;&#65292;&#20854;&#23454;&#19981;&#30693;&#36947;&#8221;&#30340;&#8220;&#30693;&#35782;&#38459;&#22622;&#8221;&#65292;&#20063;&#23601;&#27809;&#21150;&#27861;&#23454;&#29616;&#34701;&#20250;&#36143;&#36890;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#25105;&#20204;&#24819;&#35201;&#24555;&#36895;&#25552;&#39640;&#65292;&#21162;&#21147;&#30340;&#26041;&#21521;&#24212;&#35813;&#26159;&#33457;&#22823;&#21147;&#27668;&#25171;&#36890;&#37027;&#20123;&#30693;&#35782;&#38459;&#22622;&#65292;&#32780;&#19981;&#26159;&#36861;&#27714;&#30475;&#36215;&#26469;&#24456;&#33457;&#21736;&#30340;&#26032;&#26041;&#27861;&#12289;&#26032;&#25216;&#24039;&#12290;&#24213;&#23618;&#22581;&#20303;&#20102;&#65292;&#26032;&#26041;&#27861;&#21644;&#26032;&#25216;&#24039;&#23398;&#24471;&#20877;&#22810;&#65292;&#20063;&#37117;&#26159;&#34920;&#38754;&#19978;&#30340;&#33457;&#25331;&#32483;&#33151;&#12290;&#36825;&#23601;&#22909;&#27604;&#25105;&#20204;&#24819;&#35201;&#24555;&#36895;&#23398;&#20250;&#39569;&#33258;&#34892;&#36710;&#65292;&#35201;&#25226;&#31934;&#21147;&#25918;&#22312;&#25484;&#25569;&#24179;&#34913;&#19978;&#65292;&#21453;&#22797;&#23547;&#25214;&#24179;&#34913;&#30340;&#24863;&#35273;&#12290;&#21487;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#22823;&#22810;&#25968;&#20154;&#65292;&#21364;&#26159;&#22312;&#36861;&#27714;&#20004;&#20998;&#38047;&#23398;&#20250;21&#31181;&#36393;&#33050;&#36460;&#23376;&#30340;&#25216;&#24039;&#8230;&#8230;</P>
<P>&#25105;&#20204;&#27714;&#24555;&#65292;&#28212;&#26395;&#33021;&#22815;&#22235;&#20004;&#25320;&#21315;&#26020;&#65292;&#33021;&#22815;&#25214;&#21040;&#25463;&#24452;&#65292;&#21487;&#24796;&#65292;&#21364;&#24536;&#20102;&#20960;&#21315;&#24180;&#27969;&#20256;&#19979;&#26469;&#30340;&#30495;&#27491;&#25463;&#24452;&#65306;&#20070;&#23665;&#26377;&#36335;&#21220;&#20026;&#24452;&#12290;&#20197;&#35835;&#20070;&#20026;&#20363;&#65292;&#22909;&#23398;&#30340;&#20154;&#65292;&#24635;&#26159;&#24819;&#35201;&#35835;&#24471;&#24555;&#19968;&#28857;&#65292;&#20063;&#23601;&#19981;&#30001;&#33258;&#20027;&#22320;&#24076;&#26395;&#22810;&#35835;&#20123;&#12290;&#25105;&#20197;&#21069;&#20063;&#26377;&#36825;&#20010;&#24515;&#24577;&#65306;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#24076;&#26395;&#33258;&#24049;&#38405;&#35835;&#37327;&#24456;&#22823;&#12290;2009&#24180;&#12289;2010&#24180;&#30340;&#26102;&#20505;&#65292;&#25105;&#22522;&#26412;&#19978;&#19968;&#24180;&#35201;&#35835;150~200&#26412;&#20070;&#12290;&#36825;&#26679;&#39640;&#24378;&#24230;&#30340;&#35835;&#20070;&#65292;&#19981;&#33021;&#35828;&#27809;&#26377;&#24110;&#21161;&#8212;&#8212;&#25105;&#30830;&#23454;&#25910;&#33719;&#24456;&#22810;&#12290;&#20294;&#26159;&#65292;&#20170;&#22825;&#22238;&#36807;&#22836;&#26469;&#30475;&#65292;&#25105;&#36824;&#26159;&#26377;&#20123;&#21518;&#24724;&#21644;&#36951;&#25022;&#65306;&#25105;&#22312;&#24212;&#35813;&#24930;&#30340;&#22320;&#26041;&#27809;&#24930;&#19979;&#26469;&#12290;&#35835;&#20070;&#24555;&#65292;&#24863;&#35273;&#37117;&#25104;&#20026;&#25105;&#30340;&#24815;&#24615;&#20102;&#8212;&#8212;&#25105;&#26159;&#20026;&#20102;&#24555;&#32780;&#24555;&#12290;&#32467;&#26524;&#65292;&#24456;&#22810;&#30693;&#35782;&#30340;&#38459;&#22622;&#30041;&#20102;&#19979;&#26469;&#65292;&#36825;&#32473;&#25105;&#21518;&#26469;&#30340;&#23398;&#20064;&#24102;&#26469;&#24456;&#22810;&#40635;&#28902;&#12290;&#32467;&#26524;&#20960;&#24180;&#20197;&#21518;&#65292;&#25105;&#36824;&#35201;&#37325;&#26032;&#22238;&#22836;&#34917;&#35838;&#65292;&#28010;&#36153;&#20102;&#19981;&#23569;&#26102;&#38388;&#12290;</P>
<P>&#29616;&#22312;&#30340;&#25105;&#65292;&#23398;&#20064;&#30340;&#24515;&#24577;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#65292;&#26041;&#27861;&#20063;&#23601;&#22823;&#19981;&#30456;&#21516;&#12290;&#25105;&#29616;&#22312;&#35835;&#20070;&#65292;&#19968;&#20010;&#26376;&#20063;&#22823;&#27010;&#35201;&#36141;&#20837;10~20&#26412;&#26032;&#20070;&#12290;&#31639;&#19979;&#26469;&#65292;&#19968;&#24180;&#20080;&#30340;&#20070;&#20063;&#26377;200&#22810;&#26412;&#21543;&#12290;&#24456;&#22810;&#20070;&#37117;&#26159;&#22823;&#37096;&#22836;&#12290;&#35201;&#25226;&#36825;&#20123;&#20070;&#35835;&#23436;&#65292;&#24656;&#24597;&#19968;&#24180;&#20160;&#20040;&#37117;&#19981;&#24178;&#65292;&#26102;&#38388;&#20063;&#24456;&#32039;&#24352;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#25105;&#29616;&#22312;&#19981;&#36861;&#27714;&#35835;&#23436;&#20070;&#20102;&#12290;&#20026;&#20160;&#20040;&#35201;&#35835;&#23436;&#65311;</P>
<P>&#25105;&#35835;&#20070;&#30340;&#30446;&#30340;&#26159;&#65306;&#25171;&#36890;&#30693;&#35782;&#30340;&#38459;&#22622;&#65292;&#23454;&#29616;&#34701;&#20250;&#36143;&#36890;&#12290;</P>
<P>&#26368;&#36817;&#25105;&#22312;&#30475;&#32599;&#20271;&#29305;&#183;&#40614;&#22522;&#30340;&#12298;&#25925;&#20107;&#65306;&#26448;&#36136;&#183;&#32467;&#26500;&#183;&#39118;&#26684;&#21644;&#38134;&#24149;&#21095;&#20316;&#30340;&#21407;&#29702;&#12299;&#12290;&#36825;&#26412;&#20070;&#26377;&#36817;500&#39029;&#65292;&#20027;&#35201;&#35762;&#36848;&#24433;&#35270;&#21046;&#20316;&#21644;&#35762;&#25925;&#20107;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#35201;&#20320;&#26469;&#35835;&#36825;&#26412;&#20070;&#65292;&#20320;&#20250;&#24590;&#20040;&#35835;&#65311;</P>
<P>&#27599;&#22825;&#32473;&#33258;&#24049;&#35746;&#19968;&#20010;&#35745;&#21010;&#65306;&#27604;&#22914;&#35835;50&#39029;&#65292;10&#22825;&#35835;&#23436;&#65292;&#28982;&#21518;&#20174;&#31532;&#19968;&#39029;&#24320;&#22987;&#65292;&#35835;&#21040;&#26368;&#21518;&#19968;&#39029;&#21527;&#65311;&#36825;&#22522;&#26412;&#19978;&#26159;&#25105;&#20197;&#21069;&#30340;&#35835;&#20070;&#26041;&#27861;&#12290;</P>
<P>&#25105;&#29616;&#22312;&#30340;&#26041;&#27861;&#26159;&#65306;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#25105;&#35201;&#25214;&#21040;&#36825;&#26412;&#20070;&#23545;&#25105;&#32780;&#35328;&#30340;&#32039;&#35201;&#20043;&#22788;&#12290;&#27604;&#22914;&#65292;&#25105;&#30475;&#30446;&#24405;&#20043;&#21518;&#23545;&#20316;&#32773;&#25552;&#20986;&#30340;&#8220;&#32467;&#26500;&#22270;&#35889;&#8221;&#35273;&#24471;&#22256;&#24785;&#8212;&#8212;&#22235;&#20010;&#23383;&#37117;&#35748;&#35782;&#65292;&#21152;&#36215;&#26469;&#21861;&#24847;&#24605;&#23601;&#19981;&#30693;&#36947;&#20102;&#12290;&#20110;&#26159;&#65292;&#25105;&#32763;&#24320;&#30456;&#20851;&#31456;&#33410;&#30053;&#35835;&#65292;&#30740;&#31350;&#20998;&#26512;&#8220;&#32467;&#26500;&#22270;&#35889;&#8221;&#36825;&#20010;&#27010;&#24565;&#30340;&#24847;&#20041;&#21644;&#20316;&#29992;&#12290;&#25105;&#21457;&#29616;&#65292;&#25105;&#24517;&#39035;&#25226;&#36825;&#19968;&#31456;20&#22810;&#39029;&#30340;&#23567;&#26631;&#39064;&#36830;&#36215;&#26469;&#30475;&#65292;&#25165;&#33021;&#29702;&#35299;&#32467;&#26500;&#22270;&#35889;&#30340;&#24847;&#24605;&#12290;&#32780;&#20854;&#20013;&#31532;&#19968;&#37096;&#20998;&#8220;&#32467;&#26500;&#8221;&#26159;&#20160;&#20040;&#65292;&#30701;&#30701;300&#23383;&#30340;&#37096;&#20998;&#65292;&#20415;&#35753;&#25105;&#30475;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#20570;&#20102;&#20960;&#21315;&#23383;&#30340;&#35835;&#20070;&#31508;&#35760;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#35273;&#24471;&#65292;&#35835;300&#23383;&#65292;&#35201;&#20004;&#20010;&#23567;&#26102;&#26102;&#38388;&#65311;&#36825;&#20063;&#22826;&#24930;&#20102;&#21543;&#65281;&#23398;&#20102;&#36895;&#35835;&#27861;&#65292;&#21487;&#33021;10&#31186;&#38047;&#37117;&#29992;&#19981;&#20102;&#12290;&#32780;&#25105;&#65292;&#21333;&#21333;&#26159;&#35201;&#24324;&#26126;&#30333;&#8220;&#32467;&#26500;&#22270;&#35889;&#8221;&#36825;&#20010;&#27010;&#24565;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#23601;&#26029;&#26029;&#32493;&#32493;&#33457;&#20102;&#20116;&#20845;&#22825;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#22312;&#36825;&#26399;&#38388;&#25105;&#25171;&#36890;&#20102;&#24456;&#22810;&#38459;&#22622;&#65306;&#20026;&#20160;&#20040;&#19968;&#20123;&#35799;&#27468;&#24456;&#30701;&#32780;&#26377;&#20914;&#20987;&#21147;&#65311;&#33402;&#26415;&#34920;&#29616;&#30340;&#38544;&#21947;&#26159;&#22914;&#20309;&#23454;&#29616;&#30340;&#65311;&#25105;&#19979;&#27425;&#30340;&#28436;&#35762;&#21487;&#20197;&#22914;&#20309;&#20248;&#21270;&#33410;&#22863;&#65311;&#22312;&#20889;&#20316;&#20013;&#20851;&#27880;&#21738;&#20010;&#35201;&#32032;&#23601;&#33021;&#35753;&#20914;&#31361;&#24847;&#20041;&#25918;&#22823;&#65311;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#26500;&#24605;&#19968;&#20010;&#38663;&#25788;&#20154;&#24515;&#30340;&#25925;&#20107;&#24212;&#35813;&#20174;&#21738;&#37324;&#20837;&#25163;&#65311;</P>
<P>&#19981;&#25026;&#24471;&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;&#30340;&#22885;&#22937;&#65292;&#20320;&#35201;&#33457;&#22810;&#23569;&#26102;&#38388;&#23398;&#20064;&#25216;&#24039;&#65292;&#25165;&#33021;&#22312;&#36825;&#20040;&#22810;&#39046;&#22495;&#38388;&#24314;&#31435;&#32852;&#31995;&#21602;&#65311;</P>
<P>&#25105;&#29616;&#22312;&#26377;&#33258;&#24049;&#30340;&#21672;&#35810;&#20844;&#21496;&#65292;&#19994;&#21153;&#24456;&#32321;&#24537;&#65292;&#36824;&#35201;&#20445;&#25345;&#22312;&#32599;&#36753;&#24605;&#32500;&#8220;&#24471;&#21040;&#8221;&#19978;&#27599;&#21608;&#19968;&#26399;&#30340;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#33410;&#30446;&#65292;&#20197;&#21450;&#20889;&#20070;&#12289;&#26356;&#26032;&#25105;&#30340;&#20844;&#20247;&#21495;&#25991;&#31456;&#12290;&#19981;&#35201;&#35828;&#36825;&#20123;&#20107;&#24773;&#21152;&#22312;&#19968;&#36215;&#65292;&#21333;&#21333;&#26159;&#27599;&#21608;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#29702;&#35299;&#24182;&#35762;&#20986;&#26469;&#65292;&#21046;&#20316;&#25104;&#38899;&#39057;&#33410;&#30446;&#65292;&#35201;&#22362;&#25345;&#19979;&#21435;&#23601;&#24456;&#38590;&#20102;&#12290;</P>
<P>&#26377;&#20154;&#38382;&#25105;&#65306;&#20320;&#24590;&#20040;&#35835;&#20070;&#36825;&#20040;&#24555;&#21834;&#65311;&#25105;&#24819;&#35828;&#65306;&#19981;&#26159;&#25105;&#35835;&#20070;&#24555;&#65292;&#32780;&#26159;&#25105;&#35835;&#20070;&#24930;&#12290;</P>
<P>&#25152;&#35859;&#21402;&#31215;&#34180;&#21457;&#65292;&#20320;&#21482;&#26377;&#22312;&#27492;&#21069;&#33457;&#30495;&#21151;&#22827;&#27515;&#30933;&#20102;&#24456;&#22810;&#22522;&#26412;&#30340;&#36947;&#29702;&#65292;&#25171;&#36890;&#20102;&#37027;&#20123;&#30693;&#35782;&#38459;&#22622;&#65292;&#25165;&#33021;&#22312;&#20043;&#21518;&#30340;&#20070;&#31821;&#20013;&#35835;&#20986;&#20316;&#32773;&#24819;&#20889;&#32780;&#27809;&#20889;&#30340;&#65292;&#20316;&#32773;&#27809;&#20889;&#32780;&#24212;&#35813;&#20889;&#30340;&#65306;&#22312;&#21738;&#20123;&#35266;&#28857;&#19978;&#65292;&#20316;&#32773;&#27604;&#21069;&#20154;&#26377;&#31361;&#30772;&#65311;&#21738;&#20123;&#29702;&#24565;&#20854;&#23454;&#26159;&#25442;&#20102;&#19968;&#20010;&#26679;&#23376;&#30340;&#21253;&#35013;&#65311;&#21738;&#20123;&#38382;&#39064;&#65292;&#20854;&#23454;&#21035;&#20154;&#26377;&#26356;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#65311;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#25226;&#21516;&#19968;&#26412;&#20070;&#35835;&#20986;&#19981;&#21516;&#30340;&#24863;&#35273;&#12290;&#32780;&#36825;&#65292;&#20063;&#26159;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#23384;&#22312;&#30340;&#24847;&#20041;&#65306;&#20511;&#21161;&#25105;&#27492;&#21069;&#31215;&#32047;&#30340;&#22522;&#30784;&#65292;&#24110;&#21161;&#20854;&#20182;&#20154;&#20174;&#26356;&#22810;&#30340;&#35282;&#24230;&#29702;&#35299;&#19968;&#26412;&#20070;&#12290;&#21542;&#21017;&#65292;&#21035;&#20154;&#20026;&#20160;&#20040;&#35201;&#21548;&#20320;&#35828;&#20070;&#65311;</P>
<P>&#25152;&#20197;&#65292;&#22312;&#23398;&#20064;&#30340;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#35201;&#26377;&#20197;&#24930;&#20026;&#24555;&#30340;&#35748;&#35782;&#65292;&#31532;&#19968;&#20010;&#24515;&#24577;&#20415;&#26159;&#35201;&#33021;&#22815;&#8220;&#32467;&#30828;&#23528;&#65292;&#25171;&#21574;&#20183;&#8221;&#12290;</P>
<P>&#37027;&#29031;&#36825;&#20040;&#35828;&#65292;&#26159;&#19981;&#26159;&#25105;&#35835;&#20070;&#21482;&#35201;&#19968;&#39029;&#19968;&#39029;&#24930;&#24930;&#26469;&#23601;&#22909;&#20102;&#65311;&#37027;&#20063;&#19981;&#26159;&#12290;&#22914;&#26524;&#36825;&#20040;&#23398;&#65292;&#21040;&#26368;&#21518;&#23601;&#30495;&#30340;&#40644;&#33457;&#33756;&#37117;&#20937;&#20102;&#12290;</P>
<H3>&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;</H3>
<P>&#36825;&#23601;&#28041;&#21450;&#23545;&#20197;&#24930;&#20026;&#24555;&#30340;&#31532;&#20108;&#20010;&#35748;&#35782;&#65306;&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;&#12290;</P>
<P>&#20854;&#23454;&#36824;&#26159;&#20108;&#20843;&#21407;&#29702;&#12290;&#25105;&#20204;&#35201;&#20197;&#24930;&#20026;&#24555;&#65292;&#20854;&#23454;&#26159;&#25226;80%&#30340;&#26102;&#38388;&#65292;&#33457;&#22312;20%&#30340;&#37325;&#35201;&#38382;&#39064;&#19978;&#38754;&#12290;&#22914;&#26524;&#25226;&#25105;&#20204;&#30340;&#26102;&#38388;&#24179;&#22343;&#22320;&#12289;&#24930;&#24930;&#22320;&#33457;&#22312;&#27599;&#19968;&#39029;&#19978;&#65292;&#37027;&#25165;&#26159;&#30495;&#30340;&#25928;&#29575;&#24456;&#20302;&#65292;&#36214;&#19981;&#19978;&#36825;&#20010;&#26102;&#20195;&#30340;&#21464;&#21270;&#12290;&#27604;&#22914;&#21069;&#38754;&#25105;&#25552;&#21040;&#30340;&#20363;&#23376;&#65292;&#22312;&#38405;&#35835;&#12298;&#25925;&#20107;&#12299;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#25214;&#33258;&#24049;&#19981;&#26126;&#30333;&#20294;&#37325;&#35201;&#30340;&#38382;&#39064;&#38405;&#35835;&#65292;&#23601;&#26159;&#19968;&#31181;&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#25226;&#26102;&#38388;&#33457;&#22312;&#37325;&#35201;&#30340;&#22522;&#26412;&#27010;&#24565;&#12289;&#26377;&#21551;&#21457;&#30340;&#35266;&#28857;&#21644;&#33258;&#24049;&#27809;&#24819;&#26126;&#30333;&#30340;&#38382;&#39064;&#19978;&#65292;&#37117;&#26159;&#38750;&#24120;&#20540;&#24471;&#30340;&#12290;&#27604;&#22914;&#65292;&#25105;&#21069;&#19968;&#27573;&#26102;&#38388;&#22312;&#35835;&#22612;&#21202;&#24067;&#30340;&#12298;&#21453;&#33030;&#24369;&#12299;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#24456;&#26680;&#24515;&#30340;&#27010;&#24565;&#65306;&#38750;&#32447;&#24615;&#12290;&#23545;&#20110;&#36825;&#20010;&#27010;&#24565;&#65292;&#25105;&#24635;&#35273;&#24471;&#29702;&#35299;&#26377;&#19968;&#28857;&#27169;&#27169;&#31946;&#31946;&#30340;&#65292;&#26377;&#28857;&#35828;&#19981;&#36879;&#12290;&#26377;&#22825;&#26202;&#19978;&#26377;&#26102;&#38388;&#65292;&#25105;&#23601;&#25226;&#20070;&#25343;&#20986;&#26469;&#65292;&#20180;&#32454;&#29730;&#30952;&#36825;&#20010;&#38382;&#39064;&#12290;&#32467;&#26524;&#25105;&#22312;&#21453;&#22797;&#26597;&#38405;&#25512;&#25970;&#30340;&#26102;&#20505;&#35905;&#28982;&#24320;&#26391;&#65292;&#31435;&#21051;&#26126;&#30333;&#20102;&#26597;&#29702;&#183;&#33426;&#26684;&#35828;&#30340;&#8220;&#23547;&#25214;&#38169;&#35823;&#23450;&#20215;&#30340;&#26426;&#20250;&#8221;&#21644;&#24052;&#33778;&#29305;&#35828;&#30340;&#8220;&#25237;&#36164;&#30340;20&#20010;&#23380;&#8221;&#36825;&#20123;&#27010;&#24565;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#36825;&#31181;&#31361;&#28982;&#29702;&#35299;&#36890;&#36879;&#30340;&#28608;&#21160;&#12289;&#20852;&#22859;&#21644;&#25104;&#23601;&#24863;&#30495;&#30340;&#38590;&#20197;&#35328;&#34920;&#65292;&#23601;&#20687;&#21457;&#29616;&#20102;&#19968;&#20010;&#26032;&#22823;&#38470;&#65281;&#25105;&#20877;&#36214;&#32039;&#25343;&#20986;&#33426;&#26684;&#30340;&#28436;&#35762;&#21644;&#24052;&#33778;&#29305;&#30340;&#30456;&#20851;&#31456;&#33410;&#30475;&#65292;&#26524;&#28982;&#21069;&#21518;&#29702;&#39034;&#20102;&#65292;&#32780;&#19988;&#31435;&#21051;&#23545;&#12298;&#21453;&#33030;&#24369;&#12299;&#25972;&#26412;&#20070;&#30340;&#29702;&#35770;&#20307;&#31995;&#21644;&#25512;&#28436;&#36923;&#36753;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;&#30340;&#25910;&#33719;&#12290;&#21487;&#33021;&#27809;&#26377;&#36825;&#26679;&#32463;&#21382;&#30340;&#20154;&#65292;&#26080;&#27861;&#29702;&#35299;&#25105;&#30340;&#21916;&#24742;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#36825;&#26679;&#20570;&#65292;&#19968;&#23450;&#33021;&#20307;&#20250;&#21040;&#36825;&#31181;&#21916;&#24742;&#32780;&#28608;&#21160;&#30340;&#24863;&#21463;&#12290;</P>
<P>&#20854;&#23454;&#65292;&#36825;&#31181;&#20197;&#24930;&#20026;&#24555;&#12289;&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;&#30340;&#26041;&#27861;&#65292;&#19981;&#38480;&#20110;&#35835;&#20070;&#65292;&#22312;&#23398;&#20064;&#30340;&#21508;&#20010;&#39046;&#22495;&#20013;&#37117;&#26159;&#30456;&#36890;&#30340;&#12290;&#21069;&#19968;&#27573;&#25105;&#22312;&#32599;&#36753;&#24605;&#32500;&#24405;&#33410;&#30446;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#20182;&#20204;&#20844;&#21496;&#20070;&#26550;&#19978;&#25918;&#30528;&#19968;&#26412;&#20070;&#65306;&#12298;&#20845;&#20010;&#26376;&#23398;&#20250;&#20219;&#20309;&#22806;&#35821;&#12299;&#12290;&#25105;&#24456;&#22909;&#22855;&#20316;&#32773;&#26159;&#24590;&#20040;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#65306;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#65292;&#23398;&#20250;&#36890;&#24120;&#35748;&#20026;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#25484;&#25569;&#30340;&#25216;&#33021;&#12290;&#24403;&#26102;&#25105;&#27809;&#26102;&#38388;&#30475;&#65292;&#20415;&#39034;&#25163;&#19979;&#21333;&#20080;&#20102;&#19968;&#26412;&#12290;&#20080;&#22238;&#26469;&#19968;&#30475;&#65292;&#36825;&#26412;&#20070;&#37324;&#38754;&#30340;&#26680;&#24515;&#26041;&#27861;&#22522;&#26412;&#20063;&#23601;&#26159;&#65306;&#25226;&#24930;&#21151;&#22827;&#33457;&#22312;&#30495;&#38382;&#39064;&#19978;&#12290;&#22312;&#20182;&#35745;&#21010;&#30340;6&#20010;&#26376;&#26102;&#38388;&#37324;&#65292;&#19981;&#20250;&#19968;&#19978;&#26469;&#23601;&#23398;&#20064;&#20160;&#20040;&#35821;&#27861;&#12289;&#20462;&#36766;&#20043;&#31867;&#30340;&#65292;&#21453;&#32780;&#35201;&#22312;&#24320;&#22987;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#35757;&#32451;&#37027;&#20123;&#20320;&#30495;&#27491;&#20250;&#29992;&#21040;&#30340;&#35821;&#35328;&#20869;&#23481;&#65292;&#24182;&#25226;&#25152;&#26377;&#19981;&#37325;&#35201;&#30340;&#8220;&#20551;&#38382;&#39064;&#8221;&#20840;&#37117;&#25243;&#24320;&#12290;&#27604;&#22914;&#65292;&#20316;&#32773;&#35748;&#20026;&#23398;&#20064;&#19968;&#38376;&#22806;&#35821;&#65292;&#23601;&#24212;&#35813;&#33457;&#19981;&#25104;&#27604;&#20363;&#22810;&#30340;&#26102;&#38388;&#30740;&#31350;&#26368;&#22522;&#30784;&#26368;&#26680;&#24515;&#30340;&#29615;&#33410;&#65306;&#20160;&#20040;&#22312;&#24433;&#21709;&#20320;&#30340;&#27807;&#36890;&#65311;&#28982;&#21518;&#22312;&#36825;&#20010;&#29615;&#33410;&#19979;&#30828;&#21151;&#22827;&#27515;&#30933;&#12290;&#19968;&#26086;&#36825;&#20040;&#20570;&#65292;&#20320;&#24456;&#24555;&#23601;&#20250;&#21457;&#29616;&#65292;&#25226;&#26368;&#22522;&#26412;&#30340;&#29615;&#33410;&#25171;&#36890;&#20043;&#21518;&#65292;&#20877;&#26377;&#26032;&#30693;&#35782;&#23601;&#33021;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#29983;&#38271;&#8212;&#8212;&#21482;&#35201;&#25226;&#26032;&#30693;&#35782;&#20013;&#30340;&#38459;&#22622;&#25171;&#36890;&#65292;&#23601;&#33021;&#22815;&#21644;&#21407;&#26469;&#30340;&#30693;&#35782;&#34701;&#20250;&#36143;&#36890;&#65292;&#26368;&#21518;&#65292;&#32463;&#36807;6&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20320;&#23601;&#33021;&#23436;&#25104;&#32477;&#22823;&#22810;&#25968;&#30340;&#26085;&#24120;&#22806;&#35821;&#20132;&#27969;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#24819;&#35201;&#30495;&#27491;&#23398;&#20064;&#24471;&#24555;&#65292;&#21453;&#32780;&#35201;&#35753;&#33258;&#24049;&#24930;&#19979;&#26469;&#12290;&#36825;&#20010;&#36947;&#29702;&#35762;&#36879;&#20102;&#65292;&#20854;&#23454;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#23601;&#26159;&#19968;&#20010;&#24120;&#35782;&#12290;&#20294;&#26159;&#65292;&#21487;&#33021;&#21363;&#20351;&#25105;&#35762;&#20102;&#36825;&#20040;&#22810;&#36947;&#29702;&#65292;&#24456;&#22810;&#20154;&#36341;&#34892;&#36215;&#26469;&#36824;&#26159;&#24456;&#38590;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#30693;&#36947;&#12289;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#21644;&#30456;&#20449;&#12289;&#36341;&#34892;&#19968;&#20010;&#36947;&#29702;&#26159;&#20004;&#30721;&#20107;&#12290;</P>
<P>&#30495;&#27491;&#38459;&#30861;&#25105;&#20204;&#30340;&#26159;&#25105;&#20204;&#30340;&#19981;&#30830;&#23450;&#21644;&#24656;&#24807;&#12290;&#25105;&#20204;&#25285;&#24515;&#65292;&#25105;&#36825;&#26679;&#25918;&#24930;&#20102;&#23398;&#20064;&#65292;&#30495;&#30340;&#23601;&#33021;&#22815;&#23398;&#24471;&#24555;&#21527;&#65311;&#36824;&#26377;&#37027;&#20040;&#22810;&#19996;&#35199;&#35201;&#23398;&#65292;&#33021;&#26469;&#24471;&#21450;&#21527;&#65311;&#19975;&#19968;&#25105;&#30340;&#24930;&#21151;&#22827;&#29992;&#38169;&#20102;&#22320;&#26041;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#20320;&#22312;&#26377;&#36825;&#20123;&#25285;&#24515;&#30340;&#21516;&#26102;&#65292;&#21448;&#22312;&#24819;&#65306;&#25105;&#20043;&#21069;&#30340;&#26041;&#27861;&#20063;&#25402;&#26377;&#25928;&#30340;&#65292;&#32780;&#19988;&#22823;&#23478;&#37117;&#26159;&#36825;&#26679;&#23398;&#20064;&#30340;&#65292;&#24212;&#35813;&#20063;&#27604;&#36739;&#20445;&#38505;&#12290;&#20320;&#30340;&#20197;&#24930;&#20026;&#24555;&#34429;&#28982;&#22909;&#65292;&#20294;&#26159;&#36523;&#36793;&#20154;&#35980;&#20284;&#24456;&#23569;&#29992;&#21834;&#65292;&#21487;&#33021;&#19981;&#19968;&#23450;&#26377;&#29992;&#12290;</P>
<P>&#22909;&#21543;&#65292;&#20854;&#23454;&#20320;&#36825;&#20040;&#24819;&#20063;&#25402;&#22909;&#65292;&#22240;&#20026;&#36825;&#26679;&#24819;&#30340;&#20154;&#36234;&#22810;&#65292;&#36825;&#20010;&#26041;&#27861;&#30340;&#20248;&#21183;&#23601;&#36234;&#26126;&#26174;&#12290;&#26377;&#19968;&#24133;&#28459;&#30011;&#65292;&#38750;&#24120;&#28145;&#21051;&#22320;&#25551;&#36848;&#20102;&#36825;&#31181;&#29616;&#35937;&#65306;</P>
<P><B><B><img style="HEIGHT: 398px; WIDTH: 563px" alt="Image #106: instantpaste_2024-10-05_09_19_34" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/1/17/480.jpg" width=1092 height=651></B></B><BR></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P style='FONT-SIZE: 1.15em; MARGIN-BOTTOM: 0em; FONT-FAMILY: "Times New Roman"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 1.5em; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; TEXT-ALIGN: justify; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.5em; TEXT-INDENT: 2em; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#36214;&#30528;&#24555;&#30340;&#20154;&#65292;&#36873;&#25321;&#30340;&#26159;&#21516;&#19968;&#26465;&#36335;&#65307;&#26377;&#21191;&#27668;&#24930;&#19979;&#26469;&#30340;&#20154;&#65292;&#24456;&#23569;&#65292;&#21453;&#32780;&#22312;&#24555;&#36895;&#25104;&#38271;&#30340;&#36335;&#19978;&#19981;&#25317;&#25380;&#12290;</P>
<P style='FONT-SIZE: 1.15em; MARGIN-BOTTOM: 0em; FONT-FAMILY: "Times New Roman"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 1em; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; TEXT-ALIGN: justify; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.5em; TEXT-INDENT: 2em; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#27491;&#22909;&#26446;&#21483;&#20861;&#22312;&#32452;&#32455;&#20182;&#30340;&#31532;&#20108;&#26399;14&#22825;&#25913;&#21464;&#35745;&#21010;&#12290;&#36825;&#20010;&#27963;&#21160;&#19968;&#22825;&#21334;&#20102;200&#19975;&#20803;&#12290;&#23567;&#39532;&#23435;&#21457;&#26379;&#21451;&#22280;&#35780;&#35770;&#35828;&#65306;</P>
<BLOCKQUOTE style='FONT-SIZE: medium; FONT-FAMILY: "Times New Roman"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; MARGIN: 2em 1em 0px; LETTER-SPACING: normal; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>
<P style="FONT-SIZE: 1.15em; MARGIN-BOTTOM: 0em; FONT-FAMILY: kaiti !important; MARGIN-TOP: 0.5em; FONT-WEIGHT: normal; TEXT-ALIGN: justify; LETTER-SPACING: 0px; LINE-HEIGHT: 1.4em; TEXT-INDENT: 2em">&#29616;&#22312;&#65292;&#33021;&#22815;&#22909;&#22909;&#35835;&#20070;&#24182;&#21507;&#36879;&#29702;&#35770;&#26412;&#36136;&#30340;&#20154;&#36234;&#26469;&#36234;&#23569;&#12290;&#25152;&#20197;&#37027;&#20123;&#33021;&#20570;&#21040;&#30340;&#20154;&#23601;&#26377;&#26426;&#20250;&#36186;&#38065;&#12290;&#27604;&#22914;&#26446;&#21483;&#20861;&#30340;&#27963;&#21160;&#19968;&#22825;&#21806;&#32580;&#65292;&#25496;&#37329;200&#19975;&#12290;&#21035;&#35828;&#35835;&#20070;&#26080;&#29992;&#65292;&#26159;&#20320;&#19981;&#35748;&#30495;&#65292;&#27809;&#35835;&#22909;&#12290;</P></BLOCKQUOTE>
<P style='FONT-SIZE: 1.15em; MARGIN-BOTTOM: 0em; FONT-FAMILY: "Times New Roman"; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 2em; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; TEXT-ALIGN: justify; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.5em; TEXT-INDENT: 2em; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial'>&#24635;&#32467;&#19968;&#19979;<SPAN class=extract>&#65306;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#65292;&#39318;&#20808;&#35201;&#22312;&#23398;&#20064;&#26032;&#30693;&#35782;&#26102;&#26377;&#32511;&#28783;&#24605;&#32500;&#65292;&#32780;&#22312;&#20855;&#20307;&#23398;&#20064;&#26102;&#65292;&#21448;&#35201;&#26377;&#20197;&#24930;&#20026;&#24555;&#30340;&#24515;&#24577;&#65292;&#25226;&#24930;&#21151;&#22827;&#29992;&#22312;&#30495;&#38382;&#39064;&#19978;&#65292;&#27604;&#22914;&#23398;&#20064;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#12290;</SPAN>&#35828;&#23436;&#20102;&#24433;&#21709;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#30340;&#24515;&#24577;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#23601;&#35753;&#25105;&#20204;&#36827;&#20837;&#20855;&#20307;&#30340;&#26041;&#27861;&#23618;&#38754;&#12290;