<span id="filepos0000236962"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#31454;&#20105;&#20445;&#25252;&#28040;&#36153;&#32773;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#26524;&#35828;&#20225;&#19994;&#23478;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#39537;&#21160;&#21147;&#65292;&#37027;&#20040;&#31454;&#20105;&#21017;&#26159;&#23545;&#20182;&#20204;&#30340;&#35268;&#33539;&#21644;&#28608;&#21169;&#12290;<b>&#31454;&#20105;</b> &#30830;&#20445;&#20225;&#19994;&#23478;&#19981;&#26029;&#21162;&#21147;&#65292;&#20197;&#28385;&#24847;&#30340;&#36136;&#37327;&#21644;&#26368;&#20302;&#30340;&#20215;&#26684;&#65292;&#20026;&#39038;&#23458;&#25552;&#20379;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#27599;&#19968;&#27425;&#20132;&#26131;&#37117;&#26159;&#33258;&#24895;&#30340;&#12290;&#26080;&#35770;&#19968;&#20010;&#20225;&#19994;&#23478;&#21464;&#24471;&#22810;&#20040;&#23500;&#26377;&#65292;&#20182;&#20063;&#19981;&#33021;&#24378;&#36843;&#39038;&#23458;&#36141;&#20080;&#20135;&#21697;&#12290;&#39038;&#23458;&#24635;&#26159;&#21487;&#20197;&#36873;&#25321;&#20809;&#39038;&#21035;&#23478;&#29983;&#24847;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#21363;&#20351;&#26368;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#65292;&#20063;&#24517;&#39035;&#26085;&#22797;&#19968;&#26085;&#22320;&#12289;&#19981;&#26029;&#22320;&#20105;&#21462;&#39038;&#23458;&#24800;&#39038;&#12290;</p><p align="justify" height="1em" width="2em">&#31454;&#20105;&#30340;&#36807;&#31243;&#36890;&#36807;&#27169;&#20223;&#21644;&#21019;&#26032;&#26469;&#36827;&#34892;&#12290;&#23500;&#26377;&#27934;&#23519;&#21147;&#30340;&#20225;&#19994;&#23478;&#36890;&#36807;&#35843;&#26597;&#24066;&#22330;&#29616;&#29366;&#65292;&#23601;&#33021;&#24819;&#20986;&#22909;&#28857;&#23376;&#65292;&#27604;&#20854;&#20182;&#20225;&#19994;&#23478;&#26356;&#22909;&#22320;&#26381;&#21153;&#20110;&#39038;&#23458;&#12290;&#20063;&#35768;&#20182;&#30340;&#21019;&#24847;&#24456;&#20255;&#22823;&#65292;&#27604;&#22914;&#21457;&#26126;&#20840;&#26032;&#30340;&#20135;&#21697;&#65292;&#20294;&#24448;&#24448;&#20063;&#21253;&#25324;&#19968;&#20123;&#36866;&#24403;&#30340;&#25913;&#36827;&#65292;&#20363;&#22914;&#65292;&#22312;&#39134;&#26426;&#19978;&#25913;&#29992;&#22609;&#26009;&#29942;&#35013;&#30058;&#33540;&#37233;&#65292;&#36825;&#26679;&#23601;&#25684;&#19981;&#30772;&#20102;&#65292;&#25110;&#32773;&#25913;&#36896;&#20056;&#23458;&#24231;&#26885;&#30340;&#32467;&#26500;&#31561;&#12290;&#21019;&#26032;&#21516;&#26679;&#20063;&#20986;&#29616;&#22312;&#29983;&#20135;&#39046;&#22495;&#65292;&#27604;&#22914;&#65292;&#20225;&#19994;&#23478;&#21457;&#29616;&#26356;&#24265;&#20215;&#30340;&#21407;&#26448;&#26009;&#65292;&#25110;&#25214;&#21040;&#37325;&#26032;&#21033;&#29992;&#24223;&#26009;&#30340;&#26041;&#27861;&#12290;&#22914;&#33021;&#22823;&#35268;&#27169;&#22320;&#21033;&#29992;&#36825;&#20123;&#25913;&#36827;&#65292;&#21363;&#20351;&#21066;&#20943;&#24456;&#23569;&#30340;&#24320;&#25903;&#65292;&#20063;&#21487;&#20197;&#36716;&#21270;&#20026;&#24040;&#22823;&#30340;&#21033;&#28070;&#24046;&#24322;&#12290;</p><p align="justify" height="1em" width="2em">&#25925;&#20107;&#23578;&#26410;&#32467;&#26463;&#12290;&#22914;&#26524;&#26576;&#20010;&#20225;&#19994;&#23478;&#30340;&#21019;&#26032;&#24456;&#25104;&#21151;&#65292;&#20182;&#23558;&#33719;&#24471;&#30456;&#23545;&#36739;&#39640;&#30340;&#21033;&#28070;&#12290;&#32780;&#20854;&#20182;&#20225;&#19994;&#23478;&#30475;&#21040;&#36825;&#19968;&#25104;&#21151;&#21518;&#65292;&#23558;&#32439;&#32439;&#24320;&#22987;&#27169;&#20223;&#65292;&#24182;&#23547;&#27714;&#36827;&#19968;&#27493;&#22320;&#25913;&#36827;&#65292;&#24341;&#20837;&#26356;&#22810;&#21019;&#26032;&#12290;&#21830;&#19994;&#30340;&#19990;&#30028;&#27704;&#19981;&#20572;&#24687;&#12290;&#21363;&#20351;&#21508;&#34892;&#19994;&#30340;&#8220;&#39030;&#23574;&#8221;&#20844;&#21496;&#65292;&#20063;&#22312;&#19981;&#26029;&#30740;&#31350;&#26032;&#30340;&#26041;&#27861;&#65292;&#20197;&#27714;&#22312;&#31454;&#20105;&#20013;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#12290;&#38271;&#27492;&#20197;&#24448;&#65292;&#20225;&#19994;&#29983;&#20135;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#23558;&#36234;&#26469;&#36234;&#29289;&#32654;&#20215;&#24265;&#12290;</p><p align="justify" height="1em" width="2em">&#31454;&#20105;&#36807;&#31243;&#30340;&#26368;&#32456;&#21463;&#30410;&#32773;&#24182;&#38750;&#20225;&#19994;&#23478;&#65292;&#32780;&#26159;&#39038;&#23458;&#12290;&#24403;&#26576;&#20010;&#20225;&#19994;&#23478;&#30340;&#21019;&#26032;&#33719;&#24471;&#25104;&#21151;&#65292;&#24182;&#36186;&#21462;&#24778;&#20154;&#30340;&#21033;&#28070;&#26102;&#65292;&#20182;&#30340;&#25104;&#21151;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#31454;&#20105;&#23545;&#25163;&#20063;&#20250;&#20687;&#20182;&#19968;&#26679;&#65292;&#25214;&#21040;&#26041;&#27861;&#26469;&#38477;&#20302;&#24320;&#25903;&#21644;&#25552;&#39640;&#20135;&#21697;&#36136;&#37327;&#12290;&#35768;&#22810;&#25209;&#35780;&#24066;&#22330;&#32463;&#27982;&#30340;&#20154;&#30475;&#21040;&#65292;&#20225;&#19994;&#23478;&#23545;&#20135;&#21697;&#30340;&#23450;&#20215;&#36828;&#36828;&#36229;&#36807;&#29983;&#20135;&#24320;&#25903;&#65292;&#20182;&#20204;&#23545;&#20110;&#36825;&#31181;&#19968;&#26102;&#30340;&#24040;&#39069;&#8220;&#21152;&#20215;&#8221;&#24863;&#21040;&#38663;&#24778;&#12290;&#20294;&#21482;&#35201;&#23384;&#22312;&#31454;&#20105;&#65292;&#36135;&#24065;&#21033;&#28070;&#20197;&#21450;&#30001;&#27492;&#32780;&#26469;&#30340;&#8220;&#21152;&#20215;&#8221;&#23558;&#20250;&#36880;&#28176;&#21066;&#20943;&#65292;&#22240;&#20026;&#31454;&#20105;&#32773;&#20250;&#20223;&#21046;&#20215;&#26684;&#36739;&#20302;&#30340;&#21516;&#31867;&#20135;&#21697;&#26469;&#20105;&#22842;&#24066;&#22330;&#20221;&#39069;&#12290;&#21482;&#26377;&#19981;&#26029;&#24341;&#20837;&#21019;&#26032;&#65292;&#20225;&#19994;&#23478;&#25165;&#33021;&#33719;&#24471;&#28304;&#28304;&#19981;&#26029;&#30340;&#36135;&#24065;&#21033;&#28070;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#29616;&#23454;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#20225;&#19994;&#23478;&#37117;&#20026;&#36186;&#21462;&#36135;&#24065;&#21033;&#28070;&#30340;&#27442;&#26395;&#25152;&#28608;&#21169;&#12290;&#28982;&#32780;&#65292;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#20026;&#39038;&#23458;&#26381;&#21153;&#24182;&#38477;&#20302;&#24320;&#25903;&#26159;&#33719;&#24471;&#21033;&#28070;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&#24066;&#22330;&#32463;&#27982;&#26368;&#32654;&#22909;&#30340;&#19968;&#38754;&#22312;&#20110;&#65292;&#23427;&#39537;&#20351;&#30528;&#31038;&#20250;&#20013;&#26368;&#33258;&#31169;&#12289;&#26368;&#37326;&#24515;&#21187;&#21187;&#65292;&#21487;&#20559;&#20559;&#21448;&#26368;&#20855;&#25165;&#21326;&#30340;&#19968;&#32676;&#20154;&#65292;&#35753;&#20182;&#20204;&#24443;&#22812;&#24551;&#34385;&#24590;&#26679;&#36890;&#36807;&#35752;&#22909;&#21035;&#20154;&#65292;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#30452;&#25509;&#32463;&#27982;&#21033;&#30410;&#12290;&#20225;&#19994;&#23478;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#25512;&#21160;&#21147;&#65292;&#32780;&#31454;&#20105;&#26159;&#20225;&#19994;&#23478;&#35802;&#20449;&#21487;&#38752;&#30340;&#20445;&#38556;&#12290;