<span id="filepos0000240046"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#31454;&#20105;&#20445;&#25252;&#24037;&#20154;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#19978;&#19968;&#33410;&#25105;&#20204;&#30475;&#21040;&#65292;&#31454;&#20105;&#20445;&#25252;&#28040;&#36153;&#32773;&#19981;&#34987;&#20219;&#24847;&#32034;&#21462;&#39640;&#20215;&#12290;&#22914;&#26524;&#26576;&#20225;&#19994;&#23478;&#21521;&#39038;&#23458;&#32034;&#21462;&#36828;&#39640;&#20110;&#24320;&#25903;&#30340;&#21152;&#20215;&#65292;&#20182;&#23558;&#26080;&#27861;&#38459;&#27490;&#33258;&#30001;&#24066;&#22330;&#19978;&#30340;&#31454;&#20105;&#23545;&#25163;&#20197;&#36739;&#20302;&#30340;&#20215;&#26684;&#20986;&#21806;&#30456;&#21516;&#30340;&#20135;&#21697;&#65292;&#20197;&#36194;&#24471;&#39038;&#23458;&#12290;&#20174;&#38271;&#36828;&#30475;&#26469;&#65292;&#31454;&#20105;&#30830;&#20445;&#39038;&#23458;&#19981;&#20250;&#22312;&#24819;&#20080;&#30340;&#29289;&#21697;&#21644;&#26381;&#21153;&#19978;&#34987;&#8220;&#25970;&#31481;&#26464;&#8221;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#30475;&#65292;&#39038;&#23458;&#25903;&#20184;&#30340;&#35201;&#20215;&#26159;&#8220;&#20844;&#24179;&#8221;&#30340;&#65292;&#22240;&#20026;&#22312;&#20132;&#26131;&#21457;&#29983;&#26102;&#65292;&#21363;&#20351;&#19990;&#19978;&#26368;&#28145;&#35851;&#36828;&#34385;&#12289;&#31934;&#20110;&#31639;&#35745;&#30340;&#20225;&#19994;&#23478;&#37117;&#36824;&#27809;&#33021;&#24819;&#21040;&#21150;&#27861;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#25552;&#20379;&#36825;&#20123;&#20135;&#21697;&#65292;&#20197;&#33268;&#38169;&#22833;&#36186;&#38065;&#33391;&#26426;&#12290;<sup><span id="filepos0000240760"></span> <small> <a href="text00001.html#filepos0000248626"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20174;&#21478;&#19968;&#26041;&#38754;&#30475;&#65292;&#31454;&#20105;&#20445;&#25252;&#24037;&#20154;&#20813;&#21463;&#19981;&#21512;&#29702;&#30340;&#20302;&#34218;&#24453;&#36935;&#12290;&#30340;&#30830;&#65292;&#19968;&#20010;&#32937;&#36127;&#20859;&#23478;&#31946;&#21475;&#37325;&#20219;&#30340;&#24037;&#20154;&#65292;&#24456;&#21487;&#33021;&#27809;&#26377;&#22810;&#23569;&#8220;&#35758;&#20215;&#33021;&#21147;&#8221;&#65292;&#22914;&#26524;&#27809;&#26377;&#21035;&#30340;&#36873;&#25321;&#65292;&#23558;&#19981;&#24471;&#19981;&#25509;&#21463;&#38750;&#24120;&#20302;&#30340;&#24037;&#36164;&#12290;&#28982;&#32780;&#65292;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#19979;&#65292;&#19968;&#27611;&#19981;&#25300;&#30340;&#38599;&#20027;&#26080;&#27861;&#38459;&#27490;&#31454;&#20105;&#65292;&#31454;&#20105;&#32773;&#20250;&#20986;&#26356;&#39640;&#30340;&#34218;&#37228;&#25366;&#36208;&#37027;&#20123;&#25253;&#37228;&#36807;&#20302;&#30340;&#21592;&#24037;&#65292;&#8220;&#38081;&#20844;&#40481;&#8221;&#32769;&#26495;&#23558;&#34987;&#25490;&#25380;&#20986;&#24066;&#22330;&#12290;&#20174;&#38271;&#36828;&#30475;&#26469;&#65292;&#31454;&#20105;&#30830;&#20445;&#38599;&#20027;&#19981;&#20250;&#8220;&#21387;&#20215;&#8221;&#25903;&#20184;&#32463;&#33829;&#20013;&#24517;&#39035;&#38599;&#20323;&#30340;&#21171;&#21160;&#21147;&#65292;&#20063;&#19981;&#20250;&#8220;&#21387;&#20215;&#8221;&#36141;&#20080;&#20854;&#20182;&#24517;&#38656;&#30340;&#36164;&#28304;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#21028;&#26029;&#21592;&#24037;&#25152;&#33719;&#24471;&#30340;&#34218;&#37228;&#26159;&#21542;&#8220;&#20844;&#24179;&#8221;&#65292;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#21592;&#24037;&#30340;&#23454;&#38469;&#36129;&#29486;&#12290;<sup><span id="filepos0000241602"></span> <small> <a href="text00001.html#filepos0000249085"> <font size="2">[5]</font> </a> </small> </sup> &#26377;&#20123;&#21592;&#24037;&#30340;&#29983;&#20135;&#29575;&#27604;&#20854;&#20182;&#20154;&#39640;&#65292;&#20174;&#32780;&#26356;&#26377;&#20215;&#20540;&#65292;&#22240;&#27492;&#19981;&#21516;&#30340;&#21592;&#24037;&#33719;&#24471;&#19981;&#19968;&#26679;&#30340;&#34218;&#37228;&#26159;&#21512;&#20046;&#24773;&#29702;&#30340;&#12290;&#37027;&#20040;&#65292;&#23545;&#20110;&#28508;&#22312;&#30340;&#26032;&#21592;&#24037;&#65292;&#38599;&#20027;&#24590;&#26679;&#20915;&#23450;&#34218;&#37228;&#27700;&#24179;&#65311;</p><p align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#23478;&#20250;&#35828;&#65292;&#38599;&#20027;&#24212;&#24403;&#35774;&#27861;&#35745;&#31639;&#20986;&#26032;&#21592;&#24037;&#30340;<b>&#36793;&#38469;&#29983;&#20135;&#29575;</b> &#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38599;&#20027;&#24212;&#24403;&#27604;&#36739;&#20225;&#19994;&#22312;&#22686;&#21152;&#26032;&#21592;&#24037;&#21069;&#21518;&#30340;&#24635;&#20135;&#20986;&#65292;&#25509;&#30528;&#20877;&#35745;&#31639;&#22686;&#21152;&#30340;&#20135;&#20986;&#23558;&#24102;&#26469;&#22810;&#23569;&#39069;&#22806;&#30340;&#24635;&#25910;&#20837;&#65292;&#36825;&#26679;&#20415;&#24471;&#20986;&#19968;&#20010;&#19978;&#38480;&#37329;&#39069;&#65292;&#20063;&#23601;&#26159;&#38599;&#20027;&#24895;&#24847;&#20026;&#26032;&#21592;&#24037;&#25903;&#20184;&#30340;&#26368;&#39640;&#39069;&#24230;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#22312;&#29616;&#23454;&#20013;&#65292;&#23601;&#20687;&#38599;&#20027;&#20250;&#35797;&#22270;&#21521;&#39038;&#23458;&#25910;&#21462;&#39640;&#39069;&#21152;&#20215;&#19968;&#26679;&#65292;&#20182;&#20204;&#20063;&#20250;&#35797;&#22270;&#25903;&#20184;&#20302;&#20110;&#36793;&#38469;&#29983;&#20135;&#29575;&#30340;&#24037;&#36164;&#12290;&#20294;&#22312;&#31454;&#20105;&#30340;&#23041;&#32961;&#19979;&#65292;&#20182;&#26080;&#27861;&#38271;&#26399;&#8220;&#20811;&#25187;&#8221;&#21592;&#24037;&#65292;&#20063;&#26080;&#27861;&#38271;&#26399;&#23545;&#39038;&#23458;&#8220;&#25970;&#31481;&#26464;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#20363;&#26469;&#35828;&#65292;&#20551;&#35774;&#20029;&#22612;&#25317;&#26377;&#19968;&#23478;&#39184;&#39302;&#65292;&#29983;&#24847;&#32418;&#28779;&#12290;&#20029;&#22612;&#27880;&#24847;&#21040;&#65292;&#32463;&#33829;&#20013;&#30340;&#19968;&#22823;&#38556;&#30861;&#26159;&#39038;&#23458;&#31163;&#24320;&#21518;&#28165;&#29702;&#39184;&#26700;&#30340;&#24037;&#20316;&#12290;&#39184;&#39302;&#37324;&#24635;&#26159;&#26377;&#20960;&#24352;&#33039;&#26700;&#23376;&#26469;&#19981;&#21450;&#25910;&#25342;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#32769;&#26495;&#23064;&#24471;&#35753;&#21018;&#21040;&#30340;&#23458;&#20154;&#31561;&#24453;&#20960;&#20998;&#38047;&#21518;&#25165;&#33021;&#20837;&#24231;&#12290;&#20029;&#22612;&#24847;&#35782;&#21040;&#65292;&#24212;&#35813;&#20877;&#35831;&#19968;&#21517;&#21220;&#26434;&#24037;&#26469;&#25171;&#19979;&#25163;&#65292;&#24110;&#24537;&#28165;&#29702;&#26700;&#23376;&#24182;&#20934;&#22791;&#39184;&#20301;&#12290;</p><p align="justify" height="1em" width="2em">&#20029;&#22612;&#25214;&#21040;&#19968;&#20010;&#20505;&#36873;&#20154;&#8212;&#8212;&#40077;&#21187;&#12290;&#20182;&#26366;&#22312;&#21478;&#19968;&#23478;&#29983;&#24847;&#32321;&#24537;&#30340;&#39184;&#39302;&#24178;&#36807;&#21220;&#26434;&#24037;&#65292;&#32780;&#19988;&#30475;&#36215;&#26469;&#26159;&#20010;&#27575;&#21220;&#21448;&#36367;&#23454;&#30340;&#23567;&#20249;&#23376;&#12290;&#20029;&#22612;&#20272;&#35745;&#65292;&#22914;&#26524;&#32856;&#35831;&#40077;&#21187;&#65292;&#20182;&#23558;&#33457;&#19968;&#21608;&#26102;&#38388;&#36866;&#24212;&#26032;&#24037;&#20316;&#65292;&#20043;&#21518;&#65292;&#22905;&#30340;&#39184;&#39302;&#23558;&#22240;&#27492;&#24179;&#22343;&#27599;&#23567;&#26102;&#22810;&#25307;&#24453;&#20004;&#26700;&#23458;&#20154;&#65288;&#20551;&#35774;&#20043;&#21069;&#24635;&#26159;&#26377;4&#24352;&#26700;&#23376;&#26469;&#19981;&#21450;&#28165;&#29702;&#65292;&#32780;&#38599;&#20323;&#40077;&#21187;&#21518;&#21482;&#21097;3&#24352;&#65292;&#27599;&#19968;&#36718;&#23458;&#20154;&#24179;&#22343;&#33457;30&#20998;&#38047;&#28857;&#39184;&#21644;&#23601;&#39184;&#65292;&#28982;&#21518;&#31163;&#24320;&#65289;&#12290;&#22914;&#26524;&#19968;&#39184;&#39277;&#25910;&#20837;26&#32654;&#20803;&#65292;&#32780;&#25187;&#38500;&#20184;&#32473;&#40077;&#20271;&#30340;&#34218;&#27700;&#65292;&#20809;&#20934;&#22791;&#19968;&#26700;&#39277;&#33756;&#35201;&#33457;20&#32654;&#20803;&#65292;&#37027;&#20040;&#20029;&#22612;&#26368;&#22810;&#24895;&#24847;&#20184;&#32473;&#40077;&#20271;&#27599;&#23567;&#26102;12&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#20029;&#22612;&#20250;&#24076;&#26395;&#23454;&#38469;&#25903;&#20184;&#39069;&#20302;&#20110;&#27599;&#23567;&#26102;12&#32654;&#20803;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#22905;&#20165;&#24320;&#20215;4&#32654;&#20803;&#65292;&#37027;&#20040;&#40077;&#20271;&#32943;&#23450;&#33021;&#22815;&#36716;&#25237;&#21478;&#19968;&#23478;&#39184;&#39302;&#65292;&#25353;&#27599;&#23567;&#26102;5&#32654;&#20803;&#20986;&#21806;&#33258;&#24049;&#30340;&#26381;&#21153;&#12290;&#26368;&#32456;&#65292;&#24403;&#40077;&#20271;&#30340;&#34218;&#37228;&#36798;&#21040;&#20182;&#32473;&#38599;&#20027;&#24102;&#26469;&#30340;&#39069;&#22806;&#25910;&#20837;&#26102;&#65292;&#36825;&#20010;&#31454;&#20105;&#36807;&#31243;&#23558;&#36798;&#21040;&#21512;&#20046;&#36923;&#36753;&#30340;&#20572;&#27490;&#28857;&#12290;<sup><span id="filepos0000243974"></span> <small> <a href="text00001.html#filepos0000249427"> <font size="2">[6]</font> </a> </small> </sup> &#20225;&#19994;&#23478;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#23558;&#20250;&#20419;&#20351;&#24037;&#20154;&#30340;&#34218;&#37228;&#36235;&#20110;&#19982;&#20182;&#20204;&#30340;&#36129;&#29486;&#30456;&#24403;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20225;&#19994;&#23478;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#39537;&#21160;&#21147;&#12290;&#20182;&#20204;&#38599;&#29992;&#24037;&#20154;&#12289;&#36141;&#20080;&#36164;&#28304;&#12289;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#24182;&#20986;&#21806;&#32473;&#28040;&#36153;&#32773;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#31454;&#20105;&#20419;&#20351;&#20225;&#19994;&#23478;&#29983;&#20135;&#39038;&#23458;&#21916;&#29233;&#30340;&#29289;&#21697;&#21644;&#26381;&#21153;&#65292;&#24182;&#22312;&#36136;&#37327;&#28385;&#36275;&#39038;&#23458;&#35201;&#27714;&#30340;&#22522;&#30784;&#19978;&#23613;&#21487;&#33021;&#21387;&#20302;&#35201;&#20215;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#31454;&#20105;&#21516;&#26102;&#20063;&#20419;&#20351;&#20225;&#19994;&#23478;&#25353;&#29031;&#24037;&#20154;&#20026;&#20225;&#19994;&#36129;&#29486;&#30340;&#20840;&#39069;&#20215;&#20540;&#20184;&#34218;&#27700;&#12290;&#22914;&#26524;&#25903;&#20184;&#30340;&#34218;&#27700;&#36807;&#20302;&#65292;&#37027;&#20040;&#20854;&#20182;&#24819;&#22810;&#36186;&#38065;&#30340;&#38599;&#20027;&#23558;&#20197;&#26356;&#39640;&#30340;&#34218;&#27700;&#25366;&#36208;&#24037;&#20154;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#20225;&#19994;&#23478;&#65306;</b> &#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#38599;&#29992;&#24037;&#20154;&#24182;&#36141;&#20080;&#36164;&#28304;&#20197;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#24635;&#25910;&#20837;&#65306;</b> &#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#39038;&#23458;&#20026;&#36141;&#20080;&#20225;&#19994;&#23478;&#30340;&#20135;&#20986;&#25152;&#25903;&#20184;&#30340;&#36135;&#24065;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#24320;&#25903;&#65306;</b> &#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#20225;&#19994;&#23478;&#22240;&#36141;&#20080;&#21171;&#21160;&#21147;&#12289;&#21407;&#26448;&#26009;&#21644;&#20854;&#20182;&#35201;&#32032;&#25237;&#20837;&#25152;&#33457;&#36153;&#30340;&#36135;&#24065;&#25968;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#21033;&#28070;&#65306;</b> &#24635;&#25910;&#20837;&#36229;&#20986;&#24320;&#25903;&#30340;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#20111;&#25439;&#65306;</b> &#24320;&#25903;&#36229;&#20986;&#24635;&#25910;&#20837;&#30340;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31454;&#20105;&#65306;</b> &#20225;&#19994;&#23478;&#20043;&#38388;&#30340;&#31454;&#36187;&#29366;&#24577;&#12290;&#22823;&#23478;&#37117;&#33021;&#24179;&#31561;&#22320;&#31454;&#38599;&#24037;&#20154;&#12289;&#31454;&#36141;&#29289;&#36164;&#65292;&#29992;&#20197;&#29983;&#20135;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#24182;&#38144;&#21806;&#32473;&#20849;&#21516;&#30340;&#39038;&#23458;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36793;&#38469;&#29983;&#20135;&#29575;&#65306;</b> &#22810;&#38599;&#29992;&#19968;&#20010;&#24037;&#20154;&#25152;&#22686;&#21152;&#30340;&#24635;&#25910;&#20837;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20026;&#20160;&#20040;&#20225;&#19994;&#23478;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#8220;&#25512;&#21160;&#21147;&#8221;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">*&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#65292;&#20026;&#20160;&#20040;&#25152;&#26377;&#30340;&#36164;&#26412;&#23478;&#37117;&#26159;&#20225;&#19994;&#23478;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#24066;&#22330;&#32463;&#27982;&#38752;&#20160;&#20040;&#28608;&#21169;&#24182;&#35268;&#33539;&#20225;&#19994;&#23478;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#24590;&#26679;&#36890;&#36807;&#8220;&#27169;&#20223;&#19982;&#21019;&#26032;&#8221;&#26469;&#23637;&#24320;&#31454;&#20105;&#30340;&#36807;&#31243;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#31454;&#20105;&#24590;&#26679;&#20445;&#25252;&#24037;&#20154;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;