<span id="filepos0000252675"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25237;&#36164;&#22686;&#21152;&#26410;&#26469;&#30340;&#25910;&#20837;</b> </font> </p><p align="justify" height="2em" width="2em">&#20648;&#33988;&#21644;&#25237;&#36164;&#30340;&#36127;&#38754;&#24433;&#21709;&#26159;&#20943;&#23569;&#20102;&#24403;&#21069;&#30340;&#20139;&#20048;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#20648;&#33988;&#21644;&#25237;&#36164;&#30340;&#30410;&#22788;&#22312;&#20110;&#65292;&#23427;&#33021;&#25552;&#39640;&#20320;&#22312;&#26410;&#26469;&#30340;&#28040;&#36153;&#33021;&#21147;&#12290;&#22312;&#34920;10.1&#21644;&#34920;10.2&#20013;&#65292;&#25105;&#20204;&#36890;&#36807;&#20004;&#20010;&#34394;&#26500;&#30340;&#20154;&#29289;&#8212;&#8212;&#22823;&#25163;&#22823;&#33050;&#30340;&#20445;&#32599;&#21644;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#65292;&#26469;&#38416;&#37322;&#25237;&#36164;&#30340;&#21033;&#19982;&#24330;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;10.1&#12288;&#22823;&#25163;&#22823;&#33050;&#30340;&#20445;&#32599;&#30340;&#36130;&#21153;&#29366;&#20917;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="340" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00017.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#34920;10.2&#12288;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#30340;&#36130;&#21153;&#29366;&#20917;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="340" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00018.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#34920;10.1&#21644;&#34920;10.2&#36319;&#36394;&#20445;&#32599;&#21644;&#24343;&#38647;&#36842;&#19968;&#29983;&#30340;&#36130;&#21153;&#21160;&#24577;&#12290;&#20182;&#20204;&#30340;&#24037;&#20316;&#24615;&#36136;&#31867;&#20284;&#65292;&#36890;&#36807;&#20986;&#21806;&#21171;&#21160;&#21147;&#27599;&#24180;&#22266;&#23450;&#33719;&#24471;5&#19975;&#32654;&#20803;&#34218;&#37228;&#12290;&#21516;&#26102;&#65292;&#20004;&#20154;&#37117;&#20648;&#33988;&#19968;&#37096;&#20998;&#25910;&#20837;&#65292;&#25237;&#36164;&#20110;&#24180;<b>&#21033;&#24687;</b> 5&#65285;&#30340;&#36164;&#20135;&#39033;&#30446;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;12&#35838;&#35814;&#32454;&#35752;&#35770;&#20538;&#21153;&#21644;&#21033;&#24687;&#22238;&#25253;&#65292;&#29616;&#22312;&#20320;&#21482;&#38656;&#35201;&#30693;&#36947;&#65292;&#27599;&#19968;&#24180;&#65292;&#20445;&#32599;&#21644;&#24343;&#38647;&#36842;&#38500;&#20102;&#34218;&#27700;&#25910;&#20837;&#20043;&#22806;&#65292;&#36824;&#23558;&#20174;&#25237;&#36164;&#20013;&#33719;&#24471;&#36164;&#20135;&#24635;&#24066;&#20540;5&#65285;&#30340;&#21033;&#24687;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em">&#38500;&#20102;&#25910;&#20837;&#20013;&#29992;&#20110;&#20648;&#33988;&#30340;&#27604;&#20363;&#19981;&#21516;&#65292;&#20445;&#32599;&#21644;&#24343;&#38647;&#36842;&#27809;&#26377;&#20854;&#20182;&#21306;&#21035;&#20043;&#22788;&#12290;&#22823;&#25163;&#22823;&#33050;&#30340;&#20445;&#32599;&#27599;&#24180;&#20165;&#20648;&#33988;&#25910;&#20837;&#30340;5&#65285;&#65292;&#20854;&#20313;&#37096;&#20998;&#37117;&#29992;&#20110;&#28040;&#36153;&#8212;&#8212;&#21507;&#22823;&#39184;&#12289;&#36141;&#20080;&#29664;&#23453;&#39318;&#39280;&#65292;&#21435;&#22612;&#24076;&#25552;&#23707;&#24230;&#20551;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#32780;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#21017;&#27599;&#24180;&#20174;&#24635;&#25910;&#20837;&#20013;&#25343;&#20986;30&#65285;&#65292;&#25237;&#36164;&#20110;&#37329;&#34701;&#36164;&#20135;&#12290;</p><p align="justify" height="1em" width="2em">&#34920;10.1&#21644;&#34920;10.2&#23637;&#31034;&#20102;&#19981;&#21516;&#20648;&#33988;&#35745;&#21010;&#24102;&#26469;&#30340;&#19981;&#21516;&#29983;&#27963;&#26041;&#24335;&#12290;&#24320;&#22836;&#20960;&#24180;&#65292;&#20445;&#32599;&#27604;&#24343;&#38647;&#36842;&#20139;&#21463;&#26356;&#22810;&#28040;&#36153;&#30340;&#24555;&#20048;&#12290;&#20182;&#21040;&#22788;&#21442;&#21152;&#27966;&#23545;&#65292;&#31359;&#30528;&#35762;&#31350;&#65292;&#24182;&#19988;&#24635;&#30340;&#26469;&#30475;&#20048;&#36259;&#22810;&#22810;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#23681;&#26376;&#27969;&#36893;&#65292;&#20004;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#19981;&#26029;&#32553;&#23567;&#12290;&#23613;&#31649;&#24343;&#38647;&#36842;&#30340;&#30340;&#28040;&#36153;&#27604;&#20363;&#19968;&#30452;&#24456;&#20302;&#65292;&#20294;&#25910;&#20837;&#30340;&#22686;&#38271;&#36895;&#24230;&#21364;&#36828;&#36828;&#36229;&#36807;&#20445;&#32599;&#12290;&#23454;&#38469;&#19978;&#65292;&#21040;&#31532;26&#24180;&#65292;&#24343;&#38647;&#36842;&#30340;&#28040;&#36153;&#39069;&#20026;50783&#32654;&#20803;&#65292;&#24050;&#32463;&#36229;&#36807;&#20445;&#32599;&#30340;&#28040;&#36153;&#39069;50560&#32654;&#20803;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#24343;&#38647;&#36842;&#30340;&#20139;&#20048;&#24050;&#32463;&#36229;&#36807;&#20445;&#32599;&#25152;&#33021;&#36127;&#25285;&#30340;&#12290;&#35760;&#20303;&#65292;&#20182;&#20457;&#30340;&#21171;&#21160;&#24180;&#25910;&#20837;&#30456;&#21516;&#8212;&#8212;&#34218;&#37228;&#19968;&#26679;&#22810;&#12290;&#20294;&#22240;&#20026;&#26089;&#24180;&#30340;&#33410;&#20461;&#65292;&#24343;&#38647;&#36842;&#30340;&#20013;&#24180;&#29983;&#27963;&#21364;&#23500;&#35029;&#24471;&#22810;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#36824;&#26377;&#19968;&#20010;&#26377;&#36259;&#30340;&#29616;&#35937;&#65292;&#22312;&#24343;&#38647;&#36842;&#32844;&#19994;&#29983;&#28079;&#30340;&#31532;48&#24180;&#65292;&#20182;&#30340;&#37329;&#34701;&#36164;&#20135;&#31361;&#30772;&#20102;100&#19975;&#32654;&#20803;&#22823;&#20851;&#12290;&#35768;&#22810;&#20154;&#35748;&#20026;&#21482;&#26377;&#8220;&#23500;&#20154;&#8221;&#25165;&#33021;&#36319;&#30334;&#19975;&#32654;&#20803;&#27838;&#19978;&#36793;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#34920;&#20013;&#25152;&#31034;&#65292;&#21363;&#20351;&#26576;&#20154;&#27599;&#24180;&#20165;&#36186;5&#19975;&#32654;&#20803;&#65292;&#24182;&#19988;&#25237;&#36164;&#20110;&#39118;&#38505;&#36739;&#20302;&#30340;&#36164;&#20135;&#65292;&#20381;&#38752;&#38271;&#26399;&#22362;&#25345;&#19981;&#25032;&#22320;&#20648;&#33988;&#65292;&#26368;&#32456;&#20063;&#33021;&#31215;&#32047;100&#19975;&#32654;&#20803;&#8212;&#8212;&#33267;&#23569;&#22312;&#27809;&#26377;&#31246;&#25910;&#30340;&#19990;&#30028;&#37324;&#36825;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36864;&#20241;</b> </font> </p><p align="justify" height="2em" width="2em">&#25105;&#20204;&#36890;&#36807;&#34920;10.3&#21644;&#34920;10.4&#26469;&#30475;&#20445;&#32599;&#21644;&#24343;&#38647;&#36842;&#22312;&#20572;&#27490;&#24037;&#20316;&#27809;&#26377;&#34218;&#27700;&#20043;&#21518;&#30340;&#29366;&#20917;&#12290;&#25105;&#20204;&#20551;&#35774;&#36825;&#21457;&#29983;&#22312;&#20182;&#20204;&#24320;&#22987;&#24037;&#20316;&#21518;&#30340;&#31532;52&#24180;&#12290;&#29616;&#22312;&#20004;&#20154;&#37117;&#24320;&#22987;&#20837;&#19981;&#25975;&#20986;&#65292;&#24847;&#21619;&#30528;&#27599;&#24180;&#30340;&#28040;&#36153;&#22823;&#20110;&#25910;&#20837;&#12290;<sup><span id="filepos0000256025"></span> <small> <a href="text00001.html#filepos0000268605"> <font size="2">[4]</font> </a> </small> </sup> &#36825;&#26159;&#23436;&#20840;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#31215;&#32047;&#20102;&#37329;&#34701;&#36164;&#20135;&#20316;&#20026;&#20648;&#22791;&#12290;&#36164;&#20135;&#19981;&#20165;&#24102;&#26469;&#21033;&#24687;&#25910;&#20837;&#65292;&#36824;&#33021;&#37096;&#20998;&#21464;&#21334;&#20197;&#29992;&#20110;&#28040;&#36153;&#65288;&#36825;&#34987;&#31216;&#20026;&#20943;&#23569;&#26412;&#37329;&#65289;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;10.3&#12288;&#22823;&#25163;&#22823;&#33050;&#30340;&#20445;&#32599;&#36864;&#20241;&#21518;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="351" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00019.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#34920;10.4&#12288;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#36864;&#20241;&#21518;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="311" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00020.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#25105;&#20204;&#30830;&#23454;&#30475;&#21040;&#20102;&#24343;&#38647;&#36842;&#33410;&#20461;&#30340;&#22909;&#22788;&#12290;&#22312;&#36864;&#20241;&#21518;&#30340;&#23681;&#26376;&#37324;&#65292;&#20182;&#24456;&#36731;&#26494;&#22320;&#32500;&#25345;&#27599;&#24180;70000&#32654;&#20803;&#30340;&#28040;&#36153;&#27700;&#24179;&#12290;&#34429;&#28982;&#27604;&#36864;&#20241;&#21069;&#30340;&#28040;&#36153;&#27700;&#24179;&#31245;&#20302;&#19968;&#20123;&#65292;&#20294;&#20173;&#36807;&#30528;&#30456;&#24403;&#33298;&#36866;&#30340;&#29983;&#27963;&#8212;&#8212;&#27604;&#20197;&#21069;&#20840;&#24180;&#30340;&#34218;&#27700;&#36824;&#39640;40&#65285;&#12290;</p><p align="justify" height="1em" width="2em">&#30456;&#21453;&#65292;&#21916;&#27426;&#25381;&#38669;&#30340;&#20445;&#32599;&#19968;&#26086;&#20572;&#27490;&#24037;&#20316;&#65292;&#23601;&#24517;&#39035;&#22823;&#24133;&#21066;&#20943;&#28040;&#36153;&#24320;&#25903;&#12290;&#20182;&#30340;&#28040;&#36153;&#39069;&#32553;&#20943;&#21040;&#27599;&#24180;15000&#32654;&#20803;&#12290;&#20445;&#32599;&#36523;&#38519;&#22256;&#22659;&#30340;&#21407;&#22240;&#26159;&#65292;&#20182;&#22312;&#36864;&#20241;&#26102;&#65292;&#20165;&#20165;&#31215;&#32047;&#20102;136000&#32654;&#20803;&#24038;&#21491;&#30340;&#36164;&#20135;&#65292;&#32780;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#21364;&#31215;&#32047;&#20102;1100000&#32654;&#20803;&#20197;&#19978;&#12290;&#22240;&#27492;&#65292;&#24343;&#38647;&#36842;&#36864;&#20241;&#20043;&#21518;&#65292;&#19981;&#20165;&#33021;&#33719;&#24471;&#20016;&#21402;&#24471;&#22810;&#30340;&#25237;&#36164;&#25910;&#20837;&#65292;&#32780;&#19988;&#25317;&#26377;&#26356;&#22810;&#36164;&#20135;&#20648;&#22791;&#21487;&#20379;&#8220;&#25903;&#21462;&#8221;&#65292;&#20197;&#20445;&#38556;&#36864;&#20241;&#21518;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#34920;10.3&#25152;&#31034;&#65292;&#20445;&#32599;&#30340;&#30495;&#27491;&#21361;&#26426;&#22312;&#31532;64&#24180;&#21040;&#26469;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#22240;&#20026;&#37329;&#34701;&#36164;&#20135;&#24050;&#28982;&#32580;&#23613;&#65292;&#20182;&#29978;&#33267;&#26080;&#27861;&#21193;&#24378;&#32500;&#25345;15000&#32654;&#20803;&#30340;&#24180;&#28040;&#36153;&#39069;&#12290;&#20445;&#32599;&#21482;&#26377;&#24494;&#34180;&#30340;5384&#32654;&#20803;&#39044;&#31639;&#65292;&#25417;&#35167;&#35265;&#32920;&#22320;&#36807;&#23436;&#36825;&#19968;&#24180;&#65292;&#25509;&#19979;&#26469;&#24050;&#26159;&#36523;&#26080;&#20998;&#25991;&#12290;&#22914;&#26524;&#20182;&#19981;&#24819;&#22238;&#21435;&#24037;&#20316;&#65292;&#37027;&#23601;&#24471;&#20381;&#38752;&#20146;&#25114;&#12289;&#25945;&#20250;&#25110;&#20854;&#20182;&#24904;&#21892;&#26426;&#26500;&#30340;&#36164;&#21161;&#26469;&#32500;&#25345;&#29983;&#35745;&#65288;&#36825;&#37324;&#25105;&#20204;&#20173;&#28982;&#22312;&#25551;&#36848;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#65292;&#25152;&#20197;&#19981;&#20250;&#26377;&#25919;&#24220;&#30340;&#25937;&#21161;&#35745;&#21010;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#20877;&#27425;&#30475;&#21040;&#40092;&#26126;&#30340;&#23545;&#27604;&#65292;&#33410;&#20461;&#30340;&#24343;&#38647;&#36842;&#21487;&#20197;&#32487;&#32493;&#36807;&#30528;&#38750;&#24120;&#33298;&#36866;&#12289;&#23433;&#36920;&#30340;&#36864;&#20241;&#29983;&#27963;&#65292;&#30452;&#33267;&#27493;&#20837;&#24037;&#20316;&#21518;&#30340;&#31532;75&#20010;&#24180;&#22836;&#65292;&#20551;&#35774;&#20182;&#36825;&#19968;&#24180;&#21435;&#19990;&#12290;&#24343;&#38647;&#36842;&#30340;&#33410;&#20461;&#35753;&#20182;&#33021;&#19981;&#20381;&#38752;&#20182;&#20154;&#30340;&#26045;&#33293;&#32780;&#23433;&#20139;&#26202;&#24180;&#65292;&#24182;&#19988;&#36824;&#33021;&#30041;&#19979;&#23558;&#36817;592000&#32654;&#20803;&#30340;&#36130;&#20135;&#32473;&#21518;&#20154;&#12290;