<span id="filepos0000258416"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#20648;&#33988;&#19982;&#25237;&#36164;&#22914;&#20309;&#22686;&#21152;&#32463;&#27982;&#20307;&#26410;&#26469;&#30340;&#20135;&#20986;</b> </font> </p><p align="justify" height="2em" width="2em">&#24037;&#34218;&#26063;&#21482;&#35201;&#24320;&#31435;&#36807;&#38134;&#34892;&#36134;&#25143;&#65292;&#37117;&#33021;&#29702;&#35299;&#25512;&#36831;&#24403;&#21069;&#28040;&#36153;&#30340;&#30410;&#22788;&#65292;&#20648;&#33988;&#20351;&#20154;&#33021;&#22312;&#26410;&#26469;&#33719;&#24471;&#26356;&#22810;&#28040;&#36153;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#20154;&#21364;&#35748;&#20026;&#65292;&#20648;&#33988;&#32773;&#30340;&#25910;&#20837;&#22686;&#21152;&#19968;&#23450;&#20250;&#20943;&#23569;&#32463;&#27982;&#20307;&#20013;&#26576;&#20010;&#20511;&#27454;&#20154;&#30340;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#30830;&#23454;&#26377;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#20363;&#22914;&#65292;&#27604;&#23572;&#65288;&#20511;&#27454;&#20154;&#65289;&#21608;&#19968;&#24536;&#20102;&#24102;&#21320;&#39184;&#38065;&#65292;&#20182;&#38382;&#21516;&#20107;&#33678;&#33673;&#65288;&#20648;&#33988;&#32773;&#65289;&#65306;&#8220;&#20320;&#33021;&#20511;&#25105;10&#22359;&#38065;&#21527;&#65311;&#25105;&#26126;&#22825;&#36824;&#20320;11&#22359;&#12290;&#8221;&#22914;&#26524;&#33678;&#33673;&#21516;&#24847;&#20102;&#65292;&#37027;&#20040;&#26174;&#28982;&#65292;&#36825;&#31508;&#20010;&#20154;&#36151;&#27454;&#20026;&#22905;&#24102;&#26469;1&#32654;&#20803;&#21033;&#24687;&#25910;&#20837;&#65292;&#36825;1&#32654;&#20803;&#26469;&#33258;&#27604;&#23572;&#24403;&#26376;&#25910;&#20837;&#30340;&#20943;&#23569;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#27604;&#23572;&#24403;&#26376;&#30340;&#34218;&#27700;&#26159;5000&#32654;&#20803;&#65292;&#37027;&#20040;&#23454;&#38469;&#19978;&#21482;&#26377;4999&#32654;&#20803;&#24402;&#33258;&#24049;&#20102;&#65292;&#22240;&#20026;&#20182;&#24050;&#33457;&#20102;1&#32654;&#20803;&#21521;&#33678;&#33673;&#8220;&#36151;&#27454;&#8221;&#12290;&#21516;&#26102;&#65292;&#22914;&#26524;&#33678;&#33673;&#30340;&#34218;&#27700;&#20063;&#26159;5000&#32654;&#20803;&#65292;&#37027;&#20040;&#21521;&#27604;&#23572;&#25552;&#20379;&#8220;&#20511;&#27454;&#26381;&#21153;&#8221;&#36186;&#24471;1&#32654;&#20803;&#20043;&#21518;&#65292;&#22905;&#24403;&#26376;&#30340;&#23454;&#38469;&#25910;&#20837;&#23558;&#26377;5001&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#19978;&#36848;&#24773;&#26223;&#19979;&#65292;&#21487;&#20197;&#35748;&#20026;&#27604;&#23572;&#29992;&#33678;&#33673;&#30340;&#8220;&#36151;&#27454;&#8221;&#20026;&#33258;&#24049;&#30340;&#28040;&#36153;&#34701;&#36164;&#12290;&#22312;&#27604;&#23572;&#24536;&#24102;&#38065;&#21253;&#30340;&#37027;&#20010;&#21608;&#19968;&#65292;&#33678;&#33673;&#30340;&#21475;&#34955;&#37324;&#24517;&#39035;&#24471;&#26377;10&#32654;&#20803;&#38386;&#38065;&#65292;&#25165;&#33021;&#20511;&#32473;&#27604;&#23572;&#12290;&#20026;&#27492;&#65292;&#22905;&#21487;&#33021;&#35201;&#37325;&#26032;&#23433;&#25490;&#24403;&#22825;&#30340;&#25903;&#20986;&#35745;&#21010;&#65292;&#25110;&#35768;&#32467;&#26524;&#20165;&#20165;&#26159;&#38065;&#21253;&#37324;&#30340;&#29616;&#37329;&#27604;&#22905;&#21407;&#26412;&#24819;&#24102;&#30340;&#37329;&#39069;&#23569;&#20102;&#19968;&#20123;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#33678;&#33673;&#24050;&#32463;&#20026;&#27604;&#23572;&#25552;&#20379;&#20102;&#26381;&#21153;&#12290;&#30001;&#20110;&#27604;&#23572;&#30340;&#22833;&#35823;&#65292;&#21452;&#26041;&#37117;&#20174;&#36825;&#31508;&#33258;&#24895;&#30340;&#36151;&#27454;&#20132;&#26131;&#20013;&#21463;&#30410;&#12290;&#23613;&#31649;&#20045;&#30475;&#20043;&#19979;&#65292;&#20284;&#20046;&#27604;&#23572;&#21507;&#20102;&#20111;&#32780;&#33678;&#33673;&#36186;&#21040;&#25163;&#65292;&#20294;&#20854;&#23454;&#21452;&#26041;&#37117;&#21463;&#30410;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#27604;&#23572;&#30340;&#26376;&#28040;&#36153;&#24635;&#37327;&#20943;&#23569;&#20102;&#65292;&#20294;&#22810;&#20184;&#20986;1&#32654;&#20803;&#35753;&#20182;&#33021;&#22815;&#22312;&#21608;&#19968;&#29031;&#24120;&#21507;&#19968;&#39039;10&#32654;&#20803;&#30340;&#21320;&#39184;&#12290;&#25903;&#20184;1&#32654;&#20803;&#21521;&#33678;&#33673;&#36151;&#27454;&#30340;&#20915;&#23450;&#19997;&#27627;&#27809;&#26377;&#19981;&#29702;&#26234;&#25110;&#32773;&#8220;&#19981;&#21010;&#31639;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#36890;&#36807;&#36151;&#27454;&#65292;&#20511;&#27454;&#20154;&#33021;&#22815;&#20197;&#20943;&#23569;&#26410;&#26469;&#30340;&#28040;&#36153;&#20026;&#20195;&#20215;&#65292;&#26469;&#36127;&#25285;&#24403;&#21069;&#30340;&#28040;&#36153;&#65292;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#36825;&#26080;&#30097;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#19968;&#37096;&#20998;&#65292;&#23588;&#20854;&#22312;&#20449;&#29992;&#21345;&#34892;&#19994;&#20013;&#21344;&#25454;&#24456;&#22823;&#30340;&#27604;&#20363;&#12290;&#28982;&#32780;&#65292;&#19981;&#35201;&#25454;&#27492;&#35748;&#20026;&#65292;&#19968;&#20999;&#20648;&#33988;&#19982;&#25237;&#36164;&#30340;&#24773;&#20917;&#37117;&#22914;&#27492;&#12290;&#24403;&#25105;&#20204;&#22312;&#19978;&#19968;&#33410;&#25551;&#36848;&#32456;&#36523;&#20648;&#33988;&#35745;&#21010;&#26102;&#65292;&#24182;&#27809;&#26377;&#36896;&#25104;&#21738;&#20010;&#20511;&#27454;&#20154;&#26085;&#30410;&#20538;&#21488;&#39640;&#31569;&#12290;&#20107;&#23454;&#19978;&#65292;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#36890;&#36807;&#20648;&#33988;&#19982;&#25237;&#36164;&#65292;&#22312;&#24037;&#20316;&#26399;&#38388;&#25552;&#21069;&#20026;&#36864;&#20241;&#21518;&#30340;&#33298;&#36866;&#29983;&#27963;&#20570;&#22909;&#20934;&#22791;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#26159;&#24590;&#20040;&#23454;&#29616;&#30340;&#65311;&#22312;&#27599;&#19968;&#20010;&#20687;&#33678;&#33673;&#37027;&#26679;&#65292;&#20648;&#33988;&#24182;&#28304;&#28304;&#19981;&#26029;&#22320;&#36186;&#21462;&#21033;&#24687;&#25910;&#20837;&#30340;&#20154;&#32972;&#21518;&#65292;&#38590;&#36947;&#19981;&#37117;&#23545;&#24212;&#30528;&#27604;&#21033;&#36825;&#26679;&#19968;&#20010;&#35282;&#33394;&#8212;&#8212;&#20511;&#20538;&#24182;&#25903;&#20184;&#19981;&#26029;&#22686;&#21152;&#30340;&#21033;&#24687;&#65311;&#21487;&#20197;&#35828;&#26159;&#65292;&#20063;&#21487;&#20197;&#35828;&#19981;&#26159;&#12290;&#20851;&#38190;&#22312;&#20110;&#65292;&#36151;&#27454;&#21644;&#25237;&#36164;&#33021;&#34987;&#25237;&#20837;&#29983;&#20135;&#22411;&#20225;&#19994;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#26102;&#30340;&#20010;&#20154;&#28040;&#36153;&#12290;&#22914;&#26524;&#20648;&#33988;&#34987;&#29992;&#20110;&#25193;&#22823;&#29983;&#20135;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#29992;&#26469;&#36164;&#21161;&#28040;&#36153;&#65292;&#37027;&#20040;&#21407;&#21017;&#19978;&#65292;&#26085;&#30410;&#22686;&#38271;&#30340;&#8220;&#24635;&#20135;&#20986;&#8221;&#23601;&#33021;&#22686;&#21152;&#27599;&#19968;&#20010;&#31038;&#20250;&#25104;&#21592;&#30340;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#23558;&#22312;&#31532;12&#35838;&#35814;&#32454;&#25506;&#35752;&#20449;&#29992;&#21644;&#20538;&#21153;&#26426;&#21046;&#65292;&#29616;&#22312;&#21482;&#38656;&#22823;&#20307;&#20102;&#35299;&#65292;&#22914;&#26524;&#31038;&#20250;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#31361;&#28982;&#20915;&#23450;&#20648;&#33988;&#19968;&#22823;&#37096;&#20998;&#25910;&#20837;&#65292;&#23558;&#20250;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#12290;&#20026;&#20102;&#22686;&#21152;&#20648;&#33988;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#21066;&#20943;&#28040;&#36153;&#12290;&#36825;&#23601;&#20943;&#23569;&#20102;&#22312;&#39640;&#26723;&#39277;&#24215;&#12289;&#36305;&#36710;&#12289;&#26032;&#28526;&#30005;&#23376;&#20135;&#21697;&#65292;&#20197;&#21450;&#21517;&#29260;&#26381;&#35013;&#19978;&#30340;&#24320;&#25903;&#12290;&#21516;&#26102;&#65292;&#20154;&#20204;&#20250;&#30452;&#25509;&#65288;&#36890;&#36807;&#36141;&#20080;&#20844;&#21496;&#32929;&#31080;&#25110;&#20538;&#21048;&#65289;&#25110;&#38388;&#25509;&#22320;&#65288;&#23558;&#38065;&#23384;&#20837;&#38134;&#34892;&#65292;&#38134;&#34892;&#20877;&#36151;&#27454;&#32473;&#20225;&#19994;&#65289;&#20511;&#20986;&#36825;&#20123;&#20648;&#33988;&#24182;&#25237;&#36164;&#20110;&#20225;&#19994;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#20154;&#20204;&#30340;&#25910;&#20837;&#22823;&#35268;&#27169;&#22320;&#27969;&#20986;&#28040;&#36153;&#39046;&#22495;&#65292;&#24182;&#36716;&#21521;&#25237;&#36164;&#39046;&#22495;&#65292;&#23558;&#26368;&#32456;&#24341;&#23548;&#21171;&#21160;&#21147;&#21644;&#20854;&#20182;&#36164;&#28304;&#31163;&#24320;&#30701;&#26399;&#28040;&#36153;&#21697;&#34892;&#19994;&#65292;&#36716;&#32780;&#25237;&#21521;&#29983;&#20135;&#21608;&#26399;&#38271;&#30340;&#39046;&#22495;&#12290;&#20363;&#22914;&#65292;&#39640;&#26723;&#38646;&#21806;&#21644;&#29664;&#23453;&#24215;&#30340;&#38144;&#37327;&#30452;&#32447;&#19979;&#38477;&#65292;&#23558;&#34987;&#36843;&#35009;&#21592;&#24182;&#21066;&#20943;&#24211;&#23384;&#65307;&#39640;&#26723;&#39184;&#21381;&#20063;&#23558;&#35009;&#21592;&#24182;&#20851;&#38381;&#19968;&#20123;&#20998;&#24215;&#12290;</p><p align="justify" height="1em" width="2em">&#22833;&#19994;&#30340;&#24037;&#20154;&#20250;&#21435;&#20854;&#20182;&#34892;&#19994;&#23547;&#25214;&#24037;&#20316;&#26426;&#20250;&#65292;&#32780;&#31454;&#20105;&#23558;&#21387;&#20302;&#36825;&#20123;&#37096;&#38376;&#30340;&#24037;&#36164;&#12290;&#19968;&#26086;&#24037;&#36164;&#38477;&#20302;&#65292;&#20854;&#20182;&#34892;&#19994;&#30340;&#20225;&#19994;&#20250;&#24456;&#20048;&#24847;&#38599;&#29992;&#22833;&#19994;&#24037;&#20154;&#12290;&#19981;&#20165;&#21171;&#21160;&#21147;&#36164;&#28304;&#65292;&#20854;&#20182;&#36164;&#28304;&#20063;&#23558;&#34987;&#37325;&#26032;&#25237;&#21521;&#26032;&#30340;&#29992;&#36884;&#12290;&#20363;&#22914;&#65292;&#37027;&#20123;&#26366;&#32463;&#36941;&#24067;&#26381;&#35013;&#24215;&#21644;&#20854;&#20182;&#38646;&#21806;&#24215;&#30340;&#27004;&#23431;&#65292;&#29616;&#22312;&#25104;&#20102;&#31354;&#32622;&#27004;&#65292;&#19994;&#20027;&#23558;&#38477;&#20302;&#31199;&#37329;&#65292;&#20174;&#32780;&#26041;&#20415;&#20854;&#20182;&#20225;&#19994;&#36827;&#39547;&#65292;&#20197;&#25193;&#22823;&#20225;&#19994;&#32463;&#33829;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#25105;&#20204;&#24573;&#30053;&#30495;&#23454;&#19990;&#30028;&#37324;&#36807;&#28193;&#26102;&#26399;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20648;&#33988;&#30340;&#22823;&#37327;&#22686;&#21152;&#19981;&#20250;&#20943;&#23569;&#8220;&#24635;&#25903;&#20986;&#8221;&#12290;&#36215;&#21021;&#65292;&#28040;&#36153;&#24320;&#25903;&#30830;&#23454;&#20250;&#38477;&#20302;&#65292;&#20294;&#20225;&#19994;&#30340;&#25237;&#36164;&#25903;&#20986;&#23558;&#30456;&#24212;&#22686;&#21152;&#12290;&#26368;&#32456;&#25552;&#20379;&#30340;&#24037;&#20316;&#26426;&#20250;&#24635;&#25968;&#23558;&#26159;&#19968;&#26679;&#30340;&#65292;&#29616;&#22312;&#65292;&#22833;&#19994;&#30340;&#26381;&#21153;&#21592;&#21644;&#21830;&#22330;&#32844;&#21592;&#23558;&#37325;&#26032;&#22312;&#24037;&#21378;&#37324;&#25214;&#21040;&#24037;&#20316;&#65292;&#29983;&#20135;&#38075;&#24202;&#21644;&#25366;&#25496;&#35013;&#36733;&#26426;&#12290;</p><p align="justify" height="1em" width="2em">&#20851;&#38190;&#26159;&#35201;&#39046;&#24735;&#21040;&#65292;&#20648;&#33988;&#30340;&#22823;&#22823;&#22686;&#38271;&#25913;&#21464;&#20102;&#32463;&#27982;&#20307;&#30340;&#20135;&#20986;&#32467;&#26500;&#65292;&#20351;&#20854;&#20174;&#28040;&#36153;&#21697;&#29983;&#20135;&#36716;&#21521;&#36164;&#26412;&#21697;&#29983;&#20135;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#30340;&#20363;&#23376;&#20013;&#30475;&#21040;&#30340;&#65292;&#23613;&#31649;&#23707;&#19978;&#27809;&#20154;&#33021;&#8220;&#36151;&#27454;&#8221;&#32473;&#20182;&#65292;&#20294;&#40065;&#28392;&#23385;&#20173;&#33021;&#26126;&#26234;&#22320;&#36890;&#36807;&#20648;&#33988;&#21644;&#25237;&#36164;&#26469;&#25552;&#39640;&#29983;&#20135;&#29575;&#12290;&#36825;&#20010;&#21407;&#29702;&#25512;&#24191;&#21040;&#20840;&#31038;&#20250;&#20063;&#36866;&#29992;&#65292;&#36890;&#36807;&#25237;&#36164;&#26356;&#22810;&#30340;&#36164;&#28304;&#26469;&#29983;&#20135;&#26426;&#22120;&#21644;&#24037;&#20855;&#65292;&#21487;&#20197;&#25552;&#39640;&#31038;&#20250;&#19978;&#27599;&#20010;&#20154;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#12290;&#25105;&#20204;&#27809;&#26377;&#8220;&#39575;&#20154;&#8221;&#65292;&#22240;&#20026;&#36164;&#26412;&#21697;&#30340;&#19981;&#26029;&#22686;&#21152;&#65292;&#20351;&#24471;&#27599;&#19968;&#20010;&#20154;&#30340;&#29983;&#20135;&#29575;&#37117;&#33021;&#33719;&#24471;&#23454;&#36136;&#24615;&#22686;&#38271;&#65292;&#27599;&#19968;&#20010;&#20154;&#30340;&#25910;&#20837;&#33258;&#28982;&#20250;&#36880;&#24180;&#22686;&#21152;&#12290;&#20363;&#22914;&#65292;&#22312;&#26356;&#22909;&#30340;&#24037;&#20855;&#24110;&#21161;&#19979;&#65292;&#27599;&#23567;&#26102;&#30340;&#20135;&#20986;&#22686;&#21152;&#20102;&#65292;&#22240;&#27492;&#36164;&#26412;&#21697;&#30340;&#31215;&#32047;&#30452;&#25509;&#25552;&#39640;&#20102;&#24037;&#36164;&#27700;&#24179;&#65292;&#20174;&#32780;&#22686;&#21152;&#24037;&#20154;&#30340;&#25910;&#20837;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#23558;&#22312;&#31532;12&#35838;&#35814;&#32454;&#35299;&#37322;&#21033;&#29575;&#26159;&#22914;&#20309;&#20915;&#23450;&#30340;&#65292;&#37027;&#26159;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#39046;&#22495;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#21482;&#24378;&#35843;&#19968;&#28857;&#65306;&#20648;&#33988;&#33021;&#35753;&#27599;&#20010;&#20154;&#21464;&#24471;&#23500;&#35029;&#12290;&#37027;&#31181;&#8220;&#36151;&#27454;&#20154;&#21464;&#23500;&#26159;&#22240;&#20026;&#20511;&#27454;&#32773;&#21464;&#31351;&#8221;&#30340;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#21033;&#24687;&#30340;&#23384;&#22312;&#65292;&#20351;&#24471;&#20010;&#20154;&#21487;&#20197;&#36890;&#36807;&#20648;&#33988;&#21644;&#25237;&#36164;&#26469;&#22686;&#21152;&#26410;&#26469;&#30340;&#25910;&#20837;&#12290;&#20170;&#26085;&#30340;&#21220;&#20461;&#33410;&#32422;&#65292;&#33021;&#33719;&#24471;&#26356;&#22810;&#26410;&#26469;&#30340;&#28040;&#36153;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#24403;&#20154;&#20204;&#24320;&#22987;&#20648;&#33988;&#21644;&#25237;&#36164;&#26102;&#65292;&#23558;&#23548;&#33268;&#32463;&#27982;&#32467;&#26500;&#30340;&#25913;&#21464;&#12290;&#21171;&#21160;&#21147;&#21644;&#20854;&#20182;&#36164;&#28304;&#23558;&#20174;&#30005;&#35270;&#26426;&#21644;DVD&#30340;&#29983;&#20135;&#20013;&#37322;&#25918;&#20986;&#26469;&#65292;&#24182;&#37325;&#26032;&#25237;&#20837;&#24037;&#20855;&#21644;&#35774;&#22791;&#30340;&#29983;&#20135;&#12290;&#36825;&#23558;&#20943;&#23569;&#24403;&#21069;&#28040;&#36153;&#21697;&#30340;&#29983;&#20135;&#24635;&#37327;&#65292;&#20294;&#26032;&#30340;&#24037;&#20855;&#33021;&#25552;&#39640;&#24037;&#20154;&#26410;&#26469;&#30340;&#29983;&#20135;&#29575;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#19968;&#20010;&#20154;&#30340;&#20648;&#33988;&#21644;&#25237;&#36164;&#24182;&#19981;&#23548;&#33268;&#21478;&#19968;&#20010;&#20154;&#28145;&#38519;&#20538;&#21153;&#12290;&#32463;&#27982;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#20648;&#33988;&#22823;&#31508;&#38065;&#65292;&#24182;&#22312;&#26410;&#26469;&#20139;&#26377;&#26356;&#39640;&#30340;&#25910;&#20837;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#65288;&#20010;&#20154;&#65289;&#25910;&#20837;&#65306;</b> &#22312;&#19968;&#23450;&#30340;&#26102;&#26399;&#20869;&#65292;&#20010;&#20154;&#36890;&#36807;&#20986;&#21806;&#21171;&#21160;&#21147;&#21644;&#20010;&#20154;&#36164;&#20135;&#65288;&#22914;&#32929;&#31080;&#65289;&#25152;&#33719;&#24471;&#30340;&#12289;&#33021;&#22815;&#29992;&#20110;&#28040;&#36153;&#30340;&#24635;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#65288;&#20225;&#19994;&#65289;&#25910;&#20837;/&#25152;&#24471;&#65306;</b> &#24635;&#25910;&#20837;&#20943;&#21435;&#24320;&#25903;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20648;&#33988;&#65306;</b> &#25910;&#20837;&#22810;&#20110;&#28040;&#36153;&#25903;&#20986;&#30340;&#24046;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20030;&#20538;/&#20837;&#19981;&#25975;&#20986;&#65306;</b> &#28040;&#36153;&#25903;&#20986;&#22810;&#20110;&#25910;&#20837;&#30340;&#24046;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25237;&#36164;&#65306;</b> &#20026;&#20102;&#22686;&#21152;&#26410;&#26469;&#30340;&#25910;&#20837;&#25152;&#33457;&#25481;&#30340;&#20648;&#33988;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21033;&#24687;&#65306;</b> &#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#65292;&#25226;&#20648;&#33988;&#20511;&#32473;&#21035;&#20154;&#25152;&#36186;&#24471;&#30340;&#25910;&#20837;&#12290;&#21033;&#24687;&#36890;&#24120;&#29992;&#26412;&#37329;&#65288;&#20511;&#27454;&#30340;&#21407;&#22987;&#37329;&#39069;&#65289;&#27599;&#24180;&#36186;&#24471;&#30340;&#30334;&#20998;&#27604;&#26469;&#34920;&#31034;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20170;&#22825;&#20511;&#20986;1000&#32654;&#20803;&#65292;12&#20010;&#26376;&#20197;&#21518;&#20607;&#20184;&#22238;&#26469;1050&#32654;&#20803;&#65292;&#37027;&#20040;&#26412;&#37329;&#26159;1000&#32654;&#20803;&#65292;&#21033;&#24687;&#25910;&#20837;&#26159;50&#32654;&#20803;&#65292;&#21033;&#29575;&#21017;&#20026;5&#65285;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#25237;&#36164;&#21487;&#20197;&#19981;&#38656;&#35201;&#20648;&#33988;&#21527;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#23545;&#20110;&#20010;&#20154;&#26469;&#35828;&#65292;&#39640;&#20648;&#33988;&#29575;&#30340;&#21033;&#24330;&#21508;&#26377;&#21738;&#20123;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20648;&#33988;&#19982;&#36864;&#20241;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#27809;&#26377;&#29616;&#37329;&#21364;&#20030;&#20538;&#28040;&#36153;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#32463;&#27982;&#30340;&#34892;&#20026;&#21527;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#26377;&#27809;&#26377;&#21487;&#33021;&#31038;&#20250;&#19978;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#20026;&#36864;&#20241;&#31215;&#32047;&#36164;&#20135;&#65311;&#36824;&#26159;&#19968;&#20010;&#20154;&#30340;&#36130;&#23500;&#22686;&#38271;&#36716;&#21464;&#25104;&#20182;&#20154;&#30340;&#20538;&#21153;&#22686;&#21152;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;