<span id="filepos0000269337"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#20379;&#32473;&#19982;&#38656;&#27714;&#65306;&#30446;&#30340;</b> </font> </p><p align="justify" height="2em" width="2em">&#26377;&#19968;&#20010;&#31505;&#35805;&#26159;&#36825;&#26679;&#30340;&#65292;&#22914;&#26524;&#25945;&#20250;&#40550;&#40521;&#35828;&#8220;&#20379;&#32473;&#21644;&#38656;&#27714;&#8221;&#65292;&#37027;&#20040;&#40550;&#40521;&#20063;&#33021;&#22238;&#31572;&#20219;&#20309;&#32463;&#27982;&#38382;&#39064;&#12290;&#36825;&#20010;&#29609;&#31505;&#24046;&#28857;&#23601;&#26159;&#22823;&#23454;&#35805;&#20102;&#8230;&#8230;&#19981;&#36807;&#35201;&#24819;&#25104;&#20026;&#8220;&#20154;&#27169;&#20154;&#26679;&#8221;&#30340;&#32463;&#27982;&#23398;&#23478;&#65292;&#40550;&#40521;&#36824;&#24471;&#23398;&#20250;&#19982;&#21478;&#19968;&#21322;&#21516;&#31867;&#24847;&#35265;&#30456;&#24038;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#35838;&#31243;&#23558;&#20026;&#20320;&#23398;&#20064;&#32463;&#27982;&#23398;&#30340;&#24605;&#32500;&#26041;&#24335;&#25171;&#19979;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#19982;&#20854;&#20182;&#30340;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#19981;&#21516;&#65292;&#37324;&#38754;&#35206;&#30422;&#30528;&#23494;&#23494;&#40635;&#40635;&#30340;&#22270;&#34920;&#12290;&#19981;&#36807;&#26377;&#19968;&#20010;&#20363;&#22806;&#65292;&#37027;&#23601;&#26159;&#33879;&#21517;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#22270;&#12290;&#22270;&#34920;&#19981;&#20165;&#26377;&#21033;&#20110;&#29702;&#35299;&#22522;&#26412;&#27010;&#24565;&#65292;&#36824;&#33021;&#24110;&#21161;&#20320;&#25226;&#25569;&#19968;&#20123;&#37325;&#28857;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#26412;&#35838;&#21644;&#21518;&#32493;&#35838;&#31243;&#20013;&#20986;&#29616;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#26354;&#32447;&#65292;&#19981;&#35201;&#22826;&#24403;&#19968;&#22238;&#20107;&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#26159;&#19968;&#20123;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#29992;&#26469;&#35828;&#26126;&#29305;&#23450;&#30340;&#35266;&#28857;&#12290;&#23601;&#20687;&#22312;&#21069;&#38754;&#35838;&#31243;&#20013;&#20986;&#29616;&#30340;&#37027;&#20123;&#25925;&#20107;&#19968;&#26679;&#65292;&#21482;&#26159;&#20026;&#20102;&#35828;&#26126;&#26222;&#36941;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#65292;&#20855;&#20307;&#30340;&#25968;&#23383;&#26080;&#20851;&#32039;&#35201;&#12290;</p><p align="justify" height="1em" width="2em">&#35831;&#35760;&#20303;&#65292;&#32463;&#27982;&#23398;&#23478;&#24182;&#19981;&#20381;&#36182;&#20379;&#32473;&#21644;&#38656;&#27714;&#23450;&#29702;&#65292;&#32780;&#20165;&#25226;&#23427;&#20204;&#30475;&#20316;&#24037;&#20855;&#12290;&#20379;&#32473;&#21644;&#38656;&#27714;&#30340;&#27010;&#24565;&#26159;&#35266;&#23519;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#36890;&#36807;&#23427;&#20204;&#65292;&#32463;&#27982;&#23398;&#23478;&#21487;&#20197;&#25226;&#19981;&#21516;&#30340;&#22806;&#21147;&#21644;&#24433;&#21709;&#22240;&#32032;&#21010;&#20998;&#20026;&#20004;&#31181;&#31867;&#21035;&#65292;&#20197;&#20415;&#28165;&#26224;&#12289;&#31995;&#32479;&#22320;&#32771;&#23519;&#19990;&#30028;&#19978;&#21457;&#29983;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#23427;&#20204;&#26159;&#22914;&#20309;&#24433;&#21709;&#24066;&#22330;&#20215;&#26684;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#22240;&#20026;&#20379;&#32473;&#21644;&#38656;&#27714;&#26159;&#27010;&#24565;&#24615;&#30340;&#24037;&#20855;&#65292;&#24182;&#19981;&#26159;&#32463;&#39564;&#29702;&#35770;&#65292;&#25152;&#20197;&#27704;&#36828;&#19981;&#20250;&#26377;&#35777;&#25454;&#33021;&#35777;&#26126;&#8220;&#20379;&#32473;&#21644;&#38656;&#27714;&#8221;&#26159;&#20551;&#30340;&#12290;&#26410;&#26469;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#26377;&#21487;&#33021;&#21028;&#23450;&#65292;&#8220;&#20379;&#32473;&#21644;&#38656;&#27714;&#8221;&#19981;&#20877;&#26159;&#26368;&#26377;&#25928;&#22320;&#32771;&#23519;&#20215;&#26684;&#30340;&#26041;&#27861;&#12290;&#20294;&#22312;&#24403;&#21069;&#65292;&#20960;&#20046;&#25152;&#26377;&#32463;&#27982;&#23398;&#23478;&#37117;&#29992;&#20379;&#32473;&#21644;&#38656;&#27714;&#26469;&#35299;&#37322;&#24066;&#22330;&#20215;&#26684;&#65292;&#22240;&#20026;&#36804;&#20170;&#20026;&#27490;&#36824;&#27809;&#26377;&#21457;&#29616;&#26356;&#20248;&#36234;&#30340;&#24037;&#20855;&#12290;