<span id="filepos0000271205"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#38656;&#27714;&#30340;&#23450;&#20041;&#19982;&#38656;&#27714;&#23450;&#24459;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#38656;&#27714;</b> &#26159;&#22312;&#26576;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21508;&#31181;&#20551;&#24819;&#20215;&#26684;&#19979;&#65292;&#27599;&#20010;&#20215;&#26684;&#19982;&#28040;&#36153;&#32773;&#24895;&#24847;&#36141;&#20080;&#30340;&#24635;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#27880;&#24847;&#65306;&#38656;&#27714;&#19981;&#26159;&#19968;&#20010;&#20855;&#20307;&#30340;&#25968;&#23383;&#65292;&#32780;&#26159;&#35768;&#22810;&#25968;&#23383;&#38388;&#30340;&#20851;&#31995;&#65292;&#32463;&#27982;&#23398;&#23478;&#32463;&#24120;&#20351;&#29992;&#30340;&#26415;&#35821;&#26159;<b>&#38656;&#27714;&#34920;</b> &#12290;&#38656;&#27714;&#34920;&#21487;&#20197;&#21253;&#25324;&#19968;&#20154;&#25110;&#22810;&#20154;&#12290;&#34920;11.1&#35828;&#26126;&#20102;&#35449;&#22958;&#24343;&#23545;&#27773;&#27833;&#30340;&#38656;&#27714;&#34920;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;11.1&#12288;&#35449;&#22958;&#24343;&#30340;&#27773;&#27833;&#38656;&#27714;&#65288;&#26143;&#26399;&#20108;&#19979;&#21320;&#65289;</b> </font> </p><br/><br/><table align="center" valign="top"> <tr align="justify" valign="top"> <td align="justify" valign="top" width="50%">&#160;&#160;<b>&#20215;&#26684;&#65288;&#32654;&#20803;&#65289;&#160;&#160;</b> </td> <td align="justify" valign="top" width="50%">&#160;&#160;<b>&#25968;&#37327;&#65288;&#21152;&#20177;&#65289;&#160;&#160;</b> </td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;5.00&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0.0&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;4.00&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;0.0&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;3.50&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;1.5&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;3.00&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;2.5&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;2.50&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;4.0&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;2.00&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;8.0&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;1.50&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;10.7&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;1.00&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;14.7&#160;&#160;</td> </tr> <tr align="justify" valign="top"> <td align="justify" valign="top">&#160;&#160;0.50&#160;&#160;</td> <td align="justify" valign="top">&#160;&#160;14.7&#160;&#160;</td> </tr> </table><p align="justify" height="1em" width="2em">&#34920;11.1&#20013;&#21015;&#20986;&#20102;&#22312;&#21508;&#31181;&#20551;&#23450;&#30340;&#20215;&#26684;&#19979;&#65292;&#35449;&#22958;&#24343;&#24895;&#24847;&#36141;&#20080;&#30340;&#27773;&#27833;&#37327;&#12290;&#25105;&#20204;&#19968;&#30452;&#24378;&#35843;&#65292;&#36825;&#26159;&#19968;&#20010;&#29305;&#23450;&#26102;&#21051;&#8212;&#8212;&#26576;&#20010;&#26143;&#26399;&#20108;&#30340;&#19979;&#21320;&#12290;&#35201;&#37325;&#28857;&#35760;&#20303;&#65292;&#21462;&#20915;&#20110;&#20154;&#30340;&#20027;&#35266;&#20559;&#22909;&#20197;&#21450;&#20854;&#20182;&#22240;&#32032;&#65292;&#20154;&#23545;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#38656;&#27714;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#25913;&#21464;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#36825;&#20123;&#25968;&#23383;&#32972;&#21518;&#65292;&#25105;&#20204;&#20551;&#24819;&#30340;&#24773;&#26223;&#26159;&#65306;&#35449;&#22958;&#24343;&#30340;&#36710;&#24555;&#27809;&#27833;&#20102;&#65292;&#20110;&#26159;&#22905;&#35745;&#21010;&#22312;&#19979;&#29677;&#22238;&#23478;&#30340;&#36335;&#19978;&#20808;&#21435;&#21152;&#27833;&#12290;&#22312;&#27599;&#21152;&#20177;4&#32654;&#20803;&#25110;&#26356;&#39640;&#30340;&#20215;&#26684;&#19978;&#65292;&#35449;&#22958;&#24343;&#19981;&#20250;&#36141;&#20080;&#20219;&#20309;&#27773;&#27833;&#12290;&#22240;&#20026;&#22914;&#27492;&#39640;&#30340;&#20215;&#26684;&#20250;&#25171;&#28040;&#22905;&#30340;&#24565;&#22836;&#65292;&#22905;&#24076;&#26395;&#31532;&#20108;&#22825;&#21435;&#21035;&#30340;&#27833;&#31449;&#30896;&#30896;&#36816;&#27668;&#12290;&#20026;&#20102;&#24471;&#21040;&#20855;&#20307;&#25968;&#23383;&#65292;&#25105;&#20204;&#36827;&#19968;&#27493;&#20551;&#35774;&#65292;&#22905;&#30340;&#38065;&#21253;&#37324;&#21482;&#26377;16&#32654;&#20803;&#65292;&#32780;&#36710;&#19978;&#30340;&#27833;&#31665;&#23481;&#37327;&#26159;15&#21152;&#20177;&#65288;&#20960;&#20046;&#20840;&#31354;&#20102;&#65289;&#12290;&#22312;&#27599;&#21152;&#20177;3&#65374;3.5&#32654;&#20803;&#30340;&#20215;&#26684;&#33539;&#22260;&#20869;&#65292;&#35449;&#22958;&#24343;&#21482;&#24895;&#24847;&#36141;&#20080;&#26497;&#23569;&#37327;&#30340;&#27773;&#27833;&#65292;&#20165;&#22815;&#31532;&#20108;&#22825;&#19978;&#29677;&#26469;&#22238;&#29992;&#65288;&#23613;&#31649;&#22312;&#36739;&#20302;&#30340;3&#32654;&#20803;&#65292;&#22905;&#30340;&#36141;&#20080;&#37327;&#20250;&#31245;&#24494;&#23485;&#35029;&#19968;&#20123;&#65289;&#12290;&#22312;2.5&#32654;&#20803;&#30340;&#20415;&#23452;&#20215;&#26684;&#19979;&#65292;&#22905;&#20250;&#20080;&#26356;&#22810;&#30340;&#27773;&#27833;&#12290;&#32780;&#22312;&#27599;&#21152;&#20177;1&#65374;2&#32654;&#20803;&#30340;&#20215;&#26684;&#33539;&#22260;&#20869;&#65292;&#22905;&#20250;&#33457;&#20809;&#20840;&#37096;&#29616;&#37329;&#12290;&#26368;&#21518;&#65292;&#22312;&#27599;&#21152;&#20177;0.5&#65374;1&#32654;&#20803;&#30340;&#20215;&#26684;&#33539;&#22260;&#20869;&#65292;&#22905;&#33021;&#25226;&#27833;&#31665;&#21152;&#28385;&#12290;</p><p align="justify" height="1em" width="2em">&#34920;11.1&#36981;&#24490;&#30340;&#21807;&#19968;&#8220;&#35268;&#21017;&#8221;&#26159;<b>&#38656;&#27714;&#23450;&#24459;</b> &#12290;&#38656;&#27714;&#23450;&#24459;&#26159;&#25351;&#65292;&#20445;&#25345;&#20854;&#20182;&#24433;&#21709;&#22240;&#32032;&#19981;&#21464;&#65292;&#38477;&#20302;&#26576;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#23558;&#23548;&#33268;&#28040;&#36153;&#32773;&#36141;&#20080;&#30456;&#21516;&#25110;&#26356;&#22810;&#30340;&#25968;&#37327;&#12290;<sup><span id="filepos0000274828"></span> <small> <a href="text00001.html#filepos0000303785"> <font size="2">[1]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22312;&#34920;11.2&#20013;&#65292;&#25105;&#20204;&#20445;&#30041;&#35449;&#22958;&#24343;&#30340;&#38656;&#27714;&#65292;&#20294;&#21152;&#20837;&#20102;&#20854;&#20182;&#20960;&#20010;&#20154;&#30340;&#38656;&#27714;&#34920;&#12290;</p><p align="center" height="1em" width="0pt"> <font size="2"> <b>&#34920;11.2&#12288;&#20010;&#20154;&#21644;&#24066;&#22330;&#23545;&#27773;&#27833;&#38656;&#27714;&#65288;&#26143;&#26399;&#20108;&#19979;&#21320;&#65289;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="771" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00021.jpg" width="1280"/> <img align="baseline" height="445" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00022.jpg" width="1280"/> </p><p align="justify" height="1em" width="2em">&#20877;&#27425;&#24378;&#35843;&#65292;&#34920;11.2&#36981;&#20174;&#30340;&#21807;&#19968;&#35268;&#21017;&#26159;&#38656;&#27714;&#23450;&#24459;&#12290;&#22240;&#20026;&#38656;&#27714;&#23450;&#24459;&#23545;&#20110;&#27599;&#20010;&#20154;&#37117;&#36866;&#29992;&#65292;&#32780;&#24066;&#22330;&#19981;&#36807;&#26159;&#23545;&#20010;&#20154;&#30340;&#38656;&#27714;&#30340;&#27719;&#24635;&#65292;&#25152;&#20197;&#23545;&#27773;&#27833;&#30340;&#24066;&#22330;&#38656;&#27714;&#20063;&#26159;&#31526;&#21512;&#38656;&#27714;&#23450;&#24459;&#30340;&#12290;&#35299;&#37322;&#19968;&#19979;&#34920;11.2&#20013;&#30340;&#25968;&#23383;&#21547;&#20041;&#65306;&#27721;&#20811;&#22312;&#25191;&#34892;&#20844;&#21153;&#65292;&#20182;&#30340;&#26053;&#34892;&#36153;&#29992;&#21487;&#20197;&#25253;&#38144;&#65292;&#25152;&#20197;&#26080;&#35770;&#20215;&#26684;&#22810;&#23569;&#65292;&#20182;&#37117;&#20250;&#25226;&#27833;&#21152;&#28385;&#12290;&#21513;&#23572;&#27809;&#26377;&#27773;&#36710;&#65292;&#25152;&#20197;&#19981;&#31649;&#20215;&#26684;&#39640;&#20302;&#65292;&#22905;&#37117;&#19981;&#20250;&#36141;&#20080;&#27773;&#27833;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#25105;&#20204;&#26377;&#20102;&#24066;&#22330;&#38656;&#27714;&#34920;&#65292;&#32472;&#21046;<b>&#38656;&#27714;&#26354;&#32447;</b> &#23601;&#21464;&#24471;&#31616;&#21333;&#20102;&#65288;&#35265;&#22270;11.1&#65289;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="778" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00023.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.1&#12288;&#27773;&#27833;&#30340;&#24066;&#22330;&#38656;&#27714;</b> </font> </p><p align="justify" height="1em" width="2em">&#22270;11.1&#30475;&#36215;&#26469;&#19981;&#37027;&#20040;&#32654;&#35266;&#65292;&#20197;&#33267;&#20110;&#32463;&#27982;&#23398;&#23478;&#20204;&#32781;&#20102;&#28857;&#23567;&#32874;&#26126;&#65292;&#22312;&#32472;&#21046;&#38656;&#27714;&#26354;&#32447;&#26102;&#65292;&#30011;&#25104;&#20102;&#22270;11.2&#30340;&#26679;&#23376;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="615" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00024.jpg" width="1280"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;11.2&#12288;&#19968;&#33324;&#38656;&#27714;&#26354;&#32447;</b> </font>