<h2 class="kindle-cn-heading2" id="sigil_toc_id_82">10.5&#12288;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#30340;&#20852;&#36215;</h2><p>&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#26377;&#26102;&#34987;&#35270;&#20026;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#12290;&#36807;&#21435;20&#24180;&#20013;&#65292;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#25104;&#20102;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#30340;&#19968;&#20010;&#28909;&#38376;&#35789;&#27719;&#12290;&#20154;&#20204;&#36890;&#24120;&#25226;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#19982;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#21363;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;1993&#24180;&#20986;&#29256;&#30340;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#12290;&#25552;&#21040;&#31038;&#20250;&#36164;&#26412;&#26102;&#65292;&#24085;&#29305;&#21335;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#31038;&#20250;&#36164;&#26412;&#25351;&#30340;&#26159;&#26222;&#36890;&#20844;&#27665;&#30340;&#27665;&#38388;&#21442;&#19982;&#32593;&#32476;&#65292;&#20197;&#21450;&#20307;&#29616;&#22312;&#36825;&#31181;&#32422;&#23450;&#20013;&#30340;&#20114;&#24800;&#21644;&#20449;&#20219;&#30340;&#35268;&#33539;&#12290;</p><p class="kindle-cn-ref">&#31038;&#20250;&#36164;&#26412;&#26159;&#25351;&#31038;&#20250;&#32452;&#32455;&#30340;&#29305;&#24449;&#65292;&#35832;&#22914;&#20449;&#20219;&#12289;&#35268;&#33539;&#20197;&#21450;&#32593;&#32476;&#65292;&#23427;&#20204;&#36890;&#36807;&#20419;&#36827;&#21512;&#20316;&#34892;&#20026;&#26469;&#25552;&#39640;&#31038;&#20250;&#30340;&#25928;&#29575;&#12290;<span class="math-super"><a href="part0012.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#36739;&#26089;&#35752;&#35770;&#31038;&#20250;&#36164;&#26412;&#27010;&#24565;&#30340;&#23398;&#32773;&#24212;&#35813;&#26159;&#31185;&#23572;&#26364;&#65292;&#20182;&#24635;&#20307;&#19978;&#31639;&#26159;&#19968;&#20010;&#31038;&#20250;&#23398;&#23478;&#65292;&#20294;&#20182;&#26377;&#30528;&#33391;&#22909;&#30340;&#32463;&#27982;&#23398;&#32972;&#26223;&#65292;&#25152;&#20197;&#26356;&#23481;&#26131;&#24819;&#21040;&#8220;&#36164;&#26412;&#8221;&#36825;&#20010;&#35789;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#31038;&#20250;&#36164;&#26412;&#26159;&#19968;&#31181;&#36131;&#20219;&#19982;&#26399;&#26395;&#12289;&#20449;&#24687;&#28192;&#36947;&#20197;&#21450;&#19968;&#22871;&#35268;&#33539;&#19982;&#26377;&#25928;&#30340;&#32422;&#26463;&#65292;&#23427;&#20204;&#33021;&#38480;&#21046;&#25110;&#32773;&#40723;&#21169;&#26576;&#20123;&#34892;&#20026;&#12290;&#32463;&#21512;&#32452;&#32455;&#65288;OECD&#65289;&#22312;&#20854;&#30740;&#31350;&#25253;&#21578;&#20013;&#25226;&#31038;&#20250;&#36164;&#26412;&#23450;&#20041;&#20026;&#65306;&#8220;&#31038;&#20250;&#36164;&#26412;&#26159;&#19968;&#31181;&#32593;&#32476;&#20197;&#21450;&#20849;&#20139;&#30340;&#35268;&#33539;&#12289;&#20215;&#20540;&#35266;&#24565;&#21644;&#29702;&#35299;&#65292;&#23427;&#20204;&#26377;&#21161;&#20110;&#20419;&#36827;&#32676;&#20307;&#20869;&#37096;&#25110;&#32676;&#20307;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#8221;&#31119;&#23665;&#20063;&#34987;&#35270;&#20026;&#30740;&#31350;&#31038;&#20250;&#36164;&#26412;&#30340;&#37325;&#35201;&#23398;&#32773;&#65292;&#20182;&#35748;&#20026;&#31038;&#20250;&#36164;&#26412;&#26159;&#8212;&#8212;</p><p class="kindle-cn-ref">&#32676;&#20307;&#25104;&#21592;&#20043;&#38388;&#20849;&#20139;&#30340;&#38750;&#27491;&#24335;&#30340;&#20215;&#20540;&#35266;&#24565;&#12289;&#35268;&#33539;&#65292;&#33021;&#22815;&#20419;&#36827;&#20182;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#21512;&#20316;&#12290;&#22914;&#26524;&#20840;&#20307;&#30340;&#25104;&#21592;&#19982;&#20854;&#20182;&#20154;&#23558;&#20250;&#37319;&#21462;&#21487;&#38752;&#21644;&#35802;&#23454;&#30340;&#34892;&#21160;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#36880;&#28176;&#30456;&#20114;&#20449;&#20219;&#12290;&#20449;&#20219;&#23601;&#20687;&#26159;&#28070;&#28369;&#21058;&#65292;&#21487;&#20197;&#20351;&#20154;&#21644;&#32676;&#20307;&#25110;&#32452;&#32455;&#26356;&#39640;&#25928;&#30340;&#36816;&#20316;&#12290;<span class="math-super"><a href="part0012.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#25353;&#29031;&#19978;&#36848;&#35832;&#31181;&#23450;&#20041;&#65292;&#31038;&#20250;&#36164;&#26412;&#22823;&#27010;&#26377;&#20960;&#20010;&#20027;&#35201;&#29305;&#24449;&#65306;&#39318;&#20808;&#65292;&#23427;&#19981;&#26159;&#27491;&#24335;&#30340;&#21046;&#24230;&#23433;&#25490;&#65307;&#31532;&#20108;&#65292;&#23427;&#23384;&#22312;&#20110;&#20154;&#19982;&#20154;&#20043;&#38388;&#12289;&#32676;&#20307;&#19982;&#32676;&#20307;&#20043;&#38388;&#30340;&#32593;&#32476;&#20043;&#20013;&#65307;&#31532;&#19977;&#65292;&#23427;&#24635;&#20307;&#19978;&#36319;&#20154;&#38469;&#20114;&#21160;&#12289;&#20114;&#24800;&#26426;&#21046;&#12289;&#21512;&#20316;&#20114;&#21161;&#12289;&#20449;&#20219;&#20851;&#31995;&#36825;&#20123;&#19996;&#35199;&#26377;&#20851;&#12290;&#24085;&#29305;&#21335;&#35748;&#20026;&#65306;&#8220;&#22312;&#29616;&#20195;&#30340;&#22797;&#26434;&#31038;&#20250;&#37324;&#65292;&#31038;&#20250;&#20449;&#20219;&#33021;&#22815;&#20174;&#36825;&#26679;&#20004;&#20010;&#20114;&#30456;&#32852;&#31995;&#30340;&#26041;&#38754;&#20135;&#29983;&#65306;&#20114;&#24800;&#35268;&#33539;&#21644;&#20844;&#27665;&#21442;&#19982;&#32593;&#32476;&#12290;&#8221;</p><p>&#37027;&#20040;&#65292;&#31038;&#20250;&#36164;&#26412;&#20026;&#20160;&#20040;&#37325;&#35201;&#65311;&#26377;&#23398;&#32773;&#29992;&#38383;&#19981;&#38383;&#32418;&#28783;&#20026;&#20363;&#26469;&#35299;&#37322;&#12290;&#21040;&#20102;&#21313;&#23383;&#36335;&#21475;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#19981;&#38383;&#32418;&#28783;&#65292;&#23545;&#22823;&#23478;&#37117;&#26377;&#21033;&#65307;&#22914;&#26524;&#37117;&#38383;&#32418;&#28783;&#65292;&#23545;&#22823;&#23478;&#37117;&#19981;&#21033;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#31038;&#20250;&#20247;&#20154;&#20250;&#38383;&#32418;&#28783;&#65292;&#32780;&#26377;&#30340;&#31038;&#20250;&#20247;&#20154;&#19981;&#38383;&#32418;&#28783;&#21602;&#65311;&#24403;&#28982;&#65292;&#21046;&#24230;&#35268;&#21046;&#19982;&#24809;&#32602;&#26159;&#37325;&#35201;&#30340;&#12290;&#20294;&#38500;&#27492;&#20043;&#22806;&#65292;&#31038;&#20250;&#36164;&#26412;&#39640;&#30340;&#31038;&#20250;&#26356;&#33021;&#20419;&#25104;&#20247;&#20154;&#22312;&#32418;&#28783;&#38382;&#39064;&#30340;&#21512;&#20316;&#12290;&#35449;&#22982;&#26031;&#183;&#31185;&#23572;&#26364;&#22312;&#20182;&#30340;&#33879;&#20316;&#20013;&#26377;&#19968;&#31181;&#26356;&#20026;&#20005;&#35880;&#30340;&#23398;&#29702;&#38416;&#36848;&#65306;</p><p class="kindle-cn-ref">&#20687;&#20854;&#20182;&#24418;&#24335;&#30340;&#36164;&#26412;&#19968;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#20063;&#26159;&#29983;&#20135;&#24615;&#30340;&#65292;&#23427;&#20351;&#24471;&#26576;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#25104;&#20026;&#21487;&#33021;&#65292;&#32780;&#22312;&#32570;&#20047;&#36825;&#20123;&#31038;&#20250;&#36164;&#26412;&#30340;&#24773;&#20917;&#19979;&#65292;&#19978;&#36848;&#30446;&#26631;&#23601;&#26080;&#27861;&#23454;&#29616;&#8230;&#8230;&#20363;&#22914;&#65292;&#19968;&#20010;&#22242;&#20307;&#65292;&#22914;&#26524;&#20854;&#25104;&#21592;&#26159;&#21487;&#20197;&#20449;&#36182;&#30340;&#65292;&#24182;&#19988;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#30528;&#24191;&#27867;&#30340;&#20114;&#20449;&#65292;&#37027;&#20040;&#23427;&#23558;&#33021;&#22815;&#27604;&#32570;&#20047;&#36825;&#20123;&#36164;&#26412;&#30340;&#30456;&#24212;&#22242;&#20307;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#8230;&#8230;&#22312;&#19968;&#20010;&#20892;&#19994;&#20849;&#21516;&#20307;&#20013;&#8230;&#8230;&#37027;&#37324;&#30340;&#20892;&#27665;&#20114;&#30456;&#24110;&#21161;&#25414;&#24178;&#33609;&#65292;&#20114;&#30456;&#22823;&#37327;&#20986;&#20511;&#25110;&#20511;&#29992;&#20892;&#20855;&#65292;&#36825;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#23601;&#20351;&#24471;&#27599;&#19968;&#20010;&#20892;&#27665;&#29992;&#26356;&#23569;&#30340;&#29289;&#36136;&#36164;&#26412;&#65288;&#22914;&#20892;&#20855;&#21644;&#35774;&#22791;&#65289;&#24178;&#23436;&#20102;&#33258;&#24049;&#30340;&#20892;&#27963;&#12290;<span class="math-super"><a href="part0012.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#37027;&#20040;&#65292;&#31038;&#20250;&#36164;&#26412;&#20855;&#26377;&#20309;&#31181;&#25919;&#27835;&#25928;&#24212;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#25552;&#21040;&#35753;&#31038;&#20250;&#36164;&#26412;&#27010;&#24565;&#36208;&#20431;&#30340;&#23398;&#26415;&#21517;&#33879;&#12298;&#35753;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#12290;&#24085;&#29305;&#21335;&#22312;&#20070;&#20013;&#30740;&#31350;&#30340;&#26159;20&#19990;&#32426;70&#21040;90&#24180;&#20195;&#24847;&#22823;&#21033;&#30340;&#22320;&#26041;&#20998;&#26435;&#25913;&#38761;&#12290;&#20174;&#24847;&#22823;&#21033;15&#20010;&#22320;&#21306;&#25919;&#24220;&#20998;&#26435;&#25913;&#38761;&#30340;&#32489;&#25928;&#26469;&#30475;&#65292;&#21271;&#37096;&#26126;&#26174;&#22909;&#20110;&#21335;&#37096;&#12290;&#24085;&#29305;&#21335;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#21516;&#26679;&#26159;&#22320;&#26041;&#20998;&#26435;&#25913;&#38761;&#65292;&#20026;&#20160;&#20040;&#26377;&#20123;&#22320;&#21306;&#25104;&#21151;&#32780;&#26377;&#20123;&#22320;&#21306;&#19981;&#25104;&#21151;&#21602;&#65311;&#21487;&#33021;&#30340;&#35299;&#37322;&#21253;&#25324;&#21046;&#24230;&#35774;&#35745;&#29702;&#35770;&#12289;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#29702;&#35770;&#20197;&#21450;&#31038;&#20250;&#25991;&#21270;&#22240;&#32032;&#29702;&#35770;&#65292;&#31561;&#31561;&#12290;&#24085;&#29305;&#21335;&#25226;&#22240;&#21464;&#37327;&#35774;&#23450;&#22312;&#25919;&#31574;&#30340;&#21046;&#23450;&#12289;&#39041;&#24067;&#21644;&#23454;&#26045;&#19977;&#20010;&#26041;&#38754;&#65292;&#21253;&#25324;12&#39033;&#25351;&#26631;&#12290;&#20182;&#30340;&#30740;&#31350;&#32467;&#35770;&#26159;&#65306;&#32463;&#27982;&#21457;&#23637;&#31243;&#24230;&#19982;&#27665;&#20027;&#25913;&#38761;&#32489;&#25928;&#30340;&#30456;&#20851;&#24230;&#26159;0.77&#8212;&#8212;&#36825;&#24050;&#32463;&#24456;&#39640;&#20102;&#65307;&#20294;&#20844;&#27665;&#20849;&#21516;&#20307;&#20256;&#32479;&#19982;&#27665;&#20027;&#25913;&#38761;&#32489;&#25928;&#30340;&#30456;&#20851;&#24230;&#39640;&#36798;0.92&#65292;&#21518;&#32773;&#30340;&#26174;&#33879;&#24615;&#36828;&#36828;&#36229;&#36807;&#21069;&#32773;&#12290;&#20182;&#35748;&#20026;&#65292;&#22312;&#19968;&#20010;&#20855;&#26377;&#33391;&#22909;&#20844;&#27665;&#20849;&#21516;&#20307;&#20256;&#32479;&#30340;&#31038;&#20250;&#65292;&#33258;&#24895;&#21512;&#20316;&#26356;&#23481;&#26131;&#20986;&#29616;&#65292;&#20114;&#30456;&#20449;&#20219;&#26356;&#26377;&#21487;&#33021;&#65292;&#20114;&#24800;&#32593;&#32476;&#26356;&#23481;&#26131;&#24418;&#25104;&#8212;&#8212;&#32780;&#36825;&#20123;&#26041;&#38754;&#24847;&#22823;&#21033;&#21271;&#37096;&#20570;&#24471;&#27604;&#21335;&#37096;&#26356;&#22909;&#12290;</p><p>&#24085;&#29305;&#21335;&#30340;&#36825;&#39033;&#30740;&#31350;&#20986;&#29256;&#20043;&#21518;&#65292;&#24341;&#36215;&#20102;&#24456;&#22823;&#30340;&#36720;&#21160;&#12290;&#21518;&#26469;&#65292;&#21448;&#26377;&#22823;&#37327;&#23398;&#32773;&#36319;&#36827;&#31038;&#20250;&#36164;&#26412;&#30340;&#30740;&#31350;&#12290;&#27491;&#22914;&#19978;&#25991;&#30340;&#31185;&#23572;&#26364;&#37027;&#26679;&#65292;&#19981;&#23569;&#23398;&#32773;&#37117;&#35748;&#20026;&#31038;&#20250;&#36164;&#26412;&#20351;&#24471;&#26576;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#25104;&#20026;&#21487;&#33021;&#65292;&#32780;&#22312;&#32570;&#20047;&#36825;&#20123;&#31038;&#20250;&#36164;&#26412;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#20123;&#30446;&#26631;&#21017;&#38590;&#20197;&#23454;&#29616;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20154;&#38469;&#20449;&#20219;&#24230;&#24456;&#39640;&#65292;&#20132;&#26131;&#25104;&#26412;&#23601;&#20250;&#27604;&#36739;&#20302;&#65307;&#22914;&#26524;&#24444;&#27492;&#19981;&#22826;&#20449;&#20219;&#65292;&#25972;&#20010;&#20132;&#26131;&#36807;&#31243;&#38656;&#35201;&#21453;&#22797;&#32771;&#26680;&#23545;&#26041;&#65292;&#37027;&#20040;&#20132;&#26131;&#36153;&#29992;&#23601;&#20250;&#38750;&#24120;&#39640;&#12290;&#23454;&#38469;&#19978;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26377;&#22823;&#37327;&#36164;&#28304;&#32791;&#36153;&#22312;&#20132;&#26131;&#25104;&#26412;&#19978;&#65292;&#20854;&#29983;&#20135;&#25928;&#29575;&#21644;&#32463;&#27982;&#32489;&#25928;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#31119;&#23665;&#35748;&#20026;&#65306;&#8220;&#22312;&#32463;&#27982;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65307;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#31038;&#20250;&#36164;&#26412;&#33021;&#22815;&#26377;&#21161;&#20110;&#26377;&#38480;&#25919;&#24220;&#21644;&#29616;&#20195;&#27665;&#20027;&#21046;&#30340;&#25104;&#21151;&#12290;&#8221;</p><p>&#33258;&#20174;&#24085;&#29305;&#21335;&#30340;&#19987;&#33879;&#20986;&#29256;&#20197;&#26469;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#24050;&#32463;&#20986;&#29256;&#20102;&#22823;&#37327;&#19982;&#31038;&#20250;&#36164;&#26412;&#26377;&#20851;&#30340;&#19987;&#33879;&#21644;&#35770;&#25991;&#12290;&#25353;&#29031;&#20840;&#29699;&#26368;&#22823;&#32593;&#32476;&#20070;&#24215;&#20122;&#39532;&#36874;&#32593;&#31449;&#30340;&#25968;&#25454;&#65292;&#20840;&#32593;&#31449;&#30340;&#20070;&#21517;&#12289;&#31456;&#33410;&#21517;&#21450;&#20869;&#23481;&#31616;&#20171;&#20013;&#20986;&#29616;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#23383;&#26679;&#30340;&#39640;&#36798;1&#19975;&#26465;&#27425;&#20197;&#19978;&#12290;&#36825;&#35828;&#26126;&#65292;&#31038;&#20250;&#36164;&#26412;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#28909;&#38376;&#39046;&#22495;&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#20063;&#36973;&#21040;&#24456;&#22810;&#25209;&#35780;&#12290;&#20854;&#20013;&#20004;&#20010;&#20027;&#35201;&#30340;&#25209;&#35780;&#26159;&#65306;&#31532;&#19968;&#65292;&#22914;&#20309;&#34913;&#37327;&#31038;&#20250;&#36164;&#26412;&#65311;&#36825;&#26159;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#38656;&#35201;&#22238;&#24212;&#30340;&#25361;&#25112;&#65292;&#23613;&#31649;&#26377;&#20154;&#20570;&#20102;&#24456;&#22810;&#21162;&#21147;&#26469;&#34913;&#37327;&#31038;&#20250;&#36164;&#26412;&#65292;&#20294;&#34913;&#37327;&#21644;&#27979;&#23450;&#31038;&#20250;&#36164;&#26412;&#30340;&#25361;&#25112;&#20173;&#28982;&#26159;&#24456;&#22823;&#30340;&#12290;&#31532;&#20108;&#65292;&#31038;&#20250;&#36164;&#26412;&#36825;&#20010;&#27010;&#24565;&#30001;&#20110;&#32570;&#23569;&#26126;&#30830;&#25152;&#25351;&#65292;&#23481;&#26131;&#34987;&#25343;&#26469;&#20316;&#20026;&#19968;&#20010;&#21487;&#20197;&#33945;&#28151;&#36807;&#20851;&#30340;&#35299;&#37322;&#21464;&#37327;&#12290;&#31350;&#31455;&#20160;&#20040;&#26159;&#31038;&#20250;&#36164;&#26412;&#65311;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#20174;&#24085;&#29305;&#21335;&#21040;&#31185;&#23572;&#26364;&#37117;&#27809;&#26377;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#36825;&#26679;&#65292;&#31038;&#20250;&#36164;&#26412;&#36825;&#19968;&#27010;&#24565;&#23481;&#26131;&#25104;&#20026;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#26694;&#12290;&#36825;&#26159;&#31038;&#20250;&#36164;&#26412;&#29702;&#35770;&#38656;&#35201;&#27491;&#35270;&#30340;&#25361;&#25112;&#12290;