<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos476442 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;19&#31456; &#8220;&#30693;&#36947;&#8221;&#30340;&#38169;&#35273;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#32435;&#35199;&#22982;&#183;&#22612;&#21202;&#24067;&#36523;&#20860;&#21830;&#20154;&#12289;&#21746;&#23398;&#23478;&#12289;&#32479;&#35745;&#23398;&#23478;&#31561;&#22810;&#31181;&#35282;&#33394;&#65292;&#36824;&#34987;&#35270;&#20026;&#24515;&#29702;&#23398;&#23478;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#33879;&#20316;&#12298;&#40657;&#22825;&#40517;&#12299;&#20013;&#65292;&#24341;&#20837;&#20102;&#8220;&#21465;&#20107;&#35884;&#35823;&#8221;&#30340;&#27010;&#24565;&#65292;&#29992;&#26469;&#25551;&#36848;&#23384;&#26377;&#32570;&#25022;&#30340;&#24448;&#20107;&#26159;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#19990;&#30028;&#35266;&#21644;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#39044;&#26399;&#30340;&#12290;&#25105;&#20204;&#19981;&#26029;&#35797;&#22270;&#21435;&#20102;&#35299;&#36825;&#20010;&#19990;&#30028;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#38590;&#20813;&#23601;&#20250;&#20135;&#29983;&#8220;&#21465;&#20107;&#35884;&#35823;&#8221;&#12290;&#33021;&#22815;&#21560;&#24341;&#20154;&#20204;&#30524;&#29699;&#30340;&#37027;&#20123;&#35828;&#27861;&#24448;&#24448;&#24456;&#36890;&#20439;&#26131;&#25026;&#65292;&#37027;&#20123;&#35828;&#27861;&#20855;&#20307;&#32780;&#19981;&#25277;&#35937;&#65292;&#23427;&#20204;&#35748;&#20026;&#22825;&#36164;&#12289;&#24858;&#34850;&#21644;&#24847;&#22270;&#30340;&#20316;&#29992;&#37117;&#35201;&#36229;&#36807;&#36816;&#27668;&#30340;&#20316;&#29992;&#65292;&#23427;&#20204;&#20851;&#27880;&#30340;&#26159;&#23569;&#25968;&#20960;&#20214;&#24050;&#32463;&#21457;&#29983;&#30340;&#37325;&#22823;&#20107;&#20214;&#65292;&#32780;&#19981;&#26159;&#26080;&#25968;&#20214;&#24182;&#27809;&#26377;&#21457;&#29983;&#30340;&#20107;&#12290;&#20219;&#20309;&#26032;&#36817;&#21457;&#29983;&#30340;&#26377;&#24433;&#21709;&#30340;&#20107;&#37117;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#23384;&#22312;&#22240;&#26524;&#20851;&#31995;&#30340;&#25925;&#20107;&#30340;&#26680;&#24515;&#24773;&#33410;&#12290;&#22612;&#21202;&#24067;&#25351;&#20986;&#65292;&#25105;&#20204;&#20154;&#31867;&#24120;&#20250;&#20026;&#36807;&#21435;&#30340;&#25022;&#20107;&#32534;&#36896;&#29301;&#24378;&#30340;&#35299;&#37322;&#65292;&#24182;&#20449;&#20197;&#20026;&#30495;&#65292;&#20197;&#27492;&#26469;&#33945;&#34109;&#33258;&#24049;&#12290;</P>
<P class=calibre11>&#22909;&#30340;&#25925;&#20107;&#20026;&#20154;&#20204;&#30340;&#34892;&#20026;&#21644;&#24847;&#22270;&#25552;&#20379;&#20102;&#31616;&#21333;&#19988;&#21512;&#20046;&#36923;&#36753;&#30340;&#35299;&#37322;&#12290;&#20320;&#24635;&#26159;&#21916;&#27426;&#23558;&#34892;&#20026;&#30475;&#25104;&#26159;&#19968;&#33324;&#20064;&#24615;&#21644;&#20010;&#24615;&#29305;&#24449;&#30340;&#22806;&#22312;&#34920;&#29616;&#8212;&#20320;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#25214;&#21040;&#36825;&#20123;&#32467;&#26524;&#30340;&#21407;&#22240;&#12290;&#27492;&#21069;&#35752;&#35770;&#30340;&#20809;&#29615;&#25928;&#24212;&#26159;&#24605;&#32500;&#36830;&#36143;&#24615;&#24418;&#25104;&#30340;&#37096;&#20998;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#19968;&#25928;&#24212;&#20351;&#25105;&#20204;&#26356;&#26377;&#21487;&#33021;&#23558;&#33258;&#24049;&#23545;&#26576;&#20154;&#25152;&#26377;&#21697;&#36136;&#30340;&#30475;&#27861;&#21644;&#23545;&#20854;&#29305;&#21035;&#37325;&#35201;&#29305;&#36136;&#30340;&#21028;&#26029;&#21305;&#37197;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35273;&#24471;&#36825;&#20301;&#26834;&#29699;&#25237;&#25163;&#21448;&#24069;&#21448;&#24378;&#22766;&#65292;&#37027;&#25105;&#20204;&#20063;&#24456;&#23481;&#26131;&#20250;&#35748;&#20026;&#20182;&#25237;&#29699;&#27700;&#24179;&#19968;&#23450;&#24456;&#39640;&#12290;&#20809;&#29615;&#25928;&#24212;&#20063;&#21487;&#33021;&#26159;&#36127;&#38754;&#30340;&#65306;&#22914;&#26524;&#35273;&#24471;&#19968;&#20301;&#36816;&#21160;&#21592;&#24456;&#19985;&#65292;&#25105;&#20204;&#23601;&#24456;&#21487;&#33021;&#20250;&#20302;&#20272;&#20182;&#30340;&#31454;&#25216;&#33021;&#21147;&#12290;&#20809;&#29615;&#25928;&#24212;&#36890;&#36807;&#22840;&#22823;&#35780;&#20272;&#30340;&#19968;&#33268;&#24615;&#26469;&#20445;&#25345;&#31616;&#21333;&#21644;&#36830;&#36143;&#30340;&#29305;&#28857;&#65306;&#22909;&#20154;&#21482;&#20570;&#22909;&#20107;&#65292;&#22351;&#20154;&#20840;&#37117;&#24456;&#22351;&#12290;&#8220;&#24076;&#29305;&#21202;&#21916;&#27426;&#29399;&#21644;&#23567;&#40481;&#8221;&#36825;&#31181;&#35828;&#27861;&#65292;&#19981;&#35770;&#20320;&#21548;&#36807;&#22810;&#23569;&#27425;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#20250;&#30456;&#20449;&#12290;&#22240;&#20026;&#26681;&#25454;&#20809;&#29615;&#25928;&#24212;&#65292;&#22914;&#27492;&#22351;&#30340;&#20154;&#26159;&#19981;&#20250;&#26377;&#20219;&#20309;&#21892;&#24847;&#30340;&#65292;&#32780;&#36825;&#21477;&#35805;&#21364;&#36829;&#32972;&#20102;&#36825;&#19968;&#28857;&#12290;&#19968;&#33268;&#24615;&#20351;&#25105;&#20204;&#30340;&#24819;&#27861;&#26377;&#20123;&#22266;&#25191;&#65292;&#24863;&#35273;&#27169;&#31946;&#19981;&#23450;&#12290;</P>
<P class=calibre11>&#24341;&#20154;&#20837;&#32988;&#30340;&#25925;&#20107;&#20250;&#20351;&#20154;&#20135;&#29983;&#26576;&#31181;&#24517;&#28982;&#24615;&#38169;&#35273;&#12290;&#35895;&#27468;&#21464;&#36523;&#20026;&#31185;&#25216;&#20135;&#19994;&#24040;&#20154;&#30340;&#25925;&#20107;&#23601;&#26159;&#19968;&#20363;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#35745;&#31639;&#26426;&#31185;&#23398;&#31995;&#26377;&#20004;&#20301;&#26497;&#23500;&#21019;&#36896;&#21147;&#30340;&#30740;&#31350;&#29983;&#65292;&#20182;&#20204;&#24819;&#20986;&#20102;&#19968;&#20010;&#22312;&#20114;&#32852;&#32593;&#19978;&#25628;&#23547;&#20449;&#24687;&#30340;&#22909;&#26041;&#27861;&#65292;&#20110;&#26159;&#20415;&#31609;&#38598;&#36164;&#37329;&#21019;&#24314;&#20102;&#19968;&#23478;&#20844;&#21496;&#65292;&#27492;&#21518;&#21448;&#36830;&#32493;&#20570;&#20986;&#24456;&#22810;&#34892;&#20043;&#26377;&#25928;&#30340;&#20915;&#31574;&#12290;&#20960;&#24180;&#21518;&#65292;&#20182;&#20204;&#21019;&#24314;&#30340;&#20844;&#21496;&#25104;&#20026;&#32654;&#22269;&#32929;&#31080;&#24066;&#22330;&#19978;&#26368;&#26377;&#20215;&#20540;&#30340;&#19968;&#23478;&#65292;&#36825;&#20004;&#20301;&#30740;&#31350;&#29983;&#20063;&#36347;&#36523;&#20840;&#29699;&#39030;&#32423;&#23500;&#35946;&#20043;&#21015;&#12290;&#19981;&#21516;&#23547;&#24120;&#30340;&#26426;&#36935;&#20877;&#21152;&#19978;&#22909;&#36816;&#27668;&#20351;&#24471;&#36825;&#20010;&#25925;&#20107;&#24341;&#20154;&#20837;&#32988;&#12290;&#35895;&#27468;&#19978;&#24066;&#19968;&#24180;&#21518;&#65292;&#20182;&#20204;&#23601;&#24819;&#20197;&#19981;&#21040;100&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#25481;&#20844;&#21496;&#65292;&#20294;&#20080;&#26041;&#21364;&#35828;&#22826;&#36149;&#20102;&#12290;</P>
<P class=calibre11>&#34429;&#28982;&#35814;&#23613;&#30340;&#21382;&#21490;&#26356;&#33021;&#35814;&#32454;&#35828;&#26126;&#35895;&#27468;&#21019;&#22987;&#20154;&#24403;&#26102;&#30340;&#20915;&#23450;&#65292;&#20294;&#25105;&#20204;&#21069;&#38754;&#30340;&#21465;&#36848;&#24050;&#36275;&#20197;&#35828;&#26126;&#20004;&#20301;&#21019;&#22987;&#20154;&#24403;&#26102;&#25152;&#20316;&#30340;&#27599;&#19968;&#20010;&#20915;&#23450;&#20960;&#20046;&#37117;&#20026;&#20182;&#20204;&#24102;&#26469;&#20102;&#32654;&#22909;&#30340;&#32467;&#23616;&#12290;&#19968;&#20010;&#26356;&#23436;&#25972;&#30340;&#25925;&#20107;&#36824;&#21487;&#20197;&#25551;&#36848;&#35895;&#27468;&#25171;&#36133;&#30340;&#37027;&#20123;&#20844;&#21496;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#36825;&#20123;&#20498;&#38665;&#30340;&#31454;&#20105;&#32773;&#20284;&#20046;&#24456;&#30450;&#30446;&#65292;&#23427;&#20204;&#34892;&#21160;&#36831;&#32531;&#65292;&#32780;&#19988;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#26469;&#23545;&#25239;&#35895;&#27468;&#30340;&#23041;&#32961;&#12290;</P>
<P class=calibre11>&#23613;&#31649;&#25105;&#22312;&#35762;&#36848;&#19978;&#36848;&#25925;&#20107;&#26102;&#21051;&#24847;&#37319;&#29992;&#20102;&#24179;&#28129;&#30340;&#21475;&#21563;&#65292;&#20294;&#20320;&#20173;&#28982;&#20250;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#36825;&#20010;&#25925;&#20107;&#38750;&#24120;&#26834;&#12290;&#22914;&#26524;&#21152;&#19978;&#26356;&#22810;&#32454;&#33410;&#65292;&#36825;&#20010;&#25925;&#20107;&#23601;&#20250;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#26126;&#30333;&#35895;&#27468;&#25104;&#21151;&#30340;&#31192;&#35776;&#12290;&#23427;&#36824;&#20250;&#20351;&#20320;&#24863;&#35273;&#33258;&#24049;&#23398;&#21040;&#20102;&#39047;&#20855;&#20215;&#20540;&#30340;&#37325;&#35201;&#19968;&#35838;&#65292;&#20102;&#35299;&#20102;&#20225;&#19994;&#25104;&#21151;&#30340;&#31192;&#35776;&#12290;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#29702;&#30001;&#30456;&#20449;&#65292;&#20320;&#23545;&#35895;&#27468;&#36825;&#20010;&#20363;&#23376;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#22823;&#37117;&#26159;&#38169;&#35273;&#12290;&#24819;&#30693;&#36947;&#19968;&#20010;&#35299;&#37322;&#26159;&#21542;&#34892;&#24471;&#36890;&#65292;&#21487;&#20197;&#23545;&#23427;&#20316;&#19968;&#20010;&#26368;&#32456;&#27979;&#35797;&#65292;&#30475;&#23427;&#33021;&#21542;&#20351;&#36825;&#20010;&#20107;&#20214;&#20107;&#20808;&#23601;&#33021;&#34987;&#39044;&#27979;&#21040;&#12290;&#35895;&#27468;&#25104;&#21151;&#30340;&#25925;&#20107;&#23601;&#31526;&#21512;&#36825;&#26679;&#30340;&#27979;&#35797;&#65292;&#22240;&#20026;&#36825;&#20854;&#20013;&#27809;&#26377;&#21738;&#19968;&#20010;&#25925;&#20107;&#20250;&#21253;&#21547;&#26080;&#25968;&#20010;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#32467;&#26524;&#30340;&#20107;&#20214;&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#26080;&#27861;&#22949;&#21892;&#22788;&#29702;&#27809;&#26377;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20107;&#23454;&#19978;&#65292;&#24456;&#22810;&#23454;&#23454;&#22312;&#22312;&#21457;&#29983;&#36807;&#30340;&#37325;&#35201;&#20107;&#20214;&#20013;&#21253;&#21547;&#30528;&#20247;&#22810;&#25225;&#25321;&#65292;&#36825;&#20123;&#25225;&#25321;&#20250;&#35825;&#23548;&#20320;&#22840;&#22823;&#25216;&#33021;&#30340;&#20316;&#29992;&#24182;&#20302;&#20272;&#36816;&#27668;&#23545;&#26368;&#32456;&#32467;&#23616;&#30340;&#24433;&#21709;&#12290;&#22240;&#20026;&#27599;&#19968;&#20010;&#37325;&#35201;&#20915;&#31574;&#37117;&#26377;&#22909;&#30340;&#32467;&#26524;&#65292;&#19978;&#36848;&#25925;&#20107;&#22570;&#31216;&#19968;&#20010;&#20960;&#20046;&#27627;&#26080;&#29781;&#30133;&#30340;&#39044;&#35328;&#8212;&#20294;&#22351;&#36816;&#27668;&#26412;&#26469;&#26497;&#26377;&#21487;&#33021;&#25200;&#20081;&#36825;&#20123;&#25104;&#21151;&#30340;&#27493;&#20240;&#12290;&#20809;&#29615;&#25928;&#24212;&#36824;&#26377;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#65292;&#21363;&#32473;&#35813;&#25925;&#20107;&#30340;&#20027;&#35282;&#25140;&#19978;&#19981;&#21487;&#25112;&#32988;&#30340;&#20809;&#29615;&#12290;</P>
<P class=calibre11>&#22914;&#21516;&#30475;&#30528;&#19968;&#20301;&#25216;&#33021;&#23092;&#29087;&#30340;&#31567;&#22827;&#27839;&#28608;&#27969;&#32780;&#19979;&#26102;&#24039;&#22937;&#22320;&#36530;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#26263;&#30977;&#38505;&#28393;&#19968;&#33324;&#65292;&#38405;&#35835;&#35895;&#27468;&#30340;&#25925;&#20107;&#20043;&#25152;&#20197;&#20196;&#20154;&#25391;&#22859;&#20063;&#26159;&#22240;&#20026;&#25925;&#20107;&#20013;&#33392;&#38590;&#39118;&#38505;&#25509;&#36830;&#19981;&#26029;&#12290;&#28982;&#32780;&#65292;&#20004;&#32773;&#38388;&#26377;&#30528;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#25216;&#33021;&#29087;&#32451;&#30340;&#31567;&#22827;&#26377;&#36807;&#19978;&#30334;&#27425;&#39034;&#28608;&#27969;&#32780;&#19979;&#30340;&#32463;&#39564;&#65292;&#20182;&#33021;&#36890;&#36807;&#35266;&#23519;&#30524;&#21069;&#30340;&#28608;&#27969;&#39044;&#27979;&#21738;&#37324;&#26377;&#38556;&#30861;&#65292;&#20182;&#23398;&#36807;&#22914;&#20309;&#23545;&#23039;&#21183;&#36827;&#34892;&#24494;&#35843;&#26469;&#20445;&#25345;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;&#20294;&#23545;&#20110;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#21364;&#27809;&#26377;&#22810;&#23569;&#26426;&#20250;&#21435;&#23398;&#20064;&#22914;&#20309;&#21019;&#24314;&#19968;&#23478;&#22823;&#22411;&#20844;&#21496;&#65292;&#26356;&#26497;&#23569;&#26377;&#26426;&#20250;&#23398;&#20064;&#22914;&#20309;&#36991;&#24320;&#28508;&#22312;&#30340;&#39118;&#38505;&#8212;&#27604;&#22914;&#35828;&#20182;&#20204;&#30340;&#31454;&#20105;&#20844;&#21496;&#25512;&#20986;&#20102;&#19968;&#27454;&#36229;&#32423;&#26834;&#30340;&#26032;&#21697;&#12290;&#24403;&#28982;&#65292;&#35895;&#27468;&#20844;&#21496;&#30340;&#26696;&#20363;&#20063;&#21253;&#21547;&#20102;&#22823;&#37327;&#30340;&#25216;&#33021;&#65292;&#20294;&#36816;&#27668;&#22312;&#20844;&#21496;&#30340;&#23454;&#38469;&#36816;&#20316;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#36828;&#36828;&#36229;&#20986;&#20102;&#25925;&#20107;&#20013;&#25152;&#35762;&#36848;&#30340;&#37027;&#20010;&#27700;&#24179;&#12290;&#36816;&#27668;&#30340;&#25104;&#20998;&#36234;&#22810;&#65292;&#20174;&#20013;&#33021;&#23398;&#21040;&#30340;&#23601;&#36234;&#23569;&#12290;</P>
<P class=calibre11>&#27492;&#22788;&#21457;&#29983;&#20316;&#29992;&#30340;&#23601;&#26159;&#24378;&#22823;&#30340;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#21407;&#21017;&#12290;&#20320;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21435;&#22788;&#29702;&#25163;&#22836;&#26377;&#38480;&#30340;&#20449;&#24687;&#65292;&#22909;&#20687;&#36825;&#20123;&#20449;&#24687;&#23601;&#26159;&#20840;&#37096;&#20107;&#23454;&#20102;&#12290;&#26681;&#25454;&#36825;&#20123;&#21487;&#24471;&#20449;&#24687;&#65292;&#20320;&#26500;&#24314;&#20986;&#26368;&#21487;&#33021;&#30340;&#25925;&#20107;&#65292;&#22914;&#26524;&#36825;&#20010;&#25925;&#20107;&#36824;&#19981;&#38169;&#65292;&#20320;&#23601;&#20250;&#30456;&#20449;&#23427;&#12290;&#28982;&#32780;&#33258;&#30456;&#30683;&#30462;&#30340;&#26159;&#65292;&#22312;&#33258;&#24049;&#25152;&#30693;&#29978;&#23569;&#25110;&#26159;&#35868;&#39064;&#30340;&#31572;&#26696;&#21482;&#26159;&#21021;&#38706;&#31471;&#20522;&#26102;&#65292;&#25105;&#20204;&#21364;&#26356;&#23481;&#26131;&#26500;&#24314;&#20986;&#19968;&#20010;&#36830;&#36143;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#28385;&#24515;&#30456;&#20449;&#36825;&#20010;&#19990;&#30028;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#36825;&#20221;&#20449;&#24515;&#24314;&#31435;&#22312;&#19968;&#20010;&#31283;&#22949;&#30340;&#22522;&#30784;&#20043;&#19978;&#65306;&#25105;&#20204;&#26368;&#22823;&#38480;&#24230;&#22320;&#24573;&#30053;&#33258;&#24049;&#30340;&#26080;&#30693;&#12290;</P>
<P class=calibre11>&#25105;&#26366;&#21548;&#35828;&#22826;&#22810;&#20154;&#8220;&#22312;2008&#24180;&#37329;&#34701;&#21361;&#26426;&#21457;&#29983;&#21069;&#23601;&#30693;&#36947;&#36825;&#22330;&#21361;&#26426;&#19981;&#21487;&#36991;&#20813;&#8221;&#12290;&#36825;&#20010;&#21477;&#23376;&#20013;&#21547;&#26377;&#19968;&#20010;&#26497;&#26377;&#21487;&#33021;&#24341;&#21457;&#24322;&#35758;&#30340;&#35789;&#65292;&#22312;&#35752;&#35770;&#37325;&#22823;&#20107;&#20214;&#26102;&#65292;&#36825;&#20010;&#35789;&#26412;&#19981;&#35813;&#20986;&#29616;&#22312;&#25105;&#20204;&#30340;&#35789;&#27719;&#24403;&#20013;&#12290;&#36825;&#20010;&#35789;&#24403;&#28982;&#23601;&#26159;&#8220;&#30693;&#36947;&#8221;&#12290;&#26377;&#20123;&#20154;&#20107;&#21069;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#21487;&#33021;&#20250;&#21457;&#29983;&#21361;&#26426;&#65292;&#20294;&#20182;&#20204;&#21364;&#24182;&#19981;&#8220;&#30693;&#36947;&#8221;&#31350;&#31455;&#26159;&#20160;&#20040;&#21361;&#26426;&#12290;&#32780;&#20182;&#20204;&#29616;&#22312;&#21364;&#35828;&#20182;&#20204;&#24403;&#21021;&#23601;&#30693;&#36947;&#36825;&#22330;&#21361;&#26426;&#65292;&#37027;&#26159;&#22240;&#20026;&#21361;&#26426;&#30830;&#23454;&#21457;&#29983;&#20102;&#12290;&#36825;&#26159;&#23545;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#30340;&#35823;&#29992;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#21482;&#26377;&#22312;&#25152;&#20102;&#35299;&#30340;&#20107;&#24773;&#23646;&#23454;&#19988;&#20854;&#34920;&#29616;&#20063;&#30495;&#23454;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#25165;&#20250;&#29992;&#8220;&#30693;&#36947;&#8221;&#36825;&#20010;&#35789;&#12290;&#20294;&#26159;&#37027;&#20123;&#24403;&#21021;&#35748;&#20026;&#20250;&#26377;&#21361;&#26426;&#30340;&#20154;&#65288;&#24403;&#21021;&#26412;&#27809;&#26377;&#37027;&#26679;&#22810;&#30340;&#20154;&#36825;&#26679;&#24819;&#65292;&#32780;&#22914;&#20170;&#21364;&#26377;&#26356;&#22810;&#20154;&#22768;&#31216;&#35760;&#24471;&#33258;&#24049;&#24403;&#26102;&#23601;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65289;&#22312;&#24403;&#26102;&#24182;&#19981;&#33021;&#21313;&#20998;&#30830;&#23450;&#22320;&#25351;&#20986;&#21361;&#26426;&#26159;&#20160;&#20040;&#12290;&#24456;&#22810;&#32874;&#26126;&#19988;&#35265;&#22810;&#35782;&#24191;&#30340;&#20154;&#23545;&#32463;&#27982;&#21069;&#26223;&#24576;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#24182;&#19981;&#30456;&#20449;&#28798;&#38590;&#24050;&#32463;&#36843;&#36817;&#12290;&#25105;&#20174;&#36825;&#20010;&#20107;&#23454;&#25512;&#35770;&#65306;&#21361;&#26426;&#26159;&#19981;&#21487;&#30693;&#30340;&#12290;&#22312;&#36825;&#20010;&#24773;&#22659;&#20013;&#36816;&#29992;&#8220;&#30693;&#36947;&#8221;&#19968;&#35789;&#24456;&#21453;&#24120;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#26377;&#20123;&#20154;&#22240;&#20026;&#36825;&#31181;&#39044;&#30693;&#33021;&#21147;&#33719;&#24471;&#20102;&#26412;&#19981;&#24212;&#23646;&#20110;&#20182;&#20204;&#30340;&#36190;&#36175;&#65292;&#32780;&#26159;&#36825;&#20010;&#35789;&#32473;&#20154;&#19968;&#31181;&#26263;&#31034;&#65292;&#20351;&#20154;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#27604;&#20107;&#23454;&#19978;&#26356;&#21487;&#30693;&#12290;&#36825;&#20010;&#35789;&#20351;&#24471;&#20154;&#20204;&#24515;&#20013;&#23384;&#26377;&#19968;&#31181;&#33268;&#21629;&#30340;&#38169;&#35273;&#12290;</P>
<P class=calibre11>&#36825;&#20010;&#38169;&#35273;&#30340;&#26680;&#24515;&#26159;&#25105;&#20204;&#35748;&#20026;&#33258;&#24049;&#20102;&#35299;&#36807;&#21435;&#65292;&#36825;&#20063;&#34920;&#26126;&#26410;&#26469;&#20063;&#24212;&#35813;&#26159;&#21487;&#30693;&#30340;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#23545;&#36807;&#21435;&#30340;&#20102;&#35299;&#27604;&#25105;&#20204;&#33258;&#35748;&#20026;&#33021;&#22815;&#20102;&#35299;&#30340;&#35201;&#23569;&#12290;&#8220;&#30693;&#36947;&#8221;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#20250;&#24341;&#36215;&#38169;&#35273;&#30340;&#35789;&#12290;&#8220;&#30452;&#35273;&#8221;&#21644;&#8220;&#39044;&#24863;&#8221;&#31561;&#35789;&#19968;&#33324;&#20063;&#21487;&#29992;&#26469;&#24418;&#23481;&#36807;&#21435;&#30340;&#24819;&#27861;&#21464;&#25104;&#20102;&#29616;&#23454;&#12290;&#8220;&#25105;&#39044;&#24863;&#36825;&#27573;&#23130;&#23035;&#19981;&#20250;&#38271;&#20037;&#65292;&#20294;&#25105;&#38169;&#20102;&#8221;&#36825;&#21477;&#35805;&#21548;&#19978;&#21435;&#26377;&#20123;&#22855;&#24618;&#65292;&#32780;&#31867;&#20284;&#8220;&#19968;&#31181;&#30452;&#35273;&#26368;&#32456;&#34987;&#35777;&#23454;&#26159;&#38169;&#35823;&#30340;&#8220;&#36825;&#26679;&#30340;&#35828;&#27861;&#21548;&#26469;&#20063;&#24456;&#22855;&#24618;&#12290;&#20026;&#20102;&#24819;&#28165;&#26970;&#26410;&#26469;&#65292;&#25105;&#20204;&#38656;&#35201;&#28165;&#38500;&#33258;&#24049;&#36807;&#21435;&#26366;&#32463;&#29992;&#26469;&#34920;&#26126;&#20449;&#24565;&#30340;&#35821;&#35328;&#12290;</P>
<DIV id=calibre_pb_80 class=mbppagebreak>