<h2 class="kindle-cn-heading2" id="sigil_toc_id_84">11.1&#12288;&#20160;&#20040;&#26159;&#27665;&#26063;&#20027;&#20041;&#65311;</h2><p>&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#65292;&#27665;&#26063;&#20027;&#20041;&#20381;&#28982;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#35282;&#33394;&#12290;&#27604;&#22914;&#65292;&#20197;&#19996;&#21271;&#20122;&#30340;&#26397;&#40092;&#21644;&#38889;&#22269;&#20026;&#20363;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#20004;&#22269;&#30340;&#20849;&#21516;&#28857;&#24182;&#19981;&#22810;&#12290;&#20174;&#25919;&#27835;&#20307;&#21046;&#12289;&#32463;&#27982;&#21457;&#23637;&#12289;&#29983;&#27963;&#26041;&#24335;&#31561;&#32500;&#24230;&#26469;&#30475;&#65292;&#20004;&#22269;&#24046;&#24322;&#37117;&#26159;&#26497;&#22823;&#30340;&#8212;&#8212;&#19968;&#20010;&#26159;&#26368;&#33853;&#21518;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#19968;&#20010;&#26159;&#32463;&#27982;&#21457;&#36798;&#30340;&#26032;&#20852;&#24037;&#19994;&#21270;&#22269;&#23478;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20004;&#22269;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20849;&#21516;&#28857;&#65306;&#37117;&#26159;&#26397;&#40092;&#26063;&#12290;&#26397;&#40092;&#21644;&#38889;&#22269;&#22312;&#21382;&#21490;&#19978;&#23646;&#20110;&#19968;&#20010;&#22269;&#23478;&#65292;&#20182;&#20204;&#24444;&#27492;&#35748;&#20026;&#20004;&#22269;&#37117;&#23646;&#20110;&#19968;&#20010;&#26356;&#39640;&#30340;&#20849;&#21516;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#20010;&#20849;&#21516;&#20307;&#23601;&#26159;&#32479;&#19968;&#30340;&#26397;&#40092;&#27665;&#26063;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#30475;&#65292;&#27665;&#26063;&#26377;&#26102;&#29978;&#33267;&#21487;&#20197;&#36229;&#36234;&#22269;&#23478;&#12290;&#23613;&#31649;&#20004;&#22269;&#24050;&#20998;&#35010;&#20845;&#21313;&#22810;&#24180;&#65292;&#32780;&#19988;&#20114;&#30456;&#25215;&#35748;&#23545;&#26041;&#20026;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#20004;&#22269;&#30340;&#25919;&#27835;&#23478;&#20173;&#28982;&#23459;&#31216;&#23454;&#29616;&#26397;&#40092;&#21322;&#23707;&#30340;&#32479;&#19968;&#26159;&#20854;&#25919;&#27835;&#30446;&#26631;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#26366;&#32463;&#26159;&#19968;&#20010;&#27431;&#27954;&#22269;&#23478;&#65292;&#20294;&#20170;&#22825;&#24050;&#21644;&#24179;&#20998;&#35010;&#20026;&#20004;&#20010;&#22269;&#23478;&#65306;&#25463;&#20811;&#21644;&#26031;&#27931;&#20240;&#20811;&#12290;&#35813;&#22269;&#20998;&#35010;&#30340;&#20027;&#35201;&#21407;&#22240;&#20063;&#26159;&#27665;&#26063;&#38382;&#39064;&#65292;&#36807;&#21435;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#29256;&#22270;&#30340;&#35199;&#20391;&#20027;&#35201;&#26159;&#25463;&#20811;&#26063;&#30340;&#32858;&#23621;&#21306;&#65292;&#19996;&#20391;&#20027;&#35201;&#26159;&#26031;&#27931;&#20240;&#20811;&#26063;&#30340;&#32858;&#23621;&#21306;&#65292;&#20004;&#26063;&#20154;&#21475;&#21344;&#19996;&#21306;&#21644;&#35199;&#21306;&#20154;&#21475;&#30340;&#27604;&#20363;&#37117;&#36229;&#36807;80%&#12290;&#37492;&#20110;&#36825;&#31181;&#22320;&#29702;&#19982;&#20154;&#21475;&#32467;&#26500;&#65292;&#20004;&#20010;&#27665;&#26063;&#35748;&#20026;&#20182;&#20204;&#27809;&#26377;&#24517;&#35201;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#21487;&#20197;&#21644;&#24179;&#20998;&#25163;&#12290;1993&#24180;1&#26376;1&#26085;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#27491;&#24335;&#21644;&#24179;&#20998;&#35010;&#65292;&#21490;&#31216;&#8220;&#22825;&#40517;&#32466;&#20998;&#31163;&#8221;&#12290;</p><p>&#21069;&#21335;&#26031;&#25289;&#22827;&#21017;&#26159;&#19968;&#20010;&#36739;&#20026;&#24754;&#24808;&#30340;&#26696;&#20363;&#12290;&#21069;&#21335;&#26031;&#25289;&#22827;&#20170;&#22825;&#24050;&#20998;&#35010;&#20026;&#19971;&#20010;&#22269;&#23478;&#65292;&#20854;&#20998;&#35010;&#36319;&#35813;&#22269;&#21382;&#21490;&#19978;&#21508;&#20010;&#26063;&#32676;&#30340;&#20167;&#24616;&#26377;&#20851;&#12290;&#23458;&#35266;&#22320;&#35828;&#65292;&#21382;&#21490;&#20851;&#31995;&#22797;&#26434;&#30340;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#22914;&#26524;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#65292;&#22269;&#23478;&#20998;&#35010;&#26159;&#19968;&#31181;&#21487;&#33021;&#30340;&#39118;&#38505;&#12290;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#20043;&#21518;&#8212;&#8212;&#29305;&#21035;&#26159;&#26063;&#32676;&#20154;&#21475;&#32858;&#23621;&#30340;&#32467;&#26500;&#19979;&#65292;&#19981;&#21516;&#26063;&#32676;&#30340;&#36873;&#27665;&#37117;&#20250;&#25237;&#33258;&#24049;&#26063;&#32676;&#20505;&#36873;&#20154;&#30340;&#31080;&#65292;&#32452;&#24314;&#26412;&#26063;&#32676;&#30340;&#25919;&#20826;&#12290;&#26377;&#20154;&#29978;&#33267;&#20250;&#25552;&#20986;&#26469;&#65292;&#26082;&#28982;&#25105;&#20204;&#36825;&#22359;&#22320;&#26041;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#26031;&#27931;&#25991;&#23612;&#20122;&#20154;&#65292;&#21487;&#19981;&#21487;&#20197;&#29420;&#31435;&#21602;&#65311;&#24403;&#39532;&#20854;&#39039;&#12289;&#20811;&#32599;&#22320;&#20122;&#12289;&#26031;&#27931;&#25991;&#23612;&#20122;&#12289;&#22622;&#23572;&#32500;&#20122;&#12289;&#40657;&#23665;&#31561;&#26063;&#32676;&#37117;&#36825;&#26679;&#24819;&#30340;&#26102;&#20505;&#65292;&#21335;&#26031;&#25289;&#22827;&#26368;&#21518;&#23601;&#20998;&#35010;&#20102;&#12290;</p><p>&#20174;&#38889;&#22269;&#19982;&#26397;&#40092;&#65292;&#21040;&#25463;&#20811;&#21644;&#26031;&#27931;&#20240;&#20811;&#65292;&#20877;&#21040;&#21335;&#26031;&#25289;&#22827;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#19978;&#36848;&#25919;&#27835;&#29616;&#35937;&#37117;&#36319;&#27665;&#26063;&#20027;&#20041;&#19982;&#26063;&#32676;&#25919;&#27835;&#26377;&#20851;&#12290;</p><p>&#20160;&#20040;&#21483;&#27665;&#26063;&#20027;&#20041;&#65311;&#20262;&#25958;&#25919;&#27835;&#32463;&#27982;&#23398;&#38498;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#25945;&#25480;&#22312;&#12298;&#27665;&#26063;&#20027;&#20041;&#65306;&#29702;&#35770;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#21382;&#21490;&#12299;&#20013;&#35748;&#20026;&#27665;&#26063;&#20027;&#20041;&#26159;&#8212;&#8212;</p><p class="kindle-cn-ref">&#19968;&#31181;&#20026;&#26576;&#20010;&#32676;&#20307;&#20105;&#21462;&#21644;&#32500;&#25252;&#33258;&#27835;&#12289;&#32479;&#19968;&#21644;&#35748;&#21516;&#30340;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#36816;&#21160;&#12290;&#35813;&#32676;&#20307;&#30340;&#37096;&#20998;&#25104;&#21592;&#35748;&#20026;&#26377;&#24517;&#35201;&#32452;&#25104;&#19968;&#20010;&#20107;&#23454;&#19978;&#30340;&#25110;&#28508;&#22312;&#30340;&#19968;&#31181;&#8220;&#27665;&#26063;&#8221;&#12290;<span class="math-super"><a href="part0013.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#25353;&#29031;&#20182;&#30340;&#35266;&#28857;&#65292;&#8220;&#27665;&#26063;&#20027;&#20041;&#30340;&#22522;&#26412;&#30446;&#26631;&#26377;&#19977;&#20010;&#65306;&#27665;&#26063;&#33258;&#27835;&#12289;&#27665;&#26063;&#32479;&#19968;&#21644;&#27665;&#26063;&#35748;&#21516;&#8221;&#12290;&#27665;&#26063;&#33258;&#27835;&#26159;&#25351;&#27599;&#20010;&#27665;&#26063;&#22312;&#25919;&#27835;&#19978;&#24212;&#35813;&#26159;&#33258;&#27835;&#21644;&#33258;&#20915;&#30340;&#65292;&#33021;&#22815;&#20915;&#23450;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#36825;&#26679;&#30340;&#27665;&#26063;&#19981;&#38656;&#35201;&#20381;&#36182;&#20110;&#21035;&#30340;&#27665;&#26063;&#65292;&#20063;&#19981;&#20801;&#35768;&#21035;&#30340;&#27665;&#26063;&#26469;&#24038;&#21491;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#27665;&#26063;&#32479;&#19968;&#26159;&#25351;&#21516;&#19968;&#20010;&#27665;&#26063;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#22312;&#29616;&#20195;&#19990;&#30028;&#65292;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#36890;&#24120;&#26159;&#19968;&#20010;&#22269;&#23478;&#12290;&#27665;&#26063;&#35748;&#21516;&#26159;&#25351;&#23646;&#20110;&#21516;&#19968;&#27665;&#26063;&#30340;&#25104;&#21592;&#33021;&#22815;&#21457;&#23637;&#20986;&#19968;&#31181;&#24378;&#28872;&#30340;&#25104;&#21592;&#24847;&#35782;&#65292;&#20197;&#21450;&#24402;&#23646;&#20110;&#21516;&#19968;&#27665;&#26063;&#30340;&#22242;&#20307;&#24863;&#21644;&#33258;&#35946;&#24863;&#12290;&#25152;&#20197;&#65292;&#8220;&#27665;&#26063;&#20027;&#20041;&#26159;&#23558;&#27665;&#26063;&#20316;&#20026;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#24182;&#21147;&#27714;&#20419;&#36827;&#27665;&#26063;&#21033;&#30410;&#30340;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#8221;&#65292;&#26088;&#22312;&#25512;&#21160;&#27665;&#26063;&#33258;&#27835;&#12289;&#27665;&#26063;&#32479;&#19968;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;</p><p>&#37027;&#20040;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#27665;&#26063;&#65311;&#29702;&#35299;&#27665;&#26063;&#26377;&#20004;&#31181;&#20027;&#35201;&#36335;&#24452;&#65306;&#23458;&#35266;&#36335;&#24452;&#19982;&#20027;&#35266;&#36335;&#24452;&#12290;&#36807;&#21435;&#33487;&#32852;&#25945;&#31185;&#20070;&#20013;&#23545;&#27665;&#26063;&#30340;&#23450;&#20041;&#26159;&#23458;&#35266;&#36335;&#24452;&#65292;&#36825;&#19968;&#35266;&#28857;&#35748;&#20026;&#65306;&#27665;&#26063;&#26159;&#20154;&#20204;&#22312;&#21382;&#21490;&#19978;&#24418;&#25104;&#30340;&#19968;&#20010;&#26377;&#20849;&#21516;&#35821;&#35328;&#12289;&#20849;&#21516;&#22320;&#22495;&#12289;&#20849;&#21516;&#32463;&#27982;&#29983;&#27963;&#20197;&#21450;&#34920;&#29616;&#20110;&#20849;&#21516;&#25991;&#21270;&#19978;&#30340;&#20849;&#21516;&#24515;&#29702;&#32032;&#36136;&#30340;&#31283;&#23450;&#30340;&#20849;&#21516;&#20307;&#12290;&#32780;&#20027;&#35266;&#36335;&#24452;&#26159;&#25226;&#27665;&#26063;&#35270;&#20026;&#19968;&#20010;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#65292;&#36825;&#26159;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#30340;&#33879;&#21517;&#35266;&#28857;&#12290;&#23433;&#24503;&#26862;&#35748;&#20026;&#65292;&#27665;&#26063;&#8220;&#26159;&#19968;&#31181;&#24819;&#35937;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#8212;&#8212;&#24182;&#19988;&#65292;&#23427;&#26159;&#34987;&#24819;&#35937;&#20026;&#26412;&#36136;&#19978;&#26159;&#26377;&#38480;&#30340;&#65288;limited&#65289;&#65292;&#21516;&#26102;&#20063;&#20139;&#26377;&#20027;&#26435;&#30340;&#20849;&#21516;&#20307;&#8221;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#36825;&#20123;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#30340;&#32536;&#36215;&#20027;&#35201;&#21462;&#20915;&#20110;&#23447;&#25945;&#20449;&#20208;&#30340;&#39046;&#22303;&#21270;&#12289;&#21476;&#20856;&#29579;&#26397;&#23478;&#26063;&#30340;&#34928;&#24494;&#12289;&#26102;&#38388;&#35266;&#24565;&#30340;&#25913;&#21464;&#20197;&#21450;&#36164;&#26412;&#20027;&#20041;&#19982;&#21360;&#21047;&#26415;&#20043;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#31561;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#25552;&#21040;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20063;&#35768;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#27604;&#21360;&#21047;&#36164;&#26412;&#20027;&#20041;&#26356;&#33021;&#21152;&#24555;&#36825;&#20010;&#36861;&#23547;&#30340;&#33050;&#27493;&#65292;&#24182;&#19988;&#20351;&#20043;&#33719;&#24471;&#26356;&#20016;&#30805;&#30340;&#25104;&#26524;&#20102;&#65292;&#22240;&#20026;&#65292;&#21360;&#21047;&#36164;&#26412;&#20027;&#20041;&#20351;&#24471;&#36805;&#36895;&#22686;&#21152;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24471;&#20197;&#29992;&#28145;&#21051;&#30340;&#26032;&#26041;&#24335;&#23545;&#20182;&#20204;&#33258;&#36523;&#36827;&#34892;&#24605;&#32771;&#65292;&#24182;&#23558;&#20182;&#20204;&#33258;&#36523;&#19982;&#20182;&#20154;&#20851;&#32852;&#36215;&#26469;&#12290;<span class="math-super"><a href="part0013.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#32780;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35797;&#22270;&#34701;&#21512;&#27665;&#26063;&#30340;&#23458;&#35266;&#23450;&#20041;&#19982;&#20027;&#35266;&#23450;&#20041;&#65292;&#20182;&#25226;&#27665;&#26063;&#23450;&#20041;&#20026;&#65306;&#8220;&#20855;&#26377;&#21517;&#31216;&#22312;&#24863;&#30693;&#21040;&#30340;&#25925;&#22303;&#19978;&#23621;&#20303;&#65292;&#25317;&#26377;&#20849;&#21516;&#30340;&#31070;&#35805;&#12289;&#20849;&#20139;&#30340;&#21382;&#21490;&#21644;&#19982;&#20247;&#19981;&#21516;&#30340;&#20849;&#21516;&#25991;&#21270;&#65292;&#25152;&#26377;&#25104;&#21592;&#25317;&#26377;&#20849;&#21516;&#30340;&#27861;&#24459;&#19982;&#20064;&#24815;&#30340;&#20154;&#31867;&#20849;&#21516;&#20307;&#12290;&#8221;<span class="math-super"><a href="part0013.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#22312;&#25919;&#27835;&#24605;&#28526;&#30340;&#28436;&#36827;&#20013;&#65292;&#27665;&#26063;&#20027;&#20041;&#22914;&#20170;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#37325;&#35201;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&#37027;&#20040;&#65292;&#27665;&#26063;&#20027;&#20041;&#26377;&#21738;&#20123;&#22522;&#26412;&#20027;&#24352;&#21602;&#65311;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35748;&#20026;&#65292;&#27665;&#26063;&#20027;&#20041;&#26377;&#20010;&#20845;&#20010;&#22522;&#26412;&#20027;&#24352;&#65306;<span class="math-super"><a href="part0013.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p class="kindle-cn-ref">&#31532;&#19968;&#65292;&#19990;&#30028;&#30001;&#19981;&#21516;&#30340;&#27665;&#26063;&#25152;&#32452;&#25104;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#26377;&#33258;&#24049;&#30340;&#29305;&#23450;&#12289;&#21382;&#21490;&#21644;&#35748;&#21516;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20108;&#65292;&#27665;&#26063;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#21807;&#19968;&#28304;&#27849;&#65307;</p><p class="kindle-cn-ref">&#31532;&#19977;&#65292;&#36824;&#26377;&#23545;&#20110;&#27665;&#26063;&#30340;&#24544;&#35802;&#36229;&#20986;&#23545;&#20854;&#20182;&#25152;&#26377;&#30340;&#24544;&#35802;&#65307;</p><p class="kindle-cn-ref">&#31532;&#22235;&#65292;&#20026;&#20102;&#36194;&#24471;&#33258;&#30001;&#65292;&#27599;&#20010;&#20010;&#20154;&#24517;&#39035;&#20174;&#23646;&#20110;&#26576;&#20010;&#27665;&#26063;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20116;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#38656;&#35201;&#23436;&#20840;&#30340;&#33258;&#20915;&#19982;&#33258;&#27835;&#65307;</p><p class="kindle-cn-ref">&#31532;&#20845;&#65292;&#20840;&#19990;&#30028;&#30340;&#21644;&#24179;&#21644;&#27491;&#20041;&#38656;&#35201;&#19968;&#20010;&#21508;&#27665;&#26063;&#33258;&#27835;&#30340;&#19990;&#30028;&#12290;</p><p>&#22312;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#33539;&#22260;&#20013;&#65292;&#19978;&#36848;&#20845;&#20010;&#20027;&#24352;&#37117;&#26159;&#22522;&#26412;&#24120;&#35782;&#12290;&#20294;&#26159;&#65292;&#20854;&#20182;&#24847;&#35782;&#24418;&#24577;&#21487;&#33021;&#26377;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#33258;&#30001;&#20027;&#20041;&#32773;&#20250;&#35748;&#20026;&#65292;&#19990;&#30028;&#20027;&#35201;&#26159;&#30001;&#19981;&#21516;&#30340;&#20010;&#20154;&#32452;&#25104;&#30340;&#65292;&#27665;&#26063;&#26410;&#24517;&#26377;&#37027;&#20040;&#37325;&#35201;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;20&#23681;&#20197;&#21069;&#29983;&#27963;&#22312;&#20013;&#22269;&#65292;20&#23681;&#20197;&#21518;&#21435;&#20102;&#33521;&#22269;&#35835;&#20070;&#65292;&#22312;&#33521;&#22269;&#35835;&#20102;6&#24180;&#20070;&#21448;&#24037;&#20316;&#20102;10&#24180;&#65292;&#21518;&#26469;&#20182;&#21448;&#31227;&#27665;&#24182;&#21152;&#20837;&#20102;&#21152;&#25343;&#22823;&#31821;&#12290;&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#30028;&#23450;&#36825;&#20010;&#20154;&#30340;&#27665;&#26063;&#36523;&#20221;&#21602;&#65311;&#32654;&#22269;&#24050;&#32463;&#20986;&#36807;&#19981;&#27490;&#19968;&#20301;&#21326;&#35028;&#25919;&#24220;&#37096;&#38271;&#65292;&#20854;&#20013;&#19968;&#20301;&#21483;&#36213;&#23567;&#20848;&#12290;&#26377;&#19968;&#27425;&#65292;&#36213;&#23567;&#20848;&#21040;&#20013;&#22269;&#35775;&#38382;&#65292;&#26377;&#20301;&#35760;&#32773;&#21069;&#21435;&#37319;&#35775;&#65292;&#20854;&#20013;&#19968;&#20010;&#25552;&#38382;&#22823;&#33268;&#26159;&#65306;&#36523;&#20026;&#20013;&#22269;&#20154;&#65292;&#24744;&#23545;&#26576;&#20107;&#26377;&#20309;&#30475;&#27861;&#65311;&#32467;&#26524;&#65292;&#36213;&#23567;&#20848;&#39318;&#20808;&#22768;&#26126;&#30340;&#26159;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#26159;&#32654;&#22269;&#20154;&#12290;&#8221;&#24403;&#28982;&#65292;&#36825;&#20301;&#35760;&#32773;&#30340;&#30495;&#23454;&#24847;&#24605;&#24212;&#35813;&#26159;&#36213;&#23567;&#20848;&#20316;&#20026;&#21326;&#20154;&#8212;&#8212;&#35760;&#32773;&#22312;&#27492;&#28151;&#28102;&#20102;&#26063;&#35028;&#36523;&#20221;&#19982;&#22269;&#31821;&#8212;&#8212;&#26159;&#22914;&#20309;&#30475;&#24453;&#26576;&#20010;&#38382;&#39064;&#30340;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#19968;&#26696;&#20363;&#37117;&#26174;&#31034;&#65292;&#25442;&#19968;&#31181;&#35270;&#35282;&#65292;&#22823;&#23478;&#23545;&#19990;&#30028;&#12289;&#22269;&#23478;&#12289;&#27665;&#26063;&#19982;&#20010;&#20154;&#20851;&#31995;&#35265;&#35299;&#20250;&#38750;&#24120;&#19981;&#21516;&#12290;</p><p>&#27665;&#26063;&#20027;&#20041;&#35748;&#20026;&#65292;&#27665;&#26063;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#26469;&#28304;&#12290;&#20294;&#26377;&#20154;&#35748;&#20026;&#65292;&#8220;&#20154;&#26435;&#26159;&#39640;&#20110;&#20027;&#26435;&#8221;&#30340;&#12290;&#27604;&#22914;&#65292;&#25463;&#20811;&#21069;&#24635;&#32479;&#21704;&#32500;&#23572;&#23601;&#35748;&#20026;&#65292;&#22914;&#26524;&#22312;&#19968;&#20010;&#27665;&#26063;&#25919;&#27835;&#20849;&#21516;&#20307;&#20013;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#30340;&#36341;&#36367;&#20154;&#26435;&#20107;&#20214;&#65292;&#22269;&#38469;&#31038;&#20250;&#26159;&#26377;&#26435;&#32780;&#19988;&#24212;&#35813;&#24178;&#39044;&#30340;&#12290;&#36825;&#31181;&#24178;&#39044;&#30340;&#21512;&#27861;&#24615;&#23601;&#22312;&#20110;&#8220;&#20154;&#26435;&#39640;&#20110;&#20027;&#26435;&#8221;&#30340;&#20027;&#24352;&#12290;&#27604;&#22914;&#65292;&#22312;&#24503;&#24847;&#24535;&#31532;&#19977;&#24093;&#22269;&#26102;&#26399;&#65292;&#24076;&#29305;&#21202;&#22823;&#35268;&#27169;&#22320;&#23648;&#26432;&#24503;&#22269;&#30340;&#29369;&#22826;&#20154;&#12290;&#20551;&#22914;&#24076;&#29305;&#21202;&#27809;&#26377;&#25226;&#20182;&#30340;&#25112;&#36710;&#39542;&#20986;&#24503;&#22269;&#36793;&#30028;&#65292;&#20182;&#21482;&#26159;&#22312;&#24503;&#22269;&#22659;&#20869;&#36827;&#34892;&#26063;&#32676;&#23648;&#26432;&#65292;&#22269;&#38469;&#32452;&#32455;&#26377;&#26435;&#36827;&#34892;&#25919;&#27835;&#25110;&#20891;&#20107;&#24178;&#39044;&#21527;&#65311;&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#31181;&#36739;&#20026;&#20005;&#37239;&#30340;&#24773;&#24418;&#12290;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#23545;&#27492;&#20250;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;</p><p>&#23613;&#31649;&#27665;&#26063;&#20027;&#20041;&#20855;&#26377;&#35832;&#22810;&#30340;&#20849;&#26377;&#29305;&#24449;&#65292;&#20294;&#22312;&#20854;&#20869;&#37096;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#27665;&#26063;&#20027;&#20041;&#24046;&#24322;&#24456;&#22823;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#23384;&#22312;&#36807;&#20960;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#27665;&#26063;&#20027;&#20041;&#65292;&#27604;&#22914;&#33258;&#30001;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#23547;&#27714;&#27665;&#26063;&#33258;&#20915;&#30340;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#21576;&#29616;&#30340;&#26159;&#36825;&#26679;&#19968;&#31181;&#29305;&#24449;&#65307;&#20445;&#23432;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#27431;&#30431;&#20869;&#37096;&#30340;&#21453;&#31227;&#27665;&#36816;&#21160;&#21516;&#26102;&#20860;&#20855;&#20445;&#23432;&#20027;&#20041;&#21644;&#27665;&#26063;&#20027;&#20041;&#20004;&#31181;&#29305;&#36136;&#65292;&#25193;&#24352;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#32435;&#31929;&#24503;&#22269;&#24403;&#24180;&#36861;&#27714;&#25193;&#24352;&#19982;&#20405;&#30053;&#30340;&#20570;&#27861;&#21363;&#26159;&#19968;&#20363;&#65292;&#21453;&#27542;&#27665;&#20027;&#20041;&#30340;&#27665;&#26063;&#20027;&#20041;&#8212;&#8212;&#21360;&#24230;&#35851;&#27714;&#22269;&#23478;&#29420;&#31435;&#30340;&#27665;&#26063;&#20027;&#20041;&#36816;&#21160;&#23637;&#29616;&#30340;&#22522;&#26412;&#35785;&#27714;&#23601;&#26159;&#21453;&#23545;&#27542;&#27665;&#20027;&#20041;&#12290;&#36825;&#20123;&#37117;&#26159;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#20869;&#37096;&#30340;&#19981;&#21516;&#31867;&#22411;&#12290;<span class="math-super"><a href="part0013.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#27491;&#22914;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#25152;&#25351;&#20986;&#30340;&#65292;&#8220;&#27665;&#26063;&#19981;&#26159;&#22269;&#23478;&#20063;&#19981;&#26159;&#26063;&#32676;&#8221;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#33487;&#32852;&#21644;&#21335;&#26031;&#25289;&#22827;&#37117;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#20294;&#20182;&#20204;&#37117;&#19981;&#26159;&#19968;&#20010;&#27665;&#26063;&#12290;&#36825;&#20004;&#20010;&#22269;&#23478;&#20869;&#37096;&#65292;&#37117;&#26377;&#22823;&#37327;&#30340;&#19981;&#21516;&#27665;&#26063;&#12290;&#21448;&#27604;&#22914;&#65292;&#33521;&#22269;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#20294;&#33521;&#22269;&#21253;&#25324;&#20102;&#33521;&#26684;&#20848;&#12289;&#33487;&#26684;&#20848;&#12289;&#23041;&#23572;&#22763;&#21644;&#21271;&#29233;&#23572;&#20848;&#31561;&#22235;&#20010;&#20027;&#35201;&#22320;&#21306;&#65292;&#36825;&#20123;&#22320;&#21306;&#29983;&#27963;&#30528;&#19981;&#21516;&#30340;&#27665;&#26063;&#12290;&#33487;&#26684;&#20848;&#20154;&#19982;&#33521;&#26684;&#20848;&#20154;&#29983;&#27963;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#35828;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#20855;&#26377;&#19981;&#21516;&#30340;&#21382;&#21490;&#25991;&#21270;&#20256;&#32479;&#12290;&#24403;&#25105;&#20204;&#35828;&#33521;&#22269;&#20154;&#30340;&#26102;&#20505;&#65292;&#26159;&#25351;&#22269;&#23478;&#24847;&#20041;&#19978;&#30340;&#12290;&#32780;&#24403;&#25105;&#20204;&#35828;&#26085;&#32819;&#26364;&#20154;&#12289;&#22622;&#23572;&#32500;&#20122;&#20154;&#12289;&#33487;&#26684;&#20848;&#20154;&#26102;&#65292;&#26159;&#25351;&#26576;&#20010;&#29305;&#23450;&#30340;&#27665;&#26063;&#12290;&#25152;&#20197;&#65292;&#27665;&#26063;&#19981;&#21516;&#20110;&#22269;&#23478;&#12290;</p><p>&#37027;&#20040;&#65292;&#27665;&#26063;&#19982;&#26063;&#32676;&#21306;&#21035;&#20309;&#22312;&#21602;&#65311;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#27665;&#26063;&#19981;&#26159;&#26063;&#32676;&#65292;&#22240;&#20026;&#23613;&#31649;&#20004;&#32773;&#26377;&#26576;&#31181;&#37325;&#21512;&#24182;&#37117;&#23646;&#20110;&#21516;&#19968;&#31867;&#29616;&#35937;&#65288;&#25317;&#26377;&#38598;&#20307;&#25991;&#21270;&#35748;&#21516;&#65289;&#12290;&#20294;&#26159;&#26063;&#32676;&#36890;&#24120;&#27809;&#26377;&#25919;&#27835;&#30446;&#26631;&#65292;&#24182;&#19988;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#27809;&#26377;&#20844;&#20849;&#25991;&#21270;&#65307;&#19988;&#30001;&#20110;&#26063;&#32676;&#24182;&#19981;&#19968;&#23450;&#35201;&#26377;&#24418;&#22320;&#25317;&#26377;&#20854;&#21382;&#21490;&#30086;&#22495;&#65292;&#22240;&#27492;&#23427;&#29978;&#33267;&#27809;&#26377;&#30086;&#22495;&#31354;&#38388;&#12290;&#32780;&#27665;&#26063;&#33267;&#23569;&#35201;&#22312;&#30456;&#24403;&#30340;&#19968;&#20010;&#26102;&#26399;&#24517;&#39035;&#22312;&#20854;&#33258;&#24049;&#25152;&#35859;&#30340;&#31062;&#22269;&#20013;&#23450;&#23621;&#65292;&#20197;&#23558;&#33258;&#24049;&#26500;&#24314;&#25104;&#27665;&#26063;&#65307;&#32780;&#19988;&#20026;&#20102;&#31435;&#24535;&#25104;&#20026;&#27665;&#26063;&#24182;&#34987;&#25215;&#35748;&#65292;&#23427;&#38656;&#35201;&#21457;&#23637;&#26576;&#31181;&#20844;&#20849;&#25991;&#21270;&#65292;&#20197;&#21450;&#36861;&#27714;&#30456;&#24403;&#31243;&#24230;&#30340;&#33258;&#20915;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#22914;&#25105;&#20204;&#25152;&#35265;&#21040;&#30340;&#65292;&#27665;&#26063;&#24182;&#19981;&#19968;&#23450;&#35201;&#25317;&#26377;&#19968;&#20010;&#33258;&#24049;&#30340;&#20027;&#26435;&#22269;&#23478;&#65292;&#20294;&#38656;&#35201;&#22312;&#23545;&#33258;&#24049;&#25925;&#20065;&#26377;&#24418;&#22320;&#21344;&#26377;&#30340;&#21516;&#26102;&#65292;&#31435;&#24535;&#20105;&#21462;&#33258;&#27835;&#12290;<span class="math-super"><a href="part0013.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#20294;&#27665;&#26063;&#19982;&#26063;&#32676;&#24456;&#22810;&#26102;&#20505;&#36824;&#26159;&#38590;&#20197;&#21306;&#20998;&#12290;&#21490;&#23494;&#26031;&#23558;&#25919;&#27835;&#30446;&#26631;&#12289;&#20844;&#20849;&#25991;&#21270;&#12289;&#30086;&#22495;&#31354;&#38388;&#20197;&#21450;&#26159;&#21542;&#23547;&#27714;&#33258;&#20915;&#20316;&#20026;&#21306;&#20998;&#20004;&#32773;&#30340;&#20027;&#35201;&#26631;&#20934;&#12290;&#20294;&#36825;&#31181;&#21306;&#20998;&#21487;&#33021;&#20173;&#28982;&#26159;&#35821;&#28937;&#19981;&#35814;&#30340;&#12290;&#31508;&#32773;&#30340;&#22522;&#26412;&#21028;&#26029;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#26063;&#32676;&#25110;&#26063;&#32676;&#20869;&#37096;&#30340;&#22810;&#25968;&#20154;&#21475;&#21457;&#23637;&#20986;&#19968;&#31181;&#26222;&#36941;&#30340;&#25919;&#27835;&#35785;&#27714;&#8212;&#8212;&#26412;&#26063;&#32676;&#24212;&#35813;&#25104;&#20026;&#19968;&#20010;&#30456;&#23545;&#33258;&#27835;&#12289;&#29978;&#33267;&#29420;&#31435;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#8212;&#8212;&#26102;&#65292;&#36825;&#20010;&#26063;&#32676;&#22522;&#26412;&#19978;&#24050;&#19978;&#21319;&#20026;&#19968;&#20010;&#27665;&#26063;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#30001;&#20110;&#26576;&#20123;&#21407;&#22240;&#65292;&#36825;&#31181;&#25919;&#27835;&#35785;&#27714;&#19981;&#33021;&#20817;&#29616;&#65292;&#38271;&#26399;&#22788;&#20110;&#34987;&#21387;&#21046;&#29366;&#24577;&#65292;&#29978;&#33267;&#24930;&#24930;&#22320;&#34987;&#21387;&#26381;&#20102;&#65292;&#30452;&#33267;&#19981;&#20877;&#25552;&#20986;&#35201;&#27714;&#33258;&#27835;&#25110;&#29420;&#31435;&#30340;&#20027;&#24352;&#20102;&#65292;&#36825;&#20010;&#32676;&#20307;&#21487;&#33021;&#21448;&#28436;&#21464;&#20026;&#19968;&#20010;&#26063;&#32676;&#65292;&#25104;&#20026;&#19968;&#20010;&#27665;&#26063;&#20849;&#21516;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&#20851;&#20110;&#26063;&#32676;&#25919;&#27835;&#65292;&#21518;&#38754;&#36824;&#20250;&#35814;&#32454;&#20171;&#32461;&#12290;