<h2 class="kindle-cn-heading2" id="sigil_toc_id_85">11.2&#12288;&#27665;&#26063;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#29702;&#35770;</h2><p>&#21069;&#38754;&#31616;&#35201;&#20171;&#32461;&#20102;&#27665;&#26063;&#20027;&#20041;&#30340;&#27010;&#24565;&#19982;&#29305;&#24449;&#65292;&#25919;&#27835;&#23398;&#32773;&#20204;&#26356;&#20851;&#24515;&#20316;&#20026;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#30340;&#27665;&#26063;&#20027;&#20041;&#20026;&#20160;&#20040;&#20250;&#20852;&#36215;&#65311;&#22914;&#20309;&#20174;&#29702;&#35770;&#19978;&#35299;&#37322;&#27665;&#26063;&#20027;&#20041;&#65311;&#22810;&#25968;&#23398;&#32773;&#25226;&#27665;&#26063;&#20027;&#20041;&#35270;&#20026;&#19968;&#31181;&#29616;&#20195;&#29616;&#35937;&#65292;&#22240;&#32780;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#26159;&#19982;&#20154;&#31867;&#21521;&#29616;&#20195;&#31038;&#20250;&#30340;&#36716;&#22411;&#26377;&#20851;&#30340;&#12290;&#24490;&#30528;&#36825;&#19968;&#35270;&#35282;&#65292;&#23433;&#19996;&#23612;&#183;&#21490;&#23494;&#26031;&#24635;&#32467;&#20102;&#35299;&#37322;&#27665;&#26063;&#20027;&#20041;&#30340;&#20960;&#31181;&#20027;&#35201;&#29702;&#35770;&#65306;<span class="math-super"><a href="part0013.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#19968;&#26159;&#31038;&#20250;&#32463;&#27982;&#30340;&#35299;&#37322;&#12290;&#8220;&#22312;&#36825;&#19968;&#35270;&#35282;&#20013;&#65292;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#21644;&#27665;&#26063;&#28304;&#33258;&#26032;&#22411;&#30340;&#32463;&#27982;&#31038;&#20250;&#22240;&#32032;&#65292;&#22914;&#24037;&#19994;&#36164;&#26412;&#20027;&#20041;&#12289;&#21306;&#22495;&#19981;&#24179;&#31561;&#21644;&#38454;&#32423;&#20914;&#31361;&#12290;&#8221;&#21490;&#23494;&#26031;&#36739;&#20026;&#37325;&#35270;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#22320;&#21306;&#19981;&#24179;&#31561;&#22312;&#27665;&#26063;&#24773;&#24863;&#28608;&#21457;&#21644;&#27665;&#26063;&#29702;&#24819;&#22609;&#36896;&#25152;&#20855;&#26377;&#30340;&#20316;&#29992;&#12290;&#36824;&#26377;&#19968;&#31181;&#35282;&#24230;&#26469;&#33258;&#20110;&#27861;&#22269;&#31038;&#20250;&#23398;&#23478;&#28034;&#23572;&#24178;&#30340;&#21551;&#21457;&#65292;&#20182;&#35748;&#20026;&#31038;&#20250;&#22242;&#32467;&#26377;&#20004;&#31181;&#19981;&#21516;&#24418;&#24335;&#65306;&#19968;&#31181;&#26159;&#26426;&#26800;&#22242;&#32467;&#65292;&#19968;&#31181;&#26159;&#26377;&#26426;&#22242;&#32467;&#12290;&#26426;&#26800;&#22242;&#32467;&#65292;&#22914;&#21516;&#39532;&#20811;&#24605;&#22312;&#35770;&#36848;&#20122;&#32454;&#20122;&#29983;&#20135;&#26041;&#24335;&#26102;&#35762;&#30340;&#8220;&#19968;&#34955;&#39532;&#38083;&#34223;&#8221;&#19968;&#33324;&#65307;&#32780;&#26377;&#26426;&#22242;&#32467;&#25351;&#31038;&#20250;&#20013;&#19981;&#21516;&#30340;&#20154;&#25198;&#28436;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#28982;&#21518;&#24444;&#27492;&#34701;&#21512;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#20114;&#36182;&#30340;&#31038;&#20250;&#32452;&#32455;&#26041;&#24335;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#38543;&#30528;&#32463;&#27982;&#31038;&#20250;&#30340;&#29616;&#20195;&#21270;&#65292;&#19968;&#20010;&#31038;&#20250;&#20013;&#20154;&#19982;&#20154;&#30340;&#20132;&#26131;&#39057;&#29575;&#22823;&#22823;&#25552;&#39640;&#65292;&#24444;&#27492;&#30340;&#34701;&#21512;&#19982;&#32467;&#21512;&#31243;&#24230;&#22823;&#22823;&#25552;&#39640;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#20114;&#36182;&#31243;&#24230;&#20063;&#22823;&#22823;&#25552;&#39640;&#20102;&#12290;&#36825;&#23601;&#20419;&#25104;&#20102;&#20849;&#21516;&#20307;&#24847;&#35782;&#30340;&#25104;&#38271;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#27665;&#26063;&#20027;&#20041;&#36880;&#28176;&#24418;&#25104;&#12290;</p><p>&#20108;&#26159;&#31038;&#20250;&#25991;&#21270;&#30340;&#35299;&#37322;&#12290;&#8220;&#26681;&#25454;&#27431;&#20869;&#26031;&#29305;&#183;&#30422;&#23572;&#32435;&#30340;&#35266;&#28857;&#65292;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#21644;&#27665;&#26063;&#37117;&#26159;&#22312;&#8216;&#29616;&#20195;&#21270;&#8217;&#36716;&#22411;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#65292;&#26159;&#29616;&#20195;&#30340;&#12289;&#24037;&#19994;&#21270;&#26102;&#20195;&#30340;&#24517;&#28982;&#31038;&#20250;&#29616;&#35937;&#12290;&#8221;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#19968;&#31181;&#39640;&#32423;&#25991;&#21270;&#29616;&#35937;&#65292;&#32780;&#27491;&#26159;&#29616;&#20195;&#21270;&#23454;&#29616;&#23545;&#31038;&#20250;&#25991;&#21270;&#30340;&#25913;&#36896;&#65292;&#20316;&#20026;&#29616;&#20195;&#29616;&#35937;&#30340;&#30693;&#35782;&#22686;&#38271;&#21644;&#25945;&#32946;&#26222;&#21450;&#26159;&#20854;&#22522;&#30784;&#12290;&#21478;&#19968;&#31181;&#35282;&#24230;&#21017;&#24378;&#35843;&#22320;&#29702;&#19978;&#30340;&#25509;&#36817;&#21644;&#32463;&#27982;&#19978;&#30340;&#30456;&#20284;&#20250;&#20652;&#29983;&#20986;&#30456;&#20284;&#30340;&#25991;&#21270;&#65292;&#28982;&#21518;&#24418;&#25104;&#20849;&#21516;&#30340;&#20256;&#32479;&#12290;&#22312;&#29616;&#20195;&#21270;&#36807;&#31243;&#20013;&#65292;&#36825;&#31181;&#25991;&#21270;&#19978;&#30340;&#30456;&#20284;&#24615;&#20250;&#36880;&#28176;&#19978;&#21319;&#21040;&#27665;&#26063;&#20027;&#20041;&#12290;</p><p>&#19977;&#26159;&#25919;&#27835;&#30340;&#35299;&#37322;&#12290;&#8220;&#22312;&#36825;&#37324;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#30001;&#29616;&#20195;&#19987;&#19994;&#21270;&#22269;&#23478;&#65292;&#25110;&#30452;&#25509;&#22320;&#65292;&#25110;&#22312;&#23545;&#25239;&#29305;&#23450;&#30340;&#65288;&#24093;&#22269;&#30340;/&#27542;&#27665;&#30340;&#65289;&#22269;&#23478;&#20013;&#25152;&#36896;&#23601;&#30340;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#29616;&#20195;&#22269;&#23478;&#20852;&#36215;&#30340;&#20276;&#38543;&#29289;&#12290;&#19968;&#20010;&#20363;&#23376;&#26159;&#22269;&#38469;&#31454;&#20105;&#19982;&#32676;&#20307;&#29983;&#23384;&#38656;&#35201;&#20419;&#25104;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#26159;&#25343;&#30772;&#20177;&#25112;&#20105;&#21050;&#28608;&#30340;&#20135;&#29289;&#12290;&#25343;&#30772;&#20177;&#25112;&#20105;&#20351;&#24471;&#24503;&#24847;&#24535;&#36825;&#22359;&#22303;&#22320;&#19978;&#30340;&#20154;&#20204;&#20135;&#29983;&#20102;&#24378;&#28872;&#30340;&#28966;&#34385;&#24863;&#12290;&#20174;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#26469;&#35828;&#65292;&#24503;&#24847;&#24535;&#19996;&#26377;&#20420;&#32599;&#26031;&#65292;&#35199;&#26377;&#27861;&#20848;&#35199;&#12290;&#24503;&#24847;&#24535;&#8212;&#8212;&#29305;&#21035;&#26159;&#26222;&#40065;&#22763;&#8212;&#8212;&#30340;&#31934;&#33521;&#38454;&#23618;&#35748;&#20026;&#65292;&#20182;&#20204;&#35201;&#26159;&#19981;&#20197;&#26576;&#31181;&#26041;&#24335;&#32852;&#21512;&#36215;&#26469;&#65292;&#24418;&#25104;&#19968;&#20010;&#24378;&#22823;&#30340;&#27665;&#26063;&#21644;&#22269;&#23478;&#65292;&#24503;&#24847;&#24535;&#30340;&#29983;&#23384;&#37117;&#20250;&#25104;&#38382;&#39064;&#12290;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#22312;&#12298;&#27665;&#26063;&#22269;&#23478;&#19982;&#32463;&#27982;&#25919;&#31574;&#12299;&#30340;&#28436;&#35762;&#20013;&#20063;&#34920;&#36798;&#20102;&#36825;&#26679;&#30340;&#28966;&#34385;&#24863;&#12290;&#25152;&#20197;&#65292;&#23545;&#24403;&#26102;&#30340;&#24503;&#24847;&#24535;&#26469;&#35828;&#65292;&#21487;&#20197;&#29702;&#35299;&#20026;&#27665;&#26063;&#20027;&#20041;&#26159;&#30001;&#22269;&#38469;&#25919;&#27835;&#31454;&#20105;&#21644;&#22320;&#32536;&#25919;&#27835;&#23616;&#21183;&#24341;&#21457;&#30340;&#12290;</p><p>&#22235;&#26159;&#24847;&#35782;&#24418;&#24577;&#30340;&#35299;&#37322;&#12290;&#8220;&#36825;&#31181;&#35270;&#35282;&#24378;&#35843;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#27431;&#27954;&#26412;&#28304;&#21450;&#20854;&#29616;&#20195;&#24615;&#65307;&#24378;&#35843;&#27665;&#26063;&#20027;&#20041;&#31867;&#20284;&#23447;&#25945;&#30340;&#21147;&#37327;&#65292;&#20197;&#21450;&#23427;&#22312;&#20998;&#35010;&#24093;&#22269;&#21644;&#22312;&#27809;&#26377;&#20986;&#29616;&#27665;&#26063;&#30340;&#22320;&#26041;&#21019;&#31435;&#27665;&#26063;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#8221;&#36825;&#31181;&#35270;&#35282;&#35748;&#20026;&#21551;&#33945;&#36816;&#21160;&#22312;&#21160;&#21592;&#27665;&#26063;&#20027;&#20041;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#25152;&#20197;&#27665;&#26063;&#20027;&#20041;&#26412;&#36523;&#26159;&#29616;&#20195;&#24847;&#35782;&#24418;&#24577;&#20852;&#36215;&#30340;&#20135;&#29289;&#12290;</p><p>&#20116;&#26159;&#24314;&#26500;&#20027;&#20041;&#30340;&#35299;&#37322;&#12290;&#8220;&#36825;&#31181;&#35270;&#35282;&#19982;&#20854;&#20182;&#30340;&#29616;&#20195;&#20027;&#20041;&#24418;&#24335;&#26377;&#30456;&#24403;&#30340;&#19981;&#21516;&#65292;&#23613;&#31649;&#23427;&#20063;&#37319;&#32435;&#27665;&#26063;&#21644;&#27665;&#26063;&#20027;&#20041;&#26159;&#23436;&#20840;&#29616;&#20195;&#30340;&#35266;&#28857;&#65292;&#20294;&#26159;&#21364;&#24378;&#35843;&#23427;&#20204;&#30340;&#31038;&#20250;&#24314;&#26500;&#29305;&#24449;&#12290;&#8221;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#23433;&#24503;&#26862;&#25152;&#35859;&#30340;&#27665;&#26063;&#26159;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#65292;&#23601;&#26159;&#24314;&#26500;&#20027;&#20041;&#30340;&#36335;&#24452;&#12290;&#36825;&#31181;&#35266;&#28857;&#25226;&#27665;&#26063;&#20027;&#20041;&#30340;&#20986;&#29616;&#36319;&#24037;&#19994;&#36164;&#26412;&#20027;&#20041;&#24341;&#21457;&#30340;&#21360;&#21047;&#21697;&#21644;&#38405;&#35835;&#30340;&#26222;&#21450;&#20851;&#32852;&#36215;&#26469;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#27665;&#26063;&#26159;&#36890;&#36807;&#24819;&#35937;&#26469;&#26500;&#24314;&#30340;&#12290;&#25152;&#20197;&#65292;&#22312;&#27665;&#26063;&#20027;&#20041;&#20852;&#36215;&#36807;&#31243;&#20013;&#65292;&#21360;&#21047;&#21697;&#21644;&#23186;&#20307;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#24403;&#19968;&#20010;&#22269;&#23478;&#30340;&#31934;&#33521;&#38454;&#23618;&#21644;&#26222;&#36890;&#22823;&#20247;&#37117;&#24320;&#22987;&#38405;&#35835;&#31867;&#20284;&#30340;&#25253;&#32440;&#19982;&#26434;&#24535;&#26102;&#65292;&#20849;&#21516;&#20307;&#24847;&#35782;&#23601;&#24320;&#22987;&#34987;&#26500;&#24314;&#36215;&#26469;&#20102;&#12290;</p><p>&#24635;&#20043;&#65292;&#27665;&#26063;&#20027;&#20041;&#20316;&#20026;&#19968;&#31181;&#37325;&#35201;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#25919;&#27835;&#29616;&#35937;&#65292;&#21487;&#20197;&#20174;&#19981;&#21516;&#30340;&#29702;&#35770;&#35270;&#35282;&#26469;&#35299;&#35835;&#12290;