<h2 class="kindle-cn-heading2" id="sigil_toc_id_86">11.3&#12288;&#27665;&#26063;&#22269;&#23478;&#19982;&#26063;&#32676;&#25919;&#27835;</h2><p>&#36319;&#27665;&#26063;&#26377;&#20851;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#26159;&#27665;&#26063;&#22269;&#23478;&#65288;nation-state&#25110;nation state&#65289;&#12290;&#27665;&#26063;&#22269;&#23478;&#34987;&#35270;&#20026;&#19968;&#31181;&#25919;&#27835;&#32452;&#32455;&#24418;&#24335;&#21644;&#25919;&#27835;&#29702;&#24819;&#65292;&#26159;&#25351;&#27665;&#26063;&#21644;&#22269;&#23478;&#30340;&#37325;&#21472;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#27665;&#26063;&#22269;&#23478;&#26159;&#25351;&#65292;&#19968;&#20010;&#22269;&#23478;&#23601;&#26159;&#19968;&#20010;&#27665;&#26063;&#65292;&#19968;&#20010;&#27665;&#26063;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#20134;&#21363;&#24847;&#22823;&#21033;&#25919;&#27835;&#23478;&#39532;&#24535;&#23612;&#25152;&#35328;&#30340;&#8220;&#19968;&#22269;&#19968;&#26063;&#65292;&#19968;&#26063;&#19968;&#22269;&#8221;&#12290;&#20294;&#26159;&#65292;&#22914;&#20170;&#20154;&#20204;&#25152;&#20064;&#24815;&#20351;&#29992;&#30340;&#27665;&#26063;&#22269;&#23478;&#36890;&#24120;&#24456;&#23569;&#26159;&#30001;&#19968;&#20010;&#27665;&#26063;&#26500;&#25104;&#30340;&#12290;&#20170;&#22825;&#30475;&#26469;&#65292;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#22269;&#23478;&#8212;&#8212;&#21482;&#35201;&#20869;&#37096;&#27809;&#26377;&#22826;&#26126;&#26174;&#30340;&#27665;&#26063;&#25110;&#26063;&#32676;&#35010;&#30165;&#30340;&#35805;&#8212;&#8212;&#36890;&#24120;&#37117;&#34987;&#35270;&#20026;&#27665;&#26063;&#22269;&#23478;&#12290;&#25152;&#20197;&#65292;&#27665;&#26063;&#22269;&#23478;&#36825;&#20010;&#27010;&#24565;&#29616;&#22312;&#26377;&#20102;&#24456;&#22810;&#32422;&#23450;&#20439;&#25104;&#30340;&#29992;&#27861;&#65292;&#32780;&#26410;&#24517;&#26159;&#22312;&#20854;&#26368;&#21021;&#30340;&#20005;&#26684;&#23450;&#20041;&#19978;&#20351;&#29992;&#30340;&#12290;</p><p>&#22914;&#20170;&#19968;&#20010;&#26174;&#33879;&#30340;&#19990;&#30028;&#24615;&#29616;&#35937;&#26159;&#65292;&#22823;&#37327;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#22269;&#23478;&#12290;&#26082;&#28982;&#37027;&#20040;&#22810;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#31038;&#20250;&#65292;&#26063;&#32676;&#25919;&#27835;&#23601;&#26159;&#20540;&#24471;&#20851;&#27880;&#30340;&#19968;&#20010;&#29616;&#35937;&#12290;&#29305;&#21035;&#26159;&#22312;&#38750;&#27954;&#12289;&#21335;&#20122;&#19982;&#19996;&#21335;&#20122;&#12289;&#19996;&#27431;&#31561;&#22320;&#21306;&#65292;&#26063;&#32676;&#25919;&#27835;&#37117;&#26159;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#20687;&#23612;&#26085;&#21033;&#20122;&#21644;&#21360;&#24230;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#25919;&#27835;&#29978;&#33267;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#35758;&#39064;&#12290;&#28982;&#32780;&#65292;&#22269;&#20869;&#36807;&#21435;&#23545;&#26063;&#32676;&#25919;&#27835;&#30340;&#30740;&#31350;&#21644;&#20171;&#32461;&#27604;&#36739;&#23569;&#12290;&#38543;&#30528;&#20013;&#22269;&#36793;&#30086;&#30465;&#21306;&#26292;&#21147;&#24656;&#24598;&#20107;&#20214;&#30340;&#25260;&#22836;&#65292;&#36825;&#19968;&#38382;&#39064;&#27491;&#22312;&#24341;&#36215;&#22269;&#20869;&#23398;&#30028;&#30340;&#37325;&#35270;&#12290;</p><p>&#21069;&#38754;&#24050;&#32463;&#23545;&#26063;&#32676;&#30340;&#27010;&#24565;&#20570;&#36807;&#31616;&#30053;&#35752;&#35770;&#65292;&#20294;&#23454;&#38469;&#19978;&#35201;&#24819;&#31934;&#30830;&#23450;&#20041;&#26063;&#32676;&#38750;&#24120;&#22256;&#38590;&#12290;&#29616;&#26377;&#30340;&#20027;&#27969;&#30740;&#31350;&#35748;&#20026;&#65292;&#26063;&#32676;&#34987;&#35270;&#20026;&#22522;&#20110;&#34880;&#32536;&#25110;&#19990;&#31995;&#32780;&#20114;&#30456;&#35748;&#21516;&#30340;&#19968;&#20010;&#32676;&#20307;&#65292;&#36825;&#20010;&#32676;&#20307;&#25317;&#26377;&#20849;&#21516;&#30340;&#35821;&#35328;&#25991;&#21270;&#12289;&#23447;&#25945;&#20064;&#20439;&#21450;&#36523;&#20307;&#29305;&#24449;&#12290;&#39532;&#19969;&#183;&#40614;&#26684;&#35748;&#20026;&#65292;&#26063;&#32676;&#20855;&#26377;&#22914;&#19979;&#20027;&#35201;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#29420;&#29305;&#30340;&#25991;&#21270;&#29305;&#24449;&#12288;&#22522;&#26412;&#19978;&#65292;&#26063;&#32676;&#26159;&#25351;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#31038;&#20250;&#37324;&#26377;&#19968;&#22871;&#33258;&#24049;&#29420;&#29305;&#30340;&#25991;&#21270;&#29305;&#36136;&#30340;&#32676;&#20307;&#12290;&#8230;&#8230;&#26063;&#32676;&#26159;&#20122;&#25991;&#21270;&#32676;&#20307;&#65292;&#23427;&#20204;&#20445;&#25345;&#30340;&#29305;&#23450;&#30340;&#34892;&#20026;&#29305;&#24449;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20351;&#23427;&#20204;&#21306;&#21035;&#20110;&#31038;&#20250;&#20027;&#27969;&#25991;&#21270;&#25110;&#20856;&#22411;&#25991;&#21270;&#12290;</p><p class="kindle-cn-ref">&#31038;&#32676;&#24847;&#35782;&#12288;&#38500;&#20102;&#19968;&#22871;&#20849;&#21516;&#30340;&#25991;&#21270;&#29305;&#24615;&#65292;&#26063;&#32676;&#25104;&#21592;&#20043;&#38388;&#23637;&#29616;&#20986;&#19968;&#31181;&#31038;&#32676;&#24847;&#35782;&#65292;&#20063;&#23601;&#26159;&#19968;&#31181;&#20146;&#20999;&#30340;&#24863;&#35273;&#25110;&#32039;&#23494;&#32852;&#31995;&#30340;&#24847;&#35782;&#65307;&#26356;&#31616;&#27905;&#22320;&#35828;&#65292;&#23601;&#26159;&#22312;&#26063;&#32676;&#25104;&#21592;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#20010;&#8220;&#25105;&#20204;&#8221;&#12290;</p><p class="kindle-cn-ref">&#26063;&#32676;&#20013;&#24515;&#20027;&#20041;/&#20248;&#36234;&#24863;&#12288;&#26063;&#32676;&#25104;&#21592;&#30340;&#8220;&#25105;&#20204;&#8221;&#24847;&#35782;&#36890;&#24120;&#37117;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#23548;&#33268;&#26063;&#32676;&#20013;&#24515;&#20027;&#20041;&#65288;ethnocentrism&#65289;&#65292;&#21363;&#20542;&#21521;&#20110;&#29992;&#26576;&#20010;&#26063;&#32676;&#30340;&#26631;&#20934;&#21644;&#20215;&#20540;&#35780;&#20215;&#20854;&#20182;&#30340;&#32676;&#20307;&#12290;&#36825;&#23558;&#24517;&#28982;&#23548;&#33268;&#35813;&#26063;&#32676;&#35748;&#20026;&#33258;&#24049;&#20248;&#36234;&#20110;&#20854;&#20182;&#26063;&#32676;&#12290;</p><p class="kindle-cn-ref">&#19982;&#29983;&#20465;&#26469;&#30340;&#25104;&#21592;&#36164;&#26684;&#12288;&#26063;&#32676;&#30340;&#25104;&#21592;&#36164;&#26684;&#36890;&#24120;&#26159;&#20986;&#29983;&#26102;&#33719;&#24471;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#30340;&#26063;&#32676;&#24615;&#26159;&#20986;&#29983;&#26102;&#33719;&#24471;&#30340;&#19968;&#31181;&#29305;&#24449;&#65292;&#24182;&#19988;&#19981;&#23481;&#26131;&#21457;&#29983;&#26681;&#26412;&#24615;&#21464;&#21270;&#12290;</p><p class="kindle-cn-ref">&#39046;&#22320;&#12288;&#26063;&#32676;&#24120;&#24120;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#31038;&#20250;&#20013;&#21344;&#25454;&#19968;&#20010;&#29420;&#31435;&#30340;&#21306;&#22495;&#12290;<span class="math-super"><a href="part0013.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26082;&#28982;&#22810;&#25968;&#22269;&#23478;&#37117;&#26159;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#26063;&#32676;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#22810;&#26063;&#32676;&#22269;&#23478;&#30340;&#22269;&#20869;&#26063;&#32676;&#20851;&#31995;&#20027;&#35201;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#20197;&#31454;&#20105;&#19982;&#20914;&#31361;&#20026;&#20027;&#65292;&#19968;&#31867;&#26159;&#20197;&#21512;&#20316;&#19982;&#34701;&#21512;&#20026;&#20027;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#22269;&#23478;&#26063;&#32676;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#26082;&#20914;&#31361;&#21448;&#34701;&#21512;&#30340;&#20013;&#38388;&#27169;&#24335;&#12290;&#26080;&#30097;&#65292;&#23545;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#21512;&#20316;&#19982;&#34701;&#21512;&#20026;&#20027;&#30340;&#26063;&#32676;&#20851;&#31995;&#26159;&#36739;&#20026;&#29702;&#24819;&#30340;&#31867;&#22411;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#20173;&#28982;&#26377;&#22823;&#37327;&#22269;&#23478;&#30340;&#26063;&#32676;&#20851;&#31995;&#20197;&#31454;&#20105;&#19982;&#20914;&#31361;&#20026;&#20027;&#12290;&#25152;&#20197;&#65292;&#20316;&#20026;&#25919;&#27835;&#38382;&#39064;&#30340;&#26063;&#32676;&#20914;&#31361;&#21450;&#20854;&#21518;&#26524;&#26159;&#30446;&#21069;&#22269;&#38469;&#23398;&#30028;&#30340;&#28909;&#38376;&#35758;&#39064;&#12290;</p><p>&#20170;&#22825;&#65292;&#27431;&#27954;&#22269;&#23478;&#30340;&#26063;&#32676;&#38382;&#39064;&#24635;&#20307;&#27604;&#36739;&#32531;&#21644;&#65292;&#20294;&#27431;&#27954;&#21382;&#21490;&#19978;&#20063;&#20986;&#29616;&#36807;&#27604;&#36739;&#20005;&#37325;&#30340;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#12290;&#31859;&#27463;&#23572;&#183;&#38886;&#32822;&#32500;&#27431;&#21345;&#35748;&#20026;&#65292;&#23545;&#20108;&#25112;&#20197;&#21069;&#30340;&#22810;&#25968;&#35199;&#27431;&#22269;&#23478;&#26469;&#35828;&#65292;&#26063;&#32676;&#21644;&#26063;&#32676;&#25919;&#27835;&#20173;&#28982;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#65292;&#20294;&#21518;&#26469;&#26063;&#32676;&#38382;&#39064;&#24930;&#24930;&#36235;&#20110;&#32531;&#21644;&#12290;&#36825;&#20301;&#23398;&#32773;&#25351;&#20986;&#65292;&#35199;&#27431;&#22269;&#23478;&#20027;&#35201;&#36890;&#36807;&#19977;&#20010;&#36884;&#24452;&#26469;&#23454;&#29616;&#20102;&#27665;&#26063;&#25972;&#21512;&#21644;&#26063;&#32676;&#34701;&#21512;&#65306;<span class="math-super"><a href="part0013.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#31532;&#19968;&#20010;&#36884;&#24452;&#26159;&#29616;&#20195;&#21270;&#65292;&#21363;&#20805;&#20998;&#21457;&#23637;&#24037;&#19994;&#21270;&#21644;&#24037;&#19994;&#31038;&#20250;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#29616;&#20195;&#21270;&#31243;&#24230;&#36234;&#39640;&#65292;&#21407;&#20808;&#22522;&#20110;&#21407;&#22987;&#36523;&#20221;&#30340;&#35748;&#21516;&#23601;&#20250;&#38477;&#20302;&#12290;&#32463;&#27982;&#22240;&#32032;&#23545;&#26063;&#32676;&#36523;&#20221;&#35748;&#21516;&#25913;&#21464;&#30340;&#24433;&#21709;&#38750;&#24120;&#22823;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#26576;&#30465;&#21306;&#26368;&#36817;&#20960;&#24180;&#21457;&#29983;&#22810;&#27425;&#28041;&#21450;&#26063;&#32676;&#38382;&#39064;&#30340;&#24656;&#24598;&#20027;&#20041;&#26292;&#21147;&#20107;&#20214;&#12290;&#22914;&#26524;&#21482;&#25552;&#19968;&#26465;&#25919;&#31574;&#24314;&#35758;&#30340;&#35805;&#65292;&#31508;&#32773;&#35748;&#20026;&#65292;&#37027;&#23601;&#26159;&#35201;&#23613;&#24555;&#22320;&#35753;&#35813;&#21306;&#30340;&#25152;&#26377;&#20154;&#21475;&#8212;&#8212;&#29305;&#21035;&#26159;&#23569;&#25968;&#26063;&#32676;&#20154;&#21475;&#8212;&#8212;&#34701;&#20837;&#20840;&#22269;&#24615;&#30340;&#29983;&#20135;&#12289;&#20998;&#24037;&#19982;&#20132;&#26131;&#31995;&#32479;&#65292;&#34701;&#20837;&#20840;&#22269;&#24615;&#30340;&#24066;&#22330;&#32593;&#32476;&#19982;&#32463;&#27982;&#31995;&#32479;&#12290;&#36825;&#31181;&#34701;&#20837;&#30340;&#36895;&#24230;&#36234;&#24555;&#65292;&#36234;&#26377;&#21033;&#20110;&#26063;&#32676;&#20851;&#31995;&#30340;&#31283;&#23450;&#12290;&#22914;&#26524;&#23569;&#25968;&#26063;&#32676;&#27599;&#22825;&#37117;&#35201;&#29983;&#20135;&#21644;&#20132;&#26131;&#65292;&#20182;&#20204;&#19968;&#26041;&#38754;&#35201;&#25226;&#26412;&#22320;&#30340;&#29287;&#19994;&#20135;&#21697;&#12289;&#36164;&#28304;&#20135;&#21697;&#21450;&#29305;&#33394;&#20135;&#21697;&#38144;&#21806;&#32473;&#20869;&#22320;&#30340;&#20225;&#19994;&#21644;&#28040;&#36153;&#32773;&#65307;&#21478;&#19968;&#26041;&#38754;&#35201;&#19981;&#26029;&#22320;&#36141;&#20080;&#21644;&#28040;&#36153;&#20869;&#22320;&#29983;&#20135;&#30340;&#24037;&#19994;&#20135;&#21697;&#12290;&#36825;&#26679;&#65292;&#21452;&#26041;&#23601;&#20135;&#29983;&#20102;&#24066;&#22330;&#23618;&#38754;&#30340;&#20114;&#36182;&#65292;&#30001;&#27492;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#34701;&#21512;&#36895;&#24230;&#23601;&#20250;&#21152;&#24555;&#12290;&#25152;&#20197;&#65292;&#29616;&#20195;&#21270;&#12289;&#24037;&#19994;&#21270;&#21644;&#32479;&#19968;&#30340;&#24066;&#22330;&#32593;&#32476;&#38750;&#24120;&#37325;&#35201;&#65292;&#29616;&#20195;&#21270;&#38271;&#26399;&#24403;&#20013;&#20250;&#20419;&#36827;&#26063;&#32676;&#34701;&#21512;&#12290;</p><p>&#31532;&#20108;&#20010;&#36335;&#24452;&#26159;&#24314;&#31435;&#19968;&#20010;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#12290;&#20160;&#20040;&#26679;&#30340;&#22269;&#23478;&#26368;&#23481;&#26131;&#23548;&#33268;&#20869;&#37096;&#30340;&#26063;&#32676;&#20914;&#31361;&#21602;&#65311;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#31216;&#20043;&#20026;&#8220;&#31181;&#31867;&#19981;&#24179;&#31561;&#8221;&#65292;&#22312;&#26063;&#32676;&#38382;&#39064;&#19978;&#21363;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#25919;&#27835;&#19982;&#32463;&#27982;&#19981;&#24179;&#31561;&#12290;&#24456;&#22810;&#22269;&#23478;&#21487;&#33021;&#20107;&#23454;&#19978;&#37117;&#20250;&#23384;&#22312;&#31181;&#31867;&#19981;&#24179;&#31561;&#30340;&#38382;&#39064;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#22312;&#31435;&#22269;&#21407;&#21017;&#19978;&#23815;&#23578;&#24179;&#31561;&#20027;&#20041;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#30333;&#20154;&#32676;&#20307;&#30340;&#24179;&#22343;&#25910;&#20837;&#27604;&#40657;&#20154;&#39640;&#65292;&#36825;&#26159;&#19968;&#31181;&#20107;&#23454;&#19978;&#30340;&#31181;&#31867;&#19981;&#24179;&#31561;&#12290;&#20294;&#26159;&#65292;&#22312;&#27861;&#24459;&#21407;&#21017;&#21644;&#22522;&#26412;&#25919;&#31574;&#26041;&#38754;&#65292;&#40657;&#20154;&#24050;&#22312;&#25919;&#27835;&#12289;&#32463;&#27982;&#21450;&#31038;&#20250;&#26435;&#21033;&#19978;&#33719;&#24471;&#20102;&#36319;&#30333;&#20154;&#21516;&#31561;&#30340;&#22320;&#20301;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#22857;&#34892;&#30340;&#23601;&#26159;&#24179;&#31561;&#20027;&#20041;&#21407;&#21017;&#12290;&#22914;&#20170;&#65292;&#32654;&#22269;&#40657;&#20154;&#26063;&#35028;&#37117;&#33021;&#24403;&#36873;&#24635;&#32479;&#12290;&#20294;&#26159;&#65292;&#22312;&#24456;&#22810;&#21035;&#30340;&#22269;&#23478;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#24773;&#20917;&#21487;&#33021;&#22823;&#19981;&#19968;&#26679;&#12290;&#25353;&#29031;&#27431;&#27954;&#30340;&#32463;&#39564;&#65292;&#24314;&#31435;&#19968;&#20010;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20570;&#27861;&#12290;&#36825;&#37324;&#30340;&#24179;&#31561;&#20027;&#20041;&#20027;&#35201;&#26159;&#25351;&#24418;&#24335;&#30340;&#24179;&#31561;&#21644;&#36164;&#26684;&#30340;&#24179;&#31561;&#65292;&#21363;&#25152;&#26377;&#20154;&#37117;&#26377;&#21516;&#31561;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#36164;&#26684;&#12290;&#30001;&#20110;&#20844;&#27665;&#27861;&#24459;&#36523;&#20221;&#30340;&#24179;&#31561;&#65292;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#21644;&#26063;&#32676;&#35748;&#21516;&#23601;&#22823;&#22823;&#28129;&#21270;&#20102;&#12290;&#24403;&#28982;&#65292;&#19968;&#20010;&#31038;&#20250;&#33509;&#33021;&#22312;&#27861;&#24459;&#24179;&#31561;&#30340;&#22522;&#30784;&#19978;&#65292;&#25512;&#36827;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#23454;&#36136;&#24615;&#24179;&#31561;&#65292;&#23558;&#26356;&#26377;&#21033;&#20110;&#32531;&#21644;&#26063;&#32676;&#20851;&#31995;&#12290;&#30456;&#21453;&#65292;&#19968;&#20010;&#22269;&#23478;&#22914;&#26524;&#20351;&#20844;&#27665;&#22240;&#25143;&#31821;&#12289;&#22478;&#20065;&#12289;&#20307;&#21046;&#20869;&#22806;&#31561;&#22240;&#32032;&#21457;&#29983;&#20005;&#37325;&#30340;&#38548;&#31163;&#65292;&#24517;&#28982;&#19981;&#21033;&#20110;&#22609;&#36896;&#24179;&#31561;&#20027;&#20041;&#30340;&#22269;&#23478;&#65292;&#20063;&#19981;&#21033;&#20110;&#24378;&#21270;&#26063;&#32676;&#34701;&#21512;&#12290;</p><p>&#31532;&#19977;&#20010;&#36335;&#24452;&#26159;&#22609;&#36896;&#27665;&#26063;&#35748;&#21516;&#12290;&#36825;&#37324;&#27665;&#26063;&#35748;&#21516;&#26159;&#36229;&#36234;&#26063;&#32676;&#35748;&#21516;&#20043;&#19978;&#30340;&#12289;&#22522;&#20110;&#27665;&#26063;&#22269;&#23478;&#36523;&#20221;&#30340;&#35748;&#21516;&#24863;&#12290;&#23545;&#19968;&#20010;&#33487;&#26684;&#20848;&#20154;&#26469;&#35828;&#65292;&#20182;&#39318;&#20808;&#35748;&#20026;&#33258;&#24049;&#26159;&#33521;&#22269;&#20154;&#36824;&#26159;&#33487;&#26684;&#20848;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#20851;&#31995;&#21040;&#36825;&#20010;&#20844;&#27665;&#30340;&#27665;&#26063;&#35748;&#21516;&#12290;&#25343;&#27861;&#22269;&#26469;&#35828;&#65292;&#32771;&#34385;&#21040;&#31227;&#27665;&#38382;&#39064;&#21487;&#33021;&#20250;&#24369;&#21270;&#27861;&#22269;&#20844;&#27665;&#30340;&#27665;&#26063;&#35748;&#21516;&#65292;&#27861;&#22269;&#19987;&#38376;&#35774;&#31435;&#20102;&#31227;&#27665;&#37096;&#36127;&#36131;&#24402;&#21270;&#20107;&#21153;&#65292;&#20854;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#21152;&#24378;&#27861;&#22269;&#22269;&#20869;&#30340;&#26063;&#32676;&#34701;&#21512;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#22269;&#23478;&#22312;&#36523;&#20221;&#21046;&#24230;&#19978;&#24378;&#35843;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#65292;&#36825;&#31181;&#20570;&#27861;&#19982;&#22609;&#36896;&#27665;&#26063;&#35748;&#21516;&#12289;&#24378;&#21270;&#26063;&#32676;&#34701;&#21512;&#30340;&#21407;&#21017;&#32972;&#36947;&#32780;&#39536;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#25919;&#31574;&#38382;&#39064;&#65292;&#37117;&#38656;&#35201;&#31995;&#32479;&#30340;&#26816;&#35752;&#19982;&#21453;&#24605;&#12290;</p><p>&#20108;&#25112;&#21069;&#30340;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#65292;&#26063;&#32676;&#38382;&#39064;&#26159;&#19968;&#20010;&#36828;&#27604;&#20170;&#22825;&#26222;&#36941;&#30340;&#29616;&#35937;&#12290;&#27492;&#21518;&#65292;&#36825;&#20123;&#22269;&#23478;&#20511;&#21161;&#19978;&#36848;&#19977;&#20010;&#36884;&#24452;&#36827;&#34892;&#20102;&#25104;&#21151;&#30340;&#27665;&#26063;&#25972;&#21512;&#12290;&#36825;&#20123;&#25919;&#31574;&#24369;&#21270;&#20102;&#20844;&#27665;&#30340;&#26063;&#32676;&#36523;&#20221;&#65292;&#24378;&#21270;&#20102;&#20844;&#27665;&#36523;&#20221;&#12290;&#36825;&#26679;&#65292;&#27431;&#27954;&#22269;&#23478;&#30340;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#23601;&#36235;&#20110;&#32531;&#21644;&#20102;&#12290;&#24635;&#20043;&#65292;&#27431;&#27954;&#22269;&#23478;&#24212;&#23545;&#26063;&#32676;&#38382;&#39064;&#30340;&#36825;&#31181;&#25919;&#27835;&#32463;&#39564;&#26159;&#20540;&#24471;&#20854;&#20182;&#22269;&#23478;&#20511;&#37492;&#30340;&#12290;&#24403;&#28982;&#65292;&#20170;&#22825;&#27431;&#27954;&#30340;&#23569;&#25968;&#22320;&#26041;&#20173;&#23384;&#22312;&#26063;&#32676;&#25919;&#27835;&#38382;&#39064;&#65292;&#27604;&#22914;&#35199;&#29677;&#29273;&#30340;&#24052;&#26031;&#20811;&#22320;&#21306;&#21644;&#33521;&#22269;&#30340;&#33487;&#26684;&#20848;&#22320;&#21306;&#12290;