<h2 class="kindle-cn-heading2" id="sigil_toc_id_87">11.4&#12288;&#26063;&#32676;&#25919;&#27835;&#19982;&#25919;&#27835;&#21457;&#23637;</h2><p>&#23545;&#20170;&#22825;&#30340;&#19990;&#30028;&#26469;&#35828;&#65292;&#26063;&#32676;&#25919;&#27835;&#19982;&#26063;&#32676;&#20914;&#31361;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#32654;&#22269;&#26063;&#32676;&#25919;&#27835;&#23398;&#32773;&#21776;&#32435;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#35748;&#20026;&#65306;&#8220;&#26063;&#32676;&#20914;&#31361;&#26159;&#19968;&#20010;&#19990;&#30028;&#24615;&#30340;&#29616;&#35937;&#12290;&#8221;<span class="math-super"><a href="part0013.xhtml#note_10" id="noteBack_10">[10]</a></span>&#33707;&#22958;&#21345;&#183;&#25176;&#22827;&#29305;&#21017;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#29616;&#22312;&#20960;&#20046;&#19977;&#20998;&#20043;&#20108;&#30340;&#27494;&#35013;&#20914;&#31361;&#37117;&#21253;&#21547;&#20102;&#26063;&#32676;&#22240;&#32032;&#12290;&#8230;&#8230;&#26063;&#32676;&#20914;&#31361;&#26159;&#27494;&#35013;&#20914;&#31361;&#30340;&#26368;&#20027;&#35201;&#24418;&#24335;&#65292;&#22312;&#36739;&#30701;&#26102;&#26399;&#20869;&#12289;&#29978;&#33267;&#36739;&#38271;&#26102;&#26399;&#20869;&#22823;&#27010;&#37117;&#19981;&#20250;&#32531;&#21644;&#12290;&#8230;&#8230;&#20165;&#22312;&#20108;&#25112;&#20043;&#21518;&#65292;&#23601;&#26377;&#25968;&#30334;&#19975;&#20154;&#22240;&#20026;&#36523;&#20026;&#29305;&#23450;&#26063;&#32676;&#30340;&#19968;&#21592;&#32780;&#20007;&#21629;&#12290;<span class="math-super"><a href="part0013.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#22312;&#21382;&#21490;&#19978;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#36825;&#26679;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#12289;&#21360;&#24230;&#36825;&#26679;&#30340;&#21335;&#20122;&#22269;&#23478;&#12289;&#23612;&#26085;&#21033;&#20122;&#36825;&#26679;&#30340;&#38750;&#27954;&#22269;&#23478;&#12289;&#21069;&#21335;&#26031;&#25289;&#22827;&#36825;&#26679;&#30340;&#27431;&#27954;&#22269;&#23478;&#65292;&#20986;&#29616;&#36807;&#19982;&#26063;&#32676;&#25919;&#27835;&#26377;&#20851;&#30340;&#22823;&#37327;&#30340;&#26292;&#21147;&#20107;&#20214;&#12290;&#26063;&#32676;&#20914;&#31361;&#36824;&#26159;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#20840;&#29699;&#33539;&#22260;&#20869;&#22269;&#20869;&#27494;&#35013;&#20914;&#31361;&#21644;&#20869;&#25112;&#30340;&#26368;&#20027;&#35201;&#35825;&#22240;&#12290;&#29616;&#26377;&#30740;&#31350;&#35748;&#20026;&#65292;&#20108;&#25112;&#20197;&#21518;50%&#8212;70%&#30340;&#22269;&#20869;&#27494;&#35013;&#20914;&#31361;&#19982;&#20869;&#25112;&#37117;&#36319;&#26063;&#32676;&#38382;&#39064;&#26377;&#20851;&#12290;&#20174;&#29616;&#26377;&#30340;&#36235;&#21183;&#30475;&#65292;&#26063;&#32676;&#20914;&#31361;&#22312;&#30456;&#24403;&#38271;&#26102;&#38388;&#20869;&#20173;&#28982;&#26159;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#22269;&#20869;&#25919;&#27835;&#30340;&#20027;&#35201;&#25361;&#25112;&#12290;</p><p>&#22269;&#20869;&#23398;&#30028;&#36807;&#21435;&#20851;&#20110;&#26063;&#32676;&#25919;&#27835;&#19982;&#26063;&#32676;&#20914;&#31361;&#30340;&#30740;&#31350;&#27604;&#36739;&#23569;&#65292;&#20294;&#22269;&#38469;&#26032;&#38395;&#20013;&#26063;&#32676;&#26292;&#21147;&#25253;&#36947;&#30340;&#22686;&#21152;&#21450;&#22269;&#20869;&#38470;&#32493;&#20986;&#29616;&#19982;&#23569;&#25968;&#26063;&#32676;&#26377;&#20851;&#30340;&#26292;&#21147;&#24656;&#24598;&#20107;&#20214;&#65292;&#20351;&#24471;&#22269;&#20869;&#23398;&#30028;&#24320;&#22987;&#37325;&#35270;&#36825;&#19968;&#39046;&#22495;&#30340;&#30740;&#31350;&#12290;&#20174;&#22269;&#38469;&#23398;&#30028;&#26469;&#30475;&#65292;&#26063;&#32676;&#25919;&#27835;&#26159;&#26368;&#36817;&#19968;&#20108;&#21313;&#24180;&#26368;&#21463;&#20851;&#27880;&#30340;&#27604;&#36739;&#25919;&#27835;&#30740;&#31350;&#39046;&#22495;&#20043;&#19968;&#12290;</p><p>&#22269;&#38469;&#19978;&#26377;&#30740;&#31350;&#20851;&#27880;&#19968;&#20010;&#22269;&#23478;&#30340;&#26063;&#32676;&#32467;&#26500;&#36319;&#35813;&#22269;&#26063;&#32676;&#20914;&#31361;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22270;11.3&#29992;&#25551;&#36848;&#24615;&#23450;&#37327;&#32479;&#35745;&#20998;&#26512;&#20102;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#65288;&#32437;&#36724;&#65289;&#19982;&#26063;&#32676;&#26497;&#21270;&#31243;&#24230;&#65288;&#27178;&#36724;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#37324;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#34913;&#37327;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#32467;&#26500;&#65292;&#26063;&#32676;&#26497;&#21270;&#31243;&#24230;&#34913;&#37327;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#12290;&#22270;11.1&#25581;&#31034;&#30340;&#30456;&#20851;&#24615;&#26159;&#65306;&#22312;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#36739;&#20302;&#30340;&#38454;&#27573;&#65292;&#38543;&#30528;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#30340;&#25552;&#39640;&#65292;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#20250;&#22686;&#21152;&#65307;&#20294;&#26063;&#32676;&#20998;&#21270;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#20043;&#21518;&#65292;&#38543;&#30528;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#30340;&#32487;&#32493;&#25552;&#39640;&#65292;&#26063;&#32676;&#20914;&#31361;&#21453;&#32780;&#20250;&#36235;&#20110;&#32531;&#21644;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="318" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00329.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;11.1&#12288;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#19982;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#30340;&#30456;&#20851;&#24615;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Jos&#233; G. Montalvo and Marta Reynal-Querol,&#8220;Ethnic Polarization, Potential Conflict, and Civil Wars,&#8221;<span class="kindle-cn-italic">The American Economic Review</span>, Vol.95, No.3&#65288;Jun., 2005&#65289;, pp.796-816, Figure 1&#12290;</p><p>&#20030;&#20363;&#26469;&#35828;&#65292;&#31532;&#19968;&#31181;&#24773;&#20917;&#26159;&#26576;&#22269;90%&#20154;&#21475;&#23646;&#20110;&#19968;&#20010;&#26063;&#32676;&#65292;&#21363;&#35813;&#22269;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#24456;&#20302;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21457;&#29983;&#26063;&#32676;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#36739;&#20302;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#26159;&#35813;&#22269;30%&#20154;&#21475;&#23646;&#20110;A&#26063;&#32676;&#65292;25%&#20154;&#21475;&#23646;&#20110;B&#26063;&#32676;&#65292;20%&#20154;&#21475;&#23646;&#20110;C&#26063;&#32676;&#65292;&#21097;&#19979;25%&#20154;&#21475;&#23646;&#20110;&#20854;&#20182;&#22810;&#20010;&#26063;&#32676;&#12290;&#19982;&#19978;&#19968;&#31181;&#24773;&#20917;&#27604;&#36739;&#65292;&#35813;&#22269;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#22823;&#22823;&#25552;&#39640;&#20102;&#65292;&#30456;&#24212;&#22320;&#35813;&#22269;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#20063;&#22823;&#24133;&#25552;&#39640;&#12290;&#20174;&#24050;&#26377;&#32463;&#39564;&#26469;&#30475;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#23384;&#22312;&#20004;&#20010;&#25110;&#20960;&#20010;&#20027;&#35201;&#26063;&#32676;&#65292;&#23427;&#20204;&#24444;&#27492;&#31454;&#20105;&#21448;&#21183;&#22343;&#21147;&#25932;&#65292;&#26063;&#32676;&#20914;&#31361;&#21487;&#33021;&#20250;&#38750;&#24120;&#20005;&#37325;&#12290;&#31532;&#19977;&#31181;&#24773;&#20917;&#26159;&#35813;&#22269;&#26368;&#22823;&#21333;&#20010;&#26063;&#32676;&#25152;&#21344;&#20154;&#21475;&#30340;&#27604;&#20363;&#19981;&#36807;10%&#65292;&#21518;&#38754;&#20960;&#20010;&#36739;&#22823;&#26063;&#32676;&#20154;&#21475;&#27604;&#20363;&#20381;&#27425;&#20165;&#20026;8%&#12289;6%&#12289;5%&#21644;4%&#65292;&#20854;&#20313;&#20154;&#21475;&#23646;&#20110;&#35268;&#27169;&#26356;&#23567;&#20294;&#25968;&#37327;&#20247;&#22810;&#30340;&#19981;&#21516;&#26063;&#32676;&#12290;&#19982;&#31532;&#20108;&#31181;&#24773;&#20917;&#30456;&#27604;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#26063;&#32676;&#20998;&#21270;&#31243;&#24230;&#26356;&#39640;&#65292;&#20294;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#21453;&#32780;&#20250;&#38477;&#20302;&#12290;&#29702;&#30001;&#22312;&#20110;&#65292;&#30001;&#20110;&#25972;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#20687;&#19968;&#20010;&#26063;&#32676;&#19975;&#33457;&#31570;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#21453;&#32780;&#19981;&#26131;&#24418;&#25104;&#23545;&#25239;&#20851;&#31995;&#65292;&#26063;&#32676;&#20914;&#31361;&#22240;&#27492;&#36235;&#20110;&#32531;&#21644;&#12290;&#24403;&#28982;&#65292;&#19978;&#36848;&#30456;&#20851;&#24615;&#26159;&#22522;&#20110;&#36328;&#22269;&#30340;&#22823;&#26679;&#26412;&#25968;&#25454;&#24471;&#20986;&#30340;&#65292;&#20855;&#20307;&#21040;&#27599;&#19968;&#20010;&#22269;&#23478;&#65292;&#26063;&#32676;&#25919;&#27835;&#30340;&#23454;&#38469;&#24773;&#24418;&#24448;&#24448;&#21315;&#24046;&#19975;&#21035;&#12290;</p><p>&#26063;&#32676;&#25919;&#27835;&#36890;&#24120;&#36824;&#36319;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#21457;&#23637;&#21644;&#27665;&#20027;&#36716;&#22411;&#26377;&#20851;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#26063;&#32676;&#20914;&#31361;&#27491;&#22312;&#25104;&#20026;&#23041;&#32961;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#31283;&#23450;&#30340;&#20027;&#35201;&#38382;&#39064;&#12290;&#20174;&#24050;&#26377;&#30740;&#31350;&#26469;&#30475;&#65292;&#26063;&#32676;&#20914;&#31361;&#19982;&#27665;&#20027;&#20914;&#31361;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#19968;&#26041;&#38754;&#65292;&#27665;&#20027;&#36716;&#22411;&#26377;&#21487;&#33021;&#24433;&#21709;&#19968;&#22269;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#26063;&#32676;&#20914;&#31361;&#20250;&#24433;&#21709;&#12289;&#29978;&#33267;&#20915;&#23450;&#19968;&#22269;&#27665;&#20027;&#36716;&#22411;&#30340;&#25104;&#36133;&#12290;&#26377;&#23398;&#32773;&#30740;&#31350;&#21457;&#29616;&#65292;&#23545;&#22810;&#26063;&#32676;&#22269;&#23478;&#26469;&#35828;&#65292;&#27665;&#20027;&#36716;&#22411;&#21069;&#26399;&#26377;&#21487;&#33021;&#21152;&#21095;&#26063;&#32676;&#20914;&#31361;&#65307;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#26063;&#32676;&#20914;&#31361;&#20250;&#36235;&#20110;&#32531;&#21644;&#12290;<span class="math-super"><a href="part0013.xhtml#note_12" id="noteBack_12">[12]</a></span>&#22312;&#22270;11.2&#20013;&#65292;&#32437;&#36724;&#26159;&#26063;&#32676;&#20914;&#31361;&#30340;&#31243;&#24230;&#65292;&#27178;&#36724;&#26159;&#27665;&#20027;&#25919;&#20307;&#30340;&#32500;&#31995;&#26102;&#38388;&#12290;&#35813;&#22270;&#26174;&#31034;&#65292;&#23545;&#20110;&#19968;&#20010;&#26063;&#32676;&#22810;&#26679;&#21270;&#31243;&#24230;&#24456;&#39640;&#30340;&#23041;&#26435;&#22269;&#23478;&#26469;&#35828;&#65292;&#38543;&#30528;&#27665;&#20027;&#36716;&#22411;&#30340;&#21551;&#21160;&#65292;&#35813;&#22269;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#21487;&#33021;&#20986;&#29616;&#20808;&#19978;&#21319;&#21518;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#19968;&#20010;&#22810;&#26063;&#32676;&#22269;&#23478;&#65292;&#21021;&#22987;&#30340;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#27604;&#27492;&#21069;&#30340;&#23041;&#26435;&#25919;&#20307;&#20855;&#26377;&#26356;&#39640;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#65307;&#32780;&#24041;&#22266;&#30340;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#27604;&#27492;&#21069;&#30340;&#23041;&#26435;&#25919;&#20307;&#20855;&#26377;&#26356;&#20302;&#30340;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="319" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00330.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;11.2&#12288;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#19982;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;</p></div><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#19982;&#26063;&#32676;&#20914;&#31361;&#20043;&#38388;&#21069;&#39640;&#21518;&#20302;&#30340;&#29616;&#35937;&#21602;&#65311;&#22312;&#23041;&#26435;&#25919;&#20307;&#20043;&#19979;&#65292;&#23613;&#31649;&#22269;&#20869;&#23384;&#22312;&#19981;&#21516;&#26063;&#32676;&#24182;&#19988;&#36825;&#20123;&#26063;&#32676;&#26377;&#30528;&#21382;&#21490;&#19978;&#30340;&#24681;&#24616;&#20851;&#31995;&#65292;&#20294;&#30001;&#20110;&#32570;&#23569;&#20805;&#20998;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#19981;&#21516;&#26063;&#32676;&#38598;&#22242;&#30340;&#25919;&#27835;&#35785;&#27714;&#34987;&#21387;&#21046;&#20102;&#65292;&#36825;&#26679;&#23601;&#34920;&#29616;&#20026;&#30452;&#25509;&#30340;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#36739;&#20302;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#27665;&#20027;&#36716;&#22411;&#30340;&#21551;&#21160;&#65292;&#25152;&#26377;&#26063;&#32676;&#38598;&#22242;&#37117;&#25317;&#26377;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#26435;&#21033;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#20844;&#24320;&#26041;&#24335;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#65292;&#29978;&#33267;&#37117;&#32452;&#24314;&#25919;&#20826;&#21442;&#19982;&#25919;&#27835;&#31454;&#20105;&#12290;&#36825;&#26679;&#65292;&#29305;&#21035;&#26159;&#23545;&#33853;&#21518;&#22269;&#23478;&#26469;&#35828;&#65292;&#22522;&#20110;&#21407;&#22987;&#36523;&#20221;&#35748;&#21516;&#30340;&#26063;&#32676;&#35785;&#27714;&#20250;&#24555;&#36895;&#19978;&#21319;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#36523;&#20221;&#20250;&#25104;&#20026;&#20027;&#35201;&#30340;&#25919;&#27835;&#21160;&#21592;&#25163;&#27573;&#12290;&#25152;&#26377;&#36825;&#20123;&#65292;&#37117;&#21487;&#33021;&#20250;&#25512;&#21160;&#26063;&#32676;&#20914;&#31361;&#30340;&#24555;&#36895;&#19978;&#21319;&#12290;&#32780;&#24403;&#27665;&#20027;&#36716;&#22411;&#26102;&#38388;&#36739;&#38271;&#12289;&#27665;&#20027;&#25919;&#20307;&#36235;&#20110;&#24041;&#22266;&#26102;&#65292;&#19981;&#21516;&#26063;&#32676;&#38598;&#22242;&#24320;&#22987;&#23398;&#20250;&#29992;&#21644;&#24179;&#32780;&#38750;&#26292;&#21147;&#12289;&#21046;&#24230;&#21270;&#32780;&#38750;&#20914;&#31361;&#26041;&#24335;&#26469;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#21644;&#22788;&#29702;&#26063;&#32676;&#20851;&#31995;&#65292;&#36825;&#26679;&#26063;&#32676;&#20914;&#31361;&#31243;&#24230;&#20250;&#36880;&#27493;&#38477;&#20302;&#12290;&#22240;&#27492;&#65292;&#38271;&#26399;&#24403;&#20013;&#65292;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#36234;&#38271;&#65292;&#26063;&#32676;&#20914;&#31361;&#27700;&#24179;&#23601;&#20250;&#36234;&#20302;&#12290;</p><p>&#19978;&#36848;&#20998;&#26512;&#24847;&#21619;&#30528;&#65292;&#24403;&#22810;&#26063;&#32676;&#22269;&#23478;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#26102;&#38754;&#20020;&#30528;&#19968;&#20010;&#20005;&#23803;&#30340;&#25361;&#25112;&#8212;&#8212;&#35813;&#22269;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#22312;&#24613;&#21095;&#19978;&#21319;&#30340;&#26063;&#32676;&#20914;&#31361;&#20013;&#29983;&#23384;&#19979;&#26469;&#65311;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#26063;&#32676;&#20914;&#31361;&#20005;&#37325;&#65292;&#33021;&#21542;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#23601;&#25104;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#23545;&#19968;&#20010;&#22810;&#26063;&#32676;&#30340;&#22823;&#22269;&#26469;&#35828;&#65292;&#21363;&#20415;&#21482;&#26377;&#19968;&#23567;&#22359;&#22320;&#26041;&#22240;&#20026;&#20005;&#37325;&#30340;&#26063;&#32676;&#20914;&#31361;&#32780;&#19981;&#24471;&#19981;&#37319;&#29992;&#27494;&#21147;&#35299;&#20915;&#30340;&#35805;&#65292;&#23545;&#25972;&#20010;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#37117;&#20250;&#26500;&#25104;&#19968;&#31181;&#23454;&#36136;&#24615;&#30340;&#23041;&#32961;&#12290;&#22269;&#38469;&#23398;&#26415;&#30028;&#30340;&#20849;&#35782;&#26159;&#65292;&#26063;&#32676;&#20914;&#31361;&#36890;&#24120;&#19981;&#21033;&#20110;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#12290;</p><p>&#25152;&#20197;&#65292;&#23545;&#21457;&#23637;&#20013;&#19990;&#30028;&#30340;&#22810;&#26063;&#32676;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#20309;&#26377;&#25928;&#22320;&#25511;&#21046;&#26063;&#32676;&#20914;&#31361;&#23601;&#26159;&#19968;&#20010;&#37325;&#22823;&#35758;&#39064;&#65292;&#20063;&#26159;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#20851;&#38190;&#12290;&#39532;&#19969;&#183;&#40614;&#26684;&#36739;&#20026;&#37325;&#35270;&#19968;&#22269;&#22269;&#20869;&#30340;&#26063;&#32676;&#32467;&#26500;&#12290;&#20182;&#35748;&#20026;&#65292;&#26063;&#32676;&#20851;&#31995;&#20027;&#35201;&#26377;&#19977;&#31181;&#27169;&#24335;&#65306;&#19968;&#26159;&#21516;&#21270;&#65292;&#20108;&#26159;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#65292;&#19977;&#26159;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#12290;&#36890;&#24120;&#65292;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#26368;&#23481;&#26131;&#24341;&#21457;&#25919;&#27835;&#38382;&#39064;&#12290;&#24403;&#24369;&#21183;&#26063;&#32676;&#35748;&#35782;&#21040;&#36825;&#31181;&#19981;&#24179;&#31561;&#24182;&#24320;&#22987;&#25239;&#20105;&#26102;&#65292;&#24448;&#24448;&#23601;&#20250;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#12290;&#40614;&#26684;&#20511;&#29992;&#26031;&#33922;&#33452;&#183;&#26031;&#22374;&#20271;&#26684;&#30340;&#35805;&#35828;&#65306;&#8220;&#22914;&#26524;&#35828;&#23384;&#22312;&#26063;&#32676;&#38382;&#39064;&#30340;&#38081;&#24459;&#65292;&#37027;&#23601;&#26159;&#24403;&#21508;&#20010;&#26063;&#32676;&#22788;&#22312;&#26435;&#21147;&#12289;&#36130;&#23500;&#21644;&#22320;&#20301;&#30340;&#19981;&#21516;&#31561;&#32423;&#26102;&#65292;&#20914;&#31361;&#19981;&#21487;&#36991;&#20813;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#65292;&#19981;&#24179;&#31561;&#22810;&#20803;&#20027;&#20041;&#30340;&#26063;&#32676;&#20851;&#31995;&#27169;&#24335;&#26368;&#26377;&#21487;&#33021;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0013.xhtml#note_13" id="noteBack_13">[13]</a></span>&#24635;&#30340;&#26469;&#30475;&#65292;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#26356;&#27880;&#37325;&#26063;&#32676;&#20851;&#31995;&#30340;&#31038;&#20250;&#32467;&#26500;&#12290;</p><p>&#21478;&#19968;&#29702;&#35770;&#35270;&#35282;&#21017;&#20559;&#21521;&#20110;&#21046;&#24230;&#20027;&#20041;&#12290;&#20851;&#20110;&#22914;&#20309;&#22312;&#22810;&#26063;&#32676;&#31038;&#20250;&#25110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#36890;&#36807;&#25511;&#21046;&#26063;&#32676;&#20914;&#31361;&#26469;&#32500;&#31995;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65292;&#23398;&#26415;&#30028;&#26377;&#24456;&#22810;&#35752;&#35770;&#12290;&#30446;&#21069;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#22522;&#20110;&#21046;&#24230;&#20027;&#20041;&#24418;&#25104;&#20102;&#20004;&#31181;&#20027;&#35201;&#30340;&#29702;&#35770;&#20027;&#24352;&#65292;&#26412;&#20070;&#31532;6&#35762;&#23545;&#27492;&#24050;&#26377;&#20171;&#32461;&#12290;&#19968;&#31181;&#20027;&#24352;&#34987;&#24402;&#20837;&#26435;&#21147;&#20998;&#20139;&#23398;&#27966;&#65292;&#20197;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#20026;&#20027;&#35201;&#20195;&#34920;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#24212;&#35813;&#36890;&#36807;&#27604;&#20363;&#20195;&#34920;&#21046;&#12289;&#32852;&#37030;&#21046;&#12289;&#36171;&#20104;&#23569;&#25968;&#26063;&#32676;&#20805;&#20998;&#33258;&#27835;&#26435;&#31561;&#21046;&#24230;&#23433;&#25490;&#26469;&#20419;&#25104;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#30340;&#26435;&#21147;&#20998;&#20139;&#65292;&#20174;&#32780;&#24357;&#21512;&#26063;&#32676;&#20998;&#35010;&#65292;&#23454;&#29616;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#21033;&#26222;&#21704;&#29305;&#30340;&#35266;&#28857;&#21448;&#34987;&#31216;&#20026;&#21327;&#21644;&#20027;&#20041;&#27665;&#20027;&#29702;&#35770;&#25110;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#12290;<span class="math-super"><a href="part0013.xhtml#note_14" id="noteBack_14">[14]</a></span>&#21478;&#19968;&#24352;&#20027;&#24352;&#34987;&#24402;&#20837;&#25919;&#27835;&#25972;&#21512;&#23398;&#27966;&#65292;&#20197;&#32599;&#32435;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#20026;&#20027;&#35201;&#20195;&#34920;&#12290;&#20182;&#35748;&#20026;&#65292;&#21033;&#26222;&#21704;&#29305;&#30340;&#20849;&#35782;&#27665;&#20027;&#26041;&#26696;&#19981;&#20165;&#19981;&#33021;&#24357;&#21512;&#26063;&#32676;&#20998;&#35010;&#65292;&#21453;&#32780;&#21487;&#33021;&#28608;&#21270;&#26063;&#32676;&#20914;&#31361;&#12290;&#20182;&#20513;&#23548;&#37319;&#29992;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#24230;&#26469;&#24369;&#21270;&#26063;&#32676;&#20914;&#31361;&#12290;&#20182;&#35748;&#20026;&#65292;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#39318;&#20808;&#35201;&#35299;&#20915;&#26377;&#25928;&#25919;&#27835;&#25972;&#21512;&#30340;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0013.xhtml#note_15" id="noteBack_15">[15]</a></span>&#31508;&#32773;&#35748;&#20026;&#65292;&#23545;&#20110;&#21576;&#29616;&#39640;&#24230;&#26063;&#32676;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#31163;&#24515;&#22411;&#21046;&#24230;&#23433;&#25490;&#24456;&#23481;&#26131;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#19981;&#31283;&#23450;&#12290;&#29305;&#21035;&#26159;&#65292;&#20013;&#22830;&#19982;&#22320;&#26041;&#39640;&#24230;&#20998;&#26435;&#30340;&#22320;&#21306;&#20027;&#20041;&#23433;&#25490;&#8212;&#8212;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#31181;&#39640;&#24230;&#20998;&#26435;&#30340;&#32852;&#37030;&#21046;&#8212;&#8212;&#23481;&#26131;&#24341;&#21457;&#26063;&#32676;&#20914;&#31361;&#21644;&#27665;&#20027;&#23849;&#28291;&#12290;&#35201;&#24819;&#22312;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#23454;&#29616;&#27665;&#20027;&#25919;&#20307;&#31283;&#23450;&#65292;&#20851;&#38190;&#26159;&#35201;&#36890;&#36807;&#26377;&#25928;&#30340;&#23466;&#27861;&#35774;&#35745;&#21644;&#21046;&#24230;&#23433;&#25490;&#20026;&#25919;&#27835;&#31934;&#33521;&#25552;&#20379;&#36328;&#26063;&#32676;&#30340;&#25919;&#27835;&#28608;&#21169;&#12290;<span class="math-super"><a href="part0013.xhtml#note_16" id="noteBack_16">[16]</a></span>