<h2 class="kindle-cn-heading2" id="sigil_toc_id_90">12.2&#12288;&#25919;&#27835;&#26292;&#21147;&#19982;&#24120;&#35265;&#30340;&#26292;&#21147;&#29616;&#35937;</h2><p>&#25353;&#29031;&#31532;4&#35762;&#30340;&#23450;&#20041;&#65292;&#22269;&#23478;&#26159;&#19968;&#20010;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#26426;&#26500;&#65292;&#36825;&#26159;&#22269;&#23478;&#30340;&#26412;&#36136;&#23646;&#24615;&#12290;&#20174;&#36825;&#19968;&#23450;&#20041;&#20986;&#21457;&#65292;&#31449;&#22312;&#22269;&#23478;&#35282;&#24230;&#30475;&#65292;&#22404;&#26029;&#26292;&#21147;&#26159;&#25919;&#27835;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#20805;&#26021;&#30528;&#26292;&#21147;&#65292;&#37027;&#24847;&#21619;&#30528;&#22269;&#23478;&#19981;&#33021;&#26377;&#25928;&#22320;&#22404;&#26029;&#26292;&#21147;&#12290;&#24403;&#22269;&#23478;&#19981;&#33021;&#26377;&#25928;&#22404;&#26029;&#26292;&#21147;&#26102;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#25919;&#27835;&#31209;&#24207;&#23601;&#22833;&#21435;&#20102;&#25511;&#21046;&#12290;&#27604;&#22914;&#65292;2011&#24180;&#21033;&#27604;&#20122;&#29190;&#21457;&#20869;&#25112;&#65292;&#23601;&#26159;&#19968;&#31181;&#25919;&#27835;&#31209;&#24207;&#22833;&#21435;&#26377;&#25928;&#25511;&#21046;&#30340;&#24773;&#24418;&#12290;2013&#24180;5&#26376;15&#26085;&#65292;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#23459;&#24067;&#22312;&#21271;&#37096;&#19977;&#20010;&#24030;&#23454;&#34892;&#32039;&#24613;&#29366;&#24577;&#65292;&#36825;&#24847;&#21619;&#30528;&#36825;&#20123;&#24030;&#38754;&#20020;&#30528;&#31209;&#24207;&#23849;&#28291;&#30340;&#21487;&#33021;&#12290;&#19978;&#36848;&#25919;&#27835;&#29616;&#35937;&#37117;&#36319;&#25919;&#27835;&#26292;&#21147;&#25110;&#25919;&#27835;&#31209;&#24207;&#22833;&#25511;&#26377;&#20851;&#12290;</p><p>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#26089;&#24180;&#22312;&#20854;&#21517;&#33879;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#25506;&#35752;&#30340;&#65292;&#23601;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#25919;&#27835;&#31209;&#24207;&#20250;&#22833;&#21435;&#25511;&#21046;&#65311;&#20160;&#20040;&#24773;&#20917;&#19979;&#25919;&#27835;&#31209;&#24207;&#20250;&#24443;&#24213;&#23849;&#28291;&#65311;&#22914;&#20309;&#23454;&#29616;&#25919;&#27835;&#31209;&#24207;&#30340;&#31283;&#23450;&#65311;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#20136;&#24311;&#39039;&#22312;&#35813;&#20070;&#20013;&#26377;&#19968;&#20010;&#33879;&#21517;&#35770;&#26029;&#65306;</p><p class="kindle-cn-ref">&#39318;&#35201;&#30340;&#38382;&#39064;&#19981;&#26159;&#33258;&#30001;&#65292;&#32780;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#20844;&#20849;&#31209;&#24207;&#12290;&#20154;&#24403;&#28982;&#21487;&#20197;&#26377;&#31209;&#24207;&#32780;&#26080;&#33258;&#30001;&#65292;&#20294;&#19981;&#33021;&#26377;&#33258;&#30001;&#32780;&#26080;&#31209;&#24207;&#12290;&#24517;&#39035;&#20808;&#23384;&#22312;&#26435;&#23041;&#65292;&#32780;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;<span class="math-super"><a href="part0014.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#36890;&#24120;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#28151;&#20081;&#37117;&#36319;&#26292;&#21147;&#30340;&#22833;&#25511;&#19982;&#27867;&#28389;&#26377;&#20851;&#12290;&#20160;&#20040;&#26159;&#26292;&#21147;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#26292;&#21147;&#26159;&#38024;&#23545;&#20010;&#20154;&#25110;&#32676;&#20307;&#30340;&#19968;&#31181;&#27494;&#21147;&#25915;&#20987;&#29616;&#35937;&#12290;&#26222;&#36890;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#21487;&#33021;&#26159;&#21333;&#20010;&#20154;&#23545;&#21333;&#20010;&#20154;&#30340;&#65292;&#20294;&#36825;&#31181;&#26292;&#21147;&#30340;&#35268;&#27169;&#36890;&#24120;&#19981;&#26159;&#24456;&#22823;&#12290;&#19982;&#36825;&#31181;&#19968;&#23545;&#19968;&#30340;&#12289;&#20010;&#21035;&#30340;&#26292;&#21147;&#34892;&#20026;&#30456;&#27604;&#65292;&#25919;&#27835;&#23398;&#32773;&#20204;&#26356;&#24863;&#20852;&#36259;&#30340;&#26159;&#38598;&#20307;&#26292;&#21147;&#65288;collective violence&#65289;&#12290;&#32654;&#22269;&#23398;&#32773;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#35748;&#20026;&#65292;&#38598;&#20307;&#26292;&#21147;&#20855;&#26377;&#19977;&#20010;&#29305;&#28857;&#65306;&#8220;&#23545;&#20010;&#20154;&#31435;&#21363;&#36896;&#25104;&#32905;&#20307;&#19978;&#30340;&#20260;&#23475;&#65307;&#33267;&#23569;&#26377;&#20004;&#20010;&#20316;&#24694;&#32773;&#65307;&#38598;&#20307;&#26292;&#21147;&#33267;&#23569;&#26159;&#37096;&#20998;&#22320;&#26469;&#28304;&#20110;&#26045;&#26292;&#32773;&#30340;&#30456;&#20114;&#21327;&#20316;&#12290;&#8221;<span class="math-super"><a href="part0014.xhtml#note_4" id="noteBack_4">[4]</a></span>&#25353;&#29031;&#33922;&#21033;&#30340;&#23450;&#20041;&#65292;&#31526;&#21512;&#36825;&#19977;&#20010;&#26465;&#20214;&#30340;&#21487;&#20197;&#31216;&#20026;&#38598;&#20307;&#26292;&#21147;&#12290;&#27604;&#22914;&#65292;&#22312;&#26576;&#22320;&#20065;&#26449;&#65292;&#22240;&#20026;&#27700;&#36164;&#28304;&#38382;&#39064;&#65292;&#27700;&#28304;&#19978;&#19979;&#28216;&#30340;&#24352;&#22995;&#26449;&#24196;&#21644;&#26446;&#22995;&#26449;&#24196;&#21457;&#29983;&#38598;&#20307;&#26007;&#27572;&#65292;&#26368;&#21518;&#29978;&#33267;&#36824;&#23548;&#33268;&#25968;&#21313;&#20154;&#20260;&#20129;&#65292;&#36825;&#26679;&#30340;&#20107;&#20214;&#23601;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#38598;&#20307;&#26292;&#21147;&#20107;&#20214;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#25919;&#27835;&#26292;&#21147;&#21602;&#65311;&#25919;&#27835;&#26292;&#21147;&#26159;&#36319;&#25919;&#27835;&#26377;&#20851;&#30340;&#38598;&#20307;&#26292;&#21147;&#65292;&#26159;&#30001;&#25919;&#27835;&#21160;&#26426;&#24341;&#21457;&#30340;&#12289;&#21253;&#21547;&#26126;&#30830;&#25919;&#27835;&#30446;&#26631;&#25110;&#24847;&#22270;&#30340;&#38598;&#20307;&#26292;&#21147;&#12290;&#20004;&#20010;&#26449;&#24196;&#22914;&#26524;&#20026;&#20102;&#27700;&#36164;&#28304;&#65292;&#21457;&#29983;&#38598;&#20307;&#26007;&#27572;&#65292;&#26368;&#21518;&#23548;&#33268;&#25968;&#21313;&#20154;&#20260;&#20129;&#65292;&#36825;&#20010;&#20107;&#20214;&#19968;&#33324;&#19981;&#31216;&#20026;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#12290;&#22240;&#20026;&#24635;&#20307;&#19978;&#65292;&#36825;&#19968;&#20107;&#20214;&#27809;&#26377;&#23454;&#36136;&#30340;&#25919;&#27835;&#21160;&#26426;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#30340;&#25919;&#27835;&#24847;&#22270;&#8212;&#8212;&#24403;&#28982;&#65292;&#23458;&#35266;&#19978;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#20123;&#25919;&#27835;&#21518;&#26524;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#26292;&#21147;&#23601;&#31639;&#19981;&#19978;&#25919;&#27835;&#26292;&#21147;&#65292;&#32780;&#26159;&#19968;&#31181;&#26222;&#36890;&#30340;&#38598;&#20307;&#26292;&#21147;&#20107;&#20214;&#12290;</p><p>&#22312;&#20170;&#22825;&#30340;&#27665;&#20027;&#22269;&#23478;&#65292;&#19968;&#31181;&#38750;&#24120;&#24120;&#35265;&#30340;&#25919;&#27835;&#26292;&#21147;&#26159;&#34903;&#22836;&#39578;&#20081;&#12290;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#21360;&#24230;&#31561;&#22269;&#37117;&#20986;&#29616;&#36807;&#35268;&#27169;&#19981;&#31561;&#30340;&#34903;&#22836;&#39578;&#20081;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#34903;&#22836;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#22330;&#22495;&#65292;&#34903;&#22836;&#25919;&#27835;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#25919;&#27835;&#31867;&#22411;&#12290;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#21021;&#30340;&#39759;&#29595;&#20849;&#21644;&#22269;&#65292;&#24076;&#29305;&#21202;&#30340;&#32435;&#31929;&#20826;&#21644;&#20826;&#21355;&#20891;&#22312;&#25919;&#27835;&#26007;&#20105;&#20013;&#37319;&#21462;&#30340;&#19968;&#20010;&#37325;&#35201;&#25163;&#27573;&#23601;&#26159;&#21344;&#39046;&#34903;&#22836;&#12290;&#32435;&#31929;&#20826;&#30340;&#19968;&#31181;&#25919;&#27835;&#26007;&#20105;&#21746;&#23398;&#23601;&#26159;&#65306;&#35841;&#33021;&#21344;&#39046;&#34903;&#36947;&#65292;&#35841;&#23601;&#33021;&#25511;&#21046;&#25919;&#27835;&#26435;&#21147;&#12290;&#34903;&#22836;&#25919;&#27835;&#22266;&#28982;&#24456;&#22810;&#26102;&#20505;&#34920;&#29616;&#20026;&#21644;&#24179;&#26041;&#24335;&#65292;&#20294;&#26377;&#26102;&#20063;&#34920;&#29616;&#20026;&#26292;&#21147;&#25110;&#39578;&#20081;&#30340;&#26041;&#24335;&#12290;&#38500;&#20102;&#20891;&#38431;&#65292;&#20854;&#20182;&#25919;&#27835;&#21147;&#37327;&#36890;&#24120;&#23601;&#38590;&#20197;&#24212;&#20184;&#36825;&#31181;&#26292;&#21147;&#21270;&#12289;&#32452;&#32455;&#21270;&#30340;&#34903;&#22836;&#25919;&#27835;&#12290;&#27604;&#22914;&#65292;20&#19990;&#32426;20&#24180;&#20195;&#21021;&#65292;&#22696;&#32034;&#37324;&#23612;&#22312;&#24847;&#22823;&#21033;&#23601;&#26159;&#36825;&#20040;&#25630;&#30340;&#12290;&#38500;&#20102;&#22696;&#32034;&#37324;&#23612;&#39046;&#23548;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#25919;&#20826;&#20197;&#22806;&#65292;&#20854;&#20182;&#20826;&#27966;&#37117;&#26159;&#36739;&#20026;&#26494;&#25955;&#30340;&#25919;&#27835;&#32452;&#32455;&#12290;&#22696;&#32034;&#37324;&#23612;&#24314;&#31435;&#20102;&#32452;&#32455;&#21270;&#31243;&#24230;&#38750;&#24120;&#39640;&#30340;&#27861;&#35199;&#26031;&#32452;&#32455;&#65292;&#29978;&#33267;&#36824;&#25317;&#26377;&#33258;&#24049;&#30340;&#27665;&#20853;&#31561;&#20934;&#20891;&#20107;&#32452;&#32455;&#12290;&#20511;&#21161;&#36825;&#31181;&#25919;&#27835;&#32452;&#32455;&#65292;&#36890;&#36807;&#21344;&#39046;&#34903;&#22836;&#65292;&#21253;&#25324;&#22312;&#34903;&#22836;&#25919;&#27835;&#20013;&#23637;&#31034;&#28508;&#22312;&#30340;&#26292;&#21147;&#65292;&#22696;&#32034;&#37324;&#23612;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#30452;&#33267;&#26368;&#21518;&#25104;&#20026;&#24847;&#22823;&#21033;&#30340;&#24635;&#29702;&#12290;</p><p>&#24456;&#38271;&#26102;&#38388;&#20197;&#26469;&#65292;&#27888;&#22269;&#30340;&#34903;&#22836;&#25919;&#27835;&#37117;&#38750;&#24120;&#27963;&#36291;&#12290;&#27888;&#22269;&#25919;&#27835;&#30340;&#19968;&#22823;&#39037;&#30151;&#26159;&#34903;&#22836;&#39578;&#20081;&#39057;&#21457;&#12290;&#35813;&#22269;&#20004;&#27966;&#25919;&#27835;&#21147;&#37327;&#8212;&#8212;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#8212;&#8212;&#37117;&#26366;&#32463;&#21344;&#39046;&#36807;&#34903;&#36947;&#21644;&#25919;&#24220;&#26426;&#26500;&#12290;&#36825;&#31181;&#20570;&#27861;&#32943;&#23450;&#21253;&#21547;&#20102;&#26292;&#21147;&#25104;&#20998;&#8212;&#8212;&#24403;&#28982;&#65292;&#27888;&#22269;&#34903;&#22836;&#25919;&#27835;&#30340;&#22909;&#22788;&#26159;&#28216;&#34892;&#31034;&#23041;&#38431;&#20237;&#30452;&#25509;&#36827;&#34892;&#20154;&#20307;&#25915;&#20987;&#30340;&#26696;&#20363;&#27604;&#36739;&#23569;&#35265;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#21344;&#39046;&#34903;&#36947;&#12289;&#25919;&#24220;&#26426;&#26500;&#29978;&#33267;&#26159;&#26426;&#22330;&#65292;&#25110;&#22810;&#25110;&#23569;&#35201;&#20351;&#29992;&#26292;&#21147;&#30456;&#23041;&#32961;&#12290;&#27604;&#22914;&#65292;&#23436;&#20840;&#19981;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#31034;&#23041;&#38431;&#20237;&#26159;&#26080;&#27861;&#21344;&#39046;&#26426;&#22330;&#30340;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#26426;&#22330;&#26041;&#38754;&#19968;&#33324;&#19981;&#20250;&#19982;&#31034;&#23041;&#32773;&#30452;&#25509;&#23545;&#25239;&#12290;&#36825;&#26679;&#65292;&#23454;&#38469;&#30340;&#26292;&#21147;&#29616;&#35937;&#23601;&#19981;&#20250;&#37027;&#20040;&#20005;&#37325;&#12290;</p><p>&#26377;&#20154;&#25226;&#25919;&#27835;&#22823;&#32610;&#24037;&#20063;&#35270;&#20026;&#20934;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#20986;&#29616;&#22312;1970&#8212;1973&#24180;&#30340;&#26234;&#21033;&#12290;&#38463;&#36830;&#24503;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#24320;&#22987;&#25512;&#34892;&#8220;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#8221;&#65292;&#24403;&#26102;&#24449;&#25910;&#20102;&#24456;&#22810;&#31169;&#20154;&#20135;&#19994;&#65292;&#23545;&#38134;&#34892;&#21644;&#30719;&#20135;&#23454;&#26045;&#22269;&#26377;&#21270;&#12290;&#21518;&#26469;&#65292;&#26234;&#21033;&#30340;&#19968;&#20010;&#37325;&#35201;&#20135;&#19994;&#8212;&#8212;&#21345;&#36710;&#36816;&#36755;&#19994;&#30340;&#19994;&#20027;&#20204;&#25285;&#24515;&#65292;&#38463;&#36830;&#24503;&#25919;&#24220;&#35201;&#23545;&#21345;&#36710;&#36816;&#36755;&#19994;&#23454;&#26045;&#22269;&#26377;&#21270;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#20915;&#23450;&#21457;&#36215;&#19968;&#22330;&#20840;&#22269;&#22823;&#32610;&#24037;&#65292;&#26469;&#25269;&#21046;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#24403;&#26102;&#65292;&#26234;&#21033;&#20840;&#22269;&#22823;&#32422;&#26377;6&#19975;&#20010;&#21345;&#36710;&#36816;&#36755;&#21327;&#20250;&#30340;&#19994;&#20027;&#21442;&#21152;&#20102;&#22823;&#32610;&#24037;&#12290;&#20182;&#20204;&#19981;&#20165;&#32610;&#36816;&#65292;&#32780;&#19988;&#36824;&#25226;&#21345;&#36710;&#20572;&#22312;&#20102;&#20027;&#35201;&#36947;&#36335;&#19978;&#12290;&#24403;&#26102;&#65292;&#36827;&#20986;&#26234;&#21033;&#39318;&#37117;&#22307;&#22320;&#20122;&#21733;&#30340;&#20027;&#35201;&#36947;&#36335;&#19978;&#23601;&#20572;&#28385;&#20102;&#32610;&#36816;&#30340;&#21345;&#36710;&#12290;&#36825;&#31181;&#25919;&#27835;&#22823;&#32610;&#24037;&#23613;&#31649;&#27809;&#26377;&#30452;&#25509;&#36827;&#34892;&#20154;&#20307;&#25915;&#20987;&#65292;&#20294;&#20854;&#21518;&#26524;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#12290;&#22823;&#22478;&#24066;&#30340;&#29983;&#27963;&#29992;&#21697;&#21644;&#22403;&#22334;&#38590;&#20197;&#36816;&#20837;&#25110;&#36816;&#20986;&#12290;&#32467;&#26524;&#65292;&#22307;&#22320;&#20122;&#21733;&#24456;&#24555;&#23601;&#20986;&#29616;&#20102;&#39135;&#21697;&#21644;&#29983;&#27963;&#21697;&#30340;&#32039;&#32570;&#12290;&#38463;&#36830;&#24503;&#25919;&#24220;&#35797;&#22270;&#35843;&#21160;&#20891;&#38431;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#38590;&#24230;&#24456;&#22823;&#65292;&#22240;&#20026;&#20027;&#35201;&#36947;&#36335;&#19978;&#20572;&#28385;&#20102;&#32610;&#36816;&#30340;&#21345;&#36710;&#12290;&#22240;&#27492;&#65292;&#26576;&#20123;&#25919;&#27835;&#22823;&#32610;&#24037;&#22312;&#25928;&#26524;&#19978;&#36319;&#25919;&#27835;&#26292;&#21147;&#26159;&#38750;&#24120;&#30456;&#20284;&#30340;&#65292;&#29978;&#33267;&#27604;&#23567;&#35268;&#27169;&#30340;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#26356;&#20196;&#20154;&#24656;&#24908;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#20856;&#22411;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#25919;&#27835;&#26263;&#26432;&#12290;&#20013;&#22269;&#36817;&#29616;&#20195;&#21382;&#21490;&#19978;&#23601;&#26377;&#36807;&#19968;&#27425;&#38750;&#24120;&#33879;&#21517;&#30340;&#25919;&#27835;&#26263;&#26432;&#12290;&#27665;&#22269;&#21021;&#24180;&#65292;&#33879;&#21517;&#25919;&#20826;&#36816;&#21160;&#39046;&#34966;&#23435;&#25945;&#20161;1913&#24180;3&#26376;20&#26085;&#22312;&#19978;&#28023;&#28779;&#36710;&#31449;&#36973;&#20154;&#26538;&#20987;&#65292;&#19981;&#27835;&#36523;&#20129;&#12290;&#26681;&#25454;&#24403;&#26102;&#30340;&#35843;&#26597;&#65292;&#23435;&#25945;&#20161;&#26696;&#21050;&#23458;&#30340;&#24149;&#21518;&#20027;&#20351;&#19982;&#34945;&#19990;&#20975;&#20219;&#21629;&#30340;&#22269;&#21153;&#24635;&#29702;&#36213;&#31177;&#38055;&#26377;&#20851;&#65292;&#20294;&#30495;&#30456;&#31350;&#31455;&#22914;&#20309;&#65292;&#19981;&#24471;&#32780;&#30693;&#12290;&#21360;&#24230;&#29420;&#31435;&#33267;&#20170;&#65292;&#26377;&#25968;&#20301;&#20027;&#35201;&#39046;&#23548;&#20154;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#12290;&#22307;&#38596;&#29976;&#22320;&#23601;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#65292;&#32780;&#21518;&#23612;&#36203;&#40065;&#30340;&#22899;&#20799;&#12289;&#21360;&#24230;&#21644;&#22269;&#22823;&#20826;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#30340;&#20799;&#23376;&#12289;&#21360;&#24230;&#21644;&#22269;&#22823;&#20826;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#25289;&#21513;&#22827;&#183;&#29976;&#22320;&#20063;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26399;&#38388;&#20063;&#26366;&#21457;&#29983;&#36807;&#22810;&#36215;&#37325;&#35201;&#25919;&#27835;&#23478;&#34987;&#26263;&#26432;&#30340;&#20107;&#20214;&#65292;&#26234;&#21033;1970&#8212;1973&#24180;&#25919;&#27835;&#28151;&#20081;&#26102;&#26399;&#29978;&#33267;&#20986;&#29616;&#36807;&#20891;&#26041;&#37325;&#35201;&#23558;&#39046;&#27515;&#20110;&#26263;&#26432;&#30340;&#25919;&#27835;&#20107;&#20214;&#12290;</p><p>&#25919;&#27835;&#26263;&#26432;&#38024;&#23545;&#30340;&#19968;&#33324;&#19981;&#26159;&#26222;&#36890;&#20154;&#65292;&#32780;&#26159;&#27604;&#36739;&#26377;&#24433;&#21709;&#21147;&#30340;&#25919;&#27835;&#23478;&#19982;&#25919;&#27835;&#27963;&#21160;&#23478;&#12290;&#19978;&#25991;&#25552;&#21040;&#30340;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#26159;&#34987;&#33258;&#24049;&#25163;&#19979;&#20449;&#22857;&#38177;&#20811;&#25945;&#30340;&#21355;&#20853;&#25171;&#27515;&#30340;&#12290;&#22312;&#24403;&#26102;&#30340;&#21360;&#24230;&#65292;&#38177;&#20811;&#25945;&#19982;&#21360;&#24230;&#25945;&#30340;&#25945;&#27966;&#20914;&#31361;&#27604;&#36739;&#21385;&#23475;&#12290;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#36523;&#36793;&#23601;&#26377;&#24149;&#20698;&#21644;&#23433;&#20840;&#20154;&#21592;&#25552;&#37266;&#22905;&#65292;&#35201;&#27714;&#22905;&#25226;&#36523;&#36793;&#38177;&#20811;&#25945;&#21355;&#20853;&#20840;&#37096;&#25764;&#25442;&#65292;&#20197;&#20813;&#21457;&#29983;&#24847;&#22806;&#12290;&#20294;&#26159;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#24182;&#19981;&#21548;&#36825;&#31181;&#21149;&#38459;&#65292;&#22905;&#35748;&#20026;&#21360;&#24230;&#26159;&#19968;&#20010;&#19990;&#20439;&#30340;&#22810;&#23447;&#25945;&#22269;&#23478;&#65292;&#22914;&#26524;&#25226;&#36523;&#36793;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#30340;&#21355;&#20853;&#25764;&#25442;&#65292;&#36825;&#20250;&#20256;&#36882;&#20986;&#19968;&#20010;&#24590;&#26679;&#30340;&#25919;&#27835;&#20449;&#21495;&#21602;&#65311;&#36825;&#33267;&#23569;&#24847;&#21619;&#30528;&#22905;&#20316;&#20026;&#25919;&#27835;&#39046;&#34966;&#23545;&#38177;&#20811;&#25945;&#21355;&#20853;&#21644;&#35813;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#32676;&#26159;&#19981;&#20449;&#20219;&#30340;&#12290;&#20294;&#26159;&#65292;&#24847;&#22806;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&#21363;&#20415;&#36825;&#26679;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#30340;&#25919;&#27835;&#36951;&#35328;&#24378;&#35843;&#19981;&#35201;&#36807;&#20998;&#36861;&#31350;&#27492;&#20107;&#12290;&#22905;&#20020;&#27515;&#21069;&#38750;&#24120;&#25285;&#24515;&#33258;&#24049;&#30340;&#36935;&#21050;&#20107;&#20214;&#26368;&#21518;&#20250;&#28436;&#21464;&#20026;&#19968;&#22330;&#20840;&#22269;&#24615;&#30340;&#38024;&#23545;&#38177;&#20811;&#25945;&#30340;&#22823;&#35268;&#27169;&#26292;&#21147;&#36816;&#21160;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#26263;&#26432;&#20107;&#20214;&#30340;&#21518;&#32493;&#24433;&#21709;&#24448;&#24448;&#26159;&#26497;&#20854;&#20005;&#37325;&#30340;&#12290;</p><p>&#26377;&#20123;&#22269;&#23478;&#36824;&#21457;&#29983;&#36807;&#36825;&#26679;&#30340;&#29616;&#35937;&#65306;A&#27966;&#25919;&#27835;&#39046;&#23548;&#20154;&#34987;B&#27966;&#26263;&#26432;&#20102;&#65292;&#28982;&#21518;A&#27966;&#20877;&#21435;&#26263;&#26432;B&#27966;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#25919;&#27835;&#31454;&#20105;&#23601;&#33073;&#31163;&#20102;&#21644;&#24179;&#30340;&#36712;&#36947;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#26263;&#26432;&#36890;&#24120;&#20256;&#36882;&#30340;&#26159;&#38750;&#24120;&#31967;&#31957;&#30340;&#25919;&#27835;&#20449;&#21495;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26202;&#26399;&#25919;&#27835;&#26263;&#26432;&#30340;&#39057;&#21457;&#65292;&#20063;&#26159;&#20419;&#25104;&#24076;&#29305;&#21202;&#19978;&#21488;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#25919;&#27835;&#26263;&#26432;&#30340;&#39057;&#21457;&#26082;&#26159;&#25919;&#27835;&#31209;&#24207;&#22833;&#25511;&#30340;&#32467;&#26524;&#65292;&#21448;&#20250;&#25104;&#20026;&#25919;&#27835;&#28151;&#20081;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;</p><p>&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#65292;&#24341;&#20154;&#27880;&#30446;&#12289;&#32618;&#22823;&#24694;&#26497;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#65292;2001&#24180;&#32654;&#22269;&#30340;&#8220;9&#183;11&#8221;&#20107;&#20214;&#26159;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#12290;&#36825;&#20960;&#24180;&#19968;&#20010;&#27604;&#36739;&#33879;&#21517;&#30340;&#32654;&#21095;&#26159;&#12298;&#21453;&#24656;24&#23567;&#26102;&#12299;&#65292;&#36825;&#20010;&#29255;&#23376;&#30340;&#20027;&#39064;&#19982;&#21453;&#24656;&#26377;&#20851;&#12290;&#22312;&#21095;&#24773;&#35774;&#35745;&#20013;&#65292;&#26377;&#24656;&#24598;&#20027;&#20041;&#32452;&#32455;&#35797;&#22270;&#22312;&#32654;&#22269;&#22823;&#22411;&#21830;&#22330;&#37324;&#25237;&#25918;&#21270;&#23398;&#27602;&#27668;&#65292;&#25110;&#32773;&#25226;&#26680;&#27494;&#22120;&#20599;&#36816;&#33267;&#32654;&#22269;&#24182;&#35797;&#22270;&#22312;&#20013;&#24515;&#22478;&#21306;&#24341;&#29190;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#25925;&#20107;&#24403;&#28982;&#26159;&#34394;&#26500;&#30340;&#65292;&#20294;&#31867;&#20284;&#30340;&#24656;&#24598;&#34989;&#20987;&#24182;&#38750;&#27809;&#26377;&#21487;&#33021;&#21457;&#29983;&#12290;&#26368;&#36817;&#20960;&#24180;&#65292;&#20013;&#22269;&#36793;&#30086;&#30465;&#20221;&#20063;&#24320;&#22987;&#20986;&#29616;&#26292;&#21147;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#65292;&#32780;&#19988;&#27491;&#22312;&#21576;&#29616;&#19978;&#21319;&#30340;&#21183;&#22836;&#12290;</p><p>&#24403;&#28982;&#65292;&#20856;&#22411;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#36824;&#26377;&#20891;&#20107;&#25919;&#21464;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#22823;&#37327;&#30340;&#20891;&#20107;&#25919;&#21464;&#65292;&#27604;&#22914;&#33879;&#21517;&#30340;&#29572;&#27494;&#38376;&#20043;&#21464;&#12290;20&#19990;&#32426;&#30340;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#20986;&#29616;&#36807;&#22823;&#37327;&#30340;&#20891;&#20107;&#25919;&#21464;&#12290;&#20891;&#20107;&#25919;&#21464;&#26159;&#19968;&#31181;&#20197;&#26292;&#21147;&#25163;&#27573;&#21462;&#24471;&#25919;&#26435;&#30340;&#24120;&#35265;&#29616;&#35937;&#12290;&#19968;&#24819;&#21040;&#20891;&#20107;&#25919;&#21464;&#65292;&#24456;&#22810;&#20154;&#33041;&#28023;&#37324;&#20250;&#28014;&#29616;&#20986;&#22823;&#35268;&#27169;&#30340;&#20891;&#38431;&#35843;&#21160;&#21644;&#27494;&#35013;&#20914;&#31361;&#30340;&#22330;&#26223;&#12290;&#20294;&#26377;&#20123;&#22269;&#23478;&#30340;&#20891;&#20107;&#25919;&#21464;&#35268;&#27169;&#36739;&#23567;&#65292;&#20260;&#20129;&#20154;&#25968;&#20063;&#36739;&#20302;&#12290;</p><p>20&#19990;&#32426;&#20197;&#26469;&#21478;&#19968;&#20010;&#20005;&#37325;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#26063;&#32676;&#23648;&#26432;&#25110;&#31181;&#26063;&#23648;&#26432;&#65292;&#29978;&#33267;&#21253;&#25324;&#26063;&#32676;&#28165;&#27927;&#25110;&#31181;&#26063;&#28165;&#27927;&#12290;20&#19990;&#32426;&#19977;&#22235;&#21313;&#24180;&#20195;&#65292;&#24076;&#29305;&#21202;&#23601;&#21457;&#21160;&#20102;&#38024;&#23545;&#24503;&#22269;&#21644;&#27431;&#27954;&#29369;&#22826;&#20154;&#30340;&#26063;&#32676;&#22823;&#28165;&#27927;&#12290;&#33879;&#21517;&#30005;&#24433;&#12298;&#36763;&#24503;&#21202;&#21517;&#21333;&#12299;&#23601;&#26159;&#20197;&#36825;&#19968;&#20107;&#20214;&#20026;&#21382;&#21490;&#32972;&#26223;&#30340;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#38750;&#27954;&#22269;&#23478;&#21346;&#26106;&#36798;&#20063;&#26366;&#21457;&#29983;&#36807;&#22823;&#35268;&#27169;&#30340;&#26063;&#32676;&#23648;&#26432;&#12290;&#22312;&#32993;&#22270;&#26063;&#21644;&#22270;&#35199;&#26063;&#30340;&#26063;&#32676;&#20914;&#31361;&#20013;&#65292;&#32993;&#22270;&#26063;&#25226;&#22270;&#35199;&#26063;&#30340;&#22810;&#25968;&#20154;&#21475;&#37117;&#23648;&#26432;&#27526;&#23613;&#65292;&#22270;&#35199;&#26063;&#34987;&#28165;&#27927;&#30340;&#20154;&#21475;&#24635;&#37327;&#39640;&#36798;&#25968;&#21313;&#19975;&#12290;&#33879;&#21517;&#24433;&#29255;&#12298;&#21346;&#26106;&#36798;&#39277;&#24215;&#12299;&#21017;&#20197;&#30005;&#24433;&#26041;&#24335;&#21576;&#29616;&#20102;&#24403;&#26102;&#20196;&#20154;&#38663;&#24778;&#30340;&#26063;&#32676;&#28165;&#27927;&#20107;&#20214;&#12290;&#19982;&#26063;&#32676;&#23648;&#26432;&#25110;&#31181;&#26063;&#23648;&#26432;&#30456;&#31867;&#20284;&#30340;&#65292;&#36824;&#26377;&#19981;&#21516;&#23447;&#25945;&#20043;&#38388;&#30340;&#25945;&#27966;&#23648;&#26432;&#12290;&#36825;&#22823;&#27010;&#20063;&#26159;&#20154;&#31867;&#25919;&#27835;&#26292;&#21147;&#20013;&#26368;&#27531;&#24525;&#30340;&#19968;&#31181;&#31867;&#22411;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#20170;&#22825;&#22312;&#25289;&#32654;&#12289;&#38750;&#27954;&#21644;&#19996;&#21335;&#20122;&#19968;&#20123;&#22269;&#23478;&#65292;&#36824;&#23384;&#22312;&#19982;&#25919;&#24220;&#20891;&#36827;&#34892;&#27494;&#35013;&#26007;&#20105;&#30340;&#28216;&#20987;&#38431;&#12290;&#36825;&#31181;&#27494;&#35013;&#32452;&#32455;&#25317;&#26377;&#25968;&#30334;&#12289;&#25968;&#21315;&#20035;&#33267;&#19978;&#19975;&#35268;&#27169;&#30340;&#22763;&#20853;&#12290;&#20182;&#20204;&#38598;&#32858;&#22312;&#19968;&#23567;&#22359;&#22320;&#26041;&#65292;&#36319;&#25919;&#24220;&#20891;&#25171;&#28216;&#20987;&#25112;&#65292;&#32780;&#20013;&#22830;&#25919;&#24220;&#36890;&#24120;&#21448;&#26080;&#21147;&#24443;&#24213;&#28165;&#21119;&#12290;&#26080;&#30097;&#65292;&#28216;&#20987;&#25112;&#25110;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#12290;&#24403;&#28982;&#65292;&#19982;&#20043;&#30456;&#27604;&#65292;&#26356;&#20026;&#20005;&#37325;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#22823;&#35268;&#27169;&#30340;&#20869;&#25112;&#65292;&#26412;&#35762;&#21518;&#38754;&#36824;&#20250;&#19987;&#38376;&#35752;&#35770;&#12290;