<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;12&#35762;&#12288;&#26292;&#21147;&#12289;&#38761;&#21629;&#19982;&#20869;&#25112;</h1><p class="kindle-cn-kai">&#39318;&#35201;&#30340;&#38382;&#39064;&#19981;&#26159;&#33258;&#30001;&#65292;&#32780;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#20844;&#20849;&#31209;&#24207;&#12290;&#20154;&#24403;&#28982;&#21487;&#20197;&#26377;&#31209;&#24207;&#32780;&#26080;&#33258;&#30001;&#65292;&#20294;&#19981;&#33021;&#26377;&#33258;&#30001;&#32780;&#26080;&#31209;&#24207;&#12290;&#24517;&#39035;&#20808;&#23384;&#22312;&#26435;&#23041;&#65292;&#32780;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;</p><p class="kindle-cn-kai">&#22312;&#22269;&#20869;&#38454;&#32423;&#32467;&#26500;&#21644;&#22269;&#38469;&#32039;&#24613;&#20107;&#20214;&#30340;&#20132;&#21449;&#21387;&#21147;&#20043;&#19979;&#65292;&#19987;&#21046;&#32773;&#21450;&#20854;&#20013;&#22830;&#38598;&#26435;&#30340;&#34892;&#25919;&#26426;&#26500;&#21644;&#20891;&#38431;&#36208;&#21521;&#20102;&#20998;&#23849;&#31163;&#26512;&#65292;&#20174;&#32780;&#20026;&#20197;&#19979;&#23618;&#21453;&#21467;&#20026;&#20808;&#38155;&#30340;&#31038;&#20250;&#38761;&#21629;&#36716;&#22411;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;</p><p class="kindle-cn-kai">&#20294;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#21508;&#27665;&#26063;&#30340;&#32534;&#24180;&#21490;&#20013;&#36824;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#20808;&#20363;&#65306;&#22312;&#29301;&#28041;&#21040;&#29306;&#29298;&#20999;&#36523;&#21033;&#30410;&#26102;&#36824;&#33021;&#20445;&#25345;&#26126;&#26234;&#30340;&#24577;&#24230;&#12290;&#24212;&#24403;&#20570;&#20986;&#29306;&#29298;&#30340;&#20154;&#24635;&#26159;&#19981;&#32943;&#29306;&#29298;&#65292;&#35201;&#21035;&#20154;&#20570;&#20986;&#29306;&#29298;&#30340;&#24635;&#35201;&#24378;&#36843;&#20154;&#23478;&#20570;&#20986;&#29306;&#29298;&#12290;&#22909;&#20107;&#21644;&#22351;&#20107;&#19968;&#26679;&#65292;&#20063;&#26159;&#35201;&#36890;&#36807;&#31713;&#22842;&#30340;&#26041;&#27861;&#21644;&#26292;&#21147;&#25165;&#33021;&#23436;&#25104;&#12290;&#38500;&#21435;&#26292;&#21147;&#20043;&#22806;&#65292;&#36824;&#26410;&#26366;&#26377;&#36807;&#20854;&#20182;&#26377;&#25928;&#30340;&#25163;&#27573;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#31859;&#28037;</p><p class="kindle-cn-kai">&#21363;&#20351;&#26159;&#26368;&#24378;&#32773;&#65292;&#20063;&#20915;&#19981;&#20250;&#24378;&#22823;&#21040;&#20027;&#20154;&#27704;&#36828;&#20570;&#20027;&#20154;&#65292;&#38500;&#38750;&#20182;&#25226;&#33258;&#24049;&#30340;&#24378;&#21147;&#36716;&#21270;&#20026;&#26435;&#21033;&#65292;&#25226;&#26381;&#20174;&#36716;&#21270;&#20026;&#36131;&#20219;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21346;&#26797;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_89">12.1&#12288;&#25919;&#27835;&#30340;&#20004;&#24133;&#22270;&#20687;</h2><p>&#25919;&#27835;&#26377;&#26102;&#21576;&#29616;&#20986;&#19968;&#24133;&#21644;&#24179;&#30340;&#22270;&#20687;&#65292;&#26377;&#26102;&#21576;&#29616;&#20986;&#19968;&#24133;&#26292;&#21147;&#30340;&#22270;&#20687;&#12290;&#21644;&#24179;&#30340;&#25919;&#27835;&#36890;&#24120;&#26159;&#65292;&#21363;&#20351;&#23384;&#22312;&#25919;&#27835;&#20998;&#27495;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#33258;&#30001;&#35752;&#35770;&#19982;&#20114;&#30456;&#22949;&#21327;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#22312;2000&#24180;&#24635;&#32479;&#22823;&#36873;&#26102;&#38754;&#20020;&#20102;&#19968;&#22330;&#25919;&#27835;&#21361;&#26426;&#12290;&#32654;&#22269;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21103;&#24635;&#32479;&#38463;&#23572;&#183;&#25096;&#23572;&#21644;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20052;&#27835;&#183;W.&#24067;&#20160;&#22312;&#36873;&#31080;&#19978;&#38750;&#24120;&#25509;&#36817;&#12290;&#21040;&#26368;&#21518;&#20851;&#22836;&#65292;&#38500;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20197;&#22806;&#65292;&#20854;&#20182;&#25152;&#26377;&#24030;&#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#32467;&#26463;&#12290;&#30001;&#20110;&#20004;&#20154;&#30340;&#36873;&#31080;&#38750;&#24120;&#25509;&#36817;&#65292;&#25152;&#20197;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24635;&#32479;&#36873;&#20030;&#20154;&#31080;&#25237;&#32473;&#35841;&#65292;&#35841;&#23601;&#33021;&#24403;&#36873;&#19979;&#19968;&#20219;&#24635;&#32479;&#12290;<span class="math-super"><a href="part0014.xhtml#note_1" id="noteBack_1">[1]</a></span>&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#32479;&#35745;&#32467;&#26524;&#23558;&#20915;&#23450;&#35841;&#23558;&#25104;&#20026;&#32654;&#22269;&#26032;&#19968;&#20219;&#24635;&#32479;&#12290;&#24403;&#26102;&#30340;&#24773;&#20917;&#26159;&#65292;&#20182;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#20063;&#38750;&#24120;&#25509;&#36817;&#65292;&#23567;&#24067;&#20160;&#22312;&#39318;&#27425;&#36873;&#31080;&#32479;&#35745;&#20013;&#39046;&#20808;&#24635;&#20849;&#32422;2000&#31080;&#24038;&#21491;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#27665;&#20027;&#20826;&#20154;&#35748;&#20026;&#36873;&#31080;&#32479;&#35745;&#23384;&#22312;&#29781;&#30133;&#65292;&#35201;&#27714;&#20315;&#32599;&#37324;&#36798;&#24030;&#37325;&#26032;&#32479;&#35745;&#36873;&#31080;&#12290;&#20013;&#38388;&#32463;&#21382;&#20102;&#24030;&#21153;&#21375;&#25298;&#32477;&#37325;&#26032;&#28165;&#28857;&#36873;&#31080;&#65292;&#32780;&#24030;&#27861;&#38498;&#21516;&#24847;&#22312;&#37096;&#20998;&#37089;&#37325;&#26032;&#29992;&#20154;&#24037;&#21150;&#27861;&#28165;&#28857;&#36873;&#31080;&#12290;&#26368;&#21518;&#65292;&#23567;&#24067;&#20160;&#23558;&#27492;&#26696;&#35785;&#35772;&#33267;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#65292;&#26368;&#39640;&#27861;&#38498;&#20197;5&#31080;&#23545;4&#31080;&#30340;&#24494;&#24369;&#20248;&#21183;&#36890;&#36807;&#31105;&#27490;&#20315;&#32599;&#37324;&#36798;&#24030;&#37325;&#26032;&#22312;&#37096;&#20998;&#37089;&#20154;&#24037;&#28165;&#28857;&#36873;&#31080;&#30340;&#21496;&#27861;&#20915;&#23450;&#12290;&#36825;&#26679;&#65292;&#22312;&#26368;&#39640;&#27861;&#38498;&#30340;&#21496;&#27861;&#24178;&#39044;&#19979;&#65292;&#23567;&#24067;&#20160;&#26368;&#32456;&#39034;&#21033;&#24403;&#36873;&#32654;&#22269;&#24635;&#32479;&#12290;<span class="math-super"><a href="part0014.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#22823;&#23478;&#19981;&#35201;&#23567;&#30475;&#36825;&#20010;&#25919;&#27835;&#20107;&#20214;&#12290;&#22914;&#26524;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#22312;&#19968;&#20010;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#65292;&#26368;&#21518;&#24456;&#21487;&#33021;&#37247;&#25104;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#39578;&#20081;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#12290;&#24403;&#26102;&#23567;&#24067;&#20160;&#30340;&#20804;&#24351;&#26480;&#24067;&#183;&#24067;&#20160;&#24688;&#22909;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24030;&#38271;&#12290;&#22914;&#26524;&#25442;&#20102;&#19968;&#20010;&#22269;&#23478;&#65292;&#24456;&#22810;&#20154;&#39532;&#19978;&#20250;&#32852;&#24819;&#21040;&#26263;&#31665;&#25805;&#20316;&#12290;&#20294;&#26159;&#65292;&#22312;2000&#24180;&#30340;&#32654;&#22269;&#65292;&#26080;&#35770;&#26159;&#20505;&#36873;&#20154;&#36824;&#26159;&#36873;&#27665;&#65292;&#26368;&#32456;&#37117;&#23562;&#37325;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20316;&#20986;&#30340;&#21496;&#27861;&#21028;&#20915;&#12290;&#25096;&#23572;&#22312;&#36133;&#36873;&#28436;&#35828;&#20013;&#35828;&#65292;&#20182;&#23545;&#20197;&#36825;&#26679;&#19968;&#31181;&#26041;&#24335;&#33853;&#36873;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#65292;&#20294;&#20182;&#23562;&#37325;&#28216;&#25103;&#35268;&#21017;&#65292;&#23562;&#37325;&#32654;&#22269;&#30340;&#20256;&#32479;&#65292;&#23562;&#37325;&#27861;&#38498;&#30340;&#20915;&#23450;&#12290;</p><p>&#20174;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#23545;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#26089;&#24050;&#36828;&#31163;&#20102;&#26292;&#21147;&#12290;&#19981;&#31649;&#26159;&#32988;&#21033;&#32773;&#36824;&#26159;&#33853;&#36873;&#32773;&#65292;&#22823;&#23478;&#37117;&#22312;&#20197;&#21644;&#24179;&#26041;&#24335;&#20174;&#20107;&#25919;&#27835;&#27963;&#21160;&#12290;&#36873;&#27665;&#20204;&#21644;&#24179;&#22320;&#36827;&#34892;&#25919;&#27835;&#21442;&#19982;&#65292;&#25919;&#27835;&#23478;&#20204;&#21644;&#24179;&#22320;&#20174;&#20107;&#25919;&#27835;&#31454;&#20105;&#65292;&#26368;&#21518;&#20197;&#21644;&#24179;&#26041;&#24335;&#35299;&#20915;&#25919;&#27835;&#20105;&#31471;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#32654;&#22269;2000&#24180;&#24635;&#32479;&#22823;&#36873;&#20063;&#20877;&#27425;&#35777;&#26126;&#20102;&#65306;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#20027;&#35201;&#29305;&#24449;&#20043;&#19968;&#23601;&#26159;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#24050;&#23454;&#29616;&#21435;&#26292;&#21147;&#21270;&#12290;</p><p>&#27492;&#22806;&#65292;&#32654;&#22269;&#24635;&#32479;&#20505;&#36873;&#20154;&#36890;&#36807;&#30005;&#35270;&#36777;&#35770;&#26041;&#24335;&#20105;&#21462;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#33521;&#22269;&#22269;&#20250;&#35758;&#21592;&#36890;&#36807;&#35752;&#35770;&#21644;&#25237;&#31080;&#26469;&#20570;&#20986;&#37325;&#35201;&#30340;&#25919;&#27835;&#20915;&#23450;&#65292;&#26085;&#26412;&#36873;&#27665;&#22235;&#24180;&#19968;&#27425;&#25237;&#31080;&#36873;&#20030;&#22269;&#20250;&#35758;&#21592;&#65292;&#36825;&#37117;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#30340;&#24773;&#24418;&#12290;&#22312;&#19978;&#36848;&#36825;&#20123;&#22269;&#23478;&#65292;&#25919;&#27835;&#29983;&#27963;&#20013;&#20063;&#38590;&#20813;&#20986;&#29616;&#25919;&#27835;&#20914;&#31361;&#65292;&#20294;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#33021;&#20197;&#21644;&#24179;&#26041;&#24335;&#21152;&#20197;&#35299;&#20915;&#12290;</p><p>&#20294;&#26159;&#65292;&#36825;&#31181;&#21644;&#24179;&#30340;&#25919;&#27835;&#22270;&#26223;&#24182;&#19981;&#24635;&#26159;&#23384;&#22312;&#65292;&#25919;&#27835;&#36824;&#26377;&#21478;&#19968;&#24133;&#21487;&#33021;&#30340;&#22270;&#26223;&#12290;&#27604;&#22914;&#65292;&#21363;&#20415;&#22312;&#25919;&#27835;&#25991;&#26126;&#31243;&#24230;&#24456;&#39640;&#30340;&#33521;&#22269;&#65292;&#25919;&#27835;&#20063;&#24182;&#38750;&#24635;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#21576;&#29616;&#20986;&#26469;&#12290;2011&#24180;8&#26376;6&#26085;&#33267;10&#26085;&#65292;&#33521;&#22269;&#20262;&#25958;&#23601;&#21457;&#29983;&#20102;&#23567;&#35268;&#27169;&#30340;&#39578;&#20081;&#65292;&#20262;&#25958;&#22478;&#21271;&#37096;&#19968;&#20123;&#34903;&#36947;&#21644;&#21830;&#24215;&#36973;&#21040;&#31034;&#23041;&#20154;&#32676;&#30340;&#28954;&#28903;&#65292;&#21518;&#26469;&#39578;&#20081;&#36824;&#25193;&#25955;&#21040;&#20854;&#20182;&#22478;&#24066;&#12290;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#37117;&#27809;&#26377;&#23436;&#20840;&#26460;&#32477;&#25919;&#27835;&#26292;&#21147;&#12290;2001&#24180;&#21457;&#29983;&#22312;&#32654;&#22269;&#30340;&#8220;9&#183;11&#8221;&#20107;&#20214;&#65292;&#26356;&#26159;&#19968;&#27425;&#22823;&#35268;&#27169;&#25919;&#27835;&#26292;&#21147;&#30340;&#23637;&#31034;&#12290;&#22522;&#22320;&#32452;&#32455;&#21163;&#25345;&#21644;&#25511;&#21046;&#30340;&#25968;&#26550;&#39134;&#26426;&#30452;&#25509;&#25758;&#20987;&#32654;&#22269;&#32445;&#32422;&#19990;&#36152;&#20013;&#24515;&#21452;&#23376;&#24231;&#22823;&#27004;&#65292;&#26368;&#21518;&#25226;&#25972;&#20010;&#22823;&#27004;&#25703;&#27585;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#25919;&#27835;&#20107;&#20214;&#24182;&#38750;&#21482;&#26159;&#32654;&#22269;&#22269;&#20869;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#20854;&#28304;&#22836;&#26159;&#27963;&#36291;&#20110;&#20854;&#20182;&#22269;&#23478;&#30340;&#19968;&#20010;&#24656;&#24598;&#20027;&#20041;&#32452;&#32455;&#8212;&#8212;&#22522;&#22320;&#32452;&#32455;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#19968;&#19982;&#22269;&#38469;&#25919;&#27835;&#26377;&#20851;&#30340;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#65292;&#26159;&#20154;&#31867;&#25919;&#27835;&#26292;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p>&#33267;&#20110;&#21457;&#36798;&#22269;&#23478;&#20043;&#22806;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#65292;&#37027;&#23601;&#26356;&#20026;&#26222;&#36941;&#20102;&#12290;&#27604;&#22914;&#65292;2010&#24180;3&#26376;&#19978;&#26092;&#65292;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;&#21457;&#29983;&#25945;&#27966;&#23648;&#26432;&#20107;&#20214;&#12290;&#25454;&#33521;&#22269;BBC&#26032;&#38395;&#32593;&#30340;&#25253;&#36947;&#65292;&#22823;&#32422;&#26377;&#19981;&#23569;&#20110;500&#20154;&#27515;&#20110;&#25945;&#27966;&#23648;&#26432;&#12290;&#22312;&#35813;&#22269;&#65292;&#26377;&#20154;&#20449;&#20208;&#22522;&#30563;&#25945;&#65292;&#26377;&#20154;&#20449;&#20208;&#20234;&#26031;&#20848;&#25945;&#12290;&#36825;&#20123;&#19981;&#21516;&#30340;&#23447;&#25945;&#22242;&#20307;&#32463;&#24120;&#22240;&#20026;&#26576;&#20010;&#20107;&#20214;&#21457;&#29983;&#20914;&#31361;&#12290;&#22312;2010&#24180;&#24213;&#24320;&#22987;&#21551;&#21160;&#30340;&#20013;&#19996;&#21271;&#38750;&#22269;&#23478;&#25919;&#27835;&#36716;&#22411;&#20013;&#65292;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#26356;&#26159;&#23618;&#20986;&#19981;&#31351;&#12290;&#27604;&#22914;&#65292;&#21033;&#27604;&#20122;&#23601;&#32463;&#21382;&#20102;&#20869;&#25112;&#65292;&#21465;&#21033;&#20122;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#20004;&#22269;&#33267;&#20170;&#20173;&#19981;&#24179;&#38745;&#12290;&#33258;&#32654;&#22269;&#20891;&#38431;&#20174;&#20234;&#25289;&#20811;&#25764;&#36208;&#20043;&#21518;&#65292;&#35813;&#22269;&#24182;&#27809;&#26377;&#20174;&#27494;&#35013;&#20914;&#31361;&#30340;&#23041;&#32961;&#20013;&#36208;&#20986;&#26469;&#12290;&#24635;&#20043;&#65292;&#20174;&#19990;&#30028;&#33539;&#22260;&#26469;&#30475;&#65292;&#25919;&#27835;&#26082;&#21487;&#33021;&#26159;&#21644;&#24179;&#30340;&#65292;&#21448;&#21487;&#33021;&#26159;&#26292;&#21147;&#30340;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_90">12.2&#12288;&#25919;&#27835;&#26292;&#21147;&#19982;&#24120;&#35265;&#30340;&#26292;&#21147;&#29616;&#35937;</h2><p>&#25353;&#29031;&#31532;4&#35762;&#30340;&#23450;&#20041;&#65292;&#22269;&#23478;&#26159;&#19968;&#20010;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#26426;&#26500;&#65292;&#36825;&#26159;&#22269;&#23478;&#30340;&#26412;&#36136;&#23646;&#24615;&#12290;&#20174;&#36825;&#19968;&#23450;&#20041;&#20986;&#21457;&#65292;&#31449;&#22312;&#22269;&#23478;&#35282;&#24230;&#30475;&#65292;&#22404;&#26029;&#26292;&#21147;&#26159;&#25919;&#27835;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#20805;&#26021;&#30528;&#26292;&#21147;&#65292;&#37027;&#24847;&#21619;&#30528;&#22269;&#23478;&#19981;&#33021;&#26377;&#25928;&#22320;&#22404;&#26029;&#26292;&#21147;&#12290;&#24403;&#22269;&#23478;&#19981;&#33021;&#26377;&#25928;&#22404;&#26029;&#26292;&#21147;&#26102;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#25919;&#27835;&#31209;&#24207;&#23601;&#22833;&#21435;&#20102;&#25511;&#21046;&#12290;&#27604;&#22914;&#65292;2011&#24180;&#21033;&#27604;&#20122;&#29190;&#21457;&#20869;&#25112;&#65292;&#23601;&#26159;&#19968;&#31181;&#25919;&#27835;&#31209;&#24207;&#22833;&#21435;&#26377;&#25928;&#25511;&#21046;&#30340;&#24773;&#24418;&#12290;2013&#24180;5&#26376;15&#26085;&#65292;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#23459;&#24067;&#22312;&#21271;&#37096;&#19977;&#20010;&#24030;&#23454;&#34892;&#32039;&#24613;&#29366;&#24577;&#65292;&#36825;&#24847;&#21619;&#30528;&#36825;&#20123;&#24030;&#38754;&#20020;&#30528;&#31209;&#24207;&#23849;&#28291;&#30340;&#21487;&#33021;&#12290;&#19978;&#36848;&#25919;&#27835;&#29616;&#35937;&#37117;&#36319;&#25919;&#27835;&#26292;&#21147;&#25110;&#25919;&#27835;&#31209;&#24207;&#22833;&#25511;&#26377;&#20851;&#12290;</p><p>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#26089;&#24180;&#22312;&#20854;&#21517;&#33879;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#25506;&#35752;&#30340;&#65292;&#23601;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#25919;&#27835;&#31209;&#24207;&#20250;&#22833;&#21435;&#25511;&#21046;&#65311;&#20160;&#20040;&#24773;&#20917;&#19979;&#25919;&#27835;&#31209;&#24207;&#20250;&#24443;&#24213;&#23849;&#28291;&#65311;&#22914;&#20309;&#23454;&#29616;&#25919;&#27835;&#31209;&#24207;&#30340;&#31283;&#23450;&#65311;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#20136;&#24311;&#39039;&#22312;&#35813;&#20070;&#20013;&#26377;&#19968;&#20010;&#33879;&#21517;&#35770;&#26029;&#65306;</p><p class="kindle-cn-ref">&#39318;&#35201;&#30340;&#38382;&#39064;&#19981;&#26159;&#33258;&#30001;&#65292;&#32780;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#20844;&#20849;&#31209;&#24207;&#12290;&#20154;&#24403;&#28982;&#21487;&#20197;&#26377;&#31209;&#24207;&#32780;&#26080;&#33258;&#30001;&#65292;&#20294;&#19981;&#33021;&#26377;&#33258;&#30001;&#32780;&#26080;&#31209;&#24207;&#12290;&#24517;&#39035;&#20808;&#23384;&#22312;&#26435;&#23041;&#65292;&#32780;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;<span class="math-super"><a href="part0014.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#36890;&#24120;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#28151;&#20081;&#37117;&#36319;&#26292;&#21147;&#30340;&#22833;&#25511;&#19982;&#27867;&#28389;&#26377;&#20851;&#12290;&#20160;&#20040;&#26159;&#26292;&#21147;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#26292;&#21147;&#26159;&#38024;&#23545;&#20010;&#20154;&#25110;&#32676;&#20307;&#30340;&#19968;&#31181;&#27494;&#21147;&#25915;&#20987;&#29616;&#35937;&#12290;&#26222;&#36890;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#21487;&#33021;&#26159;&#21333;&#20010;&#20154;&#23545;&#21333;&#20010;&#20154;&#30340;&#65292;&#20294;&#36825;&#31181;&#26292;&#21147;&#30340;&#35268;&#27169;&#36890;&#24120;&#19981;&#26159;&#24456;&#22823;&#12290;&#19982;&#36825;&#31181;&#19968;&#23545;&#19968;&#30340;&#12289;&#20010;&#21035;&#30340;&#26292;&#21147;&#34892;&#20026;&#30456;&#27604;&#65292;&#25919;&#27835;&#23398;&#32773;&#20204;&#26356;&#24863;&#20852;&#36259;&#30340;&#26159;&#38598;&#20307;&#26292;&#21147;&#65288;collective violence&#65289;&#12290;&#32654;&#22269;&#23398;&#32773;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#35748;&#20026;&#65292;&#38598;&#20307;&#26292;&#21147;&#20855;&#26377;&#19977;&#20010;&#29305;&#28857;&#65306;&#8220;&#23545;&#20010;&#20154;&#31435;&#21363;&#36896;&#25104;&#32905;&#20307;&#19978;&#30340;&#20260;&#23475;&#65307;&#33267;&#23569;&#26377;&#20004;&#20010;&#20316;&#24694;&#32773;&#65307;&#38598;&#20307;&#26292;&#21147;&#33267;&#23569;&#26159;&#37096;&#20998;&#22320;&#26469;&#28304;&#20110;&#26045;&#26292;&#32773;&#30340;&#30456;&#20114;&#21327;&#20316;&#12290;&#8221;<span class="math-super"><a href="part0014.xhtml#note_4" id="noteBack_4">[4]</a></span>&#25353;&#29031;&#33922;&#21033;&#30340;&#23450;&#20041;&#65292;&#31526;&#21512;&#36825;&#19977;&#20010;&#26465;&#20214;&#30340;&#21487;&#20197;&#31216;&#20026;&#38598;&#20307;&#26292;&#21147;&#12290;&#27604;&#22914;&#65292;&#22312;&#26576;&#22320;&#20065;&#26449;&#65292;&#22240;&#20026;&#27700;&#36164;&#28304;&#38382;&#39064;&#65292;&#27700;&#28304;&#19978;&#19979;&#28216;&#30340;&#24352;&#22995;&#26449;&#24196;&#21644;&#26446;&#22995;&#26449;&#24196;&#21457;&#29983;&#38598;&#20307;&#26007;&#27572;&#65292;&#26368;&#21518;&#29978;&#33267;&#36824;&#23548;&#33268;&#25968;&#21313;&#20154;&#20260;&#20129;&#65292;&#36825;&#26679;&#30340;&#20107;&#20214;&#23601;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#38598;&#20307;&#26292;&#21147;&#20107;&#20214;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#25919;&#27835;&#26292;&#21147;&#21602;&#65311;&#25919;&#27835;&#26292;&#21147;&#26159;&#36319;&#25919;&#27835;&#26377;&#20851;&#30340;&#38598;&#20307;&#26292;&#21147;&#65292;&#26159;&#30001;&#25919;&#27835;&#21160;&#26426;&#24341;&#21457;&#30340;&#12289;&#21253;&#21547;&#26126;&#30830;&#25919;&#27835;&#30446;&#26631;&#25110;&#24847;&#22270;&#30340;&#38598;&#20307;&#26292;&#21147;&#12290;&#20004;&#20010;&#26449;&#24196;&#22914;&#26524;&#20026;&#20102;&#27700;&#36164;&#28304;&#65292;&#21457;&#29983;&#38598;&#20307;&#26007;&#27572;&#65292;&#26368;&#21518;&#23548;&#33268;&#25968;&#21313;&#20154;&#20260;&#20129;&#65292;&#36825;&#20010;&#20107;&#20214;&#19968;&#33324;&#19981;&#31216;&#20026;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#12290;&#22240;&#20026;&#24635;&#20307;&#19978;&#65292;&#36825;&#19968;&#20107;&#20214;&#27809;&#26377;&#23454;&#36136;&#30340;&#25919;&#27835;&#21160;&#26426;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#30340;&#25919;&#27835;&#24847;&#22270;&#8212;&#8212;&#24403;&#28982;&#65292;&#23458;&#35266;&#19978;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#20123;&#25919;&#27835;&#21518;&#26524;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#26292;&#21147;&#23601;&#31639;&#19981;&#19978;&#25919;&#27835;&#26292;&#21147;&#65292;&#32780;&#26159;&#19968;&#31181;&#26222;&#36890;&#30340;&#38598;&#20307;&#26292;&#21147;&#20107;&#20214;&#12290;</p><p>&#22312;&#20170;&#22825;&#30340;&#27665;&#20027;&#22269;&#23478;&#65292;&#19968;&#31181;&#38750;&#24120;&#24120;&#35265;&#30340;&#25919;&#27835;&#26292;&#21147;&#26159;&#34903;&#22836;&#39578;&#20081;&#12290;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#21360;&#24230;&#31561;&#22269;&#37117;&#20986;&#29616;&#36807;&#35268;&#27169;&#19981;&#31561;&#30340;&#34903;&#22836;&#39578;&#20081;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#34903;&#22836;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25919;&#27835;&#22330;&#22495;&#65292;&#34903;&#22836;&#25919;&#27835;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#25919;&#27835;&#31867;&#22411;&#12290;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#21021;&#30340;&#39759;&#29595;&#20849;&#21644;&#22269;&#65292;&#24076;&#29305;&#21202;&#30340;&#32435;&#31929;&#20826;&#21644;&#20826;&#21355;&#20891;&#22312;&#25919;&#27835;&#26007;&#20105;&#20013;&#37319;&#21462;&#30340;&#19968;&#20010;&#37325;&#35201;&#25163;&#27573;&#23601;&#26159;&#21344;&#39046;&#34903;&#22836;&#12290;&#32435;&#31929;&#20826;&#30340;&#19968;&#31181;&#25919;&#27835;&#26007;&#20105;&#21746;&#23398;&#23601;&#26159;&#65306;&#35841;&#33021;&#21344;&#39046;&#34903;&#36947;&#65292;&#35841;&#23601;&#33021;&#25511;&#21046;&#25919;&#27835;&#26435;&#21147;&#12290;&#34903;&#22836;&#25919;&#27835;&#22266;&#28982;&#24456;&#22810;&#26102;&#20505;&#34920;&#29616;&#20026;&#21644;&#24179;&#26041;&#24335;&#65292;&#20294;&#26377;&#26102;&#20063;&#34920;&#29616;&#20026;&#26292;&#21147;&#25110;&#39578;&#20081;&#30340;&#26041;&#24335;&#12290;&#38500;&#20102;&#20891;&#38431;&#65292;&#20854;&#20182;&#25919;&#27835;&#21147;&#37327;&#36890;&#24120;&#23601;&#38590;&#20197;&#24212;&#20184;&#36825;&#31181;&#26292;&#21147;&#21270;&#12289;&#32452;&#32455;&#21270;&#30340;&#34903;&#22836;&#25919;&#27835;&#12290;&#27604;&#22914;&#65292;20&#19990;&#32426;20&#24180;&#20195;&#21021;&#65292;&#22696;&#32034;&#37324;&#23612;&#22312;&#24847;&#22823;&#21033;&#23601;&#26159;&#36825;&#20040;&#25630;&#30340;&#12290;&#38500;&#20102;&#22696;&#32034;&#37324;&#23612;&#39046;&#23548;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#25919;&#20826;&#20197;&#22806;&#65292;&#20854;&#20182;&#20826;&#27966;&#37117;&#26159;&#36739;&#20026;&#26494;&#25955;&#30340;&#25919;&#27835;&#32452;&#32455;&#12290;&#22696;&#32034;&#37324;&#23612;&#24314;&#31435;&#20102;&#32452;&#32455;&#21270;&#31243;&#24230;&#38750;&#24120;&#39640;&#30340;&#27861;&#35199;&#26031;&#32452;&#32455;&#65292;&#29978;&#33267;&#36824;&#25317;&#26377;&#33258;&#24049;&#30340;&#27665;&#20853;&#31561;&#20934;&#20891;&#20107;&#32452;&#32455;&#12290;&#20511;&#21161;&#36825;&#31181;&#25919;&#27835;&#32452;&#32455;&#65292;&#36890;&#36807;&#21344;&#39046;&#34903;&#22836;&#65292;&#21253;&#25324;&#22312;&#34903;&#22836;&#25919;&#27835;&#20013;&#23637;&#31034;&#28508;&#22312;&#30340;&#26292;&#21147;&#65292;&#22696;&#32034;&#37324;&#23612;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#30452;&#33267;&#26368;&#21518;&#25104;&#20026;&#24847;&#22823;&#21033;&#30340;&#24635;&#29702;&#12290;</p><p>&#24456;&#38271;&#26102;&#38388;&#20197;&#26469;&#65292;&#27888;&#22269;&#30340;&#34903;&#22836;&#25919;&#27835;&#37117;&#38750;&#24120;&#27963;&#36291;&#12290;&#27888;&#22269;&#25919;&#27835;&#30340;&#19968;&#22823;&#39037;&#30151;&#26159;&#34903;&#22836;&#39578;&#20081;&#39057;&#21457;&#12290;&#35813;&#22269;&#20004;&#27966;&#25919;&#27835;&#21147;&#37327;&#8212;&#8212;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#8212;&#8212;&#37117;&#26366;&#32463;&#21344;&#39046;&#36807;&#34903;&#36947;&#21644;&#25919;&#24220;&#26426;&#26500;&#12290;&#36825;&#31181;&#20570;&#27861;&#32943;&#23450;&#21253;&#21547;&#20102;&#26292;&#21147;&#25104;&#20998;&#8212;&#8212;&#24403;&#28982;&#65292;&#27888;&#22269;&#34903;&#22836;&#25919;&#27835;&#30340;&#22909;&#22788;&#26159;&#28216;&#34892;&#31034;&#23041;&#38431;&#20237;&#30452;&#25509;&#36827;&#34892;&#20154;&#20307;&#25915;&#20987;&#30340;&#26696;&#20363;&#27604;&#36739;&#23569;&#35265;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#21344;&#39046;&#34903;&#36947;&#12289;&#25919;&#24220;&#26426;&#26500;&#29978;&#33267;&#26159;&#26426;&#22330;&#65292;&#25110;&#22810;&#25110;&#23569;&#35201;&#20351;&#29992;&#26292;&#21147;&#30456;&#23041;&#32961;&#12290;&#27604;&#22914;&#65292;&#23436;&#20840;&#19981;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#31034;&#23041;&#38431;&#20237;&#26159;&#26080;&#27861;&#21344;&#39046;&#26426;&#22330;&#30340;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#26426;&#22330;&#26041;&#38754;&#19968;&#33324;&#19981;&#20250;&#19982;&#31034;&#23041;&#32773;&#30452;&#25509;&#23545;&#25239;&#12290;&#36825;&#26679;&#65292;&#23454;&#38469;&#30340;&#26292;&#21147;&#29616;&#35937;&#23601;&#19981;&#20250;&#37027;&#20040;&#20005;&#37325;&#12290;</p><p>&#26377;&#20154;&#25226;&#25919;&#27835;&#22823;&#32610;&#24037;&#20063;&#35270;&#20026;&#20934;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#20986;&#29616;&#22312;1970&#8212;1973&#24180;&#30340;&#26234;&#21033;&#12290;&#38463;&#36830;&#24503;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#24320;&#22987;&#25512;&#34892;&#8220;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#8221;&#65292;&#24403;&#26102;&#24449;&#25910;&#20102;&#24456;&#22810;&#31169;&#20154;&#20135;&#19994;&#65292;&#23545;&#38134;&#34892;&#21644;&#30719;&#20135;&#23454;&#26045;&#22269;&#26377;&#21270;&#12290;&#21518;&#26469;&#65292;&#26234;&#21033;&#30340;&#19968;&#20010;&#37325;&#35201;&#20135;&#19994;&#8212;&#8212;&#21345;&#36710;&#36816;&#36755;&#19994;&#30340;&#19994;&#20027;&#20204;&#25285;&#24515;&#65292;&#38463;&#36830;&#24503;&#25919;&#24220;&#35201;&#23545;&#21345;&#36710;&#36816;&#36755;&#19994;&#23454;&#26045;&#22269;&#26377;&#21270;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#20915;&#23450;&#21457;&#36215;&#19968;&#22330;&#20840;&#22269;&#22823;&#32610;&#24037;&#65292;&#26469;&#25269;&#21046;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#24403;&#26102;&#65292;&#26234;&#21033;&#20840;&#22269;&#22823;&#32422;&#26377;6&#19975;&#20010;&#21345;&#36710;&#36816;&#36755;&#21327;&#20250;&#30340;&#19994;&#20027;&#21442;&#21152;&#20102;&#22823;&#32610;&#24037;&#12290;&#20182;&#20204;&#19981;&#20165;&#32610;&#36816;&#65292;&#32780;&#19988;&#36824;&#25226;&#21345;&#36710;&#20572;&#22312;&#20102;&#20027;&#35201;&#36947;&#36335;&#19978;&#12290;&#24403;&#26102;&#65292;&#36827;&#20986;&#26234;&#21033;&#39318;&#37117;&#22307;&#22320;&#20122;&#21733;&#30340;&#20027;&#35201;&#36947;&#36335;&#19978;&#23601;&#20572;&#28385;&#20102;&#32610;&#36816;&#30340;&#21345;&#36710;&#12290;&#36825;&#31181;&#25919;&#27835;&#22823;&#32610;&#24037;&#23613;&#31649;&#27809;&#26377;&#30452;&#25509;&#36827;&#34892;&#20154;&#20307;&#25915;&#20987;&#65292;&#20294;&#20854;&#21518;&#26524;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#12290;&#22823;&#22478;&#24066;&#30340;&#29983;&#27963;&#29992;&#21697;&#21644;&#22403;&#22334;&#38590;&#20197;&#36816;&#20837;&#25110;&#36816;&#20986;&#12290;&#32467;&#26524;&#65292;&#22307;&#22320;&#20122;&#21733;&#24456;&#24555;&#23601;&#20986;&#29616;&#20102;&#39135;&#21697;&#21644;&#29983;&#27963;&#21697;&#30340;&#32039;&#32570;&#12290;&#38463;&#36830;&#24503;&#25919;&#24220;&#35797;&#22270;&#35843;&#21160;&#20891;&#38431;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#38590;&#24230;&#24456;&#22823;&#65292;&#22240;&#20026;&#20027;&#35201;&#36947;&#36335;&#19978;&#20572;&#28385;&#20102;&#32610;&#36816;&#30340;&#21345;&#36710;&#12290;&#22240;&#27492;&#65292;&#26576;&#20123;&#25919;&#27835;&#22823;&#32610;&#24037;&#22312;&#25928;&#26524;&#19978;&#36319;&#25919;&#27835;&#26292;&#21147;&#26159;&#38750;&#24120;&#30456;&#20284;&#30340;&#65292;&#29978;&#33267;&#27604;&#23567;&#35268;&#27169;&#30340;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#26356;&#20196;&#20154;&#24656;&#24908;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#20856;&#22411;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#25919;&#27835;&#26263;&#26432;&#12290;&#20013;&#22269;&#36817;&#29616;&#20195;&#21382;&#21490;&#19978;&#23601;&#26377;&#36807;&#19968;&#27425;&#38750;&#24120;&#33879;&#21517;&#30340;&#25919;&#27835;&#26263;&#26432;&#12290;&#27665;&#22269;&#21021;&#24180;&#65292;&#33879;&#21517;&#25919;&#20826;&#36816;&#21160;&#39046;&#34966;&#23435;&#25945;&#20161;1913&#24180;3&#26376;20&#26085;&#22312;&#19978;&#28023;&#28779;&#36710;&#31449;&#36973;&#20154;&#26538;&#20987;&#65292;&#19981;&#27835;&#36523;&#20129;&#12290;&#26681;&#25454;&#24403;&#26102;&#30340;&#35843;&#26597;&#65292;&#23435;&#25945;&#20161;&#26696;&#21050;&#23458;&#30340;&#24149;&#21518;&#20027;&#20351;&#19982;&#34945;&#19990;&#20975;&#20219;&#21629;&#30340;&#22269;&#21153;&#24635;&#29702;&#36213;&#31177;&#38055;&#26377;&#20851;&#65292;&#20294;&#30495;&#30456;&#31350;&#31455;&#22914;&#20309;&#65292;&#19981;&#24471;&#32780;&#30693;&#12290;&#21360;&#24230;&#29420;&#31435;&#33267;&#20170;&#65292;&#26377;&#25968;&#20301;&#20027;&#35201;&#39046;&#23548;&#20154;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#12290;&#22307;&#38596;&#29976;&#22320;&#23601;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#65292;&#32780;&#21518;&#23612;&#36203;&#40065;&#30340;&#22899;&#20799;&#12289;&#21360;&#24230;&#21644;&#22269;&#22823;&#20826;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#30340;&#20799;&#23376;&#12289;&#21360;&#24230;&#21644;&#22269;&#22823;&#20826;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#25289;&#21513;&#22827;&#183;&#29976;&#22320;&#20063;&#27515;&#20110;&#25919;&#27835;&#26263;&#26432;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26399;&#38388;&#20063;&#26366;&#21457;&#29983;&#36807;&#22810;&#36215;&#37325;&#35201;&#25919;&#27835;&#23478;&#34987;&#26263;&#26432;&#30340;&#20107;&#20214;&#65292;&#26234;&#21033;1970&#8212;1973&#24180;&#25919;&#27835;&#28151;&#20081;&#26102;&#26399;&#29978;&#33267;&#20986;&#29616;&#36807;&#20891;&#26041;&#37325;&#35201;&#23558;&#39046;&#27515;&#20110;&#26263;&#26432;&#30340;&#25919;&#27835;&#20107;&#20214;&#12290;</p><p>&#25919;&#27835;&#26263;&#26432;&#38024;&#23545;&#30340;&#19968;&#33324;&#19981;&#26159;&#26222;&#36890;&#20154;&#65292;&#32780;&#26159;&#27604;&#36739;&#26377;&#24433;&#21709;&#21147;&#30340;&#25919;&#27835;&#23478;&#19982;&#25919;&#27835;&#27963;&#21160;&#23478;&#12290;&#19978;&#25991;&#25552;&#21040;&#30340;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#26159;&#34987;&#33258;&#24049;&#25163;&#19979;&#20449;&#22857;&#38177;&#20811;&#25945;&#30340;&#21355;&#20853;&#25171;&#27515;&#30340;&#12290;&#22312;&#24403;&#26102;&#30340;&#21360;&#24230;&#65292;&#38177;&#20811;&#25945;&#19982;&#21360;&#24230;&#25945;&#30340;&#25945;&#27966;&#20914;&#31361;&#27604;&#36739;&#21385;&#23475;&#12290;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#36523;&#36793;&#23601;&#26377;&#24149;&#20698;&#21644;&#23433;&#20840;&#20154;&#21592;&#25552;&#37266;&#22905;&#65292;&#35201;&#27714;&#22905;&#25226;&#36523;&#36793;&#38177;&#20811;&#25945;&#21355;&#20853;&#20840;&#37096;&#25764;&#25442;&#65292;&#20197;&#20813;&#21457;&#29983;&#24847;&#22806;&#12290;&#20294;&#26159;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#24182;&#19981;&#21548;&#36825;&#31181;&#21149;&#38459;&#65292;&#22905;&#35748;&#20026;&#21360;&#24230;&#26159;&#19968;&#20010;&#19990;&#20439;&#30340;&#22810;&#23447;&#25945;&#22269;&#23478;&#65292;&#22914;&#26524;&#25226;&#36523;&#36793;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#30340;&#21355;&#20853;&#25764;&#25442;&#65292;&#36825;&#20250;&#20256;&#36882;&#20986;&#19968;&#20010;&#24590;&#26679;&#30340;&#25919;&#27835;&#20449;&#21495;&#21602;&#65311;&#36825;&#33267;&#23569;&#24847;&#21619;&#30528;&#22905;&#20316;&#20026;&#25919;&#27835;&#39046;&#34966;&#23545;&#38177;&#20811;&#25945;&#21355;&#20853;&#21644;&#35813;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#32676;&#26159;&#19981;&#20449;&#20219;&#30340;&#12290;&#20294;&#26159;&#65292;&#24847;&#22806;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&#21363;&#20415;&#36825;&#26679;&#65292;&#33521;&#36842;&#25289;&#183;&#29976;&#22320;&#30340;&#25919;&#27835;&#36951;&#35328;&#24378;&#35843;&#19981;&#35201;&#36807;&#20998;&#36861;&#31350;&#27492;&#20107;&#12290;&#22905;&#20020;&#27515;&#21069;&#38750;&#24120;&#25285;&#24515;&#33258;&#24049;&#30340;&#36935;&#21050;&#20107;&#20214;&#26368;&#21518;&#20250;&#28436;&#21464;&#20026;&#19968;&#22330;&#20840;&#22269;&#24615;&#30340;&#38024;&#23545;&#38177;&#20811;&#25945;&#30340;&#22823;&#35268;&#27169;&#26292;&#21147;&#36816;&#21160;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#26263;&#26432;&#20107;&#20214;&#30340;&#21518;&#32493;&#24433;&#21709;&#24448;&#24448;&#26159;&#26497;&#20854;&#20005;&#37325;&#30340;&#12290;</p><p>&#26377;&#20123;&#22269;&#23478;&#36824;&#21457;&#29983;&#36807;&#36825;&#26679;&#30340;&#29616;&#35937;&#65306;A&#27966;&#25919;&#27835;&#39046;&#23548;&#20154;&#34987;B&#27966;&#26263;&#26432;&#20102;&#65292;&#28982;&#21518;A&#27966;&#20877;&#21435;&#26263;&#26432;B&#27966;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#25919;&#27835;&#31454;&#20105;&#23601;&#33073;&#31163;&#20102;&#21644;&#24179;&#30340;&#36712;&#36947;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#26263;&#26432;&#36890;&#24120;&#20256;&#36882;&#30340;&#26159;&#38750;&#24120;&#31967;&#31957;&#30340;&#25919;&#27835;&#20449;&#21495;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26202;&#26399;&#25919;&#27835;&#26263;&#26432;&#30340;&#39057;&#21457;&#65292;&#20063;&#26159;&#20419;&#25104;&#24076;&#29305;&#21202;&#19978;&#21488;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#25919;&#27835;&#26263;&#26432;&#30340;&#39057;&#21457;&#26082;&#26159;&#25919;&#27835;&#31209;&#24207;&#22833;&#25511;&#30340;&#32467;&#26524;&#65292;&#21448;&#20250;&#25104;&#20026;&#25919;&#27835;&#28151;&#20081;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;</p><p>&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#65292;&#24341;&#20154;&#27880;&#30446;&#12289;&#32618;&#22823;&#24694;&#26497;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#65292;2001&#24180;&#32654;&#22269;&#30340;&#8220;9&#183;11&#8221;&#20107;&#20214;&#26159;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#12290;&#36825;&#20960;&#24180;&#19968;&#20010;&#27604;&#36739;&#33879;&#21517;&#30340;&#32654;&#21095;&#26159;&#12298;&#21453;&#24656;24&#23567;&#26102;&#12299;&#65292;&#36825;&#20010;&#29255;&#23376;&#30340;&#20027;&#39064;&#19982;&#21453;&#24656;&#26377;&#20851;&#12290;&#22312;&#21095;&#24773;&#35774;&#35745;&#20013;&#65292;&#26377;&#24656;&#24598;&#20027;&#20041;&#32452;&#32455;&#35797;&#22270;&#22312;&#32654;&#22269;&#22823;&#22411;&#21830;&#22330;&#37324;&#25237;&#25918;&#21270;&#23398;&#27602;&#27668;&#65292;&#25110;&#32773;&#25226;&#26680;&#27494;&#22120;&#20599;&#36816;&#33267;&#32654;&#22269;&#24182;&#35797;&#22270;&#22312;&#20013;&#24515;&#22478;&#21306;&#24341;&#29190;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#25925;&#20107;&#24403;&#28982;&#26159;&#34394;&#26500;&#30340;&#65292;&#20294;&#31867;&#20284;&#30340;&#24656;&#24598;&#34989;&#20987;&#24182;&#38750;&#27809;&#26377;&#21487;&#33021;&#21457;&#29983;&#12290;&#26368;&#36817;&#20960;&#24180;&#65292;&#20013;&#22269;&#36793;&#30086;&#30465;&#20221;&#20063;&#24320;&#22987;&#20986;&#29616;&#26292;&#21147;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#65292;&#32780;&#19988;&#27491;&#22312;&#21576;&#29616;&#19978;&#21319;&#30340;&#21183;&#22836;&#12290;</p><p>&#24403;&#28982;&#65292;&#20856;&#22411;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#36824;&#26377;&#20891;&#20107;&#25919;&#21464;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#22823;&#37327;&#30340;&#20891;&#20107;&#25919;&#21464;&#65292;&#27604;&#22914;&#33879;&#21517;&#30340;&#29572;&#27494;&#38376;&#20043;&#21464;&#12290;20&#19990;&#32426;&#30340;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#20986;&#29616;&#36807;&#22823;&#37327;&#30340;&#20891;&#20107;&#25919;&#21464;&#12290;&#20891;&#20107;&#25919;&#21464;&#26159;&#19968;&#31181;&#20197;&#26292;&#21147;&#25163;&#27573;&#21462;&#24471;&#25919;&#26435;&#30340;&#24120;&#35265;&#29616;&#35937;&#12290;&#19968;&#24819;&#21040;&#20891;&#20107;&#25919;&#21464;&#65292;&#24456;&#22810;&#20154;&#33041;&#28023;&#37324;&#20250;&#28014;&#29616;&#20986;&#22823;&#35268;&#27169;&#30340;&#20891;&#38431;&#35843;&#21160;&#21644;&#27494;&#35013;&#20914;&#31361;&#30340;&#22330;&#26223;&#12290;&#20294;&#26377;&#20123;&#22269;&#23478;&#30340;&#20891;&#20107;&#25919;&#21464;&#35268;&#27169;&#36739;&#23567;&#65292;&#20260;&#20129;&#20154;&#25968;&#20063;&#36739;&#20302;&#12290;</p><p>20&#19990;&#32426;&#20197;&#26469;&#21478;&#19968;&#20010;&#20005;&#37325;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#26063;&#32676;&#23648;&#26432;&#25110;&#31181;&#26063;&#23648;&#26432;&#65292;&#29978;&#33267;&#21253;&#25324;&#26063;&#32676;&#28165;&#27927;&#25110;&#31181;&#26063;&#28165;&#27927;&#12290;20&#19990;&#32426;&#19977;&#22235;&#21313;&#24180;&#20195;&#65292;&#24076;&#29305;&#21202;&#23601;&#21457;&#21160;&#20102;&#38024;&#23545;&#24503;&#22269;&#21644;&#27431;&#27954;&#29369;&#22826;&#20154;&#30340;&#26063;&#32676;&#22823;&#28165;&#27927;&#12290;&#33879;&#21517;&#30005;&#24433;&#12298;&#36763;&#24503;&#21202;&#21517;&#21333;&#12299;&#23601;&#26159;&#20197;&#36825;&#19968;&#20107;&#20214;&#20026;&#21382;&#21490;&#32972;&#26223;&#30340;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#38750;&#27954;&#22269;&#23478;&#21346;&#26106;&#36798;&#20063;&#26366;&#21457;&#29983;&#36807;&#22823;&#35268;&#27169;&#30340;&#26063;&#32676;&#23648;&#26432;&#12290;&#22312;&#32993;&#22270;&#26063;&#21644;&#22270;&#35199;&#26063;&#30340;&#26063;&#32676;&#20914;&#31361;&#20013;&#65292;&#32993;&#22270;&#26063;&#25226;&#22270;&#35199;&#26063;&#30340;&#22810;&#25968;&#20154;&#21475;&#37117;&#23648;&#26432;&#27526;&#23613;&#65292;&#22270;&#35199;&#26063;&#34987;&#28165;&#27927;&#30340;&#20154;&#21475;&#24635;&#37327;&#39640;&#36798;&#25968;&#21313;&#19975;&#12290;&#33879;&#21517;&#24433;&#29255;&#12298;&#21346;&#26106;&#36798;&#39277;&#24215;&#12299;&#21017;&#20197;&#30005;&#24433;&#26041;&#24335;&#21576;&#29616;&#20102;&#24403;&#26102;&#20196;&#20154;&#38663;&#24778;&#30340;&#26063;&#32676;&#28165;&#27927;&#20107;&#20214;&#12290;&#19982;&#26063;&#32676;&#23648;&#26432;&#25110;&#31181;&#26063;&#23648;&#26432;&#30456;&#31867;&#20284;&#30340;&#65292;&#36824;&#26377;&#19981;&#21516;&#23447;&#25945;&#20043;&#38388;&#30340;&#25945;&#27966;&#23648;&#26432;&#12290;&#36825;&#22823;&#27010;&#20063;&#26159;&#20154;&#31867;&#25919;&#27835;&#26292;&#21147;&#20013;&#26368;&#27531;&#24525;&#30340;&#19968;&#31181;&#31867;&#22411;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#20170;&#22825;&#22312;&#25289;&#32654;&#12289;&#38750;&#27954;&#21644;&#19996;&#21335;&#20122;&#19968;&#20123;&#22269;&#23478;&#65292;&#36824;&#23384;&#22312;&#19982;&#25919;&#24220;&#20891;&#36827;&#34892;&#27494;&#35013;&#26007;&#20105;&#30340;&#28216;&#20987;&#38431;&#12290;&#36825;&#31181;&#27494;&#35013;&#32452;&#32455;&#25317;&#26377;&#25968;&#30334;&#12289;&#25968;&#21315;&#20035;&#33267;&#19978;&#19975;&#35268;&#27169;&#30340;&#22763;&#20853;&#12290;&#20182;&#20204;&#38598;&#32858;&#22312;&#19968;&#23567;&#22359;&#22320;&#26041;&#65292;&#36319;&#25919;&#24220;&#20891;&#25171;&#28216;&#20987;&#25112;&#65292;&#32780;&#20013;&#22830;&#25919;&#24220;&#36890;&#24120;&#21448;&#26080;&#21147;&#24443;&#24213;&#28165;&#21119;&#12290;&#26080;&#30097;&#65292;&#28216;&#20987;&#25112;&#25110;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#12290;&#24403;&#28982;&#65292;&#19982;&#20043;&#30456;&#27604;&#65292;&#26356;&#20026;&#20005;&#37325;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#26159;&#22823;&#35268;&#27169;&#30340;&#20869;&#25112;&#65292;&#26412;&#35762;&#21518;&#38754;&#36824;&#20250;&#19987;&#38376;&#35752;&#35770;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_91">12.3&#12288;&#25919;&#27835;&#26292;&#21147;&#30340;&#31867;&#22411;&#19982;&#36923;&#36753;</h2><p>&#19978;&#25991;&#24050;&#32463;&#20171;&#32461;&#20102;&#24120;&#35265;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#20174;&#23398;&#29702;&#19978;&#23545;&#25919;&#27835;&#26292;&#21147;&#36827;&#34892;&#31867;&#22411;&#21010;&#20998;&#21602;&#65311;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#37329;&#22312;&#20854;&#27969;&#34892;&#30340;&#12298;&#25919;&#27835;&#31185;&#23398;&#12299;&#25945;&#31185;&#20070;&#20013;&#20511;&#37492;&#24343;&#33713;&#24503;&#183;&#26757;&#30331;&#30340;&#30740;&#31350;&#65292;&#25226;&#25919;&#27835;&#26292;&#21147;&#20998;&#20026;&#20116;&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;</p><p class="kindle-cn-ref">&#21407;&#29983;&#22411;&#30340;&#65288;primordial&#65289;&#12288;&#21407;&#29983;&#22411;&#26292;&#21147;&#20135;&#29983;&#20110;&#22522;&#26412;&#30340;&#31038;&#20250;&#32676;&#20307;&#20914;&#31361;&#8212;&#8212;&#31181;&#26063;&#30340;&#12289;&#27665;&#26063;&#30340;&#25110;&#23447;&#25945;&#30340;&#8212;&#8212;&#36825;&#20123;&#37117;&#26159;&#20154;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#12290;</p><p class="kindle-cn-ref">&#20998;&#35010;&#22411;&#65288;separatist&#65289;&#12288;&#20998;&#35010;&#22411;&#26292;&#21147;&#8212;&#8212;&#26377;&#26102;&#26159;&#21407;&#29983;&#22411;&#26292;&#21147;&#20914;&#31361;&#30340;&#20135;&#29289;&#8212;&#8212;&#30446;&#26631;&#26159;&#35201;&#23454;&#29616;&#30456;&#20851;&#32676;&#20307;&#30340;&#29420;&#31435;&#12290;</p><p class="kindle-cn-ref">&#38761;&#21629;&#22411;&#65288;revolutionary&#65289;&#12288;&#38761;&#21629;&#22411;&#26292;&#21147;&#26088;&#22312;&#25512;&#32763;&#25110;&#21462;&#20195;&#29616;&#25919;&#26435;&#65292;&#20363;&#22914;&#20234;&#26031;&#20848;&#25945;&#20027;&#20041;&#32773;&#24819;&#35201;&#25509;&#31649;&#31302;&#26031;&#26519;&#22269;&#23478;&#24182;&#25226;&#20182;&#20204;&#21464;&#25104;&#20449;&#22857;&#27491;&#32479;&#27966;&#30340;&#20154;&#12290;</p><p class="kindle-cn-ref">&#25919;&#21464;&#22411;&#65288;coups&#65289;&#12288;&#25919;&#21464;&#36890;&#24120;&#26159;&#20026;&#20102;&#21453;&#23545;&#38761;&#21629;&#12289;&#33104;&#36133;&#21644;&#28151;&#20081;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25919;&#21464;&#20960;&#20046;&#24635;&#26159;&#20891;&#20107;&#24615;&#30340;&#65292;&#23613;&#31649;&#20891;&#38431;&#36890;&#24120;&#19982;&#20851;&#38190;&#30340;&#25991;&#23448;&#38598;&#22242;&#26377;&#32852;&#31995;&#24182;&#20174;&#20182;&#20204;&#37027;&#37324;&#33719;&#24471;&#25903;&#25345;&#65292;&#23601;&#20687;1964&#24180;&#24052;&#35199;&#30340;&#25919;&#21464;&#37027;&#26679;&#12290;</p><p class="kindle-cn-ref">&#38382;&#39064;&#22411;&#65288;issues&#65289;&#12288;&#19968;&#20123;&#26292;&#21147;&#19981;&#36866;&#21512;&#36825;&#20123;&#31867;&#22411;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#12290;&#30001;&#26576;&#19968;&#29305;&#23450;&#38382;&#39064;&#25152;&#24341;&#21457;&#30340;&#26292;&#21147;&#26159;&#19968;&#31181;&#20860;&#23481;&#30340;&#31867;&#22411;&#65292;&#24182;&#19988;&#24120;&#24120;&#19981;&#20687;&#20854;&#20182;&#31867;&#22411;&#30340;&#26292;&#21147;&#37027;&#26679;&#20855;&#26377;&#33268;&#21629;&#24615;&#12290;<span class="math-super"><a href="part0014.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#21017;&#29992;&#20004;&#20010;&#32500;&#24230;&#23545;&#20154;&#38469;&#26292;&#21147;&#31867;&#22411;&#36827;&#34892;&#20102;&#21306;&#20998;&#65306;&#19968;&#26159;&#26292;&#21147;&#20260;&#23475;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#20108;&#26159;&#26292;&#21147;&#34892;&#20026;&#32773;&#20043;&#38388;&#30340;&#21327;&#21516;&#31243;&#24230;&#65292;&#21442;&#35265;&#22270;12.1&#12290;&#20174;&#31867;&#22411;&#23398;&#30340;&#35282;&#24230;&#35828;&#65292;&#31867;&#22411;&#21010;&#20998;&#26368;&#22909;&#31526;&#21512;&#19981;&#37325;&#22797;&#12289;&#19981;&#36951;&#28431;&#21407;&#21017;&#12290;&#33922;&#21033;&#30340;&#36825;&#19968;&#20998;&#31867;&#26694;&#26550;&#23613;&#31649;&#19981;&#31526;&#21512;&#35813;&#21407;&#21017;&#65292;&#20294;&#36825;&#19968;&#20998;&#31867;&#25226;&#21508;&#31181;&#38598;&#20307;&#26292;&#21147;&#32435;&#20837;&#20102;&#19968;&#20010;&#31895;&#30053;&#30340;&#26694;&#26550;&#12290;<span class="math-super"><a href="part0014.xhtml#note_6" id="noteBack_6">[6]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="331" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00331.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.1&#12288;&#33922;&#21033;&#65306;&#20154;&#38469;&#26292;&#21147;&#30340;&#31867;&#22411;</p></div><p>&#33922;&#21033;&#36824;&#35748;&#20026;&#65292;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19982;&#22269;&#23478;&#31867;&#22411;&#20063;&#19982;&#25919;&#27835;&#26292;&#21147;&#30340;&#20005;&#37325;&#31243;&#24230;&#26377;&#20851;&#65292;&#21442;&#35265;&#22270;12.2&#12290;<span class="math-super"><a href="part0014.xhtml#note_7" id="noteBack_7">[7]</a></span>&#33922;&#21033;&#22312;&#36807;&#21435;&#30340;&#30740;&#31350;&#20013;&#65292;&#26366;&#26681;&#25454;&#25919;&#20307;&#31867;&#22411;&#30340;&#32500;&#24230;&#8212;&#8212;&#21363;&#27665;&#20027;&#22269;&#23478;&#36824;&#26159;&#23041;&#26435;&#22269;&#23478;&#8212;&#8212;&#21644;&#22269;&#23478;&#33021;&#21147;&#30340;&#32500;&#24230;&#8212;&#8212;&#21363;&#22269;&#23478;&#33021;&#21147;&#39640;&#36824;&#26159;&#22269;&#23478;&#33021;&#21147;&#20302;&#8212;&#8212;&#21306;&#20998;&#36807;&#22235;&#31867;&#22269;&#23478;&#65306;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#12289;&#20302;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#12289;&#39640;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#22269;&#23478;&#21644;&#20302;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#25919;&#27835;&#26292;&#21147;&#30340;&#20005;&#37325;&#31243;&#24230;&#30452;&#25509;&#21463;&#21040;&#22269;&#23478;&#25919;&#20307;&#31867;&#22411;&#30340;&#24433;&#21709;&#12290;&#22312;&#22270;12.2&#20013;&#65292;&#33922;&#21033;&#35748;&#20026;&#65292;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#26159;&#20302;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#20302;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#26159;&#39640;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#39640;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#25919;&#20307;&#21644;&#20302;&#33021;&#21147;&#30340;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#21017;&#26159;&#20013;&#31561;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;</p><p>&#37027;&#20040;&#65292;&#23548;&#33268;&#36825;&#20123;&#24046;&#24322;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#23545;&#25919;&#27835;&#26292;&#21147;&#26469;&#35828;&#65292;&#25919;&#20307;&#36825;&#20010;&#32500;&#24230;&#20195;&#34920;&#30340;&#26159;&#26377;&#22810;&#23569;&#25919;&#27835;&#35785;&#27714;&#33021;&#22815;&#22312;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#20013;&#24471;&#21040;&#34920;&#36798;&#21644;&#28385;&#36275;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#27835;&#35785;&#27714;&#26356;&#23481;&#26131;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#24471;&#20197;&#28385;&#36275;&#12290;&#22312;&#23041;&#26435;&#20307;&#21046;&#19979;&#65292;&#25919;&#27835;&#35785;&#27714;&#26356;&#19981;&#23481;&#26131;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#24471;&#20197;&#28385;&#36275;&#12290;&#22914;&#26524;&#25919;&#27835;&#35785;&#27714;&#33021;&#22815;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#24471;&#20197;&#28385;&#36275;&#65292;&#24403;&#20107;&#20154;&#36890;&#24120;&#27809;&#26377;&#21160;&#21147;&#20174;&#20107;&#25110;&#21442;&#19982;&#25919;&#27835;&#26292;&#21147;&#27963;&#21160;&#65307;&#21453;&#20043;&#65292;&#23601;&#23384;&#22312;&#20174;&#20107;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#22269;&#23478;&#33021;&#21147;&#36825;&#20010;&#32500;&#24230;&#20195;&#34920;&#30340;&#26159;&#22269;&#23478;&#25110;&#25919;&#24220;&#26377;&#25928;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#30340;&#33021;&#21147;&#12290;&#22269;&#23478;&#33021;&#21147;&#24378;&#65292;&#23545;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#23601;&#27604;&#36739;&#26377;&#25928;&#65307;&#22269;&#23478;&#33021;&#21147;&#24369;&#65292;&#23545;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#23601;&#19981;&#37027;&#20040;&#26377;&#25928;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20174;&#36825;&#20010;&#32500;&#24230;&#19978;&#30475;&#65292;&#22269;&#23478;&#33021;&#21147;&#36234;&#24378;&#65292;&#23601;&#36234;&#33021;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="332" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00332.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.2&#12288;&#22269;&#23478;&#31867;&#22411;&#19982;&#25919;&#27835;&#26292;&#21147;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#38598;&#20307;&#26292;&#21147;&#30340;&#25919;&#27835;&#12299;&#65292;&#31532;45&#39029;&#12290;</p><p>&#23545;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#26469;&#35828;&#65292;&#20174;&#25919;&#27835;&#35785;&#27714;&#19978;&#35762;&#65292;&#21482;&#26377;&#36739;&#20302;&#27604;&#20363;&#30340;&#20154;&#24895;&#24847;&#25110;&#38656;&#35201;&#29992;&#25919;&#27835;&#26292;&#21147;&#26469;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#65292;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#37117;&#33021;&#22312;&#29616;&#26377;&#27665;&#20027;&#20307;&#21046;&#26694;&#26550;&#20869;&#34920;&#36798;&#65307;&#20174;&#22269;&#23478;&#33021;&#21147;&#19978;&#35762;&#65292;&#26377;&#25928;&#30340;&#22269;&#23478;&#33021;&#21147;&#20351;&#24471;&#25919;&#27835;&#26292;&#21147;&#19981;&#23481;&#26131;&#21457;&#29983;&#21644;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#30340;&#26159;&#20302;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#19968;&#31181;&#30456;&#21453;&#30340;&#31967;&#31957;&#24773;&#24418;&#26159;&#65306;&#22914;&#26524;&#26159;&#23041;&#26435;&#25919;&#20307;&#65292;&#23601;&#24847;&#21619;&#30528;&#26377;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#27809;&#26377;&#21150;&#27861;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#36827;&#34892;&#34920;&#36798;&#65292;&#36825;&#20351;&#24471;&#19981;&#23569;&#20154;&#26377;&#20174;&#20107;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#30340;&#21160;&#26426;&#65307;&#20294;&#21516;&#26102;&#30001;&#20110;&#22269;&#23478;&#33021;&#21147;&#27604;&#36739;&#20302;&#65292;&#22269;&#23478;&#23545;&#36825;&#31181;&#21487;&#33021;&#20986;&#29616;&#30340;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#33021;&#21147;&#27604;&#36739;&#24369;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#30340;&#26159;&#39640;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#20854;&#20182;&#20004;&#31181;&#22269;&#23478;&#31867;&#22411;&#23646;&#20110;&#20013;&#38388;&#29366;&#24577;&#65292;&#20854;&#25919;&#27835;&#36923;&#36753;&#20063;&#26159;&#30456;&#20284;&#30340;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;</p><p>&#22522;&#20110;&#36825;&#31181;&#36923;&#36753;&#65292;&#21487;&#20197;&#39044;&#35265;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#20307;&#21644;&#22269;&#23478;&#33021;&#21147;&#20135;&#29983;&#21464;&#21270;&#21518;&#65292;&#35813;&#22269;&#30340;&#25919;&#27835;&#26292;&#21147;&#31243;&#24230;&#20134;&#21487;&#33021;&#21457;&#29983;&#21464;&#21270;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#22312;&#25919;&#20307;&#32500;&#24230;&#19978;&#21464;&#24471;&#26356;&#27665;&#20027;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#36890;&#24120;&#20250;&#38477;&#20302;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#30340;&#22269;&#23478;&#33021;&#21147;&#19979;&#38477;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#21487;&#33021;&#20250;&#20493;&#22686;&#12290;&#19968;&#31181;&#26356;&#22797;&#26434;&#30340;&#24773;&#24418;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#36716;&#22411;&#20043;&#21069;&#26159;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#65292;&#20294;&#22312;&#36716;&#22411;&#36807;&#31243;&#20013;&#65292;&#19968;&#26041;&#38754;&#22266;&#28982;&#26159;&#20174;&#23041;&#26435;&#25919;&#20307;&#36807;&#28193;&#21040;&#27665;&#20027;&#25919;&#20307;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#30001;&#20110;&#25919;&#27835;&#20914;&#31361;&#12289;&#21046;&#24230;&#22446;&#22604;&#21450;&#25919;&#27835;&#39046;&#23548;&#20154;&#31561;&#21407;&#22240;&#65292;&#22269;&#23478;&#33021;&#21147;&#22823;&#22823;&#19979;&#38477;&#20102;&#8212;&#8212;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35813;&#22269;&#25919;&#27835;&#26292;&#21147;&#20250;&#21457;&#29983;&#20309;&#31181;&#21464;&#21270;&#21602;&#65311;&#36825;&#23601;&#38590;&#20197;&#21028;&#26029;&#12290;&#20174;&#23041;&#26435;&#21040;&#27665;&#20027;&#65292;&#25919;&#27835;&#35785;&#27714;&#33719;&#24471;&#26032;&#30340;&#37322;&#25918;&#36890;&#36947;&#65307;&#20294;&#22269;&#23478;&#33021;&#21147;&#19979;&#38477;&#21017;&#24847;&#21619;&#30528;&#22269;&#23478;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#33021;&#21147;&#30340;&#20943;&#24369;&#65292;&#36825;&#24847;&#21619;&#30528;&#25919;&#27835;&#26292;&#21147;&#30340;&#21464;&#21270;&#36235;&#21183;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;</p><p>&#24403;&#28982;&#65292;&#36824;&#26377;&#23398;&#32773;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#25506;&#35752;&#25919;&#20307;&#19982;&#25919;&#27835;&#26292;&#21147;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21363;&#25919;&#27835;&#31454;&#20105;&#26412;&#36523;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#36716;&#22411;&#21069;&#26399;&#19981;&#25490;&#38500;&#25919;&#27835;&#26292;&#21147;&#19978;&#21319;&#30340;&#21487;&#33021;&#12290;&#26377;&#23398;&#32773;&#22312;&#30740;&#31350;&#38750;&#27954;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#21518;&#21457;&#29616;&#65292;&#20174;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#21040;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#65292;&#25919;&#27835;&#26292;&#21147;&#20250;&#32463;&#21382;&#20808;&#31283;&#27493;&#19978;&#21319;&#12289;&#21518;&#36880;&#28176;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;<span class="math-super"><a href="part0014.xhtml#note_8" id="noteBack_8">[8]</a></span>&#22914;&#26524;&#27665;&#20027;&#36716;&#22411;&#19981;&#36870;&#36716;&#30340;&#35805;&#65292;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#30340;&#22686;&#21152;&#65292;&#25919;&#27835;&#26292;&#21147;&#20250;&#36880;&#28176;&#22320;&#38477;&#20302;&#12290;&#20294;&#20196;&#20154;&#24551;&#34385;&#30340;&#26159;&#65292;&#22914;&#26524;&#36716;&#22411;&#21021;&#26399;&#30340;&#25919;&#27835;&#26292;&#21147;&#36807;&#20110;&#21095;&#28872;&#65292;&#27665;&#20027;&#25919;&#20307;&#26368;&#21518;&#26377;&#21487;&#33021;&#34987;&#25630;&#22446;&#65292;&#37325;&#26032;&#34581;&#21464;&#20026;&#23041;&#26435;&#25919;&#20307;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#36716;&#22411;&#23545;&#25511;&#21046;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#26292;&#21147;&#26410;&#24517;&#26377;&#30528;&#31435;&#31487;&#35265;&#24433;&#30340;&#25928;&#26524;&#12290;&#30456;&#21453;&#65292;&#20854;&#20013;&#21487;&#33021;&#36824;&#34164;&#34255;&#30528;&#36739;&#22823;&#30340;&#25919;&#27835;&#39118;&#38505;&#12290;&#22914;&#20309;&#36991;&#20813;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#26292;&#21147;&#30340;&#21152;&#21095;&#65292;&#36825;&#30475;&#26469;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#23398;&#26415;&#19982;&#23454;&#36341;&#38382;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_92">12.4&#12288;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;</h2><p>&#20160;&#20040;&#26159;&#38761;&#21629;&#65311;&#38761;&#21629;&#36890;&#24120;&#26159;&#25351;&#19968;&#31181;&#24555;&#36895;&#21095;&#28872;&#30340;&#31995;&#32479;&#24615;&#21464;&#38761;&#12290;&#12298;&#26131;&#32463;&#12299;&#20013;&#26377;&#8220;&#27748;&#27494;&#38761;&#21629;&#65292;&#39034;&#20046;&#22825;&#32780;&#24212;&#20046;&#20154;&#8221;&#30340;&#35828;&#27861;&#12290;&#22312;&#25919;&#27835;&#19978;&#65292;&#38761;&#21629;&#26159;&#23545;&#26087;&#20307;&#21046;&#25110;&#26087;&#21046;&#24230;&#30340;&#19968;&#31181;&#39072;&#35206;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#38761;&#21629;&#20027;&#35201;&#26159;&#25351;&#23545;&#26087;&#25919;&#20307;&#21644;&#26087;&#25919;&#26435;&#30340;&#38761;&#21629;&#12290;&#19982;&#25919;&#27835;&#38761;&#21629;&#30456;&#27604;&#65292;&#31038;&#20250;&#38761;&#21629;&#30340;&#21547;&#20041;&#26377;&#25152;&#19981;&#21516;&#12290;&#25353;&#29031;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#30340;&#35266;&#28857;&#8212;&#8212;</p><p class="kindle-cn-ref">&#31038;&#20250;&#38761;&#21629;&#26159;&#19968;&#20010;&#31038;&#20250;&#30340;&#22269;&#23478;&#25919;&#26435;&#19982;&#38454;&#32423;&#32467;&#26500;&#37117;&#21457;&#29983;&#24555;&#36895;&#32780;&#26681;&#26412;&#36716;&#21464;&#30340;&#36807;&#31243;&#65307;&#19982;&#38761;&#21629;&#30456;&#20276;&#38543;&#65292;&#24182;&#37096;&#20998;&#22320;&#23454;&#26045;&#38761;&#21629;&#30340;&#26159;&#33258;&#19979;&#32780;&#19978;&#30340;&#38454;&#32423;&#21453;&#25239;&#12290;&#31038;&#20250;&#38761;&#21629;&#20043;&#25152;&#20197;&#19981;&#21516;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20914;&#31361;&#21644;&#36716;&#22411;&#36807;&#31243;&#65292;&#39318;&#20808;&#22312;&#20110;&#23427;&#26159;&#20004;&#20010;&#21516;&#26102;&#30340;&#32452;&#21512;&#65306;&#31038;&#20250;&#32467;&#26500;&#21464;&#36801;&#19982;&#38454;&#32423;&#31361;&#21464;&#21516;&#26102;&#36827;&#34892;&#65307;&#25919;&#27835;&#36716;&#22411;&#19982;&#31038;&#20250;&#36716;&#22411;&#21516;&#26102;&#23637;&#24320;&#12290;&#8230;&#8230;&#25919;&#27835;&#38761;&#21629;&#25152;&#25913;&#36896;&#30340;&#26159;&#25919;&#26435;&#32467;&#26500;&#32780;&#38750;&#31038;&#20250;&#32467;&#26500;&#65292;&#32780;&#19988;&#24182;&#19981;&#24517;&#28982;&#35201;&#32463;&#30001;&#38454;&#32423;&#20914;&#31361;&#26469;&#23454;&#29616;&#12290;<span class="math-super"><a href="part0014.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#26031;&#32771;&#20999;&#27874;&#25552;&#21040;&#30340;&#19977;&#22330;&#20856;&#22411;&#30340;&#31038;&#20250;&#38761;&#21629;&#26159;1789&#24180;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;1917&#24180;&#30340;&#20420;&#22269;&#38761;&#21629;&#20197;&#21450;1921&#8212;1949&#24180;&#30340;&#20013;&#22269;&#38761;&#21629;&#12290;&#36825;&#19977;&#22330;&#38761;&#21629;&#19981;&#26159;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#25919;&#27835;&#38761;&#21629;&#65292;&#21516;&#26102;&#20063;&#26159;&#31038;&#20250;&#38761;&#21629;&#8212;&#8212;&#23427;&#20204;&#19981;&#20165;&#26159;&#23545;&#26087;&#25919;&#26435;&#25110;&#26087;&#25919;&#20307;&#30340;&#39072;&#35206;&#65292;&#32780;&#19988;&#36824;&#20276;&#38543;&#30528;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#12290;&#36319;&#19978;&#23618;&#38598;&#22242;&#30340;&#23467;&#24311;&#26007;&#20105;&#25110;&#20891;&#20107;&#25919;&#21464;&#19981;&#21516;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#37117;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#65292;&#20960;&#20046;&#25972;&#20010;&#31038;&#20250;&#37117;&#34987;&#21160;&#21592;&#21644;&#21442;&#19982;&#36827;&#26469;&#20102;&#12290;</p><p>&#31038;&#20250;&#38761;&#21629;&#36890;&#24120;&#21487;&#20197;&#20998;&#20026;&#20960;&#20010;&#38454;&#27573;&#12290;&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;&#26087;&#21046;&#24230;&#30340;&#34928;&#26429;&#12290;&#31038;&#20250;&#38761;&#21629;&#39318;&#20808;&#19981;&#26159;&#30001;&#20110;&#38761;&#21629;&#32773;&#25110;&#38761;&#21629;&#21147;&#37327;&#30340;&#25512;&#21160;&#65292;&#32780;&#26159;&#30001;&#20110;&#26087;&#21046;&#24230;&#26412;&#36523;&#30340;&#34928;&#26429;&#12290;&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;&#33021;&#37327;&#30340;&#38598;&#32858;&#21644;&#38761;&#21629;&#30340;&#21457;&#21160;&#65292;&#36825;&#26159;&#31038;&#20250;&#38761;&#21629;&#30340;&#21551;&#21160;&#38454;&#27573;&#12290;&#26087;&#21046;&#24230;&#34928;&#26429;&#20197;&#21518;&#65292;&#31038;&#20250;&#38656;&#35201;&#19968;&#20010;&#33021;&#37327;&#38598;&#32858;&#30340;&#36807;&#31243;&#65292;&#30452;&#33267;&#38761;&#21629;&#25104;&#20026;&#21487;&#33021;&#19982;&#29616;&#23454;&#12290;&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;&#26087;&#21046;&#24230;&#30340;&#22446;&#21488;&#65292;&#28982;&#21518;&#25972;&#20010;&#25919;&#27835;&#21644;&#31038;&#20250;&#21457;&#29983;&#24613;&#21095;&#21464;&#38761;&#65292;&#20013;&#38388;&#36824;&#20276;&#38543;&#30528;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#12290;&#31532;&#22235;&#20010;&#38454;&#27573;&#26159;&#32463;&#36807;&#24613;&#21095;&#30340;&#21464;&#21160;&#65292;&#20986;&#29616;&#20102;&#25919;&#27835;&#21147;&#37327;&#30340;&#37325;&#32452;&#21644;&#26032;&#21046;&#24230;&#30340;&#35806;&#29983;&#65292;&#26368;&#32456;&#36798;&#21040;&#19968;&#31181;&#26032;&#30340;&#25919;&#27835;&#22343;&#34913;&#12290;&#36825;&#26159;&#20174;&#30772;&#22351;&#21040;&#37325;&#24314;&#30340;&#20851;&#38190;&#38454;&#27573;&#65292;&#26032;&#21046;&#24230;&#35806;&#29983;&#21518;&#36824;&#38656;&#35201;&#19968;&#20010;&#36866;&#24212;&#30340;&#38454;&#27573;&#12290;</p><p>&#19982;&#21382;&#21490;&#23398;&#23478;&#25797;&#38271;&#36824;&#21407;&#31038;&#20250;&#38761;&#21629;&#30340;&#36807;&#31243;&#21644;&#32454;&#33410;&#30456;&#27604;&#65292;&#25919;&#27835;&#23398;&#23478;&#20204;&#26356;&#20851;&#27880;&#36825;&#26679;&#30340;&#29702;&#35770;&#38382;&#39064;&#65306;&#31038;&#20250;&#38761;&#21629;&#20026;&#20309;&#21457;&#29983;&#65311;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#22312;&#22905;&#30340;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#20986;&#29256;&#20043;&#21069;&#65292;&#35299;&#37322;&#31038;&#20250;&#38761;&#21629;&#26377;&#20960;&#20010;&#20027;&#35201;&#30340;&#29702;&#35770;&#27969;&#27966;&#12290;</p><p>&#39318;&#20808;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#35299;&#37322;&#12290;&#31038;&#20250;&#38761;&#21629;&#21487;&#20197;&#24402;&#32467;&#20026;&#29983;&#20135;&#20851;&#31995;&#19982;&#29983;&#20135;&#21147;&#30340;&#20914;&#31361;&#19982;&#26029;&#35010;&#65292;&#30452;&#25509;&#34920;&#29616;&#20026;&#21095;&#28872;&#30340;&#38454;&#32423;&#26007;&#20105;&#21644;&#38454;&#32423;&#20914;&#31361;&#65292;&#19979;&#23618;&#38454;&#32423;&#30340;&#21453;&#25239;&#30452;&#25509;&#23548;&#33268;&#20102;&#31038;&#20250;&#38761;&#21629;&#30340;&#21457;&#29983;&#65292;&#26368;&#21518;&#34920;&#29616;&#20026;&#19968;&#20010;&#38454;&#32423;&#29992;&#26292;&#21147;&#26041;&#24335;&#25512;&#32763;&#21478;&#22806;&#19968;&#20010;&#38454;&#32423;&#12290;&#36825;&#19968;&#29702;&#35770;&#36335;&#24452;&#37319;&#29992;&#30340;&#26159;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#12290;</p><p>&#20854;&#27425;&#26159;&#38761;&#21629;&#30340;&#32676;&#20307;&#24515;&#29702;&#29702;&#35770;&#12290;&#36825;&#31181;&#24515;&#29702;&#23398;&#29702;&#35770;&#26356;&#20851;&#24515;&#20316;&#20026;&#21442;&#19982;&#32676;&#20307;&#34892;&#21160;&#30340;&#20010;&#20154;&#20309;&#26102;&#20250;&#21367;&#20837;&#25919;&#27835;&#26292;&#21147;&#12289;&#20309;&#31181;&#26465;&#20214;&#19979;&#20250;&#21367;&#20837;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#21476;&#26031;&#22612;&#22827;&#183;&#21202;&#24222;&#35748;&#20026;&#65292;&#32676;&#20247;&#24615;&#30340;&#38598;&#20307;&#24773;&#24863;&#26354;&#32447;&#22312;&#25919;&#27835;&#36816;&#21160;&#36807;&#31243;&#20013;&#65292;&#32463;&#24120;&#20250;&#32463;&#21382;&#19968;&#20010;&#20808;&#26159;&#32531;&#24930;&#19978;&#21319;&#65292;&#32780;&#21518;&#26159;&#24613;&#36895;&#25856;&#21319;&#65292;&#25509;&#19979;&#26469;&#26159;&#30452;&#32447;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;&#38761;&#21629;&#65292;&#23601;&#26159;&#36825;&#31181;&#32676;&#20247;&#24615;&#38598;&#20307;&#24773;&#24863;&#24613;&#36895;&#25856;&#21319;&#36807;&#31243;&#20013;&#29190;&#21457;&#30340;&#12290;</p><p>&#20877;&#27425;&#26159;&#31995;&#32479;/&#20849;&#35782;&#20215;&#20540;&#29702;&#35770;&#65292;&#36825;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#25972;&#20010;&#31038;&#20250;&#20307;&#31995;&#21644;&#31995;&#32479;&#20013;&#30340;&#20005;&#37325;&#22833;&#34913;&#12290;&#36825;&#31181;&#29702;&#35770;&#20511;&#37492;&#20102;&#31995;&#32479;&#35770;&#30340;&#26041;&#27861;&#65292;&#36825;&#19982;20&#19990;&#32426;70&#24180;&#20195;&#27969;&#34892;&#30340;&#25140;&#32500;&#183;&#20234;&#26031;&#39039;&#20513;&#23548;&#25919;&#27835;&#31995;&#32479;&#29702;&#35770;&#26377;&#20851;&#65292;&#23427;&#24378;&#35843;&#30340;&#26159;&#23545;&#25919;&#27835;&#36807;&#31243;&#20013;&#36755;&#20837;&#22240;&#32032;&#19982;&#36755;&#20986;&#22240;&#32032;&#30340;&#20998;&#26512;&#65292;&#20174;&#25919;&#27835;&#31995;&#32479;&#30340;&#35282;&#24230;&#26469;&#29702;&#35299;&#38761;&#21629;&#20309;&#20197;&#21457;&#29983;&#12290;</p><p>&#26368;&#21518;&#26159;&#25919;&#27835;&#20914;&#31361;&#29702;&#35770;&#65292;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#31038;&#20250;&#38761;&#21629;&#26159;&#28304;&#33258;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#65292;&#36825;&#31181;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#20250;&#23548;&#33268;&#21095;&#28872;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#24403;&#36825;&#31181;&#25919;&#27835;&#20914;&#31361;&#20351;&#24471;&#26576;&#19968;&#38598;&#22242;&#24320;&#22987;&#20511;&#21161;&#24213;&#23618;&#21160;&#21592;&#26041;&#24335;&#36827;&#34892;&#25919;&#27835;&#26007;&#20105;&#26102;&#65292;&#23601;&#23481;&#26131;&#24341;&#21457;&#31038;&#20250;&#38761;&#21629;&#12290;<span class="math-super"><a href="part0014.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22312;&#19978;&#36848;&#38761;&#21629;&#29702;&#35770;&#20043;&#21518;&#65292;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#65292;&#35813;&#39046;&#22495;&#20135;&#29983;&#20102;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#8212;&#8212;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#25152;&#33879;&#30340;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#12290;&#22312;&#36825;&#37096;&#22791;&#21463;&#20851;&#27880;&#30340;&#23398;&#26415;&#20316;&#21697;&#20013;&#65292;&#26031;&#32771;&#20999;&#27874;&#25552;&#20986;&#20102;&#26032;&#30340;&#35299;&#37322;&#31038;&#20250;&#38761;&#21629;&#30340;&#29702;&#35770;&#12290;&#24635;&#20307;&#19978;&#35828;&#65292;&#22905;&#32771;&#23519;&#20102;&#20004;&#20010;&#21464;&#37327;&#23545;&#20110;&#31038;&#20250;&#38761;&#21629;&#30340;&#24433;&#21709;&#65292;&#19968;&#20010;&#21464;&#37327;&#26159;&#25972;&#20307;&#24615;&#30340;&#21361;&#26426;&#21644;&#26087;&#21046;&#24230;&#30340;&#23849;&#28291;&#65292;&#21478;&#19968;&#20010;&#21464;&#37327;&#26159;&#19979;&#23618;&#38454;&#32423;&#30340;&#21453;&#25239;&#25152;&#24341;&#21457;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#31038;&#20250;&#38761;&#21629;&#30340;&#21457;&#29983;&#12290;&#36825;&#19968;&#29702;&#35770;&#30340;&#36923;&#36753;&#32467;&#26500;&#65292;&#21442;&#35265;&#22270;12.3&#12290;&#22905;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#22269;&#20869;&#38454;&#32423;&#32467;&#26500;&#21644;&#22269;&#38469;&#32039;&#24613;&#20107;&#20214;&#30340;&#20132;&#21449;&#21387;&#21147;&#20043;&#19979;&#65292;&#19987;&#21046;&#32773;&#21450;&#20854;&#20013;&#22830;&#38598;&#26435;&#30340;&#34892;&#25919;&#26426;&#26500;&#21644;&#20891;&#38431;&#36208;&#21521;&#20102;&#20998;&#23849;&#31163;&#26512;&#65292;&#20174;&#32780;&#20026;&#20197;&#19979;&#23618;&#21453;&#21467;&#20026;&#20808;&#38155;&#30340;&#31038;&#20250;&#38761;&#21629;&#36716;&#22411;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;<span class="math-super"><a href="part0014.xhtml#note_11" id="noteBack_11">[11]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="335" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00333.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.3&#12288;&#26031;&#32771;&#20999;&#27874;&#65306;&#31038;&#20250;&#38761;&#21629;&#30340;&#35299;&#37322;&#26694;&#26550;</p></div><p>&#22312;&#26031;&#32771;&#20999;&#27874;&#30340;&#20998;&#26512;&#26694;&#26550;&#20013;&#65292;&#23545;&#31532;&#19968;&#20010;&#21464;&#37327;&#30340;&#32771;&#23519;&#33853;&#23454;&#22312;&#20004;&#20010;&#22240;&#32032;&#19978;&#65306;&#19968;&#26159;&#21407;&#26377;&#19987;&#21046;&#20307;&#31995;&#20013;&#34892;&#25919;&#21644;&#20891;&#20107;&#31995;&#32479;&#30340;&#33021;&#21147;&#19979;&#38477;&#65292;&#20108;&#26159;&#22269;&#38469;&#32467;&#26500;&#20013;&#25919;&#27835;&#21387;&#21147;&#21644;&#22269;&#23478;&#38388;&#31454;&#20105;&#22240;&#32032;&#30340;&#19978;&#21319;&#12290;&#22905;&#35748;&#20026;&#65292;&#26080;&#35770;&#26159;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;&#20420;&#22269;&#38761;&#21629;&#36824;&#26159;&#20013;&#22269;&#30340;&#20849;&#20135;&#20027;&#20041;&#38761;&#21629;&#65292;&#37117;&#26377;&#30528;&#36825;&#26679;&#30340;&#32972;&#26223;&#26465;&#20214;&#12290;&#38761;&#21629;&#20160;&#20040;&#26102;&#20505;&#20250;&#21457;&#29983;&#65311;&#27491;&#22914;&#21015;&#23425;&#25351;&#20986;&#30340;&#65292;&#24403;&#32479;&#27835;&#38454;&#32423;&#33258;&#24049;&#37117;&#27809;&#26377;&#21150;&#27861;&#20877;&#32479;&#27835;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#38761;&#21629;&#23601;&#20250;&#21457;&#29983;&#12290;&#36825;&#26679;&#65292;&#19987;&#21046;&#20307;&#31995;&#33021;&#21147;&#30340;&#19979;&#38477;&#21644;&#22269;&#38469;&#31454;&#20105;&#21387;&#21147;&#30340;&#19978;&#21319;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#25972;&#20307;&#24615;&#30340;&#21361;&#26426;&#21644;&#26087;&#21046;&#24230;&#30340;&#23849;&#28291;&#12290;&#20294;&#26159;&#65292;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#36825;&#19968;&#26465;&#20214;&#26412;&#36523;&#24182;&#19981;&#36275;&#20197;&#24341;&#21457;&#31038;&#20250;&#38761;&#21629;&#12290;&#31038;&#20250;&#38761;&#21629;&#36824;&#38656;&#35201;&#31532;&#20108;&#20010;&#26465;&#20214;&#65292;&#21363;&#22823;&#35268;&#27169;&#30340;&#24213;&#23618;&#21453;&#25239;&#12290;&#36825;&#23601;&#35201;&#27714;&#21407;&#26377;&#20256;&#32479;&#31038;&#20250;&#20013;&#25903;&#37197;&#38454;&#32423;&#21644;&#19979;&#23618;&#38454;&#32423;&#30340;&#20914;&#31361;&#27604;&#36739;&#28608;&#28872;&#65292;&#26368;&#21518;&#24341;&#21457;&#20005;&#37325;&#30340;&#25919;&#27835;&#23545;&#25239;&#12290;&#36825;&#26679;&#65292;&#19968;&#26041;&#38754;&#26087;&#21046;&#24230;&#38543;&#26102;&#38754;&#20020;&#22446;&#22604;&#30340;&#21487;&#33021;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#19979;&#23618;&#38454;&#32423;&#20250;&#24418;&#25104;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#21453;&#25239;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23601;&#23548;&#33268;&#20102;&#31038;&#20250;&#38761;&#21629;&#12290;</p><p>&#36825;&#26412;&#20070;&#22312;1979&#24180;&#20986;&#29256;&#21518;&#65292;&#36805;&#36895;&#24341;&#36215;&#36720;&#21160;&#65292;&#36194;&#24471;&#20102;&#24456;&#22810;&#23398;&#26415;&#33635;&#35465;&#12290;&#36825;&#26412;&#33879;&#20316;&#30340;&#20027;&#35201;&#36129;&#29486;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#25552;&#20986;&#24182;&#35770;&#35777;&#19968;&#31181;&#20851;&#20110;&#31038;&#20250;&#38761;&#21629;&#30340;&#26032;&#29702;&#35770;&#65292;&#25104;&#20026;&#38761;&#21629;&#30740;&#31350;&#39046;&#22495;&#30340;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#65307;&#20108;&#26159;&#20316;&#32773;&#23637;&#31034;&#20102;&#27604;&#36739;&#21382;&#21490;&#20998;&#26512;&#20316;&#20026;&#19968;&#31181;&#37325;&#35201;&#30740;&#31350;&#26041;&#27861;&#30340;&#23398;&#26415;&#39749;&#21147;&#65292;&#35813;&#20070;&#24050;&#32463;&#25104;&#20026;&#27604;&#36739;&#21382;&#21490;&#20998;&#26512;&#32463;&#20856;&#12290;&#24403;&#28982;&#65292;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#24182;&#38750;&#19968;&#37096;&#23436;&#32654;&#30340;&#33879;&#20316;&#12290;&#30456;&#21453;&#65292;&#35813;&#20070;&#20986;&#29256;&#21518;&#19968;&#30452;&#36973;&#21040;&#23398;&#26415;&#30028;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#19968;&#31181;&#20856;&#22411;&#30340;&#25209;&#35780;&#24847;&#35265;&#35748;&#20026;&#35813;&#20070;&#22312;&#30740;&#31350;&#26041;&#27861;&#19978;&#23384;&#22312;&#29781;&#30133;&#65292;&#19968;&#20010;&#32570;&#38519;&#26159;&#26031;&#32771;&#20999;&#27874;&#27809;&#26377;&#36873;&#29992;&#30456;&#21453;&#30340;&#26696;&#20363;&#12290;</p><p>&#36319;&#38761;&#21629;&#26377;&#20851;&#30340;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#26087;&#21046;&#24230;&#37117;&#19981;&#33021;&#36890;&#36807;&#25913;&#38761;&#33719;&#24471;&#26032;&#29983;&#65292;&#26368;&#21518;&#31455;&#20026;&#38761;&#21629;&#25152;&#35206;&#28781;&#65311;&#36825;&#37324;&#35797;&#22270;&#29992;&#22270;12.4&#30340;&#31616;&#35201;&#36923;&#36753;&#26469;&#38416;&#36848;&#25913;&#38761;&#19982;&#38761;&#21629;&#30340;&#20851;&#31995;&#65292;&#24182;&#20197;&#20013;&#22269;&#30340;1840&#24180;&#21040;1912&#24180;&#30340;&#21382;&#21490;&#20316;&#20026;&#20363;&#35777;&#12290;&#23545;&#28165;&#29579;&#26397;&#36825;&#19968;&#26087;&#21046;&#24230;&#26469;&#35828;&#65292;&#20854;&#26680;&#24515;&#21147;&#37327;&#26159;&#28165;&#25919;&#24220;&#12289;&#28165;&#30343;&#23460;&#12289;&#23448;&#20698;&#38598;&#22242;&#20197;&#21450;&#20854;&#25152;&#25511;&#21046;&#30340;&#20891;&#38431;&#65292;&#36825;&#20123;&#26159;&#28165;&#29579;&#26397;&#30340;&#20851;&#38190;&#21147;&#37327;&#21644;&#32479;&#27835;&#36164;&#28304;&#65292;&#20063;&#26159;&#28165;&#26397;&#26087;&#21046;&#24230;&#30340;&#26680;&#24515;&#12290;&#26681;&#25454;&#26087;&#21046;&#24230;&#20869;&#37096;&#23545;&#25913;&#38761;&#24577;&#24230;&#30340;&#19981;&#21516;&#65292;&#21487;&#20197;&#21306;&#20998;&#20004;&#31181;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#65306;&#25913;&#38761;&#27966;&#19982;&#39037;&#22266;&#27966;&#12290;&#21069;&#32773;&#20027;&#24352;&#23545;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#65292;&#32780;&#19988;&#20182;&#20204;&#35748;&#20026;&#24799;&#26377;&#25913;&#38761;&#65292;&#25165;&#33021;&#20351;&#26087;&#21046;&#24230;&#36890;&#36807;&#33258;&#25105;&#26356;&#26032;&#30340;&#26041;&#24335;&#23384;&#32493;&#19979;&#21435;&#65307;&#21518;&#32773;&#21453;&#23545;&#23545;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#65292;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#25269;&#21046;&#25913;&#38761;&#27966;&#21644;&#21387;&#21046;&#21453;&#23545;&#21147;&#37327;&#12290;</p><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#26087;&#21046;&#24230;&#23884;&#20837;&#22312;&#25972;&#20010;&#31038;&#20250;&#20043;&#20013;&#12290;&#25152;&#20197;&#65292;&#26082;&#26377;&#32479;&#27835;&#20307;&#31995;&#20043;&#22806;&#30340;&#26159;&#25972;&#20010;&#22269;&#20869;&#31038;&#20250;&#12290;&#22312;&#32479;&#27835;&#20307;&#31995;&#20043;&#22806;&#65292;&#22266;&#28982;&#26377;&#26082;&#26377;&#32479;&#27835;&#31209;&#24207;&#30340;&#25903;&#25345;&#32773;&#65292;&#20294;&#24341;&#21457;&#26087;&#21046;&#24230;&#21464;&#36801;&#30340;&#21364;&#20027;&#35201;&#26159;&#26087;&#21046;&#24230;&#30340;&#21453;&#23545;&#32773;&#12290;&#21453;&#23545;&#32773;&#20998;&#20026;&#20004;&#20010;&#38453;&#33829;&#65306;&#28201;&#21644;&#21453;&#23545;&#27966;&#21644;&#28608;&#36827;&#21453;&#23545;&#27966;&#12290;&#21069;&#32773;&#20027;&#24352;&#25512;&#21160;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#19982;&#36716;&#22411;&#65292;&#35748;&#20026;&#20027;&#35201;&#24212;&#35813;&#37319;&#21462;&#28201;&#21644;&#25163;&#27573;&#65292;&#20182;&#20204;&#36824;&#35797;&#22270;&#19982;&#26087;&#21046;&#24230;&#30340;&#25913;&#38761;&#27966;&#21512;&#20316;&#65307;&#21518;&#32773;&#20027;&#24352;&#39072;&#35206;&#26087;&#21046;&#24230;&#65292;&#35748;&#20026;&#21482;&#26377;&#37319;&#21462;&#28608;&#36827;&#25163;&#27573;&#25165;&#33021;&#36798;&#25104;&#26368;&#32456;&#30446;&#26631;&#12290;&#25442;&#35328;&#20043;&#65292;&#28201;&#21644;&#21453;&#23545;&#27966;&#20027;&#24352;&#30340;&#26159;&#25913;&#38761;&#65292;&#28608;&#36827;&#21453;&#23545;&#27966;&#20027;&#24352;&#30340;&#26159;&#38761;&#21629;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="336" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00334.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.4&#12288;&#25913;&#38761;&#19982;&#38761;&#21629;&#30340;&#36923;&#36753;</p></div><p>&#22312;&#26087;&#21046;&#24230;&#26202;&#26399;&#65292;&#20307;&#21046;&#20869;&#30340;&#25913;&#38761;&#27966;&#21644;&#39037;&#22266;&#27966;&#36890;&#24120;&#20250;&#20114;&#30456;&#31454;&#20105;&#12290;&#39037;&#22266;&#27966;&#30340;&#20027;&#24352;&#26159;&#23432;&#26087;&#65292;&#20182;&#20204;&#30340;&#39318;&#36873;&#39033;&#26159;&#19981;&#21464;&#65292;&#33509;&#36843;&#19981;&#24471;&#24050;&#19968;&#23450;&#35201;&#25913;&#38761;&#65292;&#23601;&#35013;&#27169;&#20316;&#26679;&#24320;&#22987;&#25913;&#38761;&#65292;&#20294;&#20182;&#20204;&#23454;&#36136;&#19978;&#26159;&#21453;&#23545;&#25913;&#38761;&#30340;&#12290;&#22312;&#21382;&#21490;&#30340;&#37325;&#22823;&#20851;&#22836;&#65292;&#36825;&#20123;&#39037;&#22266;&#27966;&#20026;&#20102;&#33258;&#24049;&#30340;&#29983;&#23384;&#65292;&#21487;&#33021;&#20063;&#20250;&#21521;&#31038;&#20250;&#21457;&#20986;&#25913;&#38761;&#30340;&#21495;&#21484;&#65292;&#27604;&#22914;&#35797;&#34892;&#31435;&#23466;&#31561;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#35201;&#25913;&#38761;&#12290;&#20307;&#21046;&#20869;&#30340;&#25913;&#38761;&#27966;&#21017;&#30495;&#24515;&#24819;&#35201;&#19968;&#22330;&#37325;&#22823;&#30340;&#21464;&#38761;&#65292;&#20182;&#20204;&#35748;&#20026;&#26087;&#21046;&#24230;&#23384;&#22312;&#38382;&#39064;&#65292;&#24182;&#26356;&#24895;&#24847;&#25509;&#32435;&#26032;&#20107;&#29289;&#12290;&#20174;&#26202;&#28165;&#21382;&#21490;&#26469;&#30475;&#65292;&#20174;&#26089;&#26399;&#30340;&#27915;&#21153;&#27966;&#21040;&#21518;&#26469;&#30340;&#31435;&#23466;&#27966;&#8212;&#8212;&#20197;&#24320;&#26126;&#23448;&#20698;&#38598;&#22242;&#20026;&#26680;&#24515;&#8212;&#8212;&#22522;&#26412;&#19978;&#37117;&#25345;&#36825;&#31181;&#20027;&#24352;&#12290;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;1911&#24180;&#65292;&#22312;&#26202;&#28165;&#26397;&#24311;&#20869;&#37096;&#65292;&#39037;&#22266;&#27966;&#19982;&#25913;&#38761;&#27966;&#19968;&#30452;&#22312;&#36827;&#34892;&#25919;&#27835;&#31454;&#20105;&#65292;&#20182;&#20204;&#30340;&#25919;&#27835;&#21147;&#37327;&#27492;&#28040;&#24444;&#38271;&#12290;&#36890;&#24120;&#30340;&#35268;&#24459;&#26159;&#65292;&#28165;&#29579;&#26397;&#21361;&#26426;&#28145;&#37325;&#30340;&#26102;&#20505;&#65292;&#25913;&#38761;&#27966;&#23601;&#27604;&#36739;&#24378;&#19968;&#28857;&#65307;&#28982;&#32780;&#65292;&#19968;&#26086;&#36843;&#22312;&#30473;&#30571;&#30340;&#21361;&#26426;&#35299;&#38500;&#65292;&#39037;&#22266;&#27966;&#30340;&#21147;&#37327;&#24448;&#24448;&#23601;&#20250;&#21453;&#24377;&#12290;</p><p>&#27491;&#26159;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#20174;1898&#24180;&#21040;1911&#24180;&#65292;&#26202;&#28165;&#29579;&#26397;&#36827;&#34892;&#20102;&#19968;&#22330;&#34394;&#24773;&#20551;&#24847;&#30340;&#25913;&#38761;&#12290;&#26202;&#28165;&#26397;&#24311;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#21253;&#25324;&#27966;&#22823;&#33251;&#20986;&#27915;&#32771;&#23519;&#12289;&#39044;&#22791;&#31435;&#23466;&#12289;&#24314;&#31435;&#21508;&#30465;&#21672;&#35758;&#23616;&#31561;&#31561;&#65292;&#23613;&#31649;&#30830;&#26377;&#23616;&#37096;&#30340;&#23454;&#36136;&#24615;&#25512;&#36827;&#65292;&#20294;&#21516;&#26102;&#19981;&#26029;&#22320;&#20256;&#20986;&#19982;&#31435;&#23466;&#25913;&#38761;&#30456;&#24726;&#30340;&#20449;&#21495;&#12290;&#27604;&#22914;&#65292;&#20304;&#35777;&#26202;&#28165;&#29579;&#26397;&#25913;&#38761;&#24577;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#20107;&#23454;&#26159;&#26368;&#39640;&#23618;&#32844;&#20301;&#20013;&#28385;&#27721;&#23448;&#21592;&#30340;&#27604;&#20363;&#12290;&#22312;&#26202;&#28165;&#26368;&#21518;&#19968;&#27425;&#37325;&#35201;&#25913;&#38761;&#20013;&#65292;&#39037;&#22266;&#27966;&#23454;&#38469;&#19978;&#20511;&#25913;&#38761;&#30340;&#21517;&#20041;&#22312;&#26368;&#39640;&#23618;&#25226;&#27721;&#26063;&#22823;&#33251;&#37117;&#28165;&#38500;&#20986;&#21435;&#20102;&#12290;&#25152;&#20197;&#65292;&#26202;&#28165;&#30340;&#25913;&#38761;&#23454;&#38469;&#19978;&#26159;&#26080;&#27861;&#30495;&#27491;&#25512;&#36827;&#30340;&#12290;&#20013;&#22269;&#26377;&#20439;&#35821;&#35828;&#8220;&#19981;&#35265;&#26874;&#26448;&#19981;&#33853;&#27882;&#8221;&#8220;&#19981;&#21040;&#40644;&#27827;&#24515;&#19981;&#27515;&#8221;&#12290;&#24403;&#25972;&#20010;&#23616;&#21183;&#36825;&#26679;&#21457;&#23637;&#26102;&#65292;&#25913;&#38761;&#23454;&#38469;&#19978;&#24050;&#32463;&#27814;&#20026;&#19968;&#20010;&#21475;&#21495;&#24335;&#30340;&#26631;&#31614;&#65292;&#32780;&#38750;&#30495;&#27491;&#30340;&#25919;&#27835;&#24577;&#24230;&#19982;&#20027;&#24352;&#12290;&#25152;&#20197;&#65292;&#26368;&#32456;&#28165;&#29579;&#26397;&#30340;&#21508;&#31181;&#21361;&#26426;&#21472;&#21152;&#65292;&#28436;&#21464;&#20026;&#19968;&#20010;&#25972;&#20307;&#30340;&#26087;&#21046;&#24230;&#21361;&#26426;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#20307;&#21046;&#20869;&#30340;&#25919;&#27835;&#21147;&#37327;&#26080;&#21147;&#25512;&#34892;&#30495;&#27491;&#30340;&#25913;&#38761;&#65292;&#20307;&#21046;&#22806;&#30340;&#28201;&#21644;&#21453;&#23545;&#27966;&#19981;&#26029;&#22320;&#22833;&#21435;&#24066;&#22330;&#65292;&#28608;&#36827;&#21453;&#23545;&#27966;&#36880;&#27493;&#23835;&#36215;&#24182;&#25104;&#20026;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#12290;1911&#24180;10&#26376;10&#26085;&#65292;&#27494;&#26124;&#36215;&#20041;&#29190;&#21457;&#65292;&#28165;&#29579;&#26397;&#21482;&#29992;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#24443;&#24213;&#22446;&#21488;&#20102;&#12290;</p><p>&#23454;&#38469;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#26087;&#21046;&#24230;&#19982;&#22823;&#38761;&#21629;&#12299;&#20013;&#30340;&#35266;&#28857;&#19982;&#31859;&#28037;&#22312;&#12298;&#27861;&#22269;&#38761;&#21629;&#21490;&#12299;&#20013;&#38472;&#36848;&#30340;&#24605;&#24819;&#38750;&#24120;&#30456;&#20284;&#65292;&#21363;&#20381;&#38468;&#20110;&#26087;&#21046;&#24230;&#30340;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#36890;&#24120;&#37117;&#19981;&#20250;&#25918;&#24323;&#33258;&#24049;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#25152;&#20197;&#35201;&#21457;&#21160;&#19968;&#22330;&#25104;&#21151;&#30340;&#25913;&#38761;&#30456;&#24403;&#22256;&#38590;&#12290;&#31859;&#28037;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20551;&#22914;&#20154;&#20204;&#33021;&#20114;&#30456;&#35845;&#35299;&#65292;&#20551;&#22914;&#19968;&#20123;&#20154;&#32943;&#20110;&#25226;&#36807;&#22810;&#30340;&#19996;&#35199;&#35753;&#32473;&#21035;&#20154;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#34429;&#28982;&#21294;&#20047;&#32780;&#33021;&#30693;&#36275;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#26159;&#38750;&#24120;&#24184;&#31119;&#30340;&#12290;&#8230;&#8230;&#20294;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#21508;&#27665;&#26063;&#30340;&#32534;&#24180;&#21490;&#20013;&#36824;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#20808;&#20363;&#65306;&#22312;&#29301;&#28041;&#21040;&#29306;&#29298;&#20999;&#36523;&#21033;&#30410;&#26102;&#36824;&#33021;&#20445;&#25345;&#26126;&#26234;&#30340;&#24577;&#24230;&#12290;&#24212;&#24403;&#20570;&#20986;&#29306;&#29298;&#30340;&#20154;&#24635;&#26159;&#19981;&#32943;&#29306;&#29298;&#65292;&#35201;&#21035;&#20154;&#20570;&#20986;&#29306;&#29298;&#30340;&#24635;&#35201;&#24378;&#36843;&#20154;&#23478;&#20570;&#20986;&#29306;&#29298;&#12290;&#22909;&#20107;&#21644;&#22351;&#20107;&#19968;&#26679;&#65292;&#20063;&#26159;&#35201;&#36890;&#36807;&#31713;&#22842;&#30340;&#26041;&#27861;&#21644;&#26292;&#21147;&#25165;&#33021;&#23436;&#25104;&#12290;&#38500;&#21435;&#26292;&#21147;&#20043;&#22806;&#65292;&#36824;&#26410;&#26366;&#26377;&#36807;&#20854;&#20182;&#26377;&#25928;&#30340;&#25163;&#27573;&#12290;<span class="math-super"><a href="part0014.xhtml#note_12" id="noteBack_12">[12]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_93">12.5&#12288;&#20869;&#25112;&#30340;&#29702;&#35770;&#35299;&#37322;</h2><p>&#20869;&#25112;&#26159;&#22823;&#35268;&#27169;&#25919;&#27835;&#26292;&#21147;&#30340;&#20027;&#35201;&#24418;&#24335;&#20043;&#19968;&#12290;&#22269;&#20869;&#20851;&#20110;&#20869;&#25112;&#30340;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#30740;&#31350;&#38750;&#24120;&#23569;&#65292;&#26377;&#30340;&#20027;&#35201;&#26159;&#20851;&#20110;&#32654;&#22269;&#20869;&#25112;&#12289;&#33521;&#22269;&#20869;&#25112;&#12289;&#22269;&#20849;&#20869;&#25112;&#31561;&#21382;&#21490;&#33879;&#36848;&#12290;&#20294;&#20869;&#25112;&#20854;&#23454;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#23398;&#29702;&#35770;&#38382;&#39064;&#12290;&#20869;&#25112;&#36890;&#24120;&#26159;&#25351;&#19968;&#20010;&#22269;&#23478;&#25110;&#31038;&#20250;&#20869;&#37096;&#29190;&#21457;&#30340;&#25112;&#20105;&#65292;&#25110;&#32773;&#26356;&#20005;&#26684;&#22320;&#35828;&#65292;&#20869;&#25112;&#26159;&#22312;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#19981;&#21516;&#30340;&#32452;&#32455;&#21270;&#27494;&#21147;&#38598;&#22242;&#20026;&#25511;&#21046;&#25110;&#25512;&#32763;&#25919;&#26435;&#32780;&#24341;&#21457;&#30340;&#25345;&#32493;&#26292;&#21147;&#20914;&#31361;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#183;&#36153;&#38534;&#25226;&#20869;&#25112;&#23450;&#20041;&#20026;&#8212;&#8212;&#8220;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#21457;&#29983;&#30340;&#32452;&#32455;&#21270;&#30340;&#38598;&#22242;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#36825;&#20123;&#38598;&#22242;&#37117;&#26088;&#22312;&#25511;&#21046;&#20013;&#22830;&#25110;&#22320;&#21306;&#30340;&#25919;&#27835;&#26435;&#21147;&#25110;&#25913;&#21464;&#25919;&#24220;&#25919;&#31574;&#12290;&#8221;<span class="math-super"><a href="part0014.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#25353;&#29031;&#23398;&#26415;&#30028;&#30340;&#19968;&#33324;&#30475;&#27861;&#65292;&#26292;&#21147;&#20914;&#31361;&#33021;&#34987;&#31216;&#20026;&#20869;&#25112;&#65292;&#32780;&#19981;&#26159;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#65292;&#38656;&#35201;&#31526;&#21512;&#20960;&#20010;&#22522;&#26412;&#26465;&#20214;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#20869;&#25112;&#21457;&#29983;&#22312;&#19968;&#20010;&#22269;&#23478;&#25110;&#31038;&#20250;&#30340;&#20869;&#37096;&#65292;&#32780;&#38750;&#22269;&#23478;&#19982;&#22269;&#23478;&#20043;&#38388;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#36890;&#24120;&#23384;&#22312;&#19981;&#21516;&#30340;&#8212;&#8212;&#20004;&#20010;&#25110;&#20004;&#20010;&#20197;&#19978;&#30340;&#32452;&#32455;&#21270;&#27494;&#21147;&#38598;&#22242;&#65292;&#20869;&#25112;&#21452;&#26041;&#25110;&#20960;&#26041;&#22343;&#38656;&#19968;&#23450;&#30340;&#23454;&#21147;&#65292;&#21344;&#25454;&#19968;&#23450;&#30340;&#22320;&#29702;&#31354;&#38388;&#65292;&#29978;&#33267;&#21344;&#25454;&#22269;&#22303;&#38754;&#31215;&#30340;&#30456;&#24403;&#27604;&#20363;&#65292;&#21453;&#25239;&#20154;&#25968;&#38656;&#36229;&#36807;&#35813;&#22269;&#20154;&#21475;&#30340;&#19968;&#23450;&#27604;&#20363;&#65292;&#21453;&#25239;&#30340;&#20891;&#38431;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#20316;&#25112;&#26631;&#35782;&#21644;&#29305;&#23450;&#30340;&#25919;&#27835;&#21475;&#21495;&#65292;&#29978;&#33267;&#20250;&#25104;&#31435;&#33258;&#24049;&#30340;&#25919;&#24220;&#65307;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#20869;&#25112;&#36890;&#24120;&#20197;&#25511;&#21046;&#25110;&#25512;&#32763;&#22269;&#20869;&#25919;&#26435;&#20026;&#22522;&#26412;&#30446;&#26631;&#65292;&#26377;&#30340;&#20869;&#25112;&#20197;&#23616;&#37096;&#39046;&#22303;&#30340;&#20998;&#35010;&#20026;&#20027;&#35201;&#30446;&#26631;&#65292;&#26377;&#30340;&#20869;&#25112;&#30446;&#26631;&#21017;&#26159;&#35201;&#27714;&#25919;&#24220;&#25913;&#21464;&#26576;&#31181;&#22522;&#26412;&#25919;&#31574;&#65307;</p><p class="kindle-cn-kai">&#31532;&#22235;&#65292;&#20869;&#25112;&#26159;&#19968;&#31181;&#25345;&#32493;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#36890;&#24120;&#35201;&#25345;&#32493;&#36739;&#38271;&#30340;&#26102;&#38388;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20116;&#65292;&#20869;&#25112;&#36890;&#24120;&#26159;&#24403;&#21069;&#30340;&#21512;&#27861;&#25919;&#24220;&#20381;&#36182;&#22269;&#23478;&#27491;&#35268;&#20891;&#38431;&#19982;&#21453;&#25239;&#30340;&#20891;&#38431;&#36827;&#34892;&#20316;&#25112;&#30340;&#36807;&#31243;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20845;&#65292;&#20869;&#25112;&#20013;&#36896;&#25104;&#30340;&#20260;&#20129;&#35201;&#36798;&#21040;&#19968;&#23450;&#35268;&#27169;&#65292;&#29616;&#22312;&#22269;&#38469;&#19978;&#30340;&#24120;&#29992;&#26631;&#20934;&#26159;&#33267;&#23569;&#36896;&#25104;1000&#20154;&#27515;&#20129;&#65288;&#27515;&#20129;&#20154;&#25968;&#20302;&#20110;1000&#20154;&#19968;&#33324;&#34987;&#35270;&#20026;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#65289;&#12290;<span class="math-super"><a href="part0014.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20154;&#31867;&#36817;&#29616;&#20195;&#21490;&#19978;&#26377;&#36807;&#24456;&#22810;&#33879;&#21517;&#30340;&#20869;&#25112;&#12290;&#27604;&#22914;&#65292;1641&#8212;1645&#24180;&#33521;&#22269;&#20869;&#25112;&#12289;1861&#8212;1865&#24180;&#32654;&#22269;&#20869;&#25112;&#12289;1931&#8212;1936&#24180;&#35199;&#29677;&#29273;&#20869;&#25112;&#12289;1945&#8212;1949&#24180;&#20013;&#22269;&#20869;&#25112;&#65292;&#31561;&#31561;&#12290;20&#19990;&#32426;&#20843;&#20061;&#21313;&#24180;&#20195;&#20197;&#26469;&#65292;&#36739;&#33879;&#21517;&#30340;&#20869;&#25112;&#21253;&#25324;80&#24180;&#20195;&#29190;&#21457;&#30340;&#31532;&#20108;&#27425;&#33487;&#20025;&#20869;&#25112;&#8212;&#8212;&#35813;&#22269;&#22914;&#20170;&#24050;&#20998;&#35010;&#20026;&#33487;&#20025;&#21644;&#21335;&#33487;&#20025;&#65292;1991&#24180;&#25345;&#32493;&#33267;2000&#24180;&#30340;&#21335;&#26031;&#25289;&#22827;&#20869;&#25112;&#8212;&#8212;&#35813;&#22269;&#30446;&#21069;&#24050;&#20998;&#35010;&#20026;7&#20010;&#25919;&#27835;&#20307;&#65292;2011&#8212;12&#24180;&#30340;&#21033;&#27604;&#20122;&#20869;&#25112;&#65292;&#31561;&#31561;&#12290;</p><p>&#19990;&#30028;&#38134;&#34892;2001&#24180;&#20851;&#20110;&#20869;&#25112;&#30340;&#30740;&#31350;&#39033;&#30446;&#32479;&#35745;&#20102;1960&#8212;1999&#24180;&#20840;&#29699;&#20869;&#25112;&#30340;&#27425;&#25968;&#19982;&#39057;&#29575;&#65292;&#21046;&#25104;&#20102;&#19968;&#20010;&#20840;&#29699;&#21508;&#22269;&#20869;&#25112;&#39057;&#29575;&#30340;&#36235;&#21183;&#22270;&#65292;&#21442;&#35265;&#22270;12.5&#12290;&#27178;&#36724;&#34920;&#31034;&#24180;&#20221;&#65292;&#32437;&#36724;&#34920;&#31034;&#20840;&#29699;&#35813;&#24180;&#21457;&#29983;&#20869;&#25112;&#30340;&#27425;&#25968;&#12290;&#20174;20&#19990;&#32426;60&#24180;&#20195;&#21040;90&#24180;&#20195;&#65292;&#20840;&#29699;&#22269;&#23478;&#32463;&#21382;&#20102;&#19968;&#20010;&#20869;&#25112;&#25968;&#37327;&#25345;&#32493;&#25856;&#21319;&#30340;&#36807;&#31243;&#12290;80&#24180;&#20195;&#20013;&#26399;&#21040;90&#24180;&#20195;&#20013;&#26399;&#65292;&#20840;&#29699;&#27599;&#24180;&#38519;&#20837;&#20869;&#25112;&#30340;&#22269;&#23478;&#36229;&#36807;20&#20010;&#8212;&#8212;&#24403;&#28982;&#65292;&#20854;&#20013;&#19968;&#20123;&#20869;&#25112;&#25345;&#32493;&#20102;&#36739;&#38271;&#26102;&#38388;&#12290;&#22914;&#26524;&#25353;&#22269;&#23478;&#24635;&#25968;&#26469;&#35745;&#31639;&#65292;&#38519;&#20837;&#20869;&#25112;&#22269;&#23478;&#30340;&#27604;&#20363;&#24182;&#19981;&#20302;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#35813;&#25968;&#23383;&#31361;&#30772;&#20102;25&#20010;&#65292;&#35828;&#26126;&#20869;&#25112;&#25968;&#37327;&#30340;&#24613;&#21095;&#19978;&#21319;&#12290;&#22909;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#20197;&#21518;&#65292;&#20840;&#29699;&#20869;&#25112;&#25968;&#37327;&#32463;&#21382;&#20102;&#19968;&#20010;&#24555;&#36895;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;</p><p>&#25919;&#27835;&#23398;&#23478;&#20204;&#20851;&#24515;&#30340;&#19968;&#20010;&#29702;&#35770;&#38382;&#39064;&#26159;&#65306;&#20869;&#25112;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#30446;&#21069;&#65292;&#23545;&#20869;&#25112;&#30340;&#29702;&#35770;&#35299;&#37322;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#36335;&#24452;&#12290;&#31532;&#19968;&#31181;&#29702;&#35770;&#20027;&#24352;&#65292;&#20869;&#25112;&#20027;&#35201;&#36215;&#28304;&#20110;&#36523;&#20221;&#35748;&#21516;&#30340;&#21361;&#26426;&#12290;&#36523;&#20221;&#35748;&#21516;&#36319;&#20154;&#30340;&#24402;&#23646;&#24863;&#26377;&#20851;&#65292;&#36825;&#28041;&#21450;&#8220;&#25105;&#26159;&#35841;&#8221;&#8220;&#20320;&#26159;&#35841;&#8221;&#30340;&#38382;&#39064;&#12290;&#20320;&#26159;&#35841;&#65311;&#20320;&#26159;&#33487;&#20025;&#20154;&#65292;&#36824;&#26159;&#21335;&#33487;&#20025;&#20154;&#65311;&#20320;&#33258;&#24049;&#35748;&#20026;&#26159;&#21335;&#33487;&#20025;&#20154;&#65292;&#20294;&#26377;&#20154;&#35748;&#20026;&#20320;&#26159;&#33487;&#20025;&#20154;&#65292;&#36523;&#20221;&#35748;&#21516;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#22914;&#26524;&#21452;&#26041;&#30001;&#27492;&#24341;&#21457;&#20914;&#31361;&#65292;&#26368;&#21518;&#21487;&#33021;&#28436;&#21464;&#20026;&#20869;&#25112;&#12290;&#20877;&#27604;&#22914;&#65292;&#26377;&#20154;&#20449;&#20208;&#22522;&#30563;&#25945;&#65292;&#26377;&#20154;&#20449;&#20208;&#20234;&#26031;&#20848;&#25945;&#65292;&#36824;&#26377;&#20154;&#20449;&#20208;&#21360;&#24230;&#25945;&#25110;&#20315;&#25945;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#20234;&#26031;&#20848;&#25945;&#20154;&#21475;&#36739;&#22810;&#65292;&#26377;&#25919;&#27835;&#23478;&#25110;&#23447;&#25945;&#39046;&#34966;&#35828;&#65292;&#24212;&#35813;&#25226;&#25972;&#20010;&#22269;&#23478;&#24314;&#25104;&#20234;&#26031;&#20848;&#25945;&#22269;&#23478;&#65292;&#20197;&#12298;&#21476;&#20848;&#32463;&#12299;&#20316;&#20026;&#20027;&#35201;&#31435;&#27861;&#20934;&#21017;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#35813;&#22269;15%&#30340;&#22522;&#30563;&#24466;&#24456;&#21487;&#33021;&#20250;&#25239;&#20105;&#65292;&#36825;&#23601;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#29978;&#33267;&#26368;&#21518;&#19981;&#24471;&#19981;&#36890;&#36807;&#20869;&#25112;&#26469;&#35299;&#20915;&#20998;&#27495;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#22240;&#20026;&#36523;&#20221;&#35748;&#21516;&#24341;&#21457;&#30340;&#20869;&#25112;&#26159;&#19968;&#31181;&#20856;&#22411;&#24773;&#24418;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="339" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00335.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.5&#12288;&#20840;&#29699;&#20869;&#25112;&#30340;&#39057;&#29575;&#65306;1960&#8212;1999&#24180;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Paul Collier, Anke Hoeffler and Nicholas Sambanis,&#8220;The Collier-Hoeffler Model of Civil War Onset and the Case Study Project Research Design&#8221;, in Paul Collier, Nicholas Sambanis&#65288;eds.&#65289;, <span class="kindle-cn-italic">Understanding Civil War: Evidence and Analysis</span>, New York: World Bank, 2005, Vol., 1, pp.1-34.</p><p>&#31532;&#20108;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#23545;&#36164;&#28304;&#30340;&#20105;&#22842;&#12290;&#19968;&#22269;&#20869;&#37096;&#19981;&#21516;&#32676;&#20307;&#30340;&#23454;&#38469;&#22659;&#36935;&#21487;&#33021;&#24046;&#24322;&#24456;&#22823;&#12290;&#22659;&#36935;&#26356;&#24046;&#30340;&#32676;&#20307;&#24448;&#24448;&#24515;&#23384;&#19981;&#28385;&#65292;&#29978;&#33267;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#24616;&#24680;&#24515;&#29702;&#65292;&#24403;&#20182;&#20204;&#26465;&#20214;&#20855;&#22791;&#26102;&#23601;&#20542;&#21521;&#20110;&#21453;&#25239;&#12290;&#27604;&#22914;&#65292;&#31361;&#28982;&#22312;&#23569;&#25968;&#26063;&#32676;&#21344;&#25454;&#30340;&#19996;&#37096;&#22320;&#21306;&#21457;&#29616;&#20102;&#22823;&#37327;&#30340;&#30707;&#27833;&#36164;&#28304;&#65292;&#20013;&#22830;&#25919;&#24220;&#21448;&#24076;&#26395;&#30452;&#25509;&#25511;&#21046;&#36825;&#19968;&#30707;&#27833;&#36164;&#28304;&#65292;&#19996;&#37096;&#30340;&#23569;&#25968;&#26063;&#32676;&#23601;&#21487;&#33021;&#36319;&#20027;&#23548;&#30340;&#22810;&#25968;&#26063;&#32676;&#21457;&#29983;&#20914;&#31361;&#65292;&#19968;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#23601;&#26159;&#20869;&#25112;&#65292;&#22240;&#20026;&#21452;&#26041;&#37117;&#24076;&#26395;&#21344;&#26377;&#36825;&#19968;&#37325;&#35201;&#30340;&#32463;&#27982;&#36164;&#28304;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23545;&#36164;&#28304;&#30340;&#20105;&#22842;&#26500;&#25104;&#20869;&#25112;&#30340;&#30452;&#25509;&#21407;&#22240;&#12290;</p><p>&#31532;&#19977;&#31181;&#35299;&#37322;&#20027;&#35201;&#30528;&#30524;&#20110;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#25919;&#27835;&#23601;&#26159;&#19968;&#20010;&#20105;&#22842;&#25919;&#27835;&#26435;&#21147;&#30340;&#36807;&#31243;&#12290;&#19981;&#21516;&#30340;&#20154;&#21644;&#38598;&#22242;&#37117;&#24819;&#25511;&#21046;&#19968;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#19981;&#21516;&#30340;&#38598;&#22242;&#20026;&#20102;&#33719;&#21462;&#20013;&#22830;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#24444;&#27492;&#20043;&#38388;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#22823;&#37327;&#30340;&#20869;&#25112;&#19982;&#27492;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#21476;&#20195;&#20013;&#22269;&#27599;&#20010;&#29579;&#26397;&#26411;&#24180;&#37117;&#20250;&#21457;&#29983;&#22823;&#35268;&#27169;&#20869;&#25112;&#65292;&#22240;&#20026;&#21508;&#20010;&#20891;&#20107;&#25919;&#27835;&#38598;&#22242;&#37117;&#24819;&#33719;&#24471;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#12290;&#20877;&#27604;&#22914;&#65292;&#36817;&#20195;&#20013;&#22269;1916&#24180;&#21040;1928&#24180;&#30340;&#20891;&#38400;&#21106;&#25454;&#26102;&#26399;&#65292;&#19981;&#21516;&#20891;&#38400;&#20043;&#38388;&#26412;&#36523;&#24182;&#27809;&#26377;&#22810;&#23569;&#20167;&#24680;&#65292;&#20294;&#26159;&#22823;&#20891;&#38400;&#20204;&#37117;&#24819;&#25511;&#21046;&#20013;&#22830;&#25919;&#24220;&#65292;&#32479;&#19968;&#20013;&#22269;&#65307;&#23567;&#20891;&#38400;&#20204;&#21017;&#24819;&#25511;&#21046;&#33258;&#24049;&#30340;&#22320;&#30424;&#65292;&#21106;&#25454;&#19968;&#26041;&#65292;&#32467;&#26524;&#26159;&#24444;&#27492;&#20043;&#38388;&#30340;&#20891;&#20107;&#20914;&#31361;&#12290;&#25152;&#20197;&#65292;&#20105;&#22842;&#25919;&#27835;&#26435;&#21147;&#20063;&#34987;&#35270;&#20026;&#20869;&#25112;&#30340;&#37325;&#35201;&#39537;&#21160;&#21147;&#37327;&#12290;</p><p>&#31532;&#22235;&#31181;&#35299;&#37322;&#26469;&#33258;&#20110;&#38761;&#21629;&#29702;&#35770;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#65292;&#26377;&#30340;&#31038;&#20250;&#38598;&#22242;&#25110;&#25919;&#27835;&#21147;&#37327;&#35201;&#25512;&#32763;&#29616;&#26377;&#25919;&#27835;&#31209;&#24207;&#65292;&#35201;&#21457;&#21160;&#25919;&#27835;&#38761;&#21629;&#25110;&#31038;&#20250;&#38761;&#21629;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#26377;&#20154;&#21453;&#23545;&#38761;&#21629;&#65292;&#24076;&#26395;&#32500;&#25345;&#29616;&#26377;&#25919;&#27835;&#31209;&#24207;&#12290;&#36825;&#26679;&#65292;&#20004;&#32773;&#20043;&#38388;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#22312;1917&#24180;&#30340;&#20420;&#32599;&#26031;&#65292;&#21015;&#23425;&#21457;&#21160;&#21313;&#26376;&#38761;&#21629;&#20043;&#21518;&#65292;&#27801;&#30343;&#21407;&#26377;&#20891;&#20107;&#21147;&#37327;&#24182;&#19981;&#25509;&#21463;&#36825;&#31181;&#25919;&#27835;&#32467;&#26524;&#65292;&#21452;&#26041;&#20043;&#38388;&#23601;&#29190;&#21457;&#20102;&#20869;&#25112;&#12290;&#36825;&#31181;&#20869;&#25112;&#21463;&#21040;&#38761;&#21629;&#22240;&#32032;&#30340;&#39537;&#21160;&#65292;&#26159;&#25903;&#25345;&#38761;&#21629;&#21147;&#37327;&#19982;&#21453;&#23545;&#38761;&#21629;&#21147;&#37327;&#20043;&#38388;&#30340;&#27494;&#35013;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0014.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#38500;&#20102;&#19978;&#36848;&#20960;&#31181;&#35299;&#37322;&#20869;&#25112;&#30340;&#20027;&#35201;&#29702;&#35770;&#20043;&#22806;&#65292;&#20004;&#20301;&#23398;&#32773;&#20445;&#32599;&#183;&#31185;&#21033;&#23572;&#21644;&#23433;&#31185;&#183;&#38669;&#22827;&#21202;2001&#24180;&#29301;&#22836;&#23436;&#25104;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#35299;&#37322;&#20869;&#25112;&#20026;&#20309;&#21457;&#29983;&#30340;&#29702;&#35770;&#27169;&#22411;&#65292;&#21518;&#26469;&#35813;&#27169;&#22411;&#34987;&#31216;&#20026;&#31185;&#21033;&#23572;-&#38669;&#22827;&#21202;&#27169;&#22411;&#65292;&#31616;&#31216;C-H&#27169;&#22411;&#12290;<span class="math-super"><a href="part0014.xhtml#note_16" id="noteBack_16">[16]</a></span>&#36825;&#26159;&#19968;&#20010;&#19990;&#30028;&#38134;&#34892;&#20851;&#20110;&#20869;&#25112;&#30340;&#30740;&#31350;&#39033;&#30446;&#65292;&#20182;&#20204;&#37319;&#29992;&#30340;&#26159;&#23450;&#37327;&#30740;&#31350;&#26041;&#27861;&#65292;&#22522;&#20110;1960&#24180;&#21040;1999&#24180;&#20840;&#29699;&#19981;&#21516;&#22269;&#23478;&#30340;&#20869;&#25112;&#25968;&#25454;&#65292;&#25552;&#28860;&#20986;&#20102;&#20845;&#20010;&#20027;&#35201;&#21464;&#37327;&#36827;&#34892;&#26816;&#39564;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#35770;&#26159;&#65306;&#19968;&#20010;&#22269;&#23478;&#26410;&#26469;5&#24180;&#20013;&#26159;&#21542;&#20250;&#29190;&#21457;&#20869;&#25112;&#20250;&#21463;&#21040;&#20845;&#20010;&#22240;&#32032;&#30340;&#26174;&#33879;&#24433;&#21709;&#12290;</p><p>&#31532;&#19968;&#20010;&#22240;&#32032;&#26159;&#36130;&#21153;&#36164;&#28304;&#33719;&#21462;&#30340;&#23481;&#26131;&#31243;&#24230;&#12290;&#20160;&#20040;&#24773;&#20917;&#19979;&#19968;&#20010;&#22269;&#23478;&#26576;&#19968;&#25919;&#27835;&#38598;&#22242;&#26356;&#23481;&#26131;&#33719;&#24471;&#36130;&#21153;&#36164;&#28304;&#21602;&#65311;&#19968;&#26159;&#35201;&#30475;&#35813;&#22269;&#26377;&#27809;&#26377;&#21487;&#20379;&#20986;&#21475;&#30340;&#30707;&#27833;&#36164;&#28304;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#22312;&#26576;&#20010;&#22320;&#21306;&#26377;&#22823;&#35268;&#27169;&#30707;&#27833;&#36164;&#28304;&#30340;&#35805;&#65292;&#23601;&#26356;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#19968;&#26041;&#38754;&#25511;&#21046;&#30707;&#27833;&#36164;&#28304;&#65292;&#23601;&#33021;&#33719;&#24471;&#36141;&#20080;&#20891;&#28779;&#12289;&#32452;&#24314;&#20891;&#38431;&#25152;&#38656;&#30340;&#36164;&#28304;&#65307;&#21478;&#19968;&#26041;&#38754;&#30707;&#27833;&#36164;&#28304;&#26412;&#36523;&#26159;&#19968;&#31181;&#20540;&#24471;&#20105;&#22842;&#30340;&#24040;&#22823;&#21033;&#30410;&#65292;&#30707;&#27833;&#30340;&#21457;&#29616;&#24847;&#21619;&#30528;&#8220;&#36172;&#27880;&#8221;&#21152;&#22823;&#20102;&#12290;&#25152;&#20197;&#65292;&#36825;&#26356;&#23481;&#26131;&#23548;&#33268;&#20869;&#25112;&#30340;&#29190;&#21457;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#30719;&#20135;&#36164;&#28304;&#36319;&#30707;&#27833;&#30340;&#25928;&#24212;&#24456;&#30456;&#20284;&#65292;&#27604;&#22914;&#38075;&#30707;&#25110;&#37329;&#30719;&#12290;&#38750;&#27954;&#22269;&#23478;&#22622;&#25289;&#21033;&#26114;&#25317;&#26377;&#24040;&#22823;&#30340;&#38075;&#30707;&#20648;&#37327;&#65292;&#19968;&#23567;&#20828;&#38075;&#30707;&#23601;&#33021;&#25442;&#22238;&#19968;&#21345;&#36710;&#30340;AK-47&#20914;&#38155;&#26538;&#12290;&#36825;&#31181;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#33879;&#21517;&#30005;&#24433;&#12298;&#34880;&#38075;&#12299;&#23601;&#26159;&#20197;&#22622;&#25289;&#21033;&#26114;&#30340;&#38075;&#30707;&#20132;&#26131;&#19982;&#27494;&#35013;&#20914;&#31361;&#20026;&#32972;&#26223;&#30340;&#12290;</p><p>&#20108;&#26159;&#35813;&#22269;&#26576;&#20123;&#25919;&#27835;&#38598;&#22242;&#26159;&#21542;&#33021;&#33719;&#21462;&#22269;&#22806;&#20392;&#27665;&#30340;&#36130;&#21153;&#25588;&#21161;&#12290;&#27604;&#22914;&#65292;&#22312;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#65292;&#26576;&#26063;&#32676;&#20154;&#21475;&#20998;&#24067;&#22312;&#24444;&#27492;&#30456;&#37051;&#30340;&#20004;&#22269;&#12290;&#35813;&#26063;&#32676;&#22312;A&#22269;&#26159;&#20027;&#23548;&#26063;&#32676;&#65292;&#25511;&#21046;&#22823;&#37327;&#25919;&#27835;&#32463;&#27982;&#36164;&#28304;&#65292;&#22312;B&#22269;&#21364;&#26159;&#23569;&#25968;&#26063;&#32676;&#12290;&#24403;&#35813;&#26063;&#32676;&#24863;&#35273;&#22312;B&#22269;&#21463;&#21040;&#27495;&#35270;&#21644;&#19981;&#20844;&#26102;&#65292;&#20182;&#20204;&#23601;&#26377;&#21487;&#33021;&#20174;A&#22269;&#21516;&#19968;&#26063;&#32676;&#20154;&#21475;&#20013;&#33719;&#21462;&#32463;&#27982;&#21644;&#20891;&#20107;&#36164;&#28304;&#65292;&#28982;&#21518;&#21457;&#21160;&#19968;&#22330;&#35851;&#27714;&#20998;&#35010;&#25110;&#29420;&#31435;&#30340;&#20869;&#25112;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25317;&#26377;&#36275;&#22815;&#36130;&#21153;&#36164;&#28304;&#30340;&#22269;&#22806;&#20392;&#27665;&#21487;&#33021;&#25104;&#20026;&#24341;&#21457;&#20869;&#25112;&#30340;&#20652;&#21270;&#26465;&#20214;&#12290;&#26080;&#35770;&#26159;&#30707;&#27833;&#36824;&#26159;&#22806;&#37096;&#25588;&#21161;&#8212;&#8212;&#36130;&#21153;&#36164;&#28304;&#33719;&#21462;&#30340;&#23481;&#26131;&#31243;&#24230;&#65292;&#26159;&#21028;&#26029;&#20869;&#25112;&#26159;&#21542;&#21487;&#33021;&#29190;&#21457;&#30340;&#19968;&#20010;&#37325;&#35201;&#25351;&#26631;&#12290;</p><p>&#31532;&#20108;&#20010;&#22240;&#32032;&#26159;&#21453;&#21467;&#26426;&#20250;&#25104;&#26412;&#30340;&#39640;&#20302;&#12290;&#22312;&#19968;&#20010;&#23500;&#35029;&#22269;&#23478;&#65292;&#21453;&#21467;&#30340;&#26426;&#20250;&#25104;&#26412;&#36890;&#24120;&#27604;&#36739;&#39640;&#65292;&#20869;&#25112;&#21457;&#29983;&#20197;&#21518;&#21407;&#26377;&#30340;&#31283;&#23450;&#29983;&#27963;&#23601;&#25171;&#20081;&#20102;&#65292;&#37329;&#34701;&#24066;&#22330;&#21644;&#24037;&#21830;&#19994;&#20250;&#22823;&#24133;&#33806;&#32553;&#12290;&#20294;&#26159;&#65292;&#22312;&#19968;&#20010;&#36139;&#31351;&#31038;&#20250;&#8212;&#8212;&#29305;&#21035;&#26159;&#25317;&#26377;&#22823;&#37327;&#20302;&#20110;&#32477;&#23545;&#36139;&#22256;&#32447;&#20154;&#21475;&#30340;&#22269;&#23478;&#65292;&#21453;&#25239;&#30340;&#26426;&#20250;&#25104;&#26412;&#26159;&#24456;&#20302;&#30340;&#12290;&#26377;&#28023;&#22806;&#23398;&#32773;&#30740;&#31350;&#20013;&#22269;20&#19990;&#32426;&#26089;&#26399;&#30340;&#20891;&#38400;&#28151;&#25112;&#30340;&#21407;&#22240;&#65292;&#20854;&#20013;&#19968;&#20010;&#35299;&#37322;&#23601;&#26159;&#65306;&#24403;&#26102;&#20013;&#22269;&#36807;&#20110;&#36139;&#31351;&#65292;&#24456;&#22810;&#20154;&#21507;&#19981;&#19978;&#39277;&#65292;&#24403;&#20853;&#31639;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20986;&#36335;&#65292;&#25152;&#20197;&#20891;&#38400;&#30340;&#20853;&#28304;&#24471;&#21040;&#28304;&#28304;&#19981;&#26029;&#30340;&#20379;&#32473;&#12290;&#36825;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#35270;&#35282;&#12290;&#19990;&#30028;&#38134;&#34892;&#30340;&#30740;&#31350;&#22242;&#38431;&#29992;&#20837;&#23398;&#29575;&#12289;&#20154;&#22343;&#25910;&#20837;&#19982;&#32463;&#27982;&#22686;&#38271;&#36825;&#20960;&#20010;&#25351;&#26631;&#26469;&#34913;&#37327;&#26426;&#20250;&#25104;&#26412;&#12290;&#20837;&#23398;&#29575;&#36234;&#20302;&#65292;&#20154;&#22343;&#25910;&#20837;&#36234;&#20302;&#65292;&#32463;&#27982;&#22686;&#38271;&#29575;&#36234;&#20302;&#65292;&#21017;&#26426;&#20250;&#25104;&#26412;&#36234;&#20302;&#8212;&#8212;&#36825;&#31181;&#26465;&#20214;&#26356;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#65307;&#21453;&#20043;&#65292;&#23601;&#19981;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#12290;</p><p>&#38500;&#20102;&#19978;&#36848;&#20004;&#22823;&#22240;&#32032;&#65292;&#36824;&#26377;&#33509;&#24178;&#24433;&#21709;&#20869;&#25112;&#29190;&#21457;&#30340;&#21487;&#33021;&#22240;&#32032;&#12290;&#31532;&#19977;&#20010;&#22240;&#32032;&#26159;&#22522;&#20110;&#20154;&#21475;&#21644;&#22320;&#29702;&#22240;&#32032;&#30340;&#20891;&#20107;&#20248;&#21183;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#24456;&#20998;&#25955;&#65292;&#22320;&#29702;&#21644;&#22320;&#24418;&#27604;&#36739;&#22797;&#26434;&#65292;&#23601;&#20026;&#20869;&#25112;&#29190;&#21457;&#21019;&#36896;&#20102;&#26377;&#21033;&#30340;&#22320;&#29702;&#26465;&#20214;&#65307;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#24456;&#38598;&#20013;&#65292;&#22320;&#29702;&#21644;&#22320;&#24418;&#38750;&#24120;&#31616;&#21333;&#65292;&#20869;&#25112;&#23601;&#19981;&#22826;&#23481;&#26131;&#20250;&#21457;&#29983;&#12290;&#31532;&#22235;&#20010;&#22240;&#32032;&#26159;&#24616;&#24680;&#12290;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#37096;&#20998;&#20154;&#21475;&#30340;&#24616;&#24680;&#20027;&#35201;&#26469;&#33258;&#32463;&#27982;&#19981;&#24179;&#31561;&#12289;&#25919;&#27835;&#26435;&#21033;&#21463;&#21387;&#21046;&#20197;&#21450;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#26063;&#32676;&#21644;&#23447;&#25945;&#20998;&#35010;&#22240;&#32032;&#12290;&#36825;&#20123;&#22240;&#32032;&#37117;&#21487;&#20197;&#36890;&#36807;&#32479;&#35745;&#26041;&#27861;&#26469;&#34913;&#37327;&#21644;&#35780;&#20272;&#12290;&#31532;&#20116;&#20010;&#22240;&#32032;&#26159;&#20154;&#21475;&#35268;&#27169;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20154;&#21475;&#35268;&#27169;&#24840;&#22823;&#65292;&#24840;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#36825;&#19968;&#22240;&#32032;&#21487;&#33021;&#36319;&#19978;&#38754;&#35752;&#35770;&#30340;&#22320;&#29702;&#38754;&#31215;&#31561;&#26377;&#20851;&#12290;&#31532;&#20845;&#20010;&#22240;&#32032;&#26159;&#26102;&#38388;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#36317;&#19978;&#27425;&#20869;&#25112;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#36234;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;200&#24180;&#27809;&#26377;&#21457;&#29983;&#36807;&#20869;&#25112;&#65292;&#25509;&#19979;&#26469;&#20877;&#21457;&#29983;&#20869;&#25112;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#65307;&#20294;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#21018;&#21018;&#32467;&#26463;&#20869;&#25112;&#19981;&#21040;10&#24180;&#65292;&#37027;&#20040;&#19979;&#19968;&#27425;&#20869;&#25112;&#20063;&#24456;&#23481;&#26131;&#21457;&#29983;&#12290;&#24635;&#20043;&#65292;&#19990;&#30028;&#38134;&#34892;&#20851;&#20110;&#20869;&#25112;&#30340;&#36825;&#39033;&#30740;&#31350;&#20540;&#24471;&#20511;&#37492;&#12290;</p><p>&#20869;&#25112;&#36890;&#24120;&#37117;&#20250;&#23548;&#33268;&#38750;&#24120;&#20005;&#37325;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#20869;&#25112;&#24847;&#21619;&#30528;&#25171;&#30772;&#20102;&#22269;&#23478;&#23545;&#26292;&#21147;&#30340;&#22404;&#26029;&#12290;&#24403;&#22269;&#23478;&#19981;&#20877;&#33021;&#22404;&#26029;&#26292;&#21147;&#26102;&#65292;&#22269;&#23478;&#23601;&#23481;&#26131;&#36235;&#20110;&#35299;&#20307;&#12290;&#25152;&#20197;&#65292;&#20869;&#25112;&#19981;&#20165;&#24847;&#21619;&#30528;&#22823;&#35268;&#27169;&#30340;&#20891;&#20107;&#20914;&#31361;&#21644;&#22823;&#37327;&#30340;&#20154;&#21592;&#27515;&#20260;&#65292;&#32780;&#19988;&#36824;&#24847;&#21619;&#30528;&#25919;&#27835;&#31209;&#24207;&#30340;&#28151;&#20081;&#21644;&#23616;&#37096;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#12290;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#21487;&#39044;&#26399;&#30340;&#31209;&#24207;&#12289;&#31283;&#23450;&#30340;&#29983;&#27963;&#21644;&#32463;&#27982;&#30340;&#32321;&#33635;&#37117;&#19981;&#22826;&#21487;&#33021;&#12290;</p><p>&#20869;&#25112;&#30340;&#37325;&#35201;&#24615;&#36824;&#22312;&#20110;&#20854;&#35299;&#20915;&#26041;&#24335;&#20250;&#23545;&#27492;&#21518;&#30340;&#25919;&#27835;&#22343;&#34913;&#20135;&#29983;&#37325;&#35201;&#24433;&#21709;&#12290;&#22823;&#33268;&#26469;&#35828;&#65292;&#19990;&#30028;&#19978;&#24456;&#22810;&#22269;&#23478;&#29616;&#26377;&#30340;&#25919;&#20307;&#30340;&#36215;&#28304;&#37117;&#19982;&#20869;&#25112;&#26377;&#20851;&#12290;&#33521;&#22269;&#20170;&#22825;&#30340;&#25919;&#20307;&#36215;&#28304;&#36149;&#26063;&#19982;&#22269;&#29579;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#32654;&#22269;&#25919;&#20307;&#30340;&#32500;&#31995;&#19982;&#21335;&#21271;&#25112;&#20105;&#26377;&#20851;&#65292;&#20013;&#22269;&#30446;&#21069;&#30340;&#25919;&#20307;&#36215;&#28304;&#20110;&#22269;&#20849;&#20869;&#25112;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#22823;&#37327;&#30340;&#25919;&#20307;&#37117;&#26377;&#20854;&#20869;&#25112;&#36215;&#28304;&#12290;&#22914;&#20309;&#24212;&#20184;&#20869;&#25112;&#65292;&#24448;&#24448;&#24433;&#21709;&#29978;&#33267;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#21464;&#36801;&#30340;&#36335;&#24452;&#12290;&#25110;&#32773;&#35828;&#65292;&#20869;&#25112;&#30340;&#35299;&#20915;&#26041;&#24335;&#26377;&#21487;&#33021;&#20915;&#23450;&#30528;&#19979;&#19968;&#20010;&#25919;&#27835;&#22343;&#34913;&#28857;&#12290;</p><p>&#26368;&#21518;&#65292;&#36825;&#19968;&#35762;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#20174;&#25919;&#27835;&#26263;&#26432;&#21040;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#65292;&#20174;&#31038;&#20250;&#38761;&#21629;&#21040;&#20869;&#25112;&#65292;&#23637;&#31034;&#30340;&#37117;&#26159;&#36196;&#35064;&#35064;&#30340;&#26292;&#21147;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25919;&#27835;&#31163;&#19981;&#24320;&#26292;&#21147;&#12290;&#35802;&#22914;&#38886;&#20271;&#25152;&#35328;&#65292;&#22269;&#23478;&#26159;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#26426;&#26500;&#12290;&#20294;&#26159;&#65292;&#21306;&#20998;&#25919;&#27835;&#25991;&#26126;&#31243;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#26631;&#20934;&#23601;&#26159;&#35813;&#22269;&#26085;&#24120;&#25919;&#27835;&#30340;&#26292;&#21147;&#20351;&#29992;&#31243;&#24230;&#12290;&#24456;&#22810;&#22269;&#23478;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#24456;&#22909;&#22320;&#35299;&#20915;&#26292;&#21147;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#25919;&#24220;&#22312;&#32479;&#27835;&#36807;&#31243;&#20013;&#39057;&#32321;&#22320;&#20511;&#21161;&#26292;&#21147;&#25110;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#21478;&#19968;&#26041;&#38754;&#35813;&#22269;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#29190;&#21457;&#26292;&#21147;&#20107;&#20214;&#12289;&#24656;&#24598;&#34989;&#20987;&#12289;&#23616;&#37096;&#20914;&#31361;&#65292;&#29978;&#33267;&#26159;&#20869;&#25112;&#12290;&#22914;&#20309;&#20174;&#26292;&#21147;&#30340;&#25919;&#27835;&#36208;&#21521;&#38750;&#26292;&#21147;&#30340;&#25919;&#27835;&#65311;&#22914;&#20309;&#23454;&#29616;&#26085;&#24120;&#25919;&#27835;&#30340;&#21435;&#26292;&#21147;&#21270;&#65311;&#36825;&#37117;&#26159;&#22609;&#36896;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#20851;&#38190;&#12290;&#21346;&#26797;&#26366;&#32463;&#36825;&#26679;&#35828;&#65306;&#8220;&#21363;&#20351;&#26159;&#26368;&#24378;&#32773;&#65292;&#20063;&#20915;&#19981;&#20250;&#24378;&#22823;&#21040;&#20027;&#20154;&#27704;&#36828;&#20570;&#20027;&#20154;&#65292;&#38500;&#38750;&#20182;&#25226;&#33258;&#24049;&#30340;&#24378;&#21147;&#36716;&#21270;&#20026;&#26435;&#21033;&#65292;&#25226;&#26381;&#20174;&#36716;&#21270;&#20026;&#36131;&#20219;&#12290;&#8221;&#23454;&#38469;&#19978;&#65292;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#24449;&#26159;&#25226;&#26292;&#21147;&#30340;&#25919;&#27835;&#36716;&#21464;&#20026;&#38750;&#26292;&#21147;&#30340;&#25919;&#27835;&#12290;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20851;&#31995;&#21040;&#19968;&#20010;&#22269;&#23478;&#26410;&#26469;&#30340;&#25919;&#27835;&#21629;&#36816;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_94">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#31859;&#28037;&#65306;&#12298;&#27861;&#22269;&#38761;&#21629;&#21490;&#12299;&#65292;&#21271;&#20140;&#32534;&#35793;&#31038;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1997&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#24076;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#8212;&#8212;&#23545;&#27861;&#22269;&#12289;&#20420;&#22269;&#21644;&#20013;&#22269;&#30340;&#27604;&#36739;&#20998;&#26512;&#12299;&#65292;&#20309;&#20426;&#24535;&#12289;&#29579;&#23398;&#19996;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#26087;&#21046;&#24230;&#19982;&#22823;&#38761;&#21629;&#12299;&#65292;&#20911;&#26848;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2012&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#31859;&#26684;&#20195;&#23572;&#65306;&#12298;&#20892;&#27665;&#12289;&#25919;&#27835;&#19982;&#38761;&#21629;&#65306;&#31532;&#19977;&#19990;&#30028;&#25919;&#27835;&#19982;&#31038;&#20250;&#21464;&#38761;&#30340;&#21387;&#21147;&#12299;&#65292;&#26446;&#29577;&#29738;&#12289;&#34945;&#23425;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22830;&#32534;&#35793;&#20986;&#29256;&#31038;1996&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_1" id="note_1">[1]</a>&#25353;&#29031;&#32654;&#22269;&#30340;&#24635;&#32479;&#36873;&#20030;&#21046;&#24230;&#65292;&#27599;&#20010;&#24030;&#26681;&#25454;&#20154;&#21475;&#35268;&#27169;&#33719;&#24471;&#33509;&#24178;&#24352;&#36873;&#20030;&#20154;&#31080;&#65292;&#26080;&#35770;&#35841;&#22312;&#35813;&#24030;&#36873;&#20030;&#20013;&#32988;&#20986;&#65292;&#35813;&#24030;&#30340;&#25152;&#26377;&#36873;&#20030;&#20154;&#31080;&#23558;&#20840;&#37096;&#25237;&#32473;&#35813;&#20505;&#36873;&#20154;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_2" id="note_2">[2]</a>&#20851;&#20110;&#26412;&#26696;&#30340;&#27861;&#24459;&#32454;&#33410;&#65292;&#21442;&#35265;&#29579;&#24076;&#65306;&#12298;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#36848;&#35780;&#12299;&#65292;&#12298;&#32654;&#22269;&#30740;&#31350;&#12299;2001&#24180;&#31532;1&#26399;&#65292;&#31532;7&#8212;39&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_3" id="note_3">[3]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#65292;&#29579;&#20896;&#21326;&#12289;&#21016;&#20026;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;6&#39029;&#12290;&#24403;&#28982;&#65292;&#20174;&#21478;&#19968;&#31181;&#35270;&#35282;&#30475;&#65292;&#33258;&#30001;&#21644;&#31209;&#24207;&#19981;&#26159;&#20914;&#31361;&#30340;&#65292;&#21453;&#32780;&#26159;&#20114;&#34917;&#30340;&#12290;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;&#20854;&#21518;&#32493;&#20316;&#21697;&#12298;&#31532;&#19977;&#27874;&#65306;20&#19990;&#32426;&#21518;&#26399;&#30340;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#19968;&#20070;&#20013;&#20063;&#23545;&#33258;&#24049;&#36807;&#20110;&#20559;&#29233;&#25919;&#27835;&#31283;&#23450;&#21644;&#25919;&#27835;&#31209;&#24207;&#30340;&#35266;&#28857;&#20570;&#20102;&#20462;&#27491;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_4" id="note_4">[4]</a>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#38598;&#20307;&#26292;&#21147;&#30340;&#25919;&#27835;&#12299;&#65292;&#35874;&#23731;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;4&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_5" id="note_5">[5]</a>&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#37329;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#12299;&#65288;&#31532;&#20061;&#29256;&#65289;&#65292;&#26519;&#38663;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;403&#8212;408&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_6" id="note_6">[6]</a>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#38598;&#20307;&#26292;&#21147;&#30340;&#25919;&#27835;&#12299;&#65292;&#35874;&#23731;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;12&#8212;19&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_7" id="note_7">[7]</a>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#38598;&#20307;&#26292;&#21147;&#30340;&#25919;&#27835;&#12299;&#65292;&#35874;&#23731;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;42&#8212;49&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_8" id="note_8">[8]</a>&#27604;&#22914;&#65292;&#20854;&#20013;&#30340;&#19968;&#39033;&#30740;&#31350;&#26159;&#65306;Jacqueline M.Klopp and ElkeZuern,&#8220;The Politics of Violence in Democratization: Lessons from Kenya and South Africa&#8221;, <span class="kindle-cn-italic">Comparative Politics</span>, Vol.39, No.2&#65288;Jan., 2007&#65289;, pp.127-146&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_9" id="note_9">[9]</a>&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#65292;&#20309;&#20426;&#24535;&#12289;&#29579;&#23398;&#19996;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;4&#8212;5&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_10" id="note_10">[10]</a>&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#65292;&#20309;&#20426;&#24535;&#12289;&#29579;&#23398;&#19996;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;5&#8212;15&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_11" id="note_11">[11]</a>&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#65292;&#20309;&#20426;&#24535;&#12289;&#29579;&#23398;&#19996;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;59&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_12" id="note_12">[12]</a>&#31859;&#28037;&#65306;&#12298;&#27861;&#22269;&#38761;&#21629;&#21490;&#12299;&#65292;&#21271;&#20140;&#32534;&#35793;&#31038;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1997&#24180;&#29256;&#65292;&#31532;4&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_13" id="note_13">[13]</a>James D. Fearon and David D. Laitin&#65292;&#8220;Ethnicity, Insurgency, and Civil Wars,&#8221;<span class="kindle-cn-italic">The American Political Science Review</span>, Vol.97, No.1&#65288;Feb., 2003&#65289;, pp.75-90.</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_14" id="note_14">[14]</a>&#20851;&#20110;&#20869;&#25112;&#30340;&#26631;&#20934;&#65292;&#21442;&#35265;James D.Fearon and David D.Laitin&#65292;&#8220;Ethnicity, Insurgency, and Civil Wars,&#8221;<span class="kindle-cn-italic">The American Political Science Review</span>, Vol.97, No.1&#65288;Feb., 2003&#65289;, pp.75-90&#12290;&#22885;&#26031;&#38470;&#21644;&#24179;&#30740;&#31350;&#25152;&#65288;Peace Research Institute Oslo&#65289;&#26377;&#22823;&#37327;&#20851;&#20110;&#20914;&#31361;&#19982;&#20869;&#25112;&#30340;&#30740;&#31350;&#36164;&#28304;&#65292;&#21442;&#35265;&#32593;&#31449;&#65306;http://www.prio.org/&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_15" id="note_15">[15]</a>&#20851;&#20110;&#20869;&#25112;&#30340;&#29702;&#35770;&#35299;&#37322;&#19982;&#23454;&#35777;&#30740;&#31350;&#30340;&#25212;&#35201;&#20171;&#32461;&#65292;&#21442;&#35265;&#26597;&#23572;&#26031;&#183;H.&#23433;&#24503;&#39039;&#12289;&#32422;&#32752;&#183;R.&#21345;&#29305;&#65306;&#12298;&#20914;&#31361;&#32463;&#27982;&#23398;&#21407;&#29702;&#12299;&#65292;&#37085;&#26397;&#33395;&#12289;&#38472;&#27874;&#20027;&#35793;&#65292;&#21271;&#20140;&#65306;&#32463;&#27982;&#31185;&#23398;&#20986;&#29256;&#31038;&#65292;&#31532;97&#8212;117&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0014.xhtml#noteBack_16" id="note_16">[16]</a>Paul Collier, Anke Hoeffler and Nicholas Sambanis,&#8220;The Collier-Hoeffler Model of Civil War Onset and the Case Study Project Research Design&#8221;, in Paul Collier, Nicholas Sambanis&#65288;eds.&#65289;, <span class="kindle-cn-italic">Understanding Civil War: Evidence and Analysis</span>, New York: World Bank, 2005, Vol., 1, pp.1-34.</p></body></html>