<h2 class="kindle-cn-heading2" id="sigil_toc_id_89">12.1&#12288;&#25919;&#27835;&#30340;&#20004;&#24133;&#22270;&#20687;</h2><p>&#25919;&#27835;&#26377;&#26102;&#21576;&#29616;&#20986;&#19968;&#24133;&#21644;&#24179;&#30340;&#22270;&#20687;&#65292;&#26377;&#26102;&#21576;&#29616;&#20986;&#19968;&#24133;&#26292;&#21147;&#30340;&#22270;&#20687;&#12290;&#21644;&#24179;&#30340;&#25919;&#27835;&#36890;&#24120;&#26159;&#65292;&#21363;&#20351;&#23384;&#22312;&#25919;&#27835;&#20998;&#27495;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#33258;&#30001;&#35752;&#35770;&#19982;&#20114;&#30456;&#22949;&#21327;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#22312;2000&#24180;&#24635;&#32479;&#22823;&#36873;&#26102;&#38754;&#20020;&#20102;&#19968;&#22330;&#25919;&#27835;&#21361;&#26426;&#12290;&#32654;&#22269;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21103;&#24635;&#32479;&#38463;&#23572;&#183;&#25096;&#23572;&#21644;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20052;&#27835;&#183;W.&#24067;&#20160;&#22312;&#36873;&#31080;&#19978;&#38750;&#24120;&#25509;&#36817;&#12290;&#21040;&#26368;&#21518;&#20851;&#22836;&#65292;&#38500;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20197;&#22806;&#65292;&#20854;&#20182;&#25152;&#26377;&#24030;&#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#32467;&#26463;&#12290;&#30001;&#20110;&#20004;&#20154;&#30340;&#36873;&#31080;&#38750;&#24120;&#25509;&#36817;&#65292;&#25152;&#20197;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24635;&#32479;&#36873;&#20030;&#20154;&#31080;&#25237;&#32473;&#35841;&#65292;&#35841;&#23601;&#33021;&#24403;&#36873;&#19979;&#19968;&#20219;&#24635;&#32479;&#12290;<span class="math-super"><a href="part0014.xhtml#note_1" id="noteBack_1">[1]</a></span>&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#32479;&#35745;&#32467;&#26524;&#23558;&#20915;&#23450;&#35841;&#23558;&#25104;&#20026;&#32654;&#22269;&#26032;&#19968;&#20219;&#24635;&#32479;&#12290;&#24403;&#26102;&#30340;&#24773;&#20917;&#26159;&#65292;&#20182;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#36873;&#31080;&#20063;&#38750;&#24120;&#25509;&#36817;&#65292;&#23567;&#24067;&#20160;&#22312;&#39318;&#27425;&#36873;&#31080;&#32479;&#35745;&#20013;&#39046;&#20808;&#24635;&#20849;&#32422;2000&#31080;&#24038;&#21491;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#27665;&#20027;&#20826;&#20154;&#35748;&#20026;&#36873;&#31080;&#32479;&#35745;&#23384;&#22312;&#29781;&#30133;&#65292;&#35201;&#27714;&#20315;&#32599;&#37324;&#36798;&#24030;&#37325;&#26032;&#32479;&#35745;&#36873;&#31080;&#12290;&#20013;&#38388;&#32463;&#21382;&#20102;&#24030;&#21153;&#21375;&#25298;&#32477;&#37325;&#26032;&#28165;&#28857;&#36873;&#31080;&#65292;&#32780;&#24030;&#27861;&#38498;&#21516;&#24847;&#22312;&#37096;&#20998;&#37089;&#37325;&#26032;&#29992;&#20154;&#24037;&#21150;&#27861;&#28165;&#28857;&#36873;&#31080;&#12290;&#26368;&#21518;&#65292;&#23567;&#24067;&#20160;&#23558;&#27492;&#26696;&#35785;&#35772;&#33267;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#65292;&#26368;&#39640;&#27861;&#38498;&#20197;5&#31080;&#23545;4&#31080;&#30340;&#24494;&#24369;&#20248;&#21183;&#36890;&#36807;&#31105;&#27490;&#20315;&#32599;&#37324;&#36798;&#24030;&#37325;&#26032;&#22312;&#37096;&#20998;&#37089;&#20154;&#24037;&#28165;&#28857;&#36873;&#31080;&#30340;&#21496;&#27861;&#20915;&#23450;&#12290;&#36825;&#26679;&#65292;&#22312;&#26368;&#39640;&#27861;&#38498;&#30340;&#21496;&#27861;&#24178;&#39044;&#19979;&#65292;&#23567;&#24067;&#20160;&#26368;&#32456;&#39034;&#21033;&#24403;&#36873;&#32654;&#22269;&#24635;&#32479;&#12290;<span class="math-super"><a href="part0014.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#22823;&#23478;&#19981;&#35201;&#23567;&#30475;&#36825;&#20010;&#25919;&#27835;&#20107;&#20214;&#12290;&#22914;&#26524;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#22312;&#19968;&#20010;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#65292;&#26368;&#21518;&#24456;&#21487;&#33021;&#37247;&#25104;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#39578;&#20081;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#12290;&#24403;&#26102;&#23567;&#24067;&#20160;&#30340;&#20804;&#24351;&#26480;&#24067;&#183;&#24067;&#20160;&#24688;&#22909;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24030;&#38271;&#12290;&#22914;&#26524;&#25442;&#20102;&#19968;&#20010;&#22269;&#23478;&#65292;&#24456;&#22810;&#20154;&#39532;&#19978;&#20250;&#32852;&#24819;&#21040;&#26263;&#31665;&#25805;&#20316;&#12290;&#20294;&#26159;&#65292;&#22312;2000&#24180;&#30340;&#32654;&#22269;&#65292;&#26080;&#35770;&#26159;&#20505;&#36873;&#20154;&#36824;&#26159;&#36873;&#27665;&#65292;&#26368;&#32456;&#37117;&#23562;&#37325;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20316;&#20986;&#30340;&#21496;&#27861;&#21028;&#20915;&#12290;&#25096;&#23572;&#22312;&#36133;&#36873;&#28436;&#35828;&#20013;&#35828;&#65292;&#20182;&#23545;&#20197;&#36825;&#26679;&#19968;&#31181;&#26041;&#24335;&#33853;&#36873;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#65292;&#20294;&#20182;&#23562;&#37325;&#28216;&#25103;&#35268;&#21017;&#65292;&#23562;&#37325;&#32654;&#22269;&#30340;&#20256;&#32479;&#65292;&#23562;&#37325;&#27861;&#38498;&#30340;&#20915;&#23450;&#12290;</p><p>&#20174;2000&#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#23545;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#26089;&#24050;&#36828;&#31163;&#20102;&#26292;&#21147;&#12290;&#19981;&#31649;&#26159;&#32988;&#21033;&#32773;&#36824;&#26159;&#33853;&#36873;&#32773;&#65292;&#22823;&#23478;&#37117;&#22312;&#20197;&#21644;&#24179;&#26041;&#24335;&#20174;&#20107;&#25919;&#27835;&#27963;&#21160;&#12290;&#36873;&#27665;&#20204;&#21644;&#24179;&#22320;&#36827;&#34892;&#25919;&#27835;&#21442;&#19982;&#65292;&#25919;&#27835;&#23478;&#20204;&#21644;&#24179;&#22320;&#20174;&#20107;&#25919;&#27835;&#31454;&#20105;&#65292;&#26368;&#21518;&#20197;&#21644;&#24179;&#26041;&#24335;&#35299;&#20915;&#25919;&#27835;&#20105;&#31471;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#32654;&#22269;2000&#24180;&#24635;&#32479;&#22823;&#36873;&#20063;&#20877;&#27425;&#35777;&#26126;&#20102;&#65306;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#20027;&#35201;&#29305;&#24449;&#20043;&#19968;&#23601;&#26159;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#24050;&#23454;&#29616;&#21435;&#26292;&#21147;&#21270;&#12290;</p><p>&#27492;&#22806;&#65292;&#32654;&#22269;&#24635;&#32479;&#20505;&#36873;&#20154;&#36890;&#36807;&#30005;&#35270;&#36777;&#35770;&#26041;&#24335;&#20105;&#21462;&#36873;&#27665;&#30340;&#25903;&#25345;&#65292;&#33521;&#22269;&#22269;&#20250;&#35758;&#21592;&#36890;&#36807;&#35752;&#35770;&#21644;&#25237;&#31080;&#26469;&#20570;&#20986;&#37325;&#35201;&#30340;&#25919;&#27835;&#20915;&#23450;&#65292;&#26085;&#26412;&#36873;&#27665;&#22235;&#24180;&#19968;&#27425;&#25237;&#31080;&#36873;&#20030;&#22269;&#20250;&#35758;&#21592;&#65292;&#36825;&#37117;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#30340;&#24773;&#24418;&#12290;&#22312;&#19978;&#36848;&#36825;&#20123;&#22269;&#23478;&#65292;&#25919;&#27835;&#29983;&#27963;&#20013;&#20063;&#38590;&#20813;&#20986;&#29616;&#25919;&#27835;&#20914;&#31361;&#65292;&#20294;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#33021;&#20197;&#21644;&#24179;&#26041;&#24335;&#21152;&#20197;&#35299;&#20915;&#12290;</p><p>&#20294;&#26159;&#65292;&#36825;&#31181;&#21644;&#24179;&#30340;&#25919;&#27835;&#22270;&#26223;&#24182;&#19981;&#24635;&#26159;&#23384;&#22312;&#65292;&#25919;&#27835;&#36824;&#26377;&#21478;&#19968;&#24133;&#21487;&#33021;&#30340;&#22270;&#26223;&#12290;&#27604;&#22914;&#65292;&#21363;&#20415;&#22312;&#25919;&#27835;&#25991;&#26126;&#31243;&#24230;&#24456;&#39640;&#30340;&#33521;&#22269;&#65292;&#25919;&#27835;&#20063;&#24182;&#38750;&#24635;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#21576;&#29616;&#20986;&#26469;&#12290;2011&#24180;8&#26376;6&#26085;&#33267;10&#26085;&#65292;&#33521;&#22269;&#20262;&#25958;&#23601;&#21457;&#29983;&#20102;&#23567;&#35268;&#27169;&#30340;&#39578;&#20081;&#65292;&#20262;&#25958;&#22478;&#21271;&#37096;&#19968;&#20123;&#34903;&#36947;&#21644;&#21830;&#24215;&#36973;&#21040;&#31034;&#23041;&#20154;&#32676;&#30340;&#28954;&#28903;&#65292;&#21518;&#26469;&#39578;&#20081;&#36824;&#25193;&#25955;&#21040;&#20854;&#20182;&#22478;&#24066;&#12290;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#37117;&#27809;&#26377;&#23436;&#20840;&#26460;&#32477;&#25919;&#27835;&#26292;&#21147;&#12290;2001&#24180;&#21457;&#29983;&#22312;&#32654;&#22269;&#30340;&#8220;9&#183;11&#8221;&#20107;&#20214;&#65292;&#26356;&#26159;&#19968;&#27425;&#22823;&#35268;&#27169;&#25919;&#27835;&#26292;&#21147;&#30340;&#23637;&#31034;&#12290;&#22522;&#22320;&#32452;&#32455;&#21163;&#25345;&#21644;&#25511;&#21046;&#30340;&#25968;&#26550;&#39134;&#26426;&#30452;&#25509;&#25758;&#20987;&#32654;&#22269;&#32445;&#32422;&#19990;&#36152;&#20013;&#24515;&#21452;&#23376;&#24231;&#22823;&#27004;&#65292;&#26368;&#21518;&#25226;&#25972;&#20010;&#22823;&#27004;&#25703;&#27585;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#25919;&#27835;&#20107;&#20214;&#24182;&#38750;&#21482;&#26159;&#32654;&#22269;&#22269;&#20869;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#20854;&#28304;&#22836;&#26159;&#27963;&#36291;&#20110;&#20854;&#20182;&#22269;&#23478;&#30340;&#19968;&#20010;&#24656;&#24598;&#20027;&#20041;&#32452;&#32455;&#8212;&#8212;&#22522;&#22320;&#32452;&#32455;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#19968;&#19982;&#22269;&#38469;&#25919;&#27835;&#26377;&#20851;&#30340;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#65292;&#26159;&#20154;&#31867;&#25919;&#27835;&#26292;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p>&#33267;&#20110;&#21457;&#36798;&#22269;&#23478;&#20043;&#22806;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#65292;&#37027;&#23601;&#26356;&#20026;&#26222;&#36941;&#20102;&#12290;&#27604;&#22914;&#65292;2010&#24180;3&#26376;&#19978;&#26092;&#65292;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;&#21457;&#29983;&#25945;&#27966;&#23648;&#26432;&#20107;&#20214;&#12290;&#25454;&#33521;&#22269;BBC&#26032;&#38395;&#32593;&#30340;&#25253;&#36947;&#65292;&#22823;&#32422;&#26377;&#19981;&#23569;&#20110;500&#20154;&#27515;&#20110;&#25945;&#27966;&#23648;&#26432;&#12290;&#22312;&#35813;&#22269;&#65292;&#26377;&#20154;&#20449;&#20208;&#22522;&#30563;&#25945;&#65292;&#26377;&#20154;&#20449;&#20208;&#20234;&#26031;&#20848;&#25945;&#12290;&#36825;&#20123;&#19981;&#21516;&#30340;&#23447;&#25945;&#22242;&#20307;&#32463;&#24120;&#22240;&#20026;&#26576;&#20010;&#20107;&#20214;&#21457;&#29983;&#20914;&#31361;&#12290;&#22312;2010&#24180;&#24213;&#24320;&#22987;&#21551;&#21160;&#30340;&#20013;&#19996;&#21271;&#38750;&#22269;&#23478;&#25919;&#27835;&#36716;&#22411;&#20013;&#65292;&#25919;&#27835;&#26292;&#21147;&#20107;&#20214;&#26356;&#26159;&#23618;&#20986;&#19981;&#31351;&#12290;&#27604;&#22914;&#65292;&#21033;&#27604;&#20122;&#23601;&#32463;&#21382;&#20102;&#20869;&#25112;&#65292;&#21465;&#21033;&#20122;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#20004;&#22269;&#33267;&#20170;&#20173;&#19981;&#24179;&#38745;&#12290;&#33258;&#32654;&#22269;&#20891;&#38431;&#20174;&#20234;&#25289;&#20811;&#25764;&#36208;&#20043;&#21518;&#65292;&#35813;&#22269;&#24182;&#27809;&#26377;&#20174;&#27494;&#35013;&#20914;&#31361;&#30340;&#23041;&#32961;&#20013;&#36208;&#20986;&#26469;&#12290;&#24635;&#20043;&#65292;&#20174;&#19990;&#30028;&#33539;&#22260;&#26469;&#30475;&#65292;&#25919;&#27835;&#26082;&#21487;&#33021;&#26159;&#21644;&#24179;&#30340;&#65292;&#21448;&#21487;&#33021;&#26159;&#26292;&#21147;&#30340;&#12290;