<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">33</span><br/>

  &#40657;&#24125;&#24605;&#32771;&#65306;&#36807;&#24230;&#20351;&#29992;&#30340;&#38382;&#39064;</h2>
<p class="blackwhite">&#25209;&#21028;&#24456;&#23481;&#26131;&#12290;</p>
<p class="blackwhite">&#26377;&#20123;&#20154;&#21916;&#27426;&#21482;&#25209;&#21028;&#32780;&#19981;&#25552;&#20986;&#24314;&#35774;&#24615;&#24847;&#35265;&#12290;</p>
<p class="blackwhite">&#25105;&#20204;&#38656;&#35201;&#20570;&#20986;&#36129;&#29486;&#12290;</p>
<p>&#22914;&#21069;&#25152;&#36848;&#65292;&#40657;&#24125;&#26159;&#19968;&#39030;&#20986;&#33394;&#30340;&#24605;&#32771;&#24125;&#12290;&#20294;&#20687;&#35768;&#22810;&#22909;&#19996;&#35199;&#19968;&#26679;&#65292;&#40657;&#24125;&#20063;&#21487;&#33021;&#34987;&#36807;&#24230;&#20351;&#29992;&#20035;&#33267;&#28389;&#29992;&#12290;&#36890;&#24515;&#31881;&#26159;&#24456;&#22909;&#30340;&#39135;&#29289;&#65292;&#20294;&#22914;&#26524;&#20320;&#27599;&#22825;&#39039;&#39039;&#37117;&#21507;&#36890;&#24515;&#31881;&#65292;&#22823;&#27010;&#23601;&#19981;&#20250;&#37027;&#20040;&#28909;&#34935;&#20102;&#12290;</p>
<p>&#25209;&#21028;&#27604;&#24314;&#35774;&#23481;&#26131;&#24471;&#22810;&#12290;&#35774;&#35745;&#19968;&#25226;&#26885;&#23376;&#24456;&#38590;&#65292;&#20294;&#25209;&#21028;&#19968;&#25226;&#26885;&#23376;&#21364;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#22914;&#26524;&#26885;&#23376;&#26679;&#24335;&#31616;&#21333;&#65292;&#20320;&#20250;&#25209;&#21028;&#23427;&#21476;&#26087;&#26080;&#36259;&#65307;&#22914;&#26524;&#26885;&#23376;&#35774;&#35745;&#24471;&#24456;&#22797;&#26434;&#65292;&#20320;&#20250;&#25209;&#21028;&#23427;&#20439;&#27668;&#20570;&#20316;&#12290;&#20542;&#21521;&#20110;&#25209;&#21028;&#30340;&#20154;&#24635;&#19981;&#24833;&#25214;&#19981;&#21040;&#25209;&#21028;&#30340;&#23545;&#35937;&#65292;&#21482;&#38656;&#36873;&#25321;&#19968;&#20010;&#19981;&#21516;&#20110;&#25152;&#21576;&#29616;&#30340;&#27010;&#24565;&#21363;&#21487;&#12290;</p>
<p>&#26377;&#20123;&#20154;&#30340;&#33258;&#20197;&#20026;&#26159;&#21644;&#33258;&#25105;&#24418;&#35937;&#23601;&#24314;&#31435;&#22312;&#19981;&#20998;&#22330;&#21512;&#30340;&#25209;&#21028;&#19978;&#12290;&#22312;&#20250;&#35758;&#20013;&#65292;&#20154;&#20204;&#24076;&#26395;&#21442;&#19982;&#20854;&#20013;&#12289;&#21463;&#21040;&#37325;&#35270;&#12289;&#20570;&#20986;&#36129;&#29486;&#65292;&#32780;&#26368;&#23481;&#26131;&#20570;&#20986;&#30340;&#36129;&#29486;&#23601;&#26159;&#8220;&#24456;&#22909;&#8230;&#8230;&#19981;&#36807;&#8221;&#36825;&#31867;&#30340;&#36129;&#29486;&#12290;&#22914;&#26524;&#19968;&#20010;&#21019;&#24847;95%&#37117;&#24456;&#26834;&#65292;&#20154;&#20204;&#24635;&#26159;&#20542;&#21521;&#20110;&#20851;&#27880;&#19981;&#37027;&#20040;&#26834;&#30340;5%&#37096;&#20998;&#12290;&#22312;&#35774;&#35745;&#38454;&#27573;&#36825;&#26159;&#24456;&#26377;&#29992;&#30340;&#65292;&#22240;&#20026;&#21487;&#20197;&#23545;&#22833;&#35823;&#30340;5%&#20104;&#20197;&#32416;&#27491;&#12290;&#20294;&#22312;&#35780;&#20272;&#38454;&#27573;&#25105;&#20204;&#38656;&#35201;&#35748;&#21487;95%&#65292;&#36825;&#31181;&#20570;&#27861;&#23601;&#19981;&#37027;&#20040;&#26377;&#29992;&#20102;&#12290;</p>
<p>&#36807;&#24230;&#20351;&#29992;&#40657;&#24125;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#65292;&#26377;&#26102;&#20154;&#20204;&#36825;&#20040;&#20570;&#23601;&#26159;&#20026;&#20102;&#34920;&#29616;&#33258;&#25105;&#12290;&#26377;&#20154;&#26681;&#26412;&#25552;&#19981;&#20986;&#20219;&#20309;&#20854;&#20182;&#31867;&#22411;&#30340;&#24847;&#35265;&#65292;&#38500;&#20102;&#25209;&#35780;&#20160;&#20040;&#37117;&#19981;&#20250;&#12290;&#36825;&#24448;&#24448;&#21482;&#26159;&#20064;&#24815;&#38382;&#39064;&#12290;&#22240;&#20026;&#20064;&#24815;&#20110;&#36777;&#35770;&#65292;&#20154;&#20204;&#21487;&#20197;&#22312;&#20219;&#20309;&#26102;&#20505;&#25552;&#20986;&#25209;&#35780;&#12290;</p>
<p>&#19968;&#26086;&#20154;&#20204;&#20064;&#24815;&#20102;&#20845;&#39030;&#24605;&#32771;&#24125;&#26694;&#26550;&#65292;&#24448;&#24448;&#20250;&#25913;&#21464;&#8220;&#25345;&#20037;&#35880;&#24910;&#8221;&#30340;&#27169;&#24335;&#12290;&#25140;&#19978;&#40657;&#24125;&#20182;&#20204;&#20250;&#26377;&#24456;&#22909;&#30340;&#34920;&#29616;&#8212;&#8212;&#20294;&#25140;&#19978;&#40644;&#33394;&#21644;&#32511;&#33394;&#30340;&#24605;&#32771;&#24125;&#65292;&#21516;&#26679;&#33021;&#34920;&#29616;&#20986;&#33394;&#12290;&#20182;&#20204;&#20250;&#36880;&#28176;&#27426;&#36814;&#36825;&#31181;&#26426;&#20250;&#65292;&#22240;&#20026;&#21487;&#20197;&#20197;&#26356;&#22810;&#30340;&#26041;&#24335;&#26469;&#20307;&#29616;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#20999;&#35760;&#35201;&#35748;&#35782;&#21040;&#40657;&#33394;&#24605;&#32771;&#24125;&#30340;&#22909;&#22788;&#21644;&#24847;&#20041;&#65292;&#20294;&#20063;&#35201;&#20811;&#21046;&#65292;&#19981;&#35201;&#36807;&#24230;&#20351;&#29992;&#40657;&#24125;&#12290;</p>
</body>
</html>