<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">34</span><br/>

  &#40657;&#33394;&#24605;&#32771;&#24125;&#23567;&#32467;</h2>
<p>&#40657;&#24125;&#24605;&#32771;&#20107;&#20851;&#35880;&#24910;&#12290;&#22312;&#26576;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;&#26576;&#20010;&#25552;&#35758;&#30340;&#39118;&#38505;&#12289;&#21361;&#38505;&#12289;&#38556;&#30861;&#12289;&#28508;&#22312;&#30340;&#38382;&#39064;&#20197;&#21450;&#32570;&#28857;&#12290;&#19968;&#23450;&#35201;&#22312;&#34892;&#21160;&#20043;&#21069;&#23545;&#38656;&#35201;&#35880;&#24910;&#30340;&#26041;&#38754;&#20570;&#20986;&#20840;&#38754;&#32771;&#23519;&#65292;&#21542;&#21017;&#32487;&#32493;&#36827;&#34892;&#23558;&#26159;&#38750;&#24120;&#24858;&#34850;&#30340;&#34892;&#20026;&#12290;&#40657;&#24125;&#23601;&#26159;&#20851;&#20110;&#23567;&#24515;&#34892;&#20107;&#30340;&#12290;&#40657;&#24125;&#23547;&#27714;&#30340;&#26159;&#36991;&#20813;&#21361;&#38505;&#21644;&#22256;&#38590;&#65292;&#20026;&#25105;&#20204;&#25351;&#20986;&#21738;&#20123;&#20107;&#39033;&#30340;&#19981;&#36275;&#25110;&#26377;&#23475;&#20043;&#22788;&#65292;&#38656;&#35201;&#20851;&#27880;&#12290;&#40657;&#24125;&#23558;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#21560;&#24341;&#21040;&#37027;&#20123;&#38656;&#35201;&#20851;&#27880;&#30340;&#20107;&#39033;&#20013;&#12290;</p>
<p>&#40657;&#24125;&#21487;&#20197;&#29992;&#20316;&#35780;&#20272;&#30340;&#19968;&#37096;&#20998;&#65306;&#26159;&#21542;&#38656;&#35201;&#25191;&#34892;&#36825;&#19968;&#25552;&#35758;&#65311;</p>
<p>&#40657;&#24125;&#21487;&#20197;&#29992;&#20110;&#35774;&#35745;&#36807;&#31243;&#65306;&#38656;&#35201;&#20811;&#26381;&#30340;&#24369;&#28857;&#26377;&#21738;&#20123;&#65311;</p>
<p>&#40657;&#24125;&#35797;&#22270;&#21015;&#20986;&#26410;&#26469;&#30340;&#39118;&#38505;&#21644;&#28508;&#22312;&#38382;&#39064;&#65306;&#22914;&#26524;&#23454;&#26045;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#20160;&#20040;&#22320;&#26041;&#21487;&#33021;&#20250;&#20986;&#38169;&#65311;</p>
<p>&#40657;&#24125;&#19982;&#8220;&#31526;&#21512;&#8221;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#19968;&#25552;&#35758;&#26159;&#21542;&#31526;&#21512;&#36807;&#21435;&#30340;&#32463;&#39564;&#65311;&#36825;&#19968;&#25552;&#35758;&#26159;&#21542;&#31526;&#21512;&#25105;&#20204;&#30340;&#25919;&#31574;&#21644;&#25112;&#30053;&#65311;&#36825;&#19968;&#25552;&#35758;&#26159;&#21542;&#31526;&#21512;&#25105;&#20204;&#30340;&#20262;&#29702;&#21644;&#20215;&#20540;&#35266;&#65311;&#36825;&#19968;&#25552;&#35758;&#26159;&#21542;&#31526;&#21512;&#25105;&#20204;&#30340;&#36164;&#28304;&#20379;&#32473;&#65311;&#36825;&#19968;&#25552;&#35758;&#26159;&#21542;&#31526;&#21512;&#24050;&#30693;&#30340;&#20107;&#23454;&#21450;&#20182;&#20154;&#30340;&#32463;&#39564;&#65311;</p>
<p>&#22836;&#25140;&#40657;&#33394;&#24605;&#32771;&#24125;&#26102;&#65292;&#25105;&#20204;&#30452;&#25509;&#20851;&#27880;&#8220;&#35880;&#24910;&#8221;&#30340;&#26041;&#38754;&#12290;&#36825;&#26159;&#29983;&#23384;&#12289;&#25104;&#21151;&#21644;&#25991;&#26126;&#30340;&#22522;&#30784;&#12290;</p>
<p>&#40657;&#24125;&#24605;&#32771;&#21487;&#33021;&#20250;&#25351;&#20986;&#24605;&#32771;&#36807;&#31243;&#26412;&#36523;&#30340;&#31243;&#24207;&#38169;&#35823;&#65292;&#20294;&#40657;&#24125;&#24605;&#32771;&#19981;&#26159;&#36777;&#35770;&#65292;&#32477;&#19981;&#21487;&#36864;&#22238;&#21040;&#36777;&#35770;&#27169;&#24335;&#12290;&#40657;&#24125;&#24605;&#32771;&#30340;&#30446;&#30340;&#26159;&#22312;&#22320;&#22270;&#19978;&#26631;&#20986;&#35880;&#24910;&#28857;&#12290;</p>
<p>&#22914;&#26524;&#23558;&#20854;&#20316;&#20026;&#21807;&#19968;&#30340;&#24605;&#32771;&#27169;&#24335;&#65292;&#40657;&#24125;&#24605;&#32771;&#21487;&#33021;&#20250;&#34987;&#28389;&#29992;&#21644;&#36807;&#24230;&#20351;&#29992;&#12290;&#28389;&#29992;&#19981;&#21487;&#33021;&#36140;&#20302;&#40657;&#24125;&#26412;&#36523;&#30340;&#20215;&#20540;&#65292;&#23601;&#20687;&#21361;&#38505;&#21644;&#31895;&#24515;&#39550;&#39542;&#27773;&#36710;&#32477;&#23545;&#19981;&#33021;&#35777;&#26126;&#27773;&#36710;&#26159;&#21361;&#38505;&#30340;&#12290;</p>
</body>
</html>