<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">35</span><br/>
<span class="whitegreen">&#32511;&#24125;&#24605;&#32771;&#65306;&#21019;&#36896;&#24615;&#24605;&#32771;</span></h2>
<p class="greenwhite">&#26032;&#21019;&#24847;&#65292;&#26032;&#27010;&#24565;&#21644;&#26032;&#35270;&#35282;&#12290;</p>
<p class="greenwhite">&#21051;&#24847;&#21019;&#36896;&#26032;&#28857;&#23376;&#12290;</p>
<p class="greenwhite">&#22791;&#36873;&#26041;&#26696;&#21644;&#26356;&#22810;&#30340;&#22791;&#36873;&#36335;&#32447;&#12290;</p>
<p class="greenwhite">&#21464;&#21270;&#12290;</p>
<p class="greenwhite">&#32769;&#38382;&#39064;&#65292;&#26032;&#26041;&#26696;&#12290;</p>
<p>&#32511;&#33394;&#24605;&#32771;&#24125;&#19982;&#26032;&#21019;&#24847;&#21644;&#25105;&#20204;&#30475;&#24453;&#20107;&#29289;&#30340;&#26032;&#35270;&#35282;&#26377;&#20851;&#12290;&#32511;&#24125;&#24605;&#32771;&#20851;&#27880;&#25670;&#33073;&#26087;&#35266;&#24565;&#65292;&#21457;&#29616;&#26032;&#28857;&#23376;&#12290;&#32511;&#24125;&#24605;&#32771;&#20851;&#27880;&#21464;&#21270;&#65292;&#26159;&#26397;&#30528;&#36825;&#19968;&#26041;&#21521;&#36827;&#34892;&#30340;&#21051;&#24847;&#32780;&#19987;&#27880;&#30340;&#21162;&#21147;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#35753;&#25105;&#20204;&#26469;&#28857;&#26032;&#21019;&#24847;&#21543;&#65292;&#35831;&#35832;&#20301;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#20204;&#38519;&#20837;&#20572;&#28382;&#29366;&#24577;&#20102;&#65292;&#25105;&#20204;&#19968;&#30452;&#37117;&#22312;&#32771;&#23519;&#21516;&#26679;&#30340;&#26087;&#28857;&#23376;&#65292;&#29616;&#22312;&#36843;&#20999;&#38656;&#35201;&#19968;&#20010;&#26032;&#35270;&#35282;&#12290;&#26159;&#26102;&#20505;&#21051;&#24847;&#26469;&#19968;&#28857;&#32511;&#24125;&#24605;&#32771;&#20102;&#65292;&#24320;&#22987;&#21543;&#12290;</p>
<p>&#8230;&#8230;&#20320;&#24050;&#32463;&#21015;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#30340;&#20256;&#32479;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#20204;&#21518;&#38754;&#36824;&#20250;&#35752;&#35770;&#12290;&#20294;&#29616;&#22312;&#20808;&#36827;&#34892;&#21313;&#20998;&#38047;&#30340;&#32511;&#24125;&#24605;&#32771;&#65292;&#30475;&#30475;&#33021;&#21542;&#24819;&#20986;&#19968;&#20010;&#20840;&#26032;&#30340;&#26041;&#26696;&#12290;</p>
<p>&#8230;&#8230;&#36825;&#37324;&#38656;&#35201;&#19968;&#20010;&#32511;&#24125;&#35299;&#20915;&#26041;&#26696;&#12290;</p>
</blockquote>
<p>&#25105;&#20204;&#22312;&#36523;&#38519;&#32477;&#22659;&#26102;&#38656;&#35201;&#21019;&#36896;&#24615;&#12290;</p>
<p>&#25105;&#20204;&#22312;&#24863;&#21040;&#21487;&#20197;&#26377;&#26356;&#31616;&#21333;&#12289;&#26356;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#38656;&#35201;&#21019;&#36896;&#24615;&#12290;</p>
<p>&#36825;&#31181;&#24076;&#26395;&#20197;&#26356;&#22909;&#30340;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#30340;&#27442;&#26395;&#65292;&#24212;&#35813;&#25104;&#20026;&#19968;&#20999;&#24605;&#32771;&#30340;&#32972;&#26223;&#12290;&#28982;&#32780;&#26377;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#20197;&#21051;&#24847;&#32780;&#19987;&#27880;&#30340;&#26041;&#24335;&#21033;&#29992;&#21019;&#36896;&#21147;&#12290;&#32511;&#24125;&#26426;&#21046;&#20351;&#25105;&#20204;&#21487;&#20197;&#36716;&#21521;&#21019;&#24847;&#35282;&#33394;&#65292;&#24688;&#20284;&#32418;&#24125;&#24605;&#32771;&#33021;&#35753;&#25105;&#20204;&#38543;&#26102;&#36716;&#21521;&#8220;&#24773;&#24863;&#8221;&#35282;&#33394;&#65292;&#40657;&#24125;&#35753;&#25105;&#20204;&#36716;&#21521;&#35880;&#24910;&#35282;&#33394;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#23545;&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#38656;&#35201;&#20250;&#22823;&#20110;&#20854;&#20182;&#24605;&#32771;&#24125;&#12290;&#22312;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32771;&#26102;&#65292;&#25110;&#35768;&#26377;&#24517;&#35201;&#25552;&#20986;&#19968;&#20123;&#26126;&#26174;&#19981;&#21512;&#36923;&#36753;&#30340;&#20855;&#26377;&#29053;&#21160;&#21147;&#30340;&#28857;&#23376;&#12290;&#38656;&#35201;&#19968;&#31181;&#26041;&#24335;&#21521;&#21608;&#22260;&#30340;&#20154;&#26126;&#30830;&#34920;&#26126;&#65292;&#25105;&#20204;&#26159;&#22312;&#25925;&#24847;&#25198;&#28436;&#28369;&#31293;&#23567;&#19985;&#30340;&#35282;&#33394;&#65292;&#20026;&#30340;&#26159;&#21050;&#28608;&#22823;&#23478;&#25552;&#20986;&#26032;&#27010;&#24565;&#12290;&#21363;&#20351;&#24403;&#23427;&#20204;&#27809;&#26377;&#29053;&#21160;&#21147;&#26102;&#65292;&#26032;&#21019;&#24847;&#20063;&#26159;&#33030;&#24369;&#30340;&#33804;&#33469;&#65292;&#38656;&#35201;&#32511;&#24125;&#26469;&#20445;&#25252;&#23427;&#20204;&#20813;&#21463;&#40657;&#24125;&#20064;&#24815;&#38543;&#21363;&#32780;&#26469;&#30340;&#39118;&#20992;&#38684;&#21073;&#12290;</p>
<p>&#25105;&#22312;&#24456;&#22810;&#22320;&#26041;&#25552;&#21040;&#36807;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#20449;&#21495;&#20215;&#20540;&#21253;&#25324;&#20960;&#20010;&#26041;&#38754;&#12290;&#20320;&#21487;&#20197;&#35201;&#27714;&#26576;&#20154;&#25140;&#19978;&#26576;&#19968;&#39030;&#29305;&#27530;&#30340;&#24605;&#32771;&#24125;&#65292;&#21162;&#21147;&#20197;&#20854;&#29305;&#23450;&#30340;&#26041;&#24335;&#36827;&#34892;&#24605;&#32771;&#12290;&#21487;&#20197;&#25351;&#20986;&#24403;&#21069;&#38656;&#35201;&#26576;&#31181;&#29305;&#23450;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#21487;&#20197;&#21521;&#20182;&#20154;&#21457;&#20986;&#20449;&#21495;&#65292;&#34920;&#26126;&#20320;&#27491;&#35797;&#22270;&#20197;&#26576;&#31181;&#29305;&#23450;&#30340;&#26041;&#24335;&#36827;&#34892;&#24605;&#32771;&#65292;&#22240;&#32780;&#35831;&#20182;&#20204;&#20197;&#36866;&#24403;&#30340;&#26041;&#24335;&#26469;&#30475;&#24453;&#20320;&#20570;&#20986;&#30340;&#36129;&#29486;&#12290;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#20043;&#19968;&#65292;&#26159;&#20320;&#21487;&#20197;&#21521;&#33258;&#24049;&#21457;&#20986;&#20449;&#21495;&#12290;&#23601;&#32511;&#33394;&#24605;&#32771;&#24125;&#32780;&#35328;&#65292;&#36825;&#19968;&#28857;&#23588;&#20854;&#37325;&#35201;&#12290;&#20320;&#29305;&#24847;&#25140;&#19978;&#20102;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#20320;&#20934;&#22791;&#33150;&#20986;&#19968;&#27573;&#26102;&#38388;&#19987;&#38376;&#26469;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32771;&#12290;&#36825;&#20840;&#28982;&#19981;&#21516;&#20110;&#31561;&#24453;&#21019;&#24847;&#38477;&#20020;&#12290;&#25110;&#35768;&#22836;&#25140;&#32511;&#33394;&#24605;&#32771;&#24125;&#26102;&#20320;&#26681;&#26412;&#27809;&#26377;&#24819;&#20986;&#20219;&#20309;&#26032;&#28857;&#23376;&#65292;&#20294;&#20320;&#24050;&#32463;&#21162;&#21147;&#20102;&#12290;&#38543;&#30528;&#20320;&#36234;&#26469;&#36234;&#29087;&#24713;&#36825;&#31181;&#21051;&#24847;&#36827;&#34892;&#21019;&#36896;&#24615;&#24605;&#32771;&#30340;&#26041;&#24335;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24819;&#20986;&#30340;&#26032;&#28857;&#23376;&#36234;&#26469;&#36234;&#22810;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#32511;&#33394;&#24605;&#32771;&#24125;&#23601;&#20351;&#24471;&#21019;&#36896;&#24615;&#24605;&#32771;&#27491;&#24335;&#25104;&#20026;&#24605;&#32771;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#21487;&#26395;&#32780;&#19981;&#21487;&#21363;&#30340;&#24605;&#32771;&#26041;&#24335;&#20102;&#12290;</p>
<p>&#21019;&#36896;&#24615;&#24605;&#32771;&#29992;&#35821;&#20043;&#25152;&#20197;&#22312;&#22823;&#22810;&#25968;&#20154;&#30475;&#26469;&#24456;&#38590;&#65292;&#26159;&#22240;&#20026;&#23427;&#19982;&#33258;&#28982;&#30340;&#35748;&#30693;&#12289;&#21028;&#26029;&#21644;&#25209;&#21028;&#20064;&#24815;&#30456;&#24726;&#12290;&#22823;&#33041;&#34987;&#35774;&#35745;&#20026;&#19968;&#31181;&#8220;&#35748;&#30693;&#26426;&#22120;&#8221;&#65292;&#22825;&#28982;&#23601;&#20250;&#35774;&#32622;&#27169;&#24335;&#12289;&#20351;&#29992;&#27169;&#24335;&#24182;&#23545;&#20219;&#20309;&#26080;&#27861;&#8220;&#22871;&#20837;&#8221;&#27169;&#24335;&#30340;&#19996;&#35199;&#21152;&#20197;&#35892;&#36131;&#12290;&#22823;&#22810;&#25968;&#24605;&#32771;&#32773;&#21916;&#27426;&#23433;&#20840;&#24863;&#65292;&#21916;&#27426;&#33258;&#24049;&#20107;&#20107;&#27491;&#30830;&#12290;&#21019;&#36896;&#24615;&#21017;&#38656;&#35201;&#21050;&#28608;&#12289;&#25506;&#32034;&#21644;&#20882;&#38505;&#12290;&#21019;&#36896;&#24615;&#38656;&#35201;&#25105;&#20204;&#36827;&#34892;&#8220;&#24819;&#27861;&#23454;&#39564;&#8221;&#12290;&#34429;&#28982;&#26080;&#27861;&#20107;&#20808;&#35828;&#20986;&#35813;&#23454;&#39564;&#30340;&#32467;&#26524;&#65292;&#20294;&#20320;&#20173;&#28982;&#24076;&#26395;&#33021;&#22815;&#36827;&#34892;&#36825;&#27425;&#23454;&#39564;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#35760;&#20303;&#65292;&#25105;&#29616;&#22312;&#25140;&#30528;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#25165;&#21487;&#20197;&#36825;&#20040;&#35828;&#12290;&#37027;&#27491;&#26159;&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#8230;&#8230;&#25105;&#35273;&#24471;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#25140;&#30340;&#26159;&#32511;&#33394;&#24605;&#32771;&#24125;&#21543;&#65311;&#22823;&#23478;&#22826;&#28040;&#26497;&#20102;&#65292;&#37027;&#19981;&#26159;&#40657;&#33394;&#24605;&#32771;&#24125;&#21527;&#65311;</p>
<p>&#8230;&#8230;&#25105;&#30340;&#32511;&#24125;&#36129;&#29486;&#26159;&#24314;&#35758;&#22312;&#37322;&#25918;&#38271;&#26399;&#30417;&#31105;&#30340;&#29359;&#20154;&#26102;&#65292;&#32473;&#20182;&#20204;&#19968;&#31508;&#20307;&#38754;&#30340;&#27941;&#36148;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#24555;&#36895;&#34701;&#20837;&#31038;&#20250;&#65292;&#32473;&#20182;&#20204;&#19968;&#20123;&#32531;&#20914;&#65292;&#38450;&#27490;&#20182;&#20204;&#20877;&#27425;&#36208;&#19978;&#29359;&#32618;&#36947;&#36335;&#12290;&#22914;&#26524;&#20320;&#20204;&#24895;&#24847;&#65292;&#23601;&#24403;&#36825;&#20027;&#24847;&#26159;&#25243;&#30742;&#24341;&#29577;&#22909;&#20102;&#12290;</p>
<p>&#8230;&#8230;&#22312;&#32511;&#33394;&#24605;&#32771;&#24125;&#30340;&#20445;&#25252;&#19979;&#65292;&#25105;&#24819;&#25552;&#35758;&#35299;&#25955;&#25972;&#20010;&#38144;&#21806;&#22242;&#38431;&#12290;</p>
</blockquote>
<p>&#32511;&#24125;&#26412;&#36523;&#26080;&#27861;&#35753;&#20154;&#20204;&#26356;&#26377;&#21019;&#36896;&#21147;&#65292;&#20294;&#26159;&#32511;&#24125;&#33021;&#32473;&#24605;&#32771;&#32773;&#20197;&#26102;&#38388;&#65292;&#35753;&#20182;&#20204;&#19987;&#27880;&#20110;&#21019;&#36896;&#21147;&#12290;&#22914;&#26524;&#20320;&#33457;&#26356;&#22810;&#26102;&#38388;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#65292;&#21487;&#33021;&#20250;&#21457;&#29616;&#26356;&#22810;&#26041;&#26696;&#12290;&#21019;&#24847;&#20154;&#22763;&#24448;&#24448;&#21482;&#19981;&#36807;&#26159;&#33457;&#20102;&#26356;&#22810;&#26102;&#38388;&#21162;&#21147;&#21019;&#26032;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#26356;&#22823;&#30340;&#21160;&#21147;&#21457;&#25381;&#21019;&#24847;&#12290;&#32511;&#24125;&#26426;&#21046;&#25552;&#20379;&#20102;&#19968;&#31181;&#20154;&#36896;&#21160;&#21147;&#12290;&#25105;&#20204;&#24456;&#38590;&#21160;&#21592;&#20154;&#20204;&#22686;&#24378;&#21019;&#36896;&#21147;&#65292;&#20294;&#35201;&#27714;&#20154;&#20204;&#25140;&#19978;&#32511;&#24125;&#65292;&#36129;&#29486;&#19968;&#28857;&#32511;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#65292;&#21364;&#24182;&#38750;&#38590;&#20107;&#12290;</p>
<p>&#21019;&#36896;&#21147;&#19981;&#20165;&#20165;&#26159;&#31215;&#26497;&#20048;&#35266;&#12290;&#31215;&#26497;&#20048;&#35266;&#30340;&#24773;&#24863;&#36866;&#29992;&#20110;&#32418;&#24125;&#65292;&#31215;&#26497;&#30340;&#35780;&#20272;&#36866;&#29992;&#20110;&#40644;&#24125;&#12290;&#32511;&#24125;&#24605;&#32771;&#38656;&#35201;&#23454;&#38469;&#25552;&#20986;&#26032;&#21019;&#24847;&#12289;&#26032;&#21150;&#27861;&#21644;&#26356;&#22810;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;</p>
<p>&#30333;&#24125;&#24605;&#32771;&#26399;&#35768;&#20154;&#20204;&#26126;&#30830;&#25552;&#20379;&#20013;&#31435;&#23458;&#35266;&#30340;&#20449;&#24687;&#12290;&#40657;&#24125;&#24605;&#32771;&#26399;&#35768;&#20154;&#20204;&#25552;&#20986;&#26576;&#20123;&#20855;&#20307;&#30340;&#25209;&#21028;&#24847;&#35265;&#12290;&#40644;&#24125;&#24605;&#32771;&#24076;&#26395;&#25910;&#33719;&#20048;&#35266;&#30340;&#35780;&#20215;&#65292;&#20294;&#24182;&#38750;&#27599;&#27425;&#37117;&#33021;&#25104;&#21151;&#12290;&#32418;&#24125;&#24605;&#32771;&#26399;&#35768;&#24471;&#21040;&#25152;&#28041;&#21450;&#24773;&#24863;&#30340;&#25253;&#21578;&#65292;&#21363;&#20351;&#36825;&#20123;&#24773;&#24863;&#26159;&#20013;&#31435;&#30340;&#12290;&#28982;&#32780;&#32511;&#24125;&#24605;&#32771;&#19981;&#35201;&#27714;&#20219;&#20309;&#25237;&#20837;&#65292;&#21482;&#35201;&#27714;&#20184;&#35832;&#21162;&#21147;&#12290;&#32511;&#24125;&#24605;&#32771;&#35201;&#27714;&#20154;&#20204;&#33150;&#20986;&#19968;&#27573;&#26102;&#38388;&#26469;&#29983;&#25104;&#26032;&#21019;&#24847;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#24605;&#32771;&#32773;&#21487;&#33021;&#20063;&#24819;&#19981;&#20986;&#20160;&#20040;&#26032;&#19996;&#35199;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#35201;&#33457;&#26102;&#38388;&#20570;&#20986;&#36825;&#19968;&#21162;&#21147;&#12290;</p>
<p>&#20320;&#19981;&#33021;&#21629;&#20196;&#33258;&#24049;&#65288;&#25110;&#20182;&#20154;&#65289;&#24819;&#20986;&#26032;&#28857;&#23376;&#65292;&#20294;&#20320;&#21487;&#20197;&#21629;&#20196;&#33258;&#24049;&#65288;&#25110;&#20182;&#20154;&#65289;&#33457;&#28857;&#26102;&#38388;&#21162;&#21147;&#24819;&#20986;&#26032;&#19996;&#35199;&#12290;&#32511;&#24125;&#23601;&#20026;&#27492;&#25552;&#20379;&#20102;&#19968;&#31181;&#24418;&#24335;&#26426;&#21046;&#12290;</p>
</body>
</html>