<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>36</SPAN><BR><SPAN class=whitegreen>&#32511;&#24125;&#24605;&#32771;&#65306;&#27700;&#24179;&#24605;&#32771;</SPAN></H2>
<P class=greenwhite>&#27700;&#24179;&#24605;&#32771;&#21450;&#20854;&#19982;&#21019;&#36896;&#21147;&#30340;&#20851;&#31995;&#12290;</P>
<P class=greenwhite>&#24189;&#40664;&#19982;&#27700;&#24179;&#24605;&#32771;&#12290;</P>
<P class=greenwhite>&#33258;&#34892;&#32452;&#32455;&#30340;&#20449;&#24687;&#31995;&#32479;&#20013;&#30340;&#27169;&#24335;&#36716;&#25442;&#12290;</P>
<P>&#22312;&#20889;&#21040;&#32511;&#24125;&#24605;&#32771;&#26102;&#65292;&#25105;&#20351;&#29992;&#20102;&#21019;&#36896;&#21147;&#19968;&#35789;&#65292;&#22240;&#20026;&#36825;&#26159;&#20154;&#20204;&#26222;&#36941;&#20351;&#29992;&#30340;&#35789;&#12290;&#26412;&#20070;&#30340;&#35768;&#22810;&#35835;&#32773;&#21487;&#33021;&#20174;&#26410;&#21548;&#35828;&#36807;&#25105;&#25110;&#32773;&#25105;&#25552;&#20986;&#30340;&#27700;&#24179;&#24605;&#32771;&#30340;&#27010;&#24565;&#12290;&#27492;&#22806;&#25105;&#36824;&#24819;&#25351;&#20986;&#65292;&#32511;&#24125;&#24605;&#32771;&#21253;&#25324;&#21508;&#31181;&#21508;&#26679;&#30340;&#21019;&#36896;&#24615;&#21162;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#38480;&#20110;&#36825;&#31867;&#30340;&#27700;&#24179;&#24605;&#32771;&#12290;</P>
<P>&#25105;&#22312;1967&#24180;&#21457;&#26126;&#20102;&#27700;&#24179;&#24605;&#32771;&#19968;&#35789;&#65292;&#29616;&#22312;&#23427;&#24050;&#32463;&#26159;&#19968;&#20010;&#27491;&#24335;&#30340;&#33521;&#35821;&#35789;&#27719;&#20102;&#12290;&#12298;&#29275;&#27941;&#33521;&#35821;&#35789;&#20856;&#12299;&#25910;&#24405;&#20102;&#25105;&#21457;&#26126;&#30340;&#36825;&#20010;&#35789;&#12290;</P>
<P>&#38656;&#35201;&#21457;&#26126;&#27700;&#24179;&#24605;&#32771;&#19968;&#35789;&#30340;&#21407;&#22240;&#26377;&#20108;&#12290;&#20854;&#19968;&#65292;&#27491;&#22914;&#25105;&#22312;&#35752;&#35770;&#40644;&#24125;&#24605;&#32771;&#26102;&#25351;&#20986;&#30340;&#65292;&#21019;&#36896;&#21147;&#36825;&#20010;&#35789;&#30340;&#21547;&#20041;&#38750;&#24120;&#31548;&#32479;&#65292;&#21448;&#22810;&#23569;&#26377;&#20123;&#27169;&#31946;&#12290;&#21019;&#36896;&#21147;&#20284;&#20046;&#21253;&#25324;&#21508;&#31181;&#21019;&#36896;&#65292;&#20174;&#21046;&#36896;&#28151;&#20081;&#21040;&#21019;&#20316;&#19968;&#26354;&#20132;&#21709;&#20048;<SPAN class=extract>&#12290;&#27700;&#24179;&#24605;&#32771;&#30340;&#21547;&#20041;&#21017;&#38750;&#24120;&#31934;&#30830;&#65292;&#24847;&#21363;&#25913;&#21464;&#27010;&#24565;&#21644;&#35748;&#30693;&#65307;&#36825;&#20123;&#37117;&#26159;&#30001;&#21382;&#21490;&#20915;&#23450;&#30340;&#20154;&#31867;&#32463;&#39564;&#30340;&#32452;&#32455;&#65288;&#27169;&#24335;&#65289;&#12290;</SPAN></P>
<P>&#20854;&#20108;&#65292;&#27700;&#24179;&#24605;&#32771;&#30452;&#25509;&#22522;&#20110;&#20027;&#21160;&#30340;&#33258;&#34892;&#32452;&#32455;&#20449;&#24687;&#31995;&#32479;&#20013;&#30340;&#20449;&#24687;&#34892;&#20026;&#12290;&#27700;&#24179;&#24605;&#32771;&#26159;&#22312;&#19968;&#31181;&#19981;&#23545;&#31216;&#30340;&#27169;&#24335;&#31995;&#32479;&#20013;&#36827;&#34892;&#27169;&#24335;&#36716;&#25442;&#12290;&#25105;&#30693;&#36947;&#36825;&#21548;&#36215;&#26469;&#24456;&#19987;&#19994;&#65292;&#20294;&#35832;&#20301;&#21482;&#38656;&#35201;&#20351;&#29992;&#36825;&#20123;&#25216;&#24039;&#23601;&#21487;&#20197;&#20102;&#65292;&#27809;&#24517;&#35201;&#20102;&#35299;&#27700;&#24179;&#24605;&#32771;&#30340;&#19987;&#19994;&#22522;&#30784;&#12290;&#19987;&#19994;&#22522;&#30784;&#26159;&#25552;&#20379;&#32473;&#24819;&#35201;&#20102;&#35299;&#30340;&#20154;&#30340;&#12290;&#27491;&#22914;&#36923;&#36753;&#24605;&#32771;&#30340;&#22522;&#30784;&#26159;&#35937;&#24449;&#35821;&#35328;&#65288;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#31354;&#65289;&#30340;&#34892;&#20026;&#65292;&#27700;&#24179;&#24605;&#32771;&#26159;&#22522;&#20110;&#27169;&#24335;&#31995;&#32479;&#65288;&#20063;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#31354;&#65289;&#30340;&#34892;&#20026;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#27700;&#24179;&#24605;&#32771;&#30340;&#26426;&#21046;&#19982;&#24189;&#40664;&#26426;&#21046;&#26377;&#30528;&#38750;&#24120;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#20004;&#32773;&#37117;&#21462;&#20915;&#20110;&#35748;&#30693;&#27169;&#24335;&#30340;&#19981;&#23545;&#31216;&#24615;&#12290;&#36825;&#26159;&#24605;&#32500;&#31361;&#28982;&#36339;&#36291;&#25110;&#26377;&#25152;&#27934;&#35265;&#30340;&#22522;&#30784;&#65292;&#20854;&#21518;&#20107;&#24773;&#23601;&#21464;&#24471;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;</P>
<P>&#27700;&#24179;&#24605;&#32771;&#30340;&#19987;&#38376;&#25216;&#24039;&#65288;&#21508;&#31181;&#24418;&#24335;&#30340;&#28608;&#21457;&#21644;&#8220;&#34892;&#21160;&#8221;&#65289;&#26159;&#30452;&#25509;&#22522;&#20110;&#27169;&#24335;&#31995;&#32479;&#30340;&#34892;&#20026;&#30340;&#12290;&#36825;&#20123;&#25216;&#24039;&#26088;&#22312;&#24110;&#21161;&#24605;&#32771;&#32773;&#36339;&#36807;&#27169;&#24335;&#32780;&#19981;&#35201;&#26426;&#26800;&#22320;&#36981;&#24490;&#27169;&#24335;&#12290;&#24403;&#36339;&#36291;&#21040;&#19968;&#20010;&#26032;&#27169;&#24335;&#65292;&#24182;&#34987;&#35270;&#20026;&#35328;&#20043;&#26377;&#29702;&#26102;&#65292;&#8220;&#22826;&#26834;&#20102;&#8221;&#30340;&#27426;&#21628;&#25928;&#24212;&#23601;&#39034;&#29702;&#25104;&#31456;&#20102;&#12290;</P>
<P>&#22823;&#22810;&#25968;&#24605;&#32771;&#25991;&#21270;&#37117;&#25351;&#21521;&#24605;&#32771;&#30340;&#8220;&#22788;&#29702;&#8221;&#37096;&#20998;&#12290;&#25105;&#20204;&#21457;&#23637;&#20986;&#20102;&#25968;&#23398;&#12289;&#32479;&#35745;&#23398;&#12289;&#25968;&#25454;&#22788;&#29702;&#12289;&#35821;&#35328;&#21644;&#36923;&#36753;&#31561;&#24456;&#22810;&#20986;&#33394;&#30340;&#31995;&#32479;&#65292;&#20294;&#25152;&#26377;&#36825;&#20123;&#22788;&#29702;&#31995;&#32479;&#37117;&#21482;&#33021;&#22312;&#30001;&#35748;&#30693;&#25552;&#20379;&#30340;&#25968;&#23383;&#12289;&#22270;&#20687;&#21644;&#20851;&#31995;&#30340;&#22522;&#30784;&#19978;&#36816;&#34892;&#12290;&#27491;&#26159;&#35748;&#30693;&#25226;&#25105;&#20204;&#21608;&#22260;&#36825;&#20010;&#22797;&#26434;&#30340;&#19990;&#30028;&#31616;&#21270;&#25104;&#20026;&#36825;&#20123;&#24418;&#24335;&#65292;&#20063;&#27491;&#26159;&#22312;&#35748;&#30693;&#20013;&#65292;&#27700;&#24179;&#24605;&#32771;&#21147;&#22270;&#25913;&#21464;&#29616;&#26377;&#27169;&#24335;&#12290;</P>
<P>&#27700;&#24179;&#24605;&#32771;&#28041;&#21450;&#24577;&#24230;&#12289;&#29992;&#35821;&#12289;&#27493;&#39588;&#21644;&#25216;&#24039;&#12290;&#25105;&#22312;&#12298;&#27700;&#24179;&#24605;&#32771;&#12299;&#65288;<SPAN class=italic>Lateral Thinking</SPAN>&#65289;&#21644;&#12298;&#31649;&#29702;&#20013;&#30340;&#27700;&#24179;&#24605;&#32771;&#12299;&#65288;<SPAN class=italic>Lateral Thinking for Management</SPAN>&#65289;&#20013;&#37117;&#35848;&#21040;&#36807;&#36825;&#20123;&#65292;&#23601;&#19981;&#20934;&#22791;&#22312;&#26412;&#20070;&#20013;&#28145;&#35848;&#36825;&#20123;&#20102;&#12290;</P>
<P>&#19981;&#36807;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#33410;&#20869;&#23481;&#20013;&#65292;&#25105;&#36824;&#26159;&#35201;&#35848;&#21040;&#27700;&#24179;&#24605;&#32771;&#30340;&#20960;&#20010;&#22522;&#26412;&#28857;&#65292;&#22240;&#20026;&#22312;&#32511;&#24125;&#24605;&#32771;&#32451;&#20064;&#20013;&#65292;&#23427;&#20204;&#20063;&#26159;&#24517;&#35201;&#30340;&#22522;&#30784;&#12290;</P></BODY></HTML>