<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>39</SPAN><BR><SPAN class=whitegreen>&#32511;&#24125;&#24605;&#32771;&#65306;&#22791;&#36873;&#36335;&#32447;</SPAN></H2>
<P class=greenwhite>&#22826;&#23481;&#26131;&#28385;&#36275;&#12290;</P>
<P class=greenwhite>&#36335;&#32447;&#12289;&#26041;&#26696;&#21644;&#36873;&#25321;&#12290;</P>
<P class=greenwhite>&#22791;&#36873;&#26041;&#26696;&#30340;&#23618;&#27425;&#12290;</P>
<P>&#22312;&#20013;&#23567;&#23398;&#25968;&#23398;&#35838;&#19978;&#65292;&#25105;&#20204;&#27714;&#35299;&#19968;&#36947;&#31639;&#26415;&#39064;&#65292;&#24471;&#20986;&#31572;&#26696;&#65292;&#32487;&#32780;&#35745;&#31639;&#19979;&#19968;&#36947;&#39064;&#12290;&#27809;&#24517;&#35201;&#22312;&#31532;&#19968;&#36947;&#27714;&#21644;&#31639;&#26415;&#39064;&#19978;&#33457;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#25968;&#23398;&#30340;&#31572;&#26696;&#21482;&#26377;&#27491;&#30830;&#19982;&#21542;&#65292;&#27809;&#26377;&#22909;&#22351;&#20043;&#20998;&#12290;</P>
<P>&#35768;&#22810;&#20154;&#22312;&#21518;&#26469;&#30340;&#24605;&#32771;&#20013;&#27839;&#29992;&#20102;&#36825;&#26679;&#30340;&#20064;&#24815;&#12290;&#19968;&#26086;&#26377;&#20102;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#23601;&#20572;&#27490;&#24605;&#32771;&#65292;&#28385;&#36275;&#20110;&#33258;&#24049;&#24819;&#20986;&#30340;&#31532;&#19968;&#20010;&#31572;&#26696;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#29983;&#27963;&#19982;&#23398;&#26657;&#37324;&#30340;&#31639;&#26415;&#39064;&#25130;&#28982;&#19981;&#21516;&#65292;&#29616;&#23454;&#29983;&#27963;&#30340;&#38382;&#39064;&#36890;&#24120;&#19981;&#27490;&#19968;&#20010;&#31572;&#26696;&#12290;&#26377;&#20123;&#31572;&#26696;&#35201;&#36828;&#36828;&#22909;&#20110;&#20854;&#20182;&#31572;&#26696;&#65306;&#25104;&#26412;&#26356;&#20302;&#12289;&#26356;&#21152;&#21487;&#38752;&#25110;&#26356;&#26131;&#20110;&#23454;&#26045;&#12290;&#26681;&#26412;&#27809;&#26377;&#29702;&#30001;&#35748;&#20026;&#31532;&#19968;&#20010;&#24819;&#20986;&#30340;&#23601;&#26159;&#26368;&#20339;&#31572;&#26696;&#12290;&#22914;&#26524;&#26102;&#38388;&#30701;&#26242;&#65292;&#21448;&#26377;&#22909;&#22810;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#65292;&#21487;&#33021;&#26377;&#29702;&#30001;&#28385;&#36275;&#20110;&#31532;&#19968;&#20010;&#31572;&#26696;&#65292;&#20294;&#38500;&#27492;&#20197;&#22806;&#21017;&#19981;&#28982;&#12290;&#20320;&#20250;&#24076;&#26395;&#21307;&#29983;&#28385;&#36275;&#20110;&#33258;&#24049;&#22836;&#33041;&#20013;&#36856;&#21457;&#30340;&#31532;&#19968;&#20010;&#27835;&#30103;&#26041;&#26696;&#65292;&#28982;&#21518;&#23601;&#19981;&#20877;&#32771;&#34385;&#20320;&#30340;&#30149;&#24773;&#20102;&#21527;&#65311;</P>
<P>&#22240;&#27492;&#25105;&#20204;&#25226;&#31532;&#19968;&#20010;&#31572;&#26696;&#35760;&#24405;&#19979;&#26469;&#65292;&#21453;&#27491;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#21487;&#20197;&#20877;&#22238;&#22836;&#26469;&#32771;&#23519;&#12290;&#32487;&#32780;&#30528;&#25163;&#23547;&#25214;&#20854;&#20182;&#31572;&#26696;&#25110;&#35299;&#20915;&#26041;&#26696;&#12290;&#26377;&#20102;&#24456;&#22810;&#22791;&#36873;&#26041;&#26696;&#20043;&#21518;&#65292;&#23601;&#33021;&#30475;&#30475;&#21738;&#19968;&#20010;&#26356;&#31526;&#21512;&#24403;&#21069;&#30340;&#38656;&#27714;&#21644;&#36164;&#28304;&#65292;&#20174;&#32780;&#25361;&#36873;&#20986;&#26368;&#20339;&#31572;&#26696;&#12290;</P>
<P>&#25110;&#35768;&#26576;&#31181;&#26041;&#24335;&#23545;&#23436;&#25104;&#20219;&#21153;&#26469;&#35828;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#20294;&#37027;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#27809;&#26377;&#26356;&#22909;&#30340;&#26041;&#24335;&#20102;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#35201;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#65292;&#35201;&#24819;&#20570;&#20986;&#36229;&#36234;&#32416;&#38169;&#25110;&#35299;&#20915;&#38382;&#39064;&#30340;&#25913;&#36827;&#65292;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#26159;&#24517;&#35201;&#30340;&#12290;</P>
<P>&#26412;&#33410;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#37117;&#22312;&#35752;&#35770;&#24050;&#32463;&#26377;&#20102;&#26576;&#31181;&#34892;&#21160;&#26041;&#26696;&#30340;&#24773;&#20917;&#65292;&#22312;&#36825;&#31867;&#24773;&#20917;&#19979;&#65292;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#23436;&#20840;&#26159;&#20026;&#20102;&#23547;&#25214;&#26356;&#22909;&#30340;&#20570;&#27861;&#12290;&#32780;&#22312;&#26377;&#20123;&#26102;&#20505;&#65292;&#25105;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#32487;&#32493;&#36827;&#34892;&#12290;</P>
<P>&#22312;&#35268;&#21010;&#26053;&#34892;&#26102;&#65292;&#25105;&#20204;&#20250;&#21015;&#20986;&#21508;&#31181;&#22791;&#36873;&#36335;&#32447;&#12290;&#24403;&#25105;&#20204;&#22836;&#33041;&#20013;&#26377;&#20102;&#19968;&#24133;&#23436;&#25972;&#22320;&#22270;&#26102;&#65292;&#23601;&#33021;&#22815;&#23547;&#25214;&#36890;&#21521;&#30446;&#30340;&#22320;&#30340;&#22791;&#36873;&#36335;&#32447;&#20102;&#12290;</P>
<P>&#22791;&#36873;&#36335;&#32447;&#30340;&#27010;&#24565;&#34920;&#26126;&#65292;&#20570;&#20107;&#30340;&#26041;&#27861;&#36890;&#24120;&#19981;&#27490;&#19968;&#31181;&#65292;&#30475;&#24453;&#20219;&#20309;&#20107;&#29289;&#36890;&#24120;&#37117;&#26377;&#22909;&#20960;&#31181;&#35270;&#35282;&#12290;</P>
<P><SPAN class=extract>&#35748;&#35782;&#21040;&#26377;&#22791;&#36873;&#36335;&#32447;&#24182;&#30528;&#25163;&#23547;&#25214;&#22791;&#36873;&#36335;&#32447;&#65292;&#26159;&#21019;&#36896;&#24615;&#24605;&#32771;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#12290;</SPAN>&#30340;&#30830;&#65292;&#27700;&#24179;&#24605;&#32771;&#30340;&#19981;&#21516;&#25216;&#24039;&#20063;&#26159;&#20026;&#20102;&#23547;&#25214;&#26032;&#30340;&#22791;&#36873;&#36335;&#32447;&#12290;</P>
<P><SPAN class=extract>&#24895;&#24847;&#23547;&#25214;&#22791;&#36873;&#36335;&#32447;&#65288;&#22791;&#36873;&#27010;&#24565;&#12289;&#22791;&#36873;&#35299;&#37322;&#21644;&#22791;&#36873;&#34892;&#21160;&#65289;&#20063;&#26159;&#32511;&#24125;&#24605;&#32771;&#30340;&#19968;&#20010;&#20851;&#38190;&#37096;&#20998;&#12290;</SPAN></P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#19982;&#25105;&#20204;&#31454;&#20105;&#30340;&#25253;&#32440;&#21018;&#21018;&#25552;&#39640;&#20102;&#21806;&#20215;&#12290;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#21015;&#20986;&#25105;&#20204;&#29616;&#22312;&#26377;&#21738;&#20123;&#22791;&#36873;&#26041;&#26696;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#21018;&#21018;&#25910;&#21040;&#19968;&#23553;&#21202;&#32034;&#20449;&#65292;&#23545;&#26041;&#35828;&#22914;&#26524;&#19981;&#25903;&#20184;&#19968;&#22823;&#31508;&#38065;&#65292;&#20182;&#20204;&#23601;&#20250;&#22312;&#21830;&#22330;&#37324;&#25105;&#20204;&#30340;&#20135;&#21697;&#20013;&#19979;&#27602;&#12290;&#22823;&#23478;&#20808;&#27983;&#35272;&#19968;&#19979;&#30446;&#21069;&#26377;&#21738;&#20123;&#26174;&#32780;&#26131;&#35265;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20043;&#21518;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#23547;&#25214;&#19968;&#20123;&#26356;&#22909;&#30340;&#26041;&#26696;&#12290;</P></BLOCKQUOTE>
<P>&#23547;&#25214;&#22791;&#36873;&#36335;&#32447;&#24847;&#21619;&#30528;&#19968;&#31181;&#21019;&#36896;&#24615;&#24577;&#24230;&#65306;&#25509;&#21463;&#23384;&#22312;&#19981;&#21516;&#35270;&#35282;&#36825;&#19968;&#20107;&#23454;&#12290;&#22312;&#26174;&#32780;&#26131;&#35265;&#30340;&#22791;&#36873;&#26041;&#26696;&#34987;&#31351;&#23613;&#20043;&#21069;&#65292;&#23454;&#38469;&#23547;&#25214;&#22791;&#36873;&#36335;&#32447;&#21487;&#33021;&#19981;&#38656;&#35201;&#20219;&#20309;&#29305;&#21035;&#30340;&#21019;&#36896;&#21147;&#12290;&#19981;&#36807;&#38656;&#35201;&#27599;&#20010;&#20154;&#19987;&#27880;&#20110;&#24403;&#21069;&#35805;&#39064;&#65292;&#21015;&#20986;&#24050;&#30693;&#30340;&#22788;&#29702;&#38382;&#39064;&#30340;&#26041;&#24335;&#12290;&#20294;&#36825;&#36824;&#19981;&#22815;&#12290;&#27491;&#22914;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#36229;&#36234;&#31532;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#20063;&#24212;&#35813;&#23613;&#21147;&#21457;&#25496;&#21019;&#24847;&#65292;&#36229;&#36234;&#37027;&#19968;&#22871;&#26174;&#32780;&#26131;&#35265;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#20005;&#26684;&#35828;&#26469;&#65292;&#22312;&#36827;&#34892;&#36825;&#31181;&#39069;&#22806;&#30340;&#23547;&#25214;&#26102;&#65292;&#25110;&#35768;&#21482;&#38656;&#35201;&#36827;&#34892;&#32511;&#24125;&#24605;&#32771;&#12290;&#23547;&#25214;&#30340;&#31532;&#19968;&#37096;&#20998;&#29978;&#33267;&#20250;&#29992;&#21040;&#30333;&#24125;&#24605;&#32771;&#65306;&#8220;&#27983;&#35272;&#19968;&#19979;&#19968;&#33324;&#29992;&#20110;&#36825;&#31867;&#24773;&#24418;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;</P>
<P>&#22312;&#23454;&#36341;&#20013;&#65292;&#23558;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#30340;&#25972;&#20010;&#36807;&#31243;&#37117;&#25918;&#22312;&#32511;&#24125;&#24605;&#32771;&#36825;&#37096;&#20998;&#20250;&#26356;&#26041;&#20415;&#19968;&#20123;&#12290;</P>
<P>&#22312;&#21830;&#19994;&#22521;&#35757;&#20013;&#65292;&#20154;&#20204;&#20250;&#30528;&#37325;&#24378;&#35843;&#20915;&#31574;&#12290;&#28982;&#32780;&#20219;&#20309;&#20915;&#31574;&#30340;&#36136;&#37327;&#37117;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20915;&#31574;&#32773;&#26377;&#22810;&#23569;&#21487;&#29992;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#24517;&#39035;&#20915;&#23450;&#21040;&#21738;&#37324;&#20030;&#21150;&#26412;&#27425;&#20551;&#26399;&#38706;&#33829;&#27963;&#21160;&#12290;&#35831;&#35832;&#20301;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#21015;&#20986;&#25152;&#26377;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#28982;&#21518;&#20877;&#19968;&#19968;&#25490;&#38500;&#12290;</P>
<P>&#8230;&#8230;&#35813;&#22914;&#20309;&#20998;&#37197;&#36825;&#20123;&#30005;&#33041;&#65311;&#26377;&#20160;&#20040;&#22791;&#36873;&#31574;&#30053;&#65311;</P></BLOCKQUOTE>
<P>&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#36923;&#36753;&#25195;&#25551;&#23601;&#21487;&#20197;&#35206;&#30422;&#25152;&#26377;&#21487;&#33021;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#23553;&#38381;&#31995;&#32479;&#20013;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#20294;&#22312;&#23454;&#38469;&#24773;&#24418;&#20013;&#21364;&#24456;&#23569;&#21457;&#29983;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#21482;&#26377;&#19977;&#31181;&#22791;&#36873;&#26041;&#26696;&#65306;&#25105;&#20204;&#21487;&#20197;&#20445;&#25345;&#21407;&#20215;&#65292;&#21487;&#20197;&#20943;&#20215;&#65292;&#20063;&#21487;&#20197;&#25552;&#20215;&#12290;&#38500;&#27492;&#20043;&#22806;&#27809;&#26377;&#20854;&#20182;&#20570;&#27861;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#30340;&#30830;&#65292;&#23601;&#20215;&#26684;&#32780;&#35328;&#65292;&#20219;&#20309;&#21487;&#33021;&#30340;&#34892;&#21160;&#26368;&#32456;&#37117;&#24517;&#28982;&#20250;&#33853;&#20837;&#36825;&#19977;&#32773;&#20043;&#19968;&#12290;&#28982;&#32780;&#21487;&#33021;&#30340;&#21464;&#37327;&#21364;&#19981;&#35745;&#20854;&#25968;&#12290;&#21487;&#20197;&#26202;&#19968;&#20123;&#26102;&#20505;&#20877;&#38477;&#20215;&#65288;&#22810;&#20037;&#20197;&#21518;&#65311;&#65289;&#65307;&#21487;&#20197;&#23545;&#26576;&#20123;&#20135;&#21697;&#38477;&#20215;&#65307;&#21487;&#20197;&#25913;&#21464;&#20135;&#21697;&#65292;&#29983;&#20135;&#20302;&#20215;&#29256;&#26412;&#65307;&#21487;&#20197;&#25913;&#21464;&#20135;&#21697;&#23459;&#20256;&#26041;&#26696;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#36739;&#39640;&#20215;&#26684;&#65288;&#20445;&#25345;&#21407;&#20215;&#29978;&#25110;&#25552;&#20215;&#65289;&#30340;&#21512;&#29702;&#24615;&#65307;&#21487;&#20197;&#26242;&#26102;&#38477;&#20215;&#65292;&#38543;&#21518;&#20877;&#27425;&#25552;&#39640;&#20215;&#26684;&#65307;&#21487;&#20197;&#20445;&#25345;&#21407;&#20215;&#32473;&#20104;&#29305;&#21035;&#30340;&#20248;&#24800;&#25240;&#25187;&#65307;&#36824;&#21487;&#20197;&#38477;&#20215;&#20043;&#21518;&#23545;&#26576;&#20123;&#22791;&#36873;&#20135;&#21697;&#39069;&#22806;&#25910;&#36153;&#12290;&#31561;&#21040;&#25226;&#36825;&#20123;&#22791;&#36873;&#26041;&#26696;&#65288;&#36824;&#26377;&#24456;&#22810;&#65289;&#20840;&#37096;&#32771;&#23519;&#23436;&#27605;&#65292;&#30340;&#30830;&#21487;&#20197;&#25226;&#23427;&#20204;&#24402;&#20026;&#19977;&#20010;&#36873;&#25321;&#31867;&#21035;&#20013;&#30340;&#19968;&#20010;&#65292;&#20294;&#21015;&#20986;&#19977;&#20010;&#36873;&#25321;&#26412;&#36523;&#21364;&#26080;&#27861;&#20135;&#29983;&#25152;&#26377;&#36825;&#20123;&#22791;&#36873;&#26041;&#26696;&#12290;</P>
<P>&#20725;&#21270;&#30340;&#24605;&#32771;&#32773;&#32463;&#24120;&#20250;&#29359;&#30340;&#19968;&#20010;&#38169;&#35823;&#65292;&#23601;&#26159;&#21015;&#20986;&#22791;&#36873;&#26041;&#26696;&#30340;&#20027;&#35201;&#31867;&#21035;&#20043;&#21518;&#23601;&#20572;&#28382;&#19981;&#21069;&#20102;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20107;&#23454;&#19978;&#25105;&#24819;&#35201;&#21516;&#26102;&#25552;&#39640;&#21644;&#38477;&#20302;&#20215;&#26684;&#12290;&#25105;&#20204;&#24212;&#35813;&#21019;&#24314;&#19968;&#20010;&#20302;&#20215;&#21830;&#21697;&#31995;&#21015;&#65292;&#20197;&#21450;&#19968;&#20010;&#39640;&#20215;&#30340;&#20248;&#36136;&#20135;&#21697;&#31995;&#21015;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#37324;&#26377;&#19981;&#21516;&#23618;&#27425;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#20551;&#35774;&#25105;&#26377;&#19968;&#20123;&#38386;&#26247;&#26102;&#38388;&#65292;&#35813;&#22914;&#20309;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#21602;&#65311;&#21487;&#20197;&#21435;&#24230;&#20551;&#65292;&#21487;&#20197;&#36873;&#20462;&#19968;&#38376;&#35838;&#31243;&#65292;&#21487;&#20197;&#20570;&#24456;&#22810;&#22253;&#33402;&#24037;&#20316;&#65292;&#20063;&#21487;&#20197;&#36214;&#19968;&#20123;&#24037;&#20316;&#36827;&#24230;&#65281;</P>
<P>&#22914;&#26524;&#25105;&#20915;&#23450;&#21435;&#24230;&#20551;&#65292;&#23601;&#26469;&#21040;&#20102;&#19979;&#19968;&#20010;&#23618;&#27425;&#12290;&#25105;&#24819;&#35201;&#24230;&#36807;&#19968;&#20010;&#24590;&#26679;&#30340;&#20551;&#26399;&#12290;&#21487;&#33021;&#26159;&#21435;&#28023;&#28392;&#24230;&#20551;&#65292;&#21487;&#33021;&#26159;&#37038;&#36718;&#26053;&#34892;&#65292;&#20063;&#21487;&#33021;&#26159;&#25143;&#22806;&#36816;&#21160;&#20551;&#26085;&#12290;&#22914;&#26524;&#36873;&#25321;&#28023;&#28392;&#26085;&#20809;&#20551;&#26085;&#65292;&#23601;&#26469;&#21040;&#20102;&#19979;&#19968;&#20010;&#23618;&#27425;&#65306;&#35813;&#21435;&#21738;&#37324;&#65311;&#21487;&#33021;&#26159;&#22320;&#20013;&#28023;&#65307;&#21487;&#33021;&#26159;&#21152;&#21202;&#27604;&#28023;&#65292;&#21487;&#33021;&#26159;&#22826;&#24179;&#27915;&#23707;&#23679;&#12290;&#25509;&#19979;&#26469;&#23601;&#35201;&#38754;&#20020;&#22914;&#20309;&#21040;&#36798;&#21644;&#20303;&#22312;&#21738;&#37324;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#26080;&#35770;&#20219;&#20309;&#26102;&#20505;&#23547;&#25214;&#22791;&#36873;&#26041;&#26696;&#65292;&#37117;&#26159;&#22312;&#19968;&#20010;&#22823;&#23478;&#20844;&#35748;&#30340;&#26694;&#26550;&#20869;&#36827;&#34892;&#36873;&#25321;&#65292;&#35813;&#26694;&#26550;&#30830;&#23450;&#20102;&#23618;&#27425;&#12290;&#36890;&#24120;&#25105;&#20204;&#37117;&#24895;&#24847;&#22312;&#37027;&#20010;&#26694;&#26550;&#20869;&#36827;&#34892;&#36873;&#25321;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35831;&#20320;&#25552;&#20379;&#20254;&#26564;&#30340;&#19968;&#20123;&#22791;&#36873;&#35774;&#35745;&#26041;&#26696;&#65292;&#32780;&#20320;&#25552;&#20379;&#32473;&#25105;&#30340;&#26159;&#38632;&#34915;&#30340;&#35774;&#35745;&#26041;&#26696;&#12290;</P></BLOCKQUOTE>
<P>&#20598;&#23572;&#20063;&#38656;&#35201;&#36136;&#30097;&#35813;&#26694;&#26550;&#65292;&#23558;&#20854;&#25552;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20320;&#35753;&#25105;&#25552;&#20379;&#36135;&#36710;&#35013;&#36733;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#29992;&#28779;&#36710;&#26469;&#36816;&#36865;&#25105;&#20204;&#30340;&#20135;&#21697;&#21487;&#33021;&#20250;&#26356;&#22909;&#12290;</P>
<P>&#8230;&#8230;&#20320;&#35753;&#25105;&#25552;&#35758;&#29992;&#21738;&#20010;&#23186;&#20307;&#36827;&#34892;&#24191;&#21578;&#23459;&#20256;&#65292;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#25105;&#20204;&#19981;&#22914;&#25226;&#21516;&#26679;&#30340;&#38065;&#33457;&#22312;&#23545;&#22806;&#20844;&#20851;&#19978;&#12290;</P></BLOCKQUOTE>
<P>&#19968;&#23450;&#35201;&#20598;&#23572;&#36136;&#30097;&#26694;&#26550;&#12289;&#25913;&#21464;&#23618;&#27425;&#65292;&#20294;&#20063;&#35201;&#20934;&#22791;&#22909;&#22312;&#29305;&#23450;&#30340;&#23618;&#27425;&#20869;&#29983;&#25104;&#22791;&#36873;&#26041;&#26696;&#12290;&#21019;&#36896;&#21147;&#30340;&#21517;&#22768;&#26377;&#26102;&#20505;&#20250;&#24456;&#22351;&#65292;&#23601;&#26159;&#22240;&#20026;&#21019;&#24847;&#20154;&#22763;&#35797;&#22270;&#35299;&#20915;&#30340;&#38382;&#39064;&#36319;&#20182;&#20204;&#34987;&#35201;&#27714;&#35299;&#20915;&#30340;&#38382;&#39064;&#26681;&#26412;&#23601;&#26159;&#20004;&#30721;&#20107;&#12290;&#36825;&#19968;&#30452;&#26159;&#19968;&#20010;&#30495;&#23454;&#23384;&#22312;&#30340;&#30683;&#30462;&#65306;&#20309;&#26102;&#24212;&#35813;&#22312;&#19968;&#20010;&#32473;&#23450;&#26694;&#26550;&#20869;&#24037;&#20316;&#65292;&#20309;&#26102;&#24212;&#35813;&#31361;&#30772;&#26694;&#26550;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#38754;&#23545;&#30340;&#26159;&#25152;&#26377;&#21019;&#36896;&#21147;&#20013;&#26368;&#38590;&#30340;&#19968;&#28857;&#8212;&#8212;&#21019;&#24847;&#26242;&#20572;&#12290;&#38500;&#38750;&#33258;&#34892;&#36873;&#25321;&#36825;&#20040;&#20570;&#65292;&#21542;&#21017;&#21019;&#24847;&#26242;&#20572;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;</P>
<P>&#26576;&#20107;&#36827;&#23637;&#24471;&#24456;&#39034;&#21033;&#12290;&#25105;&#20204;&#24050;&#32463;&#23547;&#25214;&#21040;&#26126;&#26174;&#30340;&#22791;&#36873;&#36335;&#32447;&#65292;&#26126;&#30830;&#25552;&#20986;&#20102;&#38382;&#39064;&#30340;&#19981;&#21516;&#35299;&#20915;&#26041;&#26696;&#12290;&#36824;&#24076;&#26395;&#20174;&#21019;&#36896;&#21147;&#20013;&#33719;&#24471;&#20123;&#20160;&#20040;&#21602;&#65311;</P>
<P>&#25105;&#26366;&#32463;&#33457;&#20102;&#22909;&#20960;&#20998;&#38047;&#26102;&#38388;&#35797;&#22270;&#20851;&#25481;&#19968;&#30452;&#27809;&#21709;&#30340;&#38393;&#38047;&#65292;&#27492;&#21069;&#25105;&#37117;&#27809;&#26377;&#20572;&#19979;&#26469;&#65292;&#24819;&#24819;&#37027;&#20010;&#38393;&#38083;&#22768;&#21487;&#33021;&#26159;&#20174;&#20854;&#20182;&#38393;&#38047;&#21457;&#20986;&#26469;&#30340;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#35828;&#19979;&#38754;&#36825;&#21477;&#35805;&#26102;&#65292;&#21019;&#24847;&#26242;&#20572;&#23601;&#20135;&#29983;&#20102;&#65306;&#8220;&#25105;&#27809;&#26377;&#26126;&#26174;&#30340;&#29702;&#30001;&#22312;&#36825;&#20010;&#33410;&#28857;&#20572;&#19979;&#26469;&#32771;&#34385;&#22791;&#36873;&#26041;&#26696;&#65292;&#20294;&#25105;&#23601;&#26159;&#20934;&#22791;&#36825;&#20040;&#20570;&#12290;&#8221;</P>
<P>&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#20204;&#37117;&#26159;&#20197;&#38382;&#39064;&#20026;&#23548;&#21521;&#30340;&#65292;&#22240;&#32780;&#21363;&#20351;&#27809;&#26377;&#20102;&#38382;&#39064;&#65292;&#36824;&#20250;&#20542;&#21521;&#20110;&#32487;&#32493;&#24605;&#32771;&#19979;&#21435;&#65292;&#32780;&#19981;&#26159;&#26242;&#20572;&#19968;&#19979;&#20026;&#33258;&#24049;&#21019;&#36896;&#19968;&#20123;&#26356;&#26377;&#30410;&#30340;&#24819;&#27861;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24182;&#19981;&#35748;&#20026;&#36825;&#37324;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#30340;&#30830;&#27809;&#26377;&#12290;&#20294;&#25105;&#24819;&#35753;&#35832;&#20301;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#26469;&#19968;&#28857;&#28857;&#21019;&#24847;&#26242;&#20572;&#65292;&#22312;&#20986;&#21806;&#27773;&#36710;&#20043;&#21069;&#65292;&#32771;&#23519;&#19968;&#19979;&#27773;&#36710;&#28900;&#28422;&#30340;&#36890;&#24120;&#20064;&#24815;&#12290;</P>
<P>&#8230;&#8230;&#22312;&#36825;&#37324;&#26469;&#19968;&#28857;&#32511;&#24125;&#30340;&#21019;&#24847;&#26242;&#20572;&#21543;&#65306;&#38144;&#21806;&#20154;&#21592;&#30340;&#38144;&#21806;&#19994;&#32489;&#26159;&#21487;&#20197;&#33719;&#24471;&#20323;&#37329;&#30340;&#12290;</P>
<P>&#8230;&#8230;&#24819;&#24819;&#27773;&#36710;&#30340;&#26041;&#21521;&#30424;&#65292;&#23427;&#33021;&#24456;&#22909;&#22320;&#25805;&#20316;&#12290;&#26242;&#20572;&#19968;&#19979;&#65292;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#24819;&#19968;&#24819;&#36825;&#20010;&#38382;&#39064;&#12290;</P></BLOCKQUOTE></BODY></HTML>