<?xml version="1.0" encoding="utf-8" standalone="no"?>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>


</head>
<body>
<h2 class="left"><span class="headnumber">37</span><br/>
<span class="whitegreen">&#32511;&#24125;&#24605;&#32771;&#65306;&#34892;&#21160;&#32780;&#38750;&#21028;&#26029;</span></h2>
<p class="greenwhite">&#23558;&#21019;&#24847;&#29992;&#20316;&#22443;&#33050;&#30707;&#12290;</p>
<p class="greenwhite">&#23427;&#20250;&#25226;&#25105;&#24102;&#21521;&#20309;&#26041;&#65311;</p>
<p class="greenwhite">&#21019;&#24847;&#30340;&#21069;&#30651;&#25928;&#26524;&#12290;</p>
<p>&#22312;&#19968;&#33324;&#24605;&#32771;&#20013;&#25105;&#20204;&#20351;&#29992;&#21028;&#26029;&#21147;&#12290;&#36825;&#19968;&#21019;&#24847;&#36319;&#25105;&#24050;&#30693;&#30340;&#30693;&#35782;&#30456;&#27604;&#22914;&#20309;&#65311;&#19982;&#25105;&#29616;&#26377;&#30340;&#32463;&#39564;&#27169;&#24335;&#30456;&#27604;&#21602;&#65311;&#25105;&#20204;&#21028;&#26029;&#26576;&#19968;&#21019;&#24847;&#33021;&#21542;&#31526;&#21512;&#26576;&#19968;&#27169;&#24335;&#65292;&#25110;&#32773;&#25351;&#20986;&#23427;&#20026;&#20309;&#19981;&#31526;&#21512;&#12290;&#25209;&#21028;&#24615;&#24605;&#32500;&#21644;&#40657;&#24125;&#24605;&#32771;&#37117;&#30452;&#25509;&#19982;&#27492;&#30456;&#20851;&#65292;&#21363;&#32771;&#23519;&#26576;&#19968;&#25552;&#35758;&#33021;&#21542;&#24456;&#22909;&#22320;&#31526;&#21512;&#24050;&#30693;&#30340;&#27169;&#24335;&#12290;</p>
<p>&#25105;&#20204;&#19981;&#22952;&#31216;&#20043;&#20026;&#21019;&#24847;&#30340;&#33853;&#21518;&#25928;&#24212;&#12290;&#25105;&#20204;&#26681;&#25454;&#33258;&#24049;&#20197;&#24448;&#30340;&#32463;&#39564;&#26469;&#35780;&#20272;&#35813;&#21019;&#24847;&#12290;&#27491;&#22914;&#26576;&#19968;&#25551;&#36848;&#24517;&#39035;&#19982;&#20854;&#25152;&#25551;&#36848;&#30340;&#23545;&#35937;&#30456;&#22865;&#21512;&#65292;&#25105;&#20204;&#20063;&#26399;&#35768;&#21508;&#31181;&#35266;&#24565;&#21644;&#21019;&#24847;&#33021;&#22815;&#19982;&#25105;&#20204;&#30340;&#30693;&#35782;&#30456;&#22865;&#21512;&#12290;&#21542;&#21017;&#25105;&#20204;&#24590;&#20040;&#30693;&#36947;&#23427;&#26159;&#27491;&#30830;&#30340;&#65311;</p>
<p>&#23601;&#22823;&#37096;&#20998;&#24605;&#32771;&#32780;&#35328;&#65292;&#21028;&#26029;&#65288;&#21253;&#25324;&#40644;&#24125;&#21644;&#40657;&#24125;&#31867;&#21028;&#26029;&#65289;&#33267;&#20851;&#37325;&#35201;&#65292;&#19981;&#21487;&#25110;&#32570;&#12290;&#28982;&#32780;&#23545;&#32511;&#24125;&#24605;&#32771;&#26469;&#35828;&#65292;&#24517;&#39035;&#25442;&#19968;&#31181;&#19981;&#21516;&#30340;&#20064;&#24815;&#29992;&#35821;&#65292;&#29992;&#34892;&#21160;&#65288;movement&#65289;&#26469;&#20195;&#26367;&#21028;&#26029;&#12290;</p>
<p>&#34892;&#21160;&#26159;&#27700;&#24179;&#24605;&#32771;&#30340;&#20851;&#38190;&#29992;&#35821;&#65292;&#26159;&#25105;&#21457;&#26126;&#30340;&#21478;&#19968;&#20010;&#35789;&#12290;&#25105;&#24076;&#26395;&#24456;&#26126;&#30830;&#22320;&#35828;&#26126;&#65292;&#34892;&#21160;&#24182;&#19981;&#21482;&#26159;&#19981;&#20570;&#20986;&#21028;&#26029;&#12290;&#35768;&#22810;&#26089;&#26399;&#30340;&#21019;&#36896;&#24615;&#24605;&#32771;&#26041;&#27861;&#37117;&#35848;&#21040;&#25512;&#36831;&#12289;&#26242;&#20572;&#25110;&#24310;&#36831;&#21028;&#26029;&#12290;&#25105;&#35273;&#24471;&#37027;&#26410;&#20813;&#22826;&#24369;&#20102;&#65292;&#22240;&#20026;&#23427;&#20107;&#23454;&#19978;&#27809;&#26377;&#21578;&#35785;&#24605;&#32771;&#32773;&#24212;&#35813;&#20570;&#20160;&#20040;&#65292;&#21482;&#26159;&#35828;&#20102;&#19981;&#35813;&#20570;&#20160;&#20040;&#12290;</p>
<p>&#34892;&#21160;&#26159;&#19968;&#20010;&#20027;&#21160;&#29992;&#35821;&#12290;&#20043;&#25152;&#20197;&#35201;&#21033;&#29992;&#26576;&#19968;&#20010;&#21019;&#24847;&#65292;&#26159;&#22240;&#20026;&#23427;&#30340;&#34892;&#21160;&#20215;&#20540;&#12290;&#26377;&#24456;&#22810;&#31181;&#20174;&#21019;&#24847;&#20013;&#25552;&#21462;&#34892;&#21160;&#20215;&#20540;&#30340;&#19987;&#38376;&#26041;&#24335;&#65292;&#21253;&#25324;&#25552;&#21462;&#20986;&#21407;&#21017;&#21644;&#20391;&#37325;&#20110;&#24046;&#24322;&#31561;&#12290;</p>
<p>&#26377;&#20102;&#34892;&#21160;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#21019;&#24847;&#30340;&#21069;&#30651;&#25928;&#26524;&#20102;&#12290;&#25105;&#20204;&#21033;&#29992;&#21019;&#24847;&#26469;&#30475;&#30475;&#23427;&#33021;&#25226;&#25105;&#20204;&#24102;&#21521;&#20309;&#26041;&#12290;&#20107;&#23454;&#19978;&#21033;&#29992;&#21019;&#24847;&#26159;&#20026;&#20102;&#21069;&#36827;&#12290;&#27491;&#22914;&#22443;&#33050;&#30707;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20174;&#27827;&#27969;&#30340;&#19968;&#23736;&#36328;&#36234;&#21040;&#21478;&#19968;&#23736;&#65292;&#28608;&#21457;&#20063;&#21487;&#20197;&#29992;&#20316;&#22443;&#33050;&#30707;&#65292;&#20174;&#19968;&#31181;&#27169;&#24335;&#36328;&#36234;&#21040;&#21478;&#19968;&#31181;&#27169;&#24335;&#12290;</p>
<p>&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#28608;&#21457;&#21644;&#34892;&#21160;&#26159;&#25658;&#25163;&#24182;&#36827;&#30340;&#12290;&#27809;&#26377;&#34892;&#21160;&#29992;&#35821;&#65292;&#23601;&#26080;&#27861;&#21033;&#29992;&#28608;&#21457;&#12290;&#38500;&#38750;&#25105;&#20204;&#33021;&#22815;&#21033;&#29992;&#28608;&#21457;&#65292;&#21542;&#21017;&#23601;&#20250;&#27704;&#36828;&#28145;&#38519;&#22312;&#36807;&#21435;&#30340;&#27169;&#24335;&#20013;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#25105;&#24076;&#26395;&#20320;&#33021;&#21033;&#29992;&#36825;&#20010;&#21019;&#24847;&#30340;&#34892;&#21160;&#20215;&#20540;&#32780;&#38750;&#21028;&#26029;&#20215;&#20540;&#12290;&#20551;&#35774;&#20154;&#20154;&#37117;&#20250;&#25104;&#20026;&#35686;&#23519;&#65292;&#24773;&#20917;&#20250;&#26159;&#24590;&#26679;&#65311;</p>
</blockquote>
<p>&#27491;&#26159;&#36825;&#26679;&#19968;&#20010;&#28608;&#21457;&#20135;&#29983;&#20102;&#8220;&#37051;&#37324;&#30417;&#30563;&#32452;&#32455;&#8221;&#30340;&#27010;&#24565;&#65292;&#25105;&#22312;1971&#24180;4&#26376;&#30340;&#12298;&#32445;&#32422;&#26434;&#24535;&#12299;&#65288;<span class="italic">New York Magazine</span>&#65289;&#19978;&#35814;&#32454;&#38416;&#36848;&#20102;&#36825;&#19968;&#27010;&#24565;&#12290;&#22914;&#20170;&#32654;&#22269;&#20004;&#19975;&#22810;&#20010;&#31038;&#21306;&#37117;&#22312;&#20351;&#29992;&#36825;&#19968;&#27010;&#24565;&#65292;&#21363;&#24191;&#22823;&#20844;&#27665;&#20316;&#20026;&#35686;&#26041;&#30340;&#32819;&#30446;&#8212;&#8212;&#20026;&#30340;&#26159;&#39044;&#38450;&#21644;&#21457;&#29616;&#31038;&#21306;&#20869;&#30340;&#29359;&#32618;&#34892;&#20026;&#12290;&#25454;&#35828;&#22312;&#24212;&#29992;&#20102;&#36825;&#19968;&#27010;&#24565;&#30340;&#22320;&#21306;&#65292;&#29359;&#32618;&#29575;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#20551;&#35774;&#27721;&#22561;&#21487;&#20197;&#20570;&#25104;&#26041;&#24418;&#30340;&#12290;&#35832;&#20301;&#20174;&#36825;&#19968;&#21019;&#24847;&#20986;&#21457;&#65292;&#33021;&#22815;&#24341;&#39046;&#24590;&#26679;&#30340;&#34892;&#21160;&#21602;&#65311;</p>
<p>&#8230;&#8230;&#20551;&#35774;&#26377;&#37027;&#31181;&#21487;&#20197;&#30001;&#20010;&#20154;&#30452;&#25509;&#20986;&#21806;&#32473;&#21478;&#19968;&#20010;&#20154;&#30340;&#21487;&#36716;&#35753;&#20445;&#38505;&#20538;&#21048;&#12290;&#29992;&#32511;&#24125;&#24605;&#32771;&#32771;&#34385;&#19968;&#19979;&#36825;&#20010;&#21019;&#24847;&#21543;&#12290;</p>
</blockquote>
<p>&#36825;&#25110;&#35768;&#33021;&#22815;&#24341;&#39046;&#25105;&#20204;&#24819;&#21040;&#65292;&#20107;&#23454;&#19978;&#20445;&#38505;&#26159;&#21487;&#20197;&#36716;&#35753;&#30340;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20154;&#20204;&#23601;&#20250;&#23545;&#33258;&#24049;&#36827;&#34892;&#39118;&#38505;&#35780;&#20272;&#12290;&#22914;&#26524;&#20320;&#23646;&#20110;AAA&#31867;&#39118;&#38505;&#65292;&#23601;&#33021;&#24471;&#21040;&#19975;&#33021;&#20445;&#38505;&#20538;&#21048;&#30340;&#26576;&#20123;&#25910;&#30410;&#65307;&#32780;&#22914;&#26524;&#20320;&#26159;AA&#31867;&#65292;&#33719;&#24471;&#30340;&#25910;&#30410;&#23601;&#23569;&#19968;&#20123;&#12290;</p>
<p>&#26377;&#26102;&#25105;&#20204;&#20250;&#25226;&#19968;&#20010;&#21019;&#24847;&#29992;&#20316;&#22443;&#33050;&#30707;&#65292;&#26368;&#32456;&#24471;&#21040;&#20840;&#28982;&#19981;&#21516;&#30340;&#21478;&#19968;&#20010;&#21019;&#24847;&#12290;&#25105;&#20204;&#21482;&#26159;&#20174;&#22443;&#33050;&#30707;&#20013;&#25552;&#21462;&#26576;&#31181;&#21407;&#21017;&#65292;&#32487;&#32780;&#20184;&#35832;&#24212;&#29992;&#12290;&#21478;&#19968;&#20123;&#26102;&#20505;&#65292;&#25105;&#20204;&#35748;&#30495;&#32771;&#23519;&#8220;&#31181;&#23376;&#8221;&#21019;&#24847;&#65292;&#27975;&#28748;&#21644;&#22521;&#20859;&#23427;&#65292;&#35753;&#23427;&#33537;&#22766;&#25104;&#38271;&#12290;&#25105;&#20204;&#36824;&#20250;&#25226;&#19968;&#20010;&#27169;&#31946;&#30340;&#21019;&#24847;&#22609;&#36896;&#25104;&#20855;&#20307;&#23454;&#29992;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#34892;&#21160;&#26041;&#38754;&#12290;&#20851;&#38190;&#26159;&#35201;&#35760;&#20303;&#65292;&#20351;&#29992;&#21019;&#24847;&#26159;&#20026;&#20102;&#21069;&#36827;&#65292;&#25110;&#32773;&#20197;&#37027;&#20010;&#21019;&#24847;&#20026;&#20986;&#21457;&#28857;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#24819;&#24819;&#36825;&#26679;&#19968;&#20010;&#25552;&#35758;&#21543;&#65292;&#27599;&#20010;&#24076;&#26395;&#21319;&#32844;&#30340;&#20154;&#37117;&#24212;&#35813;&#31359;&#40644;&#33394;&#34924;&#34923;&#12290;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#65292;&#35828;&#35828;&#20197;&#27492;&#20026;&#20986;&#21457;&#28857;&#65292;&#20250;&#35753;&#20320;&#20204;&#24819;&#21040;&#20160;&#20040;&#12290;</p>
<p>&#8230;&#8230;&#23427;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#37027;&#20123;&#36873;&#25321;&#31359;&#19978;&#40644;&#33394;&#34924;&#34923;&#30340;&#20154;&#30340;&#33258;&#25105;&#24418;&#35937;&#65292;&#20182;&#24517;&#39035;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#31526;&#21512;&#37027;&#19968;&#24418;&#35937;&#12290;</p>
<p>&#8230;&#8230;&#23427;&#20250;&#35753;&#25105;&#24819;&#21040;&#24212;&#24403;&#22914;&#20309;&#35748;&#21487;&#37027;&#20123;&#38596;&#24515;&#21187;&#21187;&#20294;&#21448;&#26080;&#20154;&#36175;&#35782;&#20182;&#20204;&#30340;&#25165;&#21326;&#30340;&#20154;&#65292;&#25110;&#35768;&#21487;&#20197;&#35748;&#30495;&#32771;&#34385;&#19968;&#19979;&#32473;&#37027;&#20123;&#38596;&#24515;&#21187;&#21187;&#30340;&#20154;&#25552;&#20379;&#19968;&#20123;&#25216;&#33021;&#22521;&#35757;&#12290;</p>
<p>&#8230;&#8230;&#23427;&#20250;&#35753;&#25105;&#24819;&#21040;&#28216;&#25103;&#35268;&#21017;&#12290;&#40644;&#33394;&#34924;&#34923;&#26159;&#21319;&#32844;&#28216;&#25103;&#20013;&#30340;&#29305;&#23450;&#35268;&#21017;&#65292;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#26377;&#22810;&#23569;&#38599;&#21592;&#30693;&#36947;&#20026;&#20102;&#21319;&#32844;&#65292;&#33258;&#24049;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#8230;&#8230;&#23427;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#37027;&#20123;&#19981;&#24819;&#34987;&#25552;&#25300;&#30340;&#20154;&#12290;&#20182;&#20204;&#21482;&#35201;&#19981;&#31359;&#40644;&#33394;&#34924;&#34923;&#23601;&#33021;&#34920;&#29616;&#36825;&#19968;&#28857;&#65292;&#24635;&#26377;&#20154;&#23601;&#21916;&#27426;&#29616;&#22312;&#30340;&#24037;&#20316;&#12290;</p>
<p>&#8230;&#8230;&#23427;&#35753;&#25105;&#24819;&#21040;&#19968;&#31181;&#25552;&#21319;&#39046;&#23548;&#21147;&#30340;&#26041;&#24335;&#12290;&#22312;&#20882;&#38505;&#31359;&#19978;&#40644;&#34924;&#34923;&#20043;&#21069;&#65292;&#20154;&#20204;&#24212;&#35813;&#23545;&#33258;&#24049;&#22312;&#21608;&#22260;&#30340;&#20154;&#20204;&#24515;&#30446;&#20013;&#30340;&#22320;&#20301;&#24456;&#26377;&#25226;&#25569;&#25165;&#34892;&#12290;</p>
</blockquote>
<p>&#36825;&#31867;&#34892;&#21160;&#21487;&#20197;&#20135;&#29983;&#24456;&#22810;&#26377;&#29992;&#30340;&#28857;&#23376;&#12290;&#36825;&#20123;&#28857;&#23376;&#20013;&#27809;&#26377;&#19968;&#20010;&#38656;&#35201;&#23454;&#38469;&#29992;&#21040;&#36825;&#37324;&#25552;&#21040;&#30340;&#40644;&#34924;&#34923;&#12290;</p>
<blockquote>
<p>&#8230;&#8230;&#26377;&#20154;&#25552;&#35758;&#21608;&#20845;&#19978;&#29677;&#65292;&#25442;&#25104;&#21608;&#19977;&#20241;&#20551;&#12290;&#35831;&#20320;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#32771;&#34385;&#19968;&#19979;&#65311;</p>
<p>&#8230;&#8230;&#37492;&#20110;&#27809;&#20154;&#24819;&#22312;&#21608;&#26411;&#21152;&#29677;&#65292;&#26377;&#20154;&#25552;&#35758;&#25105;&#20204;&#24178;&#33030;&#38599;&#29992;&#19968;&#20010;&#22312;&#21608;&#20845;&#65295;&#21608;&#26085;&#19978;&#29677;&#30340;&#22266;&#23450;&#22242;&#38431;&#65292;&#37027;&#20010;&#22242;&#38431;&#26159;&#30456;&#24403;&#29420;&#31435;&#30340;&#12290;&#36825;&#20010;&#21019;&#24847;&#20284;&#20046;&#19981;&#22823;&#21487;&#34892;&#65292;&#19981;&#36807;&#25105;&#20204;&#19981;&#22952;&#25140;&#19978;&#32511;&#33394;&#24605;&#32771;&#24125;&#24605;&#32771;&#19968;&#19979;&#12290;</p>
</blockquote>
<p>&#20107;&#23454;&#19978;&#36825;&#26368;&#21518;&#19968;&#20010;&#21019;&#24847;&#26368;&#32456;&#34987;&#20184;&#35832;&#34892;&#21160;&#65292;&#24182;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#12290;&#23545;&#26576;&#20010;&#21019;&#24847;&#36827;&#34892;&#19968;&#20123;&#32511;&#24125;&#24605;&#32771;&#33021;&#35753;&#23427;&#26174;&#24471;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#20540;&#24471;&#23581;&#35797;&#65288;&#22312;&#36825;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#20013;&#65292;&#40644;&#24125;&#24605;&#32771;&#20063;&#21487;&#20197;&#22863;&#25928;&#65289;&#12290;</p>
<p>&#34892;&#21160;&#24212;&#35813;&#36828;&#36828;&#36229;&#36234;&#23545;&#21019;&#24847;&#36827;&#34892;&#31215;&#26497;&#35780;&#20272;&#12290;&#34892;&#21160;&#26159;&#19968;&#20010;&#21160;&#24577;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#21028;&#26029;&#36807;&#31243;&#12290;</p>
<p>&#36825;&#20010;&#21019;&#24847;&#26377;&#20160;&#20040;&#26377;&#36259;&#20043;&#22788;&#65311;&#26377;&#20160;&#20040;&#38750;&#21516;&#23547;&#24120;&#20043;&#22788;&#65311;&#23427;&#25552;&#20986;&#20102;&#20160;&#20040;&#35266;&#28857;&#65311;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#20160;&#20040;&#65311;&#36825;&#31867;&#38382;&#39064;&#37117;&#26159;&#34892;&#21160;&#29992;&#35821;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</p>
<p>&#20999;&#35760;&#65292;&#22312;&#32511;&#24125;&#24605;&#32771;&#20013;&#65292;&#35201;&#29992;&#34892;&#21160;&#29992;&#35821;&#23436;&#20840;&#21462;&#20195;&#21028;&#26029;&#29992;&#35821;&#12290;</p>
</body>
</html>