<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>13 &#21487;&#29992;&#24615;&#12289;&#24773;&#32210;&#21644;&#39080;&#38570;</H2>
<P data-cfi="/4/4">&#30740;&#31350;&#39080;&#38570;&#30340;&#20154;&#39340;&#19978;&#23601;&#30475;&#20986;&#65292;&#21487;&#29992;&#24615;&#36319;&#20182;&#20497;&#30340;&#38936;&#22495;&#24456;&#26377;&#38364;&#20418;&#65292;&#21363;&#20351;&#22312;&#25105;&#20497;&#30340;&#30740;&#31350;&#36996;&#27794;&#26377;&#30332;&#34920;&#20043;&#21069;&#65292;&#32147;&#28639;&#23478;&#23416;&#24235;&#39791;&#29791; (<I>Howard Kunreuther</I>) &#23601;&#30332;&#29694;&#65292;&#21487;&#29992;&#24615;&#25928;&#25033; (<I>availability effect</I>) &#21487;&#24171;&#21161;&#35299;&#37323;&#28797;&#24460;&#36023;&#20445;&#38570;&#21644;&#25505;&#21462;&#38450;&#35703;&#34892;&#21205;&#30340;&#34892;&#28858;&#27169;&#24335;&#65292;&#37027;&#26178;&#24235;&#39791;&#29791;&#30340;&#20107;&#26989;&#19981;&#36942;&#21083;&#36215;&#27493;&#65292;&#21482;&#26159;&#20491;&#30740;&#31350;&#39080;&#38570;&#21644;&#20445;&#38570;&#38364;&#20418;&#30340;&#24180;&#36629;&#23416;&#32773;&#12290;&#21463;&#28797;&#25142;&#25110;&#21487;&#33021;&#30340;&#21463;&#23475;&#32773;&#37117;&#38750;&#24120;&#38364;&#24515;&#20445;&#38570;&#30340;&#21839;&#38988;&#12290;&#27599;&#22238;&#22823;&#22320;&#38663;&#36942;&#24460;&#65292;&#32654;&#22283;&#21152;&#24030;&#20303;&#25142;&#32317;&#26159;&#26377;&#19968;&#38499;&#23376;&#26371;&#38750;&#24120;&#32202;&#24373;&#22320;&#29378;&#36023;&#20445;&#38570;&#65292;&#20006;&#25505;&#21462;&#21508;&#31278;&#25514;&#26045;&#20197;&#20445;&#35703;&#33258;&#25105;&#21644;&#28187;&#36629;&#25613;&#22833;&#12290;&#20182;&#20497;&#23559;&#29105;&#27700;&#29200;&#22266;&#23450;&#22909;&#20197;&#38450;&#22312;&#22320;&#38663;&#20013;&#25613;&#22750;&#12289;&#25226;&#22320;&#19979;&#23460;&#30340;&#38272;&#32299;&#23553;&#32202;&#38450;&#22581;&#27946;&#27700;&#36914;&#20358;&#65292;&#36996;&#26377;&#30906;&#20445;&#24613;&#29992;&#29289;&#36039;&#28310;&#20633;&#23601;&#32210;<A id=f2-4-1 class=footnote href="about:blank#fn2-4-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#28982;&#32780;&#65292;&#22320;&#38663;&#30340;&#35352;&#25014;&#38568;&#33879;&#26178;&#20809;&#27969;&#36893;&#32780;&#28129;&#21435;&#65292;&#20154;&#30340;&#35686;&#25106;&#24515;&#20063;&#19968;&#27171;&#12290;&#35352;&#25014;&#30340;&#21205;&#24907;&#24615;&#65292;&#28858;&#28797;&#38627;&#30332;&#29983;&#12289;&#28797;&#24460;&#25812;&#24962;&#38364;&#24515;&#65292;&#28982;&#24460;&#36880;&#28472;&#39686;&#25032;&#33258;&#28415;&#30340;&#36913;&#26399;&#24490;&#29872;&#25552;&#20379;&#20102;&#35299;&#37323;&#65292;&#30740;&#31350;&#22823;&#28797;&#38627;&#30340;&#20154;&#21729;&#20063;&#19968;&#20877;&#30475;&#21040;&#36889;&#31278;&#24490;&#29872;&#30332;&#29983;&#12290;</P>
<P data-cfi="/4/6">&#24235;&#39791;&#29791;&#21516;&#26178;&#35264;&#23519;&#21040;&#65292;&#19981;&#35542;&#26159;&#25919;&#24220;&#36996;&#26159;&#20491;&#20154;&#30340;&#20445;&#35703;&#25514;&#26045;&#65292;&#36890;&#24120;&#37117;&#26159;&#20381;&#29031;&#20182;&#20497;&#32147;&#27511;&#36942;&#30340;&#26368;&#31967;&#30340;&#12289;&#26368;&#22196;&#37325;&#30340;&#28797;&#38627;&#25152;&#35373;&#35336;&#30340;&#12290;&#23601;&#20687;&#22467;&#21450;&#27861;&#32769;&#29579;&#26178;&#20195;&#65292;&#20154;&#20497;&#26159;&#25353;&#29031;&#23612;&#32645;&#27827;&#26366;&#27710;&#28651;&#30340;&#26368;&#39640;&#27700;&#20301;&#20570;&#35352;&#34399;&#65292;&#28982;&#24460;&#20381;&#36889;&#20491;&#35352;&#34399;&#20570;&#28310;&#20633;&#65292;&#20063;&#23601;&#26159;&#20551;&#35373;&#27946;&#27700;&#19981;&#26371;&#36229;&#36234;&#36889;&#20491;&#35686;&#25106;&#40670;&#12290;&#22240;&#27492;&#65292;&#20154;&#20497;&#24456;&#38627;&#24819;&#20687;&#26356;&#31967;&#26371;&#26159;&#20160;&#40636;&#27171;&#23376;&#12290;</P>
<H3>&#21487;&#29992;&#24615;&#21644;&#24773;&#24847;</H3>
<P data-cfi="/4/10">&#26368;&#26377;&#24433;&#38911;&#21147;&#30340;&#21487;&#29992;&#24615;&#20559;&#35211;&#23526;&#39511;&#65292;&#26159;&#25105;&#20497;&#22312;&#23588;&#37329;&#24066;&#30340;&#26379;&#21451;&#9472;&#9472;&#21490;&#27931;&#32173;&#20811;&#21644;&#20182;&#38263;&#26399;&#30340;&#21512;&#20316;&#32773;&#21015;&#25903;&#26031;&#22374; (<I>Sarah Lichtenstein</I>) &#21450;&#25105;&#20497;&#20197;&#21069;&#30340;&#23416;&#29983;&#36027;&#24076;&#38669;&#22827; (<I>Barush Fischhoff</I>) &#19968;&#36215;&#21512;&#20316;&#23436;&#25104;&#30340;&#12290;&#36889;&#38917;&#20102;&#35299;&#22823;&#30526;&#23565;&#39080;&#38570;&#30475;&#27861;&#30340;&#38283;&#21109;&#24615;&#30740;&#31350;&#65292;&#29694;&#24050;&#25104;&#28858;&#21487;&#29992;&#24615;&#20559;&#35211;&#30340;&#27161;&#28310;&#31684;&#20363;&#12290;&#20182;&#20497;&#25552;&#20986;&#20841;&#32068;&#27515;&#20129;&#21407;&#22240;&#65306;&#31958;&#23615;&#30149;&#21644;&#27683;&#21912;&#65307;&#20013;&#39080;&#21644;&#24847;&#22806;&#12290;&#35201;&#21463;&#35430;&#32773;&#24605;&#32771;&#21508;&#32068;&#20013;&#21738;&#19968;&#20491;&#26159;&#36611;&#24120;&#30332;&#29983;&#30340;&#27515;&#20129;&#21407;&#22240;&#65311;&#30332;&#29983;&#29575;&#39640;&#22810;&#23569;&#65311;&#20182;&#20497;&#25226;&#21028;&#26039;&#32080;&#26524;&#36319;&#30070;&#26178;&#30340;&#32113;&#35336;&#25976;&#23383;&#30456;&#27604;&#36611;&#65292;&#19979;&#38754;&#26159;&#20182;&#20497;&#35519;&#26597;&#30332;&#29694;&#30340;&#19968;&#20123;&#20363;&#23376;&#65306;</P>
<UL>
<LI>&#20013;&#39080;&#27515;&#20129;&#20154;&#25976;&#20854;&#23526;&#27604;&#25152;&#26377;&#24847;&#22806;&#30340;&#27515;&#20129;&#20154;&#25976;&#21152;&#32317;&#36215;&#20358;&#36996;&#39640;&#20841;&#20493;&#65292;&#20294;&#26159;80%&#30340;&#21463;&#35430;&#32773;&#21028;&#26039;&#65292;&#24847;&#22806;&#33268;&#27515;&#30340;&#20154;&#25976;&#27604;&#36611;&#39640;&#12290;</LI>
<LI>&#38614;&#28982;&#27515;&#26044;&#27683;&#21912;&#32773;&#26159;&#34987;&#40845;&#25458;&#39080;&#35186;&#25802;&#33268;&#27515;&#30340;20&#20493;&#65292;&#21463;&#35430;&#32773;&#21371;&#35469;&#28858;&#65292;&#22240;&#40845;&#25458;&#39080;&#27515;&#20129;&#30340;&#25976;&#37327;&#27604;&#27515;&#26044;&#27683;&#21912;&#32773;&#22810;&#12290;</LI>
<LI>&#21463;&#35430;&#32773;&#35469;&#28858;&#65292;&#34987;&#38647;&#25171;&#27515;&#30340;&#20154;&#27604;&#39135;&#29289;&#20013;&#27602;&#32780;&#27515;&#30340;&#20154;&#23569;&#65292;&#20854;&#23526;&#34987;&#38647;&#25171;&#27515;&#30340;&#20154;&#25976;&#27604;&#22240;&#32905;&#27602;&#26751;&#33740;&#32780;&#27515;&#30340;&#22810;&#20102;52&#20493;&#12290;</LI>
<LI>&#30149;&#27515;&#26159;&#24847;&#22806;&#27515;&#20129;&#30340;18&#20493;&#65292;&#20294;&#26159;&#21463;&#35430;&#32773;&#21371;&#35413;&#24471;&#19968;&#27171;&#39640;&#12290;</LI>
<LI>&#24847;&#22806;&#27515;&#20129;&#34987;&#35469;&#28858;&#26159;&#31958;&#23615;&#30149;&#33268;&#27515;&#30340;300&#20493;&#65292;&#20294;&#20107;&#23526;&#19978;&#65292;&#25033;&#35442;&#26159;1&#65306;4&#12290;</LI></UL>
<P data-cfi="/4/14">&#36889;&#20491;&#25945;&#35347;&#24456;&#28165;&#26970;&#65306;&#23565;&#27515;&#20129;&#21407;&#22240;&#30340;&#38928;&#28204;&#21463;&#21040;&#23186;&#39636;&#22577;&#23566;&#30340;&#24433;&#38911;&#12290;&#23186;&#39636;&#22577;&#23566;&#26412;&#36523;&#23601;&#26159;&#20559;&#22909;&#26032;&#22855;&#21644;&#36763;&#36771;&#30340;&#12290;&#23186;&#39636;&#19981;&#21482;&#26159;&#22609;&#36896;&#22823;&#30526;&#26377;&#33288;&#36259;&#30340;&#35696;&#38988;&#65292;&#21516;&#26178;&#20063;&#34987;&#36889;&#20123;&#35696;&#38988;&#25152;&#22609;&#36896;&#12290;&#32232;&#36655;&#19981;&#33021;&#24573;&#30053;&#22823;&#30526;&#30340;&#38656;&#27714;&#65292;&#26044;&#26159;&#23565;&#26576;&#20123;&#35696;&#38988;&#21644;&#30475;&#27861;&#29305;&#21029;&#21152;&#20197;&#22577;&#23566;&#12290;&#19981;&#23563;&#24120;&#30340;&#20107;&#20214;&#65288;&#22914;&#22240;&#32905;&#27602;&#26751;&#33740;&#20013;&#27602;&#32780;&#27515;&#65289;&#26371;&#21560;&#24341;&#21040;&#24291;&#22823;&#35264;&#30526;&#25110;&#35712;&#32773;&#30340;&#27880;&#24847;&#65292;&#22240;&#27492;&#23601;&#34987;&#35492;&#35469;&#28858;&#27794;&#26377;&#37027;&#40636;&#19981;&#23563;&#24120;&#20102;&#12290;&#25105;&#20497;&#22823;&#33126;&#35041;&#30340;&#19990;&#30028;&#20006;&#19981;&#33021;&#31934;&#28310;&#21453;&#26144;&#30495;&#23526;&#19990;&#30028;&#12290;&#25105;&#20497;&#23565;&#20107;&#20214;&#30332;&#29983;&#38971;&#29575;&#30340;&#38928;&#26399;&#65292;&#20063;&#26371;&#21463;&#33258;&#24049;&#25509;&#35320;&#21040;&#35338;&#24687;&#30340;&#38971;&#29575;&#21450;&#23565;&#20107;&#20214;&#30340;&#24773;&#32210;&#24375;&#24230;&#25152;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/16">&#23565;&#27515;&#22240;&#30340;&#35413;&#20272;&#24190;&#20046;&#26159;&#32879;&#32080;&#35352;&#25014;&#20013;&#24565;&#38957;&#25110;&#24819;&#27861;&#28608;&#30332;&#30340;&#30452;&#25509;&#21453;&#25033;&#65292;&#23427;&#20063;&#26159;&#26367;&#20195;&#30340;&#22909;&#20363;&#23376;&#12290;&#20294;&#26159;&#21490;&#27931;&#32173;&#20811;&#21644;&#20182;&#30340;&#21516;&#20107;&#21371;&#26377;&#26356;&#28145;&#23652;&#30340;&#27934;&#35211;&#65306;&#20182;&#20497;&#30475;&#21040;&#65292;&#20154;&#20497;&#24456;&#23481;&#26131;&#23601;&#24819;&#21040;&#21508;&#31278;&#39080;&#38570;&#65292;&#32780;&#19988;&#23565;&#36889;&#20123;&#39080;&#38570;&#26377;&#24375;&#28872;&#30340;&#24773;&#32210;&#21453;&#25033;&#65292;&#20841;&#32773;&#32202;&#23494;&#22320;&#31998;&#32399;&#22312;&#19968;&#36215;&#12290;&#21487;&#24597;&#30340;&#24565;&#38957;&#21644;&#24433;&#20687;&#32317;&#26159;&#29305;&#21029;&#23481;&#26131;&#36914;&#20837;&#25105;&#20497;&#24515;&#35041;&#65292;&#32780;&#37027;&#20123;&#29983;&#21205;&#30340;&#21361;&#38570;&#24819;&#27861;&#21448;&#21152;&#21127;&#20102;&#25105;&#20497;&#30340;&#24656;&#25084;&#12290;</P>
<P data-cfi="/4/18">&#22914;&#21069;&#38754;&#25152;&#35498;&#30340;&#65292;&#21490;&#27931;&#32173;&#20811;&#26368;&#24460;&#30332;&#23637;&#20986;&#24773;&#24847;&#25463;&#24465;&#30340;&#30475;&#27861;&#12290;&#20182;&#35469;&#28858;&#20154;&#20497;&#26371;&#20381;&#29031;&#24773;&#24863;&#20358;&#20570;&#21028;&#26039;&#21644;&#27770;&#23450;&#12290;&#25105;&#21916;&#27489;&#23427;&#21966;&#65311;&#25105;&#35342;&#21421;&#23427;&#21966;&#65311;&#25105;&#23565;&#23427;&#30340;&#24863;&#35258;&#26377;&#22810;&#24375;&#28872;&#65311;&#21490;&#27931;&#32173;&#20811;&#35498;&#65292;&#20154;&#20497;&#22312;&#29983;&#27963;&#30340;&#35377;&#22810;&#23652;&#38754;&#20013;&#65292;&#26371;&#20381;&#24863;&#35258;&#30452;&#25509;&#24418;&#25104;&#24847;&#35211;&#21644;&#20570;&#36984;&#25799;&#65292;&#20182;&#20497;&#33258;&#24049;&#20854;&#23526;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#26371;&#36889;&#27171;&#20570;&#12290;&#24773;&#24847;&#25463;&#24465;&#26159;&#26367;&#20195;&#30340;&#19968;&#31278;&#65292;&#21363;&#23565;&#23481;&#26131;&#21839;&#38988;&#30340;&#22238;&#31572;&#65288;&#25105;&#23565;&#23427;&#30340;&#24863;&#35258;&#26159;&#20160;&#40636;&#65311;&#65289;&#26367;&#20195;&#20102;&#27604;&#36611;&#38627;&#30340;&#21839;&#38988;&#65288;&#25105;&#23565;&#20182;&#30340;&#30475;&#27861;&#26159;&#20160;&#40636;&#65311;&#65289;&#12290;&#21490;&#27931;&#32173;&#20811;&#21644;&#20182;&#30340;&#21516;&#20107;&#25226;&#20182;&#20497;&#30340;&#35264;&#40670;&#21644;&#31070;&#32147;&#31185;&#23416;&#23478;&#36948;&#39340;&#21513;&#22887; (<I>Antonio Damasio</I>) &#30340;&#30740;&#31350;&#32879;&#32080;&#36215;&#20358;&#12290;&#36948;&#39340;&#21513;&#22887;&#35469;&#28858;&#65292;&#20154;&#39006;&#23565;&#32080;&#26524;&#30340;&#24773;&#24863;&#35413;&#20272;&#12289;&#36523;&#39636;&#29376;&#24907;&#65292;&#20197;&#21450;&#36319;&#36889;&#20841;&#32773;&#26377;&#38364;&#30340;&#36264;&#21069;&#25110;&#36867;&#36991;&#20670;&#21521;&#65292;&#37117;&#22312;&#27770;&#31574;&#21046;&#23450;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20182;&#20497;&#35264;&#23519;&#21040;&#65292;&#37027;&#20123;&#22312;&#20570;&#27770;&#23450;&#21069;&#27794;&#26377;&#23637;&#38706;&#36969;&#24230;&#24773;&#32210;&#30340;&#20154;&#65288;&#26377;&#26178;&#26159;&#22240;&#28858;&#22823;&#33126;&#21463;&#20663;&#65289;&#65292;&#26159;&#28961;&#27861;&#20570;&#20986;&#22909;&#27770;&#31574;&#30340;&#12290;&#20182;&#20497;&#28961;&#27861;&#25509;&#21463;&#22750;&#24460;&#26524;&#12300;&#20581;&#24247;&#30340;&#24656;&#25084;&#12301;(<I>healthy fear</I>) &#30340;&#25351;&#24341;&#65292;&#24120;&#26371;&#36208;&#21521;&#28797;&#38627;&#24615;&#30340;&#32080;&#23616;&#12290;</P>
<P data-cfi="/4/20">&#21490;&#27931;&#32173;&#20811;&#22312;&#19968;&#20491;&#24456;&#20196;&#20154;&#20449;&#26381;&#30340;&#30740;&#31350;&#20013;&#65292;&#21576;&#29694;&#24773;&#24847;&#25463;&#24465;&#36939;&#20316;&#30340;&#26041;&#24335;&#12290;&#20182;&#30340;&#30740;&#31350;&#22296;&#38538;&#35519;&#26597;&#20154;&#20497;&#23565;&#21508;&#31278;&#31185;&#25216;&#30340;&#24847;&#35211;&#65292;&#21253;&#25324;&#39154;&#29992;&#27679;&#21270;&#27700;&#12289;&#21270;&#23416;&#24037;&#24288;&#12289;&#38450;&#33104;&#21137;&#65292;&#21644;&#27773;&#36554;&#12290;&#20182;&#35531;&#21463;&#35430;&#32773;&#21015;&#20986;&#27599;&#19968;&#31278;&#31185;&#25216;&#30340;&#22909;&#34389;&#21644;&#39080;&#38570;&#65292;&#20006;&#35264;&#23519;&#21040;&#21463;&#35430;&#32773;&#32102;&#30340;&#20841;&#20491;&#20272;&#35336;&#20540;&#20043;&#38291;&#26377;&#38750;&#24120;&#39640;&#30340;&#36000;&#30456;&#38364;&#65306;&#20182;&#20497;&#23565;&#19968;&#31278;&#31185;&#25216;&#30340;&#22909;&#34389;&#35413;&#20729;&#21644;&#23565;&#23427;&#30340;&#39080;&#38570;&#31243;&#24230;&#38928;&#20272;&#20043;&#38291;&#20986;&#29694;&#36000;&#30456;&#38364;&#12290;&#30070;&#20154;&#20497;&#21916;&#27489;&#26576;&#38917;&#31185;&#25216;&#65292;&#20182;&#20497;&#26371;&#35498;&#31185;&#25216;&#24118;&#32102;&#20154;&#39006;&#24456;&#22823;&#30340;&#22909;&#34389;&#65292;&#20006;&#25226;&#39080;&#38570;&#35413;&#24471;&#24456;&#20302;&#65307;&#30070;&#20182;&#20497;&#19981;&#21916;&#27489;&#26576;&#38917;&#31185;&#25216;&#26178;&#65292;&#20182;&#20497;&#21482;&#24819;&#21040;&#23427;&#30340;&#22750;&#34389;&#65292;&#24819;&#19981;&#36215;&#26377;&#20160;&#40636;&#22909;&#34389;&#12290;&#30001;&#26044;&#36889;&#20123;&#31185;&#25216;&#26159;&#24478;&#22909;&#21040;&#22750;&#65292;&#20381;&#24207;&#25490;&#38283;&#65292;&#27794;&#26377;&#20219;&#20309;&#21033;&#30410;&#20132;&#25563;&#21487;&#35328;&#65292;&#22914;&#26524;&#26159;&#22312;&#26178;&#38291;&#22739;&#36843;&#19979;&#20570;&#35413;&#20272;&#65292;&#20154;&#20497;&#23565;&#39080;&#38570;&#21644;&#22909;&#34389;&#30340;&#35413;&#20272;&#26356;&#26159;&#25509;&#36817;&#12290;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65292;&#33521;&#22283;&#27602;&#29289;&#21332;&#26371; (<I>British Toxicology Society</I>) &#26371;&#21729;&#30340;&#21453;&#25033;&#20063;&#26159;&#22914;&#27492;&#65306;&#20182;&#20497;&#23565;&#33258;&#24049;&#35469;&#28858;&#26377;&#39080;&#38570;&#30340;&#29289;&#36074;&#21644;&#31185;&#25216;&#35413;&#24471;&#38750;&#24120;&#20302;&#65292;&#19968;&#28961;&#26159;&#34389;&#65292;&#20294;&#23565;&#21916;&#27489;&#30340;&#21371;&#35413;&#24471;&#24456;&#39640;&#65292;&#27794;&#26377;&#22750;&#34389;&#12290;&#36889;&#31278;&#19968;&#33268;&#24615;&#30340;&#24773;&#24847;&#65292;&#23601;&#26159;&#25105;&#31281;&#20043;&#28858;&#12300;&#32879;&#32080;&#36899;&#36011;&#24615;&#12301;&#30340;&#20027;&#35201;&#20803;&#32032;&#12290;</P>
<P data-cfi="/4/22">&#19979;&#38754;&#26159;&#36889;&#20491;&#23526;&#39511;&#26368;&#31934;&#37319;&#30340;&#37096;&#20998;&#12290;&#20570;&#23436;&#21839;&#21367;&#20197;&#24460;&#65292;&#21463;&#35430;&#32773;&#35201;&#35712;&#19968;&#31687;&#30701;&#25991;&#65292;&#20839;&#23481;&#26159;&#23565;&#21508;&#31278;&#31185;&#25216;&#30340;&#25903;&#25345;&#12290;&#26377;&#30340;&#21463;&#35430;&#32773;&#26159;&#35712;&#26576;&#31185;&#25216;&#30340;&#21508;&#31278;&#30410;&#34389;&#65292;&#20854;&#20182;&#21463;&#35430;&#32773;&#35712;&#30340;&#26159;&#24375;&#35519;&#35442;&#31185;&#25216;&#27794;&#20160;&#40636;&#39080;&#38570;&#65292;&#36889;&#31687;&#30701;&#25991;&#24456;&#26377;&#25928;&#22320;&#25913;&#35722;&#20102;&#21463;&#35430;&#32773;&#23565;&#36889;&#38917;&#31185;&#25216;&#30340;&#24773;&#32210;&#12290;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65292;&#37027;&#20123;&#35712;&#21040;&#31185;&#25216;&#22909;&#34389;&#30340;&#21463;&#35430;&#32773;&#20063;&#25913;&#35722;&#20102;&#20182;&#20497;&#23565;&#39080;&#38570;&#30340;&#30475;&#27861;&#65292;&#38614;&#28982;&#20182;&#20497;&#20006;&#27794;&#26377;&#25509;&#21463;&#20219;&#20309;&#30456;&#38364;&#35657;&#25818;&#12290;&#29694;&#22312;&#20182;&#20497;&#27604;&#36611;&#21916;&#27489;&#36889;&#38917;&#31185;&#25216;&#65292;&#21516;&#26178;&#20063;&#35469;&#28858;&#39080;&#38570;&#36611;&#23567;&#12290;&#21516;&#27171;&#30340;&#65292;&#37027;&#20123;&#35712;&#21040;&#36889;&#38917;&#31185;&#25216;&#39080;&#38570;&#20302;&#30340;&#21463;&#35430;&#32773;&#65292;&#20063;&#30332;&#23637;&#20986;&#27604;&#36611;&#21916;&#27489;&#35442;&#31185;&#25216;&#22909;&#34389;&#30340;&#24907;&#24230;&#12290;&#32080;&#26524;&#26159;&#24456;&#28165;&#26970;&#30340;&#65292;&#23601;&#20687;&#24515;&#29702;&#23416;&#23478;&#28023;&#29305; (<I>Jonathan Haidt</I>) &#22312;&#12296;&#24773;&#32210;&#30340;&#23614;&#24052;&#25622;&#21205;&#33879;&#29702;&#26234;&#30340;&#29399;&#12297;(<I>The emotional tail wags the rational dog</I>) &#19968;&#25991;&#25152;&#35498;&#30340;&#65292;&#24773;&#24847;&#25463;&#24465;&#31777;&#21270;&#20102;&#25105;&#20497;&#30340;&#29983;&#27963;&#65292;&#22240;&#28858;&#23427;&#21109;&#36896;&#30340;&#19990;&#30028;&#27604;&#30495;&#23526;&#19990;&#30028;&#26356;&#20117;&#28982;&#26377;&#24207;&#12290;&#22909;&#31185;&#25216;&#22312;&#25105;&#20497;&#25152;&#23621;&#20303;&#30340;&#24819;&#20687;&#19990;&#30028;&#20013;&#65292;&#22750;&#34389;&#24456;&#23569;&#65292;&#22750;&#31185;&#25216;&#21063;&#19968;&#40670;&#22909;&#34389;&#37117;&#27794;&#26377;&#12290;&#25152;&#26377;&#27770;&#23450;&#22312;&#36889;&#35041;&#37117;&#35722;&#24471;&#24456;&#23481;&#26131;&#65292;&#30070;&#28982;&#65292;&#22312;&#30495;&#23526;&#19990;&#30028;&#35041;&#65292;&#25105;&#20497;&#24120;&#24471;&#38754;&#23565;&#21033;&#30410;&#21644;&#25104;&#26412;&#30171;&#33510;&#30340;&#27402;&#34913;&#12290;</P>
<H3>&#22823;&#30526;&#33287;&#23560;&#23478;</H3>
<P data-cfi="/4/26">&#21490;&#27931;&#32173;&#20811;&#23565;&#20154;&#39006;&#22914;&#20309;&#20570;&#20986;&#39080;&#38570;&#21028;&#26039;&#65292;&#30693;&#36947;&#30340;&#21487;&#33021;&#27604;&#20219;&#20309;&#20154;&#37117;&#22810;&#12290;&#20182;&#30340;&#30740;&#31350;&#35731;&#32769;&#30334;&#22995;&#30475;&#21040;&#33258;&#24049;&#26159;&#24590;&#40636;&#20570;&#27770;&#31574;&#65306;&#19968;&#33324;&#20154;&#26159;&#21463;&#21040;&#24773;&#32210;&#25351;&#24341;&#32780;&#19981;&#26159;&#29702;&#26234;&#65292;&#25105;&#20497;&#24456;&#23481;&#26131;&#22240;&#19981;&#37325;&#35201;&#30340;&#32048;&#31680;&#32780;&#25913;&#35722;&#24515;&#24847;&#65292;&#23565;&#20302;&#27231;&#29575;&#21644;&#21487;&#20197;&#24573;&#30053;&#30340;&#26997;&#20302;&#27231;&#29575;&#20043;&#38291;&#30340;&#24046;&#30064;&#65292;&#19968;&#40670;&#37117;&#19981;&#25935;&#24863;&#12290;&#21490;&#27931;&#32173;&#20811;&#20063;&#30740;&#31350;&#23560;&#23478;&#65292;&#20182;&#20497;&#22312;&#34389;&#29702;&#25976;&#23383;&#19978;&#39023;&#28982;&#27604;&#19968;&#33324;&#20154;&#24375;&#65292;&#20294;&#23560;&#23478;&#36319;&#25105;&#20497;&#19968;&#27171;&#26377;&#21508;&#31278;&#20559;&#35211;&#65292;&#21482;&#26159;&#24418;&#24335;&#24369;&#19968;&#40670;&#32780;&#24050;&#12290;&#19981;&#36942;&#65292;&#20182;&#20497;&#23565;&#39080;&#38570;&#30340;&#21028;&#26039;&#21644;&#20559;&#22909;&#33287;&#19968;&#33324;&#20154;&#24456;&#19981;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/28">&#23560;&#23478;&#21644;&#19968;&#33324;&#32769;&#30334;&#22995;&#30340;&#21028;&#26039;&#24046;&#30064;&#65292;&#26377;&#19968;&#37096;&#20998;&#21487;&#20197;&#29992;&#20559;&#35211;&#20358;&#35299;&#37323;&#65292;&#20294;&#26159;&#21490;&#27931;&#32173;&#20811;&#35731;&#25105;&#20497;&#30475;&#21040;&#65292;&#22312;&#24456;&#22810;&#24773;&#22659;&#20013;&#65292;&#36889;&#20491;&#24046;&#30064;&#20854;&#23526;&#21453;&#26144;&#20102;&#20729;&#20540;&#35264;&#30340;&#34909;&#31361;&#12290;&#20182;&#25351;&#20986;&#65292;&#23560;&#23478;&#36890;&#24120;&#29992;&#27515;&#20129;&#20154;&#25976;&#25110;&#22781;&#21629;&#20358;&#28204;&#37327;&#39080;&#38570;&#65292;&#32780;&#32769;&#30334;&#22995;&#30340;&#21312;&#20998;&#21063;&#27604;&#36611;&#32048;&#33193;&#12290;&#20363;&#22914;&#65292;&#12300;&#21892;&#32066;&#12301;(<I>good death</I>) &#21644;&#12300;&#38750;&#21892;&#32066;&#12301;(<I>bad death</I>)&#65292;&#25110;&#38568;&#27231;&#30340;&#24847;&#22806;&#27515;&#20129;&#21644;&#33258;&#20027;&#27963;&#21205;&#20013;&#30340;&#27515;&#20129;&#65288;&#22914;&#28369;&#38634;&#65289;&#12290;&#32113;&#35336;&#24120;&#24120;&#24573;&#30053;&#36889;&#20123;&#21512;&#29702;&#30340;&#24046;&#30064;&#65292;&#21482;&#35336;&#31639;&#25976;&#23383;&#12290;&#21490;&#27931;&#32173;&#20811;&#24478;&#36889;&#20123;&#35264;&#23519;&#20013;&#27512;&#32013;&#20986;&#65306;&#32769;&#30334;&#22995;&#23565;&#39080;&#38570;&#30340;&#27010;&#24565;&#27604;&#23560;&#23478;&#35920;&#23500;&#65292;&#22240;&#27492;&#65292;&#20182;&#24375;&#28872;&#25269;&#25239;&#25033;&#35442;&#30001;&#23560;&#23478;&#20358;&#20570;&#27770;&#23450;&#30340;&#30475;&#27861;&#12290;&#30070;&#23560;&#23478;&#24847;&#35211;&#36319;&#32769;&#30334;&#22995;&#30340;&#24847;&#35211;&#26377;&#34909;&#31361;&#26178;&#65292;&#20182;&#19981;&#35469;&#28858;&#25033;&#35442;&#28961;&#26781;&#20214;&#25509;&#21463;&#23560;&#23478;&#30340;&#24847;&#35211;&#12290;&#30070;&#23560;&#23478;&#33287;&#32769;&#30334;&#22995;&#30340;&#20778;&#20808;&#38918;&#24207;&#19981;&#21516;&#26178;&#65292;&#20182;&#35469;&#28858;&#65306;&#12300;&#38617;&#26041;&#37117;&#25033;&#35442;&#23562;&#37325;&#23565;&#26041;&#30340;&#27934;&#35211;&#21644;&#26234;&#24935;&#12290;&#12301;</P>
<P data-cfi="/4/30">&#22312;&#20182;&#24819;&#35201;&#25226;&#39080;&#38570;&#30340;&#25511;&#21046;&#24478;&#23560;&#23478;&#25163;&#20013;&#25654;&#22890;&#20986;&#20358;&#30340;&#21162;&#21147;&#20013;&#65292;&#21490;&#27931;&#32173;&#20811;&#25361;&#25136;&#36889;&#20123;&#23560;&#23478;&#30340;&#26681;&#26412;&#27010;&#24565;&#9472;&#9472;&#39080;&#38570;&#26159;&#23458;&#35264;&#30340;&#12290;</P>
<P data-cfi="/4/32">&#39080;&#38570;&#20006;&#19981;&#33021;&#33067;&#38626;&#25105;&#20497;&#30340;&#24515;&#26234;&#21644;&#25991;&#21270;&#32780;&#29544;&#31435;&#23384;&#22312;&#65292;&#31561;&#33879;&#25105;&#20497;&#21435;&#28204;&#37327;&#12290;&#20154;&#39006;&#30332;&#26126;&#20102;&#12300;&#39080;&#38570;&#12301;&#30340;&#27010;&#24565;&#65292;&#26159;&#28858;&#20102;&#24171;&#21161;&#20182;&#20497;&#20102;&#35299;&#21644;&#25033;&#20184;&#29983;&#27963;&#20013;&#30340;&#21361;&#38570;&#21644;&#19981;&#30906;&#23450;&#24615;&#12290;&#38614;&#28982;&#36889;&#20123;&#21361;&#38570;&#26159;&#30495;&#23526;&#23384;&#22312;&#65292;&#20294;&#26159;&#19990;&#30028;&#19978;&#20006;&#27794;&#26377;&#25152;&#35586;&#12300;&#30495;&#27491;&#30340;&#39080;&#38570;&#12301;(<I>real risk</I>) &#25110;&#12300;&#23458;&#35264;&#30340;&#39080;&#38570;&#12301;(<I>objective risk</I>) &#36889;&#31278;&#26481;&#35199;&#12290;</P>
<P data-cfi="/4/34">&#28858;&#20102;&#35498;&#26126;&#36889;&#19968;&#40670;&#65292;&#21490;&#27931;&#32173;&#20811;&#21015;&#20986;&#20061;&#31278;&#30028;&#23450;&#27602;&#27683;&#22806;&#27945;&#21040;&#31354;&#27683;&#20013;&#27515;&#20129;&#39080;&#38570;&#30340;&#26041;&#24335;&#65292;&#24478;&#12300;&#27599;100&#33836;&#20154;&#20013;&#27515;&#20129;&#19968;&#20154;&#12301;&#21040;&#12300;&#27599;&#29983;&#29986;100&#33836;&#20803;&#29986;&#21697;&#36896;&#25104;&#30340;&#27515;&#20129;&#12301;&#12290;&#20182;&#30340;&#24847;&#24605;&#26159;&#65292;&#39080;&#38570;&#35413;&#20272;&#27770;&#23450;&#26044;&#20320;&#25505;&#29992;&#30340;&#28204;&#37327;&#26041;&#27861;&#65292;&#32780;&#28204;&#37327;&#26041;&#24335;&#30340;&#36984;&#25799;&#24456;&#21487;&#33021;&#26371;&#21463;&#21040;&#20559;&#22909;&#26576;&#19968;&#31278;&#32080;&#26524;&#30340;&#24433;&#38911;&#65292;&#20182;&#25509;&#33879;&#19979;&#32080;&#35542;&#35498;&#65306;&#30028;&#23450;&#39080;&#38570;&#26159;&#27402;&#21147;&#30340;&#35282;&#21147; (<I>de&#64257;ning risk is thus the exercise in power</I>)&#12290;&#20320;&#21487;&#33021;&#19981;&#26371;&#29468;&#21040;&#65292;&#20320;&#23621;&#28982;&#33021;&#24478;&#24515;&#29702;&#23416;&#21028;&#26039;&#30740;&#31350;&#30340;&#23526;&#39511;&#20013;&#24471;&#20986;&#36889;&#40636;&#36763;&#36771;&#30340;&#25919;&#31574;&#35696;&#38988;&#65281;&#28982;&#32780;&#65292;&#25919;&#31574;&#32066;&#31350;&#26159;&#36319;&#32769;&#30334;&#22995;&#26377;&#38364;&#30340;&#65292;&#21253;&#25324;&#32769;&#30334;&#22995;&#35201;&#20160;&#40636;&#65292;&#20160;&#40636;&#23565;&#32769;&#30334;&#22995;&#26368;&#22909;&#12290;&#27599;&#19968;&#20491;&#25919;&#31574;&#37117;&#29309;&#28041;&#23565;&#20154;&#24615;&#30340;&#20551;&#35373;&#65292;&#23588;&#20854;&#26159;&#32769;&#30334;&#22995;&#21487;&#33021;&#20570;&#30340;&#36984;&#25799;&#65292;&#20197;&#21450;&#36984;&#25799;&#30340;&#32080;&#26524;&#23565;&#20182;&#20497;&#33258;&#24049;&#21644;&#31038;&#26371;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/36">&#21478;&#19968;&#20491;&#25105;&#24456;&#26223;&#20208;&#30340;&#23416;&#32773;&#20860;&#26379;&#21451;&#23403;&#26031;&#22374; (<I>Cass Sunstein</I>) &#23436;&#20840;&#19981;&#21516;&#24847;&#21490;&#27931;&#32173;&#20811;&#23565;&#23560;&#23478;&#21644;&#32769;&#30334;&#22995;&#30340;&#30475;&#27861;&#65292;&#20182;&#25421;&#34907;&#23560;&#23478;&#30340;&#35282;&#33394;&#23601;&#20687;&#25269;&#25239;&#27665;&#31929;&#20027;&#32681;&#36914;&#25915;&#30340;&#22561;&#22744;&#19968;&#27171;&#12290;&#23403;&#26031;&#22374;&#26159;&#32654;&#22283;&#26368;&#33879;&#21517;&#30340;&#27861;&#24459;&#23416;&#32773;&#65292;&#32780;&#19988;&#28961;&#30031;&#33287;&#20854;&#20182;&#21516;&#38936;&#22495;&#38936;&#34966;&#20998;&#20139;&#30475;&#27861;&#12290;&#20182;&#30693;&#36947;&#20182;&#21487;&#20197;&#24456;&#24555;&#25484;&#25569;&#20219;&#20309;&#38936;&#22495;&#30340;&#30693;&#35672;&#65292;&#20182;&#20063;&#30495;&#30340;&#20570;&#21040;&#20102;&#65292;&#21253;&#25324;&#21028;&#26039;&#21644;&#27770;&#31574;&#24515;&#29702;&#23416;&#21450;&#35215;&#31684;&#21644;&#39080;&#38570;&#25919;&#31574;&#12290;&#20182;&#35469;&#28858;&#65292;&#32654;&#22283;&#30446;&#21069;&#30435;&#31649;&#39636;&#31995;&#30340;&#20778;&#20808;&#38918;&#24207;&#38750;&#24120;&#31967;&#65292;&#21482;&#26159;&#23565;&#20844;&#30526;&#22739;&#21147;&#20570;&#20986;&#21453;&#25033;&#65292;&#32780;&#19981;&#26159;&#32147;&#36942;&#20180;&#32048;&#23458;&#35264;&#22320;&#20998;&#26512;&#20855;&#39636;&#24773;&#27841;&#12290;&#20182;&#35469;&#28858;&#65292;&#28858;&#28187;&#20302;&#39080;&#38570;&#32780;&#25505;&#21462;&#30340;&#39080;&#38570;&#35215;&#31684;&#21644;&#25919;&#24220;&#24178;&#38928;&#65292;&#25033;&#21463;&#21512;&#29702;&#27402;&#34913;&#25104;&#26412;&#21644;&#30410;&#34389;&#30340;&#24341;&#23566;&#65292;&#20854;&#20998;&#26512;&#21934;&#20301;&#25033;&#35442;&#26159;&#26377;&#22810;&#23569;&#20154;&#33021;&#29554;&#25937;&#65288;&#25110;&#25327;&#25937;&#22810;&#23569;&#24180;&#30340;&#22781;&#21629;&#65292;&#36889;&#22686;&#21152;&#20102;&#25937;&#21161;&#24180;&#36629;&#20154;&#30340;&#27604;&#37325;&#65289;&#20197;&#21450;&#32147;&#28639;&#19978;&#30340;&#25104;&#26412;&#38283;&#25903;&#12290;&#30435;&#31649;&#19981;&#21147;&#26371;&#28010;&#36027;&#29983;&#21629;&#33287;&#37329;&#37666;&#65292;&#36889;&#20841;&#32773;&#37117;&#25033;&#35442;&#34987;&#23458;&#35264;&#28204;&#37327;&#12290;&#23403;&#26031;&#22374;&#27794;&#26377;&#34987;&#21490;&#27931;&#32173;&#20811;&#23565;&#39080;&#38570;&#21644;&#28204;&#37327;&#26159;&#20027;&#35264;&#30340;&#35542;&#40670;&#25152;&#35498;&#26381;&#65292;&#39080;&#38570;&#35413;&#20272;&#22312;&#24456;&#22810;&#26041;&#38754;&#26159;&#20540;&#24471;&#21830;&#27063;&#30340;&#65292;&#20294;&#26159;&#20182;&#23565;&#39080;&#38570;&#30340;&#23458;&#35264;&#24615;&#26377;&#20449;&#24515;&#65292;&#35469;&#28858;&#36879;&#36942;&#31185;&#23416;&#12289;&#23560;&#26989;&#21644;&#20180;&#32048;&#30340;&#23529;&#35696;&#21487;&#33021;&#36948;&#25104;&#12290;</P>
<P data-cfi="/4/38">&#23403;&#26031;&#22374;&#35469;&#28858;&#65292;&#23565;&#39080;&#38570;&#30340;&#20559;&#35211;&#21453;&#25033;&#26159;&#20844;&#20849;&#25919;&#31574;&#20778;&#20808;&#38918;&#24207;&#19981;&#23565;&#12289;&#19981;&#31337;&#23450;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#31435;&#27861;&#32773;&#21644;&#22519;&#34892;&#32773;&#21487;&#33021;&#23565;&#32769;&#30334;&#22995;&#30340;&#19981;&#21512;&#29702;&#35201;&#27714;&#36942;&#24230;&#21453;&#25033;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#26377;&#25919;&#27835;&#25935;&#24863;&#24230;&#65292;&#20063;&#22240;&#28858;&#20182;&#20497;&#21644;&#32769;&#30334;&#22995;&#19968;&#27171;&#65292;&#23481;&#26131;&#29359;&#21516;&#27171;&#30340;&#35469;&#30693;&#20559;&#35211;&#12290;</P>
<P data-cfi="/4/40">&#23403;&#26031;&#22374;&#21644;&#20182;&#20497;&#30340;&#21512;&#20316;&#32773;&#27861;&#23416;&#23478;&#24235;&#20523; (<I>Timur Kuran</I>) &#25226;&#20559;&#35211;&#24433;&#38911;&#25919;&#31574;&#30340;&#27231;&#21046;&#31281;&#20316;&#12300;&#21487;&#29992;&#24615;&#32026;&#32879;&#12301;(<I>availability cascade</I>)&#12290;&#20182;&#20497;&#35498;&#65292;&#22312;&#31038;&#26371;&#24773;&#22659;&#35041;&#65292;&#12300;&#25152;&#26377;&#25463;&#24465;&#37117;&#30456;&#31561;&#65292;&#20294;&#26159;&#21487;&#29992;&#24615;&#27604;&#21029;&#30340;&#26356;&#30456;&#31561;&#12290;&#12301;&#22312;&#20182;&#20497;&#24515;&#20013;&#23565;&#25463;&#24465;&#26377;&#36611;&#25844;&#20805;&#30340;&#30475;&#27861;&#65292;&#38500;&#20102;&#38971;&#29575;&#20197;&#22806;&#65292;&#21487;&#29992;&#24615;&#36996;&#25552;&#20379;&#21028;&#26039;&#30340;&#25463;&#24465;&#12290;&#23588;&#20854;&#26159;&#27010;&#24565;&#30340;&#37325;&#35201;&#24615;&#36890;&#24120;&#26159;&#20381;&#23427;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#30340;&#27969;&#26274;&#24230;&#21644;&#24773;&#32210;&#20358;&#21028;&#26039;&#12290;</P>
<P data-cfi="/4/42">&#21487;&#29992;&#24615;&#32026;&#32879;&#26159;&#19968;&#20491;&#33258;&#32396;&#30340;&#36899;&#37782;&#20107;&#20214;&#65292;&#21487;&#20197;&#24478;&#23186;&#39636;&#22577;&#23566;&#30340;&#19968;&#20491;&#24456;&#23567;&#30340;&#20107;&#20214;&#65292;&#21040;&#22823;&#30526;&#24656;&#24908;&#65292;&#20197;&#21450;&#25919;&#24220;&#22823;&#35215;&#27169;&#30340;&#21453;&#25033;&#12290;&#22312;&#19968;&#20123;&#24773;&#27841;&#20013;&#65292;&#23186;&#39636;&#23565;&#26576;&#20491;&#39080;&#38570;&#30340;&#22577;&#23566;&#25925;&#20107;&#25235;&#20303;&#20102;&#22823;&#30526;&#30340;&#27880;&#24847;&#21147;&#65292;&#36681;&#32780;&#35722;&#25104;&#35686;&#25106;&#33287;&#25812;&#24962;&#65292;&#36889;&#31278;&#24773;&#32210;&#21453;&#25033;&#21448;&#20419;&#20351;&#26356;&#22810;&#23186;&#39636;&#21435;&#22577;&#23566;&#23427;&#65292;&#24341;&#30332;&#26356;&#22810;&#30340;&#38364;&#24515;&#33287;&#25919;&#24220;&#24178;&#38928;&#12290;&#36889;&#31278;&#36913;&#26399;&#24490;&#29872;&#26377;&#26178;&#26371;&#22240;&#12300;&#21487;&#29992;&#24615;&#20225;&#26989;&#23478;&#12301;(<I>availability entrepreneurs</I>) &#30340;&#29305;&#24847;&#20171;&#20837;&#32780;&#21152;&#36895;&#65292;&#36889;&#20123;&#20491;&#20154;&#25110;&#32068;&#32340;&#25345;&#32396;&#20351;&#36889;&#20491;&#20196;&#20154;&#25812;&#24962;&#30340;&#26032;&#32862;&#19968;&#30452;&#20986;&#29694;&#65292;&#19968;&#30452;&#27969;&#20659;&#12290;&#23186;&#39636;&#31478;&#30456;&#35069;&#36896;&#21560;&#24341;&#27880;&#24847;&#21147;&#30340;&#38957;&#26781;&#26032;&#32862;&#65292;&#20351;&#24471;&#21361;&#38570;&#26356;&#21152;&#35463;&#22823;&#12290;&#31185;&#23416;&#23478;&#21644;&#20854;&#20182;&#26377;&#35672;&#20043;&#22763;&#24819;&#35201;&#38459;&#27490;&#36889;&#31278;&#25345;&#32396;&#22686;&#21152;&#30340;&#24656;&#25084;&#21644;&#21421;&#24801;&#24773;&#32210;&#65292;&#20351;&#23427;&#24471;&#19981;&#21040;&#23186;&#39636;&#30340;&#27880;&#24847;&#25110;&#26159;&#24341;&#20358;&#25973;&#24847;&#8212;&#20219;&#20309;&#20154;&#25954;&#35498;&#36889;&#20491;&#21361;&#38570;&#34987;&#35463;&#22823;&#65292;&#39340;&#19978;&#26371;&#34987;&#25079;&#30097;&#26159;&#19968;&#25163;&#36974;&#22825;&#25110;&#21253;&#24199;&#12290;&#36889;&#20491;&#35696;&#38988;&#35722;&#25104;&#25919;&#27835;&#19978;&#37325;&#35201;&#30340;&#35696;&#38988;&#65292;&#22240;&#28858;&#27599;&#19968;&#20491;&#20154;&#37117;&#38364;&#24515;&#23427;&#65292;&#32780;&#25919;&#27835;&#39636;&#31995;&#26159;&#21463;&#21040;&#32676;&#30526;&#24863;&#24773;&#24375;&#24230;&#30340;&#25351;&#24341;&#12290;&#21487;&#29992;&#24615;&#32026;&#32879;&#29694;&#22312;&#23601;&#35201;&#37325;&#26032;&#35373;&#23450;&#20778;&#20808;&#38918;&#24207;&#20102;&#12290;&#20854;&#20182;&#39080;&#38570;&#21644;&#21407;&#26412;&#21487;&#23565;&#22823;&#30526;&#26377;&#30410;&#34389;&#30340;&#36039;&#28304;&#65292;&#29694;&#22312;&#20840;&#37117;&#38577;&#21311;&#21040;&#32972;&#24460;&#21435;&#20102;&#12290;</P>
<P data-cfi="/4/44">&#24235;&#20523;&#21644;&#23403;&#26031;&#22374;&#32858;&#28966;&#22312;&#33267;&#20170;&#20173;&#26377;&#29229;&#35696;&#24615;&#30340;&#20841;&#20491;&#20363;&#23376;&#19978;&#65292;&#31532;&#19968;&#20363;&#26159;&#21202;&#22827;&#36939;&#27827; (<I>Love Canal</I>) &#20107;&#20214;<A id=f2-4-2 class=footnote href="about:blank#fn2-4-2"><FONT color=#0066cc>[2]</FONT></A> &#30340;&#24290;&#26009;&#37117;&#22475;&#22312;&#37027;&#35041;&#12290;&#24460;&#20358;&#20154;&#21475;&#24840;&#20358;&#24840;&#22810;&#65292;&#23612;&#21152;&#25289;&#24066;&#25919;&#24220;&#20415;&#22312;&#19978;&#38754;&#22635;&#22303;&#38283;&#30332;&#65292;&#33995;&#25151;&#23376;&#12289;&#24314;&#23416;&#26657;&#12290;1979&#24180;&#65292;&#19968;&#22580;&#22823;&#38632;&#25226;&#22320;&#24213;&#19979;&#30340;&#27602;&#29289;&#27798;&#20986;&#20358;&#65292;&#31330;&#27683;&#20063;&#38568;&#20043;&#20986;&#29694;&#65292;&#23621;&#27665;&#25165;&#30332;&#29694;&#21407;&#20358;&#20182;&#20497;&#20303;&#22312;&#22403;&#22334;&#22534;&#19978;&#12290;&#23621;&#27665;&#30340;&#24996;&#24594;&#21644;&#24656;&#25084;&#26159;&#21487;&#24819;&#32780;&#30693;&#30340;&#65292;&#20854;&#20013;&#26377;&#19968;&#20491;&#21483;&#21513;&#24067;&#26031; (<I>Lois Gibbs</I>) &#30340;&#20154;&#65292;&#29105;&#20013;&#26044;&#32173;&#25345;&#20154;&#27665;&#30340;&#24996;&#24594;&#21644;&#24656;&#25084;&#29105;&#24230;&#12290;&#36889;&#20491;&#21487;&#29992;&#24615;&#32026;&#32879;&#23601;&#20381;&#29031;&#27161;&#28310;&#21127;&#26412;&#19968;&#24149;&#24149;&#23637;&#38283;&#20102;&#12290;&#22312;&#36889;&#20107;&#20214;&#26368;&#21463;&#38364;&#27880;&#30340;&#26178;&#20505;&#65292;&#27599;&#22825;&#26032;&#32862;&#37117;&#26377;&#21202;&#22827;&#36939;&#27827;&#30340;&#25925;&#20107;&#65292;&#31185;&#23416;&#23478;&#35299;&#37323;&#35498;&#36889;&#20491;&#21361;&#38570;&#34987;&#35463;&#22823;&#20102;&#65292;&#20294;&#26159;&#26681;&#26412;&#27794;&#20154;&#29702;&#65292;&#32780;&#19988;&#34987;&#36703;&#19979;&#21488;&#12290;&#32654;&#22283;&#24291;&#25773;&#20844;&#21496; (ABC) &#35069;&#20316;&#20102;&#19968;&#20491;&#31680;&#30446;&#21483;&#12300;&#27578;&#20154;&#30340;&#22303;&#22320;&#12301;(<I>Killing Ground</I>)&#65292;&#31680;&#30446;&#20013;&#65292;&#20154;&#20497;&#25260;&#33879;&#31354;&#30340;&#23344;&#20818;&#26874;&#26448;&#22312;&#24066;&#35696;&#26371;&#21069;&#36938;&#34892;&#12290;&#32080;&#26524;&#30001;&#20844;&#23478;&#20986;&#37666;&#35731;&#22823;&#37096;&#20998;&#21202;&#22827;&#36939;&#27827;&#30340;&#23621;&#27665;&#25644;&#36983;&#65292;&#27602;&#29289;&#24290;&#26009;&#30340;&#25511;&#21046;&#35722;&#25104;1980&#24180;&#20195;&#29872;&#20445;&#30340;&#20027;&#35201;&#35696;&#38988;&#12290;&#25919;&#24220;&#21046;&#23450;&#20102;&#35215;&#23450;&#27602;&#29289;&#28165;&#38500;&#30340;&#27861;&#24459;&#65292;&#21483;&#20570;CERCLA&#65292;&#20006;&#25104;&#31435;&#36229;&#32026;&#22522;&#37329; (<I>Superfund</I>)&#65292;&#36889;&#20214;&#20107;&#34987;&#35469;&#28858;&#26159;&#29872;&#20445;&#31435;&#27861;&#30340;&#19968;&#22823;&#25104;&#23601;&#12290;&#36889;&#20123;&#25514;&#25302;&#38750;&#24120;&#26114;&#36020;&#65292;&#26377;&#20123;&#20154;&#35469;&#28858;&#21516;&#27171;&#30340;&#37666;&#22914;&#26524;&#29992;&#22312;&#21029;&#30340;&#22320;&#26041;&#65292;&#21487;&#20197;&#25937;&#21161;&#24456;&#22810;&#20154;&#30340;&#24615;&#21629;&#12290;&#33267;&#26044;&#21202;&#22827;&#36939;&#27827;&#20107;&#20214;&#31350;&#31455;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#65292;&#21040;&#29694;&#22312;&#20173;&#28982;&#26377;&#20841;&#27966;&#24847;&#35211;&#65292;&#23565;&#20581;&#24247;&#36896;&#25104;&#30340;&#20663;&#23475;&#21040;&#29694;&#22312;&#27794;&#26377;&#23526;&#36074;&#30340;&#35657;&#25818;&#12290;&#22312;&#24235;&#20523;&#21644;&#23403;&#26031;&#22374;&#31558;&#19979;&#65292;&#21202;&#22827;&#36939;&#27827;&#20107;&#20214;&#24190;&#20046;&#20687;&#20491;&#20551;&#20107;&#20214;&#65292;&#32780;&#29872;&#20445;&#20154;&#22763;&#21063;&#20173;&#28982;&#25226;&#23427;&#31281;&#28858;&#21202;&#22827;&#36939;&#27827;&#28797;&#38627; (<I>Love Canal Disaster</I>)&#12290;</P>
<P data-cfi="/4/46">&#31532;&#20108;&#20491;&#20363;&#23376;&#30340;&#24847;&#35211;&#20063;&#24456;&#20998;&#27495;&#12290;&#24235;&#20523;&#21644;&#23403;&#26031;&#22374;&#29992;&#12300;&#38463;&#34847;&#20107;&#20214;&#12301;(<I>Alar incident</I>) &#35498;&#26126;&#12300;&#21487;&#29992;&#24615;&#32026;&#32879;&#12301;&#30340;&#35264;&#24565;&#12290;&#38463;&#34847;&#26159;&#19968;&#31278;&#21270;&#23416;&#29289;&#36074;&#65292;&#22132;&#22312;&#27700;&#26524;&#27193;&#19978;&#21487;&#20445;&#25345;&#27700;&#26524;&#38991;&#33394;&#39854;&#35924;&#12289;&#21516;&#27493;&#25104;&#29087;&#12289;&#26131;&#26044;&#25910;&#25505;&#65292;&#26368;&#24120;&#29992;&#22312;&#34315;&#26524;&#19978;&#12290;&#24656;&#24908;&#36215;&#26044;&#26032;&#32862;&#22577;&#23566;&#35498;&#36889;&#31278;&#34277;&#26371;&#33268;&#30284;&#65292;&#36889;&#31278;&#25925;&#20107;&#30070;&#28982;&#39340;&#19978;&#24341;&#36215;&#32769;&#30334;&#22995;&#39514;&#24908;&#65292;&#32780;&#24656;&#25084;&#30340;&#24773;&#32210;&#21448;&#21560;&#24341;&#26356;&#22810;&#23186;&#39636;&#21435;&#25505;&#35370;&#65292;&#36889;&#23601;&#26159;&#21487;&#29992;&#24615;&#32026;&#32879;&#30340;&#22522;&#26412;&#39592;&#24185;&#12290;&#36889;&#20491;&#20027;&#38988;&#20027;&#25511;&#20102;1989&#24180;&#30340;&#26032;&#32862;&#65292;&#38651;&#24433;&#26126;&#26143;&#26757;&#33673;&#21490;&#32736;&#26222;&#21435;&#22283;&#26371;&#20316;&#35657;&#65292;&#20154;&#20497;&#19981;&#25954;&#21507;&#34315;&#26524;&#12289;&#19981;&#25954;&#21917;&#34315;&#26524;&#27713;&#65292;&#21450;&#20219;&#20309;&#36319;&#34315;&#26524;&#26377;&#38364;&#30340;&#26481;&#35199;&#65292;&#35731;&#34315;&#26524;&#26989;&#21463;&#21040;&#37325;&#22823;&#25171;&#25802;&#12290;&#24235;&#20523;&#21644;&#23403;&#26031;&#22374;&#24341;&#29992;&#38651;&#35222;&#31680;&#30446;&#21481;&#25033;&#32773;&#30340;&#35441;&#65306;&#12300;&#25226;&#34315;&#26524;&#27713;&#20498;&#36914;&#19979;&#27700;&#36947;&#23433;&#20840;&#21966;&#65311;&#36996;&#26159;&#35201;&#36865;&#21040;&#27602;&#29289;&#34389;&#29702;&#20013;&#24515;&#21435;<A id=f2-4-3 class=footnote href="about:blank#fn2-4-3"><FONT color=#0066cc>[3]</FONT></A>&#65311;&#12301;&#12290;&#20844;&#21496;&#21482;&#24471;&#22238;&#25910;&#36889;&#20491;&#29986;&#21697;&#65292;&#32654;&#22283;&#39135;&#21697;&#27298;&#39511;&#23616;&#31105;&#27490;&#23427;&#29992;&#22312;&#39135;&#21697;&#19978;&#12290;&#24460;&#20358;&#30340;&#30740;&#31350;&#30332;&#29694;&#65292;&#36889;&#31278;&#21270;&#23416;&#29289;&#36074;&#26371;&#24341;&#36215;&#30284;&#30151;&#30340;&#27231;&#29575;&#20854;&#23526;&#38750;&#24120;&#23567;&#12290;&#20294;&#26159;&#38463;&#34847;&#20107;&#20214;&#32085;&#23565;&#26159;&#23565;&#19968;&#20491;&#23567;&#21839;&#38988;&#30340;&#36229;&#24040;&#22823;&#21453;&#25033;&#12290;&#36889;&#20491;&#20107;&#20214;&#23565;&#20844;&#20849;&#20581;&#24247;&#30340;&#28136;&#25928;&#30410;&#26159;&#19981;&#21033;&#30340;&#65292;&#22240;&#28858;&#20154;&#20497;&#36899;&#22909;&#30340;&#34315;&#26524;&#37117;&#19981;&#25954;&#21507;&#20102;<A id=f2-4-4 class=footnote href="about:blank#fn2-4-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;</P>
<P data-cfi="/4/48">&#38463;&#34847;&#20107;&#20214;&#39023;&#31034;&#65292;&#24515;&#26234;&#23565;&#20184;&#23567;&#23567;&#30340;&#39080;&#38570;&#20854;&#23526;&#19968;&#40670;&#29992;&#20063;&#27794;&#26377;&#65306;&#25105;&#20497;&#35201;&#19981;&#26159;&#24573;&#30053;&#23427;&#65292;&#23601;&#26159;&#22826;&#30475;&#37325;&#23427;&#9472;&#9472;&#20006;&#27794;&#26377;&#20013;&#38291;&#30340;&#22320;&#24118;&#12290;&#27599;&#22825;&#26202;&#19978;&#31561;&#22899;&#20818;&#24478;&#27966;&#23565;&#22238;&#23478;&#30340;&#29238;&#27597;&#37117;&#26377;&#36889;&#31278;&#24863;&#35258;&#12290;&#20320;&#21487;&#33021;&#30693;&#36947;&#27794;&#26377;&#20160;&#40636;&#22909;&#25812;&#24962;&#30340;&#65292;&#20294;&#26159;&#20320;&#27794;&#26377;&#36774;&#27861;&#19981;&#21435;&#24819;&#37027;&#20123;&#19968;&#30452;&#28263;&#19978;&#24515;&#38957;&#30340;&#28797;&#38627;&#24433;&#20687;&#12290;&#23601;&#20687;&#21490;&#27931;&#32173;&#20811;&#35498;&#30340;&#65292;&#20320;&#38364;&#24515;&#30340;&#31243;&#24230;&#36319;&#20663;&#23475;&#21487;&#33021;&#30332;&#29983;&#30340;&#27231;&#29575;&#26159;&#19981;&#25104;&#27604;&#20363;&#30340;&#65306;&#20320;&#24819;&#30340;&#26159;&#20998;&#23376;&#65288;&#20320;&#22312;&#26032;&#32862;&#22577;&#23566;&#19978;&#30475;&#21040;&#30340;&#24754;&#21127;&#25925;&#20107;&#65289;&#65292;&#20320;&#27794;&#26377;&#24819;&#21040;&#20998;&#27597;&#12290;&#23403;&#26031;&#22374;&#21109;&#36896;&#20102;&#12300;&#27231;&#29575;&#24573;&#30053;&#12301;(<I>probability neglect</I>) &#19968;&#35422;&#20358;&#24418;&#23481;&#36889;&#31278;&#34892;&#28858;&#12290;&#27231;&#29575;&#24573;&#30053;&#21152;&#19978;&#21487;&#29992;&#24615;&#32026;&#32879;&#30340;&#31038;&#26371;&#27231;&#21046;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#25226;&#23567;&#23567;&#30340;&#23041;&#33029;&#25918;&#22823;&#19968;&#30334;&#20493;&#65292;&#26377;&#26178;&#29978;&#33267;&#23566;&#33268;&#22196;&#37325;&#24460;&#26524;&#12290;</P>
<P data-cfi="/4/50">&#30070;&#20170;&#30340;&#19990;&#30028;&#35041;&#65292;&#24656;&#24598;&#20221;&#23376;&#26159;&#26368;&#26371;&#21033;&#29992;&#21487;&#29992;&#24615;&#32026;&#32879;&#36948;&#25104;&#30446;&#30340;&#30340;&#20154;&#12290;&#38500;&#20102;&#24190;&#20491;&#37325;&#22823;&#30340;&#24656;&#24598;&#25915;&#25802;&#20107;&#20214;&#65288;&#22914;911&#65289;&#65292;&#22240;&#24656;&#24598;&#25915;&#25802;&#27515;&#20129;&#30340;&#20154;&#25976;&#65292;&#27604;&#36215;&#20854;&#20182;&#27515;&#22240;&#21482;&#21344;&#24456;&#23567;&#30340;&#27604;&#20363;&#12290;&#21363;&#20351;&#22312;&#34987;&#24656;&#24598;&#20221;&#23376;&#35222;&#28858;&#25915;&#25802;&#30446;&#27161;&#30340;&#20197;&#33394;&#21015;&#65292;&#27599;&#20491;&#31150;&#25308;&#22240;&#24656;&#24598;&#20221;&#23376;&#32780;&#27515;&#20129;&#30340;&#20154;&#25976;&#24478;&#20358;&#27794;&#26377;&#20687;&#20132;&#36890;&#24847;&#22806;&#27515;&#20129;&#37027;&#40636;&#22810;&#12290;&#21839;&#38988;&#20986;&#22312;&#36889;&#20841;&#31278;&#39080;&#38570;&#30340;&#21487;&#29992;&#24615;&#65292;&#23427;&#20497;&#26377;&#22810;&#23481;&#26131;&#34987;&#24819;&#36215;&#20358;&#65292;&#20197;&#21450;&#26377;&#22810;&#23569;&#20363;&#23376;&#36914;&#20837;&#20320;&#24515;&#20013;&#12290;&#38651;&#35222;&#19981;&#20572;&#25773;&#25918;&#34880;&#32905;&#27169;&#31946;&#30340;&#24433;&#20687;&#65292;&#20351;&#27599;&#20491;&#20154;&#30340;&#31070;&#32147;&#37117;&#32202;&#32323;&#65292;&#25818;&#25105;&#30340;&#32147;&#39511;&#65292;&#36889;&#26159;&#20320;&#26368;&#19981;&#21487;&#33021;&#29992;&#35611;&#29702;&#30340;&#26041;&#24335;&#20351;&#19968;&#20491;&#20154;&#20919;&#38748;&#19979;&#20358;&#30340;&#20363;&#23376;&#12290;&#24656;&#24598;&#20027;&#32681;&#30452;&#25509;&#36319;&#20320;&#30340;&#31995;&#32113;&#19968;&#23565;&#35441;&#12290;</P>
<P data-cfi="/4/52">&#36889;&#20841;&#20491;&#26379;&#21451;&#30340;&#29229;&#35542;&#65292;&#25105;&#25033;&#31449;&#22312;&#21738;&#19968;&#37002;&#21602;&#65311;&#21487;&#29992;&#24615;&#32026;&#32879;&#26159;&#20491;&#30495;&#23526;&#29694;&#35937;&#65292;&#23427;&#28961;&#30097;&#25197;&#26354;&#20102;&#35377;&#22810;&#20844;&#23478;&#36039;&#28304;&#25033;&#35442;&#25850;&#25918;&#30340;&#20778;&#20808;&#38918;&#24207;&#12290;&#23403;&#26031;&#22374;&#26371;&#25506;&#32034;&#25226;&#27770;&#31574;&#32773;&#36319;&#22823;&#30526;&#22739;&#21147;&#32085;&#32227;&#30340;&#27231;&#21046;&#65292;&#35731;&#20844;&#20849;&#36039;&#28304;&#30340;&#20998;&#37197;&#65292;&#20132;&#30001;&#23565;&#39080;&#38570;&#26377;&#23532;&#24291;&#30475;&#27861;&#30340;&#23560;&#23478;&#20358;&#27770;&#23450;&#12290;&#21490;&#27931;&#32173;&#20811;&#19981;&#30456;&#20449;&#23560;&#23478;&#65292;&#20182;&#23565;&#27665;&#30526;&#30340;&#20449;&#20219;&#36960;&#27604;&#23403;&#26031;&#22374;&#39640;&#12290;&#20182;&#25351;&#20986;&#65292;&#27665;&#20027;&#31038;&#26371;&#28961;&#27861;&#25226;&#23560;&#23478;&#36319;&#27665;&#30526;&#24773;&#32210;&#38548;&#38626;&#65292;&#36889;&#27171;&#21046;&#23450;&#20986;&#20358;&#30340;&#25919;&#31574;&#65292;&#32769;&#30334;&#22995;&#20063;&#19981;&#33021;&#25509;&#21463;&#12290;&#20182;&#20497;&#20841;&#20154;&#37117;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#25105;&#21516;&#24847;&#20182;&#20497;&#20841;&#20154;&#30340;&#35498;&#27861;&#12290;</P>
<P data-cfi="/4/54">&#25105;&#36319;&#23403;&#26031;&#22374;&#19968;&#27171;&#23565;&#19981;&#21512;&#29702;&#24656;&#25084;&#21644;&#21487;&#29992;&#24615;&#32026;&#32879;&#23565;&#20844;&#20849;&#25919;&#31574;&#30340;&#24433;&#38911;&#35258;&#24471;&#19981;&#33298;&#26381;&#65292;&#28982;&#32780;&#65292;&#25105;&#20063;&#20102;&#35299;&#21490;&#27931;&#32173;&#20811;&#30340;&#30475;&#27861;&#9472;&#9472;&#21363;&#20351;&#26159;&#19981;&#21512;&#29702;&#30340;&#24656;&#25084;&#65292;&#21482;&#35201;&#22823;&#22810;&#25976;&#20154;&#37117;&#26377;&#36889;&#31278;&#24656;&#25084;&#65292;&#25919;&#31574;&#30340;&#21046;&#23450;&#32773;&#23601;&#19981;&#35442;&#24573;&#30053;&#23427;&#12290;&#19981;&#35542;&#21512;&#19981;&#21512;&#29702;&#65292;&#24656;&#25084;&#26159;&#20214;&#30171;&#33510;&#30340;&#20107;&#65292;&#22519;&#25919;&#32773;&#25033;&#35442;&#21162;&#21147;&#20445;&#35703;&#27665;&#30526;&#20813;&#26044;&#24656;&#25084;&#65292;&#36889;&#19981;&#21934;&#25351;&#30495;&#27491;&#30340;&#21361;&#38570;&#65292;&#36996;&#21253;&#25324;&#32769;&#30334;&#22995;&#24515;&#20013;&#33707;&#21517;&#30340;&#24656;&#25084;&#12290;</P>
<P data-cfi="/4/56">&#21490;&#27931;&#32173;&#20811;&#24375;&#35519;&#65292;&#32769;&#30334;&#22995;&#26371;&#25239;&#25298;&#38750;&#27665;&#36984;&#12289;&#20063;&#19981;&#35211;&#24471;&#25026;&#30340;&#23560;&#23478;&#20570;&#27770;&#23450;&#65292;&#25105;&#35258;&#24471;&#20182;&#26159;&#23565;&#30340;&#12290;&#27492;&#22806;&#65292;&#21487;&#29992;&#24615;&#32026;&#32879;&#20351;&#32769;&#30334;&#22995;&#30475;&#21040;&#39080;&#38570;&#30340;&#21487;&#33021;&#24615;&#65292;&#20063;&#35731;&#25919;&#24220;&#32232;&#21015;&#28187;&#23569;&#39080;&#38570;&#30340;&#38928;&#31639;&#65292;&#36889;&#20123;&#37117;&#26377;&#38263;&#26399;&#30340;&#25928;&#30410;&#12290;&#21202;&#22827;&#36939;&#27827;&#20107;&#20214;&#21487;&#33021;&#20351;&#22826;&#22810;&#36039;&#28304;&#23566;&#21521;&#28165;&#38500;&#27602;&#24290;&#26009;&#19978;&#65292;&#20294;&#26159;&#23427;&#21516;&#26178;&#20063;&#25552;&#21319;&#20102;&#27665;&#30526;&#23565;&#29872;&#20445;&#30340;&#24847;&#35672;&#12290;&#27665;&#20027;&#31038;&#26371;&#19981;&#21487;&#36991;&#20813;&#26371;&#27604;&#36611;&#28151;&#20098;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#21487;&#29992;&#24615;&#21644;&#24773;&#24847;&#25463;&#24465;&#26371;&#36896;&#25104;&#32769;&#30334;&#22995;&#20449;&#24565;&#21644;&#24907;&#24230;&#19978;&#30340;&#20559;&#35211;&#65292;&#21363;&#20351;&#36889;&#20123;&#22240;&#32032;&#37117;&#25351;&#33879;&#23565;&#30340;&#26041;&#21521;&#12290;&#24515;&#29702;&#23416;&#25033;&#35442;&#21578;&#35380;&#32769;&#30334;&#22995;&#65292;&#22909;&#30340;&#39080;&#38570;&#25919;&#31574;&#25033;&#35442;&#30001;&#23560;&#23478;&#30340;&#30693;&#35672;&#65292;&#21152;&#19978;&#32769;&#30334;&#22995;&#30340;&#24773;&#32210;&#21644;&#30452;&#35258;&#19968;&#36215;&#21046;&#23450;&#25165;&#23565;&#12290;</P>
<H3>&#35498;&#21040;&#21487;&#29992;&#24615;&#32026;&#32879;</H3>
<P data-cfi="/4/60/2">&#12300;&#22905;&#22312;&#40723;&#21561;&#19968;&#20491;&#21482;&#26377;&#25910;&#30410;&#27794;&#26377;&#25104;&#26412;&#30340;&#21109;&#26032;&#35336;&#30059;&#65292;&#25105;&#25079;&#30097;&#36889;&#21482;&#26159;&#24773;&#24847;&#25463;&#24465;&#12290;&#12301;</P>
<P data-cfi="/4/60/4">&#12300;&#36889;&#26159;&#19968;&#20491;&#21487;&#29992;&#24615;&#32026;&#32879;&#30340;&#20363;&#23376;&#65306;&#23186;&#39636;&#21644;&#27665;&#30526;&#28818;&#29105;&#19968;&#20491;&#20107;&#20808;&#22823;&#32902;&#23459;&#25562;&#30340;&#20107;&#20214;&#65292;&#30452;&#21040;&#26032;&#32862;&#20805;&#26021;&#38651;&#35222;&#34722;&#24149;&#65292;&#35722;&#25104;&#27599;&#20491;&#20154;&#22312;&#35342;&#35542;&#30340;&#20027;&#38988;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#25105;&#37027;&#26178;&#22312;&#21152;&#24030;&#22823;&#23416;&#25945;&#26360;&#65292;&#25105;&#30340;&#21516;&#20107;&#24456;&#33258;&#35946;&#22320;&#35498;&#65292;&#20182;&#20497;&#23478;&#38500;&#20102;&#20154;&#21644;&#35987;&#65292;&#25152;&#26377;&#26481;&#35199;&#37117;&#22266;&#23450;&#20303;&#20102;&#65292;&#38500;&#38750;&#29254;&#20498;&#20102;&#65292;&#20182;&#20497;&#23478;&#30340;&#29105;&#27700;&#29200;&#26159;&#20843;&#20491;&#20154;&#37117;&#25260;&#19981;&#36208;&#30340;&#12290;<A href="about:blank#f2-4-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#21313;&#20843;&#19990;&#32000;&#26411;&#26399;&#65292;&#32654;&#22283;&#20225;&#26989;&#23478;&#23041;&#24265;&#21202;&#22827; (<I>William Love</I>) &#24076;&#26395;&#25226;&#23612;&#21152;&#25289;&#27827;&#34987;&#23612;&#21152;&#25289;&#28689;&#24067;&#25152;&#21312;&#38548;&#38283;&#30340;&#20841;&#23736;&#36899;&#25509;&#36215;&#20358;&#65292;&#25152;&#20197;&#20182;&#25366;&#20102;&#19968;&#26781;&#36939;&#27827;&#65292;&#21483;&#21202;&#22827;&#36939;&#27827;&#65292;&#20294;&#26159;&#22240;&#28858;&#36935;&#19978;1892&#24180;&#32147;&#28639;&#23849;&#30436;&#65292;&#21482;&#25366;&#20102;&#19968;&#33521;&#37324;&#23601;&#20572;&#27490;&#20102;&#65292;&#30041;&#19979;&#19968;&#20491;15&#21582;&#23532;&#65292;10&#21582;&#28145;&#30340;&#22823;&#28317;&#28192;&#12290;&#24460;&#20358;&#36889;&#22602;&#22320;&#22312;1920&#24180;&#36067;&#32102;&#25919;&#24220;&#65292;&#25919;&#24220;&#23601;&#25226;&#23427;&#30070;&#20316;&#22403;&#22334;&#25513;&#22475;&#22580;&#65292;&#23588;&#20854;&#22312;1942&#65293;1953&#24180;&#38291;&#65292;&#34382;&#20811;&#21270;&#23416;&#20844;&#21496; (<I>Hooker Chemical</I>) &#30340;&#24290;&#26009;&#22475;&#22312;&#21738;&#35041;&#12290;<A href="about:blank#f2-4-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#24478;&#36889;&#21477;&#35441;&#20013;&#21487;&#20197;&#30475;&#20986;&#20154;&#20497;&#26159;&#22810;&#19981;&#29702;&#26234;&#65292;&#34315;&#26524;&#27713;&#38914;&#22810;&#26377;&#38463;&#34847;&#36786;&#34277;&#27544;&#30041;&#65292;&#24590;&#40636;&#26371;&#23565;&#19979;&#27700;&#36947;&#30340;&#37941;&#31649;&#26377;&#20663;&#23475;&#21602;&#65311;&#20107;&#23526;&#19978;&#65292;&#36889;&#20491;&#22577;&#21578;&#19968;&#38283;&#22987;&#26159;&#32102;&#32769;&#40736;&#21507;&#22823;&#37327;&#30340;&#34277;&#65292;&#30332;&#29694;&#29280;&#20497;&#38263;&#20102;&#24801;&#24615;&#33131;&#30244;&#12290;&#20808;&#19981;&#35498;&#20154;&#36319;&#32769;&#40736;&#26377;&#19981;&#21516;&#65292;&#20809;&#30475;&#21040;&#39135;&#29992;&#37327;&#23601;&#30693;&#36947;&#19981;&#25033;&#35442;&#24656;&#24908;&#12290;<A href="about:blank#f2-4-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#19968;&#22825;&#19968;&#20491;&#34315;&#26524;&#19981;&#24517;&#30475;&#37291;&#29983;&#12290;<A href="about:blank#f2-4-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>