<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>14 &#28271;&#22982;&#30340;&#23560;&#26989;</H2>
<P data-cfi="/4/4">&#35531;&#30475;&#19968;&#19979;&#36889;&#20491;&#31777;&#21934;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/6">&#28271;&#22982;&#26159;&#20320;&#24030;&#35041;&#37325;&#35201;&#22823;&#23416;&#30340;&#30740;&#31350;&#29983;&#65292;&#35531;&#23559;&#19979;&#38754;&#20061;&#20491;&#30740;&#31350;&#25152;&#38936;&#22495;&#25490;&#24207;&#65292;&#27161;&#20986;&#28271;&#22982;&#23601;&#35712;&#36889;&#20123;&#38936;&#22495;&#30340;&#21487;&#33021;&#24615;&#65292;1&#20195;&#34920;&#21487;&#33021;&#24615;&#26368;&#39640;&#65292;9&#20195;&#34920;&#21487;&#33021;&#24615;&#26368;&#20302;&#12290;</P>
<P data-cfi="/4/8/2">&#20225;&#26989;&#31649;&#29702;</P>
<P data-cfi="/4/8/4">&#38651;&#33126;</P>
<P data-cfi="/4/8/6">&#24037;&#31243;</P>
<P data-cfi="/4/8/8">&#20154;&#25991;&#33287;&#25945;&#32946;</P>
<P data-cfi="/4/8/10">&#27861;&#24459;</P>
<P data-cfi="/4/8/12">&#37291;&#23416;</P>
<P data-cfi="/4/8/14">&#22294;&#26360;&#39208;&#23416;</P>
<P data-cfi="/4/8/16">&#29289;&#29702;&#21644;&#29983;&#21629;&#31185;&#23416;</P>
<P data-cfi="/4/8/18">&#31038;&#26371;&#23416;&#21644;&#31038;&#26371;&#24037;&#20316;</P>
<P data-cfi="/4/10">&#36889;&#20491;&#21839;&#38988;&#24456;&#23481;&#26131;&#65292;&#20320;&#39340;&#19978;&#30693;&#36947;&#65292;&#19981;&#21516;&#38936;&#22495;&#23416;&#29983;&#30340;&#20154;&#25976;&#27604;&#29575;&#65292;&#23601;&#26159;&#35299;&#27770;&#21839;&#38988;&#30340;&#38364;&#37749;&#12290;&#25818;&#20320;&#29694;&#22312;&#25152;&#30693;&#65306;&#28271;&#22982;&#26159;&#38568;&#27231;&#24478;&#36889;&#25152;&#22823;&#23416;&#30340;&#30740;&#31350;&#29983;&#20013;&#25361;&#20986;&#20358;&#65292;&#23601;&#20687;&#35201;&#21028;&#23450;&#24478;&#32592;&#23376;&#20013;&#21462;&#20986;&#30340;&#24392;&#29664;&#26159;&#32005;&#33394;&#36996;&#26159;&#32160;&#33394;&#65292;&#20320;&#38656;&#35201;&#20808;&#30693;&#36947;&#32592;&#23376;&#20013;&#36889;&#20841;&#31278;&#38991;&#33394;&#30340;&#24392;&#29664;&#21508;&#26377;&#22810;&#23569;&#38982;&#12290;&#26576;&#31278;&#38991;&#33394;&#30340;&#24392;&#29664;&#22312;&#20840;&#39636;&#24392;&#29664;&#20013;&#21344;&#30340;&#27604;&#20363;&#65292;&#21483;&#20570;&#22522;&#29575; (<I>base rate</I>)&#12290;&#21516;&#27171;&#30340;&#65292;&#20154;&#25991;&#21644;&#25945;&#32946;&#30340;&#22522;&#29575;&#22312;&#36889;&#38988;&#35041;&#26159;&#25351;&#23427;&#30340;&#30740;&#31350;&#29983;&#20154;&#25976;&#21344;&#20840;&#39636;&#30740;&#31350;&#29983;&#30340;&#30334;&#20998;&#27604;&#26159;&#22810;&#23569;&#12290;&#22312;&#32570;&#20047;&#28271;&#22982;&#30340;&#29305;&#23450;&#36039;&#35338;&#19979;&#65292;&#20320;&#21482;&#33021;&#20381;&#22522;&#29575;&#21435;&#21028;&#26039;&#65292;&#29468;&#28204;&#20182;&#27604;&#36611;&#21487;&#33021;&#26159;&#20154;&#25991;&#21644;&#25945;&#32946;&#38936;&#22495;&#65292;&#27604;&#36611;&#19981;&#21487;&#33021;&#26159;&#38651;&#33126;&#25110;&#22294;&#26360;&#39208;&#23416;&#30340;&#65292;&#22240;&#28858;&#20154;&#25991;&#21644;&#25945;&#32946;&#30740;&#31350;&#25152;&#30340;&#23416;&#29983;&#22810;&#26044;&#21478;&#22806;&#20841;&#20491;&#31185;&#31995;&#12290;&#22312;&#27794;&#26377;&#20854;&#20182;&#36039;&#35338;&#30340;&#24773;&#27841;&#19979;&#65292;&#25505;&#29992;&#22522;&#29575;&#30340;&#35338;&#24687;&#26159;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;</P>
<P data-cfi="/4/12">&#25509;&#19979;&#20358;&#65292;&#35531;&#30475;&#19968;&#20491;&#36319;&#22522;&#29575;&#23436;&#20840;&#28961;&#38364;&#30340;&#20316;&#26989;&#12290;</P>
<P data-cfi="/4/14/2">&#19979;&#38754;&#26159;&#23565;&#28271;&#22982;&#30340;&#20154;&#26684;&#32032;&#25551;&#65292;&#36889;&#26159;&#28271;&#22982;&#24565;&#39640;&#19977;&#26178;&#65292;&#24515;&#29702;&#23416;&#23478;&#26681;&#25818;&#19968;&#20123;&#24515;&#29702;&#28204;&#39511;&#32080;&#26524;&#23531;&#30340;&#65292;&#21482;&#19981;&#36942;&#36889;&#20123;&#28204;&#39511;&#30340;&#25928;&#24230; (<I>validity</I>) &#36996;&#19981;&#30906;&#23450;&#65306;</P>
<P data-cfi="/4/14/4">&#28271;&#22982;&#26159;&#20491;&#24456;&#32880;&#26126;&#30340;&#23416;&#29983;&#65292;&#20294;&#32570;&#23569;&#30495;&#27491;&#30340;&#21109;&#36896;&#21147;&#12290;&#20182;&#21916;&#27489;&#25972;&#28500;&#21644;&#31209;&#24207;&#65292;&#20182;&#30340;&#27599;&#19968;&#27171;&#26481;&#35199;&#65292;&#19981;&#31649;&#22810;&#23569;&#65292;&#37117;&#26377;&#26781;&#26377;&#29702;&#30340;&#25850;&#25918;&#22312;&#24688;&#30070;&#20301;&#32622;&#19978;&#12290;&#20182;&#30340;&#20316;&#25991;&#26377;&#40670;&#28961;&#36259;&#12289;&#21574;&#26495;&#21644;&#27231;&#26800;&#24335;&#65292;&#20598;&#29246;&#26371;&#20986;&#29694;&#19968;&#20123;&#38515;&#33290;&#12289;&#36942;&#26178;&#30340;&#38617;&#38364;&#35486;&#21644;&#39006;&#20284;&#31185;&#24187;&#24819;&#20687;&#30340;&#21477;&#23376;&#12290;&#20182;&#30340;&#22909;&#21213;&#24515;&#24456;&#24375;&#65292;&#23565;&#20154;&#20919;&#28129;&#65292;&#27794;&#20160;&#40636;&#21516;&#24773;&#24515;&#65292;&#20063;&#19981;&#21916;&#27489;&#36319;&#21029;&#20154;&#20358;&#24448;&#12290;&#38614;&#28982;&#20197;&#33258;&#25105;&#28858;&#20013;&#24515;&#65292;&#21371;&#26377;&#24456;&#24375;&#30340;&#36947;&#24503;&#24863;&#12290;</P>
<P data-cfi="/4/14/6">&#29694;&#22312;&#65292;&#35531;&#25343;&#19968;&#24373;&#30333;&#32025;&#65292;&#25226;&#21083;&#21083;&#37027;&#24190;&#20491;&#38936;&#22495;&#20877;&#25490;&#24207;&#19968;&#19979;&#65292;&#20320;&#35469;&#28858;&#28271;&#22982;&#26368;&#21487;&#33021;&#26159;&#21738;&#20491;&#38936;&#22495;&#30340;&#30740;&#31350;&#29983;&#65292;1&#20195;&#34920;&#21487;&#33021;&#24615;&#26368;&#39640;&#65292;9&#20195;&#34920;&#21487;&#33021;&#24615;&#26368;&#20302;&#12290;</P>
<P data-cfi="/4/16">&#20551;&#22914;&#20320;&#35430;&#33879;&#20570;&#36889;&#20491;&#20316;&#26989;&#30340;&#35441;&#65292;&#23601;&#26371;&#23565;&#26412;&#31456;&#20102;&#35299;&#26356;&#28145;&#12290;&#20320;&#35712;&#21040;&#19978;&#38754;&#23565;&#28271;&#22982;&#30340;&#22577;&#21578;&#24460;&#65292;&#20320;&#23565;&#20182;&#26371;&#24565;&#21738;&#19968;&#20491;&#30740;&#31350;&#25152;&#30340;&#21028;&#26039;&#65292;&#23601;&#36319;&#21069;&#38754;&#24456;&#19981;&#21516;&#20102;&#12290;</P>
<P data-cfi="/4/18">&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#20063;&#38750;&#24120;&#30452;&#25509;&#65292;&#38656;&#35201;&#25552;&#21462;&#25110;&#24314;&#27083;&#19968;&#20491;&#19981;&#21516;&#38936;&#22495;&#30740;&#31350;&#29983;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;&#30070;1970&#24180;&#20195;&#65292;&#23526;&#39511;&#21083;&#38283;&#22987;&#36914;&#34892;&#26178;&#65292;&#21463;&#35430;&#32773;&#30340;&#25490;&#24207;&#22914;&#19979;&#65292;&#36319;&#20320;&#30340;&#25490;&#24207;&#21487;&#33021;&#19981;&#26371;&#26377;&#22810;&#22823;&#24046;&#30064;&#65306;</P>
<OL>
<LI>&#38651;&#33126;</LI>
<LI>&#24037;&#31243;</LI>
<LI>&#20225;&#26989;&#31649;&#29702;</LI>
<LI>&#29289;&#29702;&#21644;&#29983;&#29289;&#31185;&#23416;</LI>
<LI>&#22294;&#26360;&#39208;&#23416;</LI>
<LI>&#27861;&#24459;</LI>
<LI>&#37291;&#23416;</LI>
<LI>&#20154;&#25991;&#33287;&#25945;&#32946;</LI>
<LI>&#31038;&#26371;&#23416;&#21644;&#31038;&#26371;&#24037;&#20316;</LI></OL>
<P data-cfi="/4/22">&#20320;&#21487;&#33021;&#26371;&#25226;&#38651;&#33126;&#25490;&#22312;&#26368;&#21069;&#38754;&#65292;&#22240;&#28858;&#25991;&#31456;&#20013;&#35498;&#20182;&#26159;&#26360;&#21574;&#23376;&#65292;&#36996;&#26371;&#23531;&#20123;&#36942;&#26178;&#38515;&#33290;&#30340;&#38617;&#38364;&#35486;&#12290;&#20107;&#23526;&#19978;&#65292;&#28271;&#22982;&#26159;&#20381;&#20856;&#22411;&#30340;&#38651;&#33126;&#31185;&#31995;&#30740;&#31350;&#29983;&#25152;&#23531;&#30340;&#12290;&#21463;&#35430;&#32773;&#25490;&#24207;&#31532;&#20108;&#39640;&#30340;&#26159;&#24037;&#31243;&#65288;&#22240;&#28858;&#20182;&#24456;&#24859;&#25972;&#28500;&#65292;&#21916;&#27489;&#26377;&#26781;&#29702;&#30340;&#31995;&#32113;&#65289;&#12290;&#20320;&#21487;&#33021;&#35258;&#24471;&#28271;&#22982;&#36319;&#20320;&#33126;&#28023;&#20013;&#30340;&#31038;&#26371;&#23416;&#21644;&#31038;&#26371;&#24037;&#20316;&#32773;&#19981;&#30456;&#37197;&#65288;&#23565;&#20154;&#20919;&#28129;&#65292;&#27794;&#26377;&#21516;&#24773;&#24515;&#65289;&#65292;&#23560;&#26989;&#30340;&#24418;&#35937;&#24478;&#25105;&#35373;&#35336;&#28271;&#22982;&#30340;&#25551;&#36848;&#20197;&#20358;&#65292;&#22312;&#36889;&#22235;&#21313;&#24180;&#38291;&#30475;&#36215;&#20358;&#27794;&#20160;&#40636;&#25913;&#35722;&#12290;</P>
<P data-cfi="/4/24">&#28858;&#36889;&#24190;&#20491;&#38936;&#22495;&#25490;&#24207;&#26159;&#24456;&#35079;&#38620;&#30340;&#20219;&#21209;&#65292;&#38656;&#35201;&#32000;&#24459;&#21644;&#32068;&#32340;&#65292;&#25152;&#20197;&#23427;&#23660;&#26044;&#31995;&#32113;&#20108;&#30340;&#31684;&#30087;&#12290;&#28982;&#32780;&#65292;&#25551;&#36848;&#20013;&#21508;&#31278;&#26263;&#31034;&#65288;&#22914;&#38515;&#33290;&#36942;&#26178;&#30340;&#38617;&#38364;&#35486;&#31561;&#65289;&#65292;&#21448;&#23481;&#26131;&#28608;&#30332;&#36319;&#20856;&#22411;&#26377;&#38364;&#30340;&#32879;&#32080;&#35352;&#25014;&#65292;&#36889;&#26159;&#31995;&#32113;&#19968;&#33258;&#21205;&#21270;&#30340;&#24037;&#20316;&#12290;</P>
<P data-cfi="/4/26">&#36889;&#20491;&#20316;&#26989;&#35201;&#25105;&#20497;&#25226;&#23565;&#28271;&#22982;&#30340;&#25551;&#36848;&#36319;&#21508;&#31278;&#38936;&#22495;&#30340;&#20856;&#22411;&#25918;&#22312;&#19968;&#36215;&#27604;&#36611;&#12290;&#36889;&#20123;&#25551;&#36848;&#30340;&#27491;&#30906;&#24615;&#33287;&#20316;&#26989;&#30340;&#30446;&#30340;&#28961;&#38364;&#65292;&#20320;&#19981;&#24517;&#31649;&#23427;&#26159;&#21542;&#30495;&#23526;&#25551;&#36848;&#20102;&#28271;&#22982;&#36889;&#20491;&#20154;&#65307;&#20063;&#33287;&#20320;&#23565;&#21508;&#38936;&#22495;&#22522;&#29575;&#30340;&#30693;&#35672;&#28961;&#38364;&#12290;&#20491;&#20154;&#36319;&#32676;&#39636;&#20856;&#22411;&#20154;&#21729;&#30340;&#30456;&#20284;&#24615;&#65292;&#19981;&#21463;&#36889;&#20491;&#32676;&#39636;&#22823;&#23567;&#30340;&#24433;&#38911;&#65292;&#30340;&#30906;&#65292;&#21363;&#20351;&#36889;&#25152;&#22823;&#23416;&#20013;&#20006;&#27794;&#26377;&#22294;&#26360;&#39208;&#31995;&#65292;&#20320;&#36996;&#26159;&#21487;&#20197;&#27604;&#36611;&#28271;&#22982;&#36319;&#22294;&#26360;&#39208;&#31995;&#30740;&#31350;&#29983;&#30340;&#20856;&#22411;&#12290;</P>
<P data-cfi="/4/28">&#20551;&#22914;&#20320;&#20877;&#27425;&#27298;&#35222;&#28271;&#22982;&#30340;&#25551;&#36848;&#65292;&#20320;&#26371;&#30332;&#29694;&#20182;&#20854;&#23526;&#36319;&#26657;&#22290;&#20013;&#24456;&#22810;&#23567;&#22296;&#39636;&#30340;&#20856;&#22411;&#23416;&#29983;&#24456;&#31526;&#21512;&#65288;&#38651;&#33126;&#31995;&#12289;&#22294;&#26360;&#39208;&#31995;&#12289;&#24037;&#31243;&#31995;&#65289;&#65292;&#20294;&#26159;&#23601;&#27604;&#36611;&#19981;&#31526;&#21512;&#22823;&#19968;&#40670;&#30340;&#22296;&#39636;&#65288;&#20154;&#25991;&#21644;&#25945;&#32946;&#12289;&#31038;&#26371;&#23416;&#21644;&#31038;&#26371;&#24037;&#20316;&#65289;&#12290;&#24190;&#20046;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#25226;&#36889;&#20841;&#22823;&#38936;&#22495;&#25490;&#22312;&#26368;&#24460;&#38754;&#65292;&#25105;&#29305;&#24847;&#25226;&#28271;&#22982;&#35373;&#35336;&#25104;&#12300;&#21453;&#22522;&#29575;&#12301;&#20154;&#26684;&#65292;&#20182;&#31526;&#21512;&#24456;&#22810;&#23567;&#38936;&#22495;&#30340;&#23560;&#26989;&#65292;&#20294;&#19981;&#31526;&#21512;&#22823;&#38936;&#22495;&#30340;&#23560;&#26989;&#12290;</P>
<H3>&#29992;&#34920;&#24501;&#20358;&#38928;&#28204;</H3>
<P data-cfi="/4/32">&#21516;&#31995;&#21015;&#31532;&#19977;&#20491;&#23526;&#39511;&#26159;&#35531;&#24515;&#29702;&#31995;&#30340;&#30740;&#31350;&#29983;&#20381;&#28271;&#22982;&#26368;&#21487;&#33021;&#26159;&#26576;&#19968;&#20491;&#38936;&#22495;&#30340;&#30740;&#31350;&#29983;&#25490;&#24207;&#12290;&#36889;&#19968;&#32676;&#21463;&#35430;&#32773;&#30693;&#36947;&#30456;&#38364;&#32113;&#35336;&#20107;&#23526;&#65306;&#20182;&#20497;&#29087;&#24713;&#19981;&#21516;&#38936;&#22495;&#30340;&#22522;&#29575;&#65292;&#20063;&#30693;&#36947;&#26377;&#38364;&#28271;&#22982;&#30340;&#25551;&#36848;&#20006;&#19981;&#26159;&#36889;&#40636;&#28310;&#30906;&#65288;&#35352;&#24471;&#21069;&#38754;&#25552;&#21040;&#65292;&#24515;&#29702;&#28204;&#39511;&#30340;&#25928;&#25033;&#36996;&#19981;&#26159;&#37027;&#40636;&#28310;&#30906;&#65289;&#12290;&#25105;&#20497;&#38928;&#26399;&#36889;&#32676;&#24515;&#29702;&#31995;&#30740;&#31350;&#29983;&#26371;&#32858;&#28966;&#22312;&#28271;&#22982;&#30340;&#25551;&#36848;&#33287;&#20856;&#22411;&#30340;&#30456;&#20284;&#24615;&#19978;&#9472;&#9472;&#25105;&#20497;&#31281;&#20043;&#28858;&#34920;&#24501; (<I>representativeness</I>)&#65292;&#32780;&#24573;&#30053;&#22522;&#29575;&#20197;&#21450;&#23565;&#25551;&#36848;&#28310;&#30906;&#24615;&#30340;&#25079;&#30097;&#12290;&#20182;&#20497;&#23559;&#38651;&#33126;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#22240;&#28858;&#28271;&#22982;&#26368;&#31526;&#21512;&#38651;&#33126;&#31995;&#30340;&#34920;&#24501;&#12290;</P>
<P data-cfi="/4/34">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#22312;&#23588;&#37329;&#24066;&#35370;&#21839;&#37027;&#19968;&#24180;&#65292;&#38750;&#24120;&#36067;&#21147;&#24037;&#20316;&#65292;&#25105;&#26377;&#26178;&#25972;&#26202;&#37117;&#24453;&#22312;&#36774;&#20844;&#23460;&#20013;&#12290;&#25105;&#24505;&#22812;&#24037;&#20316;&#23601;&#26159;&#22312;&#23531;&#20154;&#26684;&#30340;&#25551;&#36848;&#65292;&#20351;&#34920;&#24501;&#21644;&#22522;&#29575;&#20043;&#38291;&#30340;&#34909;&#31361;&#20984;&#39023;&#20986;&#20358;&#12290;&#28271;&#22982;&#30340;&#25551;&#36848;&#23601;&#26159;&#25105;&#36763;&#33510;&#24037;&#20316;&#30340;&#25104;&#26524;&#65292;&#25105;&#22312;&#20940;&#26216;&#26178;&#23531;&#23436;&#20182;&#30340;&#25551;&#36848;&#65292;&#37027;&#22825;&#26089;&#19978;&#31532;&#19968;&#20491;&#20358;&#19978;&#29677;&#30340;&#26159;&#25105;&#30340;&#21516;&#20107;&#20860;&#26379;&#21451;&#36947;&#26031; (<I>Robyn Dawes</I>)&#65292;&#20182;&#26082;&#26159;&#20778;&#31168;&#30340;&#32113;&#35336;&#23416;&#23478;&#65292;&#20063;&#26159;&#19968;&#20491;&#25079;&#30097;&#30452;&#35258;&#21028;&#26039;&#25928;&#24230;&#30340;&#20154;&#12290;&#20551;&#22914;&#26377;&#20154;&#33021;&#30475;&#20986;&#22522;&#29575;&#30340;&#30456;&#38364;&#24615;&#65292;&#37027;&#23601;&#38750;&#20182;&#33707;&#23660;&#20102;&#12290;&#25105;&#32102;&#20182;&#30475;&#25105;&#21083;&#21083;&#23531;&#19979;&#30340;&#21839;&#38988;&#65292;&#20006;&#21839;&#20182;&#28271;&#22982;&#25033;&#35442;&#26159;&#21738;&#20491;&#23560;&#26989;&#38936;&#22495;&#12290;&#25105;&#21040;&#29694;&#22312;&#36996;&#35352;&#24471;&#20182;&#37027;&#29409;&#29502;&#30340;&#31505;&#23481;&#65292;&#20182;&#35430;&#33879;&#35498;&#65306;&#12300;&#38651;&#33126;&#31185;&#31995;&#21966;&#65311;&#12301;&#37027;&#30495;&#26159;&#20491;&#20196;&#20154;&#38283;&#24515;&#30340;&#26178;&#21051;&#65281;&#30070;&#28982;&#65292;&#22312;&#25105;&#25552;&#21040;&#22522;&#29575;&#24460;&#65292;&#36947;&#26031;&#39340;&#19978;&#30332;&#29694;&#20182;&#30340;&#37679;&#35492;&#65292;&#20294;&#26159;&#20182;&#20006;&#27794;&#26377;&#33258;&#21205;&#24819;&#21040;&#65281;&#38614;&#28982;&#20182;&#36319;&#21029;&#20154;&#19968;&#27171;&#65292;&#30693;&#36947;&#20160;&#40636;&#21483;&#22522;&#29575;&#65292;&#20063;&#30693;&#36947;&#22522;&#29575;&#22312;&#38928;&#28204;&#19978;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20294;&#26159;&#25105;&#32102;&#20182;&#30475;&#28271;&#22982;&#30340;&#20154;&#26684;&#25551;&#36848;&#26178;&#65292;&#20182;&#36996;&#26159;&#24573;&#30053;&#20102;&#22522;&#29575;&#12290;&#27491;&#22914;&#25105;&#25152;&#38928;&#26399;&#30340;&#65292;&#20182;&#29992;&#34920;&#24501;&#26367;&#20195;&#20102;&#25105;&#35531;&#20182;&#35413;&#20272;&#30340;&#27231;&#29575;&#21028;&#26039;&#12290;</P>
<P data-cfi="/4/36">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#33936;&#38598;&#20102;&#19977;&#25152;&#22823;&#23416;&#20013;114&#21517;&#24515;&#29702;&#31995;&#30740;&#31350;&#29983;&#30340;&#36039;&#26009;&#12290;&#20182;&#20497;&#20840;&#37117;&#20462;&#36942;&#32113;&#35336;&#23416;&#30340;&#35506;<A id=f2-5-1 class=footnote href="about:blank#fn2-5-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#32080;&#26524;&#30906;&#23526;&#27794;&#26377;&#35731;&#25105;&#22833;&#26395;&#65292;&#20182;&#20497;&#23565;&#36889;&#20061;&#20491;&#38936;&#22495;&#27231;&#29575;&#30340;&#25490;&#24207;&#36319;&#20856;&#22411;&#24418;&#35937;&#30340;&#25490;&#24207;&#20006;&#27794;&#26377;&#19981;&#21516;&#12290;&#26367;&#20195;&#22312;&#36889;&#35041;&#30495;&#26159;&#23436;&#32654;&#26997;&#20102;&#65306;&#21463;&#35430;&#32773;&#20160;&#40636;&#37117;&#27794;&#26377;&#20570;&#65292;&#23601;&#26159;&#20381;&#34920;&#24501;&#20358;&#21028;&#26039;&#65292;&#38364;&#26044;&#27231;&#29575;&#30340;&#21839;&#38988;&#36611;&#38627;&#22238;&#31572;&#65292;&#20294;&#26159;&#38364;&#26044;&#30456;&#20284;&#24615;&#30340;&#21839;&#38988;&#21371;&#36611;&#23481;&#26131;&#65292;&#25152;&#20197;&#21463;&#35430;&#32773;&#23601;&#22238;&#31572;&#20102;&#36889;&#20491;&#23481;&#26131;&#30340;&#21839;&#38988;&#12290;&#36889;&#26159;&#19968;&#20491;&#22196;&#37325;&#30340;&#37679;&#35492;&#65292;&#22240;&#28858;&#30456;&#20284;&#24615;&#30340;&#21028;&#26039;&#21644;&#27231;&#29575;&#30340;&#21028;&#26039;&#20006;&#19981;&#26159;&#21463;&#21516;&#19968;&#31278;&#37007;&#36655;&#27861;&#21063;&#30340;&#35215;&#31684;&#12290;&#20320;&#21487;&#20197;&#25509;&#21463;&#30456;&#20284;&#24615;&#30340;&#21028;&#26039;&#19981;&#21463;&#22522;&#29575;&#24433;&#38911;&#30340;&#20107;&#23526;&#65292;&#20063;&#21487;&#20197;&#25509;&#21463;&#25551;&#36848;&#19981;&#26159;&#24456;&#27491;&#30906;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#26159;&#22914;&#26524;&#26377;&#20154;&#22312;&#27231;&#29575;&#35413;&#20272;&#30340;&#21839;&#38988;&#19978;&#24573;&#30053;&#22522;&#29575;&#35657;&#25818;&#30340;&#21697;&#36074;&#65292;&#23601;&#19968;&#23450;&#26371;&#29359;&#37679;&#12290;</P>
<P data-cfi="/4/38">&#12300;&#28271;&#22982;&#26159;&#24565;&#38651;&#33126;&#30340;&#27231;&#29575;&#12301;&#20006;&#19981;&#26159;&#19968;&#20491;&#31777;&#21934;&#30340;&#35264;&#24565;&#12290;&#37007;&#36655;&#23416;&#23478;&#21644;&#32113;&#35336;&#23416;&#23478;&#23565;&#23427;&#30340;&#24847;&#32681;&#26377;&#19981;&#21516;&#30340;&#24847;&#35211;&#65292;&#20063;&#26377;&#20154;&#35498;&#26681;&#26412;&#19981;&#20855;&#24847;&#32681;&#12290;&#23565;&#35377;&#22810;&#23560;&#23478;&#20358;&#35498;&#65292;&#27231;&#29575;&#26159;&#23565;&#20449;&#24565;&#20027;&#35264;&#31243;&#24230;&#30340;&#28204;&#37327;&#12290;&#26377;&#20123;&#20107;&#24773;&#20320;&#24456;&#30906;&#23450;&#65292;&#20363;&#22914;&#65292;&#26089;&#19978;&#22826;&#38525;&#26371;&#21319;&#36215;&#20358;&#65307;&#26377;&#20123;&#20107;&#24773;&#20320;&#26371;&#35469;&#28858;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20363;&#22914;&#22826;&#24179;&#27915;&#20840;&#37096;&#32080;&#20912;&#65307;&#21448;&#26377;&#19968;&#20123;&#20107;&#24773;&#65292;&#20320;&#30340;&#20449;&#24565;&#20171;&#26044;&#30906;&#23450;&#21644;&#19981;&#21487;&#33021;&#20043;&#38291;&#65292;&#20363;&#22914;&#38548;&#22721;&#37168;&#23621;&#26159;&#38651;&#33126;&#31185;&#23416;&#23478;&#9472;&#9472;&#36889;&#23601;&#26159;&#20320;&#32102;&#36889;&#20491;&#20107;&#20214;&#30340;&#27231;&#29575;&#12290;</P>
<P data-cfi="/4/40">&#37007;&#36655;&#23416;&#23478;&#21644;&#32113;&#35336;&#23416;&#23478;&#37117;&#21508;&#33258;&#23565;&#27231;&#29575;&#30332;&#23637;&#20986;&#33258;&#24049;&#30340;&#23450;&#32681;&#65292;&#20063;&#37117;&#38750;&#24120;&#28310;&#30906;&#12290;&#23565;&#38272;&#22806;&#28450;&#20358;&#35498;&#65292;&#27231;&#29575;&#65288;&#29992;&#26085;&#24120;&#29983;&#27963;&#30340;&#35486;&#35328;&#20358;&#35498;&#65292;&#23601;&#26159;&#21487;&#33021;&#24615;&#65289;&#26159;&#19968;&#20491;&#27169;&#31946;&#30340;&#27010;&#24565;&#65292;&#36319;&#19981;&#30906;&#23450;&#24615;&#26377;&#38364;&#12290;&#27169;&#31946;&#24615;&#20006;&#19981;&#21482;&#37341;&#23565;&#27231;&#29575;&#36889;&#20491;&#27010;&#24565;&#65292;&#20063;&#19981;&#26371;&#29305;&#21029;&#30340;&#40635;&#29033;&#12290;&#25105;&#20497;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#22810;&#23569;&#30693;&#36947;&#25105;&#20497;&#35201;&#29992;&#30340;&#23383;&#30340;&#24847;&#24605;&#65292;&#22914;&#27665;&#20027;&#25110;&#32654;&#40599;&#65307;&#36319;&#25105;&#20497;&#35498;&#35441;&#30340;&#20154;&#65292;&#22810;&#23569;&#20063;&#30693;&#36947;&#36889;&#20491;&#23383;&#30340;&#24847;&#24605;&#65292;&#26313;&#24471;&#25105;&#20497;&#24819;&#35498;&#30340;&#26159;&#20160;&#40636;&#12290;&#22810;&#24180;&#20358;&#24478;&#20107;&#27231;&#29575;&#23526;&#39511;&#20013;&#65292;&#24478;&#20358;&#27794;&#26377;&#23416;&#29983;&#33289;&#25163;&#21839;&#65306;&#12300;&#32769;&#24107;&#65292;&#20320;&#35498;&#30340;&#27231;&#29575;&#26159;&#20160;&#40636;&#24847;&#24605;&#65311;&#12301;&#20294;&#26159;&#20551;&#22914;&#25105;&#35201;&#20182;&#20497;&#35413;&#20272;&#19968;&#20491;&#22855;&#24618;&#30340;&#27010;&#24565;&#65292;&#20363;&#22914;&#12300;&#20840;&#29699;&#24615;&#12301;(<I>globability</I>) &#30340;&#35441;&#65292;&#20182;&#20497;&#19968;&#23450;&#26371;&#33289;&#25163;&#21839;&#25105;&#36889;&#20491;&#23383;&#26159;&#20160;&#40636;&#24847;&#24605;&#12290;&#27599;&#19968;&#20491;&#20154;&#37117;&#34920;&#29694;&#24471;&#20284;&#20046;&#30693;&#36947;&#24590;&#40636;&#22238;&#31572;&#25105;&#30340;&#21839;&#38988;&#65292;&#20294;&#25105;&#20497;&#37117;&#20102;&#35299;&#65292;&#35201;&#20182;&#20497;&#35299;&#37323;&#36889;&#20491;&#23383;&#65292;&#23565;&#20182;&#20497;&#24456;&#19981;&#20844;&#24179;&#12290;</P>
<P data-cfi="/4/42">&#34987;&#35201;&#27714;&#35413;&#20272;&#27231;&#29575;&#30340;&#20154;&#20006;&#27794;&#26377;&#34987;&#20320;&#38627;&#20498;&#65292;&#22240;&#28858;&#20182;&#20497;&#26681;&#26412;&#19981;&#26371;&#20687;&#32113;&#35336;&#23416;&#23478;&#25110;&#21746;&#23416;&#23478;&#37027;&#27171;&#29992;&#23383;&#65292;&#20063;&#19981;&#26371;&#21435;&#21028;&#26039;&#27231;&#29575;&#65292;&#20687;&#27231;&#29575;&#36889;&#27171;&#30340;&#21839;&#38988;&#26371;&#27963;&#21270;&#24515;&#26234;&#30332;&#25955;&#24615;&#65292;&#20351;&#21463;&#35430;&#32773;&#22238;&#31572;&#27604;&#36611;&#23481;&#26131;&#30340;&#21839;&#38988;&#12290;&#20854;&#20013;&#19968;&#20491;&#23481;&#26131;&#30340;&#31572;&#26696;&#23601;&#26159;&#23565;&#34920;&#24501;&#30340;&#33258;&#21205;&#21270;&#35413;&#20272;&#9472;&#9472;&#36889;&#22312;&#35486;&#35328;&#20013;&#26159;&#20491;&#20363;&#34892;&#21205;&#20316;&#65292;&#36889;&#21477;&#35441;&#65288;&#20551;&#30340;&#65289;&#12300;&#35987;&#29579;&#26222;&#21033;&#26031;&#33802;&#30340;&#29238;&#27597;&#35242;&#26366;&#24076;&#26395;&#20182;&#25104;&#28858;&#19968;&#21517;&#29273;&#37291;&#12301;&#26159;&#26377;&#19968;&#40670;&#22909;&#31505;&#65292;&#22240;&#28858;&#25105;&#20497;&#26371;&#33258;&#21205;&#20597;&#23519;&#20986;&#35987;&#29579;&#21644;&#29273;&#37291;&#30340;&#24418;&#35937;&#65292;&#32780;&#20841;&#32773;&#23526;&#22312;&#30456;&#24046;&#24456;&#22823;&#12290;&#31995;&#32113;&#19968;&#26371;&#29986;&#29983;&#30456;&#20284;&#30340;&#21360;&#35937;&#65292;&#38614;&#28982;&#23427;&#20006;&#19981;&#26159;&#29305;&#24847;&#36889;&#40636;&#20570;&#12290;&#34920;&#24501;&#25463;&#24465; (<I>representativeness heuristic</I>) &#22312;&#26377;&#20154;&#35498;&#12300;&#22905;&#26371;&#36111;&#36889;&#27425;&#30340;&#22823;&#36984;&#65292;&#20320;&#21487;&#20197;&#30475;&#20986;&#22905;&#26159;&#20491;&#36111;&#23478;&#12301;&#25110;&#12300;&#20182;&#22312;&#23416;&#34899;&#36889;&#26781;&#36335;&#19978;&#36208;&#19981;&#36960;&#65292;&#20182;&#26377;&#22826;&#22810;&#30340;&#21050;&#38738;&#12301;&#26178;&#26371;&#33258;&#21205;&#21443;&#33287;&#24037;&#20316;&#12290;&#30070;&#25105;&#20497;&#20381;&#19979;&#24052;&#30340;&#24418;&#29376;&#25110;&#28436;&#35611;&#26178;&#24375;&#26377;&#21147;&#30340;&#25514;&#35422;&#20358;&#21028;&#26039;&#19968;&#20491;&#20505;&#36984;&#20154;&#30340;&#38936;&#23566;&#21147;&#26178;&#65292;&#20415;&#26159;&#29992;&#21040;&#34920;&#24501;&#25463;&#24465;&#12290;</P>
<P data-cfi="/4/44">&#38614;&#28982;&#29992;&#34920;&#24501;&#20358;&#38928;&#28204;&#30340;&#20570;&#27861;&#24456;&#26222;&#36941;&#65292;&#21371;&#19981;&#26159;&#32113;&#35336;&#23416;&#19978;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;&#36335;&#26131;&#22763; (<I>Michael Lewis</I>) &#30340;&#26274;&#37559;&#26360;&#12298;&#39764;&#29699;&#12299;(<I>Moneyball</I>) &#23601;&#26159;&#22312;&#35611;&#36889;&#31278;&#38928;&#28204;&#27169;&#24335;&#30340;&#27794;&#26377;&#25928;&#29575;&#12290;&#20659;&#32113;&#19978;&#65292;&#32887;&#26989;&#26834;&#29699;&#38538;&#21644;&#29699;&#25506;&#26159;&#29992;&#29699;&#21729;&#30340;&#39636;&#26684;&#21644;&#38754;&#35980;&#20358;&#38928;&#28204;&#20182;&#20197;&#24460;&#26371;&#19981;&#26371;&#25104;&#21151;&#12290;&#36335;&#26131;&#22763;&#26360;&#20013;&#30340;&#33521;&#38596;&#27604;&#21033;&#30050;&#24681; (<I>Billy Beane</I>) &#26159;&#22887;&#20811;&#34349;&#36939;&#21205;&#23478;&#38538;&#30340;&#32147;&#29702;&#65292;&#20182;&#20570;&#20102;&#19968;&#20491;&#19981;&#21463;&#27489;&#36814;&#30340;&#27770;&#23450;&#9472;&#9472;&#39361;&#22238;&#29699;&#25506;&#25214;&#20358;&#30340;&#29699;&#21729;&#65292;&#32780;&#29992;&#29699;&#21729;&#36942;&#21435;&#34920;&#29694;&#30340;&#32113;&#35336;&#25976;&#25818;&#20358;&#36984;&#26032;&#29699;&#21729;&#12290;&#36939;&#21205;&#23478;&#38538;&#25152;&#25361;&#36984;&#30340;&#29699;&#21729;&#37117;&#19981;&#36020;&#65292;&#22240;&#28858;&#20182;&#20497;&#22810;&#26159;&#21029;&#20154;&#25361;&#21097;&#30340;&#65292;&#20294;&#26159;&#20182;&#20497;&#24456;&#24555;&#23601;&#25171;&#20986;&#28418;&#20142;&#25104;&#32318;&#20358;&#12290;</P>
<H3>&#34920;&#24501;&#30340;&#32618;&#24801;</H3>
<P data-cfi="/4/48">&#29992;&#34920;&#24501;&#20358;&#21028;&#26039;&#27231;&#29575;&#26377;&#20491;&#37325;&#35201;&#30340;&#22909;&#34389;&#9472;&#9472;&#30452;&#35258;&#21360;&#35937;&#36890;&#24120;&#27604;&#24977;&#36939;&#27683;&#29468;&#28204;&#20358;&#24471;&#28310;&#30906;&#12290;</P>
<UL>
<LI>&#22312;&#22823;&#22810;&#25976;&#24773;&#27841;&#19979;&#65292;&#34920;&#29694;&#21451;&#21892;&#30340;&#20154;&#20107;&#23526;&#19978;&#30340;&#30906;&#27604;&#36611;&#21451;&#21892;&#12290;</LI>
<LI>&#21448;&#39640;&#21448;&#30246;&#30340;&#32887;&#26989;&#36939;&#21205;&#21729;&#27604;&#36611;&#21487;&#33021;&#26159;&#31811;&#29699;&#21729;&#65292;&#32780;&#27604;&#36611;&#19981;&#26371;&#26159;&#36275;&#29699;&#21729;&#12290;</LI>
<LI>&#26377;&#21338;&#22763;&#23416;&#20301;&#30340;&#20154;&#65292;&#27604;&#39640;&#20013;&#30050;&#26989;&#23601;&#19981;&#20877;&#25509;&#21463;&#25945;&#32946;&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#35330;&#38321;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#12290;</LI>
<LI>&#24180;&#36629;&#20154;&#27604;&#32769;&#23110;&#23110;&#38283;&#36554;&#21191;&#29467;&#12290;</LI></UL>
<P data-cfi="/4/52">&#22312;&#19978;&#38754;&#20363;&#23376;&#20013;&#65288;&#20197;&#21450;&#28961;&#25976;&#30340;&#20854;&#20182;&#20363;&#23376;&#65289;&#65292;&#36889;&#20123;&#20856;&#22411;&#37117;&#20855;&#37096;&#20998;&#30495;&#23526;&#24615;&#65292;&#21487;&#20197;&#29992;&#34920;&#24501;&#21435;&#20570;&#21028;&#26039;&#65292;&#36889;&#20491;&#25463;&#24465;&#38928;&#28204;&#20986;&#20358;&#30340;&#20063;&#24456;&#21487;&#33021;&#27491;&#30906;&#12290;&#22312;&#20854;&#20182;&#24773;&#22659;&#20013;&#65292;&#36889;&#20491;&#20856;&#22411;&#26159;&#20551;&#30340;&#65292;&#37027;&#40636;&#34920;&#24501;&#25463;&#24465;&#23601;&#26371;&#35492;&#23566;&#20102;&#65292;&#23588;&#20854;&#26159;&#30070;&#23427;&#20351;&#20154;&#20497;&#24573;&#30053;&#22522;&#29575;&#30340;&#35338;&#24687;&#65292;&#32780;&#22522;&#29575;&#21448;&#25351;&#21521;&#21478;&#19968;&#20491;&#38928;&#28204;&#26041;&#21521;&#30340;&#35441;&#12290;&#21363;&#20351;&#25463;&#24465;&#26377;&#19968;&#23450;&#30340;&#25928;&#24230;&#65292;&#23436;&#20840;&#20381;&#36084;&#25463;&#24465;&#26371;&#36949;&#21453;&#32113;&#35336;&#30340;&#37007;&#36655;&#65292;&#26159;&#24456;&#22196;&#37325;&#30340;&#12300;&#32618;&#12301;&#12290;</P>
<P data-cfi="/4/54">&#34920;&#24501;&#30340;&#38957;&#19968;&#26781;&#12300;&#32618;&#12301;&#26159;&#36942;&#24230;&#20559;&#22909;&#38928;&#28204;&#19968;&#20491;&#19981;&#22826;&#21487;&#33021;&#30332;&#29983;&#65288;&#21363;&#22522;&#29575;&#24456;&#20302;&#65289;&#30340;&#20107;&#20214;&#26371;&#30332;&#29983;&#12290;&#19979;&#38754;&#23601;&#26159;&#19968;&#20491;&#20363;&#23376;&#65306;&#20320;&#30475;&#21040;&#19968;&#20491;&#20154;&#22312;&#32016;&#32004;&#22320;&#37941;&#19978;&#30475;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#65292;&#19979;&#38754;&#20309;&#32773;&#26368;&#31526;&#21512;&#36889;&#20491;&#20154;&#30340;&#24773;&#27841;&#65311;</P>
<P data-cfi="/4/56/2">&#22905;&#26377;&#21338;&#22763;&#23416;&#20301;&#12290;</P>
<P data-cfi="/4/56/4">&#22905;&#27794;&#26377;&#19978;&#22823;&#23416;&#12290;</P>
<P data-cfi="/4/58">&#34920;&#24501;&#26371;&#21578;&#35380;&#20320;&#36984;&#21338;&#22763;&#23416;&#20301;&#65292;&#20294;&#36889;&#19981;&#19968;&#23450;&#26159;&#26126;&#26234;&#30340;&#36984;&#25799;&#12290;&#20320;&#25033;&#35442;&#35469;&#30495;&#32771;&#24942;&#31532;&#20108;&#20491;&#21487;&#33021;&#24615;&#65292;&#22240;&#28858;&#22312;&#32016;&#32004;&#22352;&#22320;&#37941;&#30340;&#65292;&#22823;&#23416;&#27794;&#30050;&#26989;&#30340;&#27604;&#21338;&#22763;&#22810;&#12290;&#20551;&#22914;&#20320;&#24517;&#38920;&#29468;&#28204;&#19968;&#20491;&#12300;&#23475;&#32670;&#21448;&#24859;&#35433;&#12301;&#30340;&#22899;&#24615;&#35712;&#30340;&#26159;&#20013;&#22283;&#25991;&#23416;&#25110;&#26159;&#20225;&#26989;&#31649;&#29702;&#30340;&#35441;&#65292;&#20320;&#25033;&#35442;&#29468;&#20225;&#26989;&#31649;&#29702;&#12290;&#21363;&#20351;&#27599;&#19968;&#20491;&#35712;&#20013;&#25991;&#30340;&#22899;&#29983;&#37117;&#24456;&#23475;&#32670;&#32780;&#19988;&#21916;&#27489;&#35433;&#65292;&#20320;&#36996;&#26159;&#35201;&#29468;&#20225;&#26989;&#31649;&#29702;&#65292;&#22240;&#28858;&#21363;&#20351;&#22312;&#20225;&#26989;&#31649;&#29702;&#31995;&#20013;&#65292;&#23475;&#32670;&#21448;&#24859;&#35433;&#30340;&#22899;&#29983;&#36996;&#26159;&#27604;&#20013;&#25991;&#31995;&#23416;&#29983;&#22810;&#12290;</P>
<P data-cfi="/4/60">&#27794;&#26377;&#21463;&#36942;&#32113;&#35336;&#35347;&#32244;&#30340;&#20154;&#19968;&#27171;&#21487;&#20197;&#29992;&#22522;&#29575;&#20570;&#38928;&#28204;&#12290;&#22312;&#28271;&#22982;&#30340;&#31532;&#19968;&#20491;&#29256;&#26412;&#20013;&#65288;&#21363;&#27794;&#26377;&#25552;&#20379;&#20320;&#20219;&#20309;&#26377;&#38364;&#28271;&#22982;&#35338;&#24687;&#65289;&#65292;&#27599;&#20491;&#20154;&#37117;&#30693;&#36947;&#65292;&#21028;&#26039;&#28271;&#22982;&#24565;&#21738;&#20491;&#38936;&#22495;&#65292;&#23436;&#20840;&#30475;&#35442;&#38936;&#22495;&#35387;&#20874;&#23416;&#29983;&#26377;&#22810;&#23569;&#12290;&#28982;&#32780;&#65292;&#30070;&#23565;&#28271;&#22982;&#20491;&#24615;&#30340;&#25551;&#36848;&#19968;&#20986;&#29694;&#65292;&#22522;&#29575;&#39340;&#19978;&#34987;&#25291;&#21040;&#20061;&#38660;&#38642;&#22806;&#12290;</P>
<P data-cfi="/4/62">&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#19968;&#38283;&#22987;&#26178;&#65292;&#26681;&#25818;&#26089;&#26399;&#30340;&#35657;&#25818;&#35469;&#28858;&#22522;&#29575;&#30340;&#35338;&#24687;&#22312;&#26576;&#20491;&#29305;&#27530;&#35338;&#24687;&#23384;&#22312;&#26178;&#65292;&#19968;&#23450;&#26371;&#34987;&#24573;&#30053;&#25481;&#65292;&#20294;&#26159;&#36889;&#20491;&#32080;&#35542;&#22826;&#36942;&#32085;&#23565;&#12290;&#24515;&#29702;&#23416;&#23478;&#20570;&#20102;&#24456;&#22810;&#29305;&#24847;&#25552;&#20379;&#22522;&#29575;&#30340;&#23526;&#39511;&#65292;&#26524;&#28982;&#65292;&#21463;&#35347;&#32773;&#26377;&#32771;&#24942;&#21040;&#22522;&#29575;&#65292;&#38614;&#28982;&#38364;&#26044;&#20491;&#20154;&#30340;&#36039;&#35338;&#27604;&#37325;&#36996;&#26159;&#27604;&#32113;&#35336;&#25976;&#25818;&#22810;&#65292;&#20294;&#33267;&#23569;&#22522;&#29575;&#30332;&#25582;&#20102;&#24433;&#38911;&#20316;&#29992;&#12290;&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#22312;&#23526;&#39511;&#20013;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#20551;&#24819;&#33258;&#24049;&#26159;&#32113;&#35336;&#23416;&#23478;&#20006;&#29992;&#32113;&#35336;&#23416;&#23478;&#30340;&#26041;&#24335;&#24605;&#32771;&#65292;&#23601;&#33021;&#21152;&#24375;&#21463;&#35430;&#32773;&#21033;&#29992;&#32113;&#35336;&#22522;&#29575;&#30340;&#35338;&#24687;&#12290;&#20294;&#26159;&#20551;&#22914;&#20182;&#20497;&#25351;&#31034;&#23416;&#29983;&#12300;&#20551;&#35037;&#20320;&#26159;&#33256;&#24202;&#37291;&#29983;&#65292;&#29992;&#33256;&#24202;&#37291;&#29983;&#30340;&#26041;&#24335;&#21435;&#24605;&#32771;&#12301;&#23601;&#26371;&#20986;&#29694;&#30456;&#21453;&#30340;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/64">&#24190;&#24180;&#21069;&#65292;&#26377;&#19968;&#20491;&#37341;&#23565;&#21704;&#20315;&#22823;&#23416;&#29983;&#30340;&#23526;&#39511;&#65292;&#32080;&#26524;&#20196;&#25105;&#39514;&#35357;&#65306;&#21152;&#24375;&#27963;&#21270;&#31995;&#32113;&#20108;&#26371;&#20351;&#28271;&#22982;&#21839;&#38988;&#30340;&#27491;&#30906;&#29575;&#25552;&#21319;&#12290;&#36889;&#20491;&#23526;&#39511;&#25226;&#21407;&#26412;&#30340;&#21839;&#38988;&#33287;&#35469;&#30693;&#27969;&#26274;&#30340;&#20462;&#27491;&#29256;&#26412;&#32080;&#21512;&#22312;&#19968;&#36215;&#12290;&#35201;&#27714;&#19968;&#21322;&#21463;&#35430;&#32773;&#22312;&#20570;&#20316;&#26989;&#26178;&#25226;&#33225;&#38960;&#40723;&#36215;&#20358;&#65292;&#21478;&#22806;&#19968;&#21322;&#21463;&#35430;&#32773;&#21063;&#30394;&#30473;&#38957;&#12290;&#25105;&#20497;&#21069;&#38754;&#24050;&#32147;&#30475;&#21040;&#65292;&#30394;&#30473;&#38957;&#26371;&#22686;&#21152;&#31995;&#32113;&#20108;&#30340;&#35686;&#25106;&#24515;&#65292;&#28187;&#23569;&#36942;&#24230;&#33258;&#20449;&#21450;&#23565;&#30452;&#35258;&#30340;&#20381;&#36084;&#12290;&#37027;&#20123;&#21561;&#27683;&#25226;&#33225;&#38960;&#40723;&#36215;&#20358;&#30340;&#21463;&#35430;&#32773;&#65288;&#36889;&#26159;&#24773;&#32210;&#30340;&#34920;&#31034;&#65289;&#23436;&#20840;&#20381;&#36084;&#34920;&#24501;&#32780;&#24573;&#30053;&#22522;&#29575;&#65292;&#32780;&#30394;&#30473;&#38957;&#30340;&#21463;&#35430;&#32773;&#30340;&#30906;&#26377;&#39023;&#38706;&#20986;&#20182;&#20497;&#23565;&#22522;&#29575;&#30340;&#25935;&#24863;&#65292;&#36889;&#20123;&#37117;&#31526;&#21512;&#23526;&#39511;&#32773;&#30340;&#38928;&#26399;&#12290;&#36889;&#26159;&#19968;&#20491;&#38750;&#24120;&#26377;&#21855;&#30332;&#24615;&#30340;&#30332;&#29694;&#12290;</P>
<P data-cfi="/4/66">&#30070;&#19968;&#20491;&#37679;&#35492;&#30340;&#30452;&#35258;&#21028;&#26039;&#30332;&#29983;&#26178;&#65292;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#25033;&#35442;&#37117;&#33067;&#19981;&#20102;&#38364;&#20418;&#12290;&#31995;&#32113;&#19968;&#24314;&#35696;&#20102;&#19981;&#23565;&#30340;&#30452;&#35258;&#65292;&#31995;&#32113;&#20108;&#36996;&#28858;&#23427;&#32972;&#26360;&#65292;&#25226;&#36889;&#21028;&#26039;&#36939;&#29992;&#22312;&#27770;&#31574;&#19978;&#12290;&#19981;&#36942;&#65292;&#31995;&#32113;&#20108;&#30340;&#22833;&#25943;&#26377;&#20841;&#20491;&#21407;&#22240;&#65306;&#28961;&#30693;&#25110;&#25078;&#24816;&#12290;&#26377;&#20123;&#20154;&#24573;&#30053;&#22522;&#29575;&#65292;&#22240;&#28858;&#20182;&#20497;&#35469;&#28858;&#22312;&#20491;&#20154;&#22522;&#29575;&#36039;&#35338;&#33287;&#21839;&#38988;&#28961;&#38364;&#30340;&#24773;&#27841;&#19979;&#65292;&#20063;&#26377;&#20154;&#22240;&#27880;&#24847;&#21147;&#19981;&#22312;&#20316;&#26989;&#19978;&#32780;&#29359;&#21516;&#27171;&#30340;&#37679;&#12290;&#20551;&#22914;&#30394;&#30473;&#26371;&#36896;&#25104;&#24046;&#30064;&#65292;&#25078;&#24816;&#20284;&#20046;&#23601;&#26159;&#24573;&#30053;&#22522;&#29575;&#30340;&#21512;&#29702;&#35299;&#37323;&#20102;&#65292;&#33267;&#23569;&#23565;&#21704;&#20315;&#22823;&#23416;&#29983;&#26159;&#22914;&#27492;&#12290;&#20182;&#20497;&#30340;&#31995;&#32113;&#20108;&#12300;&#30693;&#36947;&#12301;&#22522;&#29575;&#26159;&#26377;&#38364;&#30340;&#65292;&#21363;&#20351;&#27794;&#26377;&#29305;&#21029;&#24375;&#35519;&#22522;&#29575;&#65292;&#20294;&#26159;&#65292;&#21482;&#26377;&#30070;&#21463;&#35430;&#32773;&#29305;&#21029;&#33457;&#21147;&#27683;&#22312;&#36889;&#20316;&#26989;&#19978;&#26178;&#65292;&#25165;&#26371;&#25226;&#22522;&#29575;&#30340;&#30693;&#35672;&#25033;&#29992;&#22312;&#21839;&#38988;&#20013;&#12290;</P>
<P data-cfi="/4/68">&#34920;&#24501;&#30340;&#31532;&#20108;&#20491;&#32618;&#26159;&#23565;&#35657;&#25818;&#30340;&#21697;&#36074;&#19981;&#25935;&#24863;&#12290;&#35352;&#24471;&#31995;&#32113;&#19968;&#30340;WYSIATI&#35215;&#21063;&#12290;&#22312;&#28271;&#22982;&#30340;&#20363;&#23376;&#20013;&#65292;&#27963;&#21270;&#32879;&#32080;&#27231;&#21046;&#30340;&#26159;&#23565;&#28271;&#22982;&#30340;&#25551;&#36848;&#65292;&#32780;&#36889;&#19981;&#19968;&#23450;&#26159;&#27491;&#30906;&#30340;&#25551;&#36848;&#12290;&#12300;&#28271;&#22982;&#23565;&#20154;&#24456;&#20919;&#28129;&#65292;&#20063;&#27794;&#26377;&#20160;&#40636;&#21516;&#24773;&#24515;&#12290;&#12301;&#21487;&#33021;&#23601;&#22816;&#35498;&#26381;&#20320;&#65288;&#21644;&#22823;&#22810;&#25976;&#35712;&#32773;&#65289;&#65292;&#20182;&#19981;&#22826;&#21487;&#33021;&#26159;&#31038;&#26371;&#23416;&#25110;&#31038;&#26371;&#24037;&#20316;&#38936;&#22495;&#30340;&#30740;&#31350;&#29983;&#12290;&#20294;&#26159;&#20320;&#24050;&#29305;&#21029;&#34987;&#21578;&#30693;&#65292;&#19981;&#21487;&#30456;&#20449;&#36889;&#20491;&#25551;&#36848;&#65281;</P>
<P data-cfi="/4/70">&#20320;&#30070;&#28982;&#20102;&#35299;&#21407;&#21063;&#19978;&#65292;&#27794;&#26377;&#20729;&#20540;&#30340;&#36039;&#35338;&#36319;&#23436;&#20840;&#27794;&#26377;&#20219;&#20309;&#36039;&#35338;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#26159;WYSIATI&#20351;&#20320;&#24456;&#38627;&#25033;&#29992;&#37027;&#20491;&#21407;&#21063;&#65292;&#38500;&#38750;&#20320;&#31435;&#21051;&#27770;&#23450;&#25298;&#32085;&#36889;&#20491;&#35657;&#25818;&#65288;&#20363;&#22914;&#65292;&#20320;&#30693;&#36947;&#25955;&#25773;&#36889;&#20491;&#35338;&#24687;&#30340;&#20154;&#26159;&#20491;&#39449;&#23376;&#65289;&#65292;&#20320;&#30340;&#31995;&#32113;&#19968;&#26371;&#33258;&#21205;&#34389;&#29702;&#36889;&#20491;&#35338;&#24687;&#65292;&#23601;&#22909;&#20687;&#23427;&#26159;&#30495;&#30340;&#19968;&#27171;&#12290;&#30070;&#20320;&#25079;&#30097;&#35657;&#25818;&#21697;&#36074;&#26178;&#65292;&#20320;&#21487;&#20197;&#20570;&#19968;&#20214;&#20107;&#65306;&#35731;&#20320;&#30340;&#27231;&#29575;&#21028;&#26039;&#24448;&#22522;&#29575;&#37027;&#37002;&#38752;&#12290;&#19981;&#35201;&#26399;&#24453;&#36889;&#31278;&#32000;&#24459;&#32244;&#32722;&#24456;&#23481;&#26131;&#9472;&#9472;&#23427;&#38656;&#35201;&#20184;&#20986;&#30456;&#30070;&#21147;&#27683;&#20358;&#20570;&#33258;&#25105;&#30435;&#25511;&#21644;&#33258;&#25105;&#25511;&#21046;&#12290;</P>
<P data-cfi="/4/72">&#23565;&#28271;&#22982;&#36889;&#20491;&#21839;&#38988;&#30340;&#27491;&#30906;&#31572;&#26696;&#26159;&#20320;&#25033;&#35442;&#32202;&#36319;&#33879;&#20320;&#20808;&#21069;&#30340;&#20449;&#24565;&#65292;&#31245;&#24494;&#28187;&#20302;&#19968;&#40670;&#19968;&#38283;&#22987;&#20154;&#21475;&#23494;&#38598;&#38936;&#22495;&#30340;&#39640;&#27231;&#29575;&#65288;&#20154;&#25991;&#21644;&#25945;&#32946;&#65292;&#31038;&#26371;&#31185;&#23416;&#21644;&#31038;&#26371;&#24037;&#20316;&#65289;&#12290;&#31245;&#24494;&#25552;&#39640;&#19968;&#40670;&#24456;&#23569;&#20154;&#24565;&#30340;&#38936;&#22495;&#65288;&#22914;&#22294;&#26360;&#39208;&#31995;&#12289;&#38651;&#33126;&#31995;&#65289;&#30340;&#27231;&#29575;&#65292;&#20320;&#19981;&#26371;&#36319;&#20551;&#22914;&#20320;&#23436;&#20840;&#19981;&#30693;&#36947;&#28271;&#22982;&#30340;&#20219;&#20309;&#20107;&#24773;&#26178;&#24773;&#27841;&#19968;&#27171;&#65292;&#20294;&#26159;&#20320;&#25163;&#37002;&#30340;&#19968;&#40670;&#35657;&#25818;&#21448;&#19981;&#21487;&#20449;&#36084;&#65292;&#25152;&#20197;&#22522;&#29575;&#25033;&#35442;&#20027;&#25511;&#20320;&#30340;&#32113;&#35336;&#12290;</P>
<H3>&#22914;&#20309;&#31649;&#25945;&#30452;&#35258;</H3>
<P data-cfi="/4/76">&#20320;&#35469;&#28858;&#26126;&#22825;&#26371;&#19979;&#38632;&#30340;&#27231;&#29575;&#26159;&#20320;&#20449;&#24565;&#30340;&#20027;&#35264;&#31243;&#24230;&#65292;&#20294;&#26159;&#65292;&#20320;&#19981;&#35442;&#30456;&#20449;&#20219;&#20309;&#36914;&#20837;&#24515;&#20013;&#30340;&#24819;&#27861;&#12290;&#28858;&#20102;&#35201;&#23526;&#29992;&#65292;&#20449;&#24565;&#25033;&#35442;&#34987;&#27231;&#29575;&#30340;&#37007;&#36655;&#25152;&#35215;&#31684;&#65292;&#25152;&#20197;&#65292;&#20551;&#22914;&#20320;&#30456;&#20449;&#26126;&#22825;&#26377;40%&#30340;&#27231;&#26371;&#19979;&#38632;&#65292;&#23601;&#24517;&#38920;&#30456;&#20449;&#26126;&#22825;&#19981;&#19979;&#38632;&#30340;&#27231;&#26371;&#26377;60%&#65307;&#20320;&#23601;&#19981;&#33021;&#30456;&#20449;&#26126;&#22825;&#26089;&#19978;&#26377;50%&#30340;&#27231;&#26371;&#19979;&#38632;&#12290;&#20551;&#22914;&#20320;&#35469;&#28858;X&#20505;&#36984;&#20154;&#26377;30%&#30340;&#27231;&#26371;&#30070;&#36984;&#32317;&#32113;&#65292;&#26377;80%&#30340;&#27231;&#26371;&#36899;&#20219;&#65288;&#20551;&#22914;&#20182;&#31532;&#19968;&#27425;&#20415;&#36984;&#19978;&#30340;&#35441;&#65289;&#65292;&#37027;&#40636;&#20320;&#24471;&#30456;&#20449;&#20182;&#36111;&#24471;&#36899;&#20219;&#30340;&#27231;&#29575;&#26159;24%&#12290;</P>
<P data-cfi="/4/78">&#20687;&#28271;&#22982;&#36889;&#39006;&#21839;&#38988;&#30340;&#30456;&#38364;&#12300;&#35215;&#21063;&#12301;(<I>rule</I>) &#26159;&#20358;&#33258;&#35997;&#27663;&#32113;&#35336; (<I>Bayesian statistics</I>)&#12290;&#36889;&#20491;&#36817;&#20195;&#38750;&#24120;&#26377;&#24433;&#38911;&#21147;&#30340;&#32113;&#35336;&#27861;&#26159;&#22240;&#21313;&#20843;&#19990;&#32000;&#33521;&#22283;&#29287;&#24107;&#35997;&#33865;&#26031; (<I>Thomas Bayes</I>) &#32780;&#24471;&#21517;&#30340;&#12290;&#20182;&#26368;&#22823;&#30340;&#36002;&#29563;&#26159;&#25214;&#20986;&#20154;&#20497;&#22312;&#30475;&#21040;&#35657;&#25818;&#24460;&#65292;&#22914;&#20309;&#25913;&#35722;&#24515;&#24847;&#32972;&#24460;&#30340;&#37007;&#36655;&#12290;&#35997;&#27663;&#25512;&#29702;&#25351;&#20986;&#20808;&#21069;&#30340;&#20449;&#24565;&#65288;&#20197;&#26412;&#31456;&#30340;&#20363;&#23376;&#20358;&#35498;&#65292;&#23601;&#26159;&#22522;&#29575;&#65289;&#25033;&#35442;&#36319;&#35657;&#25818;&#30340;&#35386;&#26039;&#32080;&#21512;&#65292;&#20358;&#30475;&#20559;&#21521;&#20320;&#30340;&#20551;&#35373;&#32780;&#25298;&#32085;&#21478;&#19968;&#21487;&#33021;&#20551;&#35373;&#30340;&#31243;&#24230;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20320;&#30456;&#20449;&#26377;3%&#30340;&#23416;&#29983;&#26159;&#38651;&#33126;&#31995;&#30340;&#23416;&#29983;&#65288;&#36889;&#26159;&#22522;&#29575;&#65289;&#65292;&#20320;&#20063;&#30456;&#20449;&#65292;&#20381;&#25818;&#23565;&#28271;&#22982;&#30340;&#25551;&#36848;&#65292;&#20182;&#26159;&#38651;&#33126;&#31995;&#23416;&#29983;&#30340;&#27231;&#29575;&#27604;&#20182;&#26159;&#21029;&#31995;&#23416;&#29983;&#30340;&#27231;&#29575;&#39640;&#22235;&#20493;&#12290;&#37027;&#40636;&#35997;&#27663;&#25512;&#29702;&#35469;&#28858;&#65292;&#20320;&#25033;&#35442;&#30456;&#20449;&#28271;&#22982;&#26159;&#38651;&#33126;&#31995;&#30340;&#27231;&#29575;&#26159;11%&#12290;&#20551;&#22914;&#22522;&#29575;&#26159;80%&#65292;&#26032;&#30340;&#20449;&#24565;&#27231;&#29575;&#23601;&#26159;94.1%&#12290;</P>
<P data-cfi="/4/80">&#25976;&#23416;&#30340;&#32048;&#31680;&#36319;&#26412;&#26360;&#28961;&#38364;&#65292;&#38364;&#26044;&#35997;&#27663;&#25512;&#29702;&#20197;&#21450;&#25105;&#20497;&#22914;&#20309;&#20670;&#21521;&#29359;&#37679;&#65292;&#26377;&#20841;&#20214;&#20107;&#35201;&#35352;&#22312;&#24515;&#38957;&#12290;&#31532;&#19968;&#23601;&#26159;&#22522;&#29575;&#24456;&#37325;&#35201;&#65292;&#21363;&#20351;&#20320;&#25163;&#37002;&#26377;&#36889;&#20491;&#20491;&#26696;&#30340;&#35657;&#25818;&#65292;&#22522;&#29575;&#36996;&#26159;&#24456;&#37325;&#35201;&#12290;&#36889;&#19968;&#40670;&#22312;&#30452;&#35258;&#19978;&#36890;&#24120;&#19981;&#26159;&#24456;&#39023;&#33879;&#12290;&#31532;&#20108;&#40670;&#23601;&#26159;&#35386;&#26039;&#24615;&#35657;&#25818;&#32102;&#20154;&#30340;&#30452;&#35258;&#21360;&#35937;&#24120;&#24120;&#26159;&#35463;&#22823;&#30340;&#12290;WYSIATI&#36319;&#32879;&#32080;&#36899;&#36011;&#24615;&#30340;&#32080;&#21512;&#65292;&#26371;&#20351;&#25105;&#20497;&#30456;&#20449;&#33258;&#24049;&#32232;&#32340;&#30340;&#25925;&#20107;&#12290;&#35997;&#27663;&#25512;&#29702;&#26368;&#37325;&#35201;&#30340;&#38364;&#37749;&#21487;&#31777;&#36848;&#22914;&#19979;&#65306;</P>
<UL>
<LI>&#25226;&#20320;&#27231;&#29575;&#21028;&#26039;&#30340;&#37672;&#40670;&#19979;&#22312;&#19968;&#20491;&#26368;&#26377;&#21487;&#33021;&#30340;&#22522;&#29575;&#19978;&#12290;</LI>
<LI>&#36074;&#30097;&#20320;&#23565;&#35657;&#25818;&#30340;&#35386;&#26039;&#12290;</LI></UL>
<P data-cfi="/4/84">&#36889;&#20841;&#20491;&#24819;&#27861;&#37117;&#24456;&#30452;&#25130;&#20102;&#30070;&#65292;&#30070;&#25105;&#30332;&#29694;&#25105;&#24478;&#20358;&#27794;&#26377;&#23416;&#36942;&#22914;&#20309;&#25033;&#29992;&#23427;&#26178;&#65292;&#25105;&#30495;&#26159;&#38750;&#24120;&#38663;&#39514;&#65292;&#30452;&#21040;&#29694;&#22312;&#65292;&#25105;&#20173;&#28982;&#35258;&#24471;&#33258;&#24049;&#20570;&#24471;&#24456;&#19981;&#33258;&#28982;&#12290;</P>
<H3>&#35498;&#21040;&#34920;&#24501;</H3>
<P data-cfi="/4/88/2">&#12300;&#33609;&#22320;&#20462;&#21098;&#24471;&#24456;&#28418;&#20142;&#65292;&#25509;&#24453;&#21729;&#30475;&#36215;&#20358;&#24456;&#33021;&#24185;&#65292;&#23478;&#20855;&#24456;&#21560;&#24341;&#20154;&#65292;&#20294;&#36889;&#20006;&#19981;&#34920;&#31034;&#36889;&#26159;&#19968;&#23478;&#32147;&#29151;&#33391;&#22909;&#30340;&#20844;&#21496;&#65292;&#25105;&#24076;&#26395;&#33891;&#20107;&#20497;&#19981;&#26371;&#20381;&#34920;&#24501;&#20358;&#20570;&#27770;&#23450;&#12290;&#12301;</P>
<P data-cfi="/4/88/4">&#12300;&#36889;&#23478;&#26032;&#21109;&#20844;&#21496;&#30475;&#36215;&#20358;&#22909;&#20687;&#19981;&#26371;&#20498;&#65292;&#20294;&#26159;&#36889;&#20491;&#29986;&#26989;&#30340;&#25104;&#21151;&#22522;&#29575;&#24456;&#20302;&#65292;&#25105;&#20497;&#24590;&#40636;&#30693;&#36947;&#36889;&#23478;&#20844;&#21496;&#36319;&#21029;&#23478;&#19981;&#21516;&#65311;&#12301;</P>
<P data-cfi="/4/88/6">&#12300;&#20182;&#20497;&#19968;&#30452;&#22312;&#29359;&#21516;&#27171;&#30340;&#37679;&#35492;&#65306;&#24478;&#24456;&#19981;&#20805;&#20998;&#30340;&#35657;&#25818;&#20358;&#38928;&#28204;&#32597;&#35211;&#30340;&#20107;&#20214;&#12290;&#30070;&#35657;&#25818;&#34180;&#24369;&#26178;&#65292;&#25105;&#20497;&#25033;&#35442;&#20381;&#22522;&#29575;&#20358;&#20570;&#21028;&#26039;&#12290;&#12301;</P>
<P data-cfi="/4/88/8">&#12300;&#25105;&#30693;&#36947;&#36889;&#20491;&#22577;&#21578;&#30495;&#26159;&#31967;&#36879;&#20102;&#65292;&#23427;&#21487;&#33021;&#26159;&#26681;&#25818;&#21487;&#38752;&#30340;&#35657;&#25818;&#23531;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#26377;&#22810;&#30906;&#23450;&#65311;&#25105;&#20497;&#19968;&#23450;&#35201;&#22312;&#24605;&#32771;&#20013;&#20445;&#30041;&#19968;&#20123;&#25079;&#30097;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#32113;&#35336;&#23416;&#22312;&#24515;&#29702;&#31995;&#26159;&#24517;&#20462;&#12290;<A href="about:blank#f2-5-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>