<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>15 &#29747;&#36948;&#65306;&#23569;&#23601;&#26159;&#22810;</H2>
<P data-cfi="/4/4">&#22312;&#25105;&#20497;&#30340;&#23526;&#39511;&#20013;&#65292;&#26368;&#33879;&#21517;&#20063;&#26368;&#20855;&#29229;&#35696;&#24615;&#30340;&#26159;&#19968;&#20491;&#21517;&#21483;&#29747;&#36948;&#30340;&#34395;&#27083;&#22899;&#23376;&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#21109;&#36896;&#20986;&#29747;&#36948;&#20358;&#65292;&#24819;&#28858;&#25463;&#24465;&#22312;&#21028;&#26039;&#19978;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20197;&#21450;&#23427;&#21644;&#37007;&#36655;&#30340;&#19981;&#30456;&#23481;&#24615;&#65292;&#25552;&#20379;&#19968;&#20123;&#30906;&#23450;&#24615;&#35657;&#25818;<A id=f2-6-1 class=footnote href="about:blank#fn2-6-1"><FONT color=#0066cc>[1]</FONT></A> (<I>conclusive evidences</I>)&#12290;&#19979;&#38754;&#26159;&#25105;&#20497;&#23565;&#29747;&#36948;&#30340;&#25551;&#36848;&#65306;</P>
<P data-cfi="/4/6/2">&#29747;&#36948;&#26159;&#20491;&#19977;&#21313;&#19968;&#27506;&#12289;&#26410;&#23130;&#12289;&#26377;&#35441;&#30452;&#35498;&#30340;&#32880;&#26126;&#22899;&#24615;&#12290;&#22905;&#20027;&#20462;&#21746;&#23416;&#65292;&#22312;&#23416;&#29983;&#26178;&#20195;&#38750;&#24120;&#38364;&#24515;&#27495;&#35222;&#21644;&#31038;&#26371;&#20844;&#32681;&#30340;&#21839;&#38988;&#65292;&#20063;&#21443;&#33287;&#36942;&#21453;&#26680;&#36938;&#34892;&#12290;</P>
<P data-cfi="/4/8">&#22312;&#20843;&#9675;&#24180;&#20195;&#32893;&#21040;&#36889;&#27573;&#25551;&#36848;&#30340;&#20154;&#26371;&#31435;&#21051;&#31505;&#36215;&#20358;&#65292;&#22240;&#28858;&#20182;&#20497;&#39340;&#19978;&#23601;&#30693;&#36947;&#29747;&#36948;&#35712;&#30340;&#26159;&#21152;&#24030;&#22823;&#23416;&#26575;&#20811;&#33802;&#20998;&#26657;&#65292;&#22240;&#28858;&#37027;&#26178;&#30340;&#26575;&#20811;&#33802;&#26159;&#28608;&#36914;&#27966;&#12289;&#33258;&#30001;&#27966;&#23416;&#29983;&#30340;&#22823;&#26412;&#29151;&#12290;&#22312;&#19968;&#38917;&#23526;&#39511;&#20013;&#65292;&#25105;&#20497;&#32102;&#21463;&#35430;&#32773;&#30475;&#29747;&#36948;&#30340;&#20843;&#20491;&#21487;&#33021;&#22580;&#26223;&#65292;&#35531;&#20182;&#20497;&#25490;&#24207;&#65292;&#26377;&#30340;&#20381;&#25105;&#20497;&#32102;&#30340;&#29747;&#36948;&#34920;&#24501;&#65292;&#26377;&#30340;&#20381;&#27231;&#29575;&#12290;&#29747;&#36948;&#21839;&#38988;&#36319;&#28271;&#22982;&#21839;&#38988;&#24456;&#30456;&#20284;&#65292;&#20294;&#26159;&#26377;&#19968;&#40670;&#19981;&#21516;&#12290;</P>
<P data-cfi="/4/10/2">&#29747;&#36948;&#26159;&#23567;&#23416;&#32769;&#24107;&#12290;</P>
<P data-cfi="/4/10/4">&#29747;&#36948;&#22312;&#26360;&#24215;&#24037;&#20316;&#65292;&#20063;&#19978;&#29788;&#20285;&#35506;&#12290;</P>
<P data-cfi="/4/10/6">&#29747;&#36948;&#26159;&#22899;&#24615;&#20027;&#32681;&#30340;&#25793;&#35703;&#32773;&#12290;</P>
<P data-cfi="/4/10/8">&#29747;&#36948;&#26159;&#31934;&#31070;&#30149;&#26041;&#38754;&#30340;&#31038;&#26371;&#24037;&#20316;&#32773;&#12290;</P>
<P data-cfi="/4/10/10">&#29747;&#36948;&#26159;&#23142;&#22899;&#25237;&#31080;&#32879;&#30431;&#25104;&#21729;&#12290;</P>
<P data-cfi="/4/10/12">&#29747;&#36948;&#26159;&#37504;&#34892;&#34892;&#21729;&#12290;</P>
<P data-cfi="/4/10/14">&#29747;&#36948;&#26159;&#20445;&#38570;&#20844;&#21496;&#26989;&#21209;&#21729;&#12290;</P>
<P data-cfi="/4/10/16">&#29747;&#36948;&#26159;&#37504;&#34892;&#34892;&#21729;&#20063;&#27963;&#36493;&#26044;&#23142;&#22899;&#36939;&#21205;&#12290;</P>
<P data-cfi="/4/12">&#36889;&#20491;&#21839;&#38988;&#22312;&#24456;&#22810;&#26041;&#38754;&#39023;&#29694;&#20986;&#24180;&#20195;&#30340;&#35338;&#24687;&#12290;&#23142;&#22899;&#25237;&#31080;&#32879;&#30431;&#30340;&#22320;&#20301;&#24050;&#19981;&#20687;&#24478;&#21069;&#37027;&#40636;&#37325;&#35201;&#20102;&#65292;&#32780;&#23142;&#22899;&#12300;&#36939;&#21205;&#12301;(<I>movement</I>) &#32893;&#36215;&#20358;&#24618;&#24618;&#30340;&#65292;&#22240;&#28858;&#37027;&#26159;&#19977;&#21313;&#24180;&#21069;&#38283;&#22987;&#29229;&#21462;&#30340;&#23142;&#22899;&#33258;&#20027;&#27402;&#12289;&#31038;&#26371;&#22320;&#20301;&#30340;&#36939;&#21205;&#12290;&#21363;&#20351;&#22312;&#33225;&#26360;&#26178;&#20195;&#65292;&#20320;&#36996;&#26159;&#24456;&#23481;&#26131;&#29468;&#20986;&#36817;&#20046;&#23436;&#32654;&#30340;&#21028;&#26039;&#65306;&#29747;&#36948;&#38750;&#24120;&#31526;&#21512;&#19968;&#20491;&#27963;&#36493;&#30340;&#22899;&#24615;&#20027;&#32681;&#32773;&#30340;&#24418;&#35937;&#65292;&#20063;&#24456;&#31526;&#21512;&#22312;&#26360;&#24215;&#24037;&#20316;&#19988;&#19978;&#29788;&#20285;&#35506;&#30340;&#20154;&#65292;&#20294;&#26159;&#38750;&#24120;&#19981;&#31526;&#21512;&#37504;&#34892;&#34892;&#21729;&#25110;&#20445;&#38570;&#20844;&#21496;&#26989;&#21209;&#21729;&#30340;&#24418;&#35937;&#12290;</P>
<P data-cfi="/4/14">&#29694;&#22312;&#35531;&#27880;&#24847;&#36889;&#20491;&#21934;&#23376;&#19978;&#30340;&#38364;&#37749;&#38917;&#30446;&#65306;&#29747;&#36948;&#27604;&#36611;&#21487;&#33021;&#26159;&#37504;&#34892;&#34892;&#21729;&#65292;&#36996;&#26159;&#27963;&#36493;&#26044;&#22899;&#27402;&#36939;&#21205;&#30340;&#37504;&#34892;&#34892;&#21729;&#65311;&#27599;&#20491;&#20154;&#37117;&#21516;&#24847;&#65292;&#29747;&#36948;&#31526;&#21512;&#25903;&#25345;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#30340;&#31243;&#24230;&#65292;&#22823;&#26044;&#12300;&#37504;&#34892;&#34892;&#21729;&#12301;&#12290;&#22823;&#23478;&#23565;&#37504;&#34892;&#34892;&#21729;&#30340;&#21051;&#26495;&#21360;&#35937;&#19981;&#26159;&#22899;&#24615;&#20027;&#32681;&#30340;&#27963;&#36493;&#20221;&#23376;&#65292;&#21152;&#19978;&#36889;&#20491;&#32048;&#31680;&#20351;&#25925;&#20107;&#26356;&#21512;&#29702;&#12290;</P>
<P data-cfi="/4/16">&#23427;&#36319;&#28271;&#22982;&#25925;&#20107;&#19981;&#21516;&#34389;&#65292;&#22312;&#27231;&#29575;&#30340;&#21028;&#26039;&#19978;&#65292;&#22240;&#28858;&#36889;&#20841;&#20491;&#25925;&#20107;&#26377;&#37007;&#36655;&#19978;&#30340;&#30456;&#38364;&#24615;&#12290;&#35531;&#29992;&#32173;&#24681;&#22294;<A id=f2-6-2 class=footnote href="about:blank#fn2-6-2"><FONT color=#0066cc>[2]</FONT></A> (<I>Venn diagram</I>) &#20358;&#24819;&#12290;&#25903;&#25345;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#30340;&#22291;&#22280;&#26159;&#23436;&#20840;&#34987;&#21253;&#21547;&#22312;&#37504;&#34892;&#34892;&#21729;&#30340;&#22823;&#22291;&#22280;&#20013;&#65292;&#22240;&#28858;&#27599;&#19968;&#20301;&#25903;&#25345;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#37117;&#26159;&#37504;&#34892;&#34892;&#21729;&#65292;&#25152;&#20197;&#29747;&#36948;&#26159;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#30340;&#27231;&#29575;&#65292;&#19968;&#23450;&#27604;&#22905;&#20677;&#20677;&#26159;&#37504;&#34892;&#34892;&#21729;&#30340;&#27231;&#29575;&#20302;&#12290;&#30070;&#20320;&#24840;&#35443;&#32048;&#25551;&#32362;&#29305;&#40670;&#65292;&#23601;&#24840;&#38477;&#20302;&#20102;&#36889;&#20491;&#26032;&#29305;&#40670;&#30340;&#27231;&#29575;&#12290;&#36889;&#20491;&#21839;&#38988;&#26159;&#29305;&#24847;&#35373;&#23450;&#20102;&#34920;&#24501;&#30452;&#35258;&#33287;&#27231;&#29575;&#37007;&#36655;&#20841;&#32773;&#20043;&#38291;&#30340;&#34909;&#31361;&#12290;</P>
<P data-cfi="/4/18">&#25105;&#20497;&#26368;&#21021;&#30340;&#23526;&#39511;&#25505;&#12300;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#12301;(<I>between-subjects</I>)&#12290;&#27599;&#20301;&#21463;&#35430;&#32773;&#37117;&#30475;&#19968;&#32068;&#26377;&#19971;&#20491;&#21477;&#23376;&#12289;&#21253;&#25324;&#19968;&#20491;&#38364;&#37749;&#21477;&#65288;&#37504;&#34892;&#34892;&#21729;&#25110;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#65289;&#30340;&#21934;&#23376;&#12290;&#26377;&#30340;&#20154;&#20381;&#29747;&#36948;&#36319;&#37504;&#34892;&#26989;&#21051;&#26495;&#21360;&#35937;&#30340;&#30456;&#20284;&#24230;&#20358;&#25490;&#24207;&#65292;&#26377;&#30340;&#20154;&#20381;&#27231;&#29575;&#20358;&#25490;&#24207;&#12290;&#23601;&#20687;&#28271;&#22982;&#30340;&#23526;&#39511;&#32080;&#26524;&#19968;&#27171;&#65292;&#29992;&#34920;&#24501;&#21644;&#29992;&#27231;&#29575;&#30340;&#25490;&#24207;&#32080;&#26524;&#37117;&#19968;&#27171;&#65292;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#30340;&#25490;&#24207;&#27604;&#21934;&#32020;&#37504;&#34892;&#34892;&#21729;&#39640;&#12290;</P>
<P data-cfi="/4/20">&#28982;&#24460;&#25105;&#20497;&#36914;&#19968;&#27493;&#29992;&#12300;&#21463;&#35430;&#32773;&#32068;&#20839;&#35373;&#35336;&#12301;(<I>within-subject</I>) &#28145;&#20837;&#30740;&#31350;&#12290;&#25105;&#20497;&#32232;&#23531;&#21839;&#21367;&#65292;&#25226;&#37504;&#34892;&#34892;&#21729;&#21015;&#22312;&#31532;&#20845;&#65292;&#25226;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#21015;&#22312;&#26368;&#24460;&#12290;&#25105;&#20497;&#30456;&#20449;&#21463;&#35430;&#32773;&#30475;&#24471;&#20986;&#36889;&#20841;&#20491;&#21477;&#23376;&#20043;&#38291;&#30340;&#38364;&#20418;&#65292;&#20182;&#20497;&#30340;&#25490;&#24207;&#25033;&#35442;&#21487;&#20197;&#31526;&#21512;&#37007;&#36655;&#12290;&#20107;&#23526;&#19978;&#65292;&#25105;&#20497;&#30906;&#20449;&#19968;&#23450;&#26371;&#22914;&#27492;&#65292;&#23436;&#20840;&#27794;&#26377;&#24819;&#21040;&#25033;&#35442;&#20877;&#20570;&#19968;&#20491;&#23560;&#38272;&#30340;&#23526;&#39511;&#20358;&#35657;&#23526;&#12290;&#25105;&#30340;&#21161;&#29702;&#22312;&#23526;&#39511;&#23460;&#20013;&#20570;&#21478;&#22806;&#19968;&#20491;&#23526;&#39511;&#65292;&#22905;&#35531;&#21463;&#35430;&#32773;&#22312;&#38936;&#36554;&#39340;&#36027;&#20043;&#21069;&#65292;&#20808;&#25226;&#26032;&#30340;&#29747;&#36948;&#21839;&#21367;&#22635;&#23436;&#12290;</P>
<P data-cfi="/4/22">&#22312;&#25105;&#19981;&#32147;&#24847;&#30475;&#21040;&#36889;&#20123;&#21839;&#21367;&#20043;&#21069;&#65292;&#22823;&#32004;&#24050;&#26377;&#21313;&#20221;&#24050;&#22635;&#22909;&#25850;&#22312;&#22905;&#26700;&#19978;&#20102;&#12290;&#25105;&#30332;&#29694;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#25226;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#25490;&#22312;&#37504;&#34892;&#34892;&#21729;&#20043;&#21069;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#39514;&#65292;&#30452;&#21040;&#29694;&#22312;&#65292;&#30070;&#26178;&#30340;&#12300;&#37762;&#20809;&#29128;&#35352;&#25014;&#12301;(<I>flashbulb memory</I>) &#20173;&#27511;&#27511;&#22312;&#30446;&#65306;&#28784;&#33394;&#30340;&#37329;&#23660;&#26360;&#26700;&#21644;&#27599;&#20491;&#20154;&#31449;&#30340;&#20301;&#32622;&#12290;&#25105;&#39340;&#19978;&#25171;&#38651;&#35441;&#32102;&#29305;&#32173;&#26031;&#22522;&#65292;&#24456;&#33288;&#22894;&#22320;&#21578;&#35380;&#20182;&#36889;&#20491;&#26032;&#30332;&#29694;&#65306;&#25105;&#20497;&#25104;&#21151;&#22320;&#35731;&#37007;&#36655;&#21644;&#34920;&#24501;&#23565;&#31435;&#36215;&#20358;&#65292;&#32780;&#34920;&#24501;&#36111;&#20102;&#65281;</P>
<P data-cfi="/4/24">&#29992;&#26412;&#26360;&#30340;&#35486;&#35328;&#20358;&#35498;&#65292;&#31995;&#32113;&#20108;&#22833;&#25943;&#20102;&#65306;&#21463;&#35430;&#32773;&#26377;&#20844;&#24179;&#30340;&#27231;&#26371;&#23519;&#35258;&#37007;&#36655;&#35215;&#21063;&#30340;&#30456;&#38364;&#24615;&#65292;&#22240;&#28858;&#20841;&#20491;&#32080;&#26524;&#37117;&#21253;&#21547;&#22312;&#21516;&#27171;&#30340;&#21839;&#21367;&#20013;&#65292;&#20294;&#26159;&#21463;&#35430;&#32773;&#27794;&#26377;&#21033;&#29992;&#36889;&#20491;&#27231;&#26371;&#12290;&#30070;&#25105;&#20497;&#25844;&#22823;&#24310;&#32396;&#36889;&#20491;&#23526;&#39511;&#26178;&#65292;&#25105;&#20497;&#30332;&#29694;&#21463;&#35430;&#32773;&#20013;&#65292;&#26377;89%&#30340;&#22823;&#23416;&#29983;&#36949;&#21453;&#20102;&#27231;&#29575;&#30340;&#37007;&#36655;&#12290;&#25105;&#20497;&#35469;&#28858;&#65292;&#21463;&#36942;&#22196;&#35641;&#32113;&#35336;&#35347;&#32244;&#30340;&#21463;&#35430;&#32773;&#25033;&#35442;&#26371;&#34920;&#29694;&#24471;&#22909;&#19968;&#40670;&#65292;&#25152;&#20197;&#25105;&#20497;&#25226;&#36889;&#20221;&#21839;&#21367;&#25343;&#21435;&#32102;&#21490;&#20025;&#20315;&#22823;&#23416;&#21830;&#23416;&#38498;&#20225;&#31649;&#25152;&#23560;&#25915;&#27770;&#31574;&#31185;&#23416;&#30340;&#21338;&#22763;&#29677;&#30740;&#31350;&#29983;&#20570;&#65292;&#36889;&#20123;&#23416;&#29983;&#20840;&#37117;&#19978;&#36942;&#22909;&#24190;&#38272;&#36914;&#38542;&#30340;&#27231;&#29575;&#32113;&#35336;&#21644;&#27770;&#31574;&#29702;&#35542;&#12290;&#25105;&#20497;&#20877;&#19968;&#27425;&#24471;&#21040;&#38750;&#24120;&#20196;&#20154;&#39514;&#35357;&#30340;&#32080;&#26524;&#65306;85%&#30340;&#21338;&#22763;&#29983;&#20063;&#25226;&#12300;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#12301;&#25490;&#22312;&#12300;&#37504;&#34892;&#34892;&#21729;&#12301;&#21069;&#38754;&#65281;</P>
<P data-cfi="/4/26">&#28858;&#20102;&#28040;&#38500;&#36889;&#20491;&#37679;&#35492;&#65288;&#25105;&#20497;&#25226;&#23427;&#21483;&#20570;&#12300;&#25345;&#32396;&#21152;&#24375;&#30340;&#32085;&#26395;&#12301;&#65289;&#65292;&#25105;&#20497;&#35731;&#19968;&#22823;&#32676;&#20154;&#20570;&#29747;&#36948;&#36889;&#20491;&#21839;&#38988;&#65292;&#21482;&#21839;&#19979;&#38754;&#36889;&#24190;&#31777;&#21934;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/28/2">&#19979;&#38754;&#21738;&#19968;&#20491;&#27604;&#36611;&#21487;&#33021;&#65311;</P>
<P data-cfi="/4/28/4">&#29747;&#36948;&#26159;&#37504;&#34892;&#34892;&#21729;&#12290;</P>
<P data-cfi="/4/28/6">&#29747;&#36948;&#26159;&#37504;&#34892;&#34892;&#21729;&#65292;&#20063;&#26159;&#27963;&#36493;&#30340;&#22899;&#24615;&#20027;&#32681;&#36939;&#21205;&#32773;&#12290;</P>
<P data-cfi="/4/30">&#36889;&#20491;&#26126;&#39023;&#23565;&#29031;&#29256;&#30340;&#21839;&#38988;&#20351;&#29747;&#36948;&#22312;&#26576;&#20123;&#38936;&#22495;&#32882;&#21517;&#22823;&#22122;&#65292;&#35731;&#25105;&#20497;&#35377;&#22810;&#24180;&#20358;&#37117;&#34389;&#22312;&#29229;&#35696;&#20013;&#12290;&#22823;&#32004;&#26377;85%&#65293;90%&#30340;&#37325;&#40670;&#22823;&#23416;&#23416;&#29983;&#36984;&#25799;&#31532;&#20108;&#38917;&#65292;&#36949;&#21453;&#20102;&#37007;&#36655;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#20284;&#20046;&#27794;&#26377;&#20154;&#35258;&#24471;&#32670;&#24677;&#12290;&#30070;&#25105;&#21839;&#25105;&#33258;&#24049;&#25945;&#30340;&#22823;&#23416;&#37096;&#22823;&#29677;&#35506;&#23416;&#29983;&#65306;&#20320;&#20497;&#30693;&#36947;&#33258;&#24049;&#36949;&#21453;&#20102;&#22522;&#26412;&#30340;&#37007;&#36655;&#35215;&#21063;&#21966;&#65311;&#26377;&#20123;&#22352;&#22312;&#24460;&#25490;&#30340;&#23416;&#29983;&#21898;&#36947;&#65306;&#12300;&#37027;&#21448;&#24590;&#27171;&#65311;&#12301;&#26377;&#19968;&#20491;&#29359;&#20102;&#21516;&#27171;&#37679;&#30340;&#30740;&#31350;&#29983;&#35498;&#65292;&#12300;&#25105;&#20197;&#28858;&#20320;&#21482;&#26159;&#21839;&#25105;&#20491;&#20154;&#30340;&#24847;&#35211;&#12290;&#12301;</P>
<P data-cfi="/4/32">&#19968;&#33324;&#20358;&#35498;&#65292;&#12300;&#35628;&#35542;&#12301;(<I>fallacy</I>) &#26159;&#25351;&#20154;&#20497;&#27794;&#26377;&#25033;&#29992;&#26377;&#39023;&#33879;&#30456;&#38364;&#30340;&#37007;&#36655;&#21407;&#21063;&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#24341;&#20171;&#20102;&#12300;&#36899;&#25509;&#30340;&#35628;&#35542;&#12301;(<I>conjunction fallacy</I>) &#36889;&#20491;&#26032;&#24819;&#27861;&#65292;&#21363;&#20154;&#20497;&#35469;&#28858;&#20841;&#20491;&#20107;&#20214;&#65288;&#37504;&#34892;&#34892;&#21729;&#21644;&#22899;&#24615;&#20027;&#32681;&#32773;&#65289;&#32879;&#21512;&#20986;&#29694;&#27604;&#21934;&#29544;&#20986;&#29694;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#12290;</P>
<P data-cfi="/4/34">&#23601;&#20687;&#22312;&#24917;&#21202;&#65293;&#36084;&#29246;&#30340;&#37679;&#35258;&#20013;&#65292;&#21363;&#20351;&#20320;&#24050;&#20102;&#35299;&#36889;&#20491;&#35628;&#35542;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#65292;&#23427;&#20173;&#28982;&#38750;&#24120;&#20855;&#21560;&#24341;&#21147;&#12290;&#33258;&#28982;&#23416;&#23478;&#21490;&#24093;&#25991;&#65294;&#20625;&#65294;&#21476;&#29246;&#24503; (<I>Stephen Jay Gould</I>) &#25551;&#36848;&#20182;&#33258;&#24049;&#23565;&#29747;&#36948;&#21839;&#38988;&#30340;&#25497;&#25166;&#12290;&#20182;&#30070;&#28982;&#30693;&#36947;&#27491;&#30906;&#31572;&#26696;&#26159;&#20160;&#40636;&#65292;&#26159;&#30340;&#65292;&#20182;&#36996;&#26159;&#23531;&#20102;&#12300;&#26377;&#20491;&#23567;&#31934;&#38728;&#22312;&#25105;&#33126;&#20013;&#36339;&#19978;&#36339;&#19979;&#65292;&#21898;&#36947;&#65306;&#20294;&#26159;&#22905;&#19981;&#21487;&#33021;&#21482;&#26159;&#37504;&#34892;&#34892;&#21729;&#65292;&#21435;&#35712;&#38364;&#26044;&#22905;&#30340;&#25551;&#36848;&#23601;&#30693;&#36947;&#20102;&#12290;&#12301;&#36889;&#20491;&#23567;&#31934;&#38728;&#30070;&#28982;&#23601;&#26159;&#21476;&#29246;&#24503;&#30340;&#31995;&#32113;&#19968;&#22312;&#22533;&#25345;&#24049;&#35211;&#65288;&#20182;&#23531;&#36889;&#27573;&#35441;&#26178;&#65292;&#20841;&#20491;&#31995;&#32113;&#30340;&#23560;&#26377;&#21517;&#35422;&#36996;&#27794;&#26377;&#30332;&#26126;&#20986;&#20358;&#65289;&#12290;</P>
<P data-cfi="/4/36">&#22312;&#31777;&#30701;&#29256;&#29747;&#36948;&#21839;&#38988;&#30340;&#30740;&#31350;&#20013;&#65292;&#21482;&#26377;&#19968;&#20491;&#30740;&#31350;&#20013;&#30340;&#22823;&#37096;&#20998;&#21463;&#35430;&#32773;&#30693;&#36947;&#27491;&#30906;&#31572;&#26696;&#65306;64%&#30340;&#21490;&#20025;&#20315;&#22823;&#23416;&#21644;&#26575;&#20811;&#33802;&#22823;&#23416;&#31038;&#26371;&#31185;&#23416;&#30740;&#31350;&#29983;&#27491;&#30906;&#21028;&#26039;&#20986;&#12300;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#12301;&#27231;&#29575;&#27604;&#12300;&#37504;&#34892;&#34892;&#21729;&#12301;&#20302;&#12290;&#22312;&#21407;&#22987;&#29256;&#30340;&#20843;&#20491;&#32080;&#26524;&#20013;&#65306;&#21516;&#19968;&#32068;&#30740;&#31350;&#29983;&#21371;&#21482;&#26377;15%&#36984;&#23565;&#20102;&#12290;&#36889;&#20491;&#24046;&#21029;&#31435;&#21051;&#35731;&#25105;&#20497;&#24819;&#25506;&#31350;&#21407;&#22240;&#65306;&#22312;&#20843;&#20491;&#21477;&#23376;&#30340;&#29256;&#26412;&#20013;&#65292;&#20841;&#20491;&#38364;&#37749;&#21477;&#20013;&#38291;&#22846;&#20102;&#19968;&#20491;&#12300;&#22905;&#26159;&#20445;&#38570;&#20844;&#21496;&#26989;&#21209;&#21729;&#12301;&#30340;&#27231;&#29575;&#65292;&#25152;&#20197;&#21463;&#35430;&#32773;&#26159;&#29544;&#31435;&#21028;&#26039;&#27599;&#20491;&#21477;&#23376;&#65292;&#20006;&#27794;&#26377;&#25226;&#21508;&#21477;&#25343;&#20358;&#27604;&#36611;&#65307;&#32780;&#22312;&#31777;&#30701;&#29256;&#20013;&#65292;&#38750;&#24120;&#28165;&#26970;&#30475;&#20986;&#38656;&#35201;&#20570;&#27604;&#36611;&#65292;&#36889;&#23601;&#21205;&#29992;&#21040;&#31995;&#32113;&#20108;&#65292;&#20351;&#24471;&#22823;&#37096;&#20998;&#32113;&#35336;&#22909;&#30340;&#30740;&#31350;&#29983;&#36991;&#38283;&#20102;&#36889;&#20491;&#38519;&#38449;&#12290;&#21487;&#24796;&#30340;&#26159;&#65292;&#25105;&#20497;&#27794;&#26377;&#25506;&#31350;&#37027;&#20123;&#31572;&#37679;&#30340;36%&#30340;&#21338;&#22763;&#29677;&#30740;&#31350;&#29983;&#65292;&#20182;&#20497;&#30340;&#25512;&#35542;&#21738;&#35041;&#20986;&#37679;&#20102;&#12290;</P>
<P data-cfi="/4/38">&#28271;&#22982;&#21644;&#29747;&#36948;&#30340;&#36889;&#20841;&#20491;&#27231;&#29575;&#21028;&#26039;&#30340;&#30740;&#31350;&#65292;&#37117;&#26159;&#35201;&#21463;&#35430;&#32773;&#20570;&#34920;&#24501;&#65288;&#36319;&#21051;&#26495;&#21360;&#35937;&#30340;&#30456;&#20284;&#24615;&#65289;&#30340;&#21028;&#26039;&#12290;&#34920;&#24501;&#23660;&#26044;&#19968;&#32676;&#26377;&#32202;&#23494;&#38364;&#20418;&#30340;&#22522;&#26412;&#23660;&#24615;&#65292;&#24819;&#21040;&#19968;&#20491;&#23660;&#24615;&#24120;&#24120;&#26371;&#38918;&#20415;&#25226;&#30456;&#38364;&#23660;&#24615;&#19968;&#20018;&#37117;&#24118;&#20986;&#20358;&#12290;&#22823;&#37096;&#20998;&#30340;&#34920;&#24501;&#35338;&#24687;&#37117;&#33021;&#33287;&#20154;&#26684;&#29305;&#36074;&#32080;&#21512;&#65292;&#20351;&#25925;&#20107;&#26377;&#23436;&#25972;&#24615;&#12289;&#36899;&#36011;&#24615;&#12290;&#20294;&#26159;&#26368;&#23436;&#25972;&#32780;&#21512;&#29702;&#30340;&#25925;&#20107;&#19981;&#19968;&#23450;&#26159;&#26368;&#21487;&#33021; (<I>probable</I>) &#30332;&#29983;&#30340;&#65292;&#20063;&#21487;&#33021;&#20284;&#26159;&#32780;&#38750; (<I>plausible</I>)&#12290;&#25152;&#20197;&#65292;&#19968;&#33268;&#24615;&#12289;&#21487;&#33021;&#24615;&#21644;&#27231;&#29575;&#30340;&#30475;&#27861;&#21644;&#35264;&#24565;&#24456;&#23481;&#26131;&#20351;&#25105;&#20497;&#28151;&#28102;&#12290;</P>
<P data-cfi="/4/40">&#22914;&#26524;&#25105;&#20497;&#25226;&#22580;&#26223;&#25110;&#25551;&#36848;&#25343;&#20358;&#20570;&#28858;&#38928;&#28204;&#24037;&#20855;&#26178;&#65292;&#36629;&#29575;&#22320;&#29992;&#20284;&#26159;&#32780;&#38750;&#30340;&#21028;&#26039;&#21435;&#26367;&#20195;&#27231;&#29575;&#65292;&#26371;&#22196;&#37325;&#24433;&#38911;&#25105;&#20497;&#30340;&#21028;&#26039;&#12290;&#35531;&#24605;&#32771;&#19979;&#38754;&#20841;&#20491;&#22580;&#26223;&#65292;&#23526;&#39511;&#32773;&#35531;&#20841;&#32068;&#21463;&#35430;&#32773;&#35413;&#20272;&#27231;&#29575;&#65306;</P>
<P data-cfi="/4/42/2">&#26126;&#24180;&#21271;&#32654;&#27954;&#26371;&#26377;&#27700;&#28797;&#65292;&#36229;&#36942;1&#21315;&#20154;&#26371;&#21930;&#21629;&#12290;</P>
<P data-cfi="/4/42/4">&#26126;&#24180;&#21152;&#24030;&#26371;&#26377;&#22823;&#22320;&#38663;&#65292;&#20006;&#24341;&#30332;&#27700;&#28797;&#65292;&#23566;&#33268;1&#21315;&#22810;&#20154;&#21930;&#21629;&#12290;</P>
<P data-cfi="/4/44">&#21152;&#24030;&#22320;&#38663;&#30340;&#22580;&#26223;&#27604;&#21271;&#32654;&#27954;&#30332;&#29983;&#27700;&#28797;&#30475;&#36215;&#20358;&#27604;&#36611;&#21487;&#33021;&#30332;&#29983;&#65292;&#38614;&#28982;&#27231;&#29575;&#36996;&#26159;&#24456;&#20302;&#12290;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#22580;&#26223;&#25551;&#36848;&#24471;&#24840;&#35443;&#32048;&#12289;&#36039;&#35338;&#24840;&#35920;&#23500;&#65292;&#27231;&#29575;&#30340;&#21028;&#26039;&#24840;&#39640;&#65292;&#36889;&#19968;&#40670;&#36319;&#37007;&#36655;&#27491;&#22909;&#30456;&#21453;&#12290;&#36889;&#26159;&#38928;&#28204;&#32773;&#21644;&#20854;&#22996;&#35351;&#32773;&#35373;&#19979;&#30340;&#38519;&#38449;&#65306;&#22686;&#21152;&#22580;&#26223;&#32048;&#31680;&#30340;&#25551;&#36848;&#65292;&#20351;&#23427;&#20497;&#30475;&#36215;&#20358;&#36611;&#26377;&#21487;&#33021;&#24615;&#65292;&#21371;&#26356;&#19981;&#21487;&#33021;&#26159;&#30495;&#30340;&#12290;</P>
<P data-cfi="/4/46">&#35201;&#20102;&#35299;&#20284;&#26159;&#32780;&#38750;&#30340;&#20316;&#29992;&#65292;&#35531;&#30475;&#19979;&#38754;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/48/2">&#19979;&#38754;&#21738;&#19968;&#20491;&#36984;&#38917;&#30340;&#21487;&#33021;&#24615;&#36611;&#39640;&#65311;</P>
<P data-cfi="/4/48/4">&#39340;&#20811;&#26377;&#38957;&#39662;&#12290;</P>
<P data-cfi="/4/48/6">&#39340;&#20811;&#26377;&#38957;&#37329;&#39662;&#12290;</P>
<P data-cfi="/4/50">&#20197;&#21450;&#65292;</P>
<P data-cfi="/4/52/2">&#19979;&#38754;&#21738;&#19968;&#20491;&#36984;&#38917;&#30340;&#21487;&#33021;&#24615;&#36611;&#39640;&#65311;</P>
<P data-cfi="/4/52/4">&#29645;&#26159;&#20491;&#32769;&#24107;&#12290;</P>
<P data-cfi="/4/52/6">&#29645;&#26159;&#20491;&#32769;&#24107;&#65292;&#32780;&#19988;&#36208;&#36335;&#21435;&#19978;&#29677;&#12290;</P>
<P data-cfi="/4/54">&#36889;&#20841;&#20491;&#21839;&#38988;&#36319;&#29747;&#36948;&#21839;&#38988;&#19968;&#27171;&#65292;&#26377;&#33879;&#21516;&#27171;&#30340;&#37007;&#36655;&#32080;&#27083;&#65292;&#20294;&#26159;&#19981;&#26371;&#24341;&#36215;&#35628;&#35492;&#65292;&#22240;&#28858;&#26356;&#22810;&#32048;&#31680;&#21482;&#26159;&#25551;&#36848;&#24471;&#26356;&#35443;&#32048;&#20123;&#65292;&#23427;&#20497;&#19981;&#26159;&#26356;&#20284;&#30495;&#25110;&#26356;&#21512;&#29702;&#65292;&#26356;&#26377;&#19968;&#33268;&#24615;&#25110;&#26159;&#26356;&#26377;&#25925;&#20107;&#24615;&#12290;&#35413;&#20272;&#20284;&#26159;&#32780;&#38750;&#21644;&#21512;&#29702;&#24615;&#20006;&#19981;&#33021;&#26377;&#21161;&#26044;&#22238;&#31572;&#27231;&#29575;&#21839;&#38988;&#12290;&#22312;&#32570;&#20047;&#30452;&#35258;&#30340;&#31478;&#29229;&#19979;&#65292;&#37007;&#36655;&#23601;&#33021;&#21213;&#20986;&#20102;&#12290;</P>
<H3>&#23569;&#23601;&#26159;&#22810;&#65292;&#29978;&#33267;&#22312;&#32879;&#21512;&#35413;&#20272;&#26178;</H3>
<P data-cfi="/4/58">&#33437;&#21152;&#21733;&#22823;&#23416;&#25945;&#25480;&#22874;&#24887;&#20803; (<I>Christopher Hsee</I>) &#35531;&#21463;&#35430;&#32773;&#26367;&#30070;&#22320;&#21830;&#24215;&#20986;&#28165;&#30340;&#19968;&#22871;&#39184;&#20855;&#27161;&#20729;&#65292;&#39184;&#20855;&#19968;&#22871;&#36890;&#24120;&#22312;30&#32654;&#20803;&#21040;60&#32654;&#20803;&#20043;&#38291;&#65292;&#23526;&#39511;&#20013;&#26377;&#19977;&#32068;&#21463;&#35430;&#32773;&#65292;&#19979;&#38754;&#26159;&#19968;&#32068;&#21463;&#35430;&#32773;&#25152;&#30475;&#21040;&#30340;&#23637;&#31034;&#12290;&#22874;&#25945;&#25480;&#25226;&#23427;&#23450;&#21517;&#28858;&#12300;&#32879;&#21512;&#35413;&#20729;&#12301;(<I>joint evaluation</I>)&#65292;&#22240;&#28858;&#21463;&#35430;&#32773;&#21487;&#20197;&#21516;&#26178;&#27604;&#36611;&#20841;&#22871;&#39184;&#20855;&#12290;&#21478;&#22806;&#20841;&#32068;&#26159;&#12300;&#21934;&#29544;&#35413;&#20729;&#12301;(<I>single evaluation</I>)&#65292;&#21463;&#35430;&#32773;&#21482;&#26377;&#30475;&#21040;&#20841;&#32068;&#20013;&#30340;&#19968;&#32068;&#12290;&#32879;&#21512;&#35413;&#20729;&#26159;&#21463;&#35430;&#32773;&#32068;&#20839;&#35373;&#35336;&#65292;&#32780;&#21934;&#29544;&#35413;&#20729;&#21063;&#26159;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p217.jpg"> 
<P data-cfi="/4/62">&#20551;&#35373;&#36889;&#20841;&#32068;&#39184;&#20855;&#30340;&#21697;&#36074;&#37117;&#19968;&#27171;&#65292;&#21738;&#19968;&#32068;&#30340;&#20729;&#20540;&#27604;&#36611;&#39640;&#65311;&#36889;&#20491;&#21839;&#38988;&#24456;&#31777;&#21934;&#65292;&#22240;&#28858;A&#32068;&#20013;&#21253;&#21547;&#20102;B&#32068;&#25152;&#26377;&#30340;&#30436;&#23376;&#65292;&#36996;&#22810;&#20102;&#19971;&#20214;&#65292;&#25152;&#20197;A&#32068;&#30340;&#20729;&#26684;&#19968;&#23450;&#27604;&#36611;&#39640;&#12290;&#30340;&#30906;&#65292;&#21463;&#35430;&#32773;&#39000;&#24847;&#20184;&#22810;&#19968;&#40670;&#37666;&#36023;A&#32068;&#65306;A&#32068;&#27161;&#20729;&#28858;32&#32654;&#20803;&#12289;B&#32068;&#27161;&#20729;&#28858;30&#32654;&#20803;&#12290;</P>
<P data-cfi="/4/64">&#20294;&#26159;&#36889;&#20491;&#32080;&#26524;&#22312;&#21934;&#29544;&#35413;&#20272;&#26178;&#65292;&#20415;&#21453;&#36942;&#20358;&#20102;&#12290;&#20182;&#20497;&#32102;B&#32068;&#30340;&#27161;&#20729;33&#32654;&#20803;&#39640;&#26044;A&#32068;23&#32654;&#20803;&#12290;&#25105;&#20497;&#30693;&#36947;&#28858;&#20160;&#40636;&#26371;&#20986;&#29694;&#36889;&#27171;&#30340;&#32080;&#26524;&#12290;&#30070;&#21463;&#35430;&#32773;&#30475;&#21040;&#36889;&#20123;&#39184;&#20855;&#26178;&#65292;&#20320;&#21487;&#20197;&#39340;&#19978;&#24863;&#35258;&#21040;A&#32068;&#30340;&#24179;&#22343;&#20729;&#26684;&#20302;&#26044;B&#32068;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#39000;&#24847;&#36023;&#30772;&#30436;&#23376;&#65292;&#20551;&#22914;&#24179;&#22343;&#20729;&#26684;&#20027;&#25511;&#25105;&#20497;&#24590;&#40636;&#35413;&#20272;&#20729;&#20540;&#65292;&#20320;&#23601;&#19981;&#26371;&#39514;&#22855;B&#32068;&#30340;&#23450;&#20729;&#39640;&#12290;&#22874;&#25945;&#25480;&#25226;&#27492;&#29694;&#35937;&#31281;&#28858;&#12300;&#23569;&#23601;&#26159;&#22810;&#12301;(<I>less is more</I>)&#12290;&#22914;&#26524;&#25226;A&#32068;16&#20491;&#30436;&#23376;&#25343;&#25481;&#65288;&#35041;&#38754;&#26377;&#19971;&#20491;&#26159;&#27794;&#30772;&#30340;&#65289;&#65292;&#23427;&#20497;&#20729;&#20540;&#23601;&#22686;&#21152;&#20102;&#12290;</P>
<P data-cfi="/4/66">&#22874;&#25945;&#25480;&#30340;&#23526;&#39511;&#32080;&#26524;&#34987;&#23526;&#39511;&#32147;&#28639;&#23416;&#23478;&#26446;&#26031;&#29305; (<I>John List</I>) &#29992;&#25293;&#36067;&#26834;&#29699;&#21345;&#30340;&#26041;&#24335;&#35657;&#23526;&#20102;&#12290;&#20182;&#25293;&#36067;&#19968;&#22871;&#21313;&#24373;&#39640;&#20729;&#20540;&#30340;&#26834;&#29699;&#21345;&#65292;&#21478;&#19968;&#22871;&#21063;&#26159;&#21516;&#27171;&#36889;&#21313;&#24373;&#26834;&#29699;&#21345;&#22806;&#21152;&#19977;&#24373;&#27604;&#36611;&#19981;&#20540;&#37666;&#30340;&#21345;&#29255;&#12290;&#23601;&#20687;&#39184;&#30436;&#23526;&#39511;&#19968;&#27171;&#65292;&#32879;&#21512;&#35413;&#20729;&#26178;&#65292;&#21313;&#19977;&#24373;&#19968;&#22871;&#30340;&#27604;&#21313;&#24373;&#37027;&#22871;&#30340;&#20729;&#26684;&#39640;&#65307;&#33509;&#26159;&#21934;&#29544;&#35413;&#20729;&#26178;&#65292;&#21313;&#24373;&#30340;&#20729;&#26684;&#21453;&#32780;&#39640;&#12290;&#24478;&#32147;&#28639;&#29702;&#35542;&#30340;&#35264;&#40670;&#20358;&#30475;&#65292;&#36889;&#20491;&#32080;&#26524;&#24456;&#20196;&#20154;&#22256;&#25854;&#65306;&#19968;&#22871;&#39184;&#30436;&#30340;&#20729;&#20540;&#25110;&#19968;&#22871;&#26834;&#29699;&#21345;&#30340;&#20729;&#20540;&#30070;&#28982;&#26159;&#22686;&#28155;&#27491;&#21521;&#20729;&#20540;&#30340;&#26481;&#35199;&#24840;&#22810;&#65292;&#20729;&#37666;&#24840;&#39640;&#65292;&#28858;&#20309;&#21453;&#20854;&#36947;&#32780;&#34892;&#21602;&#65311;</P>
<P data-cfi="/4/68">&#29747;&#36948;&#21839;&#38988;&#21644;&#39184;&#20855;&#21839;&#38988;&#37117;&#26377;&#30456;&#21516;&#30340;&#32080;&#27083;&#12290;&#23601;&#20687;&#32147;&#28639;&#20729;&#20540;&#19968;&#27171;&#65292;&#27231;&#29575;&#25033;&#35442;&#26159;&#32317;&#25976;&#30340;&#35722;&#25976;&#65292;&#22914;&#19979;&#38754;&#30340;&#35498;&#26126;&#65306;</P>
<P data-cfi="/4/70/2">&#65288;&#29747;&#36948;&#26159;&#34892;&#21729;&#30340;&#65289;&#27231;&#29575;&#65309;&#65288;&#29747;&#36948;&#26159;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#30340;&#65289;&#27231;&#29575;&#65291;&#65288;&#29747;&#36948;&#26159;&#38750;&#22899;&#24615;&#20027;&#32681;&#37504;&#34892;&#34892;&#21729;&#30340;&#65289;&#27231;&#29575;</P>
<P data-cfi="/4/72">&#36889;&#20063;&#26159;&#28858;&#20160;&#40636;&#22874;&#25945;&#25480;&#30340;&#39184;&#20855;&#23526;&#39511;&#21644;&#29747;&#36948;&#21839;&#38988;&#30340;&#21934;&#29544;&#35413;&#20729;&#65292;&#26371;&#29986;&#29983;&#23569;&#23601;&#26159;&#22810;&#30340;&#29694;&#35937;&#12290;&#31995;&#32113;&#19968;&#26371;&#21462;&#24179;&#22343;&#20540;&#32780;&#19981;&#26159;&#21152;&#32317;&#65292;&#25152;&#20197;&#30070;&#25226;&#38750;&#22899;&#24615;&#20027;&#32681;&#32773;&#30340;&#37504;&#34892;&#34892;&#21729;&#31227;&#38283;&#26178;&#65292;&#20027;&#35264;&#27231;&#29575;&#23601;&#22686;&#21152;&#20102;&#12290;&#28982;&#32780;&#65292;&#22312;&#26834;&#29699;&#21345;&#25110;&#39184;&#30436;&#30340;&#20363;&#23376;&#20013;&#65292;&#23427;&#30340;&#27231;&#29575;&#27604;&#36611;&#19981;&#20687;&#37329;&#37666;&#37027;&#40636;&#39023;&#33879;&#65292;&#25152;&#20197;&#65292;&#22312;&#22874;&#25945;&#25480;&#30340;&#23526;&#39511;&#20013;&#65292;&#32879;&#21512;&#35413;&#20272;&#24471;&#20197;&#21435;&#38500;&#36889;&#20491;&#37679;&#35492;&#65292;&#20294;&#26159;&#22312;&#29747;&#36948;&#21839;&#38988;&#30340;&#23526;&#39511;&#20013;&#21371;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/74">&#29747;&#36948;&#21839;&#38988;&#19981;&#26159;&#32879;&#21512;&#35413;&#20272;&#20013;&#21807;&#19968;&#30340;&#32068;&#21512;&#37679;&#35492;&#12290;&#25105;&#20497;&#22312;&#24456;&#22810;&#20854;&#20182;&#21028;&#26039;&#20013;&#20063;&#30332;&#29694;&#21516;&#27171;&#36949;&#21453;&#37007;&#36655;&#30340;&#29694;&#35937;&#12290;&#26377;&#19968;&#20491;&#23526;&#39511;&#26159;&#35531;&#21463;&#35430;&#32773;&#26367;&#19979;&#19968;&#23622;&#28331;&#24067;&#38931;&#32178;&#29699;&#20844;&#38283;&#36093;&#30340;&#22235;&#20491;&#21487;&#33021;&#32080;&#26524;&#25490;&#24207;&#12290;&#30070;&#26178;&#30340;&#29699;&#29579;&#26159;&#20271;&#26684; (<I>Bjorn Borg</I>)&#12290;&#22235;&#31278;&#21487;&#33021;&#30340;&#32080;&#26524;&#28858;&#65306;</P>
<P data-cfi="/4/76/2">A.&#20271;&#26684;&#36111;&#24471;&#27604;&#36093;&#12290;</P>
<P data-cfi="/4/76/4">B.&#20271;&#26684;&#36664;&#25481;&#31532;&#19968;&#30436;&#12290;</P>
<P data-cfi="/4/76/6">C.&#20271;&#26684;&#26371;&#36664;&#25481;&#31532;&#19968;&#30436;&#65292;&#20294;&#26371;&#36111;&#24471;&#27604;&#36093;&#12290;</P>
<P data-cfi="/4/76/8">D.&#20271;&#26684;&#26371;&#36111;&#31532;&#19968;&#30436;&#65292;&#20294;&#26159;&#26371;&#36664;&#25481;&#27604;&#36093;&#12290;</P>
<P data-cfi="/4/78">&#36889;&#35041;&#38754;&#30340;&#38364;&#37749;&#26159;B&#21644;C&#65292;B&#21487;&#20197;&#21253;&#21547;&#26368;&#22823;&#30340;&#21487;&#33021;&#24615;&#65292;&#27231;&#29575;&#25033;&#35442;&#27604;&#20854;&#20182;&#36984;&#38917;&#22823;&#12290;&#20294;&#26159;72%&#30340;&#21463;&#35430;&#32773;&#25226;B&#25490;&#24471;&#27604;C&#20302;&#65292;&#36949;&#21453;&#20102;&#37007;&#36655;&#65292;&#20294;&#26159;&#36319;&#34920;&#24501;&#30456;&#31526;&#12290;&#36889;&#21448;&#26159;&#36879;&#36942;&#30452;&#25509;&#27604;&#36611;&#65292;&#24471;&#20986;&#23569;&#23601;&#26159;&#22810;&#30340;&#21478;&#19968;&#20363;&#12290;&#36889;&#19968;&#27425;&#21463;&#35430;&#32773;&#36984;&#20986;&#21487;&#33021;&#24615;&#26368;&#22823;&#30340;&#25551;&#36848;&#65292;&#28961;&#30097;&#22320;&#26356;&#28858;&#21512;&#29702;&#65292;&#31526;&#21512;&#19990;&#30028;&#19978;&#38914;&#23574;&#32178;&#29699;&#36984;&#25163;&#30340;&#21360;&#35937;&#12290;</P>
<P data-cfi="/4/80">&#28858;&#20102;&#35201;&#36991;&#20813;&#26377;&#20154;&#25239;&#35696;&#35498;&#36899;&#25509;&#35628;&#35542;&#26159;&#22240;&#28858;&#37679;&#35492;&#35299;&#37323;&#27231;&#29575;&#30340;&#38364;&#20418;&#65292;&#25105;&#20497;&#24314;&#27083;&#20102;&#19968;&#20491;&#38656;&#35201;&#20570;&#20986;&#27231;&#29575;&#21028;&#26039;&#30340;&#21839;&#38988;&#65292;&#20294;&#36889;&#20491;&#20107;&#20214;&#19981;&#26159;&#29992;&#25991;&#23383;&#25551;&#36848;&#65292;&#32780;&#19988;&#12300;&#27231;&#29575;&#12301;&#36889;&#20491;&#35422;&#23436;&#20840;&#27794;&#26377;&#20986;&#29694;&#36942;&#12290;&#25105;&#20497;&#21578;&#35380;&#21463;&#35430;&#32773;&#26377;&#19968;&#20491;&#22235;&#38754;&#32160;&#33394;&#12289;&#20841;&#38754;&#32005;&#33394;&#30340;&#39600;&#23376;&#65292;&#25237;&#25842;20&#27425;&#12290;&#25105;&#20497;&#32102;&#20182;&#20497;&#30475;&#30001;&#19977;&#20491;&#32160; (G) &#21644;&#19977;&#20491;&#32005; (R) &#32068;&#21512;&#30340;&#24207;&#21015;&#65292;&#35531;&#20182;&#20497;&#36984;&#19968;&#31278;&#12290;&#20551;&#22914;&#20182;&#20497;&#36984;&#30340;&#24207;&#21015;&#20986;&#29694;&#20102;&#65292;&#23601;&#36111;&#24471;25&#32654;&#20803;&#12290;&#36889;&#20123;&#24207;&#21015;&#28858;&#65306;</P>
<OL>
<LI>RGRRR</LI>
<LI>GRGRRR</LI>
<LI>GRRRRR</LI></OL>
<P data-cfi="/4/84">&#22240;&#28858;&#36889;&#20491;&#39600;&#23376;&#30340;&#32160;&#38754;&#26159;&#32005;&#38754;&#30340;&#20841;&#20493;&#65292;&#25152;&#20197;1&#30340;&#24207;&#21015;&#26377;&#40670;&#19981;&#20855;&#20195;&#34920;&#24615;&#65292;&#23601;&#20687;&#29747;&#36948;&#26159;&#37504;&#34892;&#34892;&#21729;&#19968;&#27171;&#65292;&#26377;&#40670;&#19981;&#22826;&#21487;&#33021;&#12290;&#31532;&#20108;&#20491;&#24207;&#21015;&#27604;&#36611;&#31526;&#21512;&#25105;&#20497;&#23565;&#36889;&#20491;&#39600;&#23376;&#30340;&#38928;&#26399;&#65292;&#22240;&#28858;&#23427;&#21253;&#21547;&#20102;&#20841;&#20491;G&#65292;&#36889;&#20491;&#24207;&#21015;&#19981;&#36942;&#26159;&#22312;&#31532;&#19968;&#20491;&#24207;&#21015;&#21069;&#38754;&#21152;&#20102;G&#32780;&#24050;&#65292;&#25152;&#20197;&#23427;&#21482;&#27604;&#31532;&#19968;&#20491;&#27231;&#29575;&#22810;&#19968;&#40670;&#12290;&#36889;&#30456;&#30070;&#26044;&#29747;&#36948;&#26159;&#22899;&#24615;&#20027;&#32681;&#30340;&#37504;&#34892;&#34892;&#21729;&#65292;&#21482;&#26159;&#23427;&#29992;&#31526;&#34399;&#34920;&#36948;&#32780;&#19981;&#26159;&#25991;&#23383;&#25944;&#36848;&#12290;&#23601;&#20687;&#29747;&#36948;&#30340;&#30740;&#31350;&#65292;&#34920;&#24501;&#20027;&#25511;&#20102;&#32080;&#26524;&#12290;&#19977;&#20998;&#20043;&#20108;&#30340;&#21463;&#35430;&#32773;&#36984;2&#32780;&#19981;&#36984;1&#12290;&#32102;&#20182;&#20497;&#30475;&#25903;&#25345;&#20841;&#31278;&#36984;&#25799;&#30340;&#35542;&#40670;&#26178;&#65292;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#21448;&#35258;&#24471;1&#27604;&#36611;&#26377;&#36947;&#29702;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p220.jpg"> 
<P data-cfi="/4/88">&#24038;&#37002;&#36889;&#32068;&#21463;&#35430;&#32773;&#30340;&#37679;&#35492;&#29575;&#26159;65%&#65292;&#21491;&#37002;&#36889;&#32068;&#21463;&#35430;&#32773;&#30340;&#37679;&#35492;&#29575;&#26159;25%&#12290;</P>
<P data-cfi="/4/90">&#28858;&#20160;&#40636;&#12300;&#36889;100&#20154;&#20013;&#65292;&#26377;&#22810;&#23569;&#8230;&#8230;&#12301;&#27604;&#12300;&#26377;&#30334;&#20998;&#20043;&#22810;&#23569;&#8230;&#8230;&#12301;&#30340;&#21839;&#38988;&#23481;&#26131;&#65311;&#19968;&#20491;&#21487;&#33021;&#24615;&#30340;&#35299;&#37323;&#26159;&#65292;&#30070;&#25552;&#21040;100&#20154;&#26178;&#65292;&#23427;&#25226;&#31354;&#38291;&#30340;&#34920;&#24501;&#24118;&#20837;&#24515;&#20013;&#12290;&#35531;&#24819;&#20687;&#20320;&#21483;&#24456;&#22810;&#20154;&#33258;&#24049;&#21435;&#20998;&#32068;&#65292;&#21517;&#23383;&#38283;&#38957;&#23383;&#27597;A&#21040;L&#30340;&#38598;&#20013;&#21040;&#25151;&#38291;&#24038;&#37002;&#65292;&#28982;&#24460;&#20877;&#32048;&#20998;&#12290;&#36889;&#20491;&#20839;&#21547;&#30340;&#38364;&#20418;&#29694;&#22312;&#24456;&#26126;&#39023;&#20102;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#21517;&#23383;&#26159;C&#38283;&#38957;&#30340;&#20154;&#22312;&#25151;&#38291;&#24038;&#37002;&#30340;&#35282;&#33853;&#12290;&#22312;&#36889;&#38917;&#37291;&#23416;&#35519;&#26597;&#21839;&#38988;&#20013;&#65292;&#24515;&#33247;&#30149;&#24739;&#32773;&#24453;&#22312;&#25151;&#38291;&#35282;&#33853;&#65292;&#32780;&#35282;&#33853;&#20013;&#26377;&#20123;&#20154;&#36996;&#19981;&#21040;55&#27506;&#12290;&#20294;&#20006;&#19981;&#26159;&#27599;&#20491;&#20154;&#37117;&#33021;&#24819;&#20687;&#20986;&#36889;&#20491;&#39854;&#26126;&#30340;&#22580;&#26223;&#65292;&#20294;&#26159;&#35377;&#22810;&#24460;&#20358;&#30340;&#23526;&#39511;&#39023;&#31034;&#65292;&#25105;&#20497;&#25152;&#29087;&#30693;&#30340;&#38971;&#29575;&#20195;&#34920;&#24615;&#65292;&#20351;&#20154;&#20497;&#27604;&#36611;&#23481;&#26131;&#29702;&#35299;&#19968;&#20491;&#22296;&#39636;&#26159;&#21542;&#21253;&#21547;&#22312;&#21478;&#19968;&#20491;&#22296;&#39636;&#35041;&#12290;&#21491;&#37002;&#21839;&#38988;&#21839;&#30340;&#26041;&#24335;&#26159;&#12300;&#26377;&#22810;&#23569;&#12301;&#65292;&#36889;&#20351;&#20320;&#24819;&#21040;&#20491;&#20154;&#65307;&#20294;&#21839;&#20320;&#12300;&#26377;&#22810;&#23569;&#30334;&#20998;&#27604;&#12301;&#26178;&#20320;&#23601;&#19981;&#26371;&#26377;&#36889;&#31278;&#32879;&#24819;&#65292;&#24046;&#21029;&#23601;&#20986;&#20358;&#20102;&#12290;</P>
<P data-cfi="/4/92">&#25105;&#20497;&#24478;&#36889;&#20123;&#30740;&#31350;&#20013;&#23416;&#21040;&#31995;&#32113;&#20108;&#30340;&#20160;&#40636;&#29305;&#36074;&#21602;&#65311;&#26377;&#19968;&#20491;&#26032;&#30340;&#32080;&#35542;&#26159;&#65292;&#31995;&#32113;&#20108;&#19981;&#20687;&#20197;&#21069;&#24819;&#20687;&#30340;&#37027;&#40636;&#35686;&#35258;&#12290;&#21443;&#21152;&#36899;&#25509;&#35628;&#35542;&#23526;&#39511;&#30340;&#22823;&#23416;&#29983;&#21644;&#30740;&#31350;&#29983;&#37117;&#12300;&#30693;&#36947;&#12301;&#32173;&#24681;&#22294;&#65292;&#20294;&#26159;&#20182;&#20497;&#37117;&#27794;&#26377;&#20351;&#29992;&#23427;&#65292;&#29978;&#33267;&#25152;&#26377;&#30456;&#38364;&#35338;&#24687;&#37117;&#25850;&#22312;&#30524;&#21069;&#26178;&#65292;&#36996;&#26159;&#27794;&#21435;&#29992;&#12290;&#12300;&#23569;&#23601;&#26159;&#22810;&#12301;&#30340;&#19981;&#21512;&#29702;&#34892;&#28858;&#22312;&#22874;&#25945;&#25480;&#30340;&#39184;&#20855;&#23526;&#39511;&#20013;&#24456;&#26126;&#39023;&#22320;&#30475;&#20986;&#65292;&#22312;&#12300;&#26377;&#22810;&#23569;&#12301;&#30340;&#34920;&#24501;&#20013;&#20063;&#24456;&#23481;&#26131;&#36776;&#35469;&#20986;&#20358;&#65292;&#20294;&#26159;&#23427;&#23565;&#24190;&#21315;&#20491;&#22312;&#29747;&#36948;&#21839;&#38988;&#25110;&#39006;&#20284;&#21839;&#38988;&#20013;&#29359;&#19979;&#36899;&#25509;&#35628;&#35542;&#37679;&#35492;&#30340;&#20154;&#21371;&#19981;&#39023;&#33879;&#12290;&#22312;&#36889;&#20123;&#21839;&#38988;&#20013;&#65292;&#36899;&#25509;&#35628;&#35542;&#30475;&#36215;&#20358;&#20284;&#30495;&#65292;&#23601;&#36275;&#20197;&#35731;&#31995;&#32113;&#20108;&#26367;&#23427;&#32972;&#26360;&#20102;&#12290;</P>
<P data-cfi="/4/94">&#31995;&#32113;&#20108;&#30340;&#25078;&#24816;&#20063;&#26159;&#23566;&#33268;&#36899;&#25509;&#35628;&#35542;&#30340;&#37096;&#20998;&#21407;&#22240;&#65292;&#20551;&#22914;&#21463;&#35430;&#32773;&#31572;&#37679;&#23601;&#19981;&#20934;&#21435;&#24230;&#20551;&#65292;&#20551;&#22914;&#20182;&#20497;&#26377;&#36275;&#22816;&#30340;&#26178;&#38291;&#65292;&#20551;&#22914;&#35201;&#27714;&#20182;&#20497;&#20381;&#37007;&#36655;&#24605;&#32771;&#65292;&#38500;&#38750;&#24456;&#30906;&#23450;&#25165;&#21487;&#20197;&#22238;&#31572;&#30340;&#35441;&#65292;&#25105;&#30456;&#20449;&#22823;&#37096;&#20998;&#21463;&#35430;&#32773;&#21487;&#20197;&#36991;&#38283;&#36899;&#25509;&#35628;&#35542;&#12290;&#28982;&#32780;&#65292;&#20182;&#20497;&#30340;&#24230;&#20551;&#20006;&#19981;&#21462;&#27770;&#26044;&#27491;&#30906;&#30340;&#31572;&#26696;&#65292;&#20182;&#20497;&#20063;&#33457;&#38750;&#24120;&#23569;&#30340;&#26178;&#38291;&#22312;&#20570;&#36889;&#20491;&#20316;&#26989;&#19978;&#65292;&#32780;&#19988;&#38750;&#24120;&#28415;&#36275;&#33258;&#24049;&#32102;&#30340;&#31572;&#26696;&#65292;&#22909;&#20687;&#21839;&#38988;&#21482;&#26159;&#12300;&#20320;&#30340;&#24847;&#35211;&#22914;&#20309;&#65311;&#12301;&#27794;&#26377;&#25226;&#22238;&#31572;&#30070;&#20316;&#22196;&#32901;&#30340;&#20107;&#12290;&#31995;&#32113;&#20108;&#30340;&#25078;&#24816;&#26159;&#29983;&#27963;&#20013;&#19968;&#20491;&#37325;&#35201;&#30340;&#20107;&#23526;&#65292;&#32780;&#34920;&#24501;&#21487;&#20197;&#38459;&#25803;&#30456;&#30070;&#39023;&#33879;&#30340;&#37007;&#36655;&#35215;&#21063;&#26159;&#19968;&#20214;&#26377;&#36259;&#30340;&#20107;&#12290;</P>
<P data-cfi="/4/96">&#29747;&#36948;&#30740;&#31350;&#26368;&#29305;&#21029;&#30340;&#22320;&#26041;&#26159;&#23427;&#21644;&#39184;&#20855;&#35413;&#20729;&#30740;&#31350;&#30340;&#23565;&#27604;&#24615;&#12290;&#36889;&#20841;&#20491;&#30740;&#31350;&#37117;&#26377;&#30456;&#21516;&#30340;&#32080;&#27083;&#65292;&#20294;&#26159;&#24471;&#21040;&#19981;&#21516;&#30340;&#32080;&#26524;&#12290;&#32102;&#30772;&#30436;&#23376;&#37027;&#19968;&#32068;&#39184;&#20855;&#24456;&#20302;&#20729;&#37666;&#30340;&#20154;&#65292;&#20182;&#20497;&#30340;&#34892;&#28858;&#21453;&#26144;&#20986;&#30452;&#35258;&#30340;&#21407;&#21063;&#12290;&#20294;&#26159;&#30475;&#21040;A&#12289;B&#20841;&#32068;&#39184;&#20855;&#30340;&#20154;&#39340;&#19978;&#25033;&#29992;&#37007;&#36655;&#25512;&#29702;&#65292;&#35469;&#28858;&#24840;&#22810;&#30436;&#23376;&#21482;&#26371;&#22686;&#21152;&#20729;&#20540;&#12290;&#30452;&#35258;&#22312;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#20027;&#23566;&#20102;&#21028;&#26039;&#65292;&#37007;&#36655;&#22312;&#32879;&#21512;&#35413;&#20729;&#26178;&#21344;&#20102;&#19978;&#39080;&#12290;&#22312;&#29747;&#36948;&#30740;&#31350;&#20013;&#21063;&#30456;&#21453;&#65292;&#30452;&#35258;&#36890;&#24120;&#25512;&#32763;&#37007;&#36655;&#30340;&#27770;&#23450;&#65292;&#29978;&#33267;&#22312;&#32879;&#21512;&#35413;&#20729;&#30340;&#26178;&#20505;&#12290;</P>
<P data-cfi="/4/98">&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#37117;&#35258;&#24471;&#65292;&#30740;&#31350;&#20013;&#30332;&#29694;&#26126;&#39023;&#36949;&#21453;&#27231;&#29575;&#37007;&#36655;&#30340;&#24773;&#27841;&#24456;&#26377;&#36259;&#65292;&#20540;&#24471;&#21521;&#21516;&#20757;&#22577;&#21578;&#12290;&#25105;&#20497;&#20063;&#35469;&#28858;&#23526;&#39511;&#32080;&#26524;&#24375;&#21270;&#20102;&#25105;&#20497;&#23565;&#21028;&#26039;&#25463;&#24465;&#30340;&#35542;&#40670;&#65292;&#21487;&#20197;&#29992;&#20358;&#35498;&#26381;&#19981;&#30456;&#20449;&#26377;&#36889;&#20491;&#25463;&#24465;&#30340;&#20154;&#12290;&#38364;&#26044;&#36889;&#19968;&#40670;&#65292;&#25105;&#20497;&#37679;&#20102;&#65292;&#29747;&#36948;&#30740;&#31350;&#21453;&#32780;&#35722;&#25104;&#29229;&#35696;&#30340;&#31684;&#20363;&#12290;</P>
<P data-cfi="/4/100">&#29747;&#36948;&#30740;&#31350;&#21560;&#24341;&#20102;&#24456;&#22810;&#20154;&#30340;&#27880;&#24847;&#65292;&#20063;&#24341;&#20358;&#24456;&#22810;&#23565;&#25105;&#20497;&#22312;&#21028;&#26039;&#30740;&#31350;&#26041;&#27861;&#19978;&#30340;&#25209;&#35413;&#12290;&#25105;&#20497;&#21644;&#20854;&#20182;&#30340;&#30740;&#31350;&#32773;&#37117;&#30332;&#29694;&#65292;&#32080;&#21512;&#25351;&#31034;&#33287;&#26263;&#31034;&#21487;&#20197;&#28187;&#20302;&#35628;&#35542;&#30340;&#29986;&#29983;&#12290;&#26377;&#20123;&#20154;&#35469;&#28858;&#22312;&#29747;&#36948;&#30340;&#25925;&#20107;&#20013;&#65292;&#21463;&#35430;&#32773;&#25226;&#12300;&#27231;&#29575;&#12301;(<I>probability</I>) &#35492;&#20197;&#28858;&#26159;&#12300;&#20284;&#30495;&#12289;&#20284;&#21512;&#29702;&#12301;(<I>plausibility</I>) &#26159;&#21512;&#29702;&#30340;&#34892;&#28858;&#12290;&#36889;&#20123;&#35542;&#40670;&#26377;&#26178;&#25844;&#22823;&#28436;&#35722;&#21040;&#35469;&#28858;&#25105;&#20497;&#25972;&#20491;&#30740;&#31350;&#37117;&#26159;&#22312;&#35492;&#23566;&#22823;&#23478;&#65306;&#20551;&#22914;&#19968;&#20491;&#39854;&#26126;&#30340;&#35469;&#30693;&#37679;&#35258;&#21487;&#20197;&#34987;&#28187;&#24369;&#25110;&#35299;&#37323;&#28165;&#26970;&#65292;&#20854;&#20182;&#30340;&#31995;&#32113;&#21151;&#33021;&#20063;&#21487;&#20197;&#12290;&#36889;&#31278;&#25512;&#29702;&#24573;&#30053;&#20102;&#36899;&#25509;&#35628;&#35542;&#30340;&#19968;&#20491;&#29305;&#36074;&#65306;&#23427;&#26159;&#30452;&#35258;&#21644;&#37007;&#36655;&#30340;&#34909;&#31361;&#12290;&#25105;&#20497;&#24478;&#21463;&#35430;&#32773;&#32068;&#38291;&#35373;&#35336;&#65288;&#21253;&#25324;&#29747;&#36948;&#30740;&#31350;&#65289;&#25152;&#24314;&#27083;&#36215;&#20358;&#30340;&#25463;&#24465;&#35657;&#25818;&#65292;&#20006;&#27794;&#26377;&#21463;&#21040;&#36074;&#30097;&#65292;&#21482;&#26159;&#27794;&#26377;&#35342;&#35542;&#21040;&#65292;&#32780;&#23427;&#30340;&#39854;&#26126;&#24615;&#34987;&#28187;&#24369;&#65292;&#22240;&#28858;&#25209;&#35413;&#32773;&#28779;&#21147;&#38598;&#20013;&#21040;&#36899;&#25509;&#35628;&#35542;&#12290;&#29747;&#36948;&#30740;&#31350;&#30340;&#12300;&#28136;&#25928;&#26524;&#12301;(<I>net effect</I>) &#26159;&#22686;&#21152;&#25105;&#20497;&#30740;&#31350;&#30340;&#26333;&#20809;&#29575;&#65292;&#20351;&#22823;&#30526;&#30693;&#36947;&#25105;&#20497;&#22312;&#20570;&#20160;&#40636;&#65292;&#23565;&#25105;&#20497;&#30740;&#31350;&#21462;&#21521;&#30340;&#25209;&#35413;&#30070;&#28982;&#23565;&#25105;&#20497;&#30340;&#21487;&#20449;&#24230;&#20063;&#23567;&#26377;&#20663;&#23475;&#65292;&#36889;&#26159;&#25105;&#20497;&#22312;&#20570;&#23526;&#39511;&#21021;&#26399;&#26410;&#26009;&#21450;&#30340;&#12290;</P>
<P data-cfi="/4/102">&#20551;&#22914;&#20320;&#21443;&#35264;&#36942;&#27861;&#38498;&#65292;&#20320;&#26371;&#30475;&#21040;&#24459;&#24107;&#29992;&#20841;&#31278;&#26041;&#24335;&#25209;&#35413;&#65306;&#19968;&#20491;&#26159;&#25512;&#32763;&#36889;&#20491;&#26696;&#23376;&#65292;&#20182;&#20497;&#24375;&#28872;&#25171;&#25802;&#25903;&#25345;&#36889;&#20491;&#26696;&#23376;&#30340;&#35657;&#25818;&#65292;&#24505;&#24213;&#30772;&#22750;&#35657;&#20154;&#30340;&#20449;&#29992;&#65292;&#23560;&#27880;&#25214;&#20986;&#35657;&#35422;&#30340;&#26368;&#24369;&#40670;&#65292;&#38598;&#20013;&#28779;&#21147;&#65292;&#24375;&#28872;&#36914;&#25915;&#65292;&#36889;&#20063;&#26159;&#25919;&#27835;&#19978;&#24120;&#35211;&#30340;&#25163;&#33109;&#65292;&#20294;&#26159;&#25105;&#19981;&#35469;&#28858;&#22312;&#31185;&#23416;&#29229;&#35696;&#19978;&#25033;&#35442;&#29992;&#36889;&#31278;&#26041;&#24335;&#12290;&#20294;&#26159;&#25105;&#24460;&#20358;&#25509;&#21463;&#23427;&#26159;&#29983;&#27963;&#20013;&#30340;&#20107;&#23526;&#65292;&#31038;&#26371;&#31185;&#23416;&#38936;&#22495;&#30340;&#23416;&#32773;&#28961;&#27861;&#36991;&#20813;&#25919;&#27835;&#22411;&#24907;&#30340;&#36861;&#27578;&#65292;&#23588;&#20854;&#26159;&#35696;&#38988;&#24456;&#37325;&#22823;&#30340;&#26178;&#20505;&#9472;&#9472;&#20154;&#39006;&#22312;&#21028;&#26039;&#19978;&#65292;&#26222;&#36941;&#26377;&#20559;&#35211;&#65292;&#23601;&#26159;&#20491;&#37325;&#22823;&#30340;&#35696;&#38988;&#12290;</P>
<P data-cfi="/4/104">&#19981;&#20037;&#21069;&#65292;&#25105;&#33287;&#29747;&#36948;&#30740;&#31350;&#20027;&#35201;&#30340;&#25209;&#35413;&#32773;&#36203;&#23041;&#26684; (<I>Ralph Hertwig</I>) &#26377;&#19968;&#27573;&#21451;&#21892;&#30340;&#35527;&#35441;&#12290;&#25105;&#21839;&#20182;&#65292;&#28858;&#20160;&#40636;&#20182;&#21644;&#20854;&#20182;&#20154;&#29305;&#21029;&#37341;&#23565;&#36899;&#25509;&#35628;&#35542;&#25256;&#25802;&#65292;&#32780;&#24573;&#35222;&#20854;&#20182;&#33021;&#25903;&#25345;&#25105;&#20497;&#31435;&#22580;&#30340;&#26377;&#21147;&#35657;&#25818;&#12290;&#20182;&#24494;&#31505;&#33879;&#35498;&#65306;&#12300;&#36889;&#27171;&#27604;&#36611;&#26377;&#36259;&#12290;&#12301;&#20182;&#25509;&#33879;&#35498;&#65292;&#29747;&#36948;&#30740;&#31350;&#21560;&#24341;&#20102;&#36889;&#40636;&#22810;&#30340;&#27880;&#24847;&#65292;&#25105;&#20497;&#27794;&#26377;&#20160;&#40636;&#21487;&#25265;&#24616;&#30340;<A id=f2-6-3 class=footnote href="about:blank#fn2-6-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<H3>&#35498;&#21040;&#23569;&#23601;&#26159;&#22810;</H3>
<P data-cfi="/4/108/2">&#12300;&#20182;&#20497;&#24314;&#27083;&#20102;&#19968;&#20491;&#38750;&#24120;&#35079;&#38620;&#30340;&#22580;&#26223;&#65292;&#22533;&#25345;&#35498;&#23427;&#26377;&#39640;&#21487;&#33021;&#24615; (<I>highly probable</I>)&#12290;&#23427;&#19981;&#26159;&#19968;&#20491;&#30475;&#20284;&#30495;&#30340;&#25925;&#20107;&#32780;&#24050;&#12290;&#12301;</P>
<P data-cfi="/4/108/4">&#12300;&#20182;&#20497;&#22312;&#24456;&#36020;&#30340;&#29986;&#21697;&#19978;&#65292;&#25645;&#37197;&#20102;&#19968;&#20491;&#24456;&#20415;&#23452;&#30340;&#31150;&#29289;&#65292;&#20351;&#24471;&#25972;&#20491;&#20132;&#26131;&#19981;&#21560;&#24341;&#20154;&#65292;&#22312;&#36889;&#35041;&#65292;&#23569;&#23601;&#26159;&#22810;&#12290;&#12301;</P>
<P data-cfi="/4/108/6">&#12300;&#22312;&#22823;&#22810;&#25976;&#24773;&#27841;&#19979;&#65292;&#30452;&#25509;&#30340;&#27604;&#36611;&#26371;&#20351;&#20154;&#20497;&#26356;&#23567;&#24515;&#12289;&#20063;&#36611;&#26377;&#37007;&#36655;&#24615;&#65292;&#20294;&#26159;&#19981;&#24120;&#22914;&#27492;&#12290;&#26377;&#26178;&#65292;&#30452;&#35258;&#26371;&#25171;&#25943;&#37007;&#36655;&#65292;&#21363;&#20351;&#27491;&#30906;&#31572;&#26696;&#23601;&#22312;&#20320;&#38754;&#21069;&#65292;&#30634;&#33879;&#20320;&#30475;&#65292;&#20320;&#36996;&#26159;&#26371;&#29359;&#37679;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#31278;&#30906;&#23450;&#24615;&#35657;&#25818;&#26159;&#23526;&#39511;&#32080;&#26524;&#20986;&#20358;&#30340;&#65292;&#40657;&#30333;&#31435;&#20998;&#65292;&#33995;&#26874;&#35542;&#23450;&#65292;&#36890;&#24120;&#26159;&#26368;&#39640;&#23652;&#27425;&#30340;&#23526;&#39511;&#35373;&#35336;&#12290;<A href="about:blank#f2-6-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#32173;&#24681;&#22294;&#26159;&#29992;&#22291;&#22280;&#20358;&#34920;&#31034;&#20107;&#20214;&#20043;&#38291;&#30340;&#37007;&#36655;&#38364;&#20418;&#65292;&#20841;&#22291;&#37325;&#30090;&#37096;&#20998;&#21363;&#28858;&#20841;&#32773;&#20849;&#26377;&#30340;&#29305;&#24615;&#31561;&#31561;&#12290;<A href="about:blank#f2-6-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#24184;&#22909;&#24460;&#20358;&#24247;&#32013;&#26364;&#25343;&#21040;&#35582;&#35997;&#29246;&#29518;&#65292;&#20986;&#20102;&#36889;&#21475;&#24801;&#27683;&#12290;<A href="about:blank#f2-6-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>