<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>16 &#22240;&#26524;&#22522;&#29575;&#21213;&#36942;&#32113;&#35336;&#22522;&#29575;</H2>
<P data-cfi="/4/4">&#35531;&#30475;&#19979;&#38754;&#30340;&#22580;&#26223;&#65292;&#27880;&#24847;&#20320;&#30340;&#30452;&#35258;&#23565;&#21839;&#38988;&#30340;&#22238;&#31572;&#65306;</P>
<P data-cfi="/4/6/2">&#19968;&#36635;&#35336;&#31243;&#36554;&#22312;&#26202;&#19978;&#30332;&#29983;&#20102;&#19968;&#20214;&#25758;&#36554;&#36867;&#36920;&#20107;&#20214;&#65292;&#36889;&#22478;&#35041;&#26377;&#20841;&#23478;&#35336;&#31243;&#36554;&#34892;&#65292;&#23427;&#20497;&#30340;&#35336;&#31243;&#36554;&#20998;&#21029;&#28858;&#32160;&#33394;&#21644;&#34253;&#33394;&#12290;&#20320;&#29694;&#22312;&#26377;&#19979;&#38754;&#30340;&#36039;&#26009;&#65306;</P>
<UL>
<LI>&#36889;&#22478;&#20013;&#65292;85%&#30340;&#35336;&#31243;&#36554;&#26159;&#32160;&#33394;&#30340;&#65292;15%&#26159;&#34253;&#33394;&#30340;&#12290;</LI>
<LI>&#30446;&#25802;&#35657;&#20154;&#35498;&#65292;&#20182;&#30475;&#21040;&#32903;&#20107;&#35336;&#31243;&#36554;&#26159;&#34253;&#33394;&#30340;&#65292;&#27861;&#24237;&#27298;&#39511;&#35657;&#20154;&#22312;&#24847;&#22806;&#30332;&#29983;&#30070;&#26202;&#30340;&#29031;&#26126;&#24230;&#19979;&#65292;&#33021;&#21542;&#30475;&#24471;&#28165;&#26970;&#65292;&#32080;&#26524;&#30332;&#29694;&#35657;&#20154;&#21487;&#20197;&#27491;&#30906;&#25351;&#35469;&#20986;&#38991;&#33394;&#30340;&#27231;&#29575;&#26159;80%&#65292;&#37679;&#35492;&#30340;&#27231;&#29575;&#26159;20%&#12290;</LI></UL>
<P data-cfi="/4/6/6">&#35531;&#21839;&#32903;&#20107;&#36554;&#36635;&#26159;&#34253;&#33394;&#35336;&#31243;&#36554;&#30340;&#27231;&#29575;&#26377;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/8">&#36889;&#26159;&#19968;&#20491;&#27161;&#28310;&#30340;&#35997;&#27663;&#25512;&#35542;&#21839;&#38988;&#65292;&#20320;&#26377;&#20841;&#38917;&#36039;&#35338;&#65306;&#22522;&#29575;&#21644;&#19981;&#23436;&#32654;&#30340;&#35657;&#35422;&#12290;&#22312;&#27794;&#26377;&#35657;&#20154;&#30340;&#24773;&#27841;&#19979;&#65292;&#34253;&#33394;&#35336;&#31243;&#36554;&#32903;&#31117;&#27231;&#29575;&#26159;15%&#65292;&#20063;&#23601;&#26159;&#23427;&#30340;&#22522;&#29575;&#65307;&#20551;&#22914;&#20841;&#23478;&#35336;&#31243;&#36554;&#34892;&#19968;&#27171;&#22823;&#65292;&#37027;&#40636;&#36889;&#20491;&#22522;&#29575;&#23601;&#28961;&#27861;&#25552;&#20379;&#35338;&#24687;&#65292;&#20320;&#21482;&#33021;&#32771;&#24942;&#35657;&#20154;&#30340;&#35657;&#35422;&#65292;&#19979;&#32080;&#35542;&#35498;&#27231;&#29575;&#26159;80%&#12290;&#36889;&#20841;&#38917;&#36039;&#35338;&#21487;&#20197;&#20381;&#35997;&#27663;&#25512;&#35542;&#32068;&#21512;&#36215;&#20358;&#65292;&#24471;&#20986;&#27491;&#30906;&#30340;&#27231;&#29575;&#26159;41%&#12290;&#28982;&#32780;&#20320;&#21487;&#33021;&#26371;&#29468;&#21040;&#20154;&#20497;&#38754;&#23565;&#36889;&#20491;&#21839;&#38988;&#26178;&#26371;&#24590;&#40636;&#20570;&#65306;&#20182;&#20497;&#26371;&#24573;&#30053;&#22522;&#29575;&#65292;&#25505;&#20449;&#30446;&#25802;&#35657;&#20154;&#30340;&#35441;&#65292;&#26368;&#26222;&#36941;&#30340;&#31572;&#26696;&#26159;80%&#12290;</P>
<H3>&#21051;&#26495;&#21360;&#35937;</H3>
<P data-cfi="/4/12">&#19979;&#38754;&#35531;&#30475;&#21516;&#27171;&#25925;&#20107;&#30340;&#19981;&#21516;&#29256;&#26412;&#65292;&#35041;&#38754;&#21482;&#26377;&#22522;&#29575;&#30340;&#30334;&#20998;&#27604;&#34987;&#25913;&#35722;&#20102;&#12290;</P>
<P data-cfi="/4/14/2">&#20320;&#24471;&#21040;&#19979;&#38754;&#36889;&#20123;&#36039;&#35338;&#65306;</P>
<UL>
<LI>&#20841;&#23478;&#20844;&#21496;&#25793;&#26377;&#30456;&#21516;&#25976;&#37327;&#30340;&#35336;&#31243;&#36554;&#65292;&#20294;&#26159;&#32160;&#36554;&#30340;&#32903;&#20107;&#29575;&#26159;85%&#12290;</LI>
<LI>&#35657;&#20154;&#30340;&#35338;&#24687;&#36319;&#20043;&#21069;&#19968;&#27171;&#12290;</LI></UL>
<P data-cfi="/4/16">&#36889;&#20841;&#20491;&#29256;&#26412;&#22312;&#25976;&#23416;&#19978;&#26159;&#19968;&#27171;&#30340;&#65292;&#20294;&#26159;&#24478;&#24515;&#29702;&#19978;&#20358;&#30475;&#21371;&#19981;&#19968;&#27171;&#12290;&#35712;&#31532;&#19968;&#20491;&#29256;&#26412;&#30340;&#20154;&#19981;&#30693;&#22914;&#20309;&#25033;&#29992;&#22522;&#29575;&#65292;&#24120;&#24120;&#26371;&#24573;&#30053;&#23427;&#12290;&#30456;&#21453;&#30340;&#65292;&#30475;&#31532;&#20108;&#29256;&#26412;&#30340;&#20154;&#30456;&#30070;&#27880;&#37325;&#22522;&#29575;&#65292;&#20182;&#20497;&#30340;&#24179;&#22343;&#21028;&#26039;&#33287;&#35997;&#27663;&#32113;&#35336;&#30340;&#31572;&#26696;&#24046;&#36317;&#19981;&#36960;&#65292;&#28858;&#20160;&#40636;&#65311;</P>
<P data-cfi="/4/18">&#22312;&#31532;&#19968;&#20491;&#29256;&#26412;&#35041;&#65292;&#34253;&#33394;&#35336;&#31243;&#36554;&#30340;&#22522;&#29575;&#26159;&#38364;&#26044;&#22478;&#35041;&#26377;&#22810;&#23569;&#35336;&#31243;&#36554;&#30340;&#32113;&#35336;&#20107;&#23526;&#12290;&#24515;&#26234;&#28212;&#26395;&#33879;&#25214;&#20986;&#22240;&#26524;&#38364;&#20418;&#30340;&#25925;&#20107;&#65292;&#21371;&#30332;&#29694;&#27794;&#26377;&#26481;&#35199;&#21487;&#20197;&#32232;&#25925;&#20107;&#12290;&#22478;&#24066;&#20013;&#30340;&#34253;&#33394;&#21644;&#32160;&#33394;&#35336;&#31243;&#36554;&#25976;&#37327;&#36319;&#35336;&#31243;&#36554;&#32903;&#20107;&#36867;&#36920;&#26377;&#20160;&#40636;&#38364;&#20418;&#65311;&#20320;&#23436;&#20840;&#27794;&#26377;&#36039;&#26009;&#21487;&#20197;&#32232;&#25925;&#20107;&#12290;</P>
<P data-cfi="/4/20">&#22312;&#31532;&#20108;&#20491;&#29256;&#26412;&#35041;&#65292;&#32160;&#33394;&#35336;&#31243;&#36554;&#30340;&#21496;&#27231;&#27604;&#34253;&#33394;&#35336;&#31243;&#36554;&#30340;&#21496;&#27231;&#22810;&#20102;&#20116;&#20493;&#20197;&#19978;&#30340;&#20986;&#20107;&#29575;&#65292;&#20320;&#39340;&#19978;&#21487;&#20197;&#19979;&#32080;&#35542;&#65306;&#32160;&#33394;&#35336;&#31243;&#36554;&#21496;&#27231;&#19968;&#23450;&#26159;&#32903;&#20107;&#36867;&#36920;&#30340;&#21496;&#27231;&#12290;&#20320;&#29694;&#22312;&#22312;&#33126;&#28023;&#20013;&#24418;&#25104;&#20102;&#32160;&#33394;&#35336;&#31243;&#36554;&#21496;&#27231;&#26159;&#39791;&#33725;&#30340;&#30219;&#23376;&#30340;&#21051;&#26495;&#21360;&#35937;&#65292;&#20006;&#24310;&#20280;&#21040;&#32160;&#33394;&#35336;&#31243;&#36554;&#20844;&#21496;&#20013;&#19981;&#21516;&#20154;&#36523;&#19978;&#12290;&#36889;&#20491;&#21051;&#26495;&#21360;&#35937;&#26159;&#24456;&#23481;&#26131;&#31526;&#21512;&#22240;&#26524;&#38364;&#20418;&#30340;&#25925;&#20107;&#65292;&#22240;&#28858;&#38283;&#36554;&#19981;&#23567;&#24515;&#26159;&#20491;&#22240;&#26524;&#30456;&#38364;&#30340;&#20107;&#23526;&#12290;&#22312;&#36889;&#20491;&#29256;&#26412;&#35041;&#65292;&#26377;&#20841;&#20491;&#22240;&#26524;&#30456;&#38364;&#30340;&#25925;&#20107;&#38656;&#35201;&#32068;&#21512;&#36215;&#20358;&#65292;&#31532;&#19968;&#26159;&#32903;&#20107;&#36867;&#36920;&#65292;&#36889;&#30070;&#28982;&#26371;&#24341;&#30332;&#32160;&#33394;&#35336;&#31243;&#36554;&#21496;&#27231;&#38283;&#36554;&#19981;&#23567;&#24515;&#30340;&#21360;&#35937;&#12290;&#31532;&#20108;&#26159;&#35657;&#20154;&#30340;&#35657;&#35422;&#65292;&#35657;&#20154;&#35498;&#21496;&#27231;&#26159;&#38283;&#34253;&#33394;&#35336;&#31243;&#36554;&#12290;&#36889;&#20841;&#20491;&#35338;&#24687;&#23565;&#26044;&#36554;&#23376;&#38991;&#33394;&#30340;&#25551;&#36848;&#26159;&#30683;&#30462;&#30340;&#65292;&#24456;&#21487;&#33021;&#30456;&#20114;&#25269;&#37559;&#25481;&#20102;&#12290;&#20841;&#31278;&#38991;&#33394;&#35336;&#31243;&#36554;&#30340;&#32903;&#20107;&#27231;&#29575;&#26159;&#19968;&#27171;&#30340;&#65288;&#35997;&#27663;&#20272;&#35336;&#28858;41%&#65292;&#21453;&#26144;&#20986;&#32160;&#33394;&#35336;&#31243;&#36554;&#22522;&#29575;&#27604;&#35657;&#20154;&#30340;&#35657;&#35422;&#21487;&#20449;&#24230;&#39640;&#19968;&#40670;&#65289;&#12290;</P>
<P data-cfi="/4/22">&#35336;&#31243;&#36554;&#30340;&#20363;&#23376;&#35498;&#26126;&#20102;&#20841;&#31278;&#22522;&#29575;&#12290;&#32113;&#35336;&#22522;&#29575;&#25351;&#20986;&#20107;&#23526;&#9472;&#9472;&#22478;&#35041;&#26377;&#22810;&#23569;&#35336;&#31243;&#36554;&#65292;&#20294;&#26159;&#36319;&#20491;&#26696;&#28961;&#38364;&#12290;&#22240;&#26524;&#22522;&#29575;&#26371;&#25913;&#35722;&#20320;&#23565;&#20491;&#26696;&#30340;&#30475;&#27861;&#65292;&#36889;&#20841;&#31278;&#22522;&#29575;&#30340;&#35338;&#24687;&#26159;&#21463;&#21040;&#19981;&#21516;&#24453;&#36935;&#30340;&#12290;</P>
<UL>
<LI>&#32113;&#35336;&#22522;&#29575;&#36890;&#24120;&#34987;&#20302;&#20272;&#65292;&#30070;&#20154;&#20497;&#26377;&#35442;&#20491;&#26696;&#30340;&#29305;&#23450;&#35338;&#24687;&#26178;&#65292;&#32113;&#35336;&#22522;&#29575;&#26377;&#26178;&#26371;&#25972;&#20491;&#34987;&#24573;&#30053;&#12290;</LI>
<LI>&#22240;&#26524;&#22522;&#29575;&#34987;&#30070;&#20316;&#20491;&#26696;&#30340;&#35338;&#24687;&#65292;&#20154;&#20497;&#24456;&#23481;&#26131;&#25226;&#22240;&#26524;&#22522;&#29575;&#36319;&#20854;&#20182;&#21644;&#20491;&#26696;&#30456;&#38364;&#30340;&#35338;&#24687;&#32080;&#21512;&#12290;</LI></UL>
<P data-cfi="/4/26">&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#35336;&#31243;&#36554;&#29256;&#26412;&#22312;&#20320;&#33126;&#28023;&#20013;&#24418;&#25104;&#20102;&#21051;&#26495;&#21360;&#35937;&#65306;&#32160;&#33394;&#35336;&#31243;&#36554;&#21496;&#27231;&#26159;&#21361;&#38570;&#30340;&#65292;&#21051;&#26495;&#21360;&#35937;&#26159;&#25351;&#22296;&#39636;&#20013;&#27599;&#19968;&#20221;&#23376;&#32102;&#20154;&#30340;&#20849;&#21516;&#21360;&#35937;&#12290;&#19979;&#38754;&#26377;&#20841;&#20491;&#20363;&#23376;&#65306;</P>
<P data-cfi="/4/28/2">&#36889;&#20491;&#22478;&#24066;&#20013;&#24515;&#39640;&#20013;&#30340;&#30050;&#26989;&#29983;&#65292;&#22823;&#37096;&#20998;&#37117;&#19978;&#20102;&#22823;&#23416;&#12290;</P>
<P data-cfi="/4/28/4">&#27861;&#22283;&#20154;&#26222;&#36941;&#24859;&#39438;&#33258;&#34892;&#36554;&#12290;</P>
<P data-cfi="/4/30">&#36889;&#20841;&#21477;&#35441;&#31435;&#21051;&#35299;&#37323;&#20102;&#36889;&#20841;&#20491;&#22296;&#39636;&#20013;&#27599;&#20491;&#20154;&#30340;&#20670;&#21521;&#65292;&#20182;&#20497;&#24456;&#31526;&#21512;&#22240;&#26524;&#25925;&#20107;&#12290;&#22312;&#36889;&#29305;&#23450;&#22478;&#24066;&#20013;&#24515;&#30340;&#39640;&#20013;&#30050;&#26989;&#29983;&#28212;&#26395;&#12289;&#32780;&#19988;&#33021;&#22816;&#19978;&#22823;&#23416;&#65292;&#24456;&#21487;&#33021;&#26159;&#23416;&#26657;&#26377;&#19968;&#20123;&#23565;&#29983;&#27963;&#26377;&#30410;&#30340;&#29305;&#40670;<A id=f2-7-1 class=footnote href="about:blank#fn2-7-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#27861;&#22283;&#29305;&#27530;&#30340;&#25991;&#21270;&#21644;&#31038;&#26371;&#29983;&#27963;&#20351;&#24456;&#22810;&#27861;&#22283;&#20154;&#37117;&#21916;&#27489;&#39438;&#33139;&#36367;&#36554;&#12290;&#30070;&#20320;&#24819;&#21040;&#26576;&#19968;&#20491;&#35442;&#26657;&#30050;&#26989;&#29983;&#19978;&#22823;&#23416;&#26178;&#65307;&#25110;&#26159;&#30070;&#20320;&#32771;&#24942;&#36319;&#21083;&#35469;&#35672;&#30340;&#27861;&#22283;&#20154;&#35527;&#20320;&#21435;&#27861;&#22283;&#30340;&#36938;&#27511;&#26178;&#65292;&#20320;&#26371;&#24819;&#36215;&#19978;&#38754;&#36889;&#20123;&#20107;&#23526;&#12290;</P>
<P data-cfi="/4/32">&#22312;&#25105;&#20497;&#30340;&#25991;&#21270;&#20013;&#65292;&#21051;&#26495;&#21360;&#35937;&#26159;&#19968;&#20491;&#19981;&#22909;&#30340;&#23383;&#30524;&#65292;&#20294;&#26159;&#22312;&#26412;&#26360;&#20013;&#65292;&#25105;&#30340;&#29992;&#27861;&#26159;&#20013;&#24615;&#30340;&#12290;&#31995;&#32113;&#19968;&#30340;&#22522;&#26412;&#29305;&#24615;&#20043;&#19968;&#65292;&#23601;&#26159;&#23427;&#20195;&#34920;&#20102;&#24120;&#27169;&#21644;&#21407;&#22411;&#30340;&#39006;&#22411;&#65292;&#23601;&#20687;&#25105;&#20497;&#24819;&#21040;&#39340;&#12289;&#20912;&#31665;&#21644;&#32016;&#32004;&#35686;&#23519;&#26178;&#65292;&#33126;&#28023;&#20013;&#28014;&#20986;&#35442;&#39006;&#22411;&#20013;&#30340;&#12300;&#27491;&#24120;&#12301;&#20195;&#34920;&#12290;&#30070;&#36889;&#20491;&#39006;&#21029;&#20855;&#31038;&#26371;&#24615;&#26178;&#65292;&#23427;&#23601;&#20195;&#34920;&#20102;&#25152;&#35586;&#30340;&#12300;&#21051;&#26495;&#21360;&#35937;&#12301;&#12290;&#26377;&#20123;&#21051;&#26495;&#21360;&#35937;&#38750;&#24120;&#19981;&#23565;&#65292;&#26377;&#25973;&#24847;&#30340;&#21051;&#26495;&#21360;&#35937;&#29978;&#33267;&#26371;&#24118;&#20358;&#21487;&#24597;&#30340;&#24460;&#26524;&#12290;&#20294;&#26159;&#21051;&#26495;&#21360;&#35937;&#22312;&#24515;&#29702;&#23416;&#19978;&#30340;&#20107;&#23526;&#21371;&#26159;&#28961;&#27861;&#36991;&#20813;&#30340;&#65306;&#19981;&#35542;&#26159;&#23565;&#26159;&#37679;&#65292;&#21051;&#26495;&#21360;&#35937;&#37117;&#26159;&#25105;&#20497;&#23565;&#21508;&#39006;&#20107;&#29289;&#30340;&#30475;&#27861;&#12290;</P>
<P data-cfi="/4/34">&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#35575;&#21050;&#20043;&#34389;&#65292;&#22312;&#35336;&#31243;&#36554;&#30340;&#21839;&#38988;&#20013;&#65292;&#24573;&#30053;&#22522;&#29575;&#35338;&#24687;&#26159;&#35469;&#30693;&#19978;&#30340;&#29781;&#30133;&#65292;&#27794;&#26377;&#20570;&#35997;&#27663;&#25512;&#29702;&#65292;&#20197;&#21450;&#24819;&#35201;&#20381;&#36084;&#22240;&#26524;&#22522;&#29575;&#12290;&#23565;&#32160;&#33394;&#35336;&#31243;&#36554;&#21496;&#27231;&#30340;&#21051;&#26495;&#21360;&#35937;&#22686;&#21152;&#20102;&#21028;&#26039;&#27491;&#30906;&#29575;&#12290;&#28982;&#32780;&#65292;&#22312;&#20854;&#20182;&#24773;&#22659;&#19979;&#65288;&#22914;&#20721;&#29992;&#25110;&#20491;&#20154;&#25551;&#36848;&#65289;&#65292;&#31038;&#26371;&#24120;&#27169;&#36319;&#21051;&#26495;&#21360;&#35937;&#24375;&#28872;&#19981;&#31526;&#65292;&#22312;&#27861;&#24459;&#20013;&#20063;&#24120;&#26377;&#36889;&#31278;&#29694;&#35937;&#12290;&#20107;&#23526;&#23601;&#26159;&#22914;&#27492;&#12290;&#25105;&#20497;&#19981;&#25033;&#35442;&#20197;&#21051;&#26495;&#21360;&#35937;&#20358;&#35413;&#20272;&#19968;&#20491;&#20154;&#12290;&#22312;&#25935;&#24863;&#30340;&#31038;&#26371;&#24773;&#22659;&#20013;&#65292;&#25105;&#20497;&#19981;&#35442;&#21482;&#22240;&#36889;&#22296;&#39636;&#22312;&#32113;&#35336;&#19978;&#30340;&#25976;&#25818;&#65292;&#23565;&#22296;&#39636;&#20013;&#30340;&#20491;&#20154;&#20570;&#20986;&#37679;&#35492;&#32080;&#35542;&#65307;&#25105;&#20497;&#25033;&#35442;&#25226;&#22522;&#29575;&#30070;&#20316;&#36889;&#20491;&#22296;&#39636;&#30340;&#32113;&#35336;&#20107;&#23526;&#65292;&#32780;&#19981;&#26159;&#30070;&#20316;&#20491;&#20154;&#30340;&#20551;&#35373;&#20107;&#23526;&#12290;&#25563;&#21477;&#35441;&#35498;&#65292;&#25105;&#20497;&#25033;&#35442;&#25298;&#32085;&#22240;&#26524;&#22522;&#29575;&#12290;</P>
<P data-cfi="/4/36">&#31038;&#26371;&#24120;&#27169;&#21453;&#23565;&#21051;&#26495;&#21360;&#35937;&#65292;&#21253;&#25324;&#21453;&#23565;&#20154;&#26684;&#21078;&#38754;&#22294; (<I>pro&#64257;le</I>)&#65292;&#23565;&#21109;&#36896;&#26356;&#25991;&#26126;&#12289;&#26356;&#24179;&#31561;&#30340;&#31038;&#26371;&#24456;&#26377;&#24171;&#21161;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#20063;&#38656;&#35352;&#20303;&#65292;&#24573;&#30053;&#26377;&#25928;&#24230;&#30340;&#21051;&#26495;&#21360;&#35937;&#19981;&#21487;&#36991;&#20813;&#22320;&#26371;&#23566;&#33268;&#19981;&#22816;&#29702;&#24819;&#30340;&#21028;&#26039;&#12290;&#25269;&#25239;&#21051;&#26495;&#21360;&#35937;&#26159;&#20540;&#24471;&#31281;&#35738;&#30340;&#32654;&#24503;&#65292;&#20294;&#26159;&#35492;&#20197;&#28858;&#36889;&#31278;&#25269;&#25239;&#19981;&#38656;&#20184;&#20986;&#20195;&#20729;&#20063;&#26159;&#37679;&#35492;&#30340;&#12290;&#28858;&#36948;&#21040;&#19968;&#20491;&#26356;&#22909;&#30340;&#31038;&#26371;&#65292;&#36889;&#20195;&#20729;&#26159;&#20540;&#24471;&#30340;&#65292;&#20294;&#26159;&#21542;&#35469;&#36889;&#20491;&#20195;&#20729;&#30340;&#23384;&#22312;&#65292;&#20197;&#28415;&#36275;&#25919;&#27835;&#27491;&#30906;&#21644;&#24515;&#38728;&#27491;&#30906;&#30340;&#35201;&#27714;&#26159;&#19981;&#26234;&#30340;&#65292;&#22312;&#31185;&#23416;&#19978;&#20063;&#28961;&#27861;&#31435;&#36275;&#12290;&#25919;&#27835;&#30340;&#36783;&#35542;&#24120;&#24120;&#20805;&#28415;&#20102;&#24773;&#24847;&#25463;&#24465;&#65292;&#25105;&#20497;&#25152;&#36106;&#21516;&#30340;&#31435;&#22580;&#26159;&#27794;&#26377;&#20195;&#20729;&#65292;&#37027;&#20123;&#25105;&#20497;&#25152;&#21453;&#23565;&#30340;&#20063;&#27794;&#26377;&#29554;&#30410;&#65292;&#25105;&#20497;&#25033;&#35442;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#12290;</P>
<H3>&#22240;&#26524;&#30340;&#24773;&#22659;</H3>
<P data-cfi="/4/40">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#24314;&#27083;&#20102;&#21508;&#31278;&#35336;&#31243;&#36554;&#21839;&#38988;&#65292;&#20294;&#20006;&#27794;&#26377;&#30332;&#26126;&#24375;&#26377;&#21147;&#30340;&#22240;&#26524;&#22522;&#29575;&#27010;&#24565;&#65292;&#25105;&#20497;&#26159;&#24478;&#24515;&#29702;&#23416;&#23478;&#20126;&#22686; (<I>Icek Ajzen</I>) &#37027;&#35041;&#20511;&#20358;&#30340;&#12290;&#20126;&#22686;&#30340;&#23526;&#39511;&#32102;&#21463;&#35430;&#32773;&#30475;&#19968;&#21063;&#25551;&#36848;&#19968;&#20301;&#22312;&#32822;&#39791;&#22823;&#23416;&#32771;&#35430;&#30340;&#23416;&#29983;&#30340;&#31777;&#30701;&#25925;&#20107;&#65292;&#28982;&#24460;&#35531;&#21463;&#35430;&#32773;&#21028;&#26039;&#36889;&#20491;&#23416;&#29983;&#36890;&#36942;&#32771;&#35430;&#30340;&#27231;&#29575;&#12290;&#20126;&#22686;&#23565;&#22240;&#26524;&#22522;&#29575;&#30340;&#25805;&#24324;&#24456;&#30452;&#25509;&#65292;&#20182;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#36889;&#20491;&#23416;&#29983;&#26159;&#24478;75%&#36890;&#36942;&#32771;&#35430;&#30340;&#29677;&#32026;&#25277;&#27171;&#30340;&#65307;&#21578;&#35380;&#21478;&#22806;&#19968;&#32068;&#21463;&#35430;&#32773;&#65292;&#36889;&#23416;&#29983;&#20358;&#33258;&#36890;&#36942;&#29575;&#21482;&#26377;25%&#30340;&#29677;&#32026;&#12290;&#36889;&#26159;&#19968;&#20491;&#38750;&#24120;&#24375;&#26377;&#21147;&#30340;&#25805;&#24324;&#65292;&#22240;&#28858;&#36890;&#36942;&#22522;&#29575;&#39340;&#19978;&#35731;&#20154;&#25512;&#35542;&#21482;&#26377;25%&#36890;&#36942;&#30340;&#32771;&#35430;&#19968;&#23450;&#24456;&#38627;&#65292;&#32780;&#32771;&#35430;&#24456;&#38627;&#26159;&#23416;&#29983;&#32771;&#24471;&#22909;&#19981;&#22909;&#30340;&#22240;&#32032;&#12290;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#20126;&#22686;&#30340;&#21463;&#35430;&#32773;&#23565;&#22240;&#26524;&#22522;&#29575;&#38750;&#24120;&#25935;&#24863;&#65292;&#22312;&#39640;&#36890;&#36942;&#29575;&#30340;&#24773;&#22659;&#19979;&#65292;&#21463;&#35430;&#32773;&#38928;&#20272;&#30340;&#27599;&#20491;&#23416;&#29983;&#36890;&#36942;&#29575;&#65292;&#37117;&#39640;&#26044;&#22312;&#20302;&#36890;&#36942;&#29575;&#30340;&#24773;&#22659;&#19979;&#30340;&#38928;&#28204;&#20540;&#12290;</P>
<P data-cfi="/4/42">&#28982;&#24460;&#65292;&#20126;&#22686;&#29992;&#20102;&#19968;&#20491;&#38750;&#24120;&#32880;&#26126;&#30340;&#26041;&#27861;&#24314;&#35696;&#20102;&#19968;&#20491;&#38750;&#22240;&#26524;&#22522;&#29575;&#12290;&#20182;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#21083;&#21083;&#30475;&#21040;&#30340;&#37027;&#20491;&#23416;&#29983;&#26159;&#24478;&#24050;&#30693;&#32771;&#35430;&#32080;&#26524;&#30340;&#27171;&#26412;&#32676;&#20013;&#25277;&#27171;&#65292;&#20294;&#27171;&#26412;&#32676;&#20013;&#30340;&#23416;&#29983;&#26377;&#30340;&#36890;&#36942;&#32771;&#35430;&#65292;&#26377;&#30340;&#27794;&#26377;&#36890;&#36942;&#12290;&#20363;&#22914;&#65292;&#20182;&#32102;&#21463;&#35430;&#32773;&#30475;&#30340;&#39640;&#22833;&#25943;&#29575;&#32068;&#30340;&#35338;&#24687;&#26159;&#65306;</P>
<P data-cfi="/4/44/2">&#30740;&#31350;&#32773;&#24819;&#30693;&#36947;&#65292;&#28858;&#20160;&#40636;&#23416;&#29983;&#27794;&#26377;&#36890;&#36942;&#32771;&#35430;&#12290;&#25152;&#20197;&#20182;&#24314;&#27083;&#20102;&#19968;&#20491;75%&#30340;&#20154;&#27794;&#26377;&#36890;&#36942;&#32771;&#35430;&#30340;&#27171;&#26412;&#32676;&#12290;</P>
<P data-cfi="/4/46">&#35531;&#27880;&#24847;&#20854;&#20013;&#30340;&#24046;&#21029;&#12290;&#36889;&#20491;&#22522;&#29575;&#26159;&#32113;&#35336;&#20107;&#23526;&#65292;&#21578;&#35380;&#20320;&#26377;75%&#26159;&#32771;&#35430;&#22833;&#25943;&#32773;&#12290;&#32080;&#26524;&#65292;&#36889;&#20491;&#29305;&#21029;&#25351;&#20986;&#30340;&#22522;&#29575;&#35338;&#24687;&#23565;&#21028;&#26039;&#29986;&#29983;&#20102;&#24433;&#38911;&#65292;&#20294;&#26159;&#30456;&#23565;&#26044;&#32113;&#35336;&#19978;&#30340;&#22240;&#26524;&#22522;&#29575;&#30340;&#24433;&#38911;&#21147;&#23567;&#12290;&#31995;&#32113;&#19968;&#21487;&#20197;&#34389;&#29702;&#22240;&#26524;&#30456;&#38364;&#30340;&#20107;&#20214;&#65292;&#20294;&#26159;&#22312;&#32113;&#35336;&#25512;&#29702;&#19978;&#24456;&#24369;&#65292;&#23565;&#19968;&#20491;&#35997;&#27663;&#23450;&#29702;&#30340;&#24605;&#32771;&#32773;&#20358;&#35498;&#65292;&#36889;&#20841;&#20491;&#34920;&#36948;&#26041;&#24335;&#26159;&#30456;&#21516;&#30340;&#65292;&#25105;&#20497;&#24456;&#23481;&#26131;&#20197;&#28858;&#33258;&#24049;&#24471;&#21040;&#20102;&#28415;&#24847;&#30340;&#32080;&#35542;&#65306;&#25105;&#20497;&#20351;&#29992;&#20102;&#22240;&#26524;&#22522;&#29575;&#65292;&#21482;&#19981;&#36942;&#25226;&#32113;&#35336;&#20107;&#23526;&#65288;&#22810;&#22810;&#23569;&#23569;&#65289;&#32102;&#24573;&#30053;&#20102;&#12290;&#19979;&#38754;&#36889;&#20491;&#23526;&#39511;&#26159;&#25105;&#19968;&#30452;&#20197;&#20358;&#26368;&#21916;&#27489;&#30340;&#65292;&#23427;&#35731;&#20320;&#30475;&#21040;&#36889;&#20491;&#24773;&#22659;&#20854;&#23526;&#30456;&#30070;&#35079;&#38620;&#12290;</P>
<H3>&#24515;&#29702;&#23416;&#21487;&#20197;&#25945;&#21966;&#65311;</H3>
<P data-cfi="/4/50">&#38283;&#36554;&#39791;&#33725;&#30340;&#35336;&#31243;&#36554;&#21496;&#27231;&#21644;&#38627;&#24230;&#39640;&#30340;&#32771;&#35430;&#65292;&#35498;&#26126;&#20102;&#20841;&#20491;&#24478;&#22240;&#26524;&#22522;&#29575;&#24471;&#20986;&#30340;&#25512;&#35542;&#65306;&#19968;&#26159;&#25105;&#20497;&#23481;&#26131;&#36070;&#20104;&#20491;&#20154;&#21051;&#26495;&#21360;&#35937;&#65292;&#20108;&#26159;&#24773;&#22659;&#39023;&#33879;&#29305;&#36074;&#26371;&#24433;&#38911;&#20491;&#20154;&#30340;&#24605;&#32771;&#32080;&#26524;&#12290;&#21463;&#35430;&#32773;&#22312;&#36889;&#20123;&#23526;&#39511;&#20013;&#37117;&#20570;&#20102;&#27491;&#30906;&#30340;&#25512;&#35542;&#65292;&#20182;&#20497;&#30340;&#21028;&#26039;&#37117;&#36914;&#27493;&#20102;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#20107;&#24773;&#27704;&#36960;&#19981;&#21487;&#33021;&#30433;&#22914;&#20154;&#24847;&#12290;&#19979;&#38754;&#35201;&#25551;&#36848;&#30340;&#21476;&#20856;&#23526;&#39511;&#26371;&#35731;&#20320;&#30475;&#21040;&#65292;&#20154;&#20497;&#19981;&#26371;&#24478;&#22522;&#29575;&#25552;&#21462;&#33287;&#20182;&#20497;&#30340;&#20854;&#20182;&#20449;&#24565;&#30456;&#25269;&#35320;&#30340;&#35338;&#24687;&#65307;&#21516;&#26178;&#20063;&#25903;&#25345;&#20102;&#19968;&#20491;&#20196;&#20154;&#30456;&#30070;&#19981;&#33298;&#26381;&#30340;&#32080;&#35542;&#65306;&#25945;&#24515;&#29702;&#23416;&#26159;&#30333;&#36027;&#26178;&#38291;&#21644;&#31934;&#21147;&#30340;&#65281;</P>
<P data-cfi="/4/52">&#36889;&#20491;&#23526;&#39511;&#26159;&#31038;&#26371;&#24515;&#29702;&#23478;&#22856;&#26031;&#27604; (<I>Richard Nisbett</I>) &#21644;&#20182;&#30340;&#23416;&#29983;&#27874;&#21513;&#36948; (<I>Eugene Borgida</I>) &#24456;&#26089;&#20197;&#21069;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416;&#20570;&#30340;&#12290;&#20182;&#20497;&#21578;&#35380;&#23416;&#29983;&#19968;&#20491;&#32016;&#32004;&#22823;&#23416;&#22909;&#24190;&#24180;&#21069;&#25152;&#20570;&#30340;&#24456;&#26377;&#21517;&#30340;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;(<I>helping experiment</I>)&#12290;&#22312;&#36889;&#20491;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#34987;&#24118;&#21040;&#21934;&#29544;&#30340;&#23567;&#25151;&#38291;&#20013;&#65292;&#35531;&#20182;&#36879;&#36942;&#23565;&#35611;&#27231;&#22238;&#31572;&#31169;&#20154;&#30340;&#29983;&#27963;&#21644;&#25152;&#36935;&#21040;&#30340;&#21839;&#38988;&#12290;&#27599;&#20491;&#20154;&#36650;&#27969;&#35611;&#32004;&#20841;&#20998;&#37912;&#65292;&#20294;&#26159;&#27599;&#27425;&#21482;&#26377;&#19968;&#20491;&#40613;&#20811;&#39080;&#26159;&#38283;&#30340;&#12290;&#27599;&#19968;&#32068;&#26377;6&#20491;&#21463;&#35430;&#32773;&#65292;&#20854;&#20013;&#26377;&#19968;&#20491;&#26159;&#20551;&#20882;&#30340;&#12290;&#36889;&#20301;&#20551;&#21463;&#35430;&#32773;&#31532;&#19968;&#20491;&#35611;&#65292;&#26681;&#25818;&#23526;&#39511;&#32773;&#25152;&#35373;&#35336;&#30340;&#23565;&#35441;&#20358;&#24565;&#65292;&#20182;&#20808;&#35498;&#20182;&#24456;&#38627;&#36969;&#25033;&#32016;&#32004;&#30340;&#29983;&#27963;&#65292;&#28982;&#24460;&#24456;&#19981;&#22909;&#24847;&#24605;&#22320;&#25215;&#35469;&#33258;&#24049;&#24739;&#26377;&#30322;&#30279;&#65292;&#23588;&#20854;&#22312;&#32202;&#24373;&#26178;&#26371;&#30332;&#20316;&#12290;&#20854;&#20182;5&#20491;&#20154;&#20063;&#36650;&#27969;&#35611;&#33258;&#24049;&#30340;&#24773;&#24418;&#65292;&#30070;&#40613;&#20811;&#39080;&#21448;&#22238;&#21040;&#31532;&#19968;&#27425;&#35498;&#35441;&#30340;&#20551;&#21463;&#35430;&#32773;&#26178;&#65292;&#20182;&#34920;&#29694;&#20986;&#28608;&#21205;&#12289;&#35486;&#28961;&#20523;&#27425;&#30340;&#27171;&#23376;&#65292;&#28982;&#24460;&#35498;&#65292;&#20182;&#24863;&#35258;&#21040;&#30322;&#30279;&#24555;&#35201;&#30332;&#20316;&#20102;&#65292;&#35531;&#21029;&#20154;&#36245;&#24555;&#20358;&#24171;&#20182;&#12290;&#26368;&#24460;&#19968;&#21477;&#35441;&#26159;&#65306;&#12300;&#26377;&#27794;&#26377;&#8230;&#8230;&#20154;&#8230;&#8230;&#33021;&#8230;&#8230;&#25937;&#25937;&#8230;&#8230;&#25105;&#8230;&#8230;&#65288;&#21628;&#21560;&#19981;&#36942;&#20358;&#30340;&#32882;&#38899;&#65289;&#25105;&#8230;&#8230;&#25105;&#8230;&#8230;&#24555;&#35201;&#8230;&#8230;&#27515;&#20102;&#65288;&#21628;&#21560;&#19981;&#36942;&#20358;&#65292;&#28982;&#24460;&#65292;&#27794;&#26377;&#32882;&#38899;&#20102;&#65289;&#12301;(C-could somebody er-er-help-er-uh-uh-uh&#8230;&#8230;I&#8230;I'm gonna die-er-er-er I'm&#8230; gonna die-er-er-I seizure I-er)&#12290;&#36889;&#26178;&#65292;&#19979;&#19968;&#20491;&#20154;&#30340;&#40613;&#20811;&#39080;&#33258;&#21205;&#38283;&#20102;&#65292;&#32780;&#37027;&#20491;&#21487;&#33021;&#24555;&#27515;&#25481;&#30340;&#21463;&#35430;&#32773;&#20877;&#20063;&#27794;&#26377;&#30332;&#20986;&#20219;&#20309;&#32882;&#38899;&#12290;</P>
<P data-cfi="/4/54">&#20320;&#35469;&#28858;&#23526;&#39511;&#20013;&#30340;&#20854;&#20182;&#21463;&#35430;&#32773;&#26371;&#24590;&#40636;&#20570;&#65311;&#21040;&#30446;&#21069;&#28858;&#27490;&#65292;&#20854;&#20182;&#21463;&#35430;&#32773;&#30693;&#36947;&#26377;&#19968;&#20491;&#21463;&#35430;&#32773;&#30322;&#30279;&#30332;&#20316;&#20006;&#19988;&#35531;&#27714;&#24171;&#21161;&#12290;&#28982;&#32780;&#65292;&#22823;&#23478;&#37117;&#35258;&#24471;&#26377;&#22909;&#24190;&#20491;&#20154;&#21487;&#20197;&#24171;&#24537;&#65292;&#25110;&#35377;&#19981;&#24517;&#25152;&#26377;&#20154;&#37117;&#20986;&#21205;&#65292;&#21482;&#35201;&#26377;&#20154;&#21435;&#24171;&#24537;&#23601;&#34892;&#20102;&#65292;&#20854;&#20182;&#20154;&#21487;&#20197;&#30041;&#22312;&#23567;&#25151;&#38291;&#20013;&#25353;&#20853;&#19981;&#21205;&#12290;&#32080;&#26524;&#26159;&#65306;15&#20491;&#21463;&#35430;&#32773;&#20013;&#65292;&#21482;&#26377;4&#20154;&#31435;&#21363;&#34909;&#20986;&#21435;&#23565;&#35531;&#27714;&#31435;&#21051;&#22238;&#25033;&#12290;&#26377;6&#20154;&#19981;&#21205;&#22914;&#23665;&#65292;5&#20154;&#22312;&#30322;&#30279;&#30332;&#20316;&#32773;&#24050;&#32147;&#19981;&#33021;&#21628;&#21560;&#12289;&#28961;&#32882;&#20102;&#65292;&#25165;&#20986;&#25151;&#38291;&#20358;&#30475;&#12290;&#36889;&#20491;&#23526;&#39511;&#39023;&#31034;&#65292;&#30070;&#20491;&#39636;&#30693;&#36947;&#26377;&#21029;&#20154;&#22312;&#22580;&#65292;&#21029;&#20154;&#20063;&#26377;&#32893;&#21040;&#21628;&#25937;&#32882;&#26178;&#65292;&#26371;&#35258;&#24471;&#33258;&#24049;&#23565;&#36889;&#20214;&#20107;&#27794;&#26377;&#36012;&#20219;&#12290;</P>
<P data-cfi="/4/56">&#32080;&#26524;&#20196;&#20154;&#39514;&#35357;&#21966;&#65311;&#24456;&#21487;&#33021;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#35469;&#28858;&#33258;&#24049;&#26159;&#22909;&#20154;&#65292;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#26371;&#34909;&#20986;&#21435;&#24171;&#21161;&#21029;&#20154;&#65292;&#25105;&#20497;&#20063;&#26399;&#24453;&#21029;&#20154;&#26371;&#36889;&#40636;&#20570;&#12290;&#36889;&#20491;&#23526;&#39511;&#30340;&#30446;&#30340;&#30070;&#28982;&#23601;&#26159;&#21578;&#35380;&#25105;&#20497;&#36889;&#27171;&#30340;&#38928;&#26399;&#26159;&#37679;&#30340;&#12290;&#21363;&#20351;&#26159;&#27491;&#24120;&#30340;&#22909;&#20154;&#65292;&#20551;&#22914;&#20182;&#20497;&#30693;&#36947;&#26377;&#20154;&#26371;&#21435;&#34389;&#29702;&#19981;&#26159;&#24456;&#24841;&#24555;&#30340;&#30322;&#30279;&#24773;&#27841;&#26178;&#65292;&#26159;&#19981;&#26371;&#34909;&#20986;&#21435;&#24171;&#24537;&#30340;&#12290;&#20854;&#23526;&#20320;&#20063;&#26159;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/58">&#20320;&#39000;&#24847;&#36106;&#21516;&#19979;&#38754;&#36889;&#27573;&#35441;&#21966;&#65311;&#12300;&#30070;&#25105;&#35712;&#20102;&#24171;&#21161;&#23526;&#39511;&#30340;&#27511;&#31243;&#24460;&#65292;&#25105;&#35469;&#28858;&#25105;&#26371;&#39340;&#19978;&#21435;&#24171;&#21161;&#37027;&#20491;&#38476;&#29983;&#20154;&#65292;&#23601;&#20687;&#25105;&#26159;&#21934;&#29544;&#19968;&#20491;&#20154;&#38754;&#23565;&#30322;&#30279;&#30332;&#20316;&#30340;&#30149;&#20154;&#19968;&#27171;&#12290;&#28982;&#32780;&#65292;&#25105;&#26377;&#21487;&#33021;&#37679;&#20102;&#12290;&#20551;&#22914;&#25105;&#30332;&#35258;&#25105;&#25152;&#34389;&#30340;&#29872;&#22659;&#20013;&#26377;&#20854;&#20182;&#20154;&#21487;&#20197;&#24171;&#24537;&#65292;&#25105;&#21487;&#33021;&#23601;&#19981;&#26371;&#36264;&#21069;&#24171;&#24537;&#20102;&#12290;&#21029;&#20154;&#22312;&#22580;&#26371;&#28187;&#20302;&#25105;&#30340;&#36012;&#20219;&#24863;&#65292;&#27604;&#25105;&#36215;&#21021;&#20197;&#28858;&#30340;&#36996;&#20302;&#12290;&#12301;&#36889;&#26159;&#24515;&#29702;&#23416;&#32769;&#24107;&#24076;&#26395;&#20320;&#23416;&#21040;&#30340;&#12290;&#20320;&#26371;&#23565;&#33258;&#24049;&#20570;&#20986;&#21516;&#27171;&#30340;&#25512;&#35542;&#21966;&#65311;</P>
<P data-cfi="/4/60">&#25551;&#36848;&#36889;&#20491;&#24171;&#21161;&#23526;&#39511;&#30340;&#24515;&#29702;&#23416;&#25945;&#25480;&#65292;&#24076;&#26395;&#23416;&#29983;&#25226;&#36889;&#20491;&#20302;&#22522;&#29575;&#35222;&#20316;&#22240;&#26524;&#22522;&#29575;&#65292;&#23601;&#20687;&#32822;&#39791;&#37027;&#22580;&#32771;&#35430;&#65292;&#20182;&#35201;&#23416;&#29983;&#25512;&#35542;&#26997;&#39640;&#30340;&#19981;&#36890;&#36942;&#29575;&#65288;&#26263;&#31034;&#28204;&#39511;&#24456;&#38627;&#65289;&#12290;&#23416;&#29983;&#35201;&#23416;&#24471;&#30340;&#25945;&#35347;&#26159;&#65292;&#26377;&#20123;&#24456;&#24375;&#30340;&#24773;&#22659;&#29305;&#36074;&#65288;&#22914;&#36012;&#20219;&#30340;&#20998;&#25955;&#65289;&#26371;&#20351;&#27491;&#24120;&#30340;&#22909;&#20154;&#65288;&#22914;&#20182;&#20497;&#33258;&#24049;&#65289;&#20570;&#20986;&#20196;&#20154;&#39514;&#30064;&#30340;&#33258;&#31169;&#34892;&#28858;&#20358;&#12290;</P>
<P data-cfi="/4/62">&#25913;&#35722;&#20154;&#20497;&#23565;&#20154;&#24615;&#30340;&#30475;&#27861;&#26159;&#24456;&#22256;&#38627;&#30340;&#20107;&#65307;&#25913;&#35722;&#33258;&#24049;&#23565;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#23588;&#20854;&#26159;&#35469;&#28858;&#33258;&#24049;&#27604;&#24819;&#20687;&#20013;&#26356;&#31967;&#65292;&#21063;&#26356;&#21152;&#22256;&#38627;&#12290;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#25079;&#30097;&#65292;&#23416;&#29983;&#24456;&#21487;&#33021;&#26371;&#25269;&#21046;&#36889;&#20491;&#20316;&#26989;&#21644;&#23427;&#20195;&#34920;&#30340;&#19981;&#24841;&#24555;&#24863;&#35258;&#12290;&#30070;&#28982;&#65292;&#23416;&#29983;&#26377;&#33021;&#21147;&#12289;&#20063;&#39000;&#24847;&#22312;&#28204;&#39511;&#20013;&#35498;&#20986;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;&#30340;&#32048;&#31680;&#65292;&#29978;&#33267;&#21487;&#20197;&#37325;&#36848;&#12300;&#23448;&#26041;&#12301;&#30340;&#36012;&#20219;&#20998;&#25955;&#35498;&#35422;&#65292;&#20294;&#26159;&#20182;&#20497;&#23565;&#26044;&#20154;&#24615;&#30340;&#20449;&#24565;&#30495;&#30340;&#25913;&#35722;&#20102;&#21966;&#65311;&#28858;&#20102;&#30693;&#36947;&#36889;&#19968;&#40670;&#65292;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#32102;&#21463;&#35430;&#32773;&#30475;&#19968;&#27573;&#31777;&#30701;&#30340;&#35370;&#35527;&#24433;&#29255;&#65292;&#21463;&#35370;&#32773;&#26159;&#20841;&#20301;&#21443;&#21152;&#36942;&#32016;&#32004;&#23526;&#39511;&#30340;&#20154;&#12290;&#36889;&#20841;&#20491;&#20154;&#30475;&#36215;&#20358;&#37117;&#20687;&#27491;&#24120;&#30340;&#22909;&#20154;&#65292;&#20182;&#20497;&#25551;&#36848;&#33258;&#24049;&#30340;&#21980;&#22909;&#12289;&#20241;&#38290;&#27963;&#21205;&#65292;&#21644;&#26410;&#20358;&#30340;&#35336;&#30059;&#65292;&#19968;&#20999;&#37117;&#36319;&#22823;&#37096;&#20998;&#20154;&#24046;&#19981;&#22810;&#12290;&#22312;&#30475;&#23436;&#24433;&#29255;&#24460;&#65292;&#23416;&#29983;&#35201;&#21435;&#29468;&#28204;&#36889;&#20841;&#20491;&#20154;&#26377;&#22810;&#24555;&#36245;&#21040;&#38476;&#29983;&#20154;&#26049;&#37002;&#24171;&#21161;&#20182;&#12290;</P>
<P data-cfi="/4/64">&#22914;&#26524;&#29992;&#35997;&#27663;&#25512;&#29702;&#34389;&#29702;&#36889;&#20491;&#21839;&#38988;&#65292;&#20320;&#25033;&#35442;&#20808;&#21839;&#33258;&#24049;&#65292;&#20551;&#22914;&#20320;&#27794;&#26377;&#30475;&#21040;&#37027;&#27573;&#35370;&#35527;&#24433;&#29255;&#65292;&#20320;&#26371;&#24590;&#40636;&#29468;&#12290;&#36889;&#20491;&#21839;&#38988;&#38656;&#35201;&#21443;&#32771;&#22522;&#29575;&#12290;&#25105;&#20497;&#21069;&#38754;&#35611;&#36942;&#65292;15&#20491;&#20154;&#20013;&#65292;&#21482;&#26377;4&#20491;&#20154;&#31435;&#21051;&#34909;&#21435;&#24171;&#24537;&#65292;&#25152;&#20197;&#26576;&#20154;&#31435;&#21363;&#21435;&#24171;&#24537;&#30340;&#27231;&#29575;&#26159;27%&#12290;&#25152;&#20197;&#20320;&#21407;&#20808;&#30340;&#20449;&#24565;&#25033;&#35442;&#26159;&#20182;&#20497;&#27794;&#26377;&#21069;&#21435;&#24171;&#24537;&#12290;&#25509;&#19979;&#20358;&#65292;&#35997;&#27663;&#37007;&#36655;&#35201;&#20320;&#20381;&#20219;&#20309;&#30456;&#38364;&#36039;&#35338;&#35519;&#25972;&#20320;&#30340;&#21028;&#26039;&#12290;&#28982;&#32780;&#65292;&#36889;&#27573;&#24433;&#29255;&#21051;&#24847;&#35373;&#35336;&#19981;&#25552;&#20379;&#20219;&#20309;&#36039;&#35338;&#65292;&#25293;&#25885;&#32773;&#24456;&#23567;&#24515;&#22320;&#20351;&#24433;&#29255;&#27794;&#26377;&#25552;&#20379;&#20320;&#20219;&#20309;&#29702;&#30001;&#21435;&#25079;&#30097;&#36889;&#20841;&#20154;&#26377;&#27604;&#38568;&#27231;&#21462;&#27171;&#30340;&#23416;&#29983;&#26356;&#39000;&#24847;&#25110;&#26356;&#19981;&#39000;&#24847;&#20280;&#20986;&#25588;&#25163;&#12290;&#25152;&#20197;&#22312;&#27794;&#26377;&#26032;&#36039;&#35338;&#30340;&#24773;&#27841;&#19979;&#65292;&#35997;&#27663;&#25512;&#35542;&#30340;&#27161;&#28310;&#31572;&#26696;&#26159;&#26681;&#25818;&#22522;&#29575;&#12290;</P>
<P data-cfi="/4/66">&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#35531;&#20841;&#32068;&#23416;&#29983;&#21435;&#30475;&#24433;&#29255;&#65292;&#28982;&#24460;&#38928;&#28204;&#36889;&#20841;&#20491;&#20154;&#30340;&#34892;&#28858;&#12290;&#31532;&#19968;&#32068;&#21463;&#35430;&#32773;&#21482;&#26377;&#34987;&#21578;&#30693;&#24171;&#21161;&#23526;&#39511;&#30340;&#31243;&#24207;&#65292;&#19981;&#30693;&#36947;&#23427;&#30340;&#32080;&#26524;&#65292;&#20182;&#20497;&#30340;&#38928;&#28204;&#21453;&#26144;&#20986;&#20182;&#20497;&#23565;&#20154;&#24615;&#30340;&#30475;&#27861;&#21644;&#23565;&#24773;&#22659;&#30340;&#20102;&#35299;&#12290;&#22914;&#20320;&#21487;&#33021;&#38928;&#26399;&#30340;&#65292;&#20182;&#20497;&#35469;&#28858;&#36889;&#20841;&#20491;&#20154;&#26371;&#39340;&#19978;&#34909;&#20986;&#21435;&#24171;&#24537;&#12290;&#31532;&#20108;&#32068;&#21463;&#35430;&#32773;&#21063;&#30693;&#36947;&#23526;&#39511;&#30340;&#36942;&#31243;&#65292;&#20063;&#30693;&#36947;&#32080;&#26524;&#12290;&#36889;&#20841;&#32068;&#30340;&#27604;&#36611;&#23601;&#23565;&#19968;&#20491;&#37325;&#35201;&#21839;&#38988;&#25552;&#20986;&#20102;&#31572;&#26696;&#65306;&#23416;&#29983;&#26377;&#24478;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;&#30340;&#32080;&#26524;&#20013;&#23416;&#21040;&#20219;&#20309;&#25913;&#35722;&#24819;&#27861;&#30340;&#26481;&#35199;&#21966;&#65311;&#31572;&#26696;&#24456;&#30452;&#25509;&#65306;&#20182;&#20497;&#20160;&#40636;&#37117;&#27794;&#23416;&#21040;&#12290;&#20182;&#20497;&#23565;&#36889;&#20841;&#20491;&#20154;&#30340;&#38928;&#28204;&#36319;&#31532;&#19968;&#32068;&#19968;&#27171;&#12290;&#20182;&#20497;&#30693;&#36947;&#36889;&#20841;&#20491;&#20154;&#20358;&#33258;&#20160;&#40636;&#22296;&#39636;&#65292;&#20063;&#30693;&#36947;&#36889;&#20491;&#22296;&#39636;&#30340;&#22522;&#29575;&#65292;&#20294;&#26159;&#36996;&#26159;&#30456;&#20449;&#24433;&#29255;&#20013;&#30340;&#37027;&#20841;&#20491;&#20154;&#26371;&#39340;&#19978;&#34909;&#20986;&#21435;&#25937;&#29983;&#30149;&#30340;&#38476;&#29983;&#20154;&#12290;</P>
<P data-cfi="/4/68">&#23565;&#24515;&#29702;&#23416;&#30340;&#32769;&#24107;&#20358;&#35498;&#65292;&#36889;&#20491;&#23526;&#39511;&#30340;&#32080;&#26524;&#24456;&#20196;&#20154;&#27822;&#21930;&#65292;&#30070;&#25105;&#20497;&#25945;&#23416;&#29983;&#26377;&#38364;&#20154;&#20497;&#22312;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;&#20013;&#30340;&#34892;&#28858;&#26178;&#65292;&#25105;&#20497;&#38928;&#26399;&#20182;&#20497;&#26371;&#23416;&#21040;&#19968;&#20123;&#36942;&#21435;&#19981;&#30693;&#36947;&#30340;&#26481;&#35199;&#65292;&#20006;&#24076;&#26395;&#25913;&#35722;&#20182;&#20497;&#23565;&#26576;&#20491;&#29305;&#23450;&#24773;&#22659;&#20013;&#20154;&#20497;&#34892;&#28858;&#30340;&#30475;&#27861;&#12290;&#36889;&#20491;&#30446;&#27161;&#22312;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#30340;&#23526;&#39511;&#20013;&#27794;&#26377;&#36948;&#21040;&#12290;&#25105;&#20497;&#27794;&#26377;&#20219;&#20309;&#29702;&#30001;&#30456;&#20449;&#65292;&#20551;&#22914;&#20182;&#20497;&#36984;&#21478;&#19968;&#20491;&#20196;&#20154;&#39514;&#35357;&#30340;&#24515;&#29702;&#23416;&#23526;&#39511;&#65292;&#32080;&#26524;&#26371;&#19981;&#19968;&#27171;&#12290;&#30340;&#30906;&#65292;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#22312;&#25945;&#23416;&#29983;&#21478;&#19968;&#20491;&#23526;&#39511;&#26178;&#65292;&#20063;&#24471;&#21040;&#39006;&#20284;&#30340;&#32080;&#26524;&#12290;&#36889;&#20491;&#23526;&#39511;&#26159;&#22312;&#36629;&#24494;&#30340;&#31038;&#26371;&#22739;&#21147;&#19979;&#65292;&#26371;&#35731;&#20154;&#20497;&#33021;&#25215;&#21463;&#27604;&#36611;&#30171;&#33510;&#30340;&#38651;&#25802;&#65292;&#32780;&#19988;&#27604;&#22823;&#22810;&#25976;&#20154;&#65288;&#21253;&#25324;&#20182;&#20497;&#33258;&#24049;&#65289;&#38928;&#26399;&#30340;&#22823;&#12290;&#23578;&#26410;&#30332;&#23637;&#20986;&#31038;&#26371;&#24773;&#22659;&#22739;&#21147;&#25935;&#24863;&#24230;&#30340;&#23416;&#29983;&#65292;&#24478;&#36889;&#23526;&#39511;&#20013;&#20160;&#40636;&#37117;&#27794;&#26377;&#23416;&#21040;&#12290;&#20182;&#20497;&#23565;&#38476;&#29983;&#20154;&#25110;&#33258;&#24049;&#34892;&#28858;&#30340;&#38928;&#28204;&#65292;&#34920;&#31034;&#20182;&#20497;&#20006;&#27794;&#26377;&#25913;&#35722;&#21407;&#26412;&#30340;&#30475;&#27861;&#12290;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#35498;&#65292;&#23416;&#29983;&#12300;&#40664;&#40664;&#22320;&#25226;&#33258;&#24049;&#65288;&#36996;&#26377;&#20182;&#20497;&#30340;&#26379;&#21451;&#65289;&#24478;&#23526;&#39511;&#32080;&#26524;&#20013;&#25490;&#38500;&#25481;&#12301;&#12290;&#21508;&#20301;&#24515;&#29702;&#23416;&#32769;&#24107;&#19981;&#35201;&#32085;&#26395;&#65292;&#22240;&#28858;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#24819;&#20986;&#19968;&#20491;&#33021;&#20351;&#23416;&#29983;&#20102;&#35299;&#21040;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;&#24847;&#32681;&#30340;&#26041;&#24335;&#12290;&#20182;&#20497;&#25214;&#20102;&#19968;&#32068;&#26032;&#30340;&#21463;&#35430;&#32773;&#65292;&#25945;&#20182;&#20497;&#23526;&#39511;&#30340;&#27969;&#31243;&#65292;&#20294;&#26159;&#27794;&#26377;&#25552;&#21040;&#23526;&#39511;&#32080;&#26524;&#12290;&#20182;&#20497;&#32102;&#21463;&#35430;&#32773;&#30475;&#20841;&#27573;&#24433;&#29255;&#65292;&#30452;&#25509;&#21578;&#35380;&#20182;&#20497;&#36889;&#20841;&#20491;&#20154;&#20006;&#27794;&#26377;&#24171;&#21161;&#38476;&#29983;&#20154;&#65292;&#28982;&#24460;&#35531;&#20182;&#20497;&#29468;&#28204;&#12300;&#24171;&#21161;&#23526;&#39511;&#12301;&#32080;&#26524;&#12290;&#38750;&#24120;&#25138;&#21127;&#21270;&#30340;&#26159;&#65306;&#23416;&#29983;&#30340;&#29468;&#28204;&#38750;&#24120;&#28310;&#30906;&#12290;</P>
<P data-cfi="/4/70">&#35201;&#25945;&#23416;&#29983;&#20219;&#20309;&#20182;&#20497;&#20197;&#21069;&#19981;&#30693;&#36947;&#30340;&#24515;&#29702;&#23416;&#30693;&#35672;&#65292;&#20320;&#24517;&#38920;&#20196;&#20182;&#20497;&#24863;&#21040;&#39514;&#22855;&#12290;&#20294;&#26159;&#24590;&#27171;&#30340;&#39514;&#22855;&#25165;&#26377;&#29992;&#21602;&#65311;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#30332;&#29694;&#65292;&#30070;&#20182;&#20497;&#32102;&#23416;&#29983;&#30475;&#19968;&#20491;&#20196;&#20154;&#39514;&#22855;&#30340;&#32113;&#35336;&#20107;&#23526;&#26178;&#65292;&#23416;&#29983;&#20160;&#40636;&#37117;&#27794;&#23416;&#21040;&#12290;&#20294;&#26159;&#30070;&#20182;&#20497;&#32102;&#23416;&#29983;&#30475;&#19968;&#20491;&#20196;&#20154;&#39514;&#22855;&#30340;&#20491;&#26696;&#26178;&#9472;&#9472;&#20841;&#20491;&#30475;&#36215;&#20358;&#24456;&#22909;&#30340;&#20154;&#20006;&#27794;&#26377;&#20280;&#20986;&#25588;&#25163;&#9472;&#9472;&#20182;&#20497;&#31435;&#21363;&#39006;&#21270;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#20006;&#19988;&#20102;&#35299;&#24171;&#21161;&#21029;&#20154;&#27604;&#33258;&#24049;&#24819;&#20687;&#20013;&#36996;&#22256;&#38627;&#12290;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#29992;&#19979;&#38754;&#36889;&#21477;&#20196;&#25105;&#21360;&#35937;&#28145;&#21051;&#30340;&#35441;&#20570;&#20102;&#32080;&#35542;&#65306;</P>
<P data-cfi="/4/72/2">&#21463;&#35430;&#32773;&#19981;&#39000;&#24478;&#24120;&#24907;&#25512;&#28436;&#20986;&#29305;&#27530;&#20107;&#20214;&#65292;&#36889;&#40670;&#23601;&#33287;&#20182;&#20497;&#39000;&#24847;&#24478;&#29305;&#23450;&#20107;&#20214;&#25512;&#35542;&#20986;&#24120;&#24907;&#22914;&#20986;&#19968;&#36685;&#12290;</P>
<P data-cfi="/4/74">&#36889;&#26159;&#19968;&#20491;&#38750;&#24120;&#37325;&#35201;&#30340;&#32080;&#35542;&#65292;&#34987;&#21578;&#30693;&#38364;&#26044;&#20154;&#39006;&#20196;&#20154;&#39514;&#35357;&#30340;&#32113;&#35336;&#20107;&#23526;&#65292;&#20154;&#20497;&#21487;&#33021;&#26371;&#23565;&#25976;&#25818;&#21360;&#35937;&#28145;&#21051;&#65292;&#36914;&#32780;&#21578;&#35380;&#26379;&#21451;&#20182;&#32893;&#21040;&#20102;&#20160;&#40636;&#65292;&#20294;&#36889;&#20006;&#19981;&#34920;&#31034;&#20182;&#20497;&#30340;&#19990;&#30028;&#35264;&#30495;&#30340;&#25913;&#35722;&#20102;&#12290;&#23416;&#32722;&#24515;&#29702;&#23416;&#30340;&#32771;&#39511;&#26159;&#65292;&#20320;&#26159;&#21542;&#20102;&#35299;&#20320;&#25152;&#38754;&#23565;&#30340;&#24773;&#22659;&#24050;&#32147;&#25913;&#35722;&#65292;&#32780;&#19981;&#26159;&#20320;&#26159;&#21542;&#23416;&#21040;&#26032;&#30340;&#20107;&#23526;&#12290;&#25105;&#20497;&#23565;&#32113;&#35336;&#25976;&#25818;&#21644;&#20491;&#26696;&#30340;&#24819;&#27861;&#20043;&#38291;&#26377;&#19968;&#36947;&#24456;&#28145;&#30340;&#40251;&#28317;&#65292;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#32113;&#35336;&#32080;&#26524;&#23565;&#24605;&#32771;&#30340;&#24433;&#38911;&#65292;&#27604;&#27794;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#35338;&#24687;&#22823;&#24471;&#22810;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#26159;&#24456;&#20196;&#20154;&#20449;&#26381;&#30340;&#22240;&#26524;&#32113;&#35336;&#25976;&#23383;&#65292;&#20063;&#19981;&#26371;&#25913;&#35722;&#38263;&#26399;&#30340;&#20449;&#24565;&#65292;&#25110;&#26681;&#26893;&#26044;&#20491;&#20154;&#32147;&#39511;&#30340;&#20449;&#24565;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#65292;&#20196;&#20154;&#39514;&#35357;&#30340;&#20491;&#26696;&#26377;&#24375;&#22823;&#30340;&#24433;&#38911;&#21147;&#65292;&#23565;&#24515;&#29702;&#23416;&#25945;&#25480;&#20358;&#35498;&#65292;&#26356;&#26159;&#20491;&#26377;&#25928;&#30340;&#24037;&#20855;&#12290;&#22240;&#28858;&#36889;&#19981;&#30456;&#23481;&#24615;&#65288;&#36319;&#20197;&#21069;&#30340;&#20449;&#24565;&#34909;&#31361;&#65289;&#24517;&#38920;&#35299;&#27770;&#65292;&#24418;&#25104;&#19968;&#20491;&#21512;&#29702;&#30340;&#22240;&#26524;&#25925;&#20107;&#12290;&#36889;&#20063;&#26159;&#26412;&#26360;&#30340;&#21839;&#38988;&#25944;&#36848;&#26041;&#24335;&#37117;&#37341;&#23565;&#35712;&#32773;&#20491;&#20154;&#22285;&#32350;&#12290;&#27604;&#36215;&#32893;&#21040;&#19968;&#33324;&#20154;&#20196;&#20154;&#39514;&#22855;&#30340;&#34892;&#28858;&#65292;&#20320;&#22914;&#26524;&#23565;&#33258;&#24049;&#30340;&#34892;&#28858;&#24863;&#21040;&#39514;&#22855;&#65292;&#20320;&#30340;&#23416;&#32722;&#21487;&#33021;&#24555;&#24456;&#22810;&#12290;</P>
<H3>&#35498;&#21040;&#21407;&#22240;&#21644;&#32113;&#35336;</H3>
<P data-cfi="/4/78/2">&#12300;&#25105;&#20497;&#19981;&#33021;&#20551;&#35373;&#20182;&#20497;&#26371;&#24478;&#32113;&#35336;&#25976;&#25818;&#23416;&#21040;&#20219;&#20309;&#26481;&#35199;&#65292;&#35731;&#25105;&#20497;&#32102;&#20182;&#20497;&#30475;&#19968;&#20841;&#20491;&#26377;&#20195;&#34920;&#24615;&#30340;&#20491;&#26696;&#20358;&#24433;&#38911;&#20182;&#20497;&#30340;&#31995;&#32113;&#19968;&#12290;&#12301;</P>
<P data-cfi="/4/78/4">&#12300;&#19981;&#35201;&#25812;&#24515;&#32113;&#35336;&#36039;&#35338;&#34987;&#24573;&#30053;&#65292;&#30456;&#21453;&#30340;&#65292;&#36889;&#20123;&#36039;&#35338;&#26371;&#31435;&#21051;&#25343;&#21435;&#29992;&#22312;&#21051;&#26495;&#21360;&#35937;&#20013;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#26377;&#20154;&#25424;&#36104;&#29518;&#23416;&#37329;&#31561;&#12290;<A href="about:blank#f2-7-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>