<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>17 &#36852;&#27512;&#21040;&#24179;&#22343;&#20540;</H2>
<P data-cfi="/4/4">&#25105;&#19968;&#29983;&#26368;&#28415;&#24847;&#30340;&#30332;&#29694;&#32147;&#39511;&#26159;&#25105;&#22312;&#25945;&#20197;&#33394;&#21015;&#31354;&#36557;&#25945;&#23448;&#22914;&#20309;&#22686;&#36914;&#25928;&#29575;&#30340;&#35347;&#32244;&#35506;&#31243;&#12290;&#25105;&#25945;&#23566;&#20182;&#20497;&#25216;&#34899;&#23416;&#32722;&#30340;&#37325;&#35201;&#21407;&#21063;&#65306;&#29518;&#21237;&#27604;&#25074;&#32624;&#26377;&#25928;&#65292;&#29518;&#21237;&#36914;&#27493;&#65292;&#19981;&#35201;&#25074;&#32624;&#37679;&#35492;&#12290;&#36889;&#20491;&#35498;&#27861;&#26377;&#24456;&#22810;&#21205;&#29289;&#23526;&#39511;&#30340;&#35657;&#25818;&#65292;&#20363;&#22914;&#40255;&#23376;&#12289;&#32769;&#40736;&#12289;&#20154;&#39006;&#21644;&#20854;&#20182;&#21205;&#29289;&#12290;</P>
<P data-cfi="/4/6">&#30070;&#25105;&#20805;&#28415;&#29105;&#24561;&#22320;&#35611;&#23436;&#35506;&#24460;&#65292;&#19968;&#20301;&#26368;&#26377;&#32147;&#39511;&#30340;&#25945;&#23448;&#33289;&#36215;&#20102;&#20182;&#30340;&#25163;&#65292;&#30332;&#34920;&#20102;&#19968;&#20491;&#31777;&#30701;&#30340;&#28436;&#35498;&#12290;&#20182;&#19968;&#38283;&#22987;&#20808;&#35498;&#65292;&#29518;&#21237;&#23565;&#40165;&#21487;&#33021;&#26377;&#29992;&#65292;&#20294;&#26159;&#20182;&#19981;&#35469;&#28858;&#23565;&#39131;&#34892;&#23448;&#20358;&#35498;&#65292;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;&#20182;&#35498;&#65292;&#12300;&#22312;&#24456;&#22810;&#24773;&#27841;&#19979;&#65292;&#25105;&#26371;&#31281;&#35738;&#39131;&#23448;&#20432;&#33853;&#22320;&#22519;&#34892;&#20102;&#19968;&#20123;&#22256;&#38627;&#30340;&#25805;&#20316;&#65292;&#20294;&#26159;&#19979;&#19968;&#27425;&#20182;&#20497;&#20877;&#20570;&#21516;&#27171;&#21205;&#20316;&#26178;&#65292;&#36890;&#24120;&#26371;&#26356;&#31967;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#24120;&#24120;&#36879;&#36942;&#32819;&#27231;&#32629;&#20182;&#20497;&#20570;&#24471;&#19968;&#22604;&#31946;&#22615;&#65292;&#20294;&#19968;&#33324;&#20358;&#35498;&#65292;&#20182;&#19979;&#19968;&#27425;&#26371;&#20570;&#24471;&#27604;&#36611;&#22909;&#12290;&#25152;&#20197;&#65292;&#35531;&#19981;&#35201;&#21578;&#35380;&#25105;&#29518;&#21237;&#26377;&#25928;&#65292;&#25074;&#32624;&#28961;&#25928;&#65292;&#22240;&#28858;&#20107;&#23526;&#27491;&#22909;&#30456;&#21453;&#12290;&#12301;</P>
<P data-cfi="/4/8">&#36889;&#30495;&#26159;&#19968;&#20491;&#24555;&#27138;&#30340;&#38931;&#24735;&#26178;&#21051;&#12290;&#25105;&#30475;&#21040;&#20102;&#19968;&#36947;&#20809;&#23556;&#36914;&#25105;&#25945;&#20102;&#22810;&#24180;&#30340;&#32113;&#35336;&#21407;&#29702;&#12290;&#36889;&#20301;&#39131;&#34892;&#25945;&#23448;&#26159;&#23565;&#30340;&#9472;&#9472;&#20294;&#26159;&#20182;&#20063;&#23436;&#20840;&#37679;&#20102;&#65281;&#20182;&#30340;&#35264;&#23519;&#23436;&#20840;&#27491;&#30906;&#65292;&#30070;&#20182;&#29518;&#21237;&#19968;&#20491;&#34892;&#28858;&#65292;&#19979;&#27425;&#36889;&#20491;&#34892;&#28858;&#23601;&#20570;&#24471;&#27604;&#36611;&#31967;&#65292;&#32780;&#25074;&#32624;&#20102;&#65292;&#19979;&#27425;&#23601;&#26371;&#26377;&#36914;&#27493;&#12290;&#20294;&#26159;&#20182;&#30340;&#25512;&#35542;&#21371;&#26159;&#37679;&#30340;&#65292;&#20182;&#25152;&#35264;&#23519;&#21040;&#30340;&#26159;&#25105;&#20497;&#25152;&#35586;&#30340;&#12300;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#12301;(<I>regression to the mean</I>)&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#22312;&#34920;&#29694;&#30340;&#36074;&#19978;&#65292;&#26371;&#26377;&#19968;&#20123;&#38568;&#27231;&#30340;&#35722;&#21205;&#12290;&#20182;&#26371;&#35463;&#29518;&#19968;&#20491;&#39131;&#23448;&#65292;&#19968;&#23450;&#26159;&#36889;&#20491;&#39131;&#23448;&#30340;&#34920;&#29694;&#20778;&#26044;&#19968;&#33324;&#20154;&#30340;&#34920;&#29694;&#65292;&#20294;&#26159;&#39131;&#23448;&#37027;&#19968;&#27425;&#20778;&#26044;&#21029;&#20154;&#30340;&#34920;&#29694;&#21487;&#33021;&#27491;&#22909;&#26159;&#36939;&#27683;&#22909;&#65292;&#34920;&#29694;&#24471;&#29305;&#21029;&#22909;&#65292;&#19979;&#19968;&#27425;&#26371;&#22238;&#21040;&#20182;&#24179;&#24120;&#30340;&#34920;&#29694;&#31243;&#24230;&#65292;&#19981;&#31649;&#20182;&#26377;&#27794;&#26377;&#34987;&#31281;&#35738;&#12290;&#21516;&#27171;&#30340;&#65292;&#36889;&#20491;&#39131;&#23448;&#30340;&#34920;&#29694;&#27604;&#24179;&#24120;&#36996;&#24046;&#65292;&#25152;&#20197;&#34987;&#25945;&#23448;&#32629;&#65292;&#19979;&#19968;&#27425;&#20182;&#21487;&#33021;&#26371;&#36914;&#27493;&#65292;&#22238;&#21040;&#20182;&#21407;&#20358;&#30340;&#27700;&#28310;&#65292;&#19981;&#31649;&#26377;&#27794;&#26377;&#34987;&#32629;&#12290;&#36889;&#20491;&#39131;&#34892;&#25945;&#23448;&#25226;&#22240;&#26524;&#38364;&#20418;&#25918;&#21040;&#20102;&#19968;&#20491;&#21482;&#35201;&#26159;&#38568;&#27231;&#27511;&#31243;&#23601;&#19968;&#23450;&#26371;&#26377;&#30340;&#28014;&#21205;&#24046;&#30064;&#19978;&#12290;</P>
<P data-cfi="/4/10">&#25105;&#24517;&#38920;&#23565;&#36889;&#20491;&#25945;&#23448;&#30340;&#25361;&#25136;&#20570;&#20986;&#22238;&#25033;&#65292;&#20294;&#26159;&#29992;&#25976;&#23416;&#20358;&#35299;&#37323;&#38928;&#28204;&#22823;&#22810;&#25976;&#20154;&#19981;&#21916;&#27489;&#32893;&#65292;&#25152;&#20197;&#25105;&#29992;&#31881;&#31558;&#22312;&#22320;&#19978;&#30059;&#20102;&#19968;&#20491;&#31661;&#38774;&#65292;&#21483;&#27599;&#19968;&#20491;&#39131;&#34892;&#25945;&#23448;&#32972;&#23565;&#33879;&#38774;&#23376;&#24448;&#24460;&#19999;&#20841;&#20491;&#37509;&#26495;&#65292;&#19981;&#35201;&#30475;&#65292;&#20063;&#19981;&#35201;&#20572;&#38931;&#12290;&#25105;&#20497;&#28204;&#37327;&#33853;&#20837;&#30446;&#27161;&#31684;&#22285;&#30340;&#36960;&#36817;&#65292;&#22312;&#40657;&#26495;&#19978;&#23531;&#19979;&#36889;&#20841;&#27425;&#19999;&#37509;&#26495;&#30340;&#36317;&#38626;&#12290;&#20043;&#24460;&#65292;&#25105;&#20497;&#20877;&#37325;&#23531;&#19968;&#36941;&#25104;&#32318;&#65292;&#36889;&#27425;&#25353;&#26368;&#20339;&#21040;&#26368;&#24046;&#25490;&#24207;&#65292;&#19968;&#25490;&#26159;&#31532;&#19968;&#27425;&#19999;&#30340;&#65292;&#21478;&#19968;&#25490;&#26159;&#31532;&#20108;&#27425;&#19999;&#30340;&#25104;&#32318;&#12290;&#24456;&#39023;&#28982;&#30340;&#65292;&#37027;&#20123;&#22312;&#31532;&#19968;&#27425;&#19999;&#24471;&#24456;&#28310;&#30340;&#65292;&#31532;&#20108;&#27425;&#23601;&#27604;&#36611;&#24046;&#65292;&#32780;&#37027;&#20123;&#22312;&#31532;&#19968;&#27425;&#19999;&#24471;&#27604;&#36611;&#24046;&#30340;&#65292;&#31532;&#20108;&#27425;&#23601;&#26377;&#25913;&#36914;&#12290;&#25105;&#23565;&#36889;&#20123;&#39131;&#34892;&#25945;&#23448;&#35498;&#65292;&#20182;&#20497;&#22312;&#40657;&#26495;&#19978;&#30475;&#21040;&#30340;&#27491;&#26159;&#20182;&#20497;&#21083;&#21083;&#32893;&#21040;&#30340;&#39131;&#34892;&#25805;&#20316;&#65306;&#31532;&#19968;&#27425;&#34920;&#29694;&#24046;&#30340;&#65292;&#31532;&#20108;&#27425;&#23601;&#26371;&#22909;&#19968;&#40670;&#65292;&#31532;&#19968;&#27425;&#34920;&#29694;&#22909;&#30340;&#65292;&#31532;&#20108;&#27425;&#26371;&#24046;&#19968;&#40670;&#65292;&#19981;&#35201;&#35463;&#29518;&#20063;&#19981;&#24517;&#25074;&#32624;&#65292;&#20154;&#30340;&#34920;&#29694;&#26412;&#20358;&#23601;&#26371;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/12">&#37027;&#22825;&#65292;&#25105;&#30340;&#30332;&#29694;&#26159;&#36889;&#20123;&#39131;&#34892;&#25945;&#23448;&#38519;&#20837;&#20102;&#19968;&#20491;&#24456;&#19981;&#24184;&#30340;&#20598;&#28982; (<I>contingency</I>) &#24615;&#20013;&#65306;&#22240;&#28858;&#20182;&#20497;&#25074;&#32624;&#20570;&#24471;&#19981;&#22909;&#30340;&#23416;&#21729;&#65292;&#19979;&#19968;&#27425;&#23416;&#21729;&#30340;&#34920;&#29694;&#23601;&#25913;&#36914;&#20102;&#65292;&#20182;&#20497;&#20197;&#28858;&#26159;&#25074;&#32624;&#30340;&#21151;&#25928;&#65292;&#20854;&#23526;&#25074;&#32624;&#21487;&#33021;&#19968;&#40670;&#25928;&#29992;&#20063;&#27794;&#26377;&#12290;&#27492;&#22806;&#65292;&#39131;&#34892;&#25945;&#23448;&#20006;&#19981;&#26159;&#21807;&#19968;&#38754;&#23565;&#36889;&#22256;&#22659;&#30340;&#65292;&#25105;&#20063;&#26366;&#30332;&#29694;&#19968;&#20491;&#23500;&#26377;&#37325;&#22823;&#24847;&#32681;&#30340;&#20107;&#23526;&#65306;&#21363;&#25105;&#20497;&#30340;&#29983;&#21629;&#26159;&#19968;&#20491;&#19981;&#22909;&#30340;&#24490;&#29872;&#65292;&#22240;&#28858;&#25105;&#20497;&#26371;&#23565;&#21462;&#24709;&#25105;&#20497;&#30340;&#20154;&#22909;&#65292;&#23565;&#25105;&#20497;&#19981;&#21916;&#27489;&#30340;&#20154;&#19981;&#22909;&#65292;&#21487;&#26159;&#24478;&#32113;&#35336;&#19978;&#20358;&#30475;&#65292;&#25105;&#20497;&#37117;&#26371;&#22240;&#28858;&#23565;&#20154;&#23478;&#22909;&#32780;&#21463;&#34389;&#32624;&#65292;&#22240;&#28858;&#23565;&#20154;&#23478;&#19981;&#22909;&#32780;&#21463;&#29518;&#21237;&#12290;</P>
<H3>&#33021;&#21147;&#21644;&#36939;&#27683;</H3>
<P data-cfi="/4/16">&#24190;&#24180;&#21069;&#65292;&#32218;&#19978;&#38620;&#35468;&#12298;&#20778;&#21218;&#12299;(<I>Edge</I>) &#30340;&#20027;&#32232;&#24067;&#27931;&#20811;&#26364; (<I>John Brockman</I>) &#35531;&#19968;&#20123;&#31185;&#23416;&#23478;&#25552;&#20379;&#20182;&#20497;&#12300;&#26368;&#21916;&#27489;&#30340;&#20844;&#24335;&#12301;&#12290;&#19979;&#38754;&#26159;&#25105;&#32102;&#20182;&#30340;&#20844;&#24335;&#65306;</P>
<P data-cfi="/4/18/2">&#25104;&#21151;&#65309;&#33021;&#21147;&#65291;&#36939;&#27683;</P>
<P data-cfi="/4/18/4">&#26997;&#22823;&#30340;&#25104;&#21151;&#65309;&#22810;&#19968;&#40670;&#40670;&#30340;&#33021;&#21147;&#65291;&#24456;&#22810;&#30340;&#36939;&#27683;</P>
<P data-cfi="/4/20">&#36939;&#27683;&#36319;&#25104;&#21151;&#24456;&#26377;&#38364;&#20418;&#65292;&#36889;&#19981;&#20196;&#20154;&#39514;&#35357;&#65292;&#20294;&#26159;&#30070;&#25105;&#20497;&#25226;&#23427;&#25033;&#29992;&#21040;&#39640;&#38542;&#39640;&#29246;&#22827;&#29699;&#37670;&#27161;&#36093;&#38957;&#20841;&#22825;&#30340;&#34920;&#29694;&#26178;&#65292;&#23601;&#26377;&#20196;&#20154;&#39514;&#30064;&#30340;&#32080;&#26524;&#20986;&#20358;&#20102;&#12290;&#28858;&#20102;&#31777;&#21934;&#36215;&#35211;&#65292;&#20551;&#35373;&#36889;&#20841;&#22825;&#36984;&#25163;&#30340;&#24179;&#22343;&#26751;&#25976;&#37117;&#26159;72&#26751;&#65292;&#25105;&#20497;&#32858;&#28966;&#22312;&#31532;&#19968;&#22825;&#25171;&#24471;&#24456;&#22909;&#30340;&#36984;&#25163;&#36523;&#19978;&#65292;&#20182;&#30340;&#20998;&#25976;&#26159;66&#26751;&#12290;&#25105;&#20497;&#24478;&#36889;&#20491;&#20778;&#30064;&#30340;&#26751;&#25976;&#19978;&#23416;&#21040;&#20160;&#40636;&#65311;&#19968;&#20491;&#31435;&#21363;&#30340;&#25512;&#35542;&#26159;&#36889;&#20301;&#39640;&#29246;&#22827;&#36984;&#25163;&#27604;&#20854;&#20182;&#36984;&#25163;&#39640;&#26126;&#24456;&#22810;&#12290;&#25104;&#21151;&#30340;&#20844;&#24335;&#36996;&#26377;&#21478;&#19968;&#20491;&#19968;&#27171;&#26377;&#25928;&#21147;&#30340;&#25512;&#35542;&#65292;&#23601;&#26159;&#25171;&#24471;&#24456;&#22909;&#30340;&#29699;&#21729;&#21487;&#33021;&#26159;&#20182;&#20170;&#22825;&#30340;&#36939;&#27683;&#27604;&#24448;&#24120;&#26356;&#22909;&#12290;&#20551;&#22914;&#20320;&#25509;&#21463;&#36889;&#20491;&#33021;&#21147;&#21644;&#36939;&#27683;&#20841;&#32773;&#37117;&#36319;&#25104;&#21151;&#26377;&#38364;&#30340;&#35498;&#27861;&#65292;&#37027;&#40636;&#36889;&#20491;&#32080;&#35542;&#23601;&#26159;&#36889;&#20301;&#25104;&#21151;&#30340;&#29699;&#21729;&#36939;&#27683;&#24456;&#22909;&#65292;&#36889;&#21477;&#35441;&#25033;&#35442;&#36319;&#36889;&#20301;&#25104;&#21151;&#30340;&#29699;&#21729;&#29699;&#25216;&#24456;&#22909;&#19968;&#27171;&#26377;&#26681;&#25818;&#12290;</P>
<P data-cfi="/4/22">&#29992;&#21516;&#27171;&#30340;&#37007;&#36655;&#65292;&#20551;&#22914;&#20320;&#32858;&#28966;&#22312;&#19968;&#20301;&#29699;&#21729;&#36523;&#19978;&#65292;&#20182;&#27604;&#19968;&#33324;&#24179;&#22343;&#26751;&#25976;&#22810;&#20102;5&#26751;&#65292;&#20320;&#23601;&#26371;&#25512;&#35542;&#20182;&#30340;&#25216;&#34899;&#19981;&#22909;&#65292;&#20182;&#20170;&#22825;&#30340;&#36939;&#27683;&#20063;&#19981;&#22909;&#12290;&#30070;&#28982;&#65292;&#20320;&#30693;&#36947;&#36889;&#20841;&#20491;&#25512;&#35542;&#37117;&#19981;&#26159;&#30906;&#23450;&#30340;&#65292;&#19968;&#20491;77&#26751;&#30340;&#36984;&#25163;&#26159;&#38750;&#24120;&#26377;&#33021;&#21147;&#65292;&#20294;&#26159;&#20170;&#22825;&#30340;&#36939;&#27683;&#38750;&#24120;&#30340;&#22750;&#12290;&#38614;&#28982;&#19981;&#30906;&#23450;&#65292;&#19979;&#38754;&#36889;&#20491;&#25512;&#35542;&#36996;&#26159;&#26377;&#21487;&#33021;&#65292;&#32780;&#19988;&#27491;&#30906;&#30340;&#27231;&#29575;&#27604;&#37679;&#35492;&#30340;&#36996;&#39640;&#12290;</P>
<P data-cfi="/4/24/2">&#31532;&#19968;&#22825;&#20302;&#26044;&#24179;&#22343;&#26751;&#25976;&#65309;&#33021;&#21147;&#39640;&#26044;&#24179;&#22343;&#65291;&#31532;&#19968;&#22825;&#36939;&#27683;&#22909;</P>
<P data-cfi="/4/26">&#20197;&#21450;&#65292;</P>
<P data-cfi="/4/28/2">&#31532;&#19968;&#22825;&#39640;&#26044;&#24179;&#22343;&#26751;&#25976;&#65309;&#33021;&#21147;&#20302;&#26044;&#24179;&#22343;&#65291;&#31532;&#19968;&#22825;&#36939;&#27683;&#19981;&#22909;</P>
<P data-cfi="/4/30">&#29694;&#22312;&#65292;&#20551;&#35373;&#20320;&#30693;&#36947;&#19968;&#20301;&#39640;&#29246;&#22827;&#29699;&#21729;&#31532;&#19968;&#22825;&#30340;&#25104;&#32318;&#65292;&#20320;&#35201;&#21435;&#38928;&#28204;&#20182;&#31532;&#20108;&#22825;&#30340;&#34920;&#29694;&#12290;&#20320;&#26399;&#24453;&#39640;&#29246;&#22827;&#29699;&#21729;&#26371;&#32173;&#25345;&#20182;&#30340;&#27700;&#28310;&#65292;&#25152;&#20197;&#20320;&#26368;&#22909;&#30340;&#29468;&#28204;&#26159;&#31532;&#19968;&#20491;&#29699;&#21729;&#26159;&#20302;&#26044;&#24179;&#22343;&#26751;&#25976;&#65292;&#31532;&#20108;&#20491;&#29699;&#21729;&#26159;&#39640;&#26044;&#24179;&#22343;&#26751;&#25976;&#12290;&#36939;&#27683;&#30070;&#28982;&#23601;&#26159;&#21478;&#22806;&#19968;&#22238;&#20107;&#20102;&#12290;&#22240;&#28858;&#20320;&#23436;&#20840;&#28961;&#27861;&#38928;&#28204;&#19968;&#20491;&#39640;&#29246;&#22827;&#29699;&#21729;&#31532;&#20108;&#22825;&#30340;&#36939;&#27683;&#65288;&#25110;&#20219;&#20309;&#19968;&#22825;&#30340;&#36939;&#27683;&#65289;&#65292;&#20320;&#26368;&#22909;&#30340;&#29468;&#28204;&#23601;&#26159;&#24179;&#22343;&#25976;&#65292;&#19981;&#22909;&#20063;&#19981;&#22750;&#12290;&#36889;&#34920;&#31034;&#22312;&#27794;&#26377;&#20219;&#20309;&#30340;&#36039;&#35338;&#24773;&#27841;&#19979;&#65292;&#20320;&#23565;&#36889;&#20491;&#36984;&#25163;&#31532;&#20108;&#22825;&#30340;&#34920;&#29694;&#26368;&#22909;&#30340;&#29468;&#28204;&#26159;&#65292;&#23427;&#19981;&#25033;&#35442;&#37325;&#35079;&#31532;&#19968;&#22825;&#30340;&#25104;&#32318;&#65292;&#20320;&#26368;&#22810;&#33021;&#35498;&#65306;</P>
<UL>
<LI>&#31532;&#19968;&#22825;&#25171;&#24471;&#24456;&#22909;&#30340;&#29699;&#21729;&#65292;&#31532;&#20108;&#22825;&#20063;&#21487;&#33021;&#24456;&#22909;&#65292;&#20294;&#26159;&#26371;&#27604;&#31532;&#19968;&#22825;&#24046;&#19968;&#40670;&#65292;&#22240;&#28858;&#20182;&#31532;&#19968;&#22825;&#25152;&#30896;&#21040;&#30340;&#36229;&#32026;&#36939;&#27683;&#19981;&#22826;&#21487;&#33021;&#20877;&#26377;&#12290;</LI>
<LI>&#31532;&#19968;&#22825;&#25171;&#24471;&#19981;&#22909;&#30340;&#29699;&#21729;&#65292;&#31532;&#20108;&#22825;&#21487;&#33021;&#20063;&#22312;&#24179;&#22343;&#25976;&#20043;&#19979;&#65292;&#20294;&#26159;&#26371;&#36914;&#27493;&#65292;&#22240;&#28858;&#31532;&#19968;&#22825;&#30340;&#22750;&#36939;&#27683;&#19981;&#22826;&#21487;&#33021;&#25345;&#32396;&#21040;&#31532;&#20108;&#22825;&#12290;</LI></UL>
<P data-cfi="/4/34">&#25105;&#20497;&#21516;&#26178;&#38928;&#26399;&#36889;&#20841;&#20301;&#39640;&#29246;&#22827;&#29699;&#21729;&#30340;&#24046;&#36317;&#22312;&#31532;&#20108;&#22825;&#26371;&#32302;&#23567;&#12290;&#38614;&#28982;&#26368;&#22909;&#30340;&#29468;&#28204;&#26159;&#31532;&#19968;&#20491;&#29699;&#21729;&#36996;&#26159;&#26371;&#25171;&#24471;&#27604;&#31532;&#20108;&#20491;&#29699;&#21729;&#22909;&#12290;</P>
<P data-cfi="/4/36">&#25105;&#30340;&#23416;&#29983;&#27599;&#27425;&#37117;&#24456;&#39514;&#35357;&#30340;&#32893;&#21040;&#65292;&#23565;&#36984;&#25163;&#31532;&#20108;&#22825;&#30340;&#34920;&#29694;&#26368;&#31934;&#28310;&#38928;&#28204;&#26159;&#27604;&#36611;&#20445;&#23432;&#65292;&#20063;&#27604;&#36611;&#25509;&#36817;&#24179;&#22343;&#25976;&#12290;&#36889;&#26159;&#28858;&#20160;&#40636;&#36889;&#31278;&#24418;&#24907;&#21483;&#20570;&#12300;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#12301;&#12290;&#21407;&#22987;&#30340;&#20998;&#25976;&#24840;&#26997;&#31471;&#65292;&#36852;&#27512;&#20540;&#23601;&#24840;&#22823;&#12290;&#22240;&#28858;&#38750;&#24120;&#22909;&#30340;&#20998;&#25976;&#34920;&#31034;&#37027;&#19968;&#22825;&#30340;&#36939;&#27683;&#38750;&#24120;&#22909;&#12290;&#36852;&#27512;&#30340;&#38928;&#28204;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#19981;&#25954;&#25812;&#20445;&#23427;&#19968;&#23450;&#27491;&#30906;&#12290;&#26377;&#22909;&#24190;&#20491;&#39640;&#29246;&#22827;&#29699;&#21729;&#31532;&#19968;&#22825;&#25171;&#20102;66&#26751;&#65292;&#31532;&#20108;&#22825;&#25171;&#24471;&#26356;&#22909;&#65292;&#20551;&#22914;&#20182;&#20497;&#30340;&#36939;&#27683;&#21448;&#26356;&#22909;&#30340;&#35441;&#12290;&#22823;&#37096;&#20998;&#20154;&#26371;&#25171;&#24471;&#27604;&#36611;&#24046;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#36939;&#27683;&#19981;&#20877;&#32173;&#25345;&#22312;&#24179;&#22343;&#20540;&#20197;&#19978;&#12290;</P>
<P data-cfi="/4/38">&#29694;&#22312;&#35731;&#25105;&#20497;&#23559;&#26178;&#38291;&#21453;&#36942;&#20358;&#65292;&#20551;&#35373;&#25105;&#20497;&#20808;&#30693;&#36947;&#20182;&#20497;&#31532;&#20108;&#22825;&#30340;&#25104;&#32318;&#65292;&#20877;&#22238;&#36942;&#38957;&#21435;&#30475;&#31532;&#19968;&#22825;&#30340;&#34920;&#29694;&#12290;&#20320;&#26371;&#30332;&#29694;&#21516;&#27171;&#30340;&#36852;&#27512;&#21040;&#24179;&#22343;&#25976;&#30340;&#29694;&#35937;&#12290;&#22312;&#31532;&#20108;&#22825;&#25171;&#24471;&#24456;&#22909;&#30340;&#29699;&#21729;&#24456;&#21487;&#33021;&#37027;&#19968;&#22825;&#36939;&#27683;&#24456;&#22909;&#65292;&#26368;&#22909;&#30340;&#29468;&#28204;&#26159;&#20182;&#31532;&#19968;&#22825;&#30340;&#36939;&#27683;&#21487;&#33021;&#27794;&#37027;&#40636;&#22909;&#65292;&#25152;&#20197;&#34920;&#29694;&#26371;&#24046;&#19968;&#40670;&#12290;&#36889;&#20491;&#20107;&#23526;&#9472;&#9472;&#21363;&#20320;&#22312;&#24460;&#20358;&#30340;&#20107;&#20214;&#19978;&#20063;&#21487;&#20197;&#38928;&#28204;&#20808;&#21069;&#20107;&#20214;&#30340;&#36852;&#27512;&#29694;&#35937;&#65292;&#25033;&#35442;&#23601;&#21487;&#20197;&#35498;&#26381;&#20320;&#65292;&#36852;&#27512;&#19981;&#26159;&#22240;&#26524;&#30340;&#35299;&#37323;&#12290;</P>
<P data-cfi="/4/40">&#36852;&#27512;&#30340;&#25928;&#25033;&#26159;&#24120;&#24120;&#30475;&#21040;&#30340;&#65292;&#25152;&#20197;&#29992;&#23427;&#21435;&#37679;&#35492;&#22320;&#35299;&#37323;&#22240;&#26524;&#20063;&#26159;&#24120;&#24120;&#30475;&#21040;&#30340;&#12290;&#26368;&#26377;&#21517;&#30340;&#20363;&#23376;&#23601;&#26159;&#12300;&#36939;&#21205;&#30059;&#21002;&#39764;&#21650;&#12301;(<I>Sports Illustrated jinx</I>)&#65292;&#35498;&#22914;&#26524;&#19968;&#20491;&#36939;&#21205;&#21729;&#30340;&#30456;&#29255;&#19978;&#20102;&#12298;&#36939;&#21205;&#30059;&#21002;&#12299;&#38620;&#35468;&#23553;&#38754;&#65292;&#20182;&#19979;&#19968;&#23395;&#30340;&#34920;&#29694;&#23601;&#23436;&#20102;&#12290;&#36942;&#24230;&#33258;&#20449;&#21644;&#22826;&#22810;&#30340;&#22739;&#21147;&#21435;&#36948;&#25104;&#21029;&#20154;&#23565;&#20182;&#36942;&#39640;&#30340;&#26399;&#26395;&#65292;&#24120;&#34987;&#35299;&#37323;&#28858;&#39764;&#21650;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#36889;&#35041;&#26377;&#19968;&#20491;&#31777;&#21934;&#30340;&#29702;&#30001;&#21487;&#20197;&#35299;&#37323;&#36889;&#20491;&#39764;&#21650;&#65306;&#36889;&#20491;&#36939;&#21205;&#21729;&#26371;&#30331;&#19978;&#38620;&#35468;&#23553;&#38754;&#34920;&#31034;&#20182;&#30340;&#34920;&#29694;&#26159;&#30064;&#24120;&#30340;&#22909;&#65292;&#24456;&#21487;&#33021;&#24471;&#21040;&#24456;&#22810;&#36939;&#27683;&#30340;&#24171;&#21161;&#65292;&#20294;&#26159;&#36939;&#27683;&#26159;&#34180;&#24773;&#22810;&#35722;&#30340;&#65292;&#25152;&#20197;&#19979;&#19968;&#23395;&#30340;&#34920;&#29694;&#23601;&#27794;&#26377;&#36889;&#40636;&#22909;&#20102;&#12290;</P>
<P data-cfi="/4/42">&#30070;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#22312;&#23531;&#37027;&#31687;&#30452;&#35258;&#30340;&#38928;&#28204;&#35542;&#25991;&#26178;&#65292;&#25105;&#27491;&#22909;&#22312;&#30475;&#20908;&#23395;&#22887;&#36939;&#30007;&#23376;&#36339;&#21488;&#28369;&#38634;&#38917;&#30446;&#12290;&#27599;&#19968;&#20491;&#36939;&#21205;&#21729;&#21487;&#20197;&#36339;&#20841;&#27425;&#65292;&#25226;&#32080;&#26524;&#21152;&#36215;&#20358;&#35722;&#25104;&#26368;&#24460;&#30340;&#20998;&#25976;&#65292;&#30070;&#36984;&#25163;&#20497;&#22312;&#28310;&#20633;&#31532;&#20108;&#36339;&#26178;&#65292;&#25105;&#24456;&#39514;&#35357;&#32893;&#21040;&#25773;&#38899;&#21729;&#35413;&#35542;&#35498;&#65306;&#12300;&#25386;&#23041;&#36984;&#25163;&#31532;&#19968;&#27425;&#36339;&#24471;&#24456;&#22909;&#65292;&#20182;&#26371;&#32202;&#24373;&#65292;&#24076;&#26395;&#33021;&#20445;&#35703;&#26082;&#26377;&#30340;&#38936;&#20808;&#65292;&#20182;&#36889;&#27425;&#21487;&#33021;&#26371;&#34920;&#29694;&#27604;&#36611;&#24046;&#65292;&#12301;&#25110;&#26159;&#12300;&#29790;&#20856;&#36984;&#25163;&#31532;&#19968;&#27425;&#36339;&#24471;&#19981;&#22909;&#65292;&#29694;&#22312;&#20182;&#30693;&#36947;&#21453;&#27491;&#20063;&#27794;&#20160;&#40636;&#21487;&#25613;&#22833;&#20102;&#65292;&#20182;&#26371;&#25918;&#39686;&#65292;&#36889;&#26371;&#24171;&#21161;&#20182;&#36889;&#27425;&#36914;&#27493;&#12290;&#12301;&#36889;&#20123;&#36939;&#21205;&#35413;&#35542;&#21729;&#39023;&#28982;&#20597;&#23519;&#21040;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#36889;&#20491;&#29694;&#35937;&#65292;&#32232;&#36896;&#20102;&#24456;&#22810;&#23436;&#20840;&#27794;&#26377;&#20219;&#20309;&#35657;&#25818;&#30340;&#22240;&#26524;&#25925;&#20107;&#12290;&#36889;&#25925;&#20107;&#26412;&#36523;&#29978;&#33267;&#21487;&#20197;&#26159;&#30495;&#30340;&#12290;&#20551;&#22914;&#25105;&#20497;&#30495;&#30340;&#21435;&#28204;&#37327;&#36939;&#21205;&#21729;&#30340;&#33032;&#25615;&#65292;&#21487;&#33021;&#26371;&#30332;&#29694;&#20182;&#20497;&#22312;&#31532;&#19968;&#27425;&#34920;&#29694;&#19981;&#22909;&#24460;&#21453;&#32780;&#27604;&#36611;&#25918;&#39686;&#65292;&#20294;&#20063;&#21487;&#33021;&#19981;&#26159;&#65292;&#25105;&#20497;&#35201;&#35352;&#20303;&#30340;&#26159;&#65292;&#24478;&#31532;&#19968;&#27425;&#21040;&#31532;&#20108;&#27425;&#30340;&#25913;&#35722;&#26159;&#19981;&#38656;&#35201;&#22240;&#26524;&#35299;&#37323;&#30340;&#12290;&#23427;&#26159;&#25976;&#23416;&#19978;&#19981;&#21487;&#36991;&#20813;&#30340;&#20107;&#23526;&#65292;&#36939;&#27683;&#22312;&#31532;&#19968;&#36339;&#26178;&#25198;&#28436;&#20102;&#19968;&#20491;&#35282;&#33394;&#12290;&#36889;&#19981;&#26159;&#19968;&#20491;&#20196;&#20154;&#28415;&#24847;&#30340;&#25925;&#20107;&#65292;&#25105;&#20497;&#37117;&#21916;&#27489;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#25925;&#20107;&#65292;&#20294;&#20107;&#23526;&#23601;&#26159;&#22914;&#27492;&#12290;</P>
<H3>&#20102;&#35299;&#36852;&#27512;</H3>
<P data-cfi="/4/46">&#19981;&#35542;&#26159;&#27794;&#26377;&#20597;&#23519;&#21040;&#25110;&#37679;&#35492;&#30340;&#35299;&#37323;&#65292;&#36852;&#27512;&#36889;&#20491;&#29694;&#35937;&#23565;&#20154;&#39006;&#24515;&#26234;&#20358;&#35498;&#65292;&#26159;&#20214;&#22855;&#24618;&#30340;&#20107;&#12290;&#30340;&#30906;&#65292;&#23427;&#30340;&#22855;&#30064;&#24615;&#20351;&#23427;&#22312;&#33836;&#26377;&#24341;&#21147;&#23450;&#24459;&#21644;&#24494;&#20998;&#30332;&#29694;&#24460;&#20841;&#30334;&#24180;&#25165;&#34987;&#30906;&#35469;&#21644;&#20102;&#35299;&#12290;&#27492;&#22806;&#65292;&#23427;&#33457;&#20102;19&#19990;&#32000;&#33521;&#22283;&#26368;&#32880;&#26126;&#30340;&#20154;&#24456;&#22823;&#30340;&#21162;&#21147;&#25165;&#35731;&#20154;&#20497;&#20102;&#35299;&#23427;&#12290;</P>
<P data-cfi="/4/48">&#12300;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#12301;&#26159;19&#19990;&#32000;&#39640;&#38931; (<I>Sir Francis Galton</I>) &#21338;&#22763;&#30332;&#29694;&#21644;&#21629;&#21517;&#30340;&#65292;&#20182;&#26159;&#36948;&#29246;&#25991;&#30340;&#34920;&#20804;&#24351;&#65292;&#20063;&#26159;&#24456;&#26377;&#21517;&#30340;&#20840;&#25165;&#12290;&#20320;&#21487;&#20197;&#22312;&#20182;1886&#24180;&#30332;&#34920;&#30340;&#35542;&#25991;&#20013;&#65292;&#24863;&#21463;&#21040;&#20182;&#30340;&#33288;&#22894;&#65292;&#36889;&#31687;&#35542;&#25991;&#21483;&#20570;&#12296;&#36986;&#20659;&#36523;&#39640;&#30340;&#21521;&#20013;&#38291;&#36852;&#27512;&#12297;(<I>Regression towards Mediocrity in Hereditary Stature</I>)&#65292;&#20182;&#28204;&#37327;&#20102;&#36899;&#32396;&#22909;&#24190;&#20195;&#31278;&#23376;&#30340;&#22823;&#23567;&#65292;&#20197;&#21450;&#27604;&#36611;&#23401;&#23376;&#30340;&#39640;&#24230;&#21644;&#20182;&#20497;&#29238;&#27597;&#30340;&#39640;&#24230;&#24460;&#65292;&#23531;&#36947;&#65306;</P>
<P data-cfi="/4/50">&#36889;&#20491;&#32080;&#26524;&#20284;&#20046;&#38750;&#24120;&#20540;&#24471;&#27880;&#24847;&#65292;&#25105;&#25226;&#23427;&#29992;&#22312;1877&#24180;2&#26376;9&#26085;&#25105;&#22312;&#30343;&#23478;&#23416;&#38498; (<I>Royal Institution</I>) &#28436;&#35611;&#30340;&#26448;&#26009;&#19978;&#12290;&#24478;&#23526;&#39511;&#20013;&#30475;&#36215;&#20358;&#65292;&#22312;&#22823;&#23567;&#19978;&#65292;&#23376;&#20195;&#20006;&#27794;&#26377;&#20687;&#23427;&#30340;&#35242;&#20195;&#65292;&#20551;&#22914;&#35242;&#20195;&#24456;&#22823;&#65292;&#23376;&#20195;&#23601;&#27604;&#35242;&#20195;&#23567;&#19968;&#40670;&#65292;&#20551;&#22914;&#35242;&#20195;&#38750;&#24120;&#30340;&#23567;&#65292;&#37027;&#40636;&#23427;&#23601;&#27604;&#35242;&#20195;&#22823;&#12290;&#23526;&#39511;&#39023;&#31034;&#36889;&#20491;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#26159;&#21644;&#35242;&#20195;&#36319;&#24179;&#22343;&#20540;&#30340;&#24046;&#30064;&#26377;&#30452;&#25509;&#30340;&#27604;&#20363;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/52">&#39640;&#38931;&#39023;&#28982;&#38928;&#26399;&#36889;&#20491;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#30340;&#30740;&#31350;&#27231;&#27083;&#65292;&#36889;&#20491;&#30343;&#23478;&#23416;&#38498;&#20013;&#21338;&#23416;&#22810;&#32862;&#30340;&#23416;&#32773;&#26371;&#36319;&#20182;&#19968;&#27171;&#30340;&#23565;&#36889;&#20491;&#12300;&#20540;&#24471;&#27880;&#24847;&#12301;&#30340;&#30332;&#29694;&#24863;&#21040;&#39514;&#22855;&#65292;&#20294;&#26159;&#30495;&#27491;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#20182;&#34987;&#36889;&#20491;&#32113;&#35336;&#30340;&#35215;&#21063;&#25152;&#38663;&#39514;&#65292;&#36889;&#20491;&#35215;&#21063;&#36319;&#25105;&#20497;&#27599;&#22825;&#21628;&#21560;&#30340;&#31354;&#27683;&#19968;&#27171;&#24179;&#24120;&#65292;&#25105;&#20497;&#38568;&#20415;&#24373;&#26395;&#19968;&#19979;&#37117;&#26371;&#30475;&#21040;&#36852;&#27512;&#30340;&#29694;&#35937;&#65292;&#25105;&#20497;&#21482;&#26159;&#27794;&#26377;&#36776;&#35469;&#20986;&#20358;&#32780;&#24050;&#12290;&#39640;&#38931;&#33457;&#20102;&#24456;&#22810;&#24180;&#25165;&#30332;&#29694;&#23427;&#65292;&#30070;&#20841;&#20491;&#28204;&#37327;&#20043;&#38291;&#30340;&#30456;&#38364;&#19981;&#26159;&#23436;&#32654;&#26178;&#65292;&#36852;&#27512;&#19968;&#23450;&#26371;&#30332;&#29983;&#65292;&#20182;&#38656;&#35201;&#20182;&#37027;&#20491;&#26178;&#20195;&#26368;&#32880;&#26126;&#30340;&#32113;&#35336;&#23416;&#23478;&#30340;&#24171;&#21161;&#25165;&#33021;&#36948;&#21040;&#36889;&#20491;&#32080;&#35542;&#12290;</P>
<P data-cfi="/4/54">&#39640;&#38931;&#30896;&#21040;&#30340;&#19968;&#20491;&#22256;&#38627;&#26159;&#28204;&#37327;&#19978;&#30340;&#22256;&#38627;&#65292;&#30070;&#20841;&#20491;&#35722;&#38917;&#26159;&#29992;&#19981;&#21516;&#30340;&#37327;&#34920;&#28204;&#37327;&#26178;&#65292;&#20182;&#35442;&#22914;&#20309;&#21435;&#31639;&#36852;&#27512;&#65292;&#20363;&#22914;&#39636;&#37325;&#21644;&#24392;&#37628;&#29748;&#12290;&#20182;&#30340;&#35299;&#27770;&#27861;&#26159;&#29992;&#20154;&#32676;&#32317;&#25976;&#20570;&#28858;&#21443;&#32771;&#30340;&#27161;&#28310;&#12290;&#24819;&#20687;&#20320;&#28204;&#37327;&#20102;&#19968;&#25152;&#23567;&#23416;&#24478;&#19968;&#21040;&#20845;&#24180;&#32026;100&#20491;&#20818;&#31461;&#30340;&#39636;&#37325;&#21644;&#37628;&#29748;&#24392;&#22863;&#12290;&#22312;&#27599;&#19968;&#20491;&#28204;&#37327;&#20013;&#65292;&#20182;&#20497;&#37117;&#24478;&#39640;&#21040;&#20302;&#25490;&#24207;&#12290;&#20551;&#22914;&#29645;&#22958;&#22312;&#37628;&#29748;&#24392;&#22863;&#26159;&#25490;&#24207;&#31532;3&#65292;&#22312;&#39636;&#37325;&#19978;&#26159;&#25490;&#24207;27&#65292;&#20320;&#21487;&#20197;&#35498;&#29645;&#22958;&#26159;&#27604;&#36611;&#22909;&#30340;&#37628;&#29748;&#24392;&#22863;&#32773;&#65292;&#22312;&#37628;&#29748;&#28436;&#22863;&#21644;&#36523;&#39640;&#39636;&#37325;&#25490;&#21517;&#19978;&#65292;&#37628;&#29748;&#28436;&#22863;&#27604;&#36611;&#24375;&#12290;&#29694;&#22312;&#65292;&#35731;&#25105;&#20497;&#20570;&#19968;&#20123;&#20551;&#35373;&#25226;&#20107;&#24773;&#31777;&#21270;&#19968;&#20123;&#12290;</P>
<P data-cfi="/4/56">&#22312;&#25152;&#26377;&#30340;&#24180;&#40801;&#65306;</P>
<UL>
<LI>&#37628;&#29748;&#24392;&#22863;&#25104;&#19981;&#25104;&#21151;&#21462;&#27770;&#26044;&#27599;&#19968;&#36913;&#32244;&#32722;&#30340;&#26178;&#25976;&#12290;</LI>
<LI>&#39636;&#37325;&#36319;&#21507;&#30340;&#20912;&#28103;&#28107;&#26377;&#38364;&#12290;</LI>
<LI>&#20912;&#28103;&#28107;&#30340;&#28040;&#32791;&#37327;&#36319;&#27599;&#36913;&#24392;&#22810;&#23569;&#23567;&#26178;&#37628;&#29748;&#28961;&#38364;&#12290;</LI></UL>
<P data-cfi="/4/60">&#29694;&#22312;&#65292;&#29992;&#25490;&#24207;&#65288;&#25110;&#32113;&#35336;&#23416;&#23478;&#21916;&#27489;&#30340;&#27161;&#28310;&#20998;&#25976; <I>standard score</I>&#65289;&#65292;&#25105;&#20497;&#23531;&#20986;&#19979;&#21015;&#30340;&#20844;&#24335;&#65306;</P>
<P data-cfi="/4/62/2">&#39636;&#37325;&#65309;&#24180;&#40801;&#65291;&#20912;&#28103;&#28107;&#30340;&#28040;&#32791;&#37327;</P>
<P data-cfi="/4/62/4">&#24392;&#37628;&#29748;&#65309;&#24180;&#40801;&#65291;&#27599;&#36913;&#32244;&#32722;&#30340;&#26178;&#25976;</P>
<P data-cfi="/4/64">&#25105;&#20497;&#21487;&#20197;&#30475;&#21040;&#30070;&#25105;&#20497;&#29992;&#39636;&#37325;&#21435;&#38928;&#28204;&#37628;&#29748;&#24392;&#22863;&#26178;&#65292;&#26371;&#26377;&#36852;&#27512;&#30340;&#29694;&#35937;&#30332;&#29983;&#65292;&#29992;&#37628;&#29748;&#24392;&#22863;&#21435;&#38928;&#28204;&#39636;&#37325;&#26178;&#65292;&#20063;&#26159;&#19968;&#27171;&#12290;&#20551;&#22914;&#20320;&#23565;&#28271;&#22982;&#30340;&#20840;&#37096;&#25152;&#30693;&#21482;&#26159;&#20182;&#22312;&#39636;&#37325;&#19978;&#25490;&#24207;&#26159;20&#65288;&#36889;&#26159;&#22312;&#24179;&#22343;&#20540;&#20043;&#19978;&#65289;&#65292;&#20320;&#21487;&#20197;&#25512;&#35542;&#65288;&#32113;&#35336;&#19978;&#65289;&#20182;&#21487;&#33021;&#27604;&#19968;&#33324;&#23401;&#23376;&#24180;&#32000;&#22823;&#19968;&#40670;&#65292;&#21516;&#26178;&#20063;&#21507;&#20102;&#27604;&#21029;&#20154;&#22810;&#30340;&#20912;&#28103;&#28107;&#12290;&#20551;&#22914;&#20320;&#23565;&#33453;&#33453;&#25289;&#20840;&#37096;&#25152;&#30693;&#26159;&#22905;&#22312;&#37628;&#29748;&#24392;&#22863;&#26159;&#25490;&#24207;85&#65288;&#27604;&#24179;&#22343;&#20540;&#20302;&#24456;&#22810;&#65289;&#65292;&#20320;&#21487;&#20197;&#25512;&#35542;&#22905;&#21487;&#33021;&#24180;&#32000;&#27604;&#36611;&#23567;&#65292;&#22905;&#27604;&#19968;&#33324;&#20818;&#31461;&#32244;&#32722;&#30340;&#23569;&#12290;</P>
<P data-cfi="/4/66">&#36889;&#20841;&#20491;&#28204;&#37327;&#20043;&#38291;&#30340;&#30456;&#38364;&#20418;&#25976; (<I>correlation coef&#64257;cient</I>) &#22312;0&#21644;1&#20043;&#38291;&#35722;&#21205;&#65292;&#26159;&#20182;&#20497;&#20849;&#26377;&#22240;&#32032;&#20043;&#38291;&#30340;&#30456;&#38364;&#20998;&#37327;&#30340;&#28204;&#37327;&#12290;&#20363;&#22914;&#25105;&#20497;&#37117;&#36319;&#25105;&#20497;&#30340;&#29238;&#27597;&#20849;&#20139;&#19968;&#21322;&#30340;&#22522;&#22240;&#65292;&#25152;&#20197;&#22312;&#36523;&#39640;&#19978;&#65292;&#29872;&#22659;&#22240;&#32032;&#30340;&#24433;&#38911;&#23601;&#24456;&#23567;&#65292;&#29238;&#27597;&#21644;&#23376;&#22899;&#22312;&#36523;&#39640;&#19978;&#30340;&#30456;&#38364;&#22823;&#32004;&#26159;0.50&#65292;&#35201;&#20102;&#35299;&#30456;&#38364;&#30340;&#28204;&#37327;&#65292;&#19979;&#38754;&#26159;&#30456;&#38364;&#20418;&#25976;&#30340;&#19968;&#20123;&#20363;&#23376;&#65306;</P>
<UL>
<LI>&#29289;&#39636;&#22823;&#23567;&#30340;&#28204;&#37327;&#22312;&#33521;&#21046;&#21644;&#20844;&#21046;&#30340;&#30456;&#38364;&#26159;1&#65292;&#20219;&#20309;&#24433;&#38911;&#19968;&#20491;&#28204;&#37327;&#30340;&#22240;&#32032;&#20063;&#21516;&#27171;&#24433;&#38911;&#21478;&#19968;&#20491;&#28204;&#37327;&#12290;&#20182;&#20497;&#20849;&#20139;100%&#30340;&#27770;&#23450;&#22240;&#32032; (<I>determinants</I>)&#12290;</LI>
<LI>&#32654;&#22283;&#30007;&#24615;&#33258;&#25105;&#22577;&#21578;&#30340;&#36523;&#39640;&#21644;&#39636;&#37325;&#30340;&#30456;&#38364;&#26159;0.41&#65292;&#20551;&#22914;&#20320;&#25226;&#23142;&#22899;&#21644;&#23567;&#23401;&#21253;&#25324;&#36914;&#21435;&#65292;&#36889;&#20491;&#30456;&#38364;&#23601;&#39640;&#24456;&#22810;&#65292;&#22240;&#28858;&#27599;&#20491;&#20154;&#30340;&#24615;&#21029;&#21644;&#24180;&#40801;&#26371;&#24433;&#38911;&#20182;&#20497;&#30340;&#36523;&#39640;&#21644;&#39636;&#37325;&#65292;&#25226;&#20182;&#20497;&#20849;&#20139;&#22240;&#32032;&#30340;&#20998;&#37327;&#25552;&#39640;&#20102;&#12290;</LI>
<LI>&#32654;&#22283;SAT&#28204;&#39511;&#20998;&#25976;&#21644;&#22823;&#23416;GPA&#65288;&#24179;&#22343;&#20998;&#25976;&#65289;&#20998;&#25976;&#20043;&#38291;&#30340;&#30456;&#38364;&#22823;&#32004;&#26159;0.60&#65292;&#28982;&#32780;&#65292;&#24615;&#21521;&#28204;&#39511;&#21644;&#30740;&#31350;&#25152;&#30340;&#25104;&#21151;&#34920;&#29694;&#20043;&#38291;&#30340;&#30456;&#38364;&#20302;&#20102;&#24456;&#22810;&#12290;&#24456;&#22823;&#19968;&#20491;&#21407;&#22240;&#26159;&#24615;&#21521;&#30340;&#28204;&#37327;&#22312;&#36889;&#20491;&#29305;&#21029;&#36984;&#23450;&#30340;&#22296;&#39636;&#20013;&#65292;&#24046;&#30064;&#24615;&#24456;&#23567;&#12290;&#20551;&#22914;&#27599;&#19968;&#20491;&#20154;&#37117;&#26377;&#39006;&#20284;&#30340;&#24615;&#21521;&#65292;&#36889;&#20491;&#28204;&#37327;&#30340;&#24046;&#30064;&#23601;&#19981;&#22826;&#21487;&#33021;&#22312;&#28204;&#37327;&#25104;&#21151;&#19978;&#25198;&#28436;&#22823;&#30340;&#35282;&#33394;&#12290;</LI>
<LI>&#32654;&#22283;&#20154;&#25910;&#20837;&#21644;&#25945;&#32946;&#31243;&#24230;&#30340;&#30456;&#38364;&#22823;&#32004;&#26159;0.40&#12290;</LI>
<LI>&#23478;&#24237;&#25910;&#20837;&#21644;&#20182;&#20497;&#23478;&#38651;&#35441;&#34399;&#30908;&#30340;&#26368;&#24460;&#22235;&#20491;&#25976;&#23383;&#30340;&#30456;&#38364;&#26159;&#38646;&#12290;</LI></UL>
<P data-cfi="/4/70">&#39640;&#38931;&#33457;&#20102;&#22909;&#24190;&#24180;&#25165;&#20102;&#35299;&#30456;&#38364;&#21644;&#36852;&#27512;&#19981;&#26159;&#20841;&#20491;&#27010;&#24565;&#65292;&#32780;&#26159;&#21516;&#19968;&#27010;&#24565;&#21644;&#20841;&#20491;&#19981;&#21516;&#23652;&#38754;&#12290;&#19968;&#33324;&#30340;&#35215;&#21063;&#26159;&#38750;&#24120;&#31777;&#21934;&#26126;&#30637;&#65292;&#20294;&#26159;&#21371;&#26377;&#20196;&#20154;&#39514;&#22855;&#30340;&#32080;&#26524;&#65306;&#30070;&#20841;&#20491;&#20998;&#25976;&#20043;&#38291;&#30340;&#30456;&#38364;&#26159;&#19981;&#23436;&#32654;&#26178;&#65292;&#23601;&#26371;&#26377;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#30340;&#29694;&#35937;&#30332;&#29983;&#12290;&#35201;&#35498;&#26126;&#39640;&#38931;&#30340;&#30495;&#30693;&#21331;&#35211;&#65292;&#35531;&#30475;&#19968;&#19979;&#22823;&#37096;&#20998;&#20154;&#35258;&#24471;&#24456;&#26377;&#36259;&#30340;&#21629;&#38988;&#65306;</P>
<P data-cfi="/4/72/2">&#24456;&#32880;&#26126;&#30340;&#22899;&#20154;&#24120;&#26371;&#23233;&#32102;&#27794;&#26377;&#22905;&#20497;&#37027;&#40636;&#32880;&#26126;&#30340;&#30007;&#20154;&#12290;</P>
<P data-cfi="/4/74">&#20320;&#22312;&#23476;&#26371;&#20013;&#21487;&#20197;&#29992;&#36889;&#20491;&#21435;&#38283;&#22987;&#19968;&#20491;&#22909;&#30340;&#35527;&#35441;&#65292;&#35531;&#20320;&#30340;&#26379;&#21451;&#35299;&#37323;&#28858;&#20160;&#40636;&#65292;&#20182;&#19968;&#23450;&#26371;&#36319;&#20320;&#32842;&#19979;&#21435;&#12290;&#21363;&#20351;&#25026;&#32113;&#35336;&#30340;&#20154;&#20063;&#24120;&#26371;&#24456;&#33258;&#21205;&#22320;&#24478;&#22240;&#26524;&#21435;&#35299;&#37323;&#36889;&#21477;&#35441;&#12290;&#26377;&#30340;&#20154;&#29978;&#33267;&#35469;&#28858;&#24456;&#32880;&#26126;&#30340;&#22899;&#20154;&#28858;&#20102;&#35201;&#36991;&#20813;&#21644;&#36319;&#22905;&#19968;&#27171;&#32880;&#26126;&#30340;&#30007;&#20154;&#31478;&#29229;&#65292;&#25110;&#26159;&#34987;&#36843;&#22949;&#21332;&#21435;&#23233;&#19981;&#21450;&#22905;&#32880;&#26126;&#30340;&#30007;&#20154;&#65292;&#22240;&#28858;&#32880;&#26126;&#30340;&#30007;&#20154;&#19981;&#24819;&#35201;&#36319;&#32880;&#26126;&#30340;&#22899;&#20154;&#31478;&#29229;&#12290;&#22312;&#19968;&#20491;&#22909;&#30340;&#23476;&#26371;&#20013;&#65292;&#36996;&#26371;&#26377;&#24456;&#22810;&#20320;&#24819;&#19981;&#21040;&#30340;&#21508;&#31278;&#35299;&#37323;&#20986;&#29694;&#12290;&#29694;&#22312;&#20358;&#30475;&#19979;&#38754;&#36889;&#20491;&#21477;&#23376;&#65306;</P>
<P data-cfi="/4/76/2">&#37197;&#20598;&#20043;&#38291;&#26234;&#24935;&#30340;&#30456;&#38364;&#19981;&#26159;&#23436;&#32654;&#30340;&#12290;</P>
<P data-cfi="/4/78">&#36889;&#21477;&#35441;&#39023;&#28982;&#26159;&#30495;&#65292;&#21482;&#26159;&#24456;&#28961;&#36259;&#12290;&#35504;&#26371;&#26399;&#24453;&#22827;&#22971;&#20841;&#20491;&#20154;&#30340;&#26234;&#24935;&#37117;&#19968;&#27171;&#65311;&#36889;&#35041;&#27794;&#26377;&#20160;&#40636;&#20540;&#24471;&#35299;&#37323;&#65292;&#20294;&#26159;&#20320;&#35258;&#24471;&#26377;&#36259;&#30340;&#20107;&#23526;&#21644;&#20320;&#35258;&#24471;&#28961;&#36259;&#30340;&#25976;&#23383;&#26159;&#30456;&#21516;&#30340;&#12290;&#20551;&#22914;&#37197;&#20598;&#20043;&#38291;&#26234;&#24935;&#30340;&#30456;&#38364;&#26159;&#19981;&#23436;&#32654;&#65288;&#20551;&#22914;&#30007;&#20154;&#21644;&#22899;&#20154;&#22312;&#26234;&#24935;&#30340;&#24179;&#22343;&#20540;&#19978;&#27794;&#26377;&#24046;&#21029;&#65289;&#65292;&#37027;&#40636;&#22312;&#25976;&#23416;&#19978;&#65292;&#39640;&#26234;&#24935;&#30340;&#22899;&#20154;&#23233;&#32102;&#27604;&#22905;&#20497;&#26234;&#24935;&#20302;&#30340;&#30007;&#20154;&#23601;&#26159;&#19981;&#21487;&#36991;&#20813;&#65288;&#21453;&#20043;&#20134;&#28982;&#65289;&#12290;&#36889;&#20491;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#30340;&#35264;&#23519;&#23601;&#19981;&#21487;&#33021;&#27604;&#19981;&#23436;&#32654;&#30456;&#38364;&#26356;&#26377;&#36259;&#25110;&#26356;&#26377;&#35299;&#37323;&#21147;&#12290;</P>
<P data-cfi="/4/80">&#20320;&#21487;&#33021;&#26371;&#21516;&#24773;&#39640;&#38931;&#22312;&#36852;&#27512;&#27010;&#24565;&#19978;&#30340;&#25497;&#25166;&#12290;&#30340;&#30906;&#65292;&#32113;&#35336;&#23416;&#23478;&#20315;&#37324;&#26364; (<I>David Freedman</I>) &#26366;&#32147;&#35498;&#65292;&#20551;&#22914;&#36852;&#27512;&#30340;&#38988;&#30446;&#22312;&#21009;&#20107;&#25110;&#27665;&#20107;&#30340;&#27861;&#24237;&#20013;&#20986;&#29694;&#65292;&#38656;&#35201;&#23565;&#38506;&#23529;&#21729;&#35299;&#37323;&#36852;&#27512;&#27010;&#24565;&#30340;&#37027;&#19968;&#26041;&#19968;&#23450;&#26371;&#36664;&#25481;&#12290;&#23427;&#28858;&#20160;&#40636;&#36889;&#40636;&#38627;&#65311;&#20027;&#35201;&#21407;&#22240;&#27491;&#26159;&#26412;&#26360;&#30340;&#20027;&#38988;&#65306;&#25105;&#20497;&#30340;&#24515;&#26234;&#26159;&#22196;&#37325;&#30340;&#20559;&#21521;&#22240;&#26524;&#30340;&#35299;&#37323;&#65292;&#32780;&#19981;&#36319;&#32113;&#35336;&#25976;&#23383;&#25171;&#20132;&#36947;&#12290;&#30070;&#25105;&#20497;&#30340;&#27880;&#24847;&#21147;&#36681;&#21040;&#19968;&#20491;&#20107;&#20214;&#19978;&#21435;&#26178;&#65292;&#25105;&#20497;&#30340;&#35352;&#25014;&#23601;&#26367;&#23427;&#25214;&#22240;&#26524;&#38364;&#20418;&#9472;&#9472;&#27604;&#36611;&#27491;&#30906;&#22320;&#35498;&#65292;&#36889;&#20491;&#27963;&#21270;&#33258;&#21205;&#25844;&#25955;&#21040;&#20219;&#20309;&#20786;&#34255;&#22312;&#35352;&#25014;&#20013;&#30340;&#22240;&#26524;&#30456;&#38364;&#65292;&#30070;&#36852;&#27512;&#34987;&#20597;&#23519;&#21040;&#26178;&#65292;&#22240;&#26524;&#30340;&#35299;&#37323;&#23601;&#34987;&#28608;&#30332;&#20986;&#20358;&#20102;&#65292;&#20294;&#26159;&#23427;&#20497;&#26159;&#37679;&#30340;&#65292;&#22240;&#28858;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#26159;&#20491;&#35299;&#37323;&#65292;&#20294;&#26159;&#27794;&#26377;&#22240;&#26524;&#38364;&#20418;&#12290;&#22312;&#39640;&#29246;&#22827;&#29699;&#36093;&#20013;&#21560;&#24341;&#25105;&#20497;&#27880;&#24847;&#21147;&#30340;&#20107;&#20214;&#26159;&#39640;&#29246;&#22827;&#29699;&#36984;&#25163;&#31532;&#19968;&#22825;&#24456;&#25104;&#21151;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#30340;&#34920;&#29694;&#26371;&#19979;&#38477;&#30340;&#36889;&#20491;&#38971;&#29575;&#12290;&#23565;&#36889;&#20491;&#29694;&#35937;&#26368;&#22909;&#30340;&#35299;&#37323;&#26159;&#36889;&#20301;&#36984;&#25163;&#31532;&#19968;&#22825;&#36939;&#27683;&#20986;&#22855;&#30340;&#22909;&#65292;&#20294;&#26159;&#36889;&#20491;&#35299;&#37323;&#32570;&#20047;&#25105;&#20497;&#24515;&#26234;&#21916;&#27489;&#30340;&#22240;&#26524;&#21147;&#37327;&#12290;&#30340;&#30906;&#65292;&#25105;&#20497;&#20184;&#21029;&#20154;&#24456;&#22810;&#37666;&#20358;&#25552;&#20379;&#25105;&#20497;&#23565;&#36852;&#27512;&#25928;&#25033;&#30340;&#26377;&#36259;&#35299;&#37323;&#12290;&#22914;&#26524;&#19968;&#20301;&#38651;&#21488;&#30340;&#26178;&#20107;&#35413;&#35542;&#23478;&#27491;&#30906;&#30340;&#23459;&#24067;&#65306;&#12300;&#20170;&#24180;&#26223;&#27683;&#27604;&#36611;&#22909;&#65292;&#22240;&#28858;&#21435;&#24180;&#22826;&#31967;&#20102;&#65292;&#12301;&#20182;&#30340;&#39151;&#30871;&#21487;&#33021;&#25447;&#19981;&#20037;&#65292;&#32769;&#38342;&#24456;&#24555;&#26371;&#35531;&#20182;&#36208;&#36335;&#12290;</P>
<P data-cfi="/4/82">&#25105;&#20497;&#23565;&#36852;&#27512;&#27010;&#24565;&#30340;&#22256;&#38627;&#20358;&#33258;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#12290;&#22914;&#26524;&#27794;&#26377;&#29305;&#21029;&#30340;&#25351;&#31034;&#65292;&#22312;&#24456;&#22810;&#24773;&#27841;&#19979;&#65292;&#26159;&#21363;&#20351;&#32102;&#20102;&#19968;&#20123;&#32113;&#35336;&#30340;&#25351;&#31034;&#65292;&#30456;&#38364;&#21644;&#36852;&#27512;&#20043;&#38291;&#30340;&#38364;&#20418;&#20173;&#28982;&#26159;&#24456;&#38577;&#26214;&#19981;&#26126;&#12290;&#31995;&#32113;&#20108;&#35258;&#24471;&#23427;&#24456;&#19981;&#23481;&#26131;&#20102;&#35299;&#21644;&#23416;&#32722;&#12290;&#36889;&#19968;&#37096;&#20998;&#21407;&#22240;&#20358;&#33258;&#31995;&#32113;&#19968;&#22533;&#25345;&#35201;&#27714;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#35299;&#37323;&#12290;</P>
<P data-cfi="/4/84/2">&#32102;&#27822;&#21930;&#30340;&#20818;&#31461;&#21917;&#39640;&#33021;&#37327;&#39154;&#26009;&#19977;&#20491;&#26376;&#24460;&#65292;&#24773;&#27841;&#26377;&#39023;&#33879;&#30340;&#25913;&#35722;&#12290;</P>
<P data-cfi="/4/86">&#25105;&#33258;&#24049;&#32232;&#36896;&#36889;&#20491;&#26032;&#32862;&#27161;&#38988;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#23427;&#26159;&#30495;&#30340;&#20107;&#23526;&#12290;&#20551;&#22914;&#20320;&#32102;&#19968;&#32676;&#27822;&#21930;&#30340;&#23401;&#23376;&#19968;&#20123;&#33021;&#37327;&#30340;&#39154;&#26009;&#65292;&#20182;&#20497;&#26371;&#26377;&#33256;&#24202;&#19978;&#30340;&#36914;&#27493;&#34920;&#29694;&#12290;&#20294;&#26159;&#20551;&#22914;&#20320;&#35731;&#27822;&#21930;&#30340;&#23401;&#23376;&#65292;&#27599;&#22825;&#20498;&#31435;&#22810;&#23569;&#20998;&#37912;&#65292;&#25110;&#27599;&#22825;&#25265;&#35987;&#20108;&#21313;&#20998;&#37912;&#65292;&#20182;&#30340;&#24773;&#27841;&#20063;&#26371;&#36914;&#27493;&#12290;&#22823;&#37096;&#20998;&#35712;&#21040;&#36889;&#20491;&#27161;&#38988;&#30340;&#35712;&#32773;&#26371;&#21435;&#25512;&#35542;&#33021;&#37327;&#39154;&#26009;&#25110;&#26159;&#25265;&#35987;&#20351;&#24471;&#24773;&#24418;&#36914;&#27493;&#65292;&#20294;&#26159;&#36889;&#20491;&#32080;&#35542;&#26159;&#23436;&#20840;&#27794;&#26377;&#36947;&#29702;&#30340;&#12290;&#27822;&#21930;&#30340;&#23401;&#23376;&#26159;&#19968;&#20491;&#26997;&#31471;&#30340;&#22296;&#39636;&#65292;&#20182;&#20497;&#27604;&#19968;&#33324;&#23401;&#23376;&#26356;&#27822;&#21930;&#9472;&#9472;&#32780;&#26997;&#31471;&#30340;&#22296;&#39636;&#26371;&#21521;&#20013;&#38291;&#24179;&#22343;&#20540;&#36852;&#27512;&#65292;&#22914;&#26524;&#32102;&#20104;&#26178;&#38291;&#30340;&#35441;&#12290;&#36899;&#32396;&#32102;&#36889;&#20123;&#20818;&#31461;&#20570;&#30340;&#24962;&#39729;&#30151;&#37327;&#34920;&#20998;&#25976;&#20043;&#38291;&#30340;&#30456;&#38364;&#26159;&#19981;&#23436;&#32654;&#30340;&#65292;&#22240;&#27492;&#23427;&#20497;&#26371;&#21521;&#20013;&#38291;&#24179;&#22343;&#20540;&#36852;&#27512;&#65306;&#27822;&#21930;&#30340;&#23401;&#23376;&#32147;&#36942;&#19968;&#27573;&#26178;&#38291;&#26371;&#35722;&#24471;&#27604;&#36611;&#19981;&#27822;&#21930;&#65292;&#21363;&#20351;&#20182;&#20497;&#27794;&#26377;&#25265;&#35987;&#25110;&#21917;&#39640;&#33021;&#37327;&#39154;&#26009;&#12290;&#28858;&#20102;&#35201;&#19979;&#32080;&#35542;&#33021;&#37327;&#39154;&#26009;&#25110;&#20219;&#20309;&#27835;&#30274;&#26041;&#24335;&#26377;&#29992;&#65292;&#20320;&#24517;&#38920;&#27604;&#36611;&#19968;&#32068;&#26377;&#25509;&#21463;&#27835;&#30274;&#30340;&#30149;&#20154;&#21644;&#19968;&#32068;&#27794;&#26377;&#25509;&#21463;&#27835;&#30274;&#30340;&#25511;&#21046;&#32068;&#65288;&#25110;&#26356;&#22909;&#30340;&#26041;&#24335;&#26159;&#32102;&#20182;&#23433;&#24944;&#21137;&#65289;&#12290;&#25511;&#21046;&#32068;&#30340;&#36914;&#27493;&#23436;&#20840;&#26159;&#22240;&#28858;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#65292;&#32780;&#23526;&#39511;&#30340;&#30446;&#30340;&#26159;&#27770;&#23450;&#25509;&#21463;&#27835;&#30274;&#26159;&#21542;&#27604;&#36852;&#27512;&#33021;&#35299;&#37323;&#30340;&#36996;&#26356;&#22810;&#12290;</P>
<P data-cfi="/4/88">&#36852;&#27512;&#25928;&#25033;&#19981;&#27491;&#30906;&#30340;&#22240;&#26524;&#38364;&#20418;&#35299;&#37323;&#20006;&#19981;&#38480;&#26044;&#22577;&#32025;&#30340;&#35712;&#32773;&#12290;&#32113;&#35336;&#23416;&#23478;&#39759;&#32013;&#24341;&#20986;&#19968;&#38263;&#20018;&#29359;&#20102;&#21516;&#27171;&#37679;&#35492;&#30340;&#33879;&#21517;&#23416;&#32773;&#9472;&#9472;&#25226;&#30456;&#38364;&#36319;&#22240;&#26524;&#38364;&#20418;&#28151;&#28102;&#20102;&#12290;&#36852;&#27512;&#25928;&#25033;&#22312;&#30740;&#31350;&#19978;&#26159;&#20491;&#24456;&#24120;&#35211;&#30340;&#21839;&#38988;&#20358;&#28304;&#65292;&#19968;&#20491;&#26377;&#32147;&#39511;&#30340;&#30740;&#31350;&#32773;&#23565;&#19981;&#35442;&#26377;&#30340;&#22240;&#26524;&#25512;&#35542;&#26371;&#26377;&#24456;&#20581;&#24247;&#30340;&#24656;&#25084;&#65292;&#29983;&#24597;&#33258;&#24049;&#26371;&#33853;&#20837;&#23427;&#30340;&#38519;&#38449;&#20013;&#12290;</P>
<P data-cfi="/4/90">&#25105;&#26368;&#21916;&#27489;&#30340;&#30452;&#35258;&#38928;&#28204;&#37679;&#35492;&#30340;&#20363;&#23376;&#25505;&#33258;&#35997;&#29791;&#26364; (<I>Max Bazerman</I>) &#37027;&#26412;&#31934;&#37319;&#30340;&#25945;&#31185;&#26360;&#65306;&#12298;&#31649;&#29702;&#27770;&#31574;&#21028;&#26039;&#12299;(<I>Judgment in Managerial Decision Making</I>)&#65292;&#20320;&#26159;&#36899;&#37782;&#30334;&#36008;&#20844;&#21496;&#30340;&#37559;&#21806;&#38928;&#22577;&#21729;&#65292;&#25152;&#26377;&#20998;&#24215;&#35215;&#27169;&#37117;&#19968;&#27171;&#65292;&#26377;&#21516;&#27171;&#30340;&#36008;&#21697;&#36984;&#25799;&#65292;&#20294;&#26159;&#23427;&#20497;&#30340;&#37559;&#21806;&#24773;&#27841;&#19981;&#21516;&#65292;&#22240;&#28858;&#20998;&#24215;&#30340;&#22320;&#40670;&#19981;&#21516;&#65292;&#31478;&#29229;&#30340;&#23565;&#25163;&#19981;&#21516;&#65292;&#36996;&#26377;&#38568;&#27231;&#22240;&#32032;&#12290;&#20320;&#29694;&#22312;&#26377;2011&#24180;&#30340;&#37559;&#21806;&#25976;&#25818;&#65292;&#20320;&#35201;&#38928;&#28204;2012&#24180;&#30340;&#24773;&#24418;&#12290;&#32147;&#28639;&#23416;&#23478;&#38928;&#28204;&#65292;&#25972;&#39636;&#20358;&#35498;&#37559;&#21806;&#26371;&#19978;&#21319;10%&#12290;&#20320;&#26371;&#22914;&#20309;&#21435;&#23436;&#25104;&#19979;&#38754;&#30340;&#34920;&#65311;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p248.jpg"> 
<P data-cfi="/4/94">&#35712;&#20102;&#36889;&#19968;&#31456;&#20197;&#24460;&#65292;&#20320;&#30693;&#36947;&#20320;&#25226;10%&#21152;&#21040;&#27599;&#19968;&#23478;&#20998;&#24215;&#30340;&#20570;&#27861;&#26159;&#37679;&#30340;&#12290;&#20320;&#30340;&#38928;&#28204;&#38656;&#35201;&#32771;&#24942;&#36852;&#27512;&#65292;&#25152;&#20197;&#34920;&#29694;&#20302;&#26044;&#24179;&#22343;&#20540;&#30340;&#35201;&#22686;&#21152;&#19981;&#21482;10%&#65292;&#23565;&#34920;&#29694;&#22909;&#30340;&#19981;&#33021;&#21152;&#36889;&#40636;&#22810;&#65292;&#21487;&#33021;&#36996;&#24471;&#28187;&#19968;&#20123;&#12290;&#20294;&#26159;&#20551;&#22914;&#20320;&#21435;&#21839;&#21029;&#20154;&#65292;&#20182;&#20497;&#26371;&#24456;&#22855;&#24618;&#65292;&#24185;&#22043;&#21435;&#31649;&#19968;&#20491;&#36889;&#40636;&#39023;&#33879;&#31572;&#26696;&#30340;&#21839;&#38988;&#21602;&#65311;&#36889;&#23601;&#26159;&#39640;&#38931;&#30340;&#30171;&#33510;&#30332;&#29694;&#65292;&#36852;&#27512;&#30340;&#27010;&#24565;&#26159;&#38750;&#24120;&#19981;&#39023;&#33879;&#30340;&#12290;</P>
<H3>&#35498;&#21040;&#36852;&#27512;&#21040;&#20013;&#38291;&#24179;&#22343;&#20540;</H3>
<P data-cfi="/4/98/2">&#12300;&#22905;&#35498;&#32147;&#39511;&#21578;&#35380;&#22905;&#65292;&#25209;&#35413;&#27604;&#35463;&#29518;&#26377;&#25928;&#65292;&#22905;&#19981;&#20102;&#35299;&#30340;&#26159;&#65292;&#36889;&#20840;&#26159;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#30340;&#38364;&#20418;&#12290;&#12301;</P>
<P data-cfi="/4/98/4">&#12300;&#25110;&#35377;&#20182;&#31532;&#20108;&#27425;&#30340;&#38754;&#35430;&#19981;&#26371;&#20687;&#31532;&#19968;&#27425;&#37027;&#27171;&#32102;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#22240;&#28858;&#20182;&#23475;&#24597;&#26371;&#20196;&#25105;&#20497;&#22833;&#26395;&#65292;&#20294;&#26159;&#27604;&#36611;&#26377;&#21487;&#33021;&#26159;&#20182;&#30340;&#31532;&#19968;&#27425;&#38754;&#35430;&#26159;&#20986;&#20046;&#23563;&#24120;&#30340;&#22909;&#65281;&#12301;</P>
<P data-cfi="/4/98/6">&#12300;&#25105;&#20497;&#31721;&#36984;&#30340;&#31243;&#24207;&#24456;&#22909;&#65292;&#20294;&#26159;&#19981;&#23436;&#32654;&#65292;&#25152;&#20197;&#25105;&#20497;&#25033;&#35442;&#38928;&#26399;&#26377;&#36852;&#27512;&#30332;&#29983;&#12290;&#30070;&#26368;&#22909;&#30340;&#20505;&#36984;&#20154;&#27794;&#26377;&#36948;&#21040;&#25105;&#20497;&#30340;&#38928;&#26399;&#26178;&#65292;&#19981;&#35201;&#39514;&#35357;&#12290;&#12301;</P>
</LI>