<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>18 &#39348;&#26381;&#30452;&#35258;&#30340;&#38928;&#28204;</H2>
<P data-cfi="/4/4">&#29983;&#27963;&#20013;&#65292;&#35377;&#22810;&#22580;&#21512;&#37117;&#26371;&#29992;&#21040;&#38928;&#28204;&#12290;&#32147;&#28639;&#23416;&#23478;&#38928;&#28204;&#36890;&#36008;&#33192;&#33081;&#21644;&#22833;&#26989;&#29575;&#65292;&#36001;&#21209;&#20998;&#26512;&#24107;&#38928;&#28204;&#25910;&#20837;&#65292;&#36557;&#20107;&#23560;&#23478;&#38928;&#28204;&#27515;&#20129;&#29575;&#65292;&#25237;&#36039;&#23560;&#23478;&#38928;&#28204;&#29554;&#21033;&#65292;&#20986;&#29256;&#31038;&#21644;&#35069;&#29255;&#23478;&#38928;&#28204;&#35712;&#32773;&#21644;&#35264;&#30526;&#65292;&#29151;&#36896;&#21830;&#38928;&#28204;&#25151;&#23376;&#23436;&#24037;&#30340;&#26178;&#38291;&#65292;&#20027;&#24282;&#38928;&#28204;&#33756;&#21934;&#21463;&#27489;&#36814;&#30340;&#31243;&#24230;&#65292;&#24037;&#31243;&#24107;&#38928;&#28204;&#24037;&#22320;&#38656;&#35201;&#22810;&#23569;&#27700;&#27877;&#65292;&#28040;&#38450;&#38538;&#38538;&#38263;&#20272;&#35336;&#38656;&#35201;&#22810;&#23569;&#36635;&#25937;&#28779;&#36554;&#25165;&#33021;&#25226;&#28779;&#25778;&#28357;&#12290;&#22312;&#25105;&#20497;&#20491;&#20154;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#20497;&#38928;&#28204;&#37197;&#20598;&#23565;&#25644;&#23478;&#30340;&#21453;&#25033;&#65292;&#25110;&#26159;&#38928;&#28204;&#19968;&#20491;&#26032;&#24037;&#20316;&#30340;&#36969;&#25033;&#26399;&#12290;</P>
<P data-cfi="/4/6">&#26377;&#20123;&#38928;&#28204;&#30340;&#21028;&#26039;&#65292;&#22914;&#24037;&#31243;&#24107;&#30340;&#21028;&#26039;&#65292;&#26159;&#38656;&#35201;&#26597;&#34920;&#12289;&#20570;&#31934;&#23494;&#30340;&#35336;&#31639;&#65292;&#32780;&#19988;&#35264;&#23519;&#22312;&#21516;&#27171;&#24773;&#27841;&#19979;&#23427;&#30340;&#32080;&#26524;&#22914;&#20309;&#65292;&#21435;&#20570;&#20998;&#26512;&#12290;&#26377;&#20123;&#38928;&#28204;&#36319;&#25105;&#20497;&#31995;&#32113;&#19968;&#30340;&#30452;&#35258;&#26377;&#38364;&#20418;&#12290;&#26377;&#20123;&#30452;&#35258;&#26159;&#36879;&#36942;&#20358;&#33258;&#25216;&#34899;&#21644;&#23560;&#26989;&#30340;&#37325;&#35079;&#30340;&#32147;&#39511;&#12290;&#36889;&#20123;&#24555;&#36895;&#21644;&#33258;&#21205;&#30340;&#21028;&#26039;&#21644;&#36984;&#25799;&#65292;&#20358;&#33258;&#35199;&#27915;&#26827;&#22823;&#24107;&#12289;&#25937;&#28779;&#38538;&#38538;&#38263;&#65292;&#21644;&#20811;&#33802;&#24681;&#22312;&#20182;&#12298;&#27402;&#21147;&#30340;&#20358;&#28304;&#12299;(<I>Sources of Power</I>) &#19968;&#26360;&#20013;&#25551;&#36848;&#30340;&#37291;&#29983;&#65292;&#25110;&#26159;&#20854;&#20182;&#22320;&#26041;&#25152;&#25551;&#36848;&#30340;&#25216;&#34899;&#30452;&#35258;&#65292;&#20182;&#20497;&#26371;&#24456;&#24555;&#19979;&#21028;&#26039;&#65292;&#22240;&#28858;&#29087;&#24713;&#30340;&#32218;&#32034;&#39340;&#19978;&#34987;&#36776;&#35469;&#65292;&#35299;&#27770;&#26041;&#27861;&#39340;&#19978;&#36914;&#20837;&#20182;&#20497;&#30340;&#24515;&#20013;&#12290;</P>
<P data-cfi="/4/8">&#20854;&#20182;&#30340;&#30452;&#35258;&#26159;&#27604;&#36611;&#20027;&#35264;&#65292;&#36319;&#31532;&#19968;&#20491;&#24478;&#25463;&#24465;&#36939;&#20316;&#20013;&#20986;&#29694;&#30340;&#30452;&#35258;&#38627;&#20197;&#21312;&#20998;&#65292;&#23427;&#20497;&#36890;&#24120;&#26159;&#29992;&#19968;&#20491;&#23481;&#26131;&#30340;&#21839;&#38988;&#21435;&#26367;&#20195;&#36611;&#22256;&#38627;&#30340;&#21839;&#38988;&#65292;&#30452;&#35258;&#30340;&#21028;&#26039;&#26377;&#26178;&#26159;&#38750;&#24120;&#26377;&#33258;&#20449;&#30340;&#65292;&#21363;&#20351;&#36889;&#20491;&#30452;&#35258;&#26159;&#20358;&#33258;&#27794;&#26377;&#32771;&#24942;&#36852;&#27512;&#30340;&#24369;&#35657;&#25818;&#12290;&#30070;&#28982;&#65292;&#35377;&#22810;&#21028;&#26039;&#65292;&#23588;&#20854;&#22312;&#23560;&#26989;&#38936;&#22495;&#26159;&#21463;&#21040;&#20998;&#26512;&#21644;&#30452;&#35258;&#20841;&#32773;&#32156;&#21512;&#30340;&#24433;&#38911;&#12290;</P>
<H3>&#27794;&#26377;&#36852;&#27512;&#30340;&#30452;&#35258;</H3>
<P data-cfi="/4/12">&#35731;&#25105;&#20497;&#22238;&#21040;&#25105;&#20497;&#24050;&#32147;&#35469;&#35672;&#30340;&#19968;&#20491;&#20154;&#36523;&#19978;&#65306;</P>
<P data-cfi="/4/14/2">&#33585;&#33673;&#29694;&#22312;&#26159;&#24030;&#31435;&#22823;&#23416;&#22235;&#24180;&#32026;&#30340;&#23416;&#29983;&#65292;&#22905;&#22312;&#22235;&#27506;&#26178;&#65292;&#38321;&#35712;&#23601;&#24456;&#27969;&#26274;&#65292;&#22905;&#23416;&#26989;&#30340;&#32317;&#24179;&#22343;&#26159;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/16">&#29087;&#24713;&#32654;&#22283;&#25945;&#32946;&#21046;&#24230;&#30340;&#20154;&#21487;&#20197;&#24456;&#24555;&#30340;&#35498;&#20986;&#25976;&#23383;&#65292;&#23416;&#26989;&#32317;&#24179;&#22343;&#36890;&#24120;&#20171;&#26044;3.7&#21644;3.8&#20043;&#38291;&#12290;&#36889;&#24590;&#40636;&#20358;&#30340;&#65311;&#36889;&#26159;&#31995;&#32113;&#19968;&#30340;&#22909;&#24190;&#20491;&#25805;&#20316;&#24418;&#25104;&#30340;&#12290;</P>
<UL>
<LI>&#23563;&#27714;&#35657;&#25818;&#65288;&#33585;&#33673;&#30340;&#38321;&#35712;&#33021;&#21147;&#65289;&#21644;&#38928;&#28204;&#30446;&#27161;&#65288;&#22905;&#30340;&#23416;&#26989;&#32317;&#24179;&#22343;&#65289;&#20043;&#38291;&#30340;&#22240;&#26524;&#36899;&#25509;&#12290;&#36889;&#20491;&#36899;&#25509;&#21487;&#20197;&#26159;&#38750;&#24120;&#30452;&#25509;&#30340;&#12290;&#22312;&#36889;&#20491;&#20363;&#23376;&#35041;&#65292;&#26089;&#26399;&#38321;&#35712;&#21644;&#39640;&#23416;&#26989;&#32317;&#24179;&#22343;&#37117;&#26159;&#23416;&#26989;&#25104;&#23601;&#30340;&#25351;&#27161;&#65292;&#19968;&#20123;&#36899;&#25509;&#26159;&#24517;&#35201;&#30340;&#12290;&#20320;&#65288;&#21363;&#20320;&#30340;&#31995;&#32113;&#20108;&#65289;&#21487;&#33021;&#26371;&#25298;&#32085;&#33585;&#33673;&#36111;&#24471;&#37347;&#39770;&#27604;&#36093;&#25110;&#39640;&#20013;&#33289;&#37325;&#20896;&#36557;&#12290;&#36889;&#20491;&#27511;&#31243;&#26159;&#38750;&#24120;&#26377;&#25928;&#30340;&#38617;&#20998;&#27861;&#12290;&#25105;&#20497;&#33021;&#22816;&#25298;&#32085;&#19981;&#30456;&#24178;&#25110;&#20551;&#30340;&#35338;&#24687;&#65292;&#20294;&#26159;&#31995;&#32113;&#19968;&#19981;&#33021;&#35519;&#25972;&#35657;&#25818;&#20013;&#30340;&#24369;&#40670;&#12290;&#22240;&#27492;&#65292;&#30452;&#35258;&#30340;&#38928;&#28204;&#23565;&#30495;&#27491;&#26377;&#38928;&#28204;&#33021;&#21147;&#30340;&#35657;&#25818;&#24190;&#20046;&#26159;&#23436;&#20840;&#19981;&#25935;&#24863;&#12290;&#30070;&#19968;&#20491;&#36899;&#25509;&#34987;&#30332;&#29694;&#26178;&#65288;&#22312;&#36889;&#35041;&#26159;&#33585;&#33673;&#30340;&#26089;&#26399;&#38321;&#35712;&#33021;&#21147;&#65289;&#65292;WYSIATI&#23601;&#27966;&#19978;&#29992;&#22580;&#20102;&#65306;&#20320;&#30340;&#32879;&#32080;&#35352;&#25014;&#24456;&#24555;&#12289;&#33258;&#21205;&#21270;&#22320;&#24478;&#25163;&#37002;&#30340;&#35338;&#24687;&#20013;&#24314;&#27083;&#20986;&#19968;&#20491;&#26368;&#22909;&#21487;&#33021;&#24615;&#30340;&#25925;&#20107;&#20358;&#12290;</LI>
<LI>&#28982;&#24460;&#65292;&#36889;&#20491;&#35657;&#25818;&#25343;&#21435;&#36319;&#30456;&#38364;&#24120;&#27169;&#27604;&#36611;&#65292;&#19968;&#20491;&#22235;&#27506;&#23601;&#33021;&#27969;&#21033;&#35712;&#26360;&#30340;&#23567;&#23401;&#26377;&#22810;&#26089;&#29087;&#65311;&#36319;&#36889;&#38917;&#25104;&#23601;&#26377;&#38364;&#30340;&#30456;&#23565;&#25490;&#21517;&#25110;&#30334;&#20998;&#20301;&#25976;&#26159;&#20160;&#40636;&#65311;&#21839;&#38988;&#20013;&#20006;&#27794;&#26377;&#23436;&#20840;&#35498;&#20986;&#30456;&#27604;&#36611;&#30340;&#22296;&#39636;&#65288;&#25105;&#20497;&#31281;&#20043;&#28858;&#21443;&#32771;&#22296;&#39636;reference group&#65289;&#65292;&#20294;&#26159;&#25105;&#20497;&#26377;&#27491;&#24120;&#35498;&#35441;&#30340;&#24120;&#27169;&#65306;&#20551;&#22914;&#19968;&#20491;&#22823;&#23416;&#30050;&#26989;&#29983;&#34987;&#24418;&#23481;&#28858;&#12300;&#30456;&#30070;&#32880;&#26126;&#12301;&#65292;&#20320;&#23601;&#19981;&#24517;&#21839;&#35498;&#65306;&#30070;&#20320;&#35498;&#22905;&#12300;&#30456;&#30070;&#32880;&#26126;&#12301;&#26178;&#65292;&#20320;&#26159;&#25351;&#36319;&#21738;&#19968;&#20491;&#21443;&#32771;&#22296;&#39636;&#27604;&#36611;&#65311;</LI>
<LI>&#19979;&#38754;&#19968;&#27493;&#23601;&#21205;&#29992;&#21040;&#26367;&#20195;&#21644;&#24375;&#24230;&#37197;&#23565;&#12290;&#31461;&#24180;&#35469;&#30693;&#33021;&#21147;&#21934;&#34180;&#35657;&#25818;&#30340;&#35413;&#20272;&#65292;&#23601;&#34987;&#22905;&#22823;&#23416;GPA&#30340;&#21839;&#38988;&#32102;&#26367;&#20195;&#20102;&#12290;&#33585;&#33673;GPA&#20998;&#25976;&#30340;&#30334;&#20998;&#20301;&#25976;&#23601;&#31561;&#26044;&#22905;&#26089;&#26399;&#38321;&#35712;&#25104;&#23601;&#30340;&#30334;&#20998;&#20301;&#25976;&#12290;</LI>
<LI>&#36889;&#20491;&#21839;&#38988;&#24456;&#28165;&#26970;&#21015;&#20986;&#23427;&#30340;&#31572;&#26696;&#26159;GPA&#30340;&#37327;&#34920;&#65292;&#36889;&#23601;&#38656;&#35201;&#21478;&#19968;&#20491;&#24375;&#24230;&#37197;&#23565;&#30340;&#25805;&#20316;&#12290;&#24478;&#33585;&#33673;&#19968;&#33324;&#23416;&#26989;&#25104;&#32318;&#30340;&#21360;&#35937;&#21040;&#37197;&#21512;&#22905;&#33021;&#21147;&#35657;&#25818;&#30340;GPA&#20998;&#25976;&#12290;&#26368;&#24460;&#19968;&#27493;&#26159;&#36681;&#25563;&#65292;&#24478;&#33585;&#33673;&#23416;&#26989;&#34920;&#29694;&#30340;&#21360;&#35937;&#21040;&#36319;&#23427;&#30456;&#21628;&#25033;&#30340;GPA&#25104;&#32318;&#12290;</LI></UL>
<P data-cfi="/4/20">&#24375;&#24230;&#37197;&#23565;&#21487;&#20197;&#24471;&#21040;&#38928;&#28204;&#23601;&#20687;&#24478;&#23427;&#32780;&#20358;&#30340;&#35657;&#25818;&#19968;&#27171;&#30340;&#26997;&#31471;&#65292;&#23566;&#33268;&#20154;&#20497;&#23565;&#20841;&#20491;&#21313;&#20998;&#19981;&#21516;&#30340;&#21839;&#38988;&#32102;&#20102;&#30456;&#21516;&#30340;&#31572;&#26696;&#65306;</P>
<P data-cfi="/4/22/2">&#33585;&#33673;&#30340;&#26089;&#26399;&#38321;&#35712;&#33021;&#21147;&#65292;&#25490;&#22312;&#31532;&#24190;&#20491;&#30334;&#20998;&#20301;&#25976;&#65311;</P>
<P data-cfi="/4/22/4">&#33585;&#33673;&#30340;&#23416;&#26989;&#32317;&#24179;&#22343;&#65292;&#25490;&#22312;&#31532;&#24190;&#20491;&#30334;&#20998;&#20301;&#25976;&#65311;</P>
<P data-cfi="/4/24">&#29694;&#22312;&#65292;&#20320;&#25033;&#35442;&#24456;&#23481;&#26131;&#36776;&#35672;&#36889;&#20123;&#25805;&#20316;&#37117;&#26159;&#31995;&#32113;&#19968;&#30340;&#21151;&#33021;&#65292;&#25105;&#25226;&#23427;&#25353;&#27425;&#24207;&#21015;&#20986;&#20358;&#65292;&#20294;&#26159;&#30070;&#28982;&#65292;&#32879;&#32080;&#35352;&#25014;&#27963;&#21270;&#30340;&#20998;&#24067;&#20006;&#19981;&#26159;&#36889;&#27171;&#36939;&#20316;&#30340;&#65292;&#20320;&#21487;&#20197;&#24819;&#20687;&#25844;&#25955;&#30340;&#27511;&#31243;&#65306;&#19968;&#38283;&#22987;&#26178;&#26159;&#35657;&#25818;&#21644;&#21839;&#38988;&#25152;&#21855;&#21205;&#65292;&#26371;&#33258;&#25105;&#22238;&#39243;&#65292;&#26368;&#24460;&#20572;&#38931;&#22312;&#26368;&#21512;&#29702;&#30340;&#21487;&#33021;&#24615;&#35299;&#27770;&#26041;&#27861;&#12290;</P>
<P data-cfi="/4/26">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26366;&#32147;&#35531;&#21463;&#35430;&#32773;&#21028;&#26039;&#20843;&#20491;&#22823;&#23416;&#30340;&#26032;&#39854;&#20154;&#65292;&#20551;&#35037;&#36889;&#20123;&#25551;&#36848;&#26159;&#36628;&#23566;&#21729;&#26681;&#25818;&#36319;&#20182;&#20497;&#38754;&#35527;&#25152;&#23531;&#19979;&#20358;&#30340;&#65292;&#27599;&#19968;&#20491;&#25551;&#36848;&#37117;&#21253;&#25324;&#20116;&#20491;&#24418;&#23481;&#35422;&#65292;&#20363;&#22914;&#65306;</P>
<P data-cfi="/4/28/2">&#32880;&#26126;&#12289;&#33258;&#20449;&#12289;&#24120;&#35672;&#24456;&#24291;&#12289;&#21162;&#21147;&#24037;&#20316;&#12289;&#22909;&#21839;</P>
<P data-cfi="/4/30">&#25105;&#20497;&#35531;&#19968;&#20123;&#21463;&#35430;&#32773;&#22238;&#31572;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/32/2">&#36889;&#20123;&#25551;&#36848;&#26371;&#20351;&#20320;&#35258;&#24471;&#20182;&#26159;&#21151;&#35506;&#22909;&#30340;&#23416;&#29983;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/32/4">&#36889;&#20123;&#23565;&#26032;&#39854;&#20154;&#30340;&#25551;&#36848;&#26371;&#20351;&#20320;&#23565;&#20182;&#21360;&#35937;&#28145;&#21051;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/34">&#36889;&#20123;&#21839;&#38988;&#38656;&#35201;&#20320;&#21435;&#35413;&#20272;&#35657;&#25818;&#65292;&#27604;&#36611;&#36628;&#23566;&#21729;&#25152;&#23531;&#26377;&#38364;&#36889;&#20491;&#20154;&#30340;&#25551;&#36848;&#36319;&#20320;&#25152;&#30693;&#30340;&#26032;&#39854;&#20154;&#24120;&#27169;&#20358;&#24471;&#21040;&#35657;&#25818;&#65292;&#36889;&#20491;&#24120;&#27169;&#30340;&#23384;&#22312;&#23601;&#26159;&#19968;&#20214;&#20102;&#19981;&#36215;&#30340;&#20107;&#12290;&#38614;&#28982;&#20320;&#20006;&#19981;&#30693;&#36947;&#20320;&#24590;&#40636;&#26371;&#26377;&#36889;&#20491;&#24120;&#27169;&#65292;&#20294;&#26159;&#20320;&#26377;&#30456;&#30070;&#28165;&#26970;&#30340;&#24863;&#35258;&#36889;&#20491;&#25551;&#36848;&#20659;&#36914;&#22810;&#23569;&#29105;&#24561;&#21040;&#20320;&#36523;&#19978;&#65306;&#36628;&#23566;&#21729;&#35469;&#28858;&#36889;&#20491;&#26032;&#39854;&#20154;&#26159;&#19981;&#37679;&#65292;&#20294;&#19981;&#26159;&#29305;&#21029;&#20986;&#33394;&#12290;&#22312;&#12300;&#32880;&#26126;&#12301;&#20043;&#19978;&#65292;&#36996;&#26377;&#24456;&#22810;&#26356;&#24375;&#30340;&#24418;&#23481;&#35422;&#65288;&#22914;&#20778;&#31168;&#12289;&#26377;&#21109;&#24847;&#65289;&#65292;&#12300;&#24120;&#35672;&#24456;&#24291;&#12301;&#19978;&#38754;&#36996;&#26377;&#26356;&#24375;&#30340;&#24418;&#23481;&#35422;&#65288;&#21338;&#23416;&#12289;&#22810;&#32862;&#12289;&#30693;&#35672;&#28149;&#21338;&#65289;&#65292;&#12300;&#21162;&#21147;&#24037;&#20316;&#12301;&#20063;&#26377;&#29105;&#24773;&#12289;&#23436;&#32654;&#20027;&#32681;&#32773;&#27604;&#23427;&#24375;&#12290;&#30001;&#27492;&#21487;&#25512;&#26039;&#65306;&#24456;&#21487;&#33021;&#26159;&#21069;15%&#30340;&#23416;&#29983;&#65292;&#20294;&#19981;&#21487;&#33021;&#26159;&#21069;3%&#12290;&#36889;&#35041;&#38754;&#26377;&#38750;&#24120;&#20196;&#20154;&#39514;&#30064;&#30340;&#20849;&#35672;&#65292;&#22823;&#23478;&#19968;&#33268;&#35469;&#28858;&#20182;&#26159;&#21069;15%&#20294;&#19981;&#21487;&#33021;&#21040;&#21069;3%&#65292;&#33267;&#23569;&#22312;&#21516;&#19968;&#31278;&#25991;&#21270;&#20013;&#26159;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/36">&#22312;&#25105;&#20497;&#23526;&#39511;&#20013;&#30340;&#20854;&#20182;&#21463;&#35430;&#32773;&#34987;&#21839;&#20102;&#19981;&#21516;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/38/2">&#20320;&#20272;&#35336;&#36889;&#20491;&#23416;&#29983;&#30340;&#23416;&#26989;&#32317;&#24179;&#22343;&#26371;&#26159;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/38/4">&#26032;&#39854;&#20154;&#20013;&#26377;&#22810;&#23569;&#20154;&#30340;GPA&#27604;&#20182;&#26356;&#39640;&#65311;</P>
<P data-cfi="/4/40">&#20320;&#38656;&#35201;&#20877;&#30475;&#19968;&#19979;&#25165;&#26371;&#23519;&#35258;&#36889;&#20841;&#32068;&#21839;&#38988;&#30340;&#19981;&#21516;&#12290;&#29031;&#35498;&#36889;&#20491;&#24046;&#30064;&#25033;&#35442;&#24456;&#39023;&#33879;&#65292;&#20294;&#26159;&#20006;&#27794;&#26377;&#65292;&#23427;&#19981;&#20687;&#31532;&#19968;&#20491;&#21839;&#38988;&#65292;&#21482;&#35201;&#20320;&#21435;&#35413;&#20272;&#35657;&#25818;&#32780;&#24050;&#65292;&#31532;&#20108;&#20491;&#21839;&#38988;&#20854;&#23526;&#26377;&#26356;&#22823;&#30340;&#19981;&#30906;&#23450;&#24615;&#12290;&#36889;&#20491;&#21839;&#38988;&#21839;&#21040;&#22823;&#23416;&#31532;&#19968;&#24180;&#32080;&#26463;&#30340;&#25104;&#32318;&#34920;&#29694;&#12290;&#24478;&#19978;&#27425;&#38754;&#35430;&#36942;&#24460;&#21040;&#29694;&#22312;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#65311;&#24977;&#33879;&#20116;&#20491;&#24418;&#23481;&#35422;&#65292;&#20320;&#33021;&#22810;&#27491;&#30906;&#20272;&#35336;&#36889;&#20491;&#26032;&#39854;&#20154;&#31532;&#19968;&#24180;&#32080;&#26463;&#26178;&#30340;&#23526;&#38555;&#25104;&#23601;&#65311;&#20551;&#22914;&#35201;&#36628;&#23566;&#21729;&#33258;&#24049;&#20358;&#20570;GPA&#30340;&#38928;&#28204;&#65292;&#22905;&#26371;&#24456;&#27491;&#30906;&#21966;&#65311;</P>
<P data-cfi="/4/42">&#36889;&#20491;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#27604;&#36611;&#23416;&#29983;&#22312;&#35413;&#20272;&#19968;&#32068;&#35657;&#25818;&#24460;&#21435;&#20570;&#30334;&#20998;&#20301;&#25976;&#30340;&#21028;&#26039;&#65292;&#36319;&#20182;&#38928;&#28204;&#21478;&#19968;&#20491;&#26368;&#32066;&#30340;&#32080;&#26524;&#12290;&#36889;&#20491;&#32080;&#26524;&#24456;&#23481;&#26131;&#31777;&#36848;&#22914;&#19979;&#65306;&#36889;&#20841;&#20491;&#21028;&#26039;&#26159;&#30456;&#21516;&#30340;&#65292;&#38614;&#28982;&#20841;&#32068;&#21839;&#38988;&#19981;&#21516;&#65288;&#19968;&#20491;&#26159;&#38364;&#26044;&#25551;&#36848;&#65292;&#21478;&#19968;&#20491;&#26159;&#38364;&#26044;&#23416;&#29983;&#26410;&#20358;&#30340;&#23416;&#26989;&#34920;&#29694;&#65289;&#65292;&#21463;&#35430;&#32773;&#25226;&#23427;&#20497;&#30070;&#20316;&#21516;&#27171;&#30340;&#21839;&#38988;&#12290;&#23601;&#20687;&#33585;&#33673;&#30340;&#38988;&#30446;&#19968;&#27171;&#65292;&#23565;&#26410;&#20358;&#30340;&#38928;&#28204;&#36319;&#35413;&#20272;&#29694;&#22312;&#30340;&#35657;&#25818;&#27794;&#26377;&#20841;&#27171;&#9472;&#9472;&#38928;&#28204;&#36319;&#35413;&#20272;&#19968;&#27171;&#12290;&#36889;&#26159;&#25105;&#20497;&#29694;&#22312;&#23565;&#26367;&#20195;&#35282;&#33394;&#23384;&#22312;&#26368;&#22909;&#30340;&#35657;&#25818;&#12290;&#20320;&#35531;&#20154;&#20497;&#38928;&#28204;&#65292;&#20182;&#21371;&#29992;&#35413;&#20272;&#35657;&#25818;&#20358;&#26367;&#20195;&#12290;&#20182;&#20497;&#26681;&#26412;&#27794;&#26377;&#27880;&#24847;&#21040;&#33258;&#24049;&#22238;&#31572;&#30340;&#21839;&#38988;&#24050;&#32147;&#19981;&#26159;&#34987;&#21839;&#30340;&#21839;&#38988;&#12290;&#36889;&#20491;&#27511;&#31243;&#20445;&#35657;&#26371;&#34893;&#29983;&#20986;&#31995;&#32113;&#21270;&#30340;&#20559;&#35211;&#65306;&#20182;&#20497;&#23436;&#20840;&#24573;&#30053;&#20102;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#12290;</P>
<P data-cfi="/4/44">&#25105;&#22312;&#20197;&#33394;&#21015;&#22283;&#38450;&#37096;&#26381;&#24441;&#26178;&#65292;&#26377;&#27573;&#26178;&#38291;&#22312;&#19968;&#20491;&#36984;&#25300;&#20778;&#31168;&#36557;&#23448;&#21435;&#21463;&#35347;&#30340;&#21934;&#20301;&#26381;&#21209;&#12290;&#36984;&#25300;&#30340;&#26041;&#24335;&#26159;&#19968;&#24207;&#21015;&#30340;&#38754;&#35430;&#21450;&#29694;&#22580;&#32771;&#35430;&#12290;&#26368;&#24460;&#25104;&#32318;&#33509;&#33021;&#36890;&#36942;&#23601;&#26371;&#25104;&#28858;&#36557;&#23448;&#65292;&#20294;&#26159;&#25928;&#24230;&#19981;&#26159;&#24456;&#22909;&#65288;&#25105;&#22312;&#24460;&#38754;&#31456;&#31680;&#26178;&#26371;&#35527;&#21040;&#26356;&#22810;&#65289;&#12290;&#24456;&#22810;&#24180;&#24460;&#65292;&#25105;&#24050;&#25104;&#28858;&#25945;&#25480;&#65292;&#20006;&#33287;&#29305;&#32173;&#26031;&#22522;&#21512;&#20316;&#30452;&#35258;&#21028;&#26039;&#30340;&#30740;&#31350;&#24460;&#65292;&#36889;&#20491;&#21934;&#20301;&#20173;&#28982;&#23384;&#22312;&#12290;&#25105;&#33287;&#35442;&#21934;&#20301;&#30340;&#20154;&#19968;&#30452;&#20445;&#25345;&#32879;&#32097;&#65292;&#25152;&#20197;&#25105;&#35531;&#20182;&#20497;&#24171;&#20491;&#24537;&#65292;&#38500;&#20102;&#21407;&#26377;&#35413;&#20272;&#20505;&#36984;&#32773;&#30340;&#35413;&#20998;&#31995;&#32113;&#20043;&#22806;&#65292;&#25105;&#35531;&#20182;&#20497;&#29468;&#28204;&#27599;&#19968;&#20491;&#23416;&#21729;&#26410;&#20358;&#21487;&#33021;&#24471;&#21040;&#30340;&#20998;&#25976;&#12290;&#20182;&#20497;&#33936;&#38598;&#20102;&#24190;&#30334;&#20491;&#23416;&#21729;&#30340;&#38928;&#28204;&#36039;&#26009;&#32102;&#25105;&#12290;&#37027;&#20123;&#20570;&#38928;&#28204;&#30340;&#32769;&#24107;&#38750;&#24120;&#29087;&#24713;&#37027;&#35041;&#30340;&#35413;&#20998;&#26041;&#24335;&#65292;&#25152;&#20197;&#20182;&#20497;&#32102;&#25105;&#30340;&#26159;A&#12289;B&#12289;C&#31561;&#31532;&#12290;&#32080;&#26524;&#38750;&#24120;&#20196;&#25105;&#39514;&#35357;&#65292;&#20182;&#20497;&#38928;&#28204;&#30340;A&#12289;B&#12289;C&#24190;&#20046;&#33287;&#26368;&#24460;&#25104;&#32318;&#30340;A&#12289;B&#12289;C&#19968;&#27169;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/46">&#36889;&#20491;&#30332;&#29694;&#25552;&#20379;&#20102;&#19968;&#20491;&#20196;&#20154;&#20449;&#26381;&#30340;&#26367;&#20195;&#21644;&#24375;&#24230;&#37197;&#23565;&#30340;&#20363;&#23376;&#12290;&#25552;&#20379;&#36889;&#20123;&#38928;&#28204;&#30340;&#25945;&#23448;&#23436;&#20840;&#28961;&#27861;&#21312;&#36776;&#36889;&#20841;&#20491;&#20316;&#26989;&#65306;</P>
<UL>
<LI>&#20182;&#20497;&#24179;&#24120;&#30340;&#20219;&#21209;&#26159;&#21435;&#35413;&#20272;&#23416;&#21729;&#22312;&#36557;&#23448;&#23416;&#26657;&#20013;&#30340;&#34920;&#29694;&#12290;</LI>
<LI>&#25105;&#35531;&#20182;&#20497;&#20570;&#30340;&#26159;&#23565;&#26410;&#20358;&#25104;&#32318;&#30340;&#38928;&#28204;&#12290;</LI></UL>
<P data-cfi="/4/50">&#20182;&#20497;&#23601;&#25226;&#21407;&#20358;&#36557;&#23448;&#23416;&#26657;&#29992;&#30340;&#35413;&#20998;&#27161;&#28310;&#36681;&#21040;&#25105;&#32102;&#20182;&#20497;&#30340;&#38928;&#28204;&#37327;&#34920;&#19978;&#20102;&#65292;&#29992;&#30340;&#23601;&#26159;&#24375;&#24230;&#37197;&#23565;&#12290;&#20182;&#20497;&#27794;&#26377;&#34389;&#29702;&#38928;&#28204;&#30340;&#19981;&#30906;&#23450;&#24615;&#65292;&#36889;&#19981;&#30906;&#23450;&#24615;&#36996;&#30456;&#30070;&#22823;&#65292;&#20351;&#20182;&#20497;&#30340;&#38928;&#28204;&#23436;&#20840;&#27794;&#26377;&#36852;&#27512;&#12290;</P>
<H3>&#30452;&#35258;&#38928;&#28204;&#30340;&#25913;&#27491;</H3>
<P data-cfi="/4/54">&#22238;&#21040;&#33585;&#33673;&#36889;&#20301;&#26089;&#29087;&#30340;&#38321;&#35712;&#20818;&#31461;&#19978;&#12290;&#22914;&#20309;&#27491;&#30906;&#38928;&#28204;&#22905;&#30340;GPA&#65292;&#25105;&#22312;&#19978;&#19968;&#31456;&#20013;&#35498;&#36942;&#20102;&#12290;&#30070;&#25105;&#22312;&#35527;&#39640;&#29246;&#22827;&#29699;&#36899;&#32396;&#20841;&#22825;&#30340;&#27604;&#36093;&#21450;&#39636;&#37325;&#21644;&#24392;&#37628;&#29748;&#26178;&#65292;&#25105;&#23531;&#20102;&#19968;&#20491;&#20844;&#24335;&#20358;&#27770;&#23450;&#38321;&#35712;&#24180;&#40801;&#21644;&#22823;&#23416;&#25104;&#32318;&#20043;&#38291;&#30340;&#22240;&#32032;&#12290;</P>
<P data-cfi="/4/56/2">&#38321;&#35712;&#24180;&#40801;&#65309;&#20849;&#26377;&#30340;&#22240;&#32032;&#65291;&#38321;&#35712;&#24180;&#40801;&#29544;&#29305;&#30340;&#22240;&#32032;&#65309;100%</P>
<P data-cfi="/4/56/4">GPA&#65309;&#20849;&#26377;&#30340;&#22240;&#32032;&#65291;GPA&#29305;&#23450;&#30340;&#22240;&#32032;&#65309;100%</P>
<P data-cfi="/4/58">&#36889;&#20849;&#26377;&#30340;&#22240;&#32032;&#21253;&#25324;&#22522;&#22240;&#27770;&#23450;&#30340;&#24615;&#21521;&#65292;&#23478;&#24237;&#23565;&#23416;&#26989;&#30340;&#25903;&#25345;&#31243;&#24230;&#65292;&#21450;&#20854;&#20182;&#33021;&#22816;&#36948;&#25104;&#20154;&#20497;&#22312;&#23401;&#31461;&#26178;&#26399;&#25104;&#28858;&#20986;&#33394;&#38321;&#35712;&#32773;&#12289;&#22312;&#38738;&#24180;&#26178;&#26399;&#23416;&#26989;&#25104;&#32318;&#33391;&#22909;&#30340;&#22240;&#32032;&#65292;&#33585;&#33673;&#21487;&#33021;&#34987;&#37326;&#24515;&#24456;&#22823;&#30340;&#38617;&#35242;&#36924;&#33879;&#26089;&#35469;&#23383;&#35712;&#26360;&#65292;&#20063;&#24456;&#21487;&#33021;&#26377;&#27573;&#19981;&#24555;&#27138;&#30340;&#25088;&#24773;&#20351;&#22905;&#22823;&#23416;&#30340;&#25104;&#32318;&#19979;&#38477;&#65292;&#22905;&#20063;&#21487;&#33021;&#28369;&#38634;&#26178;&#26366;&#20986;&#36942;&#24847;&#22806;&#65292;&#20351;&#22905;&#26377;&#19968;&#20123;&#23416;&#32722;&#22256;&#38627;&#31561;&#31561;&#65292;&#21508;&#31278;&#25105;&#20497;&#19981;&#30693;&#36947;&#30340;&#21407;&#22240;&#12290;</P>
<P data-cfi="/4/60">&#35352;&#24471;&#20841;&#20491;&#28204;&#37327;&#20043;&#38291;&#30340;&#30456;&#38364;&#9472;&#9472;&#22312;&#30446;&#21069;&#36889;&#20491;&#20363;&#23376;&#20013;&#26159;&#38321;&#35712;&#24180;&#40801;&#21644;GPA&#9472;&#9472;&#26159;&#27770;&#23450;&#22240;&#32032;&#20013;&#20849;&#26377;&#30340;&#22240;&#32032;&#30340;&#27604;&#20363;&#12290;&#20320;&#35469;&#28858;&#36889;&#20491;&#27604;&#20363;&#25033;&#35442;&#26159;&#22810;&#23569;&#65311;&#25105;&#26368;&#27138;&#35264;&#30340;&#29468;&#28204;&#26159;30%&#12290;&#20551;&#35373;&#26159;&#36889;&#20491;&#20540;&#65292;&#25105;&#20497;&#38656;&#35201;&#25214;&#20986;&#27794;&#26377;&#20559;&#35211;&#30340;&#38928;&#28204;&#12290;&#19979;&#38754;&#26159;&#22914;&#20309;&#24471;&#20986;&#38928;&#28204;&#30340;&#22235;&#20491;&#31777;&#21934;&#27493;&#39519;&#65306;</P>
<OL>
<LI>&#24478;&#20272;&#35336;GPA&#30340;&#24179;&#22343;&#20540;&#38283;&#22987;&#12290;</LI>
<LI>&#27770;&#23450;&#31526;&#21512;&#20320;&#23565;&#35657;&#25818;&#21360;&#35937;&#21644;&#24863;&#35258;&#30340;GPA&#12290;</LI>
<LI>&#20272;&#35336;&#20320;&#30340;&#35657;&#25818;&#21644;GPA&#20043;&#38291;&#30340;&#30456;&#38364;&#12290;</LI>
<LI>&#20551;&#22914;&#36889;&#20491;&#30456;&#38364;&#26159;0.30&#65292;&#24478;&#24179;&#22343;&#20540;&#31227;&#21205;30%&#30340;&#36317;&#38626;&#21040;&#30456;&#23565;&#25033;&#30340;GPA&#19978;&#12290;</LI></OL>
<P data-cfi="/4/64">&#31532;&#19968;&#27493;&#26159;&#20320;&#30340;&#22522;&#28310;&#32218;&#65292;&#23601;&#26159;&#20320;&#35201;&#38928;&#28204;&#30340;GPA&#12290;&#20551;&#22914;&#20320;&#20160;&#40636;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#30693;&#36947;&#22905;&#26159;&#20491;&#24555;&#35201;&#30050;&#26989;&#30340;&#22823;&#22235;&#23416;&#29983;&#12290;&#22312;&#27794;&#26377;&#35338;&#24687;&#30340;&#26178;&#20505;&#65292;&#20320;&#21482;&#33021;&#38928;&#28204;&#22905;&#22312;&#24179;&#22343;&#20540;&#65288;&#36889;&#23601;&#26159;&#20225;&#26989;&#31649;&#29702;&#30340;&#30740;&#31350;&#29983;&#22312;&#23436;&#20840;&#19981;&#30693;&#36947;&#28271;&#22982;&#26159;&#35504;&#26178;&#65292;&#20182;&#20497;&#21482;&#33021;&#20381;&#29031;&#22522;&#28310;&#32218;&#30340;&#27231;&#29575;&#20358;&#38928;&#28204;&#65289;&#12290;&#31532;&#20108;&#27493;&#26159;&#20320;&#30340;&#30452;&#35258;&#38928;&#28204;&#65292;&#23427;&#33287;&#20320;&#23565;&#35657;&#25818;&#35413;&#20272;&#30456;&#21516;&#12290;&#31532;&#19977;&#27493;&#25226;&#20320;&#24478;&#22522;&#28310;&#32218;&#31227;&#21040;&#20320;&#30340;&#30452;&#35258;&#65292;&#20294;&#26159;&#20320;&#33021;&#22816;&#31227;&#21205;&#30340;&#36317;&#38626;&#21462;&#27770;&#26044;&#20320;&#20272;&#35336;&#30340;&#30456;&#38364;&#12290;&#31532;&#22235;&#27493;&#26159;&#38928;&#28204;&#65292;&#23427;&#21463;&#21040;&#20320;&#30452;&#35258;&#30340;&#24433;&#38911;&#65292;&#20294;&#26159;&#23569;&#20102;&#24456;&#22810;&#12290;</P>
<P data-cfi="/4/66">&#36889;&#20491;&#20570;&#38928;&#28204;&#30340;&#26041;&#24335;&#26159;&#19968;&#33324;&#30340;&#26041;&#24335;&#65292;&#30070;&#20320;&#38656;&#35201;&#38928;&#28204;&#19968;&#20491;&#37327;&#30340;&#35722;&#38917;&#65292;&#22914;GPA&#12289;&#25237;&#36039;&#29554;&#21033;&#65292;&#25110;&#20844;&#21496;&#25104;&#38263;&#26178;&#65292;&#20320;&#21487;&#20197;&#29992;&#36889;&#20491;&#26041;&#24335;&#12290;&#36889;&#20491;&#26041;&#24335;&#26159;&#24314;&#27083;&#22312;&#20320;&#30340;&#30452;&#35258;&#19978;&#65292;&#20294;&#26159;&#30452;&#35258;&#20462;&#25913;&#20102;&#23427;&#65292;&#20351;&#23427;&#27604;&#36611;&#28331;&#21644;&#65292;&#20006;&#19988;&#26397;&#24179;&#22343;&#20540;&#36852;&#27512;&#12290;&#30070;&#20320;&#26377;&#22909;&#29702;&#30001;&#21487;&#20197;&#30456;&#20449;&#20320;&#30452;&#35258;&#38928;&#28204;&#30340;&#27491;&#30906;&#29575;&#26178;&#9472;&#9472;&#22312;&#20320;&#30340;&#35657;&#25818;&#21644;&#38928;&#28204;&#20043;&#38291;&#26377;&#24456;&#24375;&#30340;&#30456;&#38364;&#9472;&#9472;&#36889;&#26178;&#25152;&#38656;&#30340;&#35519;&#25972;&#26371;&#24456;&#23569;&#12290;</P>
<P data-cfi="/4/68">&#30452;&#35258;&#38928;&#28204;&#38656;&#35201;&#34987;&#25913;&#27491;&#65292;&#22240;&#28858;&#23427;&#20497;&#27794;&#26377;&#20570;&#36852;&#27512;&#65292;&#25152;&#20197;&#26377;&#20559;&#24046;&#12290;&#20551;&#35373;&#25105;&#38928;&#28204;&#27599;&#20491;&#39640;&#29246;&#22827;&#29699;&#21729;&#31532;&#20108;&#22825;&#30340;&#34920;&#29694;&#26371;&#36319;&#31532;&#19968;&#22825;&#30456;&#21516;&#65292;&#36889;&#20491;&#38928;&#28204;&#27794;&#26377;&#25226;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#32771;&#24942;&#36914;&#21435;&#65306;&#37027;&#20123;&#31532;&#19968;&#22825;&#25171;&#24471;&#24456;&#22909;&#30340;&#20154;&#24179;&#22343;&#20358;&#35498;&#65292;&#31532;&#20108;&#22825;&#26371;&#25171;&#24471;&#27604;&#36611;&#24046;&#65292;&#37027;&#20123;&#31532;&#19968;&#22825;&#25171;&#24471;&#24046;&#30340;&#20154;&#22823;&#37096;&#20998;&#26371;&#36914;&#27493;&#12290;&#30070;&#26368;&#24460;&#36319;&#23526;&#38555;&#25104;&#32318;&#30456;&#27604;&#36611;&#26178;&#65292;&#27794;&#26377;&#36852;&#27512;&#30340;&#38928;&#28204;&#26371;&#34987;&#30332;&#29694;&#26377;&#20559;&#24046;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#36889;&#20491;&#38928;&#28204;&#23565;&#31532;&#19968;&#22825;&#25171;&#24471;&#22909;&#30340;&#20154;&#36942;&#24230;&#27138;&#35264;&#65292;&#23565;&#19968;&#38283;&#22987;&#25171;&#19981;&#22909;&#30340;&#20154;&#36942;&#24230;&#24754;&#35264;&#12290;&#36889;&#20491;&#38928;&#28204;&#23601;&#36319;&#35657;&#25818;&#19968;&#27171;&#26997;&#31471;&#12290;&#21516;&#27171;&#30340;&#65292;&#20551;&#22914;&#20320;&#29992;&#31461;&#24180;&#30340;&#25104;&#23601;&#20358;&#38928;&#28204;&#22823;&#23416;&#30340;&#34920;&#29694;&#32780;&#27794;&#26377;&#36852;&#27512;&#20320;&#30340;&#38928;&#28204;&#30340;&#35441;&#65292;&#20320;&#26371;&#23565;&#26089;&#38321;&#35712;&#32773;&#30340;&#22823;&#23416;&#25104;&#32318;&#24863;&#21040;&#22833;&#26395;&#32780;&#23565;&#36978;&#38283;&#31429;&#32773;&#24863;&#21040;&#39514;&#21916;&#12290;&#26657;&#27491;&#36942;&#30340;&#30452;&#35258;&#38928;&#28204;&#21435;&#38500;&#20102;&#36889;&#20491;&#20559;&#35211;&#65292;&#20351;&#38928;&#28204;&#22312;&#36942;&#39640;&#25110;&#36942;&#20302;&#20272;&#35336;&#20729;&#20540;&#19978;&#26159;&#30456;&#31561;&#30340;&#12290;&#30070;&#20320;&#30340;&#38928;&#28204;&#26159;&#27794;&#26377;&#20559;&#35211;&#26178;&#65292;&#20320;&#36996;&#26159;&#26371;&#29359;&#37679;&#65292;&#20294;&#26159;&#36889;&#20491;&#37679;&#35492;&#26371;&#27604;&#36611;&#23569;&#65292;&#19981;&#26371;&#20559;&#21521;&#39640;&#25110;&#20302;&#30340;&#32080;&#26524;&#12290;</P>
<H3>&#23565;&#26997;&#31471;&#38928;&#28204;&#30340;&#36783;&#35299;</H3>
<P data-cfi="/4/72">&#25105;&#22312;&#21069;&#38754;&#20171;&#32057;&#20102;&#28271;&#22982;&#20358;&#35498;&#26126;&#20998;&#38626;&#30340;&#32080;&#26524;&#65292;&#22914;&#32771;&#35430;&#25104;&#21151;&#29575;&#30340;&#38928;&#28204;&#65292;&#36889;&#26159;&#23565;&#26576;&#19968;&#29305;&#23450;&#20107;&#20214;&#32102;&#19968;&#27231;&#29575;&#65288;&#25110;&#26159;&#25353;&#39640;&#20302;&#27231;&#29575;&#25490;&#24207;&#65289;&#12290;&#25105;&#21516;&#26178;&#20063;&#25551;&#36848;&#20102;&#21478;&#19968;&#20491;&#31243;&#24207;&#65292;&#23427;&#26159;&#36319;&#25105;&#20497;&#24179;&#24120;&#23565;&#20998;&#38626;&#30340;&#38928;&#28204;&#30456;&#21453;&#30340;&#65306;&#24573;&#30053;&#22522;&#29575;&#65292;&#23565;&#35338;&#24687;&#30340;&#36074;&#19981;&#25935;&#24863;&#12290;</P>
<P data-cfi="/4/74">&#25105;&#20497;&#22312;&#36889;&#31278;&#38928;&#26399;&#20013;&#30332;&#29694;&#30340;&#20559;&#35211;&#26159;&#29992;&#37327;&#34920;&#34920;&#31034;&#30340;&#65292;&#22914;GPA&#25110;&#19968;&#20491;&#20844;&#21496;&#30340;&#25910;&#20837;&#65292;&#23427;&#21644;&#21028;&#26039;&#27231;&#29575;&#32080;&#26524;&#30340;&#20559;&#35211;&#24456;&#30456;&#20284;&#12290;</P>
<P data-cfi="/4/76">&#25913;&#27491;&#30340;&#31243;&#24207;&#20063;&#24456;&#30456;&#20284;&#65306;</P>
<UL>
<LI>&#20841;&#32773;&#37117;&#26377;&#22522;&#28310;&#32218;&#38928;&#28204;&#65292;&#20551;&#22914;&#20320;&#23565;&#25163;&#37002;&#36889;&#20491;&#26696;&#23376;&#65292;&#27794;&#26377;&#20219;&#20309;&#36039;&#35338;&#65292;&#20320;&#21487;&#20197;&#29992;&#22522;&#28310;&#32218;&#30340;&#27231;&#29575;&#20570;&#28858;&#20320;&#38928;&#28204;&#30340;&#27231;&#29575;&#12290;&#22312;&#39006;&#21029;&#30340;&#24773;&#24418;&#65292;&#23427;&#26159;&#22522;&#29575;&#12290;&#22312;&#32113;&#35336;&#25976;&#23383;&#30340;&#24773;&#24418;&#65292;&#23427;&#26159;&#30456;&#38364;&#39006;&#21029;&#30340;&#24179;&#22343;&#32080;&#26524;&#12290;</LI>
<LI>&#37117;&#26377;&#30452;&#35258;&#38928;&#28204;&#65292;&#19981;&#35542;&#26159;&#21487;&#33021;&#24615;&#25110;GPA&#65292;&#36889;&#31278;&#38928;&#28204;&#26371;&#23559;&#21576;&#29694;&#22312;&#33126;&#20013;&#30340;&#25976;&#23383;&#34920;&#36948;&#20986;&#20358;&#12290;</LI>
<LI>&#20320;&#38928;&#28204;&#30340;&#30446;&#27161;&#37117;&#26159;&#22312;&#22522;&#28310;&#32218;&#21644;&#20320;&#30452;&#35258;&#21453;&#25033;&#30340;&#20013;&#38291;&#12290;</LI>
<LI>&#22312;&#20107;&#20808;&#38928;&#35373;&#22909;&#30340;&#26696;&#23376;&#20013;&#32570;&#20047;&#26377;&#29992;&#35338;&#24687;&#26178;&#65292;&#20320;&#25505;&#29992;&#22522;&#28310;&#32218;&#12290;</LI>
<LI>&#22312;&#20854;&#20182;&#30340;&#26997;&#31471;&#20013;&#65292;&#20320;&#20063;&#22533;&#25345;&#20320;&#30340;&#30452;&#35258;&#38928;&#28204;&#65292;&#30070;&#28982;&#65292;&#21482;&#26377;&#22312;&#20320;&#23565;&#25903;&#25345;&#30340;&#35657;&#25818;&#20570;&#20102;&#38364;&#37749;&#24615;&#30340;&#23529;&#26597;&#65292;&#32780;&#23565;&#19968;&#38283;&#22987;&#30340;&#30452;&#35258;&#21453;&#25033;&#26377;&#23436;&#20840;&#30340;&#20449;&#24515;&#26178;&#65292;&#25165;&#22914;&#27492;&#12290;</LI>
<LI>&#22312;&#22823;&#22810;&#25976;&#30340;&#24773;&#27841;&#19979;&#65292;&#20320;&#26371;&#30332;&#29694;&#26377;&#29702;&#30001;&#25079;&#30097;&#20320;&#21407;&#22987;&#21028;&#26039;&#21644;&#30495;&#30456;&#20043;&#38291;&#30340;&#30456;&#38364;&#26159;&#23436;&#32654;&#30340;&#65292;&#20320;&#26368;&#24460;&#32102;&#30340;&#21028;&#26039;&#26371;&#22312;&#20841;&#26997;&#31471;&#20043;&#38291;&#12290;</LI></UL>
<P data-cfi="/4/80">&#36889;&#20491;&#31243;&#24207;&#26159;&#19968;&#20491;&#36969;&#30070;&#32113;&#35336;&#20998;&#26512;&#32080;&#26524;&#30340;&#36817;&#20284;&#20540;&#12290;&#20551;&#22914;&#25104;&#21151;&#65292;&#23427;&#26371;&#20351;&#20320;&#31227;&#21521;&#27794;&#26377;&#20559;&#35211;&#30340;&#38928;&#28204;&#12289;&#21512;&#29702;&#30340;&#27231;&#29575;&#35413;&#37327;&#65292;&#23565;&#25976;&#23383;&#32080;&#26524;&#26377;&#28331;&#21644;&#30340;&#38928;&#28204;&#12290;&#36889;&#20841;&#20491;&#32080;&#26524;&#26159;&#24819;&#35201;&#34389;&#29702;&#21516;&#19968;&#20559;&#35211;&#65306;&#30452;&#35258;&#30340;&#38928;&#28204;&#24120;&#24120;&#36942;&#24230;&#33258;&#20449;&#32780;&#19988;&#22826;&#36942;&#26997;&#31471;&#12290;</P>
<P data-cfi="/4/82">&#25913;&#27491;&#20320;&#30452;&#35258;&#30340;&#38928;&#26399;&#26159;&#31995;&#32113;&#20108;&#30340;&#24037;&#20316;&#12290;&#20320;&#38656;&#35201;&#33457;&#24456;&#22810;&#21147;&#27683;&#25214;&#21040;&#30456;&#38364;&#30340;&#21443;&#32771;&#39006;&#21029;&#65292;&#20272;&#31639;&#22522;&#28310;&#32218;&#30340;&#38928;&#28204;&#65292;&#35413;&#20272;&#35657;&#25818;&#30340;&#21697;&#36074;&#12290;&#36889;&#20491;&#21162;&#21147;&#21482;&#26377;&#22312;&#20195;&#20729;&#24456;&#39640;&#65292;&#25110;&#26159;&#20320;&#29305;&#21029;&#22312;&#24847;&#19981;&#35201;&#29359;&#37679;&#26178;&#65292;&#25165;&#20540;&#24471;&#22914;&#27492;&#21435;&#20570;&#12290;&#27492;&#22806;&#65292;&#20320;&#25033;&#35442;&#30693;&#36947;&#25913;&#27491;&#30452;&#35258;&#26371;&#20351;&#20320;&#30340;&#29983;&#27963;&#35079;&#38620;&#24456;&#22810;&#12290;&#19968;&#20491;&#27794;&#26377;&#20559;&#24046;&#30340;&#38928;&#28204;&#30340;&#29305;&#36074;&#26159;&#65292;&#21482;&#26377;&#22312;&#35338;&#24687;&#26159;&#38750;&#24120;&#22909;&#65292;&#25165;&#20801;&#35377;&#36889;&#31278;&#24456;&#23569;&#35211;&#25110;&#24456;&#26997;&#31471;&#20107;&#20214;&#30340;&#38928;&#28204;&#12290;&#20551;&#22914;&#20320;&#26399;&#24453;&#20320;&#30340;&#38928;&#28204;&#26159;&#26377;&#19968;&#40670;&#25928;&#24230;&#30340;&#35441;&#65292;&#20320;&#32085;&#23565;&#19981;&#26371;&#21435;&#29468;&#19968;&#20491;&#32080;&#26524;&#26159;&#24456;&#23569;&#35211;&#25110;&#36319;&#24179;&#22343;&#25976;&#24046;&#24456;&#36960;&#30340;&#12290;&#20551;&#22914;&#20320;&#30340;&#38928;&#28204;&#26159;&#27794;&#26377;&#20559;&#35211;&#30340;&#65292;&#20320;&#20063;&#27704;&#36960;&#19981;&#26371;&#26377;&#27491;&#30906;&#29468;&#21040;&#26997;&#31471;&#20107;&#20214;&#30340;&#28415;&#24847;&#32147;&#39511;&#12290;&#30070;&#20320;&#26368;&#22909;&#30340;&#27861;&#23416;&#38498;&#23416;&#29983;&#24460;&#20358;&#35722;&#25104;&#26368;&#39640;&#27861;&#38498;&#30340;&#27861;&#23448;&#65292;&#25110;&#20320;&#26366;&#24456;&#30475;&#22909;&#30340;&#19968;&#23478;&#26032;&#21109;&#20225;&#26989;&#65292;&#26368;&#24460;&#35722;&#25104;&#19968;&#20491;&#21830;&#26989;&#19978;&#30340;&#22823;&#25104;&#21151;&#26178;&#65292;&#20320;&#27704;&#36960;&#19981;&#26371;&#35498;&#65306;&#12300;&#25105;&#23601;&#26313;&#24471;&#26159;&#22914;&#27492;&#65281;&#12301;&#30070;&#35657;&#25818;&#26377;&#38480;&#26178;&#65292;&#20320;&#27704;&#36960;&#19981;&#26371;&#38928;&#26399;&#19968;&#20491;&#38750;&#24120;&#20778;&#31168;&#30340;&#39640;&#20013;&#23416;&#29983;&#22312;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#20063;&#26371;&#26159;&#20840;A&#30340;&#23416;&#29983;&#12290;&#22240;&#28858;&#21516;&#27171;&#30340;&#29702;&#30001;&#65292;&#20320;&#32085;&#23565;&#19981;&#26371;&#21435;&#23565;&#19968;&#20301;&#25237;&#36039;&#32773;&#35498;&#65292;&#36889;&#20491;&#21083;&#38283;&#22987;&#30340;&#20844;&#21496;&#26410;&#20358;&#25104;&#21151;&#30340;&#27231;&#29575;&#26159;&#12300;&#38750;&#24120;&#39640;&#12301;&#12290;</P>
<P data-cfi="/4/84">&#23565;&#21453;&#23565;&#20462;&#27491;&#30452;&#35258;&#38928;&#28204;&#21407;&#21063;&#24517;&#38920;&#22196;&#32901;&#20197;&#24453;&#65292;&#22240;&#28858;&#27794;&#26377;&#20559;&#35211;&#20006;&#19981;&#26159;&#27704;&#36960;&#24433;&#38911;&#26368;&#22823;&#30340;&#12290;&#20551;&#22914;&#25152;&#26377;&#30340;&#38928;&#28204;&#37679;&#35492;&#37117;&#34987;&#19968;&#35222;&#21516;&#20161;&#65292;&#19981;&#35542;&#23427;&#20497;&#30340;&#26041;&#21521;&#30340;&#35441;&#65292;&#37027;&#40636;&#20320;&#20559;&#22909;&#27794;&#26377;&#20559;&#35211;&#30340;&#38928;&#28204;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20294;&#26159;&#22312;&#26377;&#20123;&#24773;&#22659;&#20013;&#65292;&#19968;&#31278;&#37679;&#35492;&#26159;&#27604;&#21478;&#19968;&#31278;&#37679;&#35492;&#26356;&#22196;&#37325;&#12290;&#30070;&#19968;&#20491;&#25237;&#36039;&#32773;&#22312;&#23563;&#25214;&#19979;&#19968;&#20491;&#21487;&#33021;&#30340;&#25237;&#36039;&#65292;&#33509;&#37679;&#36942;&#19979;&#19968;&#20491;&#12300;&#35895;&#27468;&#12301;&#25110;&#12300;&#33225;&#26360;&#12301;&#23601;&#27604;&#25237;&#36039;&#19968;&#20491;&#26032;&#21109;&#23567;&#20844;&#21496;&#30340;&#22833;&#25943;&#22196;&#37325;&#24471;&#22810;&#12290;&#38614;&#28982;&#37117;&#26377;&#39080;&#38570;&#65292;&#20294;&#39080;&#38570;&#32972;&#24460;&#30340;&#20195;&#20729;&#19981;&#21516;&#12290;&#25237;&#36039;&#32773;&#30340;&#30446;&#27161;&#26159;&#27491;&#30906;&#22320;&#25214;&#20986;&#26997;&#31471;&#30340;&#26696;&#23376;&#65292;&#21363;&#20351;&#23427;&#30340;&#20195;&#20729;&#26159;&#36942;&#24230;&#20272;&#35336;&#35377;&#22810;&#25237;&#36039;&#30340;&#25910;&#30410;&#12290;&#23565;&#19968;&#20491;&#20511;&#20986;&#22823;&#31558;&#36024;&#27454;&#30340;&#37504;&#34892;&#23478;&#20358;&#35498;&#65292;&#21934;&#19968;&#36024;&#27454;&#32773;&#30772;&#29986;&#20102;&#30340;&#39080;&#38570;&#65292;&#27604;&#25298;&#32085;&#24190;&#20301;&#21487;&#33021;&#23653;&#32004;&#30340;&#28507;&#22312;&#23458;&#25142;&#30340;&#39080;&#38570;&#26356;&#22823;&#12290;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#65292;&#29992;&#26997;&#31471;&#30340;&#35486;&#35328;&#65288;&#22914;&#12300;&#38750;&#24120;&#22909;&#30340;&#27231;&#26371;&#12301;&#12289;&#12300;&#19981;&#23653;&#32004;&#30340;&#39640;&#39080;&#38570;&#12301;&#65289;&#21487;&#20197;&#25552;&#20379;&#19968;&#20123;&#21512;&#29702;&#21270;&#30340;&#23433;&#24944;&#65292;&#21363;&#20351;&#36889;&#20123;&#21028;&#26039;&#26681;&#25818;&#30340;&#35338;&#24687;&#21482;&#26377;&#19968;&#40670;&#25928;&#24230;&#20063;&#28961;&#22952;&#12290;</P>
<P data-cfi="/4/86">&#23565;&#19968;&#20491;&#26377;&#29702;&#24615;&#30340;&#20154;&#20358;&#35498;&#65292;&#19968;&#20491;&#27794;&#26377;&#20559;&#35211;&#21644;&#20013;&#31561;&#31243;&#24230;&#30340;&#38928;&#28204;&#19981;&#25033;&#35442;&#26159;&#20491;&#21839;&#38988;&#12290;&#30050;&#31455;&#65292;&#19968;&#20491;&#26377;&#29702;&#24615;&#30340;&#25237;&#36039;&#32773;&#30693;&#36947;&#65292;&#21363;&#20351;&#26159;&#26368;&#30475;&#22909;&#30340;&#21021;&#21109;&#20844;&#21496;&#20063;&#21482;&#26377;&#20013;&#31561;&#31243;&#24230;&#30340;&#25104;&#21151;&#29575;&#12290;&#22905;&#25226;&#24037;&#20316;&#30475;&#25104;&#26159;&#22312;&#19968;&#22534;&#36077;&#30436;&#20013;&#65292;&#25361;&#36984;&#19968;&#20491;&#26368;&#26377;&#28507;&#21147;&#30340;&#36077;&#27880;&#65292;&#22905;&#19981;&#38656;&#35201;&#21435;&#27450;&#39449;&#33258;&#24049;&#37027;&#20123;&#22905;&#35336;&#30059;&#21435;&#25237;&#36039;&#30340;&#23567;&#20844;&#21496;&#21069;&#26223;&#22823;&#22909;&#12290;&#21516;&#27171;&#30340;&#65292;&#26377;&#29702;&#24615;&#30340;&#20154;&#38928;&#28204;&#19968;&#20491;&#20844;&#21496;&#30340;&#25910;&#20837;&#19981;&#26371;&#34987;&#19968;&#20491;&#25976;&#23383;&#26463;&#32283;&#9472;&#9472;&#20182;&#20497;&#25033;&#35442;&#21435;&#32771;&#24942;&#26368;&#21487;&#33021;&#32080;&#26524;&#30340;&#19981;&#30906;&#23450;&#24615;&#31684;&#22285;&#12290;&#19968;&#20491;&#26377;&#29702;&#24615;&#30340;&#20154;&#26371;&#25237;&#36039;&#24456;&#22810;&#37666;&#22312;&#19968;&#20491;&#24456;&#21487;&#33021;&#26371;&#20498;&#38281;&#30340;&#20225;&#26989;&#19978;&#65292;&#20551;&#22914;&#25104;&#21151;&#30340;&#22238;&#25910;&#29575;&#24456;&#22823;&#30340;&#35441;&#65292;&#22905;&#19981;&#38656;&#35201;&#21435;&#27450;&#39449;&#33258;&#24049;&#26377;&#38364;&#25104;&#21151;&#30340;&#27231;&#29575;&#12290;&#28982;&#32780;&#25105;&#20497;&#37117;&#19981;&#26159;&#29702;&#24615;&#30340;&#20154;&#65292;&#26377;&#20123;&#20154;&#36996;&#26159;&#38656;&#35201;&#25197;&#26354;&#21028;&#26039;&#20570;&#28858;&#20445;&#35703;&#20197;&#36991;&#20813;&#28961;&#33021;&#28858;&#21147;&#12290;&#20551;&#22914;&#20320;&#36984;&#25799;&#27450;&#39449;&#20320;&#33258;&#24049;&#21435;&#25509;&#21463;&#26997;&#31471;&#30340;&#38928;&#26399;&#65292;&#20320;&#24517;&#38920;&#20102;&#35299;&#20320;&#26159;&#22312;&#25918;&#32305;&#33258;&#24049;&#65292;&#20294;&#22914;&#26524;&#20320;&#19968;&#30452;&#20445;&#25345;&#36889;&#31278;&#35258;&#35672;&#65292;&#20320;&#20063;&#21487;&#28961;&#20107;&#12290;</P>
<P data-cfi="/4/88">&#25110;&#35377;&#25105;&#25552;&#20986;&#30340;&#36889;&#20491;&#26657;&#27491;&#27511;&#31243;&#26368;&#26377;&#20729;&#20540;&#30340;&#36002;&#29563;&#22312;&#26044;&#65292;&#23427;&#38656;&#35201;&#20320;&#21435;&#24605;&#32771;&#20320;&#33258;&#24049;&#30693;&#36947;&#20102;&#22810;&#23569;&#12290;&#25105;&#26371;&#29992;&#19968;&#20491;&#23416;&#34899;&#30028;&#24456;&#29087;&#24713;&#30340;&#20363;&#23376;&#20358;&#35498;&#26126;&#65306;&#26377;&#19968;&#20491;&#31995;&#25152;&#35201;&#32856;&#20219;&#19968;&#20301;&#24180;&#36629;&#30340;&#25945;&#25480;&#65292;&#20182;&#20497;&#35201;&#25214;&#19968;&#20491;&#26368;&#26377;&#31185;&#23416;&#30740;&#31350;&#28507;&#21147;&#12289;&#33021;&#22816;&#30332;&#34920;&#26368;&#22810;&#35542;&#25991;&#30340;&#20154;&#12290;&#26368;&#24460;&#65292;&#20182;&#20497;&#31721;&#36984;&#21040;&#21482;&#21097;&#20841;&#20491;&#20154;&#65306;</P>
<P data-cfi="/4/90/2">&#37329;&#26368;&#36817;&#23436;&#25104;&#22905;&#30340;&#21338;&#22763;&#30740;&#31350;&#65292;&#22905;&#30340;&#25512;&#34214;&#20449;&#38750;&#24120;&#24375;&#65292;&#22905;&#30340;&#27714;&#32887;&#28436;&#35498;&#38750;&#24120;&#31934;&#37319;&#65292;&#38754;&#35430;&#20063;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;&#22905;&#27794;&#26377;&#20219;&#20309;&#20855;&#39636;&#30340;&#31185;&#23416;&#30740;&#31350;&#25104;&#26524;&#32000;&#37636;&#65288;&#21363;&#27794;&#26377;&#24050;&#30332;&#34920;&#30340;&#35542;&#25991;&#65289;&#12290;</P>
<P data-cfi="/4/90/4">&#29645;&#24050;&#32147;&#20570;&#36942;&#19977;&#24180;&#30340;&#21338;&#22763;&#24460;&#30740;&#31350;&#65292;&#22905;&#30340;&#30740;&#31350;&#25104;&#26524;&#24456;&#22909;&#65292;&#26377;&#24456;&#22810;&#30332;&#34920;&#30340;&#35542;&#25991;&#65292;&#20294;&#26159;&#22905;&#30340;&#28436;&#35611;&#21450;&#38754;&#35430;&#19981;&#21450;&#37329;&#37027;&#40636;&#38275;&#20142;&#32768;&#30524;&#12290;</P>
<P data-cfi="/4/92">&#30452;&#35258;&#30340;&#36984;&#25799;&#26371;&#20559;&#21521;&#37329;&#65292;&#22240;&#28858;&#22905;&#30041;&#19979;&#19968;&#20491;&#24456;&#28145;&#30340;&#21360;&#35937;&#22312;&#20154;&#20497;&#30340;&#33126;&#28023;&#20013;&#65292;&#32780;WYSIATI&#12290;&#20294;&#26159;&#37329;&#30340;&#35338;&#24687;&#27604;&#29645;&#23569;&#20102;&#24456;&#22810;&#12290;&#25105;&#20497;&#22238;&#21040;&#23567;&#25976;&#21407;&#21063;&#21435;&#65292;&#20107;&#23526;&#19978;&#65292;&#20320;&#23565;&#37329;&#30340;&#35338;&#24687;&#27604;&#29645;&#26356;&#23569;&#65292;&#32780;&#23567;&#27171;&#26412;&#23481;&#26131;&#23566;&#33268;&#26997;&#31471;&#30340;&#24460;&#26524;&#12290;&#23567;&#27171;&#26412;&#38656;&#35201;&#36939;&#27683;&#30340;&#25104;&#20221;&#26368;&#22810;&#65292;&#22240;&#27492;&#65292;&#22312;&#23567;&#27171;&#26412;&#20013;&#65292;&#20320;&#25033;&#35442;&#25226;&#20320;&#30340;&#38928;&#28204;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#26356;&#22810;&#20123;&#12290;&#22240;&#27492;&#65292;&#23565;&#37329;&#30340;&#26410;&#20358;&#34920;&#29694;&#38928;&#28204;&#65292;&#20320;&#35201;&#36852;&#27512;&#26356;&#22810;&#12290;&#30070;&#20320;&#20102;&#35299;&#37329;&#24517;&#38920;&#27604;&#29645;&#36852;&#27512;&#26356;&#22810;&#21040;&#24179;&#22343;&#20540;&#26178;&#65292;&#20320;&#21487;&#33021;&#26371;&#36984;&#25799;&#29645;&#65292;&#38614;&#28982;&#20320;&#23565;&#22905;&#30340;&#21360;&#35937;&#19981;&#26159;&#36889;&#40636;&#28145;&#12290;&#22312;&#23416;&#34899;&#36984;&#25799;&#30340;&#24773;&#22659;&#19979;&#65292;&#25105;&#26371;&#25237;&#31080;&#32102;&#29645;&#65292;&#20294;&#26159;&#25105;&#26371;&#24456;&#25497;&#25166;&#21435;&#20811;&#26381;&#25105;&#23565;&#37329;&#27604;&#36611;&#22909;&#30340;&#21360;&#35937;&#12290;&#25105;&#20497;&#30340;&#26412;&#24615;&#26159;&#36319;&#38568;&#33879;&#30452;&#35258;&#65292;&#36319;&#30452;&#35258;&#22312;&#19968;&#36215;&#27604;&#21453;&#23565;&#30452;&#35258;&#24841;&#24709;&#24456;&#22810;<A id=f2-9-1 class=footnote href="about:blank#fn2-9-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/94">&#20320;&#21487;&#20197;&#22312;&#19981;&#21516;&#30340;&#24773;&#22659;&#24819;&#20687;&#21516;&#27171;&#30340;&#24773;&#24418;&#65292;&#20363;&#22914;&#25237;&#36039;&#32773;&#36984;&#25799;&#22312;&#19981;&#21516;&#24066;&#22580;&#20013;&#36939;&#20316;&#30340;&#20841;&#20491;&#21083;&#36215;&#27493;&#30340;&#20844;&#21496;&#12290;&#19968;&#20491;&#20844;&#21496;&#30340;&#29986;&#21697;&#38656;&#27714;&#21487;&#20197;&#24456;&#31934;&#23494;&#35336;&#31639;&#20986;&#20358;&#65292;&#21478;&#19968;&#23478;&#21083;&#38283;&#22987;&#30340;&#23567;&#20844;&#21496;&#22312;&#30452;&#35258;&#19978;&#65292;&#24863;&#35258;&#27604;&#36611;&#22909;&#65292;&#27604;&#36611;&#20196;&#20154;&#33288;&#22894;&#65292;&#20294;&#26159;&#23427;&#30340;&#26410;&#20358;&#21371;&#26159;&#19981;&#30906;&#23450;&#12290;&#19981;&#35542;&#31532;&#20108;&#23478;&#20844;&#21496;&#30340;&#26410;&#20358;&#25551;&#36848;&#24471;&#22810;&#22909;&#65292;&#30070;&#26377;&#19981;&#30906;&#23450;&#24615;&#23384;&#22312;&#26178;&#65292;&#36889;&#20491;&#21839;&#38988;&#38656;&#35201;&#20180;&#32048;&#24605;&#32771;&#12290;</P>
<H3>&#20841;&#20491;&#31995;&#32113;&#23565;&#36852;&#27512;&#30340;&#30475;&#27861;</H3>
<P data-cfi="/4/98">&#26997;&#31471;&#30340;&#38928;&#26399;&#20197;&#21450;&#39000;&#24847;&#24478;&#24456;&#24369;&#30340;&#35657;&#25818;&#20013;&#38928;&#28204;&#24456;&#23569;&#35211;&#30340;&#20107;&#20214;&#65292;&#20841;&#32773;&#37117;&#26159;&#31995;&#32113;&#19968;&#30340;&#34920;&#29694;&#12290;&#25105;&#20497;&#30340;&#32879;&#32080;&#27231;&#21046;&#24456;&#33258;&#28982;&#22320;&#26367;&#26997;&#31471;&#30340;&#38928;&#28204;&#25214;&#20986;&#31526;&#21512;&#23427;&#30340;&#26997;&#31471;&#35657;&#25818;&#65292;&#36889;&#35657;&#25818;&#26412;&#26159;&#26997;&#31471;&#38928;&#28204;&#30340;&#20358;&#28304;&#9472;&#9472;&#36889;&#23601;&#26159;&#26367;&#20195;&#12290;&#32780;&#31995;&#32113;&#19968;&#26371;&#24456;&#33258;&#28982;&#21435;&#24471;&#20986;&#36942;&#24230;&#33258;&#20449;&#30340;&#21028;&#26039;&#65292;&#22240;&#28858;&#33258;&#20449;&#26159;&#21462;&#27770;&#26044;&#20320;&#21487;&#20197;&#24478;&#35657;&#25818;&#20013;&#25152;&#32232;&#20986;&#26368;&#22909;&#12289;&#26368;&#21512;&#29702;&#30340;&#25925;&#20107;&#12290;&#35531;&#23567;&#24515;&#65292;&#20320;&#30340;&#30452;&#35258;&#26371;&#32102;&#20320;&#22826;&#26997;&#31471;&#30340;&#38928;&#28204;&#65292;&#20320;&#26371;&#23565;&#23427;&#26377;&#22826;&#22810;&#30340;&#20449;&#24515;&#12290;</P>
<P data-cfi="/4/100">&#36852;&#27512;&#20063;&#26159;&#31995;&#32113;&#20108;&#30340;&#21839;&#38988;&#12290;&#36889;&#20491;&#36852;&#27512;&#21040;&#24179;&#22343;&#20540;&#30340;&#27010;&#24565;&#26412;&#20358;&#23601;&#26159;&#19968;&#20491;&#29983;&#30095;&#30340;&#27010;&#24565;&#65292;&#19981;&#23481;&#26131;&#25026;&#65292;&#20063;&#19981;&#23481;&#26131;&#35611;&#32102;&#21029;&#20154;&#32893;&#12290;&#39640;&#38931;&#36027;&#20102;&#19968;&#30058;&#24037;&#22827;&#24460;&#25165;&#20102;&#35299;&#23427;&#12290;&#35377;&#22810;&#32113;&#35336;&#23416;&#30340;&#32769;&#24107;&#37117;&#19981;&#21916;&#27489;&#19978;&#36852;&#27512;&#65292;&#35611;&#24471;&#33292;&#20094;&#21767;&#28966;&#65292;&#23416;&#29983;&#32893;&#24471;&#19968;&#30693;&#21322;&#35299;&#65292;&#21482;&#26377;&#27169;&#31946;&#30340;&#27010;&#24565;&#12290;&#22312;&#36889;&#35041;&#65292;&#31995;&#32113;&#20108;&#38656;&#35201;&#29305;&#21029;&#30340;&#35347;&#32244;&#12290;&#25226;&#38928;&#26399;&#21644;&#35657;&#25818;&#20570;&#37197;&#23565;&#19981;&#21482;&#26159;&#25105;&#20497;&#30452;&#35258;&#22312;&#20570;&#30340;&#20107;&#65292;&#21516;&#26178;&#20063;&#26159;&#30475;&#36215;&#20358;&#24456;&#21512;&#29702;&#30340;&#20107;&#12290;&#25105;&#20497;&#28961;&#27861;&#24478;&#32147;&#39511;&#20013;&#21435;&#20102;&#35299;&#36852;&#27512;&#12290;&#21363;&#20351;&#30070;&#36852;&#27512;&#24050;&#34987;&#25351;&#35469;&#20986;&#20358;&#65292;&#23601;&#20687;&#25105;&#20497;&#22312;&#20197;&#33394;&#21015;&#39131;&#34892;&#25945;&#23448;&#30340;&#20363;&#23376;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#20154;&#20497;&#36996;&#26159;&#25226;&#23427;&#30070;&#20570;&#22240;&#26524;&#30340;&#35299;&#37323;&#65292;&#36889;&#26159;&#38750;&#24120;&#37679;&#35492;&#30340;&#12290;</P>
<H3>&#35498;&#21040;&#30452;&#35258;&#30340;&#38928;&#28204;</H3>
<P data-cfi="/4/104/2">&#12300;&#37027;&#23478;&#21083;&#25104;&#31435;&#30340;&#23567;&#20844;&#21496;&#26377;&#33879;&#38750;&#24120;&#22909;&#30340;&#27010;&#24565;&#21644;&#40670;&#23376;&#65292;&#32780;&#19988;&#35657;&#26126;&#20102;&#23427;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#19981;&#25033;&#35442;&#26399;&#24453;&#23427;&#26410;&#20358;&#20063;&#33021;&#20570;&#24471;&#36889;&#40636;&#22909;&#12290;&#24478;&#20844;&#21496;&#21109;&#36774;&#21040;&#19978;&#24066;&#36996;&#26377;&#24456;&#38263;&#19968;&#27573;&#36335;&#35201;&#36208;&#65292;&#23427;&#36996;&#26377;&#24456;&#22823;&#30340;&#36852;&#27512;&#31354;&#38291;&#12290;&#12301;</P>
<P data-cfi="/4/104/4">&#12300;&#25105;&#20497;&#30452;&#35258;&#30340;&#38928;&#28204;&#24456;&#36106;&#21516;&#23427;&#65292;&#20294;&#21487;&#33021;&#22826;&#39640;&#20102;&#19968;&#20123;&#12290;&#35731;&#25105;&#20497;&#20358;&#32771;&#24942;&#19968;&#19979;&#35657;&#25818;&#30340;&#24375;&#24230;&#65292;&#20197;&#21450;&#21521;&#24179;&#22343;&#20540;&#36852;&#27512;&#12290;&#12301;</P>
<P data-cfi="/4/104/6">&#12300;&#36889;&#20491;&#25237;&#36039;&#21487;&#33021;&#24456;&#22909;&#65292;&#21363;&#20351;&#26368;&#22909;&#30340;&#29468;&#28204;&#26159;&#23427;&#26371;&#22833;&#25943;&#65292;&#25105;&#20497;&#20808;&#19981;&#35201;&#35498;&#25105;&#20497;&#30495;&#30340;&#30456;&#20449;&#23427;&#26159;&#19979;&#19968;&#20491;&#35895;&#27468;&#12290;&#12301;</P>
<P data-cfi="/4/104/8">&#12300;&#25105;&#35712;&#20102;&#19968;&#31687;&#36889;&#20491;&#21697;&#29260;&#30340;&#35413;&#35542;&#65292;&#35498;&#23427;&#26159;&#26997;&#20778;&#65292;&#23427;&#20173;&#26377;&#21487;&#33021;&#26159;&#20709;&#20502;&#12290;&#25105;&#20497;&#20808;&#32771;&#24942;&#24050;&#26377;&#24456;&#22810;&#35413;&#35542;&#30340;&#21697;&#29260;&#65292;&#24478;&#20013;&#36984;&#19968;&#20491;&#26368;&#22909;&#30340;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#20294;&#26159;&#20195;&#20729;&#22826;&#22823;&#65292;&#22312;&#21488;&#28771;&#65292;&#35531;&#21040;&#19968;&#20491;&#19981;&#22909;&#30340;&#25945;&#25480;&#65292;&#20840;&#31995;&#25152;&#36973;&#27523;&#65292;&#22240;&#28858;&#35531;&#31070;&#23481;&#26131;&#36865;&#31070;&#38627;&#65292;&#21363;&#20351;&#35201;&#19968;&#20491;&#19981;&#20570;&#20219;&#20309;&#20107;&#30340;&#25945;&#25480;&#36208;&#36335;&#20063;&#35201;&#20843;&#24180;&#30340;&#26178;&#20809;&#65292;&#20316;&#32773;&#35498;&#12300;&#24841;&#24709;&#24456;&#22810;&#12301;&#27794;&#37679;&#65292;&#20294;&#26159;&#20195;&#20729;&#22826;&#22823;&#65292;&#25105;&#20006;&#19981;&#36106;&#25104;&#19968;&#26178;&#30340;&#24841;&#24709;&#25563;&#20358;&#20843;&#24180;&#30340;&#30171;&#33510;&#12290;<A href="about:blank#f2-9-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>