<h2 class="kindle-cn-heading2" id="sigil_toc_id_36">5.2&#12288;&#20160;&#20040;&#26159;&#27665;&#20027;&#25919;&#20307;&#65311;</h2><p>&#24456;&#22810;&#25945;&#31185;&#20070;&#35828;&#65292;&#25152;&#35859;&#27665;&#20027;&#23601;&#26159;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&#12290;&#36825;&#31181;&#35828;&#27861;&#22823;&#27010;&#26159;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21069;&#23545;&#27665;&#20027;&#30340;&#20027;&#27969;&#34920;&#36848;&#12290;&#27665;&#20027;&#24847;&#25351;&#20154;&#27665;&#30340;&#32479;&#27835;&#65292;&#23601;&#26159;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&#30340;&#24847;&#24605;&#12290;&#36825;&#19968;&#23450;&#20041;&#23454;&#38469;&#19978;&#20986;&#33258;&#27665;&#20027;&#30340;&#24076;&#33098;&#25991;&#21407;&#24847;&#65292;&#8220;&#27665;&#20027;&#8221;&#19968;&#35789;&#30340;&#21476;&#24076;&#33098;&#25991;&#26159;&#8220;democratia&#8221;&#65292;&#8220;demo&#8221;&#26159;&#8220;&#20154;&#27665;&#8221;&#25110;&#8220;&#22823;&#20247;&#8221;&#30340;&#24847;&#24605;&#65292;&#8220;cratia&#8221;&#23601;&#26159;&#8220;&#32479;&#27835;&#8221;&#30340;&#24847;&#24605;&#12290;&#25353;&#29031;&#21476;&#24076;&#33098;&#20154;&#30340;&#29702;&#35299;&#65292;&#27665;&#20027;&#20063;&#21487;&#20197;&#25351;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#22312;&#33883;&#24213;&#26031;&#22561;&#28436;&#35828;&#20013;&#31216;&#65292;&#27665;&#20027;&#24212;&#35813;&#26159;&#27665;&#26377;&#12289;&#27665;&#27835;&#12289;&#27665;&#20139;&#30340;&#25919;&#24220;&#12290;&#36825;&#26159;&#20154;&#20204;&#23545;&#20110;&#27665;&#20027;&#30340;&#19968;&#33324;&#29702;&#35299;&#65292;&#19978;&#36848;&#23450;&#20041;&#20063;&#34987;&#31216;&#20026;&#27665;&#20027;&#30340;&#23454;&#36136;&#24615;&#23450;&#20041;&#12290;</p><p>&#20294;&#26159;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#23545;&#27492;&#25552;&#20986;&#30097;&#38382;&#12290;&#19968;&#26041;&#38754;&#65292;&#31350;&#31455;&#35841;&#26159;&#20154;&#27665;&#65311;&#20154;&#27665;&#26159;&#25351;&#20840;&#20307;&#20844;&#27665;&#65311;&#22810;&#25968;&#20844;&#27665;&#65311;&#36824;&#26159;&#25919;&#27835;&#19978;&#27491;&#30830;&#30340;&#20844;&#27665;&#65311;&#21478;&#19968;&#26041;&#38754;&#65292;&#21040;&#24213;&#22914;&#20309;&#32479;&#27835;&#65311;&#23454;&#38469;&#19978;&#65292;&#22312;&#31245;&#26377;&#35268;&#27169;&#30340;&#29616;&#20195;&#22269;&#23478;&#65292;&#20154;&#27665;&#20960;&#20046;&#26159;&#26080;&#27861;&#30452;&#25509;&#32479;&#27835;&#30340;&#12290;&#36825;&#19968;&#23450;&#20041;&#24341;&#21457;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#22914;&#20309;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#19982;&#38750;&#27665;&#20027;&#25919;&#20307;&#65311;&#20052;&#19975;&#20234;&#183;&#33832;&#25176;&#21033;&#22312;&#12298;&#27665;&#20027;&#26032;&#35770;&#12299;&#20013;&#35828;&#65292;1945&#24180;&#20197;&#21518;&#65292;&#20154;&#31867;&#31038;&#20250;&#20013;&#20877;&#20063;&#27809;&#26377;&#20154;&#20844;&#24320;&#23459;&#31216;&#33258;&#24049;&#26159;&#27665;&#20027;&#30340;&#25932;&#20154;&#65292;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#33258;&#31216;&#27665;&#20027;&#22269;&#23478;&#65292;&#32477;&#22823;&#22810;&#25968;&#25919;&#20826;&#37117;&#33258;&#31216;&#27665;&#20027;&#25919;&#20826;&#12290;&#36825;&#26679;&#65292;&#20174;&#23454;&#36136;&#24615;&#23450;&#20041;&#20986;&#21457;&#65292;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#21644;&#38750;&#27665;&#20027;&#25919;&#20307;&#23601;&#21464;&#24471;&#24456;&#22256;&#38590;&#12290;</p><p>1942&#24180;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#22312;&#12298;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#19982;&#27665;&#20027;&#12299;&#19968;&#20070;&#20013;&#25552;&#20986;&#20102;&#27665;&#20027;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#65292;&#36880;&#28176;&#25104;&#20026;&#25919;&#27835;&#23398;&#30028;&#30340;&#24120;&#29992;&#23450;&#20041;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#27665;&#20027;&#26041;&#27861;&#23601;&#26159;&#37027;&#31181;&#20026;&#20570;&#20986;&#25919;&#27835;&#20915;&#23450;&#32780;&#23454;&#34892;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#22312;&#36825;&#31181;&#23433;&#25490;&#20013;&#65292;&#26576;&#20123;&#20154;&#36890;&#36807;&#20105;&#21462;&#20154;&#27665;&#36873;&#31080;&#21462;&#24471;&#20316;&#20915;&#23450;&#30340;&#26435;&#21147;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#27665;&#20027;&#25919;&#27835;&#24182;&#19981;&#24847;&#21619;&#30528;&#20154;&#27665;&#30495;&#27491;&#22312;&#32479;&#27835;&#8212;&#8212;&#23601;&#8220;&#20154;&#27665;&#8221;&#21644;&#8220;&#32479;&#27835;&#8221;&#20004;&#35789;&#30340;&#20219;&#20309;&#26126;&#26174;&#24847;&#20041;&#32780;&#35328;&#8212;&#8212;&#27665;&#20027;&#25919;&#27835;&#30340;&#24847;&#24605;&#21482;&#33021;&#26159;&#65306;&#20154;&#27665;&#26377;&#25509;&#21463;&#25110;&#25298;&#32477;&#23558;&#35201;&#26469;&#32479;&#27835;&#20182;&#20204;&#30340;&#20154;&#30340;&#26426;&#20250;&#12290;<span class="math-super"><a href="part0007.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#22914;&#26524;&#19968;&#20010;&#20154;&#35201;&#25104;&#20026;&#37325;&#35201;&#30340;&#25919;&#21153;&#23448;&#8212;&#8212;&#26080;&#35770;&#20182;&#24819;&#25104;&#20026;&#24635;&#32479;&#12289;&#24635;&#29702;&#25110;&#39318;&#30456;&#12289;&#35758;&#21592;&#12289;&#24030;&#38271;&#25110;&#24066;&#38271;&#65292;&#20182;&#36890;&#24120;&#37117;&#35201;&#20105;&#21462;&#21035;&#20154;&#30340;&#36873;&#31080;&#12290;&#27665;&#20027;&#22269;&#23478;&#22823;&#37096;&#20998;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#32844;&#20301;&#37117;&#26159;&#36890;&#36807;&#20105;&#21462;&#36873;&#31080;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#30340;&#12290;&#25353;&#29031;&#29066;&#24444;&#29305;&#30340;&#36825;&#19968;&#23450;&#20041;&#65292;&#27665;&#20027;&#31561;&#21516;&#20110;&#20844;&#27665;&#24191;&#27867;&#21442;&#19982;&#30340;&#31454;&#20105;&#24615;&#36873;&#20030;&#21046;&#24230;&#12290;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#26377;&#20004;&#20010;&#35201;&#32032;&#65306;&#19968;&#26159;&#25919;&#27835;&#21442;&#19982;&#65292;&#20108;&#26159;&#25919;&#27835;&#31454;&#20105;&#12290;</p><p>&#25152;&#20197;&#65292;&#30446;&#21069;&#23398;&#30028;&#24418;&#25104;&#20102;&#20851;&#20110;&#27665;&#20027;&#30340;&#20004;&#31181;&#23450;&#20041;&#65306;&#19968;&#31181;&#26159;&#23454;&#36136;&#24615;&#23450;&#20041;&#65292;&#21478;&#19968;&#31181;&#26159;&#31243;&#24207;&#24615;&#23450;&#20041;&#12290;&#24403;&#28982;&#65292;&#29066;&#24444;&#29305;&#25552;&#20986;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#20063;&#36973;&#21040;&#37096;&#20998;&#23398;&#32773;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#20174;&#36825;&#31181;&#35270;&#35282;&#23450;&#20041;&#27665;&#20027;&#23481;&#26131;&#23548;&#33268;&#8220;&#36873;&#20030;&#20027;&#20041;&#30340;&#35884;&#35823;&#8221;&#65288;fallacy of electoralism&#65289;&#65292;&#21363;&#36807;&#20998;&#24378;&#35843;&#36873;&#20030;&#30340;&#20316;&#29992;&#32780;&#24573;&#30053;&#20102;&#27665;&#20027;&#30340;&#23454;&#36136;&#12290;&#20174;&#31532;&#19977;&#27874;&#27665;&#20027;&#36716;&#22411;&#22269;&#23478;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#26377;&#20123;&#22269;&#23478;&#36716;&#22411;&#21518;&#30340;&#29366;&#24577;&#26159;&#26377;&#36873;&#20030;&#32780;&#26080;&#27665;&#20027;&#65292;&#25110;&#32773;&#27814;&#20026;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#65288;hybrid regime&#65289;&#12290;<span class="math-super"><a href="part0007.xhtml#note_2" id="noteBack_2">[2]</a></span>&#36825;&#19968;&#29616;&#35937;&#22269;&#22806;&#24050;&#32463;&#26377;&#36739;&#22810;&#30740;&#31350;&#65292;&#22269;&#20869;&#23398;&#30028;&#20171;&#32461;&#36739;&#23569;&#12290;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#26082;&#38750;&#26631;&#20934;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20134;&#38750;&#26631;&#20934;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#12290;&#20854;&#24120;&#35265;&#29305;&#24449;&#26159;&#65306;&#20027;&#35201;&#34892;&#25919;&#38271;&#23448;&#21644;&#35758;&#21592;&#36890;&#24120;&#30001;&#23450;&#26399;&#36873;&#20030;&#20135;&#29983;&#65292;&#26222;&#36890;&#36873;&#27665;&#30340;&#25237;&#31080;&#33021;&#21457;&#25381;&#30528;&#23454;&#38469;&#20316;&#29992;&#65292;&#36873;&#20030;&#36807;&#31243;&#20013;&#23384;&#22312;&#19981;&#21516;&#21147;&#37327;&#30340;&#25919;&#27835;&#31454;&#20105;&#65307;&#20294;&#26159;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#36873;&#20030;&#36807;&#31243;&#24182;&#27809;&#26377;&#20570;&#21040;&#33258;&#30001;&#21644;&#20844;&#27491;&#65292;&#36890;&#24120;&#23384;&#22312;&#19981;&#21516;&#31243;&#24230;&#30340;&#36873;&#20030;&#33310;&#24330;&#21644;&#27450;&#35784;&#65292;&#24403;&#36873;&#30340;&#25191;&#25919;&#32773;&#21017;&#24120;&#24120;&#21033;&#29992;&#34892;&#25919;&#36164;&#28304;&#21387;&#21046;&#21453;&#23545;&#27966;&#21644;&#23186;&#20307;&#65292;&#36827;&#34892;&#21508;&#31181;&#25919;&#27835;&#25805;&#32437;&#65292;&#29978;&#33267;&#20026;&#19968;&#24049;&#20043;&#31169;&#32780;&#25512;&#21160;&#20462;&#23466;&#12290;&#27491;&#22240;&#20026;&#36825;&#20123;&#29305;&#24449;&#65292;&#22269;&#38469;&#23398;&#30028;&#36890;&#24120;&#25226;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#35270;&#20026;&#23041;&#26435;&#33394;&#24425;&#27987;&#21402;&#30340;&#25919;&#20307;&#31867;&#22411;&#12290;</p><p>&#29579;&#32461;&#20809;&#21017;&#25226;&#31454;&#20105;&#24615;&#36873;&#20030;&#21046;&#24230;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#31216;&#20026;&#8220;&#36873;&#20027;&#8221;&#65292;&#21363;&#36873;&#31080;&#20915;&#23450;&#19968;&#20999;&#12290;&#20182;&#25209;&#35780;&#36947;&#65292;&#22312;&#8220;&#36873;&#20027;&#8221;&#20307;&#21046;&#19979;&#65292;&#26368;&#32456;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#21487;&#33021;&#24182;&#27809;&#26377;&#24471;&#21040;&#20445;&#35777;&#65292;&#36824;&#26159;&#23569;&#25968;&#20154;&#23454;&#36136;&#24615;&#22320;&#25511;&#21046;&#30528;&#25919;&#27835;&#12290;&#20182;&#36824;&#20351;&#29992;&#20102;&#8220;&#36873;&#20986;&#26032;&#30340;&#20027;&#23376;&#8221;&#36825;&#31181;&#24847;&#35782;&#24418;&#24577;&#21619;&#36947;&#27987;&#28872;&#30340;&#35828;&#27861;&#65292;&#20182;&#29978;&#33267;&#35748;&#20026;&#24212;&#35813;&#8220;&#29992;&#25277;&#31614;&#26367;&#20195;&#36873;&#20030;&#8221;&#12290;<span class="math-super"><a href="part0007.xhtml#note_3" id="noteBack_3">[3]</a></span>&#29579;&#32461;&#20809;&#30340;&#25209;&#35780;&#65292;&#23454;&#38469;&#19978;&#28041;&#21450;&#27665;&#20027;&#25919;&#20307;&#26465;&#20214;&#19979;&#30340;&#25919;&#27835;&#24179;&#31561;&#31350;&#31455;&#26159;&#31243;&#24207;&#24179;&#31561;&#12289;&#36824;&#26159;&#23454;&#36136;&#24179;&#31561;&#38382;&#39064;&#12290;&#22312;20&#19990;&#32426;&#30340;&#37325;&#35201;&#29702;&#35770;&#23478;&#20013;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26202;&#24180;&#20063;&#38750;&#24120;&#24378;&#35843;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#12290;&#36825;&#20010;&#38382;&#39064;&#21518;&#38754;&#36824;&#20250;&#26377;&#19987;&#38376;&#30340;&#35752;&#35770;&#12290;&#20294;&#26159;&#65292;&#20174;&#20154;&#31867;&#24050;&#26377;&#32463;&#39564;&#26469;&#30475;&#65292;&#35201;&#36890;&#36807;&#36873;&#20030;&#26469;&#23454;&#29616;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#21363;&#27599;&#20010;&#20844;&#27665;&#23454;&#29616;&#21516;&#31561;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#20960;&#20046;&#37117;&#26159;&#21150;&#19981;&#21040;&#30340;&#12290;&#20844;&#27665;&#21442;&#19982;&#30340;&#31454;&#20105;&#24615;&#36873;&#25321;&#21046;&#24230;&#26159;&#20154;&#31867;&#31038;&#20250;&#30446;&#21069;&#21487;&#20197;&#23454;&#36341;&#30340;&#27665;&#20027;&#24418;&#24335;&#12290;</p><p>&#20854;&#23454;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26089;&#24180;&#22312;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#23450;&#20041;&#30340;&#27665;&#20027;&#25110;&#22810;&#22836;&#25919;&#20307;&#65292;&#26356;&#25509;&#36817;&#20110;&#29066;&#24444;&#29305;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#12290;&#36798;&#23572;&#35748;&#20026;&#65306;&#8220;&#27665;&#20027;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#65292;&#23601;&#26159;&#25919;&#24220;&#19981;&#26029;&#22320;&#23545;&#20844;&#27665;&#30340;&#36873;&#25321;&#20570;&#20986;&#21709;&#24212;&#65292;&#20844;&#27665;&#22312;&#25919;&#27835;&#19978;&#34987;&#19968;&#35270;&#21516;&#20161;&#12290;&#8221;&#20182;&#25509;&#30528;&#38382;&#65306;&#8220;&#19968;&#31181;&#21046;&#24230;&#35201;&#25104;&#20026;&#20005;&#26684;&#27665;&#20027;&#21046;&#24230;&#65292;&#36824;&#35201;&#20855;&#22791;&#21738;&#20123;&#20854;&#20182;&#29305;&#24449;&#21602;&#65311;&#8221;&#20182;&#20381;&#27425;&#21015;&#20986;&#20102;&#22810;&#22836;&#25919;&#20307;&#30340;&#20843;&#20010;&#26465;&#20214;&#65306;</p><p>1. &#24314;&#31435;&#21644;&#21152;&#20837;&#32452;&#32455;&#30340;&#33258;&#30001;&#12290;&#36825;&#37324;&#30340;&#32452;&#32455;&#24403;&#28982;&#26159;&#25351;&#25919;&#27835;&#32452;&#32455;&#65292;&#20063;&#23601;&#26159;&#35828;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#20915;&#23450;&#24314;&#31435;&#25110;&#21152;&#20837;&#26576;&#20123;&#25919;&#27835;&#22242;&#20307;&#25110;&#25919;&#20826;&#12290;&#36825;&#26159;&#25919;&#27835;&#33258;&#30001;&#30340;&#19968;&#20010;&#22522;&#26412;&#26041;&#38754;&#12290;</p><p>2. &#34920;&#36798;&#33258;&#30001;&#12290;&#20154;&#20204;&#26377;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#24895;&#12289;&#35266;&#28857;&#12289;&#31435;&#22330;&#21644;&#20027;&#24352;&#30340;&#33258;&#30001;&#12290;&#26082;&#28982;&#26377;&#34920;&#36798;&#33258;&#30001;&#65292;&#23601;&#24212;&#35813;&#26377;&#20986;&#29256;&#33258;&#30001;&#21644;&#26032;&#38395;&#33258;&#30001;&#12290;</p><p>3. &#25237;&#31080;&#26435;&#12290;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#37117;&#25317;&#26377;&#25237;&#31080;&#26435;&#21644;&#26222;&#36873;&#26435;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#19981;&#35201;&#26426;&#26800;&#22320;&#29702;&#35299;&#26222;&#36873;&#26435;&#12290;&#30740;&#31350;&#27665;&#20027;&#30340;&#21382;&#21490;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#24456;&#22810;&#22269;&#23478;&#30340;&#25237;&#31080;&#26435;&#26159;&#19968;&#20010;&#36880;&#28176;&#26222;&#21450;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#25152;&#26377;&#20844;&#27665;&#19968;&#24320;&#22987;&#23601;&#20139;&#26377;&#21516;&#31561;&#26435;&#21033;&#30340;&#25237;&#31080;&#26435;&#12290;</p><p>4. &#21462;&#24471;&#20844;&#20849;&#32844;&#21153;&#30340;&#36164;&#26684;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#22823;&#33268;&#37117;&#26377;&#21462;&#24471;&#20844;&#20849;&#32844;&#21153;&#30340;&#36164;&#26684;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#20844;&#32844;&#23545;&#19968;&#20010;&#20154;&#30340;&#20986;&#29983;&#22320;&#12289;&#24180;&#40836;&#21487;&#33021;&#26377;&#38480;&#21046;&#26465;&#20214;&#65292;&#36824;&#26377;&#20010;&#21035;&#22269;&#23478;&#23545;&#19968;&#20123;&#20844;&#32844;&#36824;&#26377;&#23398;&#21382;&#38480;&#21046;&#12290;</p><p>5. &#25919;&#27835;&#39046;&#23548;&#20154;&#20026;&#20105;&#21462;&#25903;&#25345;&#32780;&#31454;&#20105;&#30340;&#26435;&#21033;&#12290;&#36825;&#37324;&#30340;&#31454;&#20105;&#26159;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#19968;&#20010;&#20154;&#21487;&#20197;&#22312;&#19981;&#21516;&#22330;&#21512;&#12289;&#20197;&#19981;&#21516;&#26041;&#24335;&#20844;&#24320;&#22320;&#21628;&#21505;&#36873;&#27665;&#30340;&#25919;&#27835;&#25903;&#25345;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31454;&#20105;&#26159;&#27665;&#20027;&#30340;&#19968;&#20010;&#23454;&#36136;&#24615;&#26631;&#20934;&#12290;&#22312;&#36798;&#23572;&#30475;&#26469;&#65292;&#27665;&#20027;&#25919;&#20307;&#20043;&#19979;&#23384;&#22312;&#30528;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#21644;&#20844;&#24320;&#30340;&#21453;&#23545;&#27966;&#12290;</p><p>6. &#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;&#36825;&#36319;&#31532;&#20108;&#26465;&#34920;&#36798;&#33258;&#30001;&#26377;&#20851;&#12290;&#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#19981;&#24212;&#35813;&#21482;&#26377;&#19968;&#20010;&#32479;&#19968;&#30340;&#26426;&#26500;&#26469;&#25552;&#20379;&#20449;&#24687;&#65292;&#25152;&#20197;&#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#36319;&#26032;&#38395;&#21644;&#20986;&#29256;&#33258;&#30001;&#26377;&#20851;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#33258;&#28982;&#36824;&#24212;&#35813;&#21253;&#25324;&#32593;&#32476;&#20449;&#24687;&#20256;&#25773;&#30340;&#33258;&#30001;&#12290;</p><p>7. &#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#12290;&#36825;&#26159;&#27665;&#20027;&#25919;&#20307;&#38750;&#24120;&#37325;&#35201;&#30340;&#29305;&#24449;&#65292;&#29978;&#33267;&#26159;&#27665;&#20027;&#30340;&#26680;&#24515;&#26465;&#20214;&#12290;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#65292;&#24847;&#21619;&#30528;&#23427;&#19981;&#21482;&#26159;&#36873;&#20030;&#65292;&#32780;&#26159;&#35828;&#36873;&#20030;&#30340;&#35268;&#21017;&#21644;&#36807;&#31243;&#26159;&#20844;&#27491;&#30340;&#65292;&#19981;&#21516;&#20505;&#36873;&#20154;&#21644;&#36873;&#27665;&#37117;&#26377;&#20844;&#24179;&#22320;&#21442;&#19982;&#25919;&#27835;&#21644;&#31454;&#20105;&#30340;&#26435;&#21033;&#12290;</p><p>8. &#26681;&#25454;&#36873;&#31080;&#21644;&#20854;&#20182;&#30340;&#27665;&#24847;&#34920;&#36798;&#21046;&#23450;&#25919;&#24220;&#25919;&#31574;&#30340;&#21046;&#24230;&#12290;&#22914;&#26524;&#36873;&#31080;&#30495;&#27491;&#36215;&#20316;&#29992;&#65292;&#37027;&#33258;&#28982;&#24212;&#35813;&#33021;&#22815;&#20445;&#35777;&#25919;&#24220;&#30340;&#25919;&#31574;&#26159;&#26681;&#25454;&#27665;&#24847;&#34920;&#36798;&#26469;&#21046;&#23450;&#30340;&#12290;&#19968;&#20010;&#35758;&#21592;&#22914;&#26524;&#19981;&#33021;&#20195;&#34920;&#20182;&#25152;&#22312;&#22320;&#21306;&#30340;&#21033;&#30410;&#12289;&#19981;&#33021;&#22312;&#25919;&#31574;&#21046;&#23450;&#36807;&#31243;&#20013;&#21453;&#26144;&#27665;&#24847;&#65292;&#20182;&#19979;&#19968;&#27425;&#34987;&#36873;&#19979;&#21435;&#30340;&#27010;&#29575;&#23601;&#38750;&#24120;&#39640;&#12290;<span class="math-super"><a href="part0007.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#19982;&#29066;&#24444;&#29305;&#20851;&#20110;&#27665;&#20027;&#30340;&#26368;&#20302;&#26631;&#20934;&#23450;&#20041;&#30456;&#27604;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#38416;&#36848;&#30340;&#20843;&#20010;&#26465;&#20214;&#20869;&#23481;&#35201;&#20016;&#23500;&#24471;&#22810;&#12290;&#20294;&#36798;&#23572;&#23545;&#20110;&#22810;&#22836;&#25919;&#20307;&#30340;&#30028;&#23450;&#65292;&#20174;&#23454;&#36136;&#24615;&#26465;&#20214;&#26469;&#30475;&#65292;&#20027;&#35201;&#26159;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#36825;&#20004;&#20010;&#26631;&#20934;&#12290;</p><p>&#32467;&#21512;&#19978;&#36848;&#35752;&#35770;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#27665;&#20027;&#25919;&#20307;&#30340;&#20960;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p>&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#21442;&#19982;&#12290;&#27665;&#20027;&#24847;&#21619;&#30528;&#22810;&#25968;&#25104;&#24180;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#12290;&#22522;&#20110;&#23545;&#27431;&#27954;&#21382;&#21490;&#30340;&#32771;&#23519;&#65292;&#26368;&#21021;&#26159;&#36130;&#20135;&#36739;&#22810;&#30340;&#30007;&#23376;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#26159;&#36130;&#20135;&#36164;&#26684;&#26631;&#20934;&#30340;&#38477;&#20302;&#19982;&#21462;&#28040;&#65292;&#20877;&#21518;&#26469;&#21448;&#36880;&#27493;&#25193;&#23637;&#21040;&#25104;&#24180;&#22899;&#23376;&#12290;&#25343;&#33521;&#22269;&#26469;&#35828;&#65292;19&#19990;&#32426;&#20043;&#21069;&#65292;&#20165;&#26377;&#23569;&#25968;&#23500;&#26377;&#30340;&#30007;&#24615;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#32463;&#36807;19&#19990;&#32426;&#30340;&#20960;&#27425;&#36873;&#20030;&#25913;&#38761;&#65292;&#30007;&#24615;&#20844;&#27665;&#21442;&#21152;&#25237;&#31080;&#30340;&#36130;&#20135;&#36164;&#26684;&#36880;&#27493;&#38477;&#20302;&#12290;&#32780;&#25104;&#24180;&#30007;&#22899;&#20844;&#27665;&#33719;&#24471;&#21516;&#31561;&#30340;&#26222;&#36873;&#26435;&#19968;&#30452;&#35201;&#21040;1928&#24180;&#25165;&#23454;&#29616;&#12290;&#22312;&#26234;&#21033;&#31561;&#19981;&#23569;&#22269;&#23478;&#65292;&#25237;&#31080;&#26435;&#26222;&#21450;&#36807;&#31243;&#20013;&#26368;&#21021;&#36824;&#20276;&#38543;&#30528;&#25945;&#32946;&#36164;&#26684;&#21644;&#35782;&#23383;&#35201;&#27714;&#65292;&#21518;&#26469;&#36825;&#20123;&#38480;&#21046;&#26465;&#20214;&#20063;&#36880;&#27493;&#21462;&#28040;&#20102;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#31454;&#20105;&#12290;&#25353;&#29031;&#31243;&#24207;&#24615;&#23450;&#20041;&#65292;&#27665;&#20027;&#26412;&#36523;&#23601;&#21253;&#25324;&#20102;&#25919;&#27835;&#31454;&#20105;&#30340;&#21547;&#20041;&#12290;&#19981;&#21516;&#20505;&#36873;&#20154;&#21487;&#20197;&#23601;&#20844;&#20849;&#32844;&#20301;&#23637;&#24320;&#20844;&#24320;&#35282;&#36880;&#65292;&#36890;&#36807;&#20105;&#21462;&#36873;&#27665;&#25163;&#20013;&#30340;&#36873;&#31080;&#26469;&#33719;&#24471;&#24403;&#36873;&#30340;&#26426;&#20250;&#12290;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#36825;&#31181;&#25919;&#27835;&#31454;&#20105;&#19981;&#20165;&#25351;&#21333;&#20010;&#25919;&#27835;&#23478;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#32780;&#19988;&#25351;&#19981;&#21516;&#25919;&#27835;&#22242;&#20307;&#8212;&#8212;&#20027;&#35201;&#26159;&#19981;&#21516;&#25919;&#20826;&#8212;&#8212;&#20043;&#38388;&#30340;&#31454;&#20105;&#12290;&#25919;&#27835;&#31454;&#20105;&#21644;&#19978;&#38754;&#25552;&#21450;&#30340;&#25919;&#27835;&#21442;&#19982;&#26500;&#25104;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#20004;&#20010;&#22522;&#26412;&#29305;&#24449;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#38382;&#36131;&#21046;&#25110;&#36131;&#20219;&#21046;&#12290;&#20160;&#20040;&#26159;&#38382;&#36131;&#21046;&#21602;&#65311;&#23601;&#26159;&#25351;&#24403;&#19968;&#20010;&#20844;&#32844;&#20154;&#21592;&#20570;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26159;&#23545;&#26576;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#25110;&#29305;&#23450;&#22320;&#22495;&#20869;&#30340;&#36873;&#27665;&#36127;&#26377;&#36131;&#20219;&#30340;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20182;&#35201;&#23545;&#21035;&#20154;&#26377;&#20010;&#20132;&#20195;&#65292;&#20182;&#35201;&#25215;&#25285;&#33258;&#24049;&#25919;&#27835;&#34892;&#20026;&#30340;&#21518;&#26524;&#65292;&#24178;&#24471;&#19981;&#22909;&#26102;&#36890;&#24120;&#23601;&#24517;&#39035;&#36208;&#20154;&#12290;&#36825;&#23601;&#26159;&#38382;&#36131;&#21046;&#30340;&#29305;&#28857;&#12290;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#21508;&#20010;&#22269;&#23478;&#30340;&#23454;&#38469;&#20570;&#27861;&#21487;&#33021;&#19981;&#19968;&#26679;&#65292;&#20294;&#26377;&#19968;&#28857;&#26159;&#20849;&#36890;&#30340;&#65306;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#36873;&#20030;&#20135;&#29983;&#30340;&#25110;&#30001;&#24403;&#36873;&#25919;&#27835;&#23478;&#20219;&#21629;&#30340;&#37325;&#35201;&#23448;&#21592;&#37117;&#35201;&#23545;&#36873;&#27665;&#21644;&#20849;&#21516;&#20307;&#36127;&#36131;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#24220;&#23545;&#20110;&#20844;&#20247;&#30340;&#21033;&#30410;&#35785;&#27714;&#26377;&#19968;&#31181;&#27491;&#24335;&#30340;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#20363;&#22914;&#65292;&#26368;&#36817;&#20986;&#29616;&#20102;&#37325;&#22823;&#30340;&#20844;&#20849;&#38382;&#39064;&#65292;&#22914;&#26524;&#24456;&#22810;&#20154;&#22312;&#25253;&#32440;&#12289;&#30005;&#35270;&#12289;&#32593;&#32476;&#19978;&#21628;&#21505;&#65292;&#25110;&#20197;&#38598;&#20250;&#12289;&#31034;&#23041;&#28216;&#34892;&#26041;&#24335;&#21628;&#21505;&#30340;&#35805;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#24220;&#19981;&#20250;&#32622;&#20043;&#19981;&#29702;&#65292;&#20182;&#20204;&#36890;&#24120;&#37117;&#20250;&#20570;&#20986;&#22238;&#24212;&#12290;&#26082;&#28982;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#23478;&#35201;&#26681;&#25454;&#22823;&#20247;&#30340;&#21033;&#30410;&#35785;&#27714;&#21644;&#25919;&#27835;&#24847;&#24895;&#26469;&#36827;&#34892;&#32479;&#27835;&#65292;&#27665;&#20027;&#25919;&#20307;&#23601;&#26159;&#19968;&#31181;&#27491;&#24335;&#30340;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#25919;&#24220;&#25110;&#25919;&#27835;&#23478;&#22914;&#26524;&#23545;&#27665;&#20247;&#35785;&#27714;&#32622;&#20043;&#19981;&#29702;&#65292;&#36890;&#24120;&#20250;&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#36973;&#21040;&#22833;&#36133;&#12290;</p><p>&#31532;&#20116;&#20010;&#29305;&#24449;&#26159;&#36215;&#30721;&#30340;&#25919;&#27835;&#24179;&#31561;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#25351;&#20855;&#26377;&#24179;&#31561;&#30340;&#21442;&#19982;&#25919;&#27835;&#12289;&#25919;&#27835;&#34920;&#36798;&#21644;&#25237;&#31080;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#25152;&#26377;&#20844;&#27665;&#22312;&#36825;&#26041;&#38754;&#24212;&#35813;&#26159;&#24179;&#31561;&#30340;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#24179;&#31561;&#39318;&#20808;&#24378;&#35843;&#30340;&#26159;&#24418;&#24335;&#24179;&#31561;&#21644;&#36164;&#26684;&#24179;&#31561;&#65292;&#32780;&#38750;&#23454;&#36136;&#24179;&#31561;&#21644;&#32467;&#26524;&#24179;&#31561;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#20309;&#35859;&#25919;&#27835;&#24179;&#31561;&#23384;&#22312;&#20105;&#35758;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26202;&#24180;&#26356;&#24378;&#35843;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#24076;&#26395;&#23454;&#29616;&#19981;&#21516;&#20844;&#27665;&#22312;&#25919;&#27835;&#24433;&#21709;&#21147;&#19978;&#26356;&#20026;&#24179;&#31561;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#21542;&#23384;&#22312;&#65292;&#21487;&#33021;&#23384;&#22312;&#24456;&#22823;&#20105;&#35758;&#12290;</p><p>&#31532;&#20845;&#20010;&#29305;&#24449;&#26159;&#22810;&#25968;&#20915;&#23450;&#30340;&#35268;&#21017;&#12290;&#36825;&#23601;&#26159;&#24179;&#26102;&#35828;&#30340;&#23569;&#25968;&#26381;&#20174;&#22810;&#25968;&#12290;&#20570;&#20844;&#20849;&#20915;&#31574;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#24847;&#35265;&#19981;&#19968;&#33268;&#24590;&#20040;&#21150;&#65311;&#36890;&#24120;&#38656;&#35201;&#26681;&#25454;&#20154;&#25968;&#36739;&#22810;&#19968;&#26041;&#30340;&#24847;&#35265;&#26469;&#20570;&#20915;&#23450;&#12290;&#36825;&#37324;&#26159;&#25351;&#19968;&#20010;&#20844;&#20849;&#20915;&#31574;&#24212;&#35813;&#36194;&#24471;&#36229;&#36807;50%&#30340;&#25903;&#25345;&#29575;&#65292;&#36825;&#26159;&#32477;&#23545;&#22810;&#25968;&#12290;&#36824;&#26377;&#25152;&#35859;&#30456;&#23545;&#22810;&#25968;&#30340;&#27010;&#24565;&#65292;&#21363;&#25152;&#26377;&#26041;&#26696;&#20013;&#36194;&#24471;&#26368;&#22810;&#25903;&#25345;&#29575;&#30340;&#37027;&#20010;&#26041;&#26696;&#32988;&#20986;&#65292;&#32780;&#26080;&#35770;&#36825;&#19968;&#25903;&#25345;&#29575;&#26159;&#22810;&#23569;&#12290;&#24403;&#28982;&#65292;&#24456;&#22810;&#26102;&#20505;&#20250;&#21457;&#29616;&#36825;&#31181;&#22810;&#25968;&#35268;&#21017;&#26410;&#24517;&#33021;&#22815;&#28385;&#36275;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#32654;&#22269;&#23398;&#32773;&#32943;&#23612;&#24605;&#183;&#38463;&#32599;&#25552;&#20986;&#20102;&#33879;&#21517;&#30340;&#8220;&#38463;&#32599;&#19981;&#21487;&#33021;&#23450;&#29702;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#24456;&#22810;&#24773;&#20917;&#19979;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#23454;&#38469;&#19978;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#26377;&#19977;&#20010;&#22899;&#29983;&#21435;&#20080;&#20912;&#28103;&#28107;&#21507;&#12290;&#20912;&#28103;&#28107;&#21830;&#24215;&#32473;&#20986;&#30340;&#20248;&#24800;&#27963;&#21160;&#26159;&#65306;&#21516;&#27454;&#20912;&#28608;&#20940;&#20080;&#19977;&#20010;&#23601;&#20250;&#26377;&#24456;&#22823;&#25240;&#25187;&#65292;&#19981;&#21516;&#27454;&#20912;&#28608;&#20940;&#21333;&#29420;&#20080;&#20215;&#26684;&#23601;&#20250;&#27604;&#36739;&#36149;&#12290;&#25152;&#20197;&#65292;&#19977;&#20010;&#22899;&#29983;&#20915;&#23450;&#20080;&#19968;&#27454;&#20912;&#28103;&#28107;&#12290;&#20294;&#26159;&#65292;&#19977;&#20010;&#22899;&#29983;&#23545;&#19981;&#21516;&#27454;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22914;&#19979;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#24039;&#20811;&#21147;&gt;&#33609;&#33683;&gt;&#39321;&#33609;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20108;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#33609;&#33683;&gt;&#39321;&#33609;&gt;&#24039;&#20811;&#21147;&#65307;</p><p class="kindle-cn-kai">&#31532;&#19977;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#39321;&#33609;&gt;&#24039;&#20811;&#21147;&gt;&#33609;&#33683;&#12290;</p><p>&#37027;&#20040;&#65292;&#36825;&#19977;&#20010;&#22899;&#29983;&#26368;&#32456;&#20250;&#20080;&#20160;&#20040;&#21475;&#21619;&#30340;&#20912;&#28103;&#28107;&#21602;&#65311;&#22914;&#26524;&#25353;&#29031;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26469;&#25237;&#31080;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#32463;&#36807;&#25512;&#23548;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#31181;&#24773;&#24418;&#19979;&#25237;&#31080;&#32467;&#26524;&#23454;&#38469;&#19978;&#21462;&#20915;&#20110;&#25237;&#31080;&#27425;&#24207;&#12290;&#25152;&#20197;&#65292;&#38463;&#32599;&#35770;&#35777;&#20102;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#31532;&#19971;&#20010;&#29305;&#24449;&#26159;&#23545;&#23569;&#25968;&#26435;&#21033;&#30340;&#20445;&#25252;&#12290;&#19982;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#30456;&#20851;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#24182;&#19981;&#24847;&#21619;&#30528;&#22810;&#25968;&#21487;&#20197;&#20405;&#29359;&#23569;&#25968;&#30340;&#26435;&#21033;&#12290;&#23494;&#23572;&#22312;&#12298;&#35770;&#33258;&#30001;&#12299;&#12289;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#37117;&#35752;&#35770;&#36807;&#8220;&#22810;&#25968;&#26292;&#25919;&#8221;&#38382;&#39064;&#12290;&#27665;&#20027;&#22312;&#23562;&#37325;&#22810;&#25968;&#35268;&#21017;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#20445;&#25252;&#23569;&#25968;&#30340;&#26435;&#21033;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22810;&#25968;&#32479;&#27835;&#24182;&#19981;&#24847;&#21619;&#30528;&#22810;&#25968;&#21487;&#20197;&#23601;&#20219;&#20309;&#20107;&#24773;&#20570;&#20986;&#20219;&#20309;&#20915;&#31574;&#12290;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26159;&#26377;&#20854;&#26126;&#30830;&#30340;&#36793;&#30028;&#21644;&#33539;&#22260;&#30340;&#12290;&#29616;&#22312;&#19968;&#33324;&#25226;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#31216;&#20026;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#65292;&#20854;&#22522;&#26412;&#29305;&#24449;&#26159;&#23545;&#23569;&#25968;&#26435;&#21033;&#30340;&#20445;&#25252;&#19982;&#23562;&#37325;&#12290;</p><p>&#31532;&#20843;&#20010;&#29305;&#24449;&#26159;&#35328;&#35770;&#33258;&#30001;&#19982;&#26032;&#38395;&#33258;&#30001;&#12290;&#26082;&#28982;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#23601;&#24517;&#28982;&#38656;&#35201;&#25919;&#27835;&#34920;&#36798;&#21644;&#25919;&#27835;&#27807;&#36890;&#65292;&#35328;&#35770;&#33258;&#30001;&#19982;&#26032;&#38395;&#33258;&#30001;&#23601;&#26159;&#22522;&#26412;&#26465;&#20214;&#12290;&#21482;&#26377;&#22312;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#31038;&#20250;&#20013;&#25165;&#33021;&#21548;&#21040;&#19981;&#21516;&#30340;&#25919;&#27835;&#29702;&#24565;&#19982;&#25919;&#31574;&#20027;&#24352;&#65292;&#25165;&#23384;&#22312;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#32593;&#32476;&#20449;&#24687;&#20256;&#25773;&#30340;&#33258;&#30001;&#20063;&#21464;&#24471;&#21516;&#26679;&#37325;&#35201;&#12290;