<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#31532;&#19977;&#37096;&#12288;&#36942;&#24230;&#33258;&#20449;</H1>
<H2>19 &#20102;&#35299;&#30340;&#37679;&#35258;</H2>
<P data-cfi="/4/6">&#20132;&#26131;&#21729;&#12289;&#21746;&#23416;&#23478;&#12289;&#32113;&#35336;&#23416;&#23478;&#22612;&#37324;&#65292;&#20063;&#21487;&#20197;&#34987;&#30070;&#20316;&#24515;&#29702;&#23416;&#23478;&#12290;&#22312;&#20182;&#30340;&#12298;&#40657;&#22825;&#40285;&#25928;&#25033;&#12299;&#19968;&#26360;&#20013;&#65292;&#20182;&#20171;&#32057;&#20102;&#19968;&#20491;&#12300;&#25944;&#36848;&#30340;&#35628;&#35542;&#12301;(<I>narrative fallacy</I>) &#20358;&#35299;&#37323;&#36942;&#21435;&#26377;&#32570;&#38519;&#30340;&#25925;&#20107;&#22914;&#20309;&#22609;&#36896;&#25105;&#20497;&#23565;&#19990;&#30028;&#30340;&#30475;&#27861;&#65292;&#21450;&#25105;&#20497;&#23565;&#26410;&#20358;&#30340;&#26399;&#24453;&#12290;&#25944;&#36848;&#30340;&#35628;&#35542;&#20358;&#33258;&#25105;&#20497;&#19968;&#30452;&#19981;&#26039;&#30340;&#24819;&#21435;&#25226;&#22806;&#38754;&#19990;&#30028;&#21512;&#29702;&#21270;&#12290;&#20154;&#20497;&#35258;&#24471;&#24456;&#26377;&#35498;&#26381;&#21147;&#30340;&#25925;&#20107;&#36890;&#24120;&#24456;&#31777;&#21934;&#12289;&#24456;&#20855;&#39636;&#65288;&#19981;&#25277;&#35937;&#65289;&#65292;&#32858;&#28966;&#22312;&#24190;&#20491;&#23526;&#38555;&#30332;&#29983;&#36942;&#12289;&#38750;&#24120;&#24341;&#20154;&#27880;&#24847;&#30340;&#20107;&#20214;&#19978;&#12290;&#20219;&#20309;&#26368;&#36817;&#21083;&#30332;&#29983;&#30340;&#39854;&#26126;&#20107;&#20214;&#37117;&#26377;&#21487;&#33021;&#35722;&#25104;&#22240;&#26524;&#25925;&#20107;&#30340;&#19968;&#20491;&#29872;&#31680;&#12290;&#22612;&#37324;&#35469;&#28858;&#20154;&#39006;&#19968;&#30452;&#19981;&#20572;&#22312;&#27450;&#39449;&#33258;&#24049;&#65292;&#29992;&#24494;&#34180;&#30340;&#35657;&#25818;&#20358;&#35299;&#37323;&#36942;&#21435;&#65292;&#20006;&#19988;&#20449;&#20197;&#28858;&#30495;&#12290;</P>
<P data-cfi="/4/8">&#22909;&#25925;&#20107;&#23565;&#20154;&#30340;&#34892;&#28858;&#21644;&#24847;&#22294;&#25552;&#20379;&#20102;&#31777;&#21934;&#21512;&#29702;&#30340;&#35299;&#37323;&#12290;&#20320;&#32317;&#26159;&#24478;&#20154;&#26684;&#29305;&#36074;&#20358;&#35299;&#37323;&#20182;&#20154;&#30340;&#34892;&#28858;&#65292;&#22240;&#28858;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#28858;&#36889;&#20491;&#34892;&#28858;&#25214;&#20986;&#37197;&#23565;&#30340;&#21407;&#22240;&#12290;&#25105;&#20497;&#22312;&#21069;&#38754;&#35527;&#36942;&#30340;&#26376;&#26248;&#25928;&#25033;&#23601;&#26377;&#21161;&#26044;&#25925;&#20107;&#30340;&#21512;&#29702;&#21270;&#65292;&#23427;&#25226;&#25105;&#20497;&#25152;&#30475;&#21040;&#36889;&#20491;&#20154;&#30340;&#21697;&#36074;&#37197;&#23565;&#21040;&#26576;&#20491;&#39023;&#33879;&#30340;&#23660;&#24615;&#19978;&#65292;&#28982;&#24460;&#19979;&#21028;&#26039;&#12290;&#20551;&#22914;&#25105;&#20497;&#35469;&#28858;&#26576;&#20491;&#26834;&#29699;&#25237;&#25163;&#24456;&#33521;&#20426;&#12289;&#24456;&#20581;&#32654;&#65292;&#25105;&#20497;&#23565;&#20182;&#30340;&#25237;&#29699;&#34920;&#29694;&#35413;&#20998;&#23601;&#26371;&#27604;&#36611;&#39640;&#12290;&#36889;&#20491;&#26376;&#26248;&#29694;&#35937;&#20063;&#21487;&#20197;&#26159;&#36000;&#38754;&#30340;&#65306;&#20551;&#22914;&#20320;&#35469;&#28858;&#26576;&#20491;&#29699;&#21729;&#24456;&#37276;&#65292;&#25105;&#20497;&#26371;&#20302;&#20272;&#20182;&#30340;&#34920;&#29694;&#12290;&#26376;&#26248;&#25928;&#25033;&#29992;&#35463;&#22823;&#35413;&#20272;&#19968;&#33268;&#24615;&#30340;&#26041;&#24335;&#20358;&#20351;&#25944;&#36848;&#30340;&#35299;&#37323;&#31777;&#21934;&#12289;&#21512;&#29702;&#21270;&#65306;&#22909;&#20154;&#21482;&#20570;&#22909;&#20107;&#65292;&#22750;&#20154;&#37117;&#26159;&#22750;&#30340;&#12290;&#12300;&#24076;&#29305;&#21202;&#24859;&#29399;&#21644;&#23567;&#23401;&#12301;&#36889;&#21477;&#35441;&#26371;&#20351;&#20320;&#38663;&#39514;&#65292;&#19981;&#35542;&#20320;&#32893;&#36942;&#22810;&#23569;&#27425;&#65292;&#22240;&#28858;&#23427;&#36949;&#21453;&#20102;&#26376;&#26248;&#25928;&#25033;&#22312;&#20320;&#24515;&#20013;&#25152;&#24314;&#31435;&#30340;&#38928;&#26399;&#65292;&#19968;&#20491;&#36889;&#40636;&#22750;&#30340;&#20154;&#24590;&#40636;&#21487;&#33021;&#26377;&#20219;&#20309;&#19968;&#40670;&#30340;&#22909;&#65311;&#19981;&#19968;&#33268;&#24615;&#28187;&#20302;&#20102;&#25105;&#20497;&#24605;&#24819;&#30340;&#36629;&#39686;&#65292;&#25105;&#20497;&#23601;&#35258;&#24471;&#24456;&#38663;&#39514;&#12290;</P>
<P data-cfi="/4/10">&#20196;&#20154;&#20449;&#26381;&#30340;&#25925;&#20107;&#26371;&#20351;&#20154;&#29986;&#29983;&#19981;&#21487;&#36991;&#20813;&#30340;&#37679;&#35258;&#12290;&#35531;&#30475;&#19968;&#19979;&#35895;&#27468;&#24590;&#40636;&#35722;&#25104;&#31185;&#25216;&#26989;&#30340;&#24040;&#20154;&#65292;&#21490;&#20025;&#20315;&#22823;&#23416;&#38651;&#33126;&#31995;&#20841;&#20491;&#26377;&#21109;&#24847;&#30340;&#30740;&#31350;&#29983;&#24819;&#21040;&#19968;&#20491;&#22312;&#32178;&#38555;&#32178;&#36335;&#19978;&#25628;&#23563;&#36039;&#26009;&#30340;&#22909;&#36774;&#27861;&#12290;&#20182;&#20497;&#25214;&#21040;&#36039;&#37329;&#25104;&#31435;&#19968;&#20491;&#23567;&#20844;&#21496;&#65292;&#20570;&#20102;&#19968;&#36899;&#20018;&#25104;&#21151;&#30340;&#27770;&#31574;&#65292;&#22312;&#24190;&#24180;&#20043;&#20839;&#65292;&#20182;&#20497;&#38283;&#21109;&#30340;&#36889;&#23478;&#23567;&#20844;&#21496;&#35722;&#25104;&#32654;&#22283;&#32929;&#24066;&#26368;&#26377;&#20729;&#20540;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#32780;&#36889;&#20841;&#20491;&#30740;&#31350;&#29983;&#35722;&#25104;&#20102;&#22320;&#29699;&#19978;&#26368;&#26377;&#37666;&#30340;&#20841;&#20491;&#20154;&#12290;&#19981;&#23563;&#24120;&#30340;&#24773;&#22659;&#21152;&#19978;&#22909;&#36939;&#65292;&#20351;&#36889;&#25925;&#20107;&#26356;&#21560;&#24341;&#20154;&#65306;&#22312;&#35895;&#27468;&#25104;&#31435;&#19968;&#24180;&#20197;&#24460;&#65292;&#20182;&#20497;&#39000;&#24847;&#20197;&#19981;&#21040;100&#33836;&#32654;&#20803;&#30340;&#20729;&#37666;&#25226;&#20844;&#21496;&#36067;&#20986;&#65292;&#20294;&#26159;&#36023;&#20027;&#35498;&#36889;&#20729;&#37666;&#22826;&#39640;&#20102;&#12290;&#35527;&#21040;&#36889;&#20214;&#24184;&#36939;&#30340;&#20107;&#65292;&#20854;&#23526;&#26356;&#23481;&#26131;&#20302;&#20272;&#36939;&#27683;&#26371;&#22312;&#22810;&#26041;&#38754;&#24433;&#38911;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/12">&#35443;&#32048;&#30340;&#27511;&#21490;&#26371;&#35731;&#20320;&#30693;&#36947;&#35895;&#27468;&#21109;&#36774;&#20154;&#30340;&#27770;&#23450;&#65292;&#20294;&#26159;&#23565;&#25105;&#20497;&#30340;&#30446;&#30340;&#32780;&#35328;&#65292;&#21482;&#35201;&#31777;&#21934;&#22320;&#35498;&#65292;&#24190;&#20046;&#27599;&#19968;&#20491;&#36984;&#25799;&#20182;&#20497;&#37117;&#20570;&#24471;&#24456;&#22909;&#23601;&#22816;&#20102;&#12290;&#19968;&#20491;&#27604;&#36611;&#35443;&#32048;&#30340;&#25944;&#36848;&#26371;&#25551;&#36848;&#35895;&#27468;&#22914;&#20309;&#25171;&#25943;&#36889;&#20123;&#20844;&#21496;&#12290;&#37027;&#20123;&#20498;&#26979;&#30340;&#31478;&#29229;&#32773;&#26371;&#30475;&#36215;&#20358;&#24456;&#31528;&#12289;&#30450;&#30446;&#12289;&#32233;&#24930;&#65292;&#28961;&#27861;&#25033;&#20184;&#35895;&#27468;&#24118;&#32102;&#20182;&#20497;&#30340;&#23041;&#33029;&#65292;&#26368;&#24460;&#34987;&#35895;&#27468;&#25171;&#25943;&#12290;</P>
<P data-cfi="/4/14">&#25105;&#29305;&#24847;&#24456;&#24179;&#28129;&#22320;&#36848;&#35498;&#36889;&#20491;&#25925;&#20107;&#65292;&#20294;&#26159;&#20320;&#20102;&#35299;&#25105;&#30340;&#29992;&#24847;&#65306;&#36889;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#25925;&#20107;&#65292;&#35443;&#32048;&#21015;&#20986;&#23427;&#25104;&#21151;&#30340;&#36942;&#31243;&#65292;&#20320;&#26371;&#35258;&#24471;&#20320;&#20102;&#35299;&#20102;&#35895;&#27468;&#28858;&#20160;&#40636;&#25104;&#21151;&#65292;&#20320;&#35258;&#24471;&#24478;&#20013;&#23416;&#21040;&#24456;&#22810;&#23542;&#36020;&#30340;&#25945;&#35347;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#26377;&#24456;&#22909;&#30340;&#29702;&#30001;&#21578;&#35380;&#20320;&#65292;&#20320;&#20102;&#35299;&#35895;&#27468;&#25104;&#21151;&#30340;&#24863;&#35258;&#65292;&#20197;&#21450;&#20320;&#35258;&#24471;&#20320;&#24478;&#35895;&#27468;&#25104;&#21151;&#30340;&#20363;&#23376;&#20013;&#23416;&#21040;&#21830;&#22580;&#25104;&#21151;&#30340;&#32085;&#31429;&#37117;&#26159;&#37679;&#35258;&#12290;&#19968;&#20491;&#26368;&#22909;&#30340;&#28204;&#39511;&#23601;&#26159;&#36889;&#20491;&#35299;&#37323;&#26159;&#21542;&#33021;&#20107;&#20808;&#25104;&#21151;&#30340;&#38928;&#28204;&#32080;&#26524;&#12290;&#35895;&#27468;&#25104;&#21151;&#30340;&#25925;&#20107;&#23601;&#31526;&#21512;&#36889;&#20491;&#28204;&#39511;&#38272;&#27323;&#12290;&#22240;&#28858;&#27794;&#26377;&#25925;&#20107;&#21487;&#20197;&#21253;&#25324;&#36889;&#40636;&#22810;&#20107;&#20214;&#65292;&#32780;&#27599;&#19968;&#20107;&#20214;&#21448;&#21487;&#20197;&#24471;&#20986;&#19981;&#21516;&#30340;&#24460;&#26524;&#12290;&#20154;&#39006;&#24515;&#26234;&#23565;&#26044;&#20551;&#20107;&#20214;&#30340;&#25277;&#35937;&#27010;&#24565;&#19981;&#26159;&#24456;&#22312;&#34892;&#12290;&#35377;&#22810;&#37325;&#35201;&#20107;&#20214;&#30495;&#30340;&#26377;&#30332;&#29983;&#65292;&#32780;&#36889;&#20123;&#20107;&#20214;&#21448;&#37117;&#29309;&#28041;&#21040;&#36984;&#25799;&#65292;&#23427;&#23601;&#26356;&#24341;&#35480;&#20320;&#35463;&#22823;&#25216;&#34899;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20302;&#20272;&#20102;&#36939;&#27683;&#22312;&#24460;&#26524;&#19978;&#30340;&#20998;&#37327;&#12290;&#22240;&#28858;&#27599;&#19968;&#20491;&#38364;&#37749;&#30340;&#27770;&#31574;&#24460;&#20358;&#35657;&#26126;&#37117;&#26159;&#23565;&#30340;&#65292;&#25104;&#21151;&#30340;&#35352;&#37636;&#39023;&#31034;&#30340;&#26159;&#24190;&#20046;&#27794;&#26377;&#32570;&#40670;&#30340;&#31934;&#30906;&#9472;&#9472;&#20294;&#26159;&#19981;&#22909;&#30340;&#36939;&#27683;&#30340;&#30906;&#21487;&#20197;&#20013;&#26039;&#20219;&#20309;&#25104;&#21151;&#30340;&#27493;&#39519;&#12290;&#36889;&#20491;&#26376;&#26248;&#25928;&#25033;&#28155;&#21152;&#20102;&#26368;&#24460;&#19968;&#31558;&#65292;&#20351;&#25925;&#20107;&#20013;&#30340;&#33521;&#38596;&#20809;&#33426;&#26356;&#22823;&#12290;</P>
<P data-cfi="/4/16">&#23601;&#20687;&#30475;&#19968;&#20491;&#25216;&#34899;&#24456;&#22909;&#30340;&#27700;&#25163;&#22312;&#28237;&#24613;&#30340;&#27700;&#22495;&#20013;&#65292;&#24039;&#22937;&#22320;&#36991;&#20813;&#32763;&#33337;&#65292;&#36848;&#35498;&#35895;&#27468;&#30340;&#25925;&#20107;&#20063;&#26159;&#39640;&#28526;&#36845;&#36215;&#65292;&#22240;&#28858;&#28797;&#38627;&#30340;&#21361;&#27231;&#19968;&#30452;&#19981;&#26039;&#12290;&#28982;&#32780;&#65292;&#22312;&#36889;&#20841;&#20491;&#25925;&#20107;&#20013;&#65292;&#26377;&#20540;&#24471;&#23416;&#32722;&#30340;&#24046;&#30064;&#12290;&#25216;&#34899;&#24456;&#22909;&#30340;&#27700;&#25163;&#22312;&#28237;&#24613;&#30340;&#27700;&#20013;&#65292;&#38918;&#27969;&#32780;&#19979;&#20102;&#24190;&#21315;&#24190;&#30334;&#27425;&#12290;&#20182;&#23416;&#26371;&#21028;&#35712;&#20182;&#38754;&#21069;&#27700;&#30340;&#27958;&#28263;&#65292;&#21435;&#38928;&#26399;&#24213;&#19979;&#26377;&#23721;&#30707;&#12290;&#20182;&#23416;&#26371;&#20102;&#21435;&#20570;&#24494;&#23567;&#30340;&#36523;&#39636;&#35519;&#25972;&#20358;&#20351;&#23567;&#33311;&#19981;&#32763;&#35206;&#12290;&#20294;&#26159;&#24180;&#36629;&#20154;&#24456;&#23569;&#26377;&#27231;&#26371;&#21109;&#36896;&#19968;&#20491;&#22823;&#20844;&#21496;&#65292;&#26356;&#23569;&#26377;&#27231;&#26371;&#21435;&#36991;&#38283;&#22823;&#30707;&#38957;&#9472;&#9472;&#20363;&#22914;&#31478;&#29229;&#23565;&#25163;&#25552;&#20986;&#19968;&#20491;&#32085;&#38914;&#32880;&#26126;&#30340;&#21109;&#26032;&#26041;&#24335;&#12290;&#30070;&#28982;&#65292;&#22312;&#35895;&#27468;&#30340;&#25925;&#20107;&#20013;&#36996;&#26159;&#26377;&#24456;&#22810;&#30340;&#25216;&#34899;&#65292;&#20294;&#26159;&#36939;&#27683;&#22312;&#23526;&#38555;&#30340;&#20107;&#20214;&#20013;&#25198;&#28436;&#20102;&#26356;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#21482;&#26159;&#27794;&#26377;&#35498;&#20986;&#20358;&#32780;&#24050;&#12290;&#20551;&#22914;&#19968;&#20491;&#25925;&#20107;&#26377;&#26356;&#22810;&#30340;&#36939;&#27683;&#25104;&#20998;&#22312;&#20839;&#65292;&#37027;&#20320;&#21487;&#20197;&#23416;&#21040;&#30340;&#25945;&#35347;&#23601;&#26356;&#23569;&#20102;&#12290;</P>
<P data-cfi="/4/18">&#22312;&#36889;&#35041;&#36939;&#20316;&#30340;&#26159;&#24375;&#26377;&#21147;&#30340;WYSIATI&#35215;&#21063;&#12290;&#20320;&#23565;&#25163;&#37002;&#30340;&#36039;&#35338;&#26377;&#38480;&#20063;&#26159;&#27794;&#26377;&#36774;&#27861;&#30340;&#20107;&#65292;&#20320;&#21482;&#33021;&#24478;&#20677;&#26377;&#30340;&#36039;&#26009;&#20013;&#24314;&#27083;&#19968;&#20491;&#26368;&#22909;&#30340;&#25925;&#20107;&#20986;&#20358;&#65292;&#20551;&#22914;&#23427;&#26159;&#19968;&#20491;&#22909;&#25925;&#20107;&#65292;&#20320;&#23601;&#26371;&#30456;&#20449;&#23427;&#12290;&#24456;&#30683;&#30462;&#30340;&#26159;&#65292;&#30070;&#20320;&#30693;&#36947;&#30340;&#24456;&#23569;&#26178;&#65292;&#20320;&#24456;&#23481;&#26131;&#21435;&#24314;&#27083;&#19968;&#20491;&#22909;&#25925;&#20107;&#65292;&#25105;&#20497;&#24456;&#33298;&#36969;&#22320;&#35498;&#26381;&#33258;&#24049;&#65292;&#19990;&#30028;&#26159;&#22312;&#19968;&#20491;&#24456;&#23433;&#20840;&#30340;&#22522;&#30707;&#19978;&#65292;&#22240;&#28858;&#36889;&#31278;&#35498;&#27861;&#26368;&#21512;&#29702;&#65292;&#25105;&#20497;&#26377;&#24190;&#20046;&#28961;&#38480;&#30340;&#33021;&#21147;&#21435;&#24573;&#30053;&#25105;&#20497;&#30340;&#28961;&#30693;&#12290;</P>
<P data-cfi="/4/20">&#25105;&#32893;&#21040;&#22826;&#22810;&#20154;&#35498;&#20182;&#22312;2008&#24180;&#32929;&#24066;&#23849;&#30436;&#20043;&#21069;&#23601;&#30693;&#36947;&#20102;&#65292;&#20687;&#36889;&#31278;&#35441;&#25033;&#24478;&#25105;&#20497;&#35342;&#35542;&#20027;&#35201;&#20107;&#20214;&#30340;&#35486;&#24409;&#20013;&#21435;&#38500;&#25481;&#12290;&#25105;&#21453;&#23565;&#30340;&#23383;&#30070;&#28982;&#26159;&#12300;&#30693;&#36947;&#12301;(<I>know</I>)&#65292;&#35377;&#22810;&#20154;&#21487;&#33021;&#24456;&#26089;&#23601;&#29468;&#24819;&#32654;&#22283;&#30340;&#36001;&#25919;&#26371;&#26377;&#21361;&#27231;&#65292;&#20294;&#26159;&#20182;&#20497;&#19981;&#30693;&#36947;&#12290;&#20182;&#20497;&#29694;&#22312;&#35498;&#20182;&#20497;&#30693;&#36947;&#65292;&#22240;&#28858;&#36889;&#20491;&#21361;&#27231;&#30495;&#30340;&#26377;&#30332;&#29983;&#12290;&#36889;&#26159;&#35492;&#29992;&#19968;&#20491;&#37325;&#35201;&#30340;&#35264;&#24565;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#30340;&#35486;&#35328;&#20013;&#65292;&#21482;&#26377;&#22312;&#25105;&#20497;&#30693;&#36947;&#23427;&#26159;&#30495;&#30340;&#65292;&#32780;&#19988;&#21487;&#20197;&#34987;&#39023;&#31034;&#26159;&#30495;&#30340;&#65292;&#25105;&#20497;&#25165;&#29992;&#12300;&#30693;&#36947;&#12301;&#36889;&#20491;&#23383;&#12290;&#25105;&#20497;&#21487;&#20197;&#30693;&#36947;&#26576;&#20123;&#20107;&#24773;&#26159;&#22240;&#28858;&#23427;&#26159;&#30495;&#30340;&#65292;&#32780;&#19988;&#21487;&#20197;&#34987;&#30693;&#36947;&#30340;&#12290;&#20294;&#26159;&#37027;&#20123;&#35469;&#28858;&#20182;&#20497;&#30693;&#36947;&#26410;&#20358;&#26371;&#26377;&#21361;&#27231;&#65292;&#20182;&#20497;&#22312;&#30070;&#26178;&#20006;&#19981;&#21487;&#33021;&#26126;&#30906;&#25351;&#20986;&#21361;&#27231;&#26159;&#20160;&#40636;&#65292;&#35377;&#22810;&#32880;&#26126;&#12289;&#26377;&#26234;&#24935;&#30340;&#39165;&#23416;&#20043;&#22763;&#37117;&#23565;&#32147;&#28639;&#30340;&#26410;&#20358;&#24456;&#24863;&#33288;&#36259;&#65292;&#20294;&#26159;&#20182;&#20497;&#20006;&#19981;&#35469;&#28858;&#22823;&#28797;&#38627;&#21363;&#23559;&#20358;&#33256;&#65307;&#25105;&#24478;&#36889;&#20491;&#20107;&#23526;&#25512;&#35542;&#36889;&#20491;&#21361;&#27231;&#20006;&#19981;&#26159;&#12300;&#21487;&#30693;&#36947;&#30340;&#12301;&#12290;&#20098;&#29992;&#12300;&#30693;&#36947;&#12301;&#36889;&#20491;&#23383;&#26368;&#22750;&#30340;&#22320;&#26041;&#19981;&#26159;&#26576;&#20154;&#26377;&#38928;&#30693;&#30340;&#33021;&#21147;&#32780;&#20182;&#20854;&#23526;&#27794;&#26377;&#65292;&#32780;&#26159;&#22312;&#26044;&#36889;&#20491;&#23383;&#26263;&#31034;&#25105;&#20497;&#30340;&#19990;&#30028;&#26159;&#27604;&#30446;&#21069;&#24773;&#27841;&#26356;&#21487;&#20197;&#30693;&#36947; (<I>knowable</I>)&#12290;&#36889;&#21161;&#38263;&#20102;&#26377;&#23475;&#30340;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/22">&#36889;&#20491;&#37679;&#35258;&#30340;&#26680;&#24515;&#22312;&#26044;&#25105;&#20497;&#35469;&#28858;&#33258;&#24049;&#20102;&#35299;&#36942;&#21435;&#65292;&#36889;&#23601;&#26263;&#31034;&#35498;&#26410;&#20358;&#20063;&#26159;&#21487;&#20197;&#30693;&#36947;&#30340;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#25105;&#20497;&#25152;&#20102;&#35299;&#30340;&#36942;&#21435;&#27604;&#25105;&#20497;&#20197;&#28858;&#30340;&#23569;&#24471;&#22810;&#12290;&#12300;&#30693;&#36947;&#12301;&#19981;&#26159;&#21807;&#19968;&#22521;&#39178;&#37679;&#35258;&#30340;&#23383;&#12290;&#22312;&#26222;&#36890;&#30340;&#29992;&#35422;&#20013;&#65292;&#30452;&#35258; (<I>intuition</I>) &#21644;&#38928;&#24863; (<I>premonition</I>) &#20063;&#26159;&#19968;&#20491;&#36942;&#21435;&#30340;&#24565;&#38957;&#65292;&#24460;&#20358;&#34987;&#30332;&#29694;&#26159;&#30495;&#30340;&#12290;&#25152;&#20197;&#12300;&#25105;&#26377;&#20491;&#38928;&#24863;&#36889;&#27573;&#23130;&#23035;&#19981;&#26371;&#38263;&#20037;&#65292;&#32080;&#26524;&#25105;&#37679;&#20102;&#12301;&#32893;&#36215;&#20358;&#24456;&#24618;&#65292;&#23601;&#22909;&#20687;&#12300;&#26576;&#20491;&#30452;&#35258;&#24460;&#20358;&#30332;&#29694;&#26159;&#20551;&#30340;&#12301;&#20043;&#39006;&#30340;&#21477;&#23376;&#65292;&#32893;&#36215;&#20358;&#24618;&#24618;&#30340;&#12290;&#35201;&#24456;&#28165;&#26970;&#22320;&#24819;&#21040;&#26410;&#20358;&#65292;&#25105;&#20497;&#38656;&#35201;&#25226;&#29992;&#22312;&#27161;&#31844;&#36942;&#21435;&#20449;&#24565;&#30340;&#23383;&#28165;&#38500;&#20094;&#28136;&#12290;</P>
<H3>&#39340;&#24460;&#28846;&#30340;&#31038;&#26371;&#20195;&#20729;</H3>
<P data-cfi="/4/26">&#32232;&#36896;&#36942;&#21435;&#25925;&#20107;&#30340;&#24515;&#26234;&#26159;&#19968;&#20491;&#12300;&#25214;&#29702;&#30001;&#12301;&#30340;&#22120;&#23448;&#12290;&#30070;&#19968;&#20491;&#19981;&#21487;&#38928;&#28204;&#20107;&#20214;&#30332;&#29983;&#26178;&#65292;&#25105;&#20497;&#31435;&#21051;&#35519;&#25972;&#23565;&#19990;&#30028;&#30340;&#30475;&#27861;&#20358;&#35299;&#37323;&#36889;&#20491;&#39514;&#22855;&#12290;&#24819;&#20687;&#20320;&#33258;&#24049;&#22312;&#19968;&#22580;&#36275;&#29699;&#36093;&#20013;&#65292;&#20841;&#37002;&#21218;&#22343;&#21147;&#25973;&#65292;&#25152;&#26377;&#36664;&#36111;&#35352;&#37636;&#37117;&#19968;&#27171;&#65292;&#29694;&#22312;&#29699;&#36093;&#32080;&#26463;&#20102;&#65292;&#19968;&#38538;&#36111;&#20102;&#65292;&#19968;&#38538;&#36664;&#20102;&#12290;&#22312;&#20320;&#25913;&#27491;&#36942;&#30340;&#19990;&#30028;&#27169;&#24335;&#20013;&#65292;&#36111;&#30340;&#37027;&#19968;&#38538;&#27604;&#36664;&#30340;&#38538;&#24375;&#24471;&#22810;&#65292;&#20320;&#23565;&#36942;&#21435;&#30340;&#30475;&#27861;&#21644;&#26410;&#20358;&#30340;&#30475;&#27861;&#37117;&#22240;&#36889;&#20491;&#26032;&#30340;&#30475;&#27861;&#32780;&#25913;&#35722;&#20102;&#12290;&#24478;&#39514;&#22855;&#20013;&#23416;&#32722;&#26159;&#21512;&#29702;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#23427;&#21487;&#33021;&#26377;&#21361;&#38570;&#30340;&#24460;&#26524;&#12290;</P>
<P data-cfi="/4/28">&#20154;&#39006;&#24515;&#26234;&#30340;&#19978;&#38480;&#26159;&#23427;&#26377;&#36889;&#20491;&#33021;&#21147;&#21435;&#37325;&#26032;&#24314;&#27083;&#24050;&#32147;&#25913;&#35722;&#20102;&#30340;&#36942;&#21435;&#30693;&#35672;&#25110;&#20449;&#24565;&#65292;&#20294;&#26159;&#36889;&#20491;&#24314;&#27083;&#27511;&#31243;&#19981;&#26159;&#24456;&#23436;&#32654;&#12290;&#19968;&#26086;&#20320;&#25505;&#21462;&#20102;&#23565;&#19990;&#30028;&#30340;&#26032;&#30475;&#27861;&#65292;&#20320;&#31435;&#21051;&#22833;&#21435;&#25552;&#21462;&#36942;&#21435;&#20449;&#24565;&#22823;&#37096;&#20998;&#30340;&#33021;&#21147;&#12290;</P>
<P data-cfi="/4/30">&#35377;&#22810;&#24515;&#29702;&#23416;&#23478;&#30740;&#31350;&#30070;&#20154;&#20497;&#25913;&#35722;&#20182;&#30340;&#24515;&#24847;&#26178;&#65292;&#22823;&#33126;&#20013;&#31350;&#31455;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#12290;&#35531;&#36984;&#25799;&#19968;&#20491;&#38988;&#30446;&#65292;&#36889;&#20491;&#38988;&#30446;&#26159;&#20320;&#36996;&#19981;&#30906;&#23450;&#20320;&#35201;&#24590;&#40636;&#25237;&#31080;&#30340;&#65292;&#27604;&#22914;&#35498;&#65292;&#27515;&#21009;&#12290;&#23526;&#39511;&#32773;&#20180;&#32048;&#28204;&#37327;&#20154;&#20497;&#30340;&#24907;&#24230;&#65292;&#28982;&#24460;&#65292;&#35531;&#21463;&#35430;&#32773;&#32893;&#19968;&#27573;&#36106;&#25104;&#25110;&#21453;&#23565;&#36889;&#20491;&#20027;&#38988;&#30340;&#36783;&#35542;&#12290;&#23526;&#39511;&#32773;&#20877;&#20358;&#28204;&#37327;&#21463;&#35430;&#32773;&#30340;&#24907;&#24230;&#65292;&#20182;&#20497;&#30340;&#24847;&#35211;&#36890;&#24120;&#36319;&#25152;&#32893;&#21040;&#19988;&#26377;&#35498;&#26381;&#24615;&#30340;&#35338;&#24687;&#26356;&#30456;&#20284;&#20102;&#12290;&#26368;&#24460;&#65292;&#23526;&#39511;&#32773;&#35531;&#21463;&#35430;&#32773;&#22577;&#21578;&#20182;&#20497;&#22312;&#27794;&#26377;&#32893;&#21040;&#36783;&#35542;&#37636;&#38899;&#24118;&#20197;&#21069;&#30340;&#20449;&#24565;&#12290;&#21463;&#35430;&#32773;&#30332;&#29694;&#24456;&#38627;&#12290;&#23526;&#39511;&#32773;&#26159;&#35531;&#20182;&#20497;&#21435;&#37325;&#26032;&#24314;&#27083;&#20197;&#21069;&#30340;&#30475;&#27861;&#21644;&#20449;&#24565;&#65292;&#32080;&#26524;&#20182;&#20497;&#21371;&#25226;&#29694;&#22312;&#30340;&#23531;&#20986;&#20358;&#20102;&#12290;&#36889;&#26159;&#19968;&#20491;&#31435;&#21363;&#30340;&#26367;&#20195;&#12290;&#35377;&#22810;&#20154;&#29978;&#33267;&#19981;&#33021;&#30456;&#20449;&#20182;&#20497;&#21407;&#20358;&#30340;&#24819;&#27861;&#19981;&#26159;&#36889;&#27171;&#12290;</P>
<P data-cfi="/4/32">&#20320;&#19981;&#33021;&#22816;&#37325;&#26032;&#24314;&#27083;&#36942;&#21435;&#30340;&#20449;&#24565;&#65292;&#28961;&#21487;&#36991;&#20813;&#26371;&#20351;&#20320;&#20302;&#20272;&#20320;&#23565;&#36942;&#21435;&#20107;&#20214;&#30340;&#39514;&#35357;&#31243;&#24230;&#12290;&#36027;&#24076;&#38669;&#22827;&#26159;&#31532;&#19968;&#20491;&#22312;&#23526;&#39511;&#23460;&#20013;&#23637;&#31034;&#12300;&#25105;&#26089;&#23601;&#30693;&#36947;&#12301;(<I>I-know-it-all-along</I>) &#29694;&#35937;&#30340;&#20154;&#12290;&#25105;&#20497;&#25226;&#36889;&#29694;&#35937;&#31281;&#28858;&#12300;&#39340;&#24460;&#28846;&#30340;&#20559;&#35211;&#12301;(<I>hindsight bias</I>)&#12290;&#37027;&#26178;&#65292;&#20182;&#26159;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#21517;&#23416;&#29983;&#12290;&#36027;&#24076;&#38669;&#22827;&#21644;&#25105;&#30340;&#21478;&#19968;&#20301;&#23416;&#29983;&#35997;&#26031; (<I>Ruth Beyth</I>) &#22312;&#32654;&#22283;&#32317;&#32113;&#23612;&#20811;&#26862;&#35370;&#21839;&#20013;&#22283;&#21644;&#20420;&#22283;&#20043;&#21069;&#65288;&#37027;&#26159;1972&#24180;&#65289;&#20570;&#20102;&#19968;&#20491;&#35519;&#26597;&#12290;&#20182;&#20497;&#35531;&#21463;&#35430;&#32773;&#23531;&#19979;&#23612;&#20811;&#26862;&#22806;&#20132;&#30772;&#20912;&#20043;&#26053;&#30340;&#21313;&#20116;&#20491;&#21487;&#33021;&#32080;&#26524;&#30340;&#27231;&#29575;&#12290;&#20363;&#22914;&#65292;&#27611;&#28580;&#26481;&#26371;&#21516;&#24847;&#35211;&#23612;&#20811;&#26862;&#21966;&#65311;&#32654;&#22283;&#26371;&#25215;&#35469;&#20013;&#22283;&#21966;&#65311;&#34311;&#32879;&#26159;&#32654;&#22283;&#24190;&#21313;&#24180;&#30340;&#25973;&#20154;&#65292;&#32654;&#22283;&#26377;&#36774;&#27861;&#33287;&#34311;&#32879;&#21462;&#24471;&#20219;&#20309;&#37325;&#22823;&#35696;&#38988;&#30340;&#20849;&#35672;&#21966;&#65311;</P>
<P data-cfi="/4/34">&#23612;&#20811;&#26862;&#24478;&#20013;&#22283;&#21644;&#34311;&#32879;&#35370;&#21839;&#22238;&#20358;&#20197;&#24460;&#65292;&#36027;&#24076;&#38669;&#22827;&#21644;&#35997;&#26031;&#20877;&#35531;&#21516;&#19968;&#25209;&#20154;&#22238;&#25014;&#20182;&#20497;&#30070;&#26178;&#32102;&#36889;&#21313;&#20116;&#20491;&#21839;&#38988;&#30340;&#27231;&#29575;&#26159;&#20160;&#40636;&#12290;&#32080;&#26524;&#38750;&#24120;&#28165;&#26970;&#12290;&#20551;&#22914;&#19968;&#20491;&#20107;&#20214;&#30495;&#30340;&#30332;&#29983;&#20102;&#65292;&#20154;&#20497;&#26371;&#35463;&#22823;&#20182;&#20497;&#30070;&#26178;&#32102;&#30340;&#27231;&#29575;&#12290;&#20551;&#22914;&#36889;&#20491;&#20107;&#20214;&#24460;&#20358;&#27794;&#26377;&#30332;&#29983;&#65292;&#21463;&#35430;&#32773;&#26371;&#37679;&#35492;&#22320;&#22238;&#25014;&#35498;&#65292;&#20182;&#20497;&#26089;&#23601;&#30693;&#36947;&#37027;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#26356;&#22810;&#23526;&#39511;&#39023;&#31034;&#65292;&#20154;&#20497;&#26371;&#36942;&#24230;&#35463;&#24373;&#33258;&#24049;&#30340;&#27491;&#30906;&#29575;&#65292;&#19981;&#20294;&#20182;&#35463;&#22823;&#33258;&#24049;&#26089;&#26399;&#30340;&#38928;&#28204;&#65292;&#36996;&#21253;&#25324;&#21029;&#20154;&#26089;&#26399;&#30340;&#38928;&#28204;&#12290;&#21516;&#27171;&#30340;&#32080;&#26524;&#20063;&#30332;&#29983;&#22312;&#21560;&#24341;&#22823;&#30526;&#27880;&#24847;&#30340;&#20107;&#20214;&#19978;&#12290;&#22914;&#36763;&#28006;&#26862; (<I>O.J. Simpson</I>) &#30340;&#35584;&#27578;&#23529;&#21028;&#21644;&#32631;&#20813;&#32654;&#22283;&#32317;&#32113;&#26607;&#26519;&#38931;&#12290;&#36889;&#20491;&#22312;&#30475;&#21040;&#20107;&#20214;&#30495;&#30340;&#30332;&#29983;&#24460;&#65292;&#25913;&#35722;&#33258;&#24049;&#20449;&#24565;&#30340;&#20670;&#21521;&#65292;&#35069;&#36896;&#20986;&#24456;&#24375;&#30340;&#35469;&#30693;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/36">&#39340;&#24460;&#28846;&#30340;&#20559;&#35211;&#22312;&#35413;&#20272;&#25919;&#31574;&#30340;&#21046;&#23450;&#32773;&#19978;&#26371;&#29986;&#29983;&#26377;&#23475;&#30340;&#25928;&#26524;&#12290;&#23427;&#20351;&#24471;&#35264;&#23519;&#32773;&#22312;&#35413;&#20272;&#27770;&#31574;&#21697;&#36074;&#26178;&#65292;&#19981;&#26159;&#24478;&#31243;&#24207;&#23565;&#37679;&#20358;&#33879;&#30524;&#65292;&#32780;&#35722;&#25104;&#30001;&#23427;&#30340;&#24460;&#26524;&#22909;&#22750;&#20358;&#21028;&#23450;&#12290;&#35531;&#30475;&#19968;&#19979;&#19968;&#20491;&#20302;&#39080;&#38570;&#30340;&#38283;&#20992;&#27835;&#30274;&#65292;&#22240;&#28858;&#19981;&#21487;&#38928;&#28204;&#30340;&#24847;&#22806;&#30332;&#29983;&#65292;&#30149;&#20154;&#27515;&#20129;&#20102;&#12290;&#38506;&#23529;&#22296;&#20670;&#21521;&#26044;&#30456;&#20449;&#36889;&#20491;&#25163;&#34899;&#20854;&#23526;&#26159;&#24456;&#21361;&#38570;&#30340;&#65292;&#21483;&#30149;&#20154;&#38283;&#20992;&#30340;&#37291;&#29983;&#25033;&#35442;&#35201;&#36000;&#36012;&#20219;&#65292;&#30693;&#36947;&#26377;&#21361;&#38570;&#65292;&#37291;&#29983;&#23601;&#19981;&#25033;&#38283;&#20992;&#12290;&#36889;&#20491;&#24460;&#26524;&#65288;&#22240;&#28858;&#30149;&#20154;&#27515;&#20102;&#65292;&#25152;&#20197;&#25163;&#34899;&#26159;&#21361;&#38570;&#65289;&#30340;&#20559;&#35211;&#20351;&#24471;&#38506;&#23529;&#22296;&#24190;&#20046;&#28961;&#27861;&#35413;&#20272;&#36889;&#20491;&#27770;&#31574;&#31350;&#31455;&#26159;&#23565;&#36996;&#26159;&#19981;&#23565;&#9472;&#9472;&#38506;&#23529;&#22296;&#25033;&#35442;&#30475;&#65292;&#22312;&#20570;&#36889;&#20491;&#27770;&#23450;&#26178;&#65292;&#38283;&#20992;&#36889;&#20491;&#20449;&#24565;&#26159;&#19981;&#26159;&#21512;&#29702;&#30340;<A id=f3-1-1 class=footnote href="about:blank#fn3-1-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/38">&#39340;&#24460;&#28846;&#23565;&#37027;&#20123;&#26367;&#21029;&#20154;&#20570;&#20195;&#29702;&#20154;&#30340;&#27770;&#31574;&#21046;&#23450;&#32773;&#29305;&#21029;&#19981;&#20844;&#24179;&#9472;&#9472;&#37291;&#29983;&#12289;&#29702;&#36001;&#39015;&#21839;&#12289;&#19977;&#22744;&#25945;&#32244;&#12289;&#22519;&#34892;&#38263;&#12289;&#31038;&#26371;&#24037;&#20316;&#20154;&#21729;&#12289;&#22806;&#20132;&#23448;&#12289;&#25919;&#23458;&#12290;&#25105;&#20497;&#20670;&#21521;&#26044;&#36012;&#24618;&#20570;&#27770;&#23450;&#32773;&#65292;&#19981;&#35542;&#37027;&#20491;&#27770;&#23450;&#26412;&#20358;&#26159;&#22909;&#30340;&#65292;&#21482;&#26159;&#22519;&#34892;&#22750;&#20102;&#12290;&#21363;&#20351;&#25919;&#31574;&#25104;&#21151;&#65292;&#25105;&#20497;&#20063;&#24456;&#23569;&#32102;&#21046;&#23450;&#32773;&#25033;&#24471;&#30340;&#24863;&#35613;&#25110;&#35469;&#21487;&#12290;&#36889;&#35041;&#26377;&#24456;&#39023;&#33879;&#30340;&#12300;&#24460;&#26524;&#20559;&#35211;&#12301;(<I>outcome bias</I>)&#12290;&#30070;&#24460;&#26524;&#19981;&#22909;&#26178;&#65292;&#23458;&#25142;&#36890;&#24120;&#36012;&#24618;&#20182;&#20497;&#30340;&#20195;&#29702;&#20154;&#65292;&#27794;&#26377;&#30475;&#21040;&#29254;&#19978;&#23531;&#30340;&#23383;&#65292;&#21371;&#24536;&#35352;&#23427;&#26159;&#29992;&#38577;&#24418;&#22696;&#27700;&#23531;&#30340;&#65292;&#21482;&#26377;&#22312;&#20107;&#24460;&#25165;&#30475;&#24471;&#35211;&#12290;&#19968;&#20491;&#22312;&#20107;&#21069;&#30475;&#36215;&#20358;&#26159;&#24456;&#35641;&#24910;&#23567;&#24515;&#30340;&#34892;&#28858;&#65292;&#21487;&#20197;&#22312;&#20107;&#24460;&#34987;&#30475;&#25104;&#19981;&#36000;&#36012;&#20219;&#30340;&#34892;&#28858;&#12290;&#26366;&#26377;&#19968;&#38917;&#26681;&#25818;&#30495;&#27491;&#27861;&#24459;&#26696;&#20214;&#25152;&#20570;&#30340;&#23526;&#39511;&#65292;&#21152;&#24030;&#22823;&#23416;&#23416;&#29983;&#34987;&#35201;&#27714;&#21435;&#21028;&#26039;&#65292;&#26126;&#23612;&#34311;&#36948;&#24030;&#26460;&#39791;&#26031;&#24066; (<I>Duluth</I>, <I>Minnesota</I>) &#26159;&#21542;&#25033;&#35442;&#33457;&#24456;&#22823;&#19968;&#31558;&#36027;&#29992;&#20721;&#19968;&#20491;&#20840;&#32887;&#30340;&#23432;&#27211;&#20154;&#21435;&#20445;&#35703;&#24066;&#27665;&#65292;&#22240;&#28858;&#27827;&#27700;&#35041;&#26377;&#35377;&#22810;&#28418;&#27969;&#26408;&#26371;&#38459;&#25803;&#27827;&#27700;&#30340;&#27969;&#21205;&#12290;&#19968;&#32068;&#21463;&#35430;&#32773;&#21482;&#34987;&#25552;&#20379;&#30070;&#26178;&#24066;&#35696;&#26371;&#20570;&#27770;&#23450;&#26178;&#21487;&#29992;&#30340;&#36039;&#35338;&#65306;24%&#30340;&#23416;&#29983;&#35258;&#24471;&#25033;&#35442;&#35531;&#20491;&#20154;&#20358;&#30435;&#25511;&#27827;&#27700;&#65292;&#31532;&#20108;&#32068;&#21463;&#35430;&#32773;&#21063;&#34987;&#21578;&#30693;&#28418;&#27969;&#26408;&#38459;&#25803;&#20102;&#27700;&#30340;&#27969;&#21205;&#65292;&#36896;&#25104;&#27710;&#28651;&#65292;&#21363;&#20351;&#36889;&#20123;&#23416;&#29983;&#24050;&#32147;&#34987;&#29305;&#21029;&#21578;&#30693;&#65292;&#19981;&#35201;&#35731;&#39340;&#24460;&#28846;&#20559;&#35211;&#25197;&#26354;&#20182;&#20497;&#30340;&#21028;&#26039;&#65292;&#21371;&#20173;&#26377;56%&#30340;&#23416;&#29983;&#35258;&#24471;&#24066;&#25919;&#24220;&#25033;&#35442;&#20986;&#37666;&#35531;&#20154;&#20358;&#30435;&#25511;&#27827;&#27969;&#12290;</P>
<P data-cfi="/4/40">&#24460;&#26524;&#24840;&#31967;&#65292;&#39340;&#24460;&#28846;&#30340;&#20559;&#35211;&#24840;&#22823;&#12290;&#22312;&#22823;&#28797;&#38627;&#26178;&#65288;&#20363;&#22914;911&#65289;&#65292;&#25105;&#20497;&#29305;&#21029;&#23481;&#26131;&#30456;&#20449;&#25919;&#24220;&#23448;&#21729;&#27794;&#26377;&#38928;&#26399;&#21040;&#28797;&#38627;&#30340;&#30332;&#29983;&#65292;&#20182;&#20497;&#19981;&#26159;&#30606;&#20102;&#65292;&#23601;&#26159;&#24608;&#24573;&#32887;&#23432;&#12290;&#22312;2001&#24180;7&#26376;10&#26085;&#65292;&#32654;&#22283;&#20013;&#22830;&#24773;&#22577;&#23616; (<I>Central Intelligence Agency</I>, CIA) &#24471;&#21040;&#35338;&#24687;&#35498;&#33995;&#36948;&#32068;&#32340;&#21487;&#33021;&#22312;&#35336;&#30059;&#19968;&#20491;&#22823;&#22411;&#25915;&#25802;&#34892;&#21205;&#20358;&#25171;&#32654;&#22283;&#12290;CIA&#23616;&#38263;&#27888;&#32013; (<I>George Tenet</I>) &#27794;&#26377;&#25226;&#36889;&#35338;&#24687;&#20132;&#32102;&#24067;&#24076;&#32317;&#32113;&#65292;&#21453;&#32780;&#32102;&#20102;&#22283;&#23478;&#23433;&#20840;&#39015;&#21839;&#33802;&#26031; (<I>Condoleezza Rice</I>)&#12290;&#30070;&#36889;&#20491;&#20107;&#23526;&#24460;&#20358;&#34987;&#25259;&#38706;&#20986;&#20358;&#24460;&#65292;&#32654;&#22283;&#12298;&#33775;&#30427;&#38931;&#37109;&#22577;&#12299;&#32317;&#32232;&#36655;&#24067;&#33802;&#24503;&#21033; (<I>Ben Bradlee</I>) &#22823;&#32882;&#35498;&#65306;&#12300;&#23565;&#25105;&#20358;&#35611;&#65292;&#36889;&#26159;&#24456;&#22522;&#26412;&#30340;&#65292;&#20551;&#22914;&#20320;&#25163;&#19978;&#26377;&#20491;&#26371;&#22312;&#27511;&#21490;&#19978;&#21344;&#19968;&#24109;&#20043;&#22320;&#30340;&#25925;&#20107;&#65292;&#20320;&#25033;&#35442;&#25226;&#23427;&#20132;&#32102;&#32317;&#32113;&#12290;&#12301;&#20294;&#26159;&#22312;7&#26376;10&#26085;&#65292;&#27794;&#26377;&#20154;&#30693;&#36947;&#9472;&#9472;&#25110;&#21487;&#33021;&#30693;&#36947;&#9472;&#9472;&#36889;&#19968;&#40670;&#40670;&#35338;&#24687;&#26371;&#35722;&#25104;&#27511;&#21490;&#19978;&#30340;&#22823;&#20107;&#12290;</P>
<P data-cfi="/4/42">&#22240;&#28858;&#32202;&#36319;&#33879;&#27161;&#28310;&#20316;&#26989;&#27969;&#31243; (SOP)&#65292;&#25152;&#20197;&#24456;&#38627;&#22312;&#32080;&#26524;&#37117;&#20986;&#20358;&#20102;&#20197;&#24460;&#65292;&#21435;&#25209;&#35413;&#36074;&#21839;&#37027;&#20491;&#27770;&#31574;&#65288;&#22240;&#28858;&#20182;&#26159;&#25353;&#29031;SOP&#20570;&#30340;&#65289;&#12290;&#20107;&#24460;&#21435;&#36012;&#24618;&#37027;&#20123;&#20570;&#27770;&#31574;&#30340;&#20154;&#26371;&#20351;&#20182;&#20497;&#25505;&#29992;&#23448;&#20698;&#30340;&#20445;&#35703;&#31995;&#32113;&#25110;&#35299;&#27770;&#26041;&#24335;&#65292;&#26997;&#19981;&#39000;&#24847;&#20882;&#20219;&#20309;&#39080;&#38570;&#12290;&#30070;&#37291;&#30274;&#31998;&#32027;&#20351;&#37291;&#29983;&#34987;&#21578;&#30340;&#27231;&#26371;&#22686;&#21152;&#24460;&#65292;&#37291;&#29983;&#25913;&#35722;&#20102;&#20182;&#20497;&#30340;&#30475;&#30149;&#26041;&#24335;&#65292;&#21483;&#20320;&#21435;&#20570;&#21508;&#31278;&#27298;&#26597;&#65292;&#25226;&#26356;&#22810;&#30149;&#20154;&#36681;&#32102;&#23560;&#31185;&#37291;&#29983;&#30475;&#65292;&#29992;&#20445;&#23432;&#30340;&#27835;&#30274;&#27861;&#65292;&#21363;&#20351;&#36889;&#20491;&#26041;&#27861;&#27794;&#26377;&#25928;&#12290;&#36889;&#20123;&#21205;&#20316;&#20445;&#35703;&#20102;&#37291;&#29983;&#65292;&#20294;&#23565;&#30149;&#20154;&#19981;&#35211;&#24471;&#22909;&#65292;&#23427;&#35069;&#36896;&#20986;&#21033;&#30410;&#34909;&#31361;&#12290;</P>
<P data-cfi="/4/44">&#38614;&#28982;&#39340;&#24460;&#28846;&#20559;&#35211;&#21644;&#24460;&#26524;&#20559;&#35211;&#19968;&#33324;&#20358;&#35498;&#22521;&#39178;&#20102;&#39080;&#38570;&#35215;&#36991; (<I>risk aversion</I>)&#65292;&#23427;&#20497;&#21516;&#26178;&#20063;&#32102;&#19981;&#36000;&#36012;&#20219;&#30340;&#23563;&#27714;&#39080;&#38570;&#32773;&#19981;&#35442;&#26377;&#30340;&#22577;&#37228;&#65292;&#23601;&#22909;&#20687;&#23559;&#36557;&#25110;&#20225;&#26989;&#23478;&#20882;&#38570;&#19968;&#36077;&#65292;&#36111;&#20102;&#12290;&#37027;&#20123;&#19968;&#30452;&#24456;&#24184;&#36939;&#30340;&#38936;&#23566;&#32773;&#24478;&#20358;&#27794;&#26377;&#28858;&#20182;&#20497;&#20882;&#22826;&#22823;&#30340;&#39080;&#38570;&#32780;&#21463;&#32624;&#65307;&#30456;&#21453;&#30340;&#65292;&#20182;&#20497;&#34987;&#35469;&#28858;&#26377;&#21069;&#30651;&#24615;&#12289;&#38928;&#26399;&#26371;&#25104;&#21151;&#12290;&#37027;&#20123;&#26377;&#29702;&#26234;&#30340;&#20154;&#9472;&#9472;&#30070;&#26178;&#25079;&#30097;&#38936;&#23566;&#32773;&#36889;&#27171;&#20570;&#26159;&#21542;&#24471;&#30070;&#30340;&#20154;&#65292;&#29694;&#22312;&#21453;&#32780;&#34987;&#39340;&#24460;&#28846;&#30340;&#20559;&#35211;&#35469;&#28858;&#26159;&#33213;&#23567;&#12289;&#24046;&#21185;&#12289;&#27794;&#26377;&#29992;&#30340;&#20154;&#12290;&#19968;&#20123;&#24184;&#36939;&#30340;&#36077;&#30436;&#20351;&#39791;&#33725;&#19981;&#36000;&#36012;&#20219;&#30340;&#38936;&#23566;&#20154;&#20896;&#19978;&#20102;&#30343;&#20896;&#65292;&#20139;&#21463;&#33879;&#20808;&#30693;&#12289;&#21069;&#30651;&#21644;&#21191;&#25954;&#30340;&#32654;&#21517;&#12290;</P>
<H3>&#25104;&#21151;&#30340;&#20844;&#24335;</H3>
<P data-cfi="/4/48">&#31995;&#32113;&#19968;&#20351;&#20107;&#24773;&#21512;&#29702;&#21270;&#30340;&#27231;&#21046;&#20351;&#25105;&#20497;&#30475;&#36889;&#20491;&#19990;&#30028;&#27604;&#23427;&#30495;&#23526;&#24773;&#27841;&#26356;&#25972;&#40778;&#12289;&#31777;&#21934;&#65292;&#21487;&#20197;&#38928;&#26399;&#65292;&#21644;&#21512;&#29702;&#21270;&#12290;&#25105;&#20497;&#33021;&#22816;&#20102;&#35299;&#36942;&#21435;&#30340;&#37679;&#35258;&#20854;&#23526;&#21448;&#26356;&#21152;&#28145;&#20102;&#25105;&#20497;&#30340;&#37679;&#35258;&#65292;&#20351;&#25105;&#20497;&#33258;&#20197;&#28858;&#21487;&#20197;&#25511;&#21046;&#21644;&#38928;&#28204;&#26410;&#20358;&#12290;&#36889;&#20491;&#37679;&#35258;&#20196;&#25105;&#20497;&#23433;&#24515;&#12289;&#33298;&#36969;&#65292;&#23427;&#28187;&#23569;&#20102;&#28966;&#24942;&#12290;&#20551;&#22914;&#25105;&#20497;&#30495;&#27491;&#30693;&#36947;&#26377;&#22810;&#23569;&#19981;&#30906;&#23450;&#24615;&#23384;&#22312;&#30340;&#35441;&#65292;&#25105;&#20497;&#26371;&#38750;&#24120;&#28966;&#24942;&#12290;&#25105;&#20497;&#37117;&#38656;&#35201;&#19968;&#20491;&#37325;&#35079;&#32943;&#23450;&#30340;&#35338;&#24687;&#65292;&#21578;&#35380;&#25105;&#20497;&#36889;&#20123;&#34892;&#28858;&#37117;&#26377;&#24456;&#24688;&#30070;&#30340;&#32080;&#26524;&#65292;&#25104;&#21151;&#26371;&#32102;&#26234;&#24935;&#21644;&#21191;&#27683;&#24118;&#20358;&#29518;&#36062;&#65292;&#35377;&#22810;&#21830;&#26989;&#26360;&#23601;&#26159;&#28858;&#20102;&#28415;&#36275;&#36889;&#20491;&#38656;&#27714;&#37327;&#36523;&#35330;&#20570;&#30340;&#12290;</P>
<P data-cfi="/4/50">&#37027;&#20123;&#38936;&#23566;&#20154;&#21644;&#32147;&#29702;&#20154;&#30340;&#27770;&#31574;&#26371;&#24433;&#38911;&#20844;&#21496;&#22312;&#24066;&#22580;&#19978;&#30340;&#34920;&#29694;&#21966;&#65311;&#30070;&#28982;&#26371;&#65292;&#32780;&#19988;&#24433;&#38911;&#25928;&#26524;&#24050;&#32147;&#34987;&#31995;&#32113;&#21270;&#30340;&#30740;&#31350;&#23458;&#35264;&#22320;&#35413;&#20272;&#65292;&#20006;&#23559;&#22519;&#34892;&#38263;&#30340;&#20491;&#24615;&#21644;&#20182;&#20497;&#30340;&#27770;&#31574;&#65292;&#36319;&#24460;&#20358;&#30340;&#20844;&#21496;&#34920;&#29694;&#25104;&#26524;&#36899;&#32363;&#22312;&#19968;&#36215;&#12290;&#22312;&#19968;&#20491;&#30740;&#31350;&#20013;&#65292;&#35413;&#20272;&#22519;&#34892;&#38263;&#20197;&#21069;&#25152;&#38936;&#23566;&#20844;&#21496;&#30340;&#31574;&#30053;&#20197;&#21450;&#25509;&#20219;&#24460;&#30340;&#31649;&#29702;&#35215;&#21063;&#21644;&#31243;&#24207;&#65292;&#30332;&#29694;&#36889;&#20123;&#22519;&#34892;&#38263;&#30495;&#30340;&#26371;&#24433;&#38911;&#20844;&#21496;&#30340;&#34920;&#29694;&#65292;&#20294;&#26159;&#25928;&#26524;&#27604;&#36001;&#32147;&#23186;&#39636;&#23459;&#31281;&#30340;&#23567;&#22810;&#20102;&#12290;</P>
<P data-cfi="/4/52">&#30740;&#31350;&#32773;&#29992;&#30456;&#38364;&#20418;&#25976;&#20358;&#28204;&#37327;&#22519;&#34892;&#38263;&#27770;&#31574;&#33287;&#20844;&#21496;&#34920;&#29694;&#20043;&#38291;&#38364;&#20418;&#30340;&#24375;&#24230;&#65292;&#30456;&#38364;&#20418;&#25976;&#26159;&#24478;0&#21040;1&#20043;&#38291;&#12290;&#25105;&#20497;&#21069;&#38754;&#22312;&#35527;&#36852;&#27512;&#26178;&#65292;&#35527;&#21040;&#20102;&#30456;&#38364;&#20418;&#25976;&#65292;&#23427;&#26159;&#25351;&#20841;&#20491;&#28204;&#37327;&#35722;&#25976;&#21463;&#20849;&#21516;&#22240;&#32032;&#24433;&#38911;&#30340;&#31243;&#24230;&#26377;&#22810;&#22823;&#12290;&#20844;&#21496;&#25104;&#21151;&#21644;&#23427;&#22519;&#34892;&#38263;&#21697;&#36074;&#20043;&#38291;&#30340;&#30456;&#38364;&#20418;&#25976;&#65292;&#22914;&#26524;&#24456;&#22823;&#26041;&#30340;&#35498;&#21487;&#33021;&#26377;0.30&#37027;&#40636;&#39640;&#65292;&#34920;&#31034;&#20841;&#32773;&#26377;30%&#30340;&#37325;&#30090;&#37096;&#20998;&#12290;&#35201;&#20102;&#35299;&#36889;&#20491;&#25976;&#23383;&#30340;&#24847;&#32681;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/54/2">&#20551;&#35373;&#20320;&#32771;&#24942;&#25226;&#24190;&#23478;&#20844;&#21496;&#20841;&#20841;&#19968;&#32068;&#20358;&#27604;&#36611;&#12290;&#27599;&#32068;&#30340;&#20841;&#23478;&#20844;&#21496;&#26781;&#20214;&#22823;&#33268;&#30456;&#20284;&#65292;&#20294;&#26159;&#20854;&#20013;&#19968;&#23478;&#30340;&#22519;&#34892;&#38263;&#27604;&#21478;&#19968;&#23478;&#30340;&#20778;&#31168;&#12290;&#20320;&#26371;&#22312;&#22810;&#23569;&#27604;&#20363;&#30340;&#37197;&#23565;&#27604;&#36611;&#32080;&#26524;&#30070;&#20013;&#65292;&#30332;&#29694;&#22519;&#34892;&#38263;&#36611;&#20778;&#31168;&#30340;&#20844;&#21496;&#26524;&#28982;&#26377;&#27604;&#36611;&#25104;&#21151;&#30340;&#34920;&#29694;&#65311;</P>
<P data-cfi="/4/56">&#22312;&#26377;&#31209;&#24207;&#12289;&#19988;&#21487;&#38928;&#28204;&#30340;&#19990;&#30028;&#35041;&#65292;&#20844;&#21496;&#34920;&#29694;&#21644;&#22519;&#34892;&#38263;&#30340;&#33021;&#21147;&#20043;&#38291;&#25033;&#35442;&#26159;&#23436;&#20840;&#30456;&#38364;&#30340;&#65288;&#30456;&#38364;&#20418;&#25976;=1&#65289;&#65292;&#22240;&#27492;&#20320;&#25033;&#35442;&#26371;&#30332;&#29694;&#65292;&#25152;&#26377;&#30340;&#37197;&#23565;&#27604;&#36611;&#32080;&#26524;&#65292;&#37117;&#25351;&#21521;&#12300;&#33021;&#21147;&#36611;&#24375;&#30340;&#22519;&#34892;&#38263;&#24118;&#38936;&#20986;&#34920;&#29694;&#36611;&#25104;&#21151;&#30340;&#20844;&#21496;&#12301;&#12290;&#20551;&#22914;&#26781;&#20214;&#30456;&#20284;&#30340;&#20844;&#21496;&#30340;&#25104;&#21151;&#33287;&#21542;&#65292;&#26159;&#30001;&#22519;&#34892;&#38263;&#19981;&#33021;&#25484;&#25511;&#30340;&#22240;&#32032;&#65288;&#20320;&#21487;&#20197;&#21483;&#23427;&#36939;&#27683;&#65289;&#20358;&#27770;&#23450;&#30340;&#65292;&#37027;&#40636;&#20320;&#23601;&#26371;&#22312;50%&#30340;&#37197;&#23565;&#27604;&#36611;&#32080;&#26524;&#30070;&#20013;&#65292;&#30475;&#21040;&#12300;&#33021;&#21147;&#36611;&#24046;&#30340;&#22519;&#34892;&#38263;&#24118;&#38936;&#20986;&#34920;&#29694;&#36611;&#25104;&#21151;&#30340;&#20844;&#21496;&#12301;&#12290;&#30456;&#38364;&#20418;&#25976;0.3&#30340;&#21547;&#24847;&#26159;&#65292;&#20320;&#26371;&#22312;60%&#30340;&#37197;&#23565;&#27604;&#36611;&#32080;&#26524;&#30070;&#20013;&#65292;&#30475;&#21040;&#36611;&#20778;&#31168;&#30340;&#22519;&#34892;&#38263;&#24118;&#38936;&#20986;&#36611;&#25104;&#21151;&#30340;&#20844;&#21496;&#9472;&#9472;&#36889;&#21482;&#27604;&#38568;&#27231;&#29468;&#28204;&#30340;50%&#65292;&#25552;&#21319;&#20102;10&#20491;&#30334;&#20998;&#40670;&#65292;&#24190;&#20046;&#38799;&#22266;&#19981;&#20102;&#25105;&#20497;&#24120;&#30475;&#21040;&#23565;&#22519;&#34892;&#38263;&#30340;&#33521;&#38596;&#23815;&#25308;&#12290;</P>
<P data-cfi="/4/58">&#20551;&#22914;&#20320;&#38928;&#26399;&#36889;&#20491;&#20540;&#26356;&#39640;&#19968;&#40670;&#9472;&#9472;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#26371;&#36889;&#27171;&#9472;&#9472;&#37027;&#40636;&#20320;&#25033;&#35442;&#25226;&#23427;&#30070;&#20316;&#19968;&#20491;&#25351;&#27161;&#65292;&#34920;&#31034;&#20320;&#20670;&#21521;&#26044;&#39640;&#20272;&#20320;&#25152;&#23621;&#20303;&#19990;&#30028;&#30340;&#21487;&#38928;&#28204;&#24615;&#12290;&#35531;&#19981;&#35201;&#29359;&#37679;&#65306;&#23559;&#25104;&#21151;&#30340;&#21213;&#31639;&#24478;1&#65306;1&#25552;&#39640;&#21040;3&#65306;2&#26159;&#38750;&#24120;&#22823;&#30340;&#36914;&#27493;&#65292;&#28961;&#35542;&#22312;&#36093;&#39340;&#25110;&#21830;&#22580;&#19978;&#37117;&#31639;&#24456;&#22823;&#12290;&#24478;&#21830;&#26989;&#20316;&#23478;&#30340;&#35282;&#24230;&#20358;&#30475;&#65292;&#19968;&#20491;&#23565;&#20844;&#21496;&#26377;&#24456;&#23569;&#25511;&#21046;&#27402;&#30340;&#22519;&#34892;&#38263;&#19981;&#21487;&#33021;&#32102;&#20154;&#24456;&#28145;&#30340;&#21360;&#35937;&#65292;&#21363;&#20351;&#36889;&#23478;&#20844;&#21496;&#32147;&#29151;&#24471;&#19981;&#37679;&#12290;&#20320;&#24456;&#38627;&#24819;&#20687;&#26371;&#26377;&#20154;&#22312;&#27231;&#22580;&#30340;&#26360;&#24215;&#20013;&#25490;&#38538;&#21435;&#36023;&#19968;&#26412;&#26360;&#65292;&#36889;&#26412;&#26360;&#24456;&#29105;&#24561;&#22320;&#25551;&#36848;&#36889;&#23478;&#20844;&#21496;&#38936;&#23566;&#20154;&#30340;&#20316;&#28858;&#65292;&#32780;&#36889;&#20491;&#38936;&#23566;&#20154;&#30340;&#34920;&#29694;&#19968;&#33324;&#32780;&#35328;&#21482;&#26159;&#27604;&#20219;&#24977;&#36939;&#27683;&#26178;&#22909;&#19968;&#40670;&#12290;&#28040;&#36027;&#32773;&#35201;&#30340;&#26159;&#24456;&#28165;&#26970;&#30340;&#35338;&#24687;&#65292;&#38364;&#26044;&#21830;&#22580;&#25104;&#21151;&#21644;&#22833;&#25943;&#30340;&#27770;&#23450;&#22240;&#32032;&#12290;&#20182;&#20497;&#38656;&#35201;&#25925;&#20107;&#20358;&#22686;&#36914;&#20182;&#20497;&#30340;&#20102;&#35299;&#65292;&#19981;&#31649;&#23427;&#26159;&#19981;&#26159;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/60">&#29790;&#22763;&#21830;&#23416;&#38498;&#30340;&#25945;&#25480;&#32645;&#26862;&#23041;&#26684; (<I>Philip Rosenzweig</I>) &#39023;&#31034;&#25105;&#20497;&#26159;&#22810;&#40636;&#35201;&#27714;&#30906;&#23450;&#24615;&#65292;&#21363;&#20351;&#26159;&#37679;&#35258;&#20063;&#22909;&#12290;&#20182;&#29992;&#20491;&#20154;&#21644;&#20844;&#21496;&#30340;&#36215;&#65288;&#36890;&#24120;&#65289;&#21644;&#33853;&#65288;&#20598;&#28982;&#65289;&#20998;&#26512;&#20182;&#20497;&#25104;&#21151;&#21644;&#27604;&#36611;&#19981;&#25104;&#21151;&#30340;&#24046;&#30064;&#65292;&#20358;&#35498;&#26126;&#20841;&#20491;&#24456;&#27969;&#34892;&#30340;&#21830;&#26989;&#23531;&#20316;&#39006;&#22411;&#12290;&#20182;&#19979;&#32080;&#35542;&#35498;&#65306;&#25104;&#21151;&#21644;&#22833;&#25943;&#30340;&#25925;&#20107;&#19968;&#33268;&#24615;&#22320;&#25918;&#22823;&#20102;&#38936;&#23566;&#39080;&#26684;&#20197;&#21450;&#31649;&#29702;&#26041;&#24335;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#36889;&#20123;&#26360;&#35041;&#30340;&#35338;&#24687;&#37117;&#27794;&#20160;&#40636;&#29992;&#12290;</P>
<P data-cfi="/4/62">&#35201;&#20102;&#35299;&#30495;&#27491;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#65292;&#35531;&#24819;&#20687;&#21830;&#26989;&#23560;&#23478;&#65288;&#20363;&#22914;&#20854;&#20182;&#22519;&#34892;&#38263;&#65289;&#34987;&#35201;&#27714;&#35413;&#35542;&#36889;&#23478;&#38936;&#23566;&#20154;&#30340;&#32882;&#35709;&#65292;&#20182;&#20497;&#37117;&#38750;&#24120;&#20102;&#35299;&#36889;&#23478;&#20844;&#21496;&#26368;&#36817;&#29151;&#36939;&#24471;&#24590;&#27171;&#12290;&#22914;&#21516;&#25105;&#20497;&#22312;&#21069;&#38754;&#25152;&#30475;&#21040;&#35895;&#27468;&#30340;&#20363;&#23376;&#65292;&#19968;&#20491;&#25104;&#21151;&#30340;&#20844;&#21496;&#21644;&#23427;&#30340;&#22519;&#34892;&#38263;&#26371;&#34987;&#25551;&#36848;&#25104;&#26377;&#24392;&#24615;&#12289;&#26377;&#26041;&#27861;&#12289;&#24456;&#26524;&#26039;&#12290;&#20877;&#24819;&#20687;&#19968;&#24180;&#36942;&#21435;&#20102;&#65292;&#36889;&#23478;&#20844;&#21496;&#30340;&#29151;&#36939;&#19981;&#20339;&#65292;&#26989;&#32318;&#25481;&#19979;&#20358;&#20102;&#12290;&#36889;&#20491;&#22519;&#34892;&#38263;&#29694;&#22312;&#34987;&#24418;&#23481;&#28858;&#20725;&#21270;&#12289;&#38957;&#33126;&#19981;&#28165;&#65292;&#21644;&#29544;&#35009;&#24335;&#31649;&#29702;&#12290;&#36889;&#20841;&#31278;&#25551;&#36848;&#22312;&#30070;&#26178;&#32893;&#36215;&#20358;&#37117;&#24456;&#27491;&#30906;&#65292;&#20294;&#26159;&#20320;&#30693;&#36947;&#65292;&#21483;&#19968;&#20491;&#25104;&#21151;&#30340;&#38936;&#23566;&#20154;&#20725;&#21270;&#12289;&#33126;&#34955;&#19981;&#28165;&#65292;&#25110;&#35498;&#19968;&#20491;&#22312;&#25497;&#25166;&#20013;&#30340;&#38936;&#23566;&#20154;&#26377;&#24392;&#24615;&#12289;&#25026;&#26041;&#27861;&#26159;&#24456;&#22855;&#24618;&#30340;&#20107;&#65292;&#21482;&#26159;&#65292;&#21029;&#24536;&#20102;&#65292;&#25105;&#20497;&#24418;&#23481;&#30340;&#26159;&#21516;&#19968;&#20491;&#20154;&#12290;</P>
<P data-cfi="/4/64">&#30340;&#30906;&#65292;&#36889;&#20491;&#26376;&#26248;&#25928;&#25033;&#26159;&#22914;&#27492;&#24375;&#32780;&#26377;&#21147;&#65292;&#20320;&#21487;&#33021;&#30332;&#29694;&#20320;&#33258;&#24049;&#22312;&#25269;&#25239;&#36889;&#20491;&#24819;&#27861;&#65292;&#21516;&#19968;&#20491;&#20154;&#65292;&#21516;&#27171;&#30340;&#20316;&#28858;&#65292;&#20844;&#21496;&#24773;&#27841;&#22909;&#21644;&#24773;&#27841;&#19981;&#22909;&#30475;&#36215;&#20358;&#31455;&#26377;&#36889;&#40636;&#22823;&#30340;&#24046;&#21029;&#12290;&#22240;&#28858;&#26376;&#26248;&#25928;&#25033;&#65292;&#25105;&#20497;&#25226;&#22240;&#26524;&#38364;&#20418;&#20498;&#36942;&#20358;&#20102;&#65306;&#25105;&#20497;&#20670;&#21521;&#26044;&#30456;&#20449;&#36889;&#20844;&#21496;&#22833;&#25943;&#26159;&#22240;&#28858;&#23427;&#30340;&#22519;&#34892;&#38263;&#20725;&#21270;&#65292;&#20294;&#26159;&#30495;&#30456;&#26159;&#22240;&#28858;&#20844;&#21496;&#22312;&#36208;&#19979;&#22369;&#65292;&#25152;&#20197;&#22519;&#34892;&#38263;&#30475;&#36215;&#20358;&#20725;&#21270;&#12290;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#37679;&#35258;&#26371;&#29986;&#29983;&#12290;</P>
<P data-cfi="/4/66">&#26376;&#26248;&#25928;&#25033;&#21644;&#32080;&#26524;&#20559;&#35211;&#32879;&#21512;&#36215;&#20358;&#35299;&#37323;&#20102;&#31995;&#32113;&#21270;&#22320;&#27298;&#39511;&#25104;&#21151;&#20225;&#26989;&#30340;&#26360;&#26371;&#29105;&#36067;&#65292;&#22823;&#23478;&#24819;&#35201;&#24478;&#20013;&#23416;&#21040;&#25104;&#21151;&#20043;&#36947;&#12290;&#36889;&#20491;&#39006;&#21029;&#20013;&#26368;&#22909;&#30340;&#20363;&#23376;&#26159;&#26607;&#26519;&#26031; (<I>Jim Collins</I>) &#21644;&#34180;&#27138;&#26031; (<I>Jerry I. Porras</I>) &#30340;&#12298;&#22522;&#26989;&#24120;&#38738;&#12299;(<I>Build to Last</I>) &#19968;&#26360;&#12290;&#22312;&#26360;&#20013;&#65292;&#20182;&#20497;&#24456;&#35443;&#32048;&#20998;&#26512;&#20102;&#21313;&#20843;&#32068;&#30456;&#20114;&#31478;&#29229;&#30340;&#20844;&#21496;&#27599;&#19968;&#32068;&#37117;&#26377;&#19968;&#23478;&#20844;&#21496;&#27604;&#21478;&#19968;&#23478;&#26356;&#25104;&#21151;&#12290;&#20182;&#20497;&#25226;&#36039;&#26009;&#25353;&#20844;&#21496;&#25991;&#21270;&#12289;&#31574;&#30053;&#21644;&#31649;&#29702;&#26041;&#24335;&#35413;&#20272;&#25490;&#24207;&#27604;&#36611;&#12290;&#12300;&#25105;&#20497;&#35469;&#28858;&#20840;&#19990;&#30028;&#27599;&#19968;&#20491;&#22519;&#34892;&#38263;&#12289;&#32147;&#29702;&#65292;&#21644;&#21109;&#26989;&#23478;&#37117;&#25033;&#35442;&#35712;&#36889;&#26412;&#26360;&#12290;&#12301;&#20316;&#32773;&#22914;&#26159;&#35498;&#65292;&#12300;&#20320;&#21487;&#20197;&#24314;&#27083;&#19968;&#20491;&#26377;&#36960;&#35211;&#30340;&#20844;&#21496;&#12301;&#12290;</P>
<P data-cfi="/4/68">&#36889;&#26412;&#26360;&#21644;&#20854;&#20182;&#39006;&#20284;&#26360;&#31821;&#30340;&#22522;&#26412;&#35338;&#24687;&#26159;&#65292;&#22909;&#30340;&#32147;&#29151;&#31649;&#29702;&#21487;&#20197;&#34987;&#25351;&#35469;&#20986;&#20358;&#65292;&#32780;&#22909;&#30340;&#31649;&#29702;&#23601;&#26371;&#26377;&#22909;&#30340;&#32080;&#26524;&#12290;&#36889;&#20841;&#20491;&#35338;&#24687;&#37117;&#34987;&#35463;&#22823;&#20102;&#12290;&#23565;&#36889;&#20123;&#25104;&#21151;&#20844;&#21496;&#30340;&#27604;&#36611;&#65292;&#23601;&#26576;&#20491;&#31243;&#24230;&#20358;&#35498;&#65292;&#26159;&#22312;&#27604;&#36611;&#36889;&#20123;&#20844;&#21496;&#30340;&#36939;&#27683;&#12290;&#30693;&#36947;&#36939;&#27683;&#30340;&#37325;&#35201;&#24615;&#24460;&#65292;&#30070;&#20320;&#30475;&#21040;&#38750;&#24120;&#19968;&#33268;&#24615;&#30340;&#27604;&#36611;&#26178;&#65292;&#20320;&#25033;&#35442;&#29305;&#21029;&#23567;&#24515;&#12289;&#29305;&#21029;&#25079;&#30097;&#65292;&#22312;&#38568;&#27231;&#24213;&#19979;&#65292;&#35215;&#24459;&#24615;&#30340;&#22411;&#24907;&#21482;&#26159;&#28023;&#24066;&#34563;&#27155;&#12290;</P>
<P data-cfi="/4/70">&#22240;&#28858;&#36939;&#27683;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#25152;&#20197;&#38936;&#23566;&#39080;&#26684;&#21644;&#32147;&#29151;&#31649;&#29702;&#23601;&#19981;&#33021;&#24478;&#35264;&#23519;&#25104;&#21151;&#30340;&#20844;&#21496;&#20013;&#65292;&#21487;&#38752;&#22320;&#25512;&#35542;&#20986;&#20358;&#12290;&#21363;&#20351;&#20320;&#26377;&#23436;&#32654;&#30340;&#20808;&#21069;&#30693;&#35672;&#65292;&#30693;&#36947;&#37027;&#20491;&#22519;&#34892;&#38263;&#26377;&#21331;&#36234;&#30340;&#30524;&#20809;&#21644;&#36229;&#24375;&#30340;&#33021;&#21147;&#65292;&#20320;&#20173;&#28982;&#19981;&#33021;&#38928;&#28204;&#36889;&#20844;&#21496;&#26410;&#20358;&#30340;&#22659;&#36935;&#26371;&#22914;&#20309;&#65292;&#20320;&#30340;&#38928;&#28204;&#19981;&#35211;&#24471;&#27604;&#19999;&#37509;&#26495;&#39640;&#26126;&#22810;&#23569;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#12298;&#22522;&#26989;&#24120;&#38738;&#12299;&#36889;&#26412;&#26360;&#27604;&#36611;&#30340;&#20844;&#21496;&#20013;&#65292;&#29151;&#36939;&#24456;&#22909;&#30340;&#20844;&#21496;&#21644;&#29151;&#36939;&#19981;&#37027;&#40636;&#25104;&#21151;&#30340;&#20844;&#21496;&#65292;&#22312;&#20844;&#21496;&#21033;&#28516;&#21644;&#32929;&#31080;&#22577;&#37228;&#20043;&#38291;&#30340;&#24046;&#36317;&#65292;&#22312;&#30740;&#31350;&#36942;&#24460;&#19968;&#27573;&#26178;&#38291;&#26159;&#32302;&#23567;&#21040;&#24190;&#20046;&#27794;&#26377;&#12290;&#32780;&#22312;&#33879;&#21517;&#30340;&#12298;&#36861;&#27714;&#21331;&#36234;&#12299;(<I>In Search of Excellence</I>) &#25552;&#21040;&#30340;&#21508;&#23478;&#20844;&#21496;&#30340;&#24179;&#22343;&#29151;&#25910;&#20063;&#19968;&#27171;&#22312;&#30701;&#26399;&#20839;&#24613;&#21127;&#19979;&#38477;&#12290;&#12298;&#36001;&#26143;&#12299;(<I>Fortune</I>)&#12300;&#26368;&#20196;&#20154;&#25512;&#23815;&#30340;&#20844;&#21496;&#12301;&#30340;&#30740;&#31350;&#30332;&#29694;&#65292;&#32147;&#36942;&#20108;&#21313;&#24180;&#65292;&#37027;&#20123;&#34987;&#35413;&#28858;&#26368;&#31967;&#30340;&#20844;&#21496;&#32080;&#26524;&#35722;&#25104;&#36090;&#21040;&#26356;&#22810;&#32929;&#31080;&#25910;&#30410;&#30340;&#20844;&#21496;&#65292;&#27604;&#37027;&#20123;&#26368;&#20196;&#20154;&#25512;&#23815;&#30340;&#20844;&#21496;&#36996;&#22909;&#12290;</P>
<P data-cfi="/4/72">&#20320;&#21487;&#33021;&#26371;&#24819;&#29992;&#22240;&#26524;&#30340;&#35299;&#37323;&#21435;&#30475;&#36889;&#20123;&#20844;&#21496;&#65306;&#25110;&#35377;&#25104;&#21151;&#30340;&#20844;&#21496;&#35722;&#24471;&#33258;&#28415;&#20102;&#65292;&#19981;&#37027;&#40636;&#25104;&#21151;&#30340;&#20844;&#21496;&#26356;&#21162;&#21147;&#20123;&#12290;&#20294;&#26159;&#36889;&#26159;&#37679;&#35492;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#36889;&#20491;&#24179;&#22343;&#30340;&#24046;&#36317;&#19968;&#23450;&#26371;&#32302;&#23567;&#65292;&#22240;&#28858;&#21407;&#22987;&#24046;&#36317;&#26377;&#19968;&#22823;&#37096;&#20998;&#26159;&#22240;&#28858;&#36939;&#27683;&#30340;&#38364;&#20418;&#65292;&#36889;&#20491;&#36939;&#27683;&#26159;&#36319;&#38914;&#23574;&#20844;&#21496;&#30340;&#25104;&#21151;&#26377;&#38364;&#65292;&#20063;&#36319;&#20854;&#39192;&#20844;&#21496;&#33853;&#24460;&#30340;&#34920;&#29694;&#26377;&#38364;&#12290;&#25105;&#20497;&#24050;&#32147;&#30475;&#21040;&#29983;&#27963;&#30340;&#32113;&#35336;&#20107;&#23526;&#20102;&#65306;&#21521;&#24179;&#22343;&#25976;&#36852;&#27512;&#12290;</P>
<P data-cfi="/4/74">&#20219;&#20309;&#19968;&#20491;&#33288;&#30427;&#34928;&#20129;&#30340;&#25925;&#20107;&#37117;&#26371;&#25171;&#21205;&#35712;&#32773;&#30340;&#24515;&#65292;&#22240;&#28858;&#23427;&#25552;&#20379;&#20102;&#19968;&#20491;&#20154;&#39006;&#24515;&#26234;&#25152;&#38656;&#35201;&#30340;&#26481;&#35199;&#65306;&#19968;&#20491;&#31777;&#21934;&#30340;&#25104;&#21151;&#25110;&#22833;&#25943;&#30340;&#20449;&#24565;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#24456;&#28165;&#26970;&#30475;&#21040;&#21407;&#22240;&#65292;&#24573;&#30053;&#36939;&#27683;&#30340;&#27770;&#23450;&#24615;&#21147;&#37327;&#21450;&#19981;&#21487;&#36991;&#20813;&#30340;&#36852;&#27512;&#25928;&#25033;&#12290;&#36889;&#20123;&#25925;&#20107;&#29986;&#29983;&#20006;&#19988;&#32173;&#25345;&#20102;&#37679;&#35258;&#65292;&#19968;&#20491;&#38364;&#26044;&#20102;&#35299;&#12289;&#20659;&#25480;&#25945;&#35347;&#30340;&#37679;&#35258;&#65292;&#20854;&#23526;&#36889;&#20123;&#25945;&#35347;&#27794;&#26377;&#20160;&#40636;&#25345;&#20037;&#30340;&#20729;&#20540;&#65292;&#21482;&#26159;&#35712;&#32773;&#24456;&#29105;&#20999;&#24819;&#35201;&#21435;&#30456;&#20449;&#23427;&#32631;&#20102;&#12290;</P>
<H3>&#35498;&#21040;&#24460;&#35211;&#20043;&#26126;</H3>
<P data-cfi="/4/78/2">&#12300;&#36889;&#20491;&#37679;&#35492;&#30475;&#36215;&#20358;&#24456;&#26126;&#39023;&#65292;&#19981;&#36942;&#36889;&#26159;&#24460;&#35211;&#20043;&#26126;&#65292;&#20320;&#19981;&#21487;&#33021;&#20107;&#20808;&#30693;&#36947;&#30340;&#12290;&#12301;</P>
<P data-cfi="/4/78/4">&#12300;&#20182;&#24478;&#36889;&#20491;&#25104;&#21151;&#30340;&#25925;&#20107;&#20013;&#23416;&#21040;&#22826;&#22810;&#26481;&#35199;&#65292;&#26377;&#40670;&#22826;&#36942;&#29702;&#24819;&#20102;&#12290;&#20182;&#33853;&#20837;&#20102;&#25944;&#36848;&#30340;&#35628;&#35542;&#20013;&#12290;&#12301;</P>
<P data-cfi="/4/78/6">&#12300;&#22905;&#35498;&#36889;&#20491;&#20844;&#21496;&#32147;&#29151;&#24471;&#19981;&#22909;&#26159;&#19968;&#40670;&#35657;&#25818;&#20063;&#27794;&#26377;&#65292;&#22905;&#21807;&#19968;&#30693;&#36947;&#30340;&#23601;&#26159;&#32929;&#31080;&#19979;&#36300;&#20102;&#12290;&#36889;&#26159;&#19968;&#20491;&#32080;&#26524;&#30340;&#20559;&#35211;&#65292;&#19968;&#37096;&#20998;&#20358;&#33258;&#24460;&#35211;&#20043;&#26126;&#65292;&#21478;&#19968;&#37096;&#20998;&#20358;&#33258;&#26376;&#26248;&#25928;&#25033;&#12290;&#12301;</P>
<P data-cfi="/4/78/8">&#12300;&#35201;&#23567;&#24515;&#19981;&#35201;&#33853;&#20837;&#32080;&#26524;&#30340;&#20559;&#35211;&#65292;&#36889;&#26159;&#19968;&#20491;&#24456;&#31528;&#30340;&#27770;&#23450;&#65292;&#21363;&#20351;&#26368;&#24460;&#27794;&#20107;&#20102;&#65292;&#23427;&#36996;&#26159;&#19968;&#20491;&#31528;&#27770;&#23450;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#19968;&#40670;&#22312;&#30446;&#21069;&#30340;&#37291;&#30274;&#31998;&#32027;&#23448;&#21496;&#19978;&#26159;&#19968;&#20491;&#37325;&#40670;&#65292;&#21496;&#27861;&#23448;&#25033;&#35442;&#35201;&#20180;&#32048;&#35712;&#36889;&#19968;&#27573;&#12290;<A href="about:blank#f3-1-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>