<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>20 &#25928;&#24230;&#30340;&#37679;&#35258;</H2>
<P data-cfi="/4/4">&#31995;&#32113;&#19968;&#30340;&#35373;&#23450;&#26159;&#21482;&#35201;&#26377;&#19968;&#40670;&#35657;&#25818;&#23601;&#24555;&#36895;&#19979;&#32080;&#35542;&#9472;&#9472;&#23427;&#19981;&#26159;&#35373;&#35336;&#20358;&#30693;&#36947;&#36889;&#20491;&#21254;&#24537;&#36339;&#19979;&#27770;&#23450;&#30340;&#19968;&#36339;&#26377;&#22810;&#36960;&#65292;&#22240;&#28858;WYSIATI&#65292;&#21482;&#26377;&#25163;&#37002;&#30340;&#35657;&#25818;&#25165;&#31639;&#25976;&#65292;&#21448;&#22240;&#28858;&#25925;&#20107;&#24840;&#21512;&#29702;&#65292;&#33258;&#20449;&#24515;&#24840;&#39640;&#65292;&#25105;&#20497;&#30340;&#20027;&#35264;&#33258;&#20449;&#21453;&#26144;&#20986;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#32232;&#25925;&#20107;&#30340;&#21512;&#29702;&#24615;&#12290;&#35657;&#25818;&#30340;&#25976;&#37327;&#21644;&#21697;&#36074;&#20854;&#23526;&#36215;&#19981;&#20102;&#20160;&#40636;&#20316;&#29992;&#65292;&#22240;&#28858;&#24456;&#23569;&#35657;&#25818;&#20063;&#33021;&#32232;&#20986;&#24456;&#22909;&#30340;&#25925;&#20107;&#12290;&#24456;&#22810;&#24456;&#37325;&#35201;&#30340;&#20449;&#24565;&#25105;&#20497;&#20854;&#23526;&#26159;&#19968;&#40670;&#35657;&#25818;&#37117;&#27794;&#26377;&#65292;&#21482;&#26377;&#25105;&#20497;&#24859;&#30340;&#20154;&#21644;&#30456;&#20449;&#30340;&#20154;&#26377;&#36889;&#20491;&#20449;&#24565;&#32780;&#24050;&#12290;&#22914;&#26524;&#20320;&#20180;&#32048;&#24819;&#36942;&#25105;&#20497;&#23565;&#26576;&#20491;&#20449;&#24565;&#30340;&#35657;&#25818;&#26377;&#22810;&#40636;&#23569;&#65292;&#25105;&#20497;&#23565;&#33258;&#24049;&#20449;&#24565;&#30340;&#33258;&#20449;&#23601;&#22826;&#33618;&#35628;&#20102;&#9472;&#9472;&#20294;&#26159;&#23427;&#20063;&#26159;&#24517;&#35201;&#30340;&#12290;</P>
<H3>&#25928;&#24230;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/8">&#24190;&#21313;&#24180;&#21069;&#65292;&#25105;&#22312;&#28872;&#26085;&#19979;&#35264;&#23519;&#22763;&#20853;&#20497;&#27735;&#27969;&#28025;&#32972;&#22320;&#35299;&#27770;&#21839;&#38988;&#65292;&#25105;&#37027;&#26178;&#24050;&#24478;&#24515;&#29702;&#31995;&#30050;&#26989;&#65292;&#22312;&#20197;&#33394;&#21015;&#38520;&#36557;&#26381;&#20853;&#24441;&#65292;&#22312;&#30070;&#20102;&#19968;&#24180;&#30340;&#38520;&#36557;&#36557;&#23448;&#24460;&#65292;&#34987;&#27966;&#21040;&#38520;&#36557;&#30340;&#24515;&#29702;&#21934;&#20301;&#65292;&#20854;&#20013;&#19968;&#38917;&#20219;&#21209;&#23601;&#26159;&#35413;&#20272;&#36557;&#23448;&#35347;&#32244;&#20013;&#30340;&#23416;&#21729;&#36969;&#19981;&#36969;&#21512;&#30070;&#36557;&#23448;&#12290;&#25105;&#20497;&#29992;&#30340;&#26041;&#27861;&#26159;&#33521;&#22283;&#38520;&#36557;&#22312;&#20108;&#27425;&#19990;&#30028;&#22823;&#25136;&#26178;&#65292;&#30740;&#30332;&#20986;&#20358;&#30340;&#37027;&#19968;&#22871;&#28204;&#39511;&#12290;</P>
<P data-cfi="/4/10">&#26377;&#19968;&#20491;&#28204;&#39511;&#21483;&#20570;&#12300;&#27794;&#26377;&#38936;&#23566;&#30340;&#23567;&#32068;&#25361;&#25136;&#12301;(<I>Leader less group challenge</I>)&#12290;&#20843;&#20491;&#24444;&#27492;&#19981;&#35469;&#24471;&#30340;&#38476;&#29983;&#20154;&#65292;&#38500;&#21435;&#25152;&#26377;&#20195;&#34920;&#38542;&#32026;&#30340;&#32937;&#31456;&#65292;&#20677;&#20197;&#36028;&#22312;&#36523;&#19978;&#30340;&#34399;&#30908;&#20358;&#30456;&#35469;&#65292;&#22312;&#37326;&#22806;&#30340;&#22320;&#19978;&#26377;&#26681;&#22823;&#26408;&#38957;&#65292;&#26049;&#37002;&#26377;&#19968;&#38754;6&#21582;&#39640;&#30340;&#29254;&#65292;&#20182;&#20497;&#30340;&#20219;&#21209;&#26159;&#35731;&#25152;&#26377;&#20154;&#36942;&#21040;&#29254;&#30340;&#21478;&#19968;&#37002;&#21435;&#65292;&#20294;&#26159;&#26408;&#38957;&#19981;&#21487;&#20197;&#30896;&#21040;&#29254;&#25110;&#22320;&#65292;&#20154;&#20063;&#19981;&#33021;&#30896;&#21040;&#29254;&#65292;&#22914;&#26524;&#36949;&#35215;&#65292;&#23601;&#24478;&#38957;&#20877;&#20358;&#36942;&#12290;</P>
<P data-cfi="/4/12">&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#30340;&#26041;&#27861;&#26377;&#22909;&#24190;&#31278;&#65292;&#26368;&#26222;&#36890;&#30340;&#26041;&#24335;&#23601;&#26159;&#25226;&#26408;&#38957;&#26012;&#20491;&#35282;&#24230;&#31435;&#33879;&#65292;&#20687;&#37347;&#39770;&#26751;&#37027;&#27171;&#65292;&#19968;&#20123;&#20154;&#25206;&#33879;&#65292;&#19968;&#20123;&#20154;&#29228;&#26408;&#26751;&#36234;&#36942;&#29254;&#65292;&#25110;&#26159;&#29228;&#21040;&#21029;&#20154;&#32937;&#19978;&#36339;&#36942;&#29254;&#12290;&#36889;&#35041;&#38754;&#30340;&#38627;&#38988;&#26159;&#26368;&#24460;&#37027;&#20491;&#20154;&#35201;&#24590;&#40636;&#36942;&#21435;&#12290;&#19968;&#20491;&#26041;&#24335;&#26159;&#24190;&#20491;&#20154;&#25206;&#33879;&#26408;&#26751;&#20351;&#23427;&#19981;&#30896;&#22320;&#65292;&#26368;&#24460;&#36889;&#20491;&#20154;&#36339;&#19978;&#26408;&#26751;&#24460;&#65292;&#32761;&#36215;&#26408;&#38957;&#35731;&#20182;&#29228;&#36942;&#21435;&#20877;&#36339;&#19979;&#20358;&#65292;&#36890;&#24120;&#22833;&#25943;&#23601;&#22312;&#36889;&#19968;&#40670;&#19978;&#65292;&#36889;&#26178;&#65292;&#20182;&#20497;&#20840;&#37096;&#20154;&#21448;&#24471;&#37325;&#38957;&#20877;&#20358;&#19968;&#27425;&#12290;</P>
<P data-cfi="/4/14">&#30070;&#25105;&#30340;&#21516;&#20107;&#21644;&#25105;&#31449;&#22312;&#37027;&#35041;&#35264;&#23519;&#26178;&#65292;&#25105;&#20497;&#35352;&#37636;&#35504;&#22312;&#25351;&#25582;&#65292;&#35504;&#22312;&#30332;&#34399;&#26045;&#20196;&#65292;&#35504;&#24819;&#30070;&#38957;&#65292;&#20294;&#34987;&#21029;&#20154;&#22099;&#19979;&#20358;&#65292;&#20182;&#20497;&#24444;&#27492;&#20043;&#38291;&#26377;&#22810;&#21512;&#20316;&#65292;&#35504;&#24456;&#22266;&#22519;&#65292;&#35504;&#21448;&#24456;&#32893;&#35441;&#65292;&#35504;&#24456;&#26377;&#32784;&#24615;&#65292;&#35504;&#21448;&#24456;&#39640;&#20658;&#65292;&#35504;&#26159;&#28779;&#29190;&#33086;&#27683;&#65292;&#35504;&#24456;&#22533;&#25345;&#65292;&#35504;&#21448;&#36629;&#35328;&#25918;&#26820;&#12290;&#25105;&#20497;&#26377;&#26178;&#20063;&#35264;&#23519;&#21040;&#26377;&#20154;&#30340;&#24819;&#27861;&#19981;&#34987;&#22823;&#23478;&#25505;&#29992;&#26178;&#65292;&#20182;&#23601;&#24037;&#20316;&#24471;&#19981;&#36215;&#21185;&#12290;&#25105;&#20497;&#20063;&#30475;&#21040;&#22823;&#32629;&#37027;&#20491;&#29359;&#37679;&#20351;&#20840;&#39636;&#24471;&#37325;&#20358;&#19968;&#36941;&#30340;&#20154;&#65307;&#25110;&#22312;&#22823;&#23478;&#37117;&#31563;&#30130;&#21147;&#20518;&#20294;&#26159;&#21448;&#24471;&#37325;&#20358;&#19968;&#27425;&#26178;&#65292;&#25402;&#36523;&#32780;&#20986;&#38936;&#23566;&#30340;&#20154;&#12290;&#25105;&#20497;&#35469;&#28858;&#22312;&#36889;&#31278;&#22739;&#21147;&#20043;&#19979;&#65292;&#27599;&#20491;&#20154;&#30340;&#30495;&#26412;&#24615;&#25165;&#26371;&#39023;&#38706;&#20986;&#20358;&#12290;&#25105;&#20497;&#23565;&#27599;&#19968;&#20491;&#36557;&#23448;&#20505;&#36984;&#20154;&#30340;&#21360;&#35937;&#26159;&#38750;&#24120;&#30452;&#25509;&#21644;&#39854;&#26126;&#30340;&#65292;&#23601;&#20687;&#22825;&#31354;&#30340;&#38991;&#33394;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/16">&#22312;&#35264;&#23519;&#20182;&#20497;&#37325;&#20358;&#24190;&#27425;&#20043;&#24460;&#65292;&#25105;&#20497;&#24517;&#38920;&#28858;&#27599;&#19968;&#20491;&#22763;&#20853;&#30340;&#38936;&#23566;&#33021;&#21147;&#21644;&#22533;&#25345;&#21040;&#24213;&#30340;&#27589;&#21147;&#20998;&#39006;&#65292;&#30475;&#35504;&#21487;&#20197;&#36914;&#36557;&#23448;&#35347;&#32244;&#29151;&#12290;&#25105;&#20497;&#33457;&#26178;&#38291;&#35342;&#35542;&#27599;&#19968;&#20491;&#22763;&#20853;&#32102;&#25105;&#20497;&#30340;&#21360;&#35937;&#65292;&#36889;&#20491;&#20219;&#21209;&#19981;&#38627;&#65292;&#22240;&#28858;&#25105;&#20497;&#35258;&#24471;&#25105;&#20497;&#30475;&#21040;&#27599;&#19968;&#20491;&#20154;&#30495;&#27491;&#30340;&#38936;&#23566;&#33021;&#21147;&#12290;&#26377;&#20123;&#20154;&#30475;&#36215;&#20358;&#20687;&#24375;&#22767;&#30340;&#38936;&#23566;&#32773;&#65292;&#26377;&#20123;&#20154;&#30475;&#36215;&#20358;&#24456;&#25062;&#24369;&#65292;&#26377;&#20123;&#20154;&#20687;&#39640;&#20658;&#30340;&#20667;&#29916;&#65292;&#26377;&#20123;&#20154;&#30340;&#34920;&#29694;&#20013;&#31561;&#12289;&#19981;&#39023;&#33879;&#65292;&#20294;&#20063;&#19981;&#26159;&#27794;&#24076;&#26395;&#12290;&#26377;&#20123;&#20154;&#23526;&#22312;&#22826;&#24369;&#65292;&#25105;&#20497;&#20808;&#25226;&#20182;&#21076;&#38500;&#25481;&#12290;&#30070;&#25105;&#20497;&#25226;&#21508;&#20154;&#30340;&#35264;&#23519;&#24409;&#25972;&#25104;&#19968;&#20221;&#22577;&#21578;&#26178;&#65292;&#25105;&#20497;&#23565;&#33258;&#24049;&#25152;&#23531;&#30340;&#21512;&#29702;&#25925;&#20107;&#38750;&#24120;&#26377;&#33258;&#20449;&#65292;&#35258;&#24471;&#25105;&#20497;&#23565;&#36889;&#20491;&#20154;&#30340;&#35413;&#20272;&#30452;&#25351;&#20986;&#20182;&#30340;&#26410;&#20358;&#12290;&#37027;&#20123;&#22312;&#22296;&#38538;&#22833;&#25943;&#24460;&#65292;&#25509;&#25163;&#36942;&#20358;&#65292;&#23436;&#25104;&#20219;&#21209;&#30340;&#20154;&#26159;&#38936;&#34966;&#65292;&#20182;&#39023;&#28982;&#26159;&#22312;&#35347;&#32244;&#20013;&#34920;&#29694;&#26371;&#26368;&#22909;&#65292;&#22312;&#25136;&#22580;&#19978;&#26368;&#33021;&#38936;&#23566;&#22763;&#20853;&#30340;&#20154;&#65292;&#20219;&#20309;&#20854;&#20182;&#30340;&#38928;&#28204;&#20284;&#20046;&#37117;&#33287;&#25105;&#20497;&#30524;&#30555;&#25152;&#30475;&#21040;&#30340;&#35657;&#25818;&#19981;&#19968;&#33268;&#12290;</P>
<P data-cfi="/4/18">&#22240;&#28858;&#25105;&#20497;&#23565;&#27599;&#19968;&#20491;&#22763;&#20853;&#30340;&#34920;&#29694;&#37117;&#26377;&#24456;&#39854;&#26126;&#12289;&#19968;&#33268;&#30340;&#21360;&#35937;&#65292;&#25152;&#20197;&#25105;&#20497;&#35469;&#28858;&#25105;&#20497;&#30340;&#38928;&#28204;&#25033;&#35442;&#26159;&#24456;&#28310;&#30906;&#30340;&#12290;&#30070;&#25105;&#20497;&#22312;&#32102;&#36889;&#20123;&#22763;&#20853;&#35413;&#20998;&#26178;&#65292;&#36890;&#24120;&#26159;&#26576;&#20491;&#20998;&#25976;&#26371;&#31435;&#21051;&#36914;&#20837;&#25105;&#20497;&#24515;&#20013;&#65292;&#34920;&#31034;&#25105;&#20497;&#23565;&#36889;&#20491;&#20154;&#30340;&#34920;&#29694;&#65292;&#24515;&#20013;&#24456;&#26377;&#23450;&#35211;&#20102;&#12290;&#25105;&#20497;&#24456;&#23569;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#25110;&#25079;&#30097;&#20854;&#20182;&#20154;&#21028;&#26039;&#24471;&#19981;&#23565;&#65292;&#34920;&#31034;&#36889;&#20491;&#20998;&#25976;&#26159;&#22823;&#23478;&#20849;&#21516;&#30340;&#21360;&#35937;&#12290;&#25105;&#20497;&#21313;&#20998;&#26377;&#25226;&#25569;&#35498;&#65306;&#12300;&#36889;&#20491;&#20154;&#19981;&#34892;&#12301;&#12289;&#12300;&#36889;&#20491;&#20154;&#20013;&#31561;&#65292;&#20294;&#26159;&#25033;&#35442;&#36996;&#21487;&#20197;&#12301;&#65292;&#25110;&#12300;&#20182;&#26371;&#26159;&#20491;&#26126;&#26143;&#65292;&#32085;&#23565;&#34892;&#12301;&#12290;&#25105;&#20497;&#35258;&#24471;&#27794;&#26377;&#24517;&#35201;&#36074;&#30097;&#25105;&#20497;&#30340;&#38928;&#28204;&#65292;&#25913;&#35722;&#25110;&#20462;&#27491;&#25105;&#20497;&#30340;&#30475;&#27861;&#65292;&#20551;&#22914;&#34987;&#25361;&#25136;&#65292;&#25105;&#20497;&#20063;&#28310;&#20633;&#22909;&#21435;&#25215;&#35469;&#65292;&#12300;&#30070;&#28982;&#65292;&#20219;&#20309;&#20107;&#37117;&#21487;&#33021;&#30332;&#29983;&#12301;&#65292;&#25105;&#20497;&#26371;&#36889;&#27171;&#35498;&#26159;&#22240;&#28858;&#38614;&#28982;&#25105;&#20497;&#24456;&#30456;&#20449;&#33258;&#24049;&#23565;&#27599;&#19968;&#20491;&#22763;&#20853;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#25105;&#20497;&#20063;&#24456;&#32943;&#23450;&#22320;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#38928;&#28204;&#22522;&#26412;&#19978;&#26159;&#27794;&#25928;&#30340;&#12290;</P>
<P data-cfi="/4/20">&#25105;&#20497;&#30340;&#38928;&#28204;&#28961;&#25928;&#30340;&#35657;&#25818;&#20854;&#23526;&#26159;&#30456;&#30070;&#22810;&#65292;&#27599;&#38548;&#24190;&#20491;&#26376;&#65292;&#25105;&#20497;&#23601;&#26371;&#26377;&#19968;&#20491;&#27298;&#35342;&#30340;&#26371;&#35696;&#65292;&#35347;&#32244;&#30340;&#32769;&#24107;&#20497;&#26371;&#35731;&#25105;&#20497;&#30693;&#36947;&#26576;&#19968;&#20491;&#23416;&#21729;&#22312;&#35347;&#32244;&#29151;&#30340;&#34920;&#29694;&#65292;&#20006;&#25226;&#25105;&#20497;&#35413;&#20272;&#30340;&#20998;&#25976;&#21644;&#35347;&#32244;&#29151;&#38263;&#23448;&#30340;&#24847;&#35211;&#30456;&#27604;&#36611;&#65292;&#32080;&#26524;&#27704;&#36960;&#26159;&#19968;&#27171;&#30340;&#25925;&#20107;&#9472;&#9472;&#21363;&#25105;&#20497;&#38928;&#28204;&#20182;&#20497;&#22312;&#35347;&#32244;&#29151;&#30340;&#34920;&#29694;&#20006;&#19981;&#31649;&#29992;&#65292;&#22522;&#26412;&#19978;&#21487;&#20197;&#24573;&#30053;&#65292;&#25105;&#20497;&#30340;&#38928;&#28204;&#21482;&#27604;&#38568;&#27231;&#20098;&#29468;&#22909;&#19968;&#40670;&#65292;&#20294;&#20063;&#27794;&#22909;&#21040;&#21738;&#35041;&#21435;&#12290;</P>
<P data-cfi="/4/22">&#25105;&#20497;&#22312;&#25509;&#29554;&#36889;&#20196;&#20154;&#27822;&#21930;&#30340;&#28040;&#24687;&#24460;&#65292;&#26371;&#28040;&#27785;&#19968;&#38499;&#23376;&#65292;&#20294;&#36889;&#26159;&#38520;&#36557;&#65292;&#19981;&#31649;&#26377;&#27794;&#26377;&#29992;&#65292;&#36889;&#23601;&#26159;&#20320;&#27599;&#22825;&#30340;&#20363;&#34892;&#20844;&#20107;&#65292;&#20320;&#24517;&#38920;&#36981;&#23432;&#21629;&#20196;&#12290;&#26044;&#26159;&#21478;&#19968;&#25209;&#22763;&#20853;&#31532;&#20108;&#22825;&#21448;&#20358;&#22577;&#21040;&#65292;&#25105;&#20497;&#25226;&#20182;&#20497;&#24118;&#21040;&#37326;&#22806;&#30340;&#37027;&#22581;&#29254;&#21069;&#38754;&#65292;&#20182;&#20497;&#33289;&#36215;&#20102;&#26408;&#38957;&#65292;&#22312;&#24190;&#20998;&#37912;&#20043;&#20839;&#65292;&#25105;&#20497;&#21448;&#30475;&#21040;&#20182;&#20497;&#30340;&#26412;&#24615;&#27969;&#38706;&#20986;&#20358;&#65292;&#26377;&#20154;&#26292;&#36339;&#22914;&#38647;&#65292;&#26377;&#20154;&#27785;&#33879;&#25033;&#35722;&#65292;&#23601;&#36319;&#20197;&#21069;&#27599;&#19968;&#22825;&#30475;&#21040;&#30340;&#24773;&#27841;&#19968;&#27171;&#12290;&#36889;&#20491;&#40687;&#28129;&#30340;&#20107;&#23526;&#9472;&#9472;&#28858;&#20160;&#40636;&#25105;&#20497;&#38928;&#28204;&#30340;&#21697;&#36074;&#23436;&#20840;&#27794;&#26377;&#25928;&#65292;&#21371;&#21448;&#23565;&#33258;&#24049;&#30340;&#38928;&#28204;&#36889;&#40636;&#26377;&#20449;&#24515;&#9472;&#9472;&#26159;&#19968;&#20214;&#22855;&#24618;&#30340;&#20107;&#12290;&#29031;&#35498;&#65292;&#20197;&#21069;&#38928;&#28204;&#30340;&#22833;&#25943;&#25033;&#35442;&#24050;&#32147;&#21205;&#25622;&#25105;&#20497;&#30340;&#33258;&#20449;&#65292;&#20351;&#25105;&#20497;&#23565;&#22763;&#20853;&#30340;&#38928;&#28204;&#21644;&#21028;&#26039;&#19981;&#37027;&#40636;&#26377;&#25226;&#25569;&#25165;&#23565;&#65292;&#20294;&#20107;&#23526;&#20006;&#38750;&#22914;&#27492;&#12290;&#25105;&#20497;&#19968;&#27171;&#26377;&#33258;&#20449;&#12290;&#36889;&#20491;&#20107;&#23526;&#20063;&#25033;&#35442;&#20351;&#25105;&#20497;&#20462;&#25913;&#38928;&#28204;&#65292;&#20294;&#26159;&#25105;&#20497;&#27794;&#26377;&#65292;&#38614;&#28982;&#25105;&#20497;&#24471;&#30693;&#33258;&#24049;&#30340;&#38928;&#28204;&#21482;&#27604;&#38568;&#27231;&#20098;&#29468;&#22909;&#19968;&#40670;&#65292;&#20294;&#26159;&#25105;&#20497;&#36996;&#26159;&#35258;&#24471;&#25105;&#20497;&#30340;&#38928;&#28204;&#26159;&#26377;&#25928;&#30340;&#12290;&#25105;&#24819;&#36215;&#20102;&#24917;&#21202;&#65293;&#36084;&#29246;&#30340;&#37679;&#35258;&#65292;&#25105;&#20497;&#26126;&#26126;&#30693;&#36947;&#36889;&#20841;&#26781;&#32218;&#26159;&#19968;&#27171;&#38263;&#65292;&#20294;&#26159;&#25105;&#20497;&#20173;&#28982;&#35258;&#24471;&#19968;&#26781;&#38263;&#12289;&#19968;&#26781;&#30701;&#12290;&#25105;&#30475;&#21040;&#36889;&#20841;&#20214;&#20107;&#30340;&#30456;&#20284;&#24615;&#65292;&#25152;&#20197;&#25105;&#32102;&#36889;&#20491;&#32147;&#39511;&#21462;&#20102;&#19968;&#20491;&#21517;&#23383;&#21483;&#12300;&#25928;&#24230;&#30340;&#37679;&#35258;&#12301;(<I>illusion of validity</I>)&#12290;</P>
<P data-cfi="/4/24">&#25105;&#30332;&#29694;&#20102;&#25105;&#30340;&#31532;&#19968;&#20491;&#35469;&#30693;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/26">&#24190;&#21313;&#24180;&#20197;&#24460;&#65292;&#25105;&#29694;&#22312;&#21487;&#20197;&#22312;&#36889;&#20491;&#25925;&#20107;&#20013;&#65292;&#30475;&#21040;&#25105;&#24605;&#32173;&#30340;&#20027;&#38988;&#20102;&#9472;&#9472;&#30070;&#28982;&#20063;&#26159;&#26412;&#26360;&#30340;&#20027;&#38988;&#12290;&#25105;&#20497;&#23565;&#36889;&#20123;&#22763;&#20853;&#26410;&#20358;&#34920;&#29694;&#30340;&#26399;&#24453;&#20854;&#23526;&#23601;&#26159;&#19968;&#20491;&#26367;&#20195;&#65292;&#23588;&#20854;&#26159;&#34920;&#24501;&#25463;&#24465;&#12290;&#25105;&#20497;&#22312;&#20154;&#36896;&#30340;&#29872;&#22659;&#20013;&#35264;&#23519;&#22763;&#20853;&#20497;&#19968;&#20491;&#23567;&#26178;&#30340;&#34892;&#28858;&#65292;&#25105;&#20497;&#23601;&#35258;&#24471;&#33258;&#24049;&#24456;&#20102;&#35299;&#20182;&#22312;&#36557;&#23448;&#29151;&#20013;&#26371;&#38754;&#33256;&#30340;&#25361;&#25136;&#65292;&#20197;&#21450;&#20182;&#23559;&#20358;&#22312;&#25136;&#22580;&#19978;&#30340;&#38936;&#23566;&#33021;&#21147;&#12290;&#25105;&#20497;&#30340;&#38928;&#26399;&#23436;&#20840;&#27794;&#26377;&#32771;&#24942;&#21040;&#36852;&#27512;&#9472;&#9472;&#25105;&#20497;&#23565;&#24456;&#24369;&#30340;&#35657;&#25818;&#20570;&#20986;&#24456;&#24375;&#30340;&#38928;&#28204;&#65292;&#23436;&#20840;&#27794;&#26377;&#32771;&#24942;&#25033;&#35442;&#25226;&#30475;&#21040;&#30340;&#22833;&#25943;&#21644;&#25104;&#21151;&#20808;&#20570;&#36852;&#27512;&#65292;&#36889;&#23601;&#26159;WYSIATI&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#25105;&#20497;&#23565;&#25152;&#35264;&#23519;&#21040;&#30340;&#34892;&#28858;&#26377;&#24456;&#24375;&#30340;&#21360;&#35937;&#65292;&#24573;&#30053;&#20102;&#37027;&#20123;&#26368;&#24460;&#27770;&#23450;&#36889;&#20491;&#22763;&#20853;&#22312;&#36557;&#23448;&#29151;&#26371;&#34920;&#29694;&#24471;&#24590;&#27171;&#30340;&#22240;&#32032;&#12290;</P>
<P data-cfi="/4/28">&#29694;&#22312;&#22238;&#38957;&#30475;&#65292;&#36889;&#20491;&#25925;&#20107;&#26368;&#39514;&#20154;&#30340;&#23601;&#26159;&#25105;&#20497;&#23565;&#19968;&#33324;&#35215;&#21063;&#30340;&#30693;&#35672;&#9472;&#9472;&#21363;&#25105;&#20497;&#19981;&#33021;&#38928;&#28204;&#9472;&#9472;&#23436;&#20840;&#19981;&#26371;&#24433;&#38911;&#21040;&#25105;&#20497;&#23565;&#20491;&#26696;&#30340;&#20449;&#24515;&#12290;&#25105;&#29694;&#22312;&#21487;&#20197;&#30475;&#21040;&#65292;&#25105;&#20497;&#30070;&#26178;&#30340;&#21453;&#25033;&#23601;&#36319;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#30340;&#23416;&#29983;&#19968;&#27171;&#12290;&#35352;&#24471;&#21966;&#65311;&#20182;&#20497;&#21578;&#35380;&#23416;&#29983;&#22823;&#37096;&#20998;&#20154;&#27794;&#26377;&#24171;&#21161;&#38476;&#29983;&#30340;&#30322;&#30279;&#24739;&#32773;&#12290;&#20182;&#20497;&#30906;&#23526;&#30456;&#20449;&#25152;&#30475;&#21040;&#30340;&#32113;&#35336;&#25976;&#23383;&#65292;&#20294;&#26159;&#22522;&#29575;&#20006;&#27794;&#26377;&#24433;&#38911;&#21040;&#20182;&#20497;&#21028;&#26039;&#24433;&#29255;&#20013;&#30475;&#21040;&#30340;&#37027;&#20491;&#20154;&#26159;&#21542;&#26371;&#21435;&#24171;&#21161;&#30332;&#30149;&#30340;&#38476;&#29983;&#20154;&#12290;&#23601;&#22914;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#25152;&#31034;&#65292;&#20154;&#20497;&#36890;&#24120;&#19981;&#39000;&#24478;&#19968;&#33324;&#24773;&#24418;&#20013;&#27512;&#32013;&#20986;&#29305;&#23450;&#30340;&#20491;&#26696;&#20358;&#12290;</P>
<P data-cfi="/4/30">&#21028;&#26039;&#19978;&#20027;&#35264;&#30340;&#33258;&#20449;&#65292;&#19981;&#26159;&#23565;&#36889;&#20491;&#21028;&#26039;&#27491;&#30906;&#24615;&#27231;&#29575;&#30340;&#29702;&#24615;&#35413;&#20272;&#12290;&#33258;&#20449;&#24515;&#26159;&#20491;&#24863;&#35258;&#65292;&#23427;&#21453;&#26144;&#20986;&#35338;&#24687;&#30340;&#21512;&#29702;&#24615;&#20197;&#21450;&#34389;&#29702;&#23427;&#26178;&#65292;&#35469;&#30693;&#30340;&#23481;&#26131;&#24230;&#12290;&#25152;&#20197;&#25105;&#20497;&#25033;&#35442;&#22196;&#32901;&#22320;&#25215;&#35469;&#36889;&#20491;&#19981;&#30906;&#23450;&#24615;&#65292;&#23459;&#31281;&#39640;&#24230;&#33258;&#20449;&#20854;&#23526;&#21482;&#26159;&#21578;&#35380;&#20320;&#65292;&#36889;&#20491;&#20154;&#22312;&#24515;&#20013;&#24314;&#27083;&#20102;&#19968;&#20491;&#21512;&#29702;&#30340;&#25925;&#20107;&#32780;&#24050;&#65292;&#20006;&#19981;&#20195;&#34920;&#25925;&#20107;&#26159;&#30495;&#30340;&#12290;</P>
<H3>&#36984;&#23565;&#32929;&#31080;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/34">1984&#24180;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#20197;&#21450;&#21478;&#22806;&#19968;&#20491;&#26379;&#21451;&#29791;&#21202; (<I>Richard Thaler</I>) &#34987;&#32654;&#22283;&#33775;&#29246;&#34903;&#19968;&#23478;&#20844;&#21496;&#30340;&#36039;&#28145;&#25237;&#36039;&#32147;&#29702;&#36992;&#35531;&#65292;&#21435;&#35527;&#20559;&#35211;&#22312;&#25237;&#36039;&#19978;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#25105;&#23565;&#32929;&#31080;&#36001;&#21209;&#36889;&#26041;&#38754;&#25026;&#24471;&#24456;&#23569;&#65292;&#25105;&#29978;&#33267;&#19981;&#30693;&#35442;&#22914;&#20309;&#21435;&#21839;&#20182;&#21839;&#38988;&#65292;&#20294;&#26159;&#25105;&#35352;&#24471;&#19968;&#20491;&#23565;&#35441;&#65306;&#12300;&#30070;&#20320;&#35201;&#36067;&#32929;&#31080;&#30340;&#26178;&#20505;&#65292;&#12301;&#25105;&#21839;&#36947;&#65306;&#12300;&#35504;&#20358;&#36023;&#23427;&#65311;&#12301;&#20182;&#26397;&#33879;&#31383;&#25142;&#22823;&#33268;&#27604;&#20102;&#20491;&#25163;&#21218;&#65292;&#24847;&#24605;&#26159;&#20182;&#38928;&#26399;&#36023;&#32773;&#26159;&#20687;&#20182;&#36889;&#27171;&#30340;&#20154;&#12290;&#36889;&#23601;&#22855;&#24618;&#20102;&#65292;&#26159;&#20160;&#40636;&#22240;&#32032;&#20351;&#19968;&#20491;&#20154;&#35201;&#36067;&#65292;&#32780;&#21478;&#19968;&#20491;&#20154;&#35201;&#36023;&#65311;&#36067;&#30340;&#20154;&#24977;&#20160;&#40636;&#35469;&#28858;&#20182;&#27604;&#36023;&#30340;&#20154;&#22810;&#30693;&#36947;&#19968;&#40670;&#65311;</P>
<P data-cfi="/4/36">&#24478;&#37027;&#20197;&#24460;&#65292;&#25105;&#23565;&#32929;&#31080;&#24066;&#22580;&#30340;&#21839;&#38988;&#23601;&#24930;&#24930;&#24418;&#25104;&#19968;&#20491;&#22823;&#30340;&#36855;&#22296;&#65306;&#19968;&#20491;&#22823;&#20225;&#26989;&#30475;&#36215;&#20358;&#26159;&#24314;&#27083;&#22312;&#12300;&#25216;&#34899;&#30340;&#37679;&#35258;&#12301;(<I>illusion of skill</I>) &#19978;&#12290;&#27599;&#19968;&#22825;&#24190;&#20740;&#32929;&#30340;&#32929;&#31080;&#22312;&#20132;&#25563;&#65292;&#24456;&#22810;&#20154;&#36023;&#65292;&#24456;&#22810;&#20154;&#36067;&#12290;&#19968;&#22825;&#20013;&#26377;10&#20740;&#32929;&#31080;&#25563;&#20102;&#25163;&#26159;&#31232;&#39686;&#24179;&#24120;&#30340;&#20107;&#65292;&#22823;&#37096;&#20998;&#30340;&#36023;&#20027;&#21644;&#36067;&#20027;&#25793;&#26377;&#21516;&#27171;&#30340;&#36039;&#35338;&#65306;&#20182;&#20497;&#20132;&#25563;&#32929;&#31080;&#20027;&#35201;&#26159;&#22240;&#28858;&#20182;&#20497;&#26377;&#19981;&#21516;&#30340;&#24847;&#35211;&#12290;&#36023;&#32773;&#35469;&#28858;&#36889;&#20729;&#26684;&#20302;&#65292;&#20197;&#24460;&#26371;&#28466;&#65292;&#32780;&#36067;&#32773;&#35258;&#24471;&#29694;&#22312;&#24050;&#32147;&#24456;&#39640;&#20102;&#65292;&#20197;&#24460;&#26371;&#36300;&#12290;&#25105;&#19981;&#25026;&#30340;&#22320;&#26041;&#26159;&#28858;&#20160;&#40636;&#36023;&#32773;&#21644;&#36067;&#32773;&#26371;&#35469;&#28858;&#30446;&#21069;&#30340;&#20729;&#26684;&#26159;&#19981;&#23565;&#30340;&#12290;&#20182;&#20497;&#24977;&#20160;&#40636;&#35469;&#28858;&#33258;&#24049;&#27604;&#24066;&#22580;&#26356;&#30693;&#36947;&#36889;&#20729;&#26684;&#25033;&#35442;&#26159;&#22810;&#23569;&#12290;&#23565;&#22823;&#37096;&#20998;&#30340;&#20154;&#32780;&#35328;&#65292;&#36889;&#20491;&#20449;&#24565;&#26159;&#20491;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/38">&#23601;&#23427;&#30340;&#24291;&#32681;&#26550;&#27083;&#20358;&#35498;&#65292;&#32929;&#31080;&#24066;&#22580;&#22914;&#20309;&#36939;&#20316;&#30340;&#29702;&#35542;&#26159;&#22280;&#20839;&#20154;&#37117;&#25509;&#21463;&#30340;&#65292;&#27599;&#19968;&#20491;&#25237;&#36039;&#26989;&#30340;&#20154;&#37117;&#35712;&#36942;&#39340;&#22522;&#29246; (<I>Burton Malkiel</I>) &#30340;&#37027;&#26412;&#22909;&#26360;&#12298;&#28459;&#27493;&#33775;&#29246;&#34903;&#12299;(<I>A Random Walk Down Wall Street</I>)&#12290;&#39340;&#22522;&#29246;&#30340;&#29702;&#35542;&#26159;&#32929;&#31080;&#20729;&#26684;&#26159;&#19968;&#20491;&#20844;&#21496;&#20540;&#22810;&#23569;&#30340;&#25152;&#26377;&#36039;&#35338;&#65292;&#20197;&#21450;&#23565;&#36889;&#23478;&#20844;&#21496;&#26410;&#20358;&#26368;&#22909;&#30340;&#38928;&#28204;&#12290;&#20551;&#22914;&#26377;&#20154;&#35469;&#28858;&#36889;&#20844;&#21496;&#30340;&#20729;&#20540;&#26126;&#22825;&#26371;&#39640;&#65292;&#20182;&#20497;&#20170;&#22825;&#23601;&#26371;&#22810;&#36023;&#19968;&#40670;&#12290;&#36889;&#20491;&#20449;&#24565;&#23601;&#26371;&#20351;&#32929;&#31080;&#19978;&#28466;&#65292;&#20551;&#22914;&#25152;&#26377;&#36039;&#29986;&#22312;&#24066;&#22580;&#37117;&#34987;&#27491;&#30906;&#23450;&#20729;&#20102;&#65292;&#37027;&#40636;&#20132;&#25563;&#32929;&#31080;&#23601;&#27794;&#26377;&#20154;&#26371;&#36090;&#25110;&#36064;&#12290;&#23436;&#32654;&#30340;&#23450;&#20729;&#20351;&#24471;&#32880;&#26126; (<I>cleverness</I>) &#27794;&#26377;&#30332;&#25582;&#30340;&#31354;&#38291;&#65292;&#20294;&#23427;&#21516;&#26178;&#20445;&#35703;&#20102;&#20667;&#29916;&#65292;&#20351;&#20182;&#20497;&#19981;&#34987;&#33258;&#24049;&#30340;&#24858;&#34850;&#25152;&#24858;&#24324;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#65292;&#36889;&#20491;&#29702;&#35542;&#20006;&#19981;&#22826;&#23565;&#65292;&#35377;&#22810;&#20491;&#20154;&#25237;&#36039;&#32773;&#22312;&#20132;&#26131;&#19978;&#19968;&#30452;&#34407;&#25613;&#65292;&#36899;&#25237;&#25842;&#39131;&#37858;&#30340;&#40657;&#29481;&#29481;&#37117;&#20570;&#24471;&#27604;&#20154;&#22909;&#12290;&#31532;&#19968;&#20491;&#20570;&#20986;&#36889;&#20491;&#20196;&#20154;&#39514;&#35357;&#30340;&#32080;&#35542;&#30340;&#26159;&#21152;&#24030;&#22823;&#23416;&#26575;&#20811;&#33802;&#26657;&#21312;&#30340;&#36001;&#37329;&#25945;&#25480;&#27472;&#19969; (<I>Terry Odean</I>)&#65292;&#20182;&#26366;&#26159;&#25105;&#30340;&#23416;&#29983;&#12290;</P>
<P data-cfi="/4/40">&#27472;&#19969;&#24478;&#30740;&#31350;&#19968;&#33836;&#20491;&#32929;&#31080;&#24115;&#25142;&#22312;&#19971;&#24180;&#20043;&#38291;&#30340;&#20132;&#26131;&#24773;&#24418;&#38283;&#22987;&#65292;&#20998;&#26512;&#19968;&#23478;&#35657;&#21048;&#20844;&#21496;&#27599;&#19968;&#20491;&#25237;&#36039;&#32773;&#25152;&#20570;&#30340;&#20132;&#26131;&#65292;&#32317;&#20849;&#26377;163000&#37027;&#40636;&#22810;&#31558;&#12290;&#36889;&#20491;&#35920;&#23500;&#30340;&#36039;&#26009;&#24235;&#20351;&#27472;&#19969;&#24471;&#20197;&#25214;&#20986;&#36067;&#20102;&#36889;&#20491;&#32929;&#31080;&#21448;&#39340;&#19978;&#21435;&#36023;&#21478;&#19968;&#20491;&#32929;&#31080;&#30340;&#26696;&#20363;&#12290;&#24478;&#36889;&#35041;&#65292;&#25237;&#36039;&#32773;&#39023;&#29694;&#20986;&#20182;&#23565;&#36889;&#20841;&#23478;&#20844;&#21496;&#30340;&#26410;&#20358;&#26377;&#19968;&#23450;&#30340;&#30475;&#27861;&#65306;&#20182;&#38928;&#26399;&#20182;&#36023;&#30340;&#32929;&#31080;&#26371;&#28466;&#65292;&#26371;&#27604;&#20182;&#36067;&#25481;&#30340;&#32929;&#31080;&#34920;&#29694;&#22909;&#12290;</P>
<P data-cfi="/4/42">&#28858;&#20102;&#35201;&#30693;&#36947;&#25237;&#36039;&#32773;&#36889;&#20491;&#20449;&#24565;&#26159;&#21542;&#26159;&#23565;&#30340;&#65292;&#27472;&#19969;&#27604;&#36611;&#20102;&#25237;&#36039;&#32773;&#36067;&#25481;&#28982;&#24460;&#21435;&#36023;&#30340;&#36889;&#20841;&#31278;&#32929;&#31080;&#22312;&#20132;&#26131;&#24460;&#19968;&#24180;&#30340;&#34920;&#29694;&#12290;&#32080;&#26524;&#26159;&#26126;&#30906;&#30340;&#31967;&#12290;&#24179;&#22343;&#20358;&#35498;&#65292;&#25237;&#36039;&#32773;&#36067;&#25481;&#30340;&#32929;&#31080;&#27604;&#20182;&#36023;&#30340;&#32929;&#31080;&#34920;&#29694;&#22909;3.2%&#65292;&#36889;&#26159;&#22312;&#25187;&#38500;&#25163;&#32396;&#36027;&#20043;&#24460;&#30340;&#25976;&#23383;&#65292;&#26159;&#20491;&#21487;&#35264;&#30340;&#24046;&#30064;&#12290;</P>
<P data-cfi="/4/44">&#24456;&#37325;&#35201;&#19968;&#40670;&#26159;&#36889;&#26159;&#24179;&#22343;&#25976;&#65292;&#26377;&#20123;&#20154;&#20570;&#24471;&#27604;&#36611;&#22909;&#65292;&#26377;&#20123;&#20154;&#20570;&#24471;&#27604;&#36611;&#24046;&#65292;&#28982;&#32780;&#23565;&#32085;&#22823;&#22810;&#25976;&#30340;&#25955;&#25142;&#25237;&#36039;&#32773;&#32780;&#35328;&#65292;&#21435;&#27927;&#28577;&#12289;&#27798;&#20491;&#28092;&#65292;&#20160;&#40636;&#37117;&#19981;&#35201;&#20570;&#65292;&#20063;&#27604;&#21435;&#20570;&#20986;&#24515;&#20013;&#24819;&#30340;&#20107;&#35201;&#22909;&#24456;&#22810;&#12290;&#27472;&#19969;&#21644;&#20182;&#21516;&#20107;&#24052;&#20271; (<I>Brad Barber</I>) &#24460;&#20358;&#30340;&#30740;&#31350;&#25903;&#25345;&#20102;&#36889;&#20491;&#32080;&#35542;&#12290;&#22312;&#19968;&#31687;&#21483;&#20570;&#12296;&#20132;&#26131;&#23565;&#20320;&#30340;&#36001;&#23500;&#26377;&#23475;&#12297;(<I>Trading is Hazardous to Your Wealth</I>) &#30340;&#35542;&#25991;&#20013;&#65292;&#20182;&#20497;&#39023;&#31034;&#65292;&#26368;&#27963;&#36493;&#30340;&#20132;&#26131;&#32773;&#26377;&#33879;&#26368;&#24920;&#30340;&#32080;&#23616;&#65292;&#32780;&#20132;&#26131;&#26368;&#23569;&#30340;&#25237;&#36039;&#32773;&#24471;&#21040;&#26368;&#39640;&#30340;&#22577;&#37228;&#12290;&#22312;&#21478;&#22806;&#19968;&#31687;&#12296;&#30007;&#23401;&#27704;&#36960;&#26159;&#30007;&#23401;&#12297;(<I>Boys Will Be Boys</I>) &#30340;&#35542;&#25991;&#39023;&#31034;&#65292;&#30007;&#20154;&#27604;&#22899;&#20154;&#26356;&#26371;&#20570;&#19968;&#20123;&#28961;&#30410;&#30340;&#20107;&#65292;&#22240;&#27492;&#65292;&#22899;&#20154;&#27604;&#30007;&#20154;&#30340;&#25237;&#36039;&#22577;&#37228;&#29575;&#22909;&#12290;</P>
<P data-cfi="/4/46">&#30070;&#28982;&#65292;&#27599;&#19968;&#27425;&#20132;&#26131;&#65292;&#37117;&#26377;&#19968;&#20491;&#20154;&#22312;&#20132;&#26131;&#30340;&#21478;&#19968;&#31471;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#36889;&#20123;&#26159;&#37329;&#34701;&#27231;&#27083;&#21644;&#23560;&#26989;&#25237;&#36039;&#32773;&#65292;&#20182;&#20497;&#31561;&#33879;&#25955;&#25142;&#22312;&#36984;&#25799;&#36023;&#36889;&#20491;&#32929;&#31080;&#21644;&#36067;&#37027;&#20491;&#32929;&#31080;&#26178;&#29359;&#37679;&#65292;&#22909;&#20056;&#27231;&#24471;&#21033;&#12290;&#24052;&#20271;&#21644;&#27472;&#19969;&#24460;&#20358;&#30340;&#30740;&#31350;&#35299;&#38283;&#20102;&#36889;&#20123;&#37679;&#35492;&#30340;&#21407;&#22240;&#12290;&#25955;&#25142;&#21916;&#27489;&#22312;&#32929;&#31080;&#19968;&#28466;&#26178;&#65292;&#23601;&#36245;&#24555;&#36067;&#25481;&#65292;&#37782;&#20303;&#29554;&#21033;&#65292;&#20294;&#26159;&#23565;&#34407;&#26412;&#30340;&#32929;&#31080;&#21371;&#23432;&#33879;&#19981;&#36067;&#65292;&#26399;&#24453;&#26377;&#19968;&#22825;&#32763;&#26412;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#30701;&#26399;&#20043;&#20839;&#65292;&#24050;&#28466;&#30340;&#32929;&#31080;&#26371;&#32380;&#32396;&#28466;&#65292;&#23427;&#30340;&#34920;&#29694;&#26371;&#27604;&#27491;&#22312;&#34407;&#30340;&#22909;&#12290;&#25152;&#20197;&#36889;&#20123;&#25955;&#25142;&#23601;&#36067;&#37679;&#20102;&#32929;&#31080;&#65292;&#20063;&#36023;&#37679;&#20102;&#32929;&#31080;&#12290;&#25955;&#25142;&#32147;&#24120;&#34562;&#25793;&#36023;&#36914;&#19978;&#26032;&#32862;&#30340;&#20844;&#21496;&#65292;&#23560;&#26989;&#25237;&#36039;&#20154;&#21063;&#23565;&#26032;&#32862;&#30340;&#21453;&#25033;&#27604;&#36611;&#26377;&#36984;&#25799;&#24615;&#12290;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#36001;&#21209;&#23560;&#23478;&#31281;&#21628;&#33258;&#24049;&#28858;&#12300;&#32880;&#26126;&#30340;&#37666;&#12301;(<I>smartmoney</I>)&#12290;</P>
<P data-cfi="/4/48">&#38614;&#28982;&#23560;&#26989;&#32773;&#33021;&#24478;&#26989;&#39192;&#32773;&#36523;&#19978;&#36090;&#21462;&#24456;&#22810;&#37666;&#65292;&#20294;&#26159;&#24456;&#23569;&#20154;&#26377;&#33021;&#21147;&#25345;&#32396;&#25802;&#25943;&#32929;&#31080;&#24066;&#22580;&#65292;&#23560;&#26989;&#25237;&#36039;&#32773;&#65288;&#21253;&#25324;&#22522;&#37329;&#32147;&#29702;&#20154;&#65289;&#37117;&#22312;&#25345;&#32396;&#25104;&#23601; (<I>persistent achievement</I>) &#36889;&#20491;&#26368;&#22522;&#26412;&#30340;&#25237;&#36039;&#25216;&#34899;&#27298;&#39511;&#19978;&#37801;&#32701;&#32780;&#27512;&#12290;&#25105;&#20497;&#35201;&#30475;&#19968;&#20491;&#20154;&#26377;&#27794;&#26377;&#26576;&#20491;&#33021;&#21147;&#65292;&#26159;&#30475;&#20182;&#33021;&#19981;&#33021;&#25345;&#32396;&#25104;&#23601;&#26576;&#20214;&#20107;&#12290;&#36889;&#20491;&#37007;&#36655;&#24456;&#31777;&#21934;&#65306;&#20551;&#22914;&#20170;&#24180;&#30340;&#20491;&#21029;&#24046;&#30064;&#23436;&#20840;&#20358;&#33258;&#36939;&#27683;&#65292;&#37027;&#40636;&#25237;&#36039;&#32773;&#21644;&#22522;&#37329;&#30340;&#34920;&#29694;&#23601;&#19981;&#27491;&#24120;&#65292;&#32780;&#27599;&#24180;&#30340;&#30456;&#38364;&#26159;&#38646;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26377;&#25216;&#34899;&#25104;&#20998;&#22312;&#35041;&#38754;&#65292;&#37027;&#40636;&#25490;&#24207;&#23601;&#26371;&#27604;&#36611;&#31337;&#23450;&#12290;&#36889;&#25345;&#32396;&#30340;&#20491;&#21029;&#24046;&#30064;&#23601;&#35731;&#25105;&#20497;&#30906;&#23450;&#39640;&#29246;&#22827;&#29699;&#21729;&#12289;&#27773;&#36554;&#37559;&#21806;&#21729;&#12289;&#29273;&#40786;&#30703;&#27491;&#24107;&#25110;&#26159;&#39640;&#36895;&#20844;&#36335;&#19978;&#21205;&#20316;&#24555;&#36895;&#30340;&#25910;&#36027;&#21729;&#26159;&#26377;&#25216;&#34899;&#30340;&#12290;</P>
<P data-cfi="/4/50">&#22522;&#37329; (<I>mutual funds</I>) &#36890;&#24120;&#26159;&#30001;&#24456;&#26377;&#32147;&#39511;&#12289;&#24456;&#21162;&#21147;&#24037;&#20316;&#30340;&#23560;&#26989;&#20154;&#22763;&#22312;&#32147;&#29151;&#65292;&#20182;&#20497;&#28858;&#20102;&#23458;&#25142;&#30340;&#26368;&#22823;&#21033;&#30410;&#22312;&#36023;&#36067;&#32929;&#31080;&#12290;&#28982;&#32780;&#65292;&#20116;&#21313;&#24180;&#20358;&#30340;&#30740;&#31350;&#35657;&#25818;&#21371;&#25351;&#20986;&#65306;&#32085;&#22823;&#22810;&#25976;&#30340;&#22522;&#37329;&#32147;&#29702;&#20154;&#22312;&#36984;&#25799;&#32929;&#31080;&#26178;&#65292;&#24456;&#20687;&#26159;&#25842;&#39600;&#23376;&#32780;&#27604;&#36611;&#19981;&#20687;&#22312;&#25171;&#25778;&#20811;&#29260;&#12290;&#22312;&#20219;&#20309;&#19968;&#24180;&#65292;&#33267;&#23569;&#27599;&#19977;&#20491;&#22522;&#37329;&#20013;&#65292;&#26377;&#20841;&#20491;&#22522;&#37329;&#30340;&#34920;&#29694;&#26159;&#22312;&#24066;&#22580;&#30340;&#27700;&#28310;&#20197;&#19979;&#30340;&#12290;</P>
<P data-cfi="/4/52">&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27599;&#19968;&#24180;&#22522;&#37329;&#32318;&#25928;&#20043;&#38291;&#30340;&#30456;&#38364;&#38750;&#24120;&#20302;&#65292;&#20677;&#39640;&#26044;&#38646;&#19968;&#40670;&#40670;&#65292;&#26576;&#20491;&#22522;&#37329;&#22312;&#20219;&#20309;&#19968;&#24180;&#30340;&#25104;&#21151;&#37117;&#26159;&#20358;&#33258;&#36939;&#27683;&#12290;&#20182;&#20497;&#39600;&#23376;&#25842;&#24471;&#22909;&#65292;&#30740;&#31350;&#32773;&#22823;&#22810;&#21516;&#24847;&#65292;&#24190;&#20046;&#25152;&#26377;&#30340;&#36984;&#32929;&#32773;&#37117;&#22312;&#36077;&#27231;&#29575;&#65292;&#19981;&#31649;&#20182;&#20497;&#33258;&#24049;&#30693;&#19981;&#30693;&#36947;&#65292;&#20182;&#20497;&#20854;&#23526;&#37117;&#22312;&#36077;&#36939;&#27683;&#65292;&#32780;&#25105;&#35469;&#28858;&#20182;&#20497;&#22823;&#22810;&#25976;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#22914;&#27492;&#65292;&#36996;&#20197;&#28858;&#33258;&#24049;&#21028;&#26039;&#24471;&#28310;&#12290;&#20132;&#26131;&#32773;&#20027;&#35264;&#30340;&#32147;&#39511;&#26159;&#20182;&#20497;&#26159;&#22312;&#24456;&#22823;&#30340;&#19981;&#30906;&#23450;&#24615;&#20013;&#65292;&#20570;&#20986;&#20381;&#25818;&#23560;&#26989;&#30693;&#35672;&#30340;&#29468;&#28204; (<I>educated guess</I>)&#12290;&#22312;&#38750;&#24120;&#26377;&#25928;&#29575;&#30340;&#24066;&#22580;&#20013;&#65292;&#20381;&#25818;&#23560;&#26989;&#30693;&#35672;&#30340;&#29468;&#28204;&#20006;&#27794;&#26377;&#27604;&#38568;&#20415;&#20098;&#29468; (<I>blind guess</I>) &#22909;&#12290;</P>
<P data-cfi="/4/54">&#22909;&#24190;&#24180;&#21069;&#65292;&#25105;&#26377;&#19968;&#20491;&#19981;&#23563;&#24120;&#30340;&#27231;&#26371;&#36817;&#36317;&#38626;&#22320;&#27298;&#35222;&#12300;&#29702;&#36001;&#25216;&#34899;&#30340;&#37679;&#35258;&#12301;&#12290;&#25105;&#34987;&#36992;&#35531;&#21435;&#23565;&#19968;&#20491;&#23560;&#38272;&#26367;&#26377;&#37666;&#20154;&#25552;&#20379;&#25237;&#36039;&#24314;&#35696;&#30340;&#22823;&#22411;&#39015;&#21839;&#20844;&#21496;&#30340;&#25237;&#36039;&#23560;&#21729;&#28436;&#35611;&#12290;&#25105;&#35531;&#20182;&#20497;&#25552;&#20379;&#19968;&#20123;&#25976;&#25818;&#36039;&#26009;&#22909;&#28310;&#20633;&#25105;&#30340;&#28436;&#35611;&#65292;&#32080;&#26524;&#20182;&#20497;&#32102;&#20102;&#25105;&#19968;&#20491;&#23567;&#23542;&#24235;&#65306;&#20108;&#21313;&#20116;&#21517;&#25237;&#36039;&#39015;&#21839;&#36899;&#32396;&#20843;&#24180;&#20358;&#25152;&#20570;&#30340;&#25237;&#36039;&#31777;&#22577;&#12290;&#27599;&#19968;&#20491;&#25237;&#36039;&#39015;&#21839;&#22312;&#37027;&#19968;&#24180;&#25237;&#36039;&#32318;&#25928;&#27770;&#23450;&#20182;&#37027;&#19968;&#24180;&#30340;&#24180;&#32066;&#29518;&#37329;&#12290;&#20320;&#24456;&#23481;&#26131;&#20381;&#20182;&#20497;&#30340;&#25237;&#36039;&#32318;&#25928;&#26367;&#20182;&#20497;&#25490;&#20986;&#39640;&#20302;&#24207;&#21015;&#65292;&#28982;&#24460;&#23601;&#21487;&#30475;&#20986;&#20182;&#20497;&#20043;&#38291;&#26159;&#21542;&#26377;&#25345;&#32396;&#24615;&#30340;&#25216;&#34899;&#24046;&#30064;&#65292;&#32780;&#21516;&#19968;&#20491;&#20154;&#26159;&#21542;&#25345;&#32396;&#24615;&#22320;&#27599;&#19968;&#24180;&#30340;&#32318;&#25928;&#37117;&#27604;&#21029;&#20154;&#22909;&#65292;&#28858;&#23458;&#25142;&#36090;&#21040;&#27604;&#36611;&#22810;&#30340;&#37666;&#12290;</P>
<P data-cfi="/4/56">&#28858;&#20102;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#65292;&#25105;&#35336;&#31639;&#20102;&#31532;&#19968;&#24180;&#21644;&#31532;&#20108;&#24180;&#12289;&#31532;&#19968;&#24180;&#21644;&#31532;&#19977;&#24180;&#65292;&#19968;&#30452;&#21040;&#31532;&#19971;&#24180;&#21644;&#31532;&#20843;&#24180;&#20043;&#38291;&#25490;&#24207;&#30340;&#30456;&#38364;&#20418;&#25976;&#65292;&#25105;&#24471;&#21040;28&#20491;&#30456;&#38364;&#20418;&#25976;&#65292;&#27599;&#19968;&#32068;&#37117;&#26377;&#19968;&#20491;&#12290;&#22240;&#28858;&#25105;&#30693;&#36947;&#29702;&#35542;&#65292;&#25152;&#20197;&#28310;&#20633;&#22909;&#20102;&#21435;&#30475;&#25345;&#32396;&#25216;&#34899;&#30340;&#24369;&#35657;&#25818;&#12290;&#25105;&#38750;&#24120;&#39514;&#35357;&#22320;&#30332;&#29694;&#36889;28&#20491;&#30456;&#38364;&#30340;&#24179;&#22343;&#26159;0.01&#12290;&#25563;&#21477;&#35441;&#35498;&#65292;&#24190;&#20046;&#26159;0&#12290;&#25105;&#27794;&#26377;&#25214;&#21040;&#20195;&#34920;&#25216;&#34899;&#24046;&#30064;&#30340;&#30456;&#38364;&#65292;&#36889;&#20491;&#32080;&#26524;&#36319;&#20320;&#22312;&#25842;&#39600;&#23376;&#27604;&#36093;&#20013;&#25152;&#35211;&#21040;&#30340;&#19968;&#27171;&#65292;&#23427;&#19981;&#26159;&#19968;&#20491;&#25216;&#34899;&#30340;&#27604;&#36093;&#65292;&#32780;&#26159;&#36939;&#27683;&#30340;&#27604;&#36093;&#12290;</P>
<P data-cfi="/4/58">&#36889;&#20491;&#20844;&#21496;&#20013;&#27794;&#26377;&#19968;&#20491;&#20154;&#35258;&#35672;&#21040;&#20182;&#20497;&#36984;&#25799;&#32929;&#31080;&#30340;&#26412;&#36074;&#26159;&#20160;&#40636;&#12290;&#36889;&#20123;&#25237;&#36039;&#39015;&#21839;&#37117;&#35258;&#24471;&#20182;&#20497;&#33258;&#24049;&#24456;&#33021;&#24185;&#12289;&#24456;&#25964;&#26989;&#22320;&#20570;&#19968;&#20491;&#22196;&#32901;&#30340;&#24037;&#20316;&#65292;&#20182;&#20497;&#30340;&#19978;&#21496;&#20063;&#37117;&#21516;&#24847;&#12290;&#22312;&#28436;&#35611;&#21069;&#19968;&#26202;&#65292;&#29791;&#21202;&#21644;&#25105;&#33287;&#36889;&#23478;&#20844;&#21496;&#30340;&#39640;&#23652;&#20849;&#36914;&#26202;&#39184;&#12290;&#36889;&#20123;&#39640;&#38542;&#20027;&#31649;&#23601;&#26159;&#27770;&#23450;&#19979;&#23660;&#35201;&#20998;&#22810;&#23569;&#32005;&#21033;&#30340;&#20154;&#65292;&#25105;&#20497;&#35531;&#20182;&#20497;&#29468;&#19968;&#29468;&#27599;&#20491;&#25237;&#36039;&#39015;&#21839;&#27599;&#24180;&#25490;&#24207;&#30340;&#30456;&#38364;&#65292;&#20182;&#20497;&#24494;&#31505;&#22320;&#35498;&#12300;&#19981;&#24456;&#39640;&#12301;&#25110;&#12300;&#34920;&#29694;&#24120;&#26377;&#36215;&#20239;&#12301;&#65292;&#22240;&#28858;&#20182;&#20497;&#20197;&#28858;&#29468;&#21040;&#25105;&#20497;&#35201;&#35498;&#20160;&#40636;&#12290;&#20294;&#26159;&#27794;&#26377;&#19968;&#20491;&#20154;&#29468;&#21040;&#30456;&#38364;&#23621;&#28982;&#26159;&#38646;&#12290;</P>
<P data-cfi="/4/60">&#25105;&#20497;&#23565;&#36889;&#20123;&#22519;&#34892;&#38263;&#30340;&#24544;&#21578;&#26159;&#65292;&#33267;&#23569;&#20182;&#20497;&#30340;&#36939;&#27683;&#24456;&#22909;&#65292;&#26412;&#20358;&#25033;&#35442;&#38752;&#25216;&#34899;&#20358;&#25903;&#25345;&#30340;&#65292;&#20182;&#20497;&#38752;&#36939;&#27683;&#25226;&#20844;&#21496;&#25903;&#25345;&#20102;&#36889;&#40636;&#20037;&#12290;&#36889;&#23565;&#20182;&#20497;&#20358;&#35498;&#26412;&#20358;&#25033;&#35442;&#26159;&#20491;&#22823;&#38663;&#39514;&#25165;&#23565;&#65292;&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#34920;&#38706;&#20986;&#19981;&#20449;&#20219;&#25105;&#20497;&#30340;&#34920;&#24773;&#65292;&#36889;&#24590;&#40636;&#21487;&#33021;&#65311;&#30050;&#31455;&#25105;&#20497;&#20998;&#26512;&#30340;&#26159;&#20182;&#20497;&#33258;&#24049;&#30340;&#32080;&#26524;&#65292;&#20182;&#20497;&#20063;&#22816;&#23560;&#26989;&#20358;&#30475;&#25026;&#30456;&#38364;&#20418;&#25976;&#30340;&#24847;&#24605;&#12290;&#25105;&#20497;&#24456;&#26377;&#31150;&#35980;&#22320;&#27794;&#26377;&#26126;&#35498;&#20986;&#20358;&#65292;&#24456;&#23433;&#38748;&#22320;&#21507;&#25105;&#20497;&#30340;&#26202;&#39184;&#12290;&#28961;&#30097;&#30340;&#65292;&#25105;&#20497;&#30340;&#30332;&#29694;&#21644;&#36889;&#20491;&#30332;&#29694;&#30340;&#24847;&#32681;&#26371;&#39340;&#19978;&#34987;&#25475;&#21040;&#22320;&#27631;&#24213;&#19979;&#65292;&#28982;&#24460;&#22823;&#23478;&#36319;&#20197;&#21069;&#19968;&#27171;&#36942;&#26085;&#23376;&#12290;&#25216;&#34899;&#30340;&#37679;&#35258;&#19981;&#21482;&#26159;&#20491;&#21029;&#30340;&#30064;&#27171;&#25110;&#30072;&#22411;&#65292;&#23427;&#26159;&#28145;&#28145;&#26681;&#26893;&#26044;&#20225;&#26989;&#25991;&#21270;&#20013;&#65292;&#25361;&#25136;&#36889;&#20491;&#22522;&#26412;&#20551;&#35373;&#30340;&#20107;&#23526;&#26371;&#23041;&#33029;&#21029;&#20154;&#30340;&#33258;&#23562;&#21644;&#29983;&#35336;&#65292;&#25152;&#20197;&#26681;&#26412;&#23601;&#34987;&#24573;&#30053;&#65292;&#25291;&#33267;&#19968;&#26049;&#12290;&#37027;&#20123;&#20154;&#30340;&#24515;&#26234;&#20006;&#19981;&#21435;&#28040;&#21270;&#12289;&#21560;&#25910;&#23427;&#12290;&#36889;&#22312;&#32318;&#25928;&#30340;&#32113;&#35336;&#30740;&#31350;&#19978;&#29305;&#21029;&#26159;&#22914;&#27492;&#65292;&#36889;&#20123;&#32113;&#35336;&#25976;&#23383;&#25552;&#20379;&#20102;&#22522;&#29575;&#36039;&#35338;&#65292;&#20294;&#20154;&#20497;&#36890;&#24120;&#24573;&#30053;&#23427;&#65292;&#23588;&#20854;&#36889;&#20123;&#36039;&#35338;&#36319;&#20154;&#20497;&#30001;&#32147;&#39511;&#32780;&#24471;&#20358;&#30340;&#20491;&#20154;&#21360;&#35937;&#30456;&#25269;&#35320;&#30340;&#26178;&#20505;&#12290;</P>
<P data-cfi="/4/62">&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#25105;&#20497;&#23565;&#36889;&#20123;&#25237;&#36039;&#39015;&#21839;&#20570;&#20102;&#22577;&#21578;&#65292;&#20182;&#20497;&#30340;&#21453;&#25033;&#26159;&#21516;&#27171;&#30340;&#24179;&#28129;&#12290;&#20182;&#20497;&#23565;&#33258;&#24049;&#22312;&#35079;&#38620;&#21839;&#38988;&#19978;&#20570;&#20180;&#32048;&#21028;&#26039;&#30340;&#32147;&#39511;&#65292;&#36960;&#22823;&#26044;&#32113;&#35336;&#25976;&#23383;&#24118;&#32102;&#20182;&#20497;&#30340;&#24863;&#35258;&#12290;&#25105;&#20497;&#35611;&#23436;&#24460;&#65292;&#26152;&#22812;&#33287;&#25105;&#20497;&#19968;&#36215;&#21507;&#39151;&#30340;&#19968;&#20301;&#22519;&#34892;&#38263;&#38283;&#36554;&#36865;&#25105;&#21435;&#27231;&#22580;&#12290;&#22312;&#36335;&#19978;&#65292;&#20182;&#26377;&#19968;&#32114;&#36783;&#35703;&#24847;&#21619;&#22320;&#21578;&#35380;&#25105;&#65292;&#12300;&#25105;&#26367;&#36889;&#23478;&#20844;&#21496;&#20570;&#24471;&#24456;&#22909;&#65292;&#27794;&#26377;&#20154;&#21487;&#20197;&#25226;&#21151;&#21214;&#24478;&#25105;&#36523;&#19978;&#25343;&#25481;&#12290;&#12301;&#25105;&#24494;&#31505;&#32780;&#19981;&#35486;&#12290;&#20294;&#26159;&#25105;&#22312;&#24819;&#65306;&#12300;&#25105;&#20170;&#22825;&#26089;&#19978;&#24050;&#25226;&#23427;&#24478;&#20320;&#36523;&#19978;&#25343;&#36208;&#20102;&#65292;&#20551;&#22914;&#20320;&#30340;&#25104;&#21151;&#22823;&#37096;&#20998;&#26159;&#22240;&#28858;&#36939;&#27683; (<I>chance</I>)&#65292;&#20320;&#35258;&#24471;&#33258;&#24049;&#26377;&#22810;&#22823;&#30340;&#21151;&#21214;&#65311;&#12301;</P>
<H3>&#26159;&#20160;&#40636;&#22312;&#25903;&#25345;&#25216;&#34899;&#21644;&#25928;&#24230;&#30340;&#37679;&#35258;&#65311;</H3>
<P data-cfi="/4/66">&#35469;&#30693;&#37679;&#35258;&#24120;&#27604;&#35222;&#35258;&#37679;&#35258;&#26356;&#38929;&#22266;&#65292;&#20320;&#23565;&#24917;&#21202;&#65293;&#36084;&#29246;&#30340;&#30693;&#35672;&#20006;&#27794;&#26377;&#25913;&#35722;&#20320;&#30475;&#21040;&#23427;&#30340;&#24863;&#35258;&#65292;&#20294;&#26159;&#23427;&#25913;&#35722;&#20102;&#20320;&#30340;&#34892;&#28858;&#12290;&#20320;&#29694;&#22312;&#30693;&#36947;&#19981;&#33021;&#30456;&#20449;&#20320;&#23565;&#38263;&#24230;&#30340;&#21360;&#35937;&#65292;&#20320;&#20063;&#19981;&#33021;&#30456;&#20449;&#20320;&#25152;&#30475;&#21040;&#30340;&#26481;&#35199;&#65292;&#30070;&#34987;&#21839;&#21040;&#36889;&#20841;&#26781;&#32218;&#30340;&#38263;&#24230;&#26178;&#65292;&#20320;&#26371;&#22577;&#21578;&#20320;&#34987;&#21578;&#30693;&#30340;&#20449;&#24565;&#65288;&#23427;&#20497;&#19968;&#27171;&#38263;&#65289;&#65292;&#32780;&#19981;&#26159;&#20320;&#30475;&#21040;&#30340;&#37679;&#35258;&#65288;&#23427;&#20497;&#19981;&#19968;&#27171;&#38263;&#65289;&#12290;&#30456;&#21453;&#30340;&#65292;&#30070;&#25105;&#21644;&#21516;&#20107;&#22312;&#20197;&#33394;&#21015;&#38520;&#36557;&#20013;&#23416;&#21040;&#25105;&#20497;&#23565;&#38936;&#23566;&#32773;&#30340;&#38928;&#28204;&#28204;&#39511;&#25928;&#24230;&#24456;&#20302;&#26178;&#65292;&#25105;&#20497;&#22312;&#23416;&#34899;&#19978;&#25509;&#21463;&#20102;&#36889;&#20491;&#20107;&#23526;&#65292;&#20294;&#26159;&#23427;&#23565;&#25105;&#20497;&#30340;&#24863;&#35258;&#25110;&#24460;&#20358;&#30340;&#34892;&#21205;&#37117;&#27794;&#26377;&#24433;&#38911;&#65292;&#25105;&#20497;&#22312;&#25237;&#36039;&#20844;&#21496;&#25152;&#36935;&#21040;&#30340;&#21453;&#25033;&#26356;&#26159;&#26997;&#31471;&#12290;&#25105;&#30906;&#20449;&#25105;&#21644;&#29791;&#21202;&#24118;&#32102;&#20182;&#20497;&#30340;&#35338;&#24687;&#26159;&#21363;&#21051;&#34987;&#25918;&#21040;&#35352;&#25014;&#26368;&#40657;&#26263;&#30340;&#35282;&#33853;&#21435;&#65292;&#32302;&#22312;&#37027;&#35041;&#65292;&#36889;&#20123;&#35338;&#24687;&#19981;&#26371;&#24118;&#32102;&#20182;&#20497;&#20219;&#20309;&#30340;&#20663;&#23475;&#12290;</P>
<P data-cfi="/4/68">&#28858;&#20160;&#40636;&#36889;&#20123;&#25237;&#36039;&#32773;&#65292;&#19981;&#35542;&#26159;&#23560;&#26989;&#30340;&#36996;&#26159;&#26989;&#39192;&#30340;&#65292;&#36889;&#40636;&#38929;&#22266;&#22320;&#35469;&#28858;&#33258;&#24049;&#26371;&#27604;&#24066;&#22580;&#20570;&#24471;&#22909;&#65311;&#36889;&#20491;&#20449;&#24565;&#20854;&#23526;&#36319;&#20182;&#20497;&#25509;&#21463;&#30340;&#32147;&#28639;&#29702;&#35542;&#26159;&#30456;&#25269;&#35320;&#30340;&#65292;&#20063;&#36319;&#20182;&#20497;&#20491;&#20154;&#25237;&#36039;&#32147;&#39511;&#24118;&#32102;&#20182;&#20497;&#30340;&#25945;&#35347;&#30456;&#21453;&#12290;&#28858;&#20160;&#40636;&#20182;&#20497;&#22914;&#27492;&#22519;&#36855;&#19981;&#24735;&#65311;&#22312;&#35299;&#37323;&#36889;&#20491;&#26222;&#36941;&#21448;&#38929;&#24375;&#23384;&#22312;&#30340;&#37679;&#35258;&#26178;&#65292;&#21069;&#38754;&#31456;&#31680;&#30340;&#20027;&#38988;&#37117;&#26371;&#20877;&#24230;&#29992;&#21040;&#12290;</P>
<P data-cfi="/4/70">&#36889;&#20491;&#37679;&#35258;&#26368;&#24375;&#30340;&#24515;&#29702;&#21407;&#22240;&#26159;&#20154;&#20497;&#35469;&#28858;&#36984;&#32929;&#31080;&#26178;&#65292;&#20182;&#26159;&#36939;&#29992;&#20102;&#38750;&#24120;&#39640;&#26126;&#30340;&#25216;&#34899;&#12290;&#20182;&#20497;&#26597;&#20102;&#32147;&#28639;&#25976;&#25818;&#65292;&#30475;&#20102;&#22823;&#24107;&#23565;&#32929;&#31080;&#24066;&#22580;&#30340;&#38928;&#28204;&#65292;&#20006;&#20180;&#32048;&#27298;&#35222;&#36889;&#23478;&#20844;&#21496;&#30340;&#36001;&#21209;&#22577;&#34920;&#65292;&#35413;&#20272;&#26368;&#39640;&#38542;&#32147;&#29702;&#20154;&#30340;&#34920;&#29694;&#65292;&#20182;&#20497;&#20063;&#35519;&#26597;&#20102;&#20854;&#20182;&#31478;&#29229;&#32773;&#65292;&#36889;&#20123;&#37117;&#26159;&#24456;&#22196;&#32901;&#30340;&#24037;&#20316;&#65292;&#38656;&#35201;&#38263;&#20037;&#35347;&#32244;&#25165;&#33021;&#25793;&#26377;&#30340;&#65292;&#25152;&#20197;&#36889;&#27171;&#20570;&#30340;&#20154;&#39340;&#19978;&#26377;&#24863;&#35258;&#20182;&#22312;&#36939;&#29992;&#20182;&#30340;&#25216;&#34899;&#65292;&#32780;&#36889;&#25216;&#34899;&#26159;&#26377;&#25928;&#24230;&#30340;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#35413;&#20272;&#19968;&#20491;&#20844;&#21496;&#29151;&#36939;&#30340;&#25216;&#34899;&#20006;&#19981;&#36275;&#20197;&#20445;&#35657;&#32929;&#31080;&#20132;&#26131;&#30340;&#25104;&#21151;&#65292;&#22240;&#28858;&#22312;&#32929;&#31080;&#20132;&#26131;&#19978;&#30340;&#38364;&#37749;&#21839;&#38988;&#26159;&#36889;&#23478;&#20844;&#21496;&#30340;&#36039;&#35338;&#26377;&#27794;&#26377;&#34920;&#29694;&#22312;&#32929;&#31080;&#20729;&#26684;&#19978;&#12290;&#20132;&#26131;&#32773;&#39023;&#28982;&#27794;&#26377;&#25216;&#34899;&#21435;&#22238;&#31572;&#36889;&#20491;&#38364;&#37749;&#21839;&#38988;&#65292;&#20294;&#26159;&#20182;&#20497;&#24573;&#30053;&#33258;&#24049;&#22312;&#36889;&#26041;&#38754;&#30340;&#28961;&#30693;&#12290;&#23601;&#20687;&#25105;&#22312;&#37326;&#22806;&#35264;&#23519;&#22763;&#20853;&#35299;&#27770;6&#21582;&#29254;&#30340;&#21839;&#38988;&#19968;&#27171;&#65292;&#20132;&#26131;&#32773;&#20027;&#35264;&#30340;&#33258;&#20449;&#26159;&#19968;&#31278;&#24863;&#35258;&#65292;&#19981;&#26159;&#21028;&#26039;&#12290;&#25105;&#20497;&#23565;&#35469;&#30693;&#25918;&#39686;&#30340;&#20102;&#35299;&#21644;&#21512;&#29702;&#24615;&#30340;&#32879;&#32080;&#23559;&#20027;&#35264;&#30340;&#33258;&#20449;&#32202;&#32202;&#22320;&#28145;&#26893;&#26044;&#31995;&#32113;&#19968;&#20013;&#12290;</P>
<P data-cfi="/4/72">&#26368;&#24460;&#65292;&#25928;&#24230;&#30340;&#37679;&#35258;&#21644;&#25216;&#34899;&#30340;&#37679;&#35258;&#21463;&#21040;&#20102;&#23560;&#26989;&#25991;&#21270;&#30340;&#24375;&#21147;&#25903;&#25345;&#65292;&#25105;&#20497;&#30693;&#36947;&#20154;&#20497;&#23565;&#20219;&#20309;&#35696;&#38988;&#26371;&#26377;&#19981;&#21487;&#21205;&#25622;&#30340;&#20449;&#24515;&#65292;&#19981;&#31649;&#36889;&#35696;&#38988;&#26377;&#22810;&#28961;&#31293;&#65292;&#21482;&#35201;&#26377;&#19968;&#32676;&#20154;&#36319;&#20182;&#19968;&#27171;&#30456;&#20449;&#65292;&#20182;&#30340;&#20449;&#20208;&#23601;&#26371;&#26356;&#21152;&#22533;&#23450;&#12290;&#22312;&#25237;&#36039;&#29702;&#36001;&#21644;&#37329;&#34701;&#36889;&#20491;&#23560;&#26989;&#38936;&#22495;&#35041;&#65292;&#24456;&#22810;&#20154;&#37117;&#35469;&#28858;&#20182;&#20497;&#26159;&#23569;&#25976;&#30340;&#33729;&#33521;&#65292;&#33021;&#22816;&#20570;&#21029;&#20154;&#19981;&#33021;&#20570;&#30340;&#21028;&#26039;&#12290;</P>
<H3>&#27402;&#23041;&#20154;&#22763;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/76">&#26410;&#20358;&#26159;&#19981;&#21487;&#38928;&#28204;&#30340;&#24819;&#27861;&#34987;&#36942;&#21435;&#26159;&#24456;&#23481;&#26131;&#35299;&#37323;&#30340;&#20107;&#23526;&#25152;&#28187;&#24369;&#65292;&#23601;&#22914;&#22612;&#37324;&#22312;&#12298;&#40657;&#22825;&#40285;&#25928;&#25033;&#12299;&#19968;&#26360;&#25152;&#35498;&#30340;&#65292;&#20154;&#20497;&#20670;&#21521;&#26044;&#23565;&#36942;&#21435;&#32232;&#20986;&#21512;&#29702;&#30340;&#25925;&#20107;&#65292;&#25226;&#23427;&#24314;&#27083;&#25104;&#20449;&#24565;&#65292;&#22240;&#27492;&#25105;&#20497;&#24456;&#38627;&#25509;&#21463;&#33258;&#24049;&#38928;&#28204;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#36889;&#20491;&#20107;&#23526;&#12290;&#24478;&#20107;&#24460;&#35576;&#33883;&#30475;&#20358;&#65292;&#27599;&#19968;&#20214;&#20107;&#26371;&#30332;&#29983;&#37117;&#26377;&#23427;&#30340;&#36947;&#29702;&#65292;&#27599;&#22825;&#26202;&#19978;&#65292;&#36001;&#21209;&#27402;&#23041;&#28858;&#20320;&#20998;&#26512;&#20170;&#22825;&#32929;&#31080;&#24066;&#22580;&#28858;&#20160;&#40636;&#28466;&#65292;&#28858;&#20160;&#40636;&#36300;&#65292;&#20182;&#20497;&#35611;&#24471;&#38957;&#38957;&#26159;&#36947;&#65292;&#25105;&#20497;&#28961;&#27861;&#22739;&#25233;&#36889;&#24375;&#26377;&#21147;&#30340;&#30452;&#35258;&#12290;&#20170;&#22825;&#36889;&#40636;&#26377;&#36947;&#29702;&#30340;&#20107;&#24460;&#35299;&#37323;&#23601;&#26159;&#26152;&#22825;&#30340;&#38928;&#28204;&#65292;&#25105;&#20497;&#23565;&#36942;&#21435;&#30340;&#20102;&#35299;&#20351;&#25105;&#20497;&#20197;&#28858;&#26377;&#33021;&#21147;&#38928;&#28204;&#26410;&#20358;&#65292;&#36889;&#20491;&#36942;&#24230;&#30340;&#33258;&#20449;&#24118;&#20358;&#20102;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/78">&#12300;&#27511;&#21490;&#30340;&#21069;&#36914;&#12301;(<I>march of history</I>) &#30340;&#24433;&#20687;&#26263;&#31034;&#33879;&#31209;&#24207;&#21644;&#26041;&#21521;&#65292;&#12300;&#21069;&#36914;&#12301;(<I>march</I>) &#36889;&#20491;&#23383;&#23601;&#34920;&#31034;&#23427;&#19981;&#26159;&#25955;&#27493;&#65292;&#19981;&#26159;&#19968;&#33324;&#36208;&#36335;&#65292;&#23427;&#19981;&#26159;&#38568;&#27231;&#30340;&#65292;&#23427;&#26159;&#34892;&#36557;&#65292;&#19968;&#33268;&#24615;&#30340;&#26377;&#35215;&#24459;&#12289;&#26377;&#26041;&#21521;&#30340;&#22823;&#27493;&#36208;&#12290;&#25105;&#20497;&#35258;&#24471;&#21487;&#20197;&#20381;&#22823;&#22411;&#31038;&#26371;&#36939;&#21205;&#65292;&#25991;&#21270;&#21644;&#31185;&#25216;&#30340;&#30332;&#23637;&#65292;&#25110;&#23569;&#25976;&#24190;&#20491;&#20553;&#20154;&#30340;&#24847;&#22294;&#21644;&#33021;&#21147;&#20358;&#35299;&#37323;&#36942;&#21435;&#12290;&#23565;&#24456;&#22810;&#20154;&#20358;&#35498;&#65292;&#24040;&#22823;&#30340;&#27511;&#21490;&#20107;&#20214;&#26159;&#30001;&#27231;&#29575;&#27770;&#23450;&#26159;&#19968;&#20491;&#24456;&#22823;&#30340;&#38663;&#25788;&#65292;&#38614;&#28982;&#23427;&#26159;&#20107;&#23526;&#12290;&#25105;&#20497;&#24456;&#38627;&#24819;&#20687;20&#19990;&#32000;&#30340;&#27511;&#21490;&#65292;&#21253;&#25324;&#22823;&#22411;&#30340;&#31038;&#26371;&#36939;&#21205;&#65292;&#27794;&#26377;&#24076;&#29305;&#21202;&#12289;&#21490;&#36948;&#26519;&#21644;&#27611;&#28580;&#26481;&#30340;&#35282;&#33394;&#22312;&#35041;&#38754;&#12290;&#20294;&#26159;&#22312;&#21365;&#23376;&#21463;&#31934;&#21069;&#30340;&#19968;&#21070;&#37027;&#65292;&#37027;&#20491;&#24460;&#20358;&#35722;&#25104;&#24076;&#29305;&#21202;&#30340;&#32986;&#32974;&#21487;&#33021;&#26159;&#22899;&#24615;&#65292;&#23559;&#36889;&#19977;&#20491;&#20154;&#21487;&#33021;&#19981;&#26159;&#20182;&#20497;&#32780;&#26159;&#21478;&#22806;&#19968;&#20491;&#22899;&#24615;&#30340;&#27231;&#29575;&#21152;&#36215;&#20358;&#65292;20&#19990;&#32000;&#26377;&#20843;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#27794;&#26377;&#36889;&#19977;&#20491;&#27511;&#21490;&#32618;&#20154;&#65292;&#20320;&#19981;&#21487;&#33021;&#24375;&#36783;&#35498;&#65292;&#27794;&#26377;&#36889;&#19977;&#20491;&#22750;&#20154;&#65292;&#27511;&#21490;&#36996;&#26159;&#19968;&#27171;&#12290;&#36889;&#19977;&#20491;&#21463;&#31934;&#21365;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#24460;&#26524;&#65292;&#23427;&#20351;&#38263;&#26399;&#30332;&#23637;&#26159;&#21487;&#38928;&#28204;&#30340;&#24819;&#27861;&#35722;&#25104;&#20102;&#19968;&#20491;&#31505;&#35441;&#12290;</P>
<P data-cfi="/4/80">&#28982;&#32780;&#36889;&#20491;&#26377;&#25928;&#38928;&#28204;&#30340;&#37679;&#35258;&#20173;&#28982;&#32011;&#39080;&#19981;&#21205;&#65292;&#32114;&#27627;&#19981;&#21463;&#24433;&#38911;&#65292;&#36889;&#20491;&#20107;&#23526;&#34987;&#35377;&#22810;&#23560;&#26989;&#38928;&#28204;&#20154;&#25343;&#20986;&#20358;&#35342;&#35542;&#65292;&#19981;&#21482;&#26159;&#36001;&#32147;&#23560;&#23478;&#65292;&#36996;&#21253;&#25324;&#20225;&#26989;&#21644;&#25919;&#27835;&#30340;&#27402;&#23041;&#20154;&#22763;&#12290;&#38651;&#35222;&#12289;&#24291;&#25773;&#38651;&#21488;&#21644;&#22577;&#32025;&#37117;&#26377;&#20182;&#20497;&#33258;&#24049;&#30340;&#23560;&#23478;&#39015;&#21839;&#22296;&#65292;&#20182;&#20497;&#30340;&#24037;&#20316;&#23601;&#26159;&#35413;&#35542;&#21083;&#30332;&#29983;&#30340;&#20107;&#20214;&#21450;&#38928;&#28204;&#26410;&#20358;&#12290;&#35264;&#30526;&#21644;&#35712;&#32773;&#20197;&#28858;&#36889;&#20123;&#20154;&#26377;&#29305;&#21029;&#31649;&#36947;&#21487;&#20197;&#30475;&#21040;&#25105;&#20497;&#30475;&#19981;&#21040;&#30340;&#35338;&#24687;&#65292;&#25110;&#26159;&#20182;&#20497;&#29305;&#21029;&#26377;&#27934;&#35211;&#12290;&#28961;&#30097;&#30340;&#65292;&#36889;&#20123;&#27402;&#23041;&#20154;&#22763;&#21644;&#20182;&#20497;&#30340;&#25903;&#25345;&#32773;&#30495;&#27491;&#35469;&#28858;&#20182;&#20497;&#26377;&#25552;&#20986;&#20553;&#22823;&#30340;&#24847;&#35211;&#21644;&#38928;&#28204;&#12290;&#36051;&#24030;&#22823;&#23416;&#24515;&#29702;&#23416;&#25945;&#25480;&#27888;&#29305;&#25289;&#20811; (<I>Philip Tetlock</I>) &#22312;&#19968;&#20491;&#28858;&#26399;&#20108;&#21313;&#24180;&#30340;&#22320;&#27161;&#23526;&#39511;&#20013;&#35299;&#37323;&#20102;&#12300;&#23560;&#23478;&#38928;&#28204;&#12301;&#30340;&#29694;&#35937;&#12290;2005&#24180;&#65292;&#20182;&#20986;&#29256;&#20102;&#19968;&#26412;&#26360;&#65292;&#12298;&#23560;&#23478;&#30340;&#25919;&#27835;&#21028;&#26039;&#65306;&#23427;&#26377;&#22810;&#28310;&#65311;&#25105;&#20497;&#24590;&#40636;&#30693;&#36947;&#65311;&#12299;(<I>Expert Political Judgment:How Good Is It? How Can We Know?</I>) &#27888;&#29305;&#25289;&#20811;&#28858;&#36889;&#20491;&#38936;&#22495;&#26410;&#20358;&#30340;&#35342;&#35542;&#35373;&#19979;&#20102;&#26781;&#20214;&#12290;</P>
<P data-cfi="/4/82">&#27888;&#29305;&#25289;&#20811;&#35370;&#21839;&#20102;284&#20301;&#20197;&#35413;&#35542;&#26178;&#20107;&#25110;&#32147;&#28639;&#36264;&#21218;&#28858;&#29983;&#30340;&#20154;&#12290;&#20182;&#35531;&#20182;&#20497;&#35413;&#20272;&#26576;&#20214;&#20107;&#22312;&#19981;&#20037;&#30340;&#23559;&#20358;&#30332;&#29983;&#30340;&#27231;&#29575;&#65292;&#23601;&#20840;&#19990;&#30028;&#20182;&#20497;&#25152;&#23560;&#31934;&#30340;&#38936;&#22495;&#20358;&#30332;&#34920;&#24847;&#35211;&#65292;&#20197;&#21450;&#23601;&#20182;&#20497;&#27604;&#36611;&#19981;&#37027;&#40636;&#23560;&#26989;&#30340;&#38936;&#22495;&#20358;&#35413;&#20272;&#36889;&#20123;&#20107;&#30332;&#29983;&#30340;&#27231;&#29575;&#12290;&#20363;&#22914;&#65292;&#25096;&#24052;&#22865;&#22827; (<I>Gorbachev</I>) &#26371;&#22312;&#25919;&#35722;&#20013;&#19979;&#21488;&#21966;&#65311;&#32654;&#22283;&#26371;&#20986;&#20853;&#21435;&#27874;&#26031;&#28771;&#25171;&#20183;&#21966;&#65311;&#21738;&#19968;&#20491;&#22283;&#23478;&#26371;&#35722;&#25104;&#19979;&#19968;&#20491;&#24066;&#22580;&#30340;&#20027;&#23566;&#32773;&#65311;&#27888;&#29305;&#25289;&#20811;&#33936;&#38598;&#20102;8&#33836;&#20491;&#38928;&#28204;&#65292;&#20182;&#20063;&#21839;&#36889;&#20123;&#23560;&#23478;&#65292;&#20182;&#20497;&#26159;&#24590;&#40636;&#24471;&#20986;&#32080;&#35542;&#30340;&#12290;&#30070;&#20182;&#20497;&#34987;&#35657;&#26126;&#38928;&#28204;&#37679;&#26178;&#65292;&#20182;&#20497;&#30340;&#21453;&#25033;&#26159;&#22914;&#20309;&#65292;&#20182;&#20497;&#22914;&#20309;&#30475;&#24453;&#37027;&#20123;&#19981;&#25903;&#25345;&#20182;&#30475;&#27861;&#30340;&#35657;&#25818;&#12290;&#27599;&#19968;&#20491;&#20107;&#20214;&#20182;&#37117;&#35201;&#27714;&#36889;&#20123;&#23560;&#23478;&#32102;&#20986;&#19977;&#31278;&#32080;&#26524;&#30340;&#21487;&#33021;&#24615;&#27231;&#29575;&#65306;&#25345;&#32396;&#29694;&#29376;&#30340;&#21487;&#33021;&#24615;&#65292;&#27604;&#29694;&#29376;&#22909;&#30340;&#21487;&#33021;&#24615;&#65288;&#20363;&#22914;&#25919;&#27835;&#33258;&#30001;&#21644;&#32147;&#28639;&#25104;&#38263;&#65289;&#65292;&#25110;&#27604;&#29694;&#29376;&#24046;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P data-cfi="/4/84">&#32080;&#26524;&#26159;&#24920;&#19981;&#24525;&#30585;&#12290;&#33509;&#36889;&#20123;&#23560;&#23478;&#30452;&#25509;&#23559;&#36889;&#19977;&#20491;&#21487;&#33021;&#32080;&#26524;&#30340;&#27231;&#29575;&#22343;&#20998;&#65292;&#32080;&#26524;&#37117;&#26371;&#27604;&#20182;&#20497;&#30340;&#38928;&#28204;&#35201;&#20358;&#24471;&#22909;&#12290;&#25563;&#21477;&#35441;&#35498;&#65292;&#36889;&#20123;&#33457;&#26178;&#38291;&#30740;&#31350;&#26576;&#20491;&#38988;&#30446;&#65292;&#34249;&#27492;&#32173;&#29983;&#30340;&#20154;&#65292;&#20182;&#20497;&#30340;&#38928;&#28204;&#33021;&#21147;&#27604;&#19999;&#39131;&#37858;&#30340;&#29492;&#23376;&#30340;&#34920;&#29694;&#36996;&#24046;&#65292;&#29492;&#23376;&#33267;&#23569;&#36996;&#26371;&#25226;&#23427;&#20497;&#30340;&#36984;&#25799;&#24179;&#22343;&#20998;&#37197;&#32102;&#19977;&#20491;&#21487;&#33021;&#24615;&#12290;&#21363;&#20351;&#22312;&#33258;&#24049;&#30340;&#23560;&#26989;&#38936;&#22495;&#65292;&#36889;&#20123;&#23560;&#23478;&#20063;&#27794;&#26377;&#27604;&#38750;&#23560;&#23478;&#30340;&#34920;&#29694;&#22909;&#21040;&#37027;&#35041;&#21435;&#12290;</P>
<P data-cfi="/4/86">&#36889;&#20123;&#23565;&#38928;&#28204;&#30693;&#36947;&#27604;&#36611;&#22810;&#30340;&#23560;&#23478;&#65292;&#27604;&#30693;&#36947;&#27604;&#36611;&#23569;&#30340;&#31245;&#24494;&#22909;&#19968;&#40670;&#12290;&#20294;&#26159;&#37027;&#20123;&#25793;&#26377;&#26368;&#22810;&#30693;&#35672;&#30340;&#65292;&#24120;&#24120;&#27604;&#36611;&#19981;&#21487;&#38752;&#12290;&#21407;&#22240;&#26159;&#25793;&#26377;&#27604;&#36611;&#22810;&#30693;&#35672;&#30340;&#20154;&#30332;&#23637;&#20986;&#19968;&#20491;&#24375;&#22823;&#30340;&#25216;&#34899;&#37679;&#35258;&#65292;&#35722;&#25104;&#19981;&#30495;&#23526;&#30340;&#36942;&#24230;&#33258;&#20449;&#65292;&#27888;&#29305;&#25289;&#20811;&#23531;&#36947;&#65306;&#12300;&#25105;&#20497;&#24456;&#24555;&#23601;&#30475;&#21040;&#65292;&#26356;&#22810;&#30340;&#30693;&#35672;&#24050;&#19981;&#33021;&#24118;&#20358;&#26356;&#22909;&#30340;&#38928;&#28204;&#65292;&#32780;&#19988;&#28040;&#22833;&#26159;&#30064;&#24120;&#22320;&#24555;&#12290;&#22312;&#36889;&#20491;&#23416;&#34899;&#36229;&#32026;&#23560;&#26989;&#20998;&#24037;&#30340;&#26178;&#20195;&#65292;&#25105;&#20497;&#27794;&#26377;&#29702;&#30001;&#25903;&#25345;&#37027;&#20123;&#38914;&#23574;&#26399;&#21002;&#30340;&#25237;&#31295;&#32773;&#9472;&#9472;&#37027;&#20123;&#20625;&#20986;&#30340;&#25919;&#27835;&#23416;&#23478;&#12289;&#26576;&#20491;&#38936;&#22495;&#30340;&#23560;&#23478;&#12289;&#32147;&#28639;&#23416;&#23478;&#31561;&#31561;&#65292;&#27604;&#26032;&#32862;&#35352;&#32773;&#25110;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#30340;&#32048;&#24515;&#35712;&#32773;&#39640;&#26126;&#22810;&#23569;&#12290;&#12301;&#27888;&#29305;&#25289;&#20811;&#30332;&#29694;&#24840;&#26377;&#21517;&#30340;&#38928;&#28204;&#32773;&#65292;&#24840;&#26371;&#20570;&#20986;&#30505;&#30446;&#30340;&#38928;&#28204;&#12290;&#20182;&#23531;&#36947;&#65306;&#12300;&#24840;&#21463;&#27489;&#36814;&#30340;&#23560;&#23478;&#24840;&#33258;&#20449;&#65292;&#20182;&#20497;&#27604;&#32858;&#20809;&#29128;&#36960;&#34389;&#24494;&#24494;&#33258;&#25105;&#33192;&#33081;&#30340;&#21516;&#20107;&#30340;&#33258;&#20449;&#24515;&#36229;&#36234;&#22826;&#22810;&#12290;&#12301;</P>
<P data-cfi="/4/88">&#27888;&#29305;&#25289;&#20811;&#21516;&#26178;&#30332;&#29694;&#65292;&#36889;&#20123;&#23560;&#23478;&#27515;&#19981;&#35469;&#37679;&#65292;&#30070;&#20182;&#20497;&#34987;&#36843;&#35469;&#37679;&#26178;&#65292;&#20182;&#20497;&#26377;&#19968;&#22823;&#22534;&#34249;&#21475;&#65306;&#20182;&#20497;&#21482;&#26377;&#22312;&#26178;&#38291;&#19978;&#20986;&#37679;&#65292;&#22240;&#28858;&#19968;&#20491;&#19981;&#21487;&#38928;&#26009;&#30340;&#20107;&#20214;&#30332;&#29983;&#65292;&#24178;&#25854;&#20102;&#20182;&#21407;&#20358;&#30340;&#35336;&#30059;&#65307;&#25110;&#26159;&#20182;&#21487;&#33021;&#26159;&#37679;&#20102;&#65292;&#20294;&#26159;&#21371;&#26377;&#23565;&#30340;&#21407;&#22240;&#12290;&#20854;&#23526;&#23560;&#23478;&#32066;&#31350;&#20063;&#26159;&#20154;&#65292;&#20182;&#20497;&#21482;&#26159;&#34987;&#33258;&#24049;&#30340;&#20809;&#33426;&#33945;&#34109;&#32780;&#19981;&#39000;&#25215;&#35469;&#37679;&#35492;&#12290;&#27888;&#29305;&#25289;&#20811;&#35469;&#28858;&#65292;&#23560;&#23478;&#26371;&#35492;&#20837;&#27495;&#36884;&#19981;&#26159;&#34987;&#20182;&#20497;&#30340;&#20449;&#24565;&#25152;&#23475;&#65292;&#32780;&#26159;&#34987;&#20182;&#20497;&#24590;&#40636;&#24819;&#25152;&#23475;&#12290;&#20182;&#29992;&#26575;&#26519; (<I>Isaiah Berlin</I>) &#19968;&#31687;&#35542;&#25991;&#20013;&#38364;&#26044;&#25176;&#29246;&#26031;&#27888;&#30340;&#23507;&#35328;&#25925;&#20107;&#12298;&#35946;&#35948;&#21644;&#29392;&#29432;&#12299;(<I>Hedgehog and the Fox</I>) &#30340;&#34899;&#35486;&#20358;&#35498;&#26126;&#12290;&#35946;&#35948;&#12300;&#30693;&#36947;&#19968;&#20214;&#22823;&#20107;&#12301;&#65292;&#23565;&#36889;&#20491;&#19990;&#30028;&#26377;&#19968;&#20491;&#29702;&#35542;&#65292;&#20182;&#20497;&#21482;&#33021;&#35299;&#37323;&#19968;&#33268;&#24615;&#21512;&#29702;&#26550;&#27083;&#20839;&#30340;&#26576;&#19968;&#20214;&#20107;&#65292;&#23565;&#20182;&#20497;&#33258;&#24049;&#30340;&#38928;&#28204;&#38750;&#24120;&#33258;&#20449;&#65292;&#20182;&#20497;&#21516;&#27171;&#19981;&#24773;&#39000;&#21435;&#25215;&#35469;&#37679;&#35492;&#12290;&#23565;&#35946;&#35948;&#20358;&#35611;&#65292;&#37679;&#35492;&#30340;&#38928;&#28204;&#27704;&#36960;&#12300;&#21482;&#26159;&#26178;&#38291;&#19978;&#24046;&#19968;&#40670;&#12301;&#65292;&#25110;&#12300;&#24190;&#20046;&#26159;&#23565;&#30340;&#12301;&#12290;&#20182;&#20497;&#30340;&#20491;&#20154;&#24847;&#35211;&#38750;&#24120;&#24375;&#65292;&#32780;&#19988;&#24456;&#28165;&#26970;&#65292;&#25152;&#20197;&#38651;&#35222;&#30340;&#31680;&#30446;&#35069;&#20316;&#20154;&#26368;&#21916;&#27489;&#20182;&#20497;&#19978;&#31680;&#30446;&#65292;&#20841;&#20491;&#24847;&#35211;&#19981;&#21516;&#30340;&#35946;&#35948;&#20114;&#30456;&#25915;&#25802;&#23565;&#25163;&#30340;&#29702;&#24565;&#26371;&#21560;&#24341;&#24456;&#22810;&#35264;&#30526;&#65292;&#35731;&#25910;&#35222;&#29575;&#25552;&#39640;&#12290;</P>
<P data-cfi="/4/90">&#30456;&#21453;&#30340;&#65292;&#29392;&#29432;&#26159;&#35079;&#38620;&#30340;&#24605;&#32771;&#32773;&#65292;&#20182;&#20497;&#19981;&#30456;&#20449;&#22823;&#20107;&#20214;&#26371;&#39493;&#21205;&#12300;&#27511;&#21490;&#30340;&#21069;&#36914;&#12301;&#12290;&#20363;&#22914;&#65292;&#20182;&#20497;&#19981;&#22826;&#21487;&#33021;&#25509;&#21463;&#38647;&#26681;&#32317;&#32113;&#19968;&#25163;&#32080;&#26463;&#20102;&#20919;&#25136;&#65292;&#21482;&#22240;&#20182;&#23565;&#34311;&#32879;&#25850;&#20986;&#24375;&#30828;&#23039;&#24907;&#12290;&#29392;&#29432;&#26159;&#24478;&#35377;&#22810;&#19981;&#21516;&#30340;&#20154;&#21644;&#20107;&#30340;&#20114;&#21205;&#65288;&#21253;&#25324;&#36939;&#27683;&#65289;&#65292;&#30475;&#21040;&#28014;&#29694;&#30340;&#30495;&#30456;&#65292;&#36939;&#27683;&#36890;&#24120;&#23566;&#33268;&#20986;&#20046;&#24847;&#26009;&#20043;&#22806;&#30340;&#32080;&#26524;&#12290;&#22312;&#27888;&#29305;&#25289;&#20811;&#30340;&#30740;&#31350;&#20013;&#65292;&#29392;&#29432;&#26368;&#24460;&#30340;&#24471;&#20998;&#26368;&#39640;&#65292;&#38614;&#28982;&#20182;&#20497;&#30340;&#34920;&#29694;&#36996;&#26159;&#24456;&#24046;&#12290;&#20182;&#20497;&#20063;&#27604;&#36611;&#19981;&#26371;&#20687;&#35946;&#35948;&#37027;&#27171;&#34987;&#36992;&#35531;&#19978;&#38651;&#35222;&#21435;&#36783;&#35542;&#12290;</P>
<H3>&#19981;&#26159;&#23560;&#23478;&#30340;&#37679;&#9472;&#9472;&#36889;&#19990;&#30028;&#22826;&#22256;&#38627;&#20102;</H3>
<P data-cfi="/4/94">&#26412;&#31456;&#30340;&#37325;&#40670;&#19981;&#26159;&#25351;&#20986;&#37027;&#20123;&#22039;&#35430;&#38928;&#28204;&#26410;&#20358;&#30340;&#23560;&#23478;&#29359;&#20102;&#24456;&#22810;&#37679;&#65292;&#36889;&#26159;&#19981;&#29992;&#35498;&#30340;&#12290;&#31532;&#19968;&#20491;&#25945;&#35347;&#26159;&#38928;&#28204;&#37679;&#35492;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#22240;&#28858;&#36889;&#20491;&#19990;&#30028;&#26159;&#19981;&#21487;&#38928;&#28204;&#30340;&#12290;&#31532;&#20108;&#26159;&#39640;&#24230;&#30340;&#20027;&#35264;&#33258;&#20449;&#19981;&#21487;&#20449;&#20219;&#65292;&#23427;&#19981;&#26159;&#27491;&#30906;&#29575;&#30340;&#25351;&#27161;&#65288;&#20302;&#33258;&#20449;&#30340;&#35338;&#24687;&#37327;&#21487;&#33021;&#36996;&#39640;&#20123;&#65289;&#12290;</P>
<P data-cfi="/4/96">&#30701;&#26399;&#36264;&#21218;&#21487;&#20197;&#34987;&#38928;&#28204;&#65292;&#24478;&#20197;&#21069;&#30340;&#34892;&#28858;&#21644;&#25104;&#23601;&#21487;&#20197;&#30456;&#30070;&#27491;&#30906;&#22320;&#38928;&#28204;&#20986;&#19981;&#20037;&#24460;&#30340;&#34892;&#28858;&#21644;&#25104;&#23601;&#65292;&#20294;&#26159;&#25105;&#20497;&#19981;&#33021;&#24478;&#22763;&#20853;&#22312;&#37326;&#22806;&#38556;&#31001;&#28204;&#35430;&#22580;&#19978;&#30340;&#34892;&#28858;&#21435;&#38928;&#26399;&#36557;&#23448;&#35347;&#32244;&#29151;&#21644;&#25136;&#22580;&#19978;&#30340;&#34920;&#29694;&#12290;&#22312;&#28204;&#35430;&#22580;&#21644;&#22312;&#30495;&#23526;&#19990;&#30028;&#30340;&#34892;&#28858;&#21463;&#21040;&#24456;&#22810;&#24773;&#22659;&#22240;&#32032;&#30340;&#24433;&#38911;&#12290;&#25226;&#20843;&#20491;&#22763;&#20853;&#20013;&#26368;&#26377;&#33258;&#20449;&#12289;&#26368;&#33258;&#25105;&#32943;&#23450;&#30340;&#20154;&#31227;&#38283;&#65292;&#21097;&#19979;&#19971;&#20491;&#20154;&#30340;&#20154;&#26684;&#37117;&#26371;&#25913;&#35722;&#12290;&#35731;&#29401;&#25802;&#25163;&#30340;&#23376;&#24392;&#31227;&#38283;&#24190;&#20844;&#20998;&#65292;&#36557;&#23448;&#30340;&#34920;&#29694;&#23601;&#26371;&#36681;&#22411;&#12290;&#25105;&#20006;&#27794;&#26377;&#21542;&#23450;&#25152;&#26377;&#28204;&#39511;&#30340;&#25928;&#24230;&#9472;&#9472;&#20551;&#22914;&#19968;&#20491;&#28204;&#39511;&#26377;20&#25110;30&#30340;&#25928;&#24230;&#33021;&#38928;&#28204;&#20986;&#37325;&#35201;&#30340;&#32080;&#26524;&#65292;&#36889;&#20491;&#28204;&#39511;&#23601;&#21487;&#20197;&#29992;&#12290;&#20294;&#26159;&#20320;&#19981;&#25033;&#35442;&#26399;&#26395;&#22826;&#39640;&#12290;&#20320;&#23565;&#33775;&#29246;&#34903;&#36984;&#25799;&#32929;&#31080;&#25237;&#36039;&#30340;&#20154;&#27794;&#26377;&#38928;&#26399;&#25110;&#21482;&#26377;&#19968;&#40670;&#38928;&#26399;&#65292;&#36889;&#20123;&#20154;&#36890;&#24120;&#24076;&#26395;&#33258;&#24049;&#23565;&#32929;&#31080;&#26410;&#20358;&#20729;&#26684;&#30340;&#38928;&#28204;&#27604;&#24066;&#22580;&#38928;&#28204;&#28310;&#30906;&#19968;&#40670;&#65292;&#20294;&#26159;&#20320;&#19981;&#35201;&#25265;&#22826;&#22823;&#24076;&#26395;&#12290;&#20320;&#20063;&#19981;&#35201;&#23565;&#27402;&#23041;&#20154;&#22763;&#25265;&#22826;&#22823;&#24076;&#26395;&#65292;&#20197;&#28858;&#20182;&#20497;&#38263;&#26399;&#30340;&#38928;&#28204;&#26371;&#28310;&#30906;&#65292;&#38614;&#28982;&#20182;&#20497;&#21487;&#33021;&#23565;&#19981;&#20037;&#30340;&#23559;&#20358;&#26377;&#27491;&#30906;&#30340;&#21331;&#35211;&#65292;&#20294;&#26159;&#23565;&#38263;&#26399;&#38928;&#28204;&#26159;&#19981;&#34892;&#30340;&#12290;&#21487;&#33021;&#38928;&#28204;&#30340;&#26410;&#20358;&#33287;&#19981;&#21487;&#38928;&#28204;&#30340;&#36953;&#36960;&#26410;&#20358;&#30340;&#30028;&#32218;&#65292;&#29694;&#22312;&#36996;&#28961;&#27861;&#20998;&#24471;&#28165;&#26970;&#12290;</P>
<H3>&#35498;&#21040;&#25216;&#34899;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/100/2">&#12300;&#20182;&#30693;&#36947;&#35352;&#37636;&#39023;&#31034;&#65292;&#36889;&#31278;&#30142;&#30149;&#30340;&#30332;&#23637;&#26159;&#26368;&#19981;&#21487;&#38928;&#28204;&#30340;&#65292;&#20182;&#24590;&#40636;&#21487;&#33021;&#34920;&#29694;&#24471;&#36889;&#40636;&#26377;&#33258;&#20449;&#65311;&#32893;&#36215;&#20358;&#20687;&#25928;&#24230;&#30340;&#37679;&#35258;&#12290;&#12301;</P>
<P data-cfi="/4/100/4">&#12300;&#22905;&#26377;&#19968;&#20491;&#23436;&#25972;&#30340;&#25925;&#20107;&#20358;&#35299;&#37323;&#22905;&#25152;&#30693;&#36947;&#30340;&#26481;&#35199;&#65292;&#32780;&#36889;&#25925;&#20107;&#30340;&#21512;&#29702;&#24615;&#20351;&#22905;&#33258;&#25105;&#24863;&#35258;&#33391;&#22909;&#12290;&#12301;</P>
<P data-cfi="/4/100/6">&#12300;&#20182;&#24977;&#20160;&#40636;&#35469;&#28858;&#20182;&#27604;&#24066;&#22580;&#32880;&#26126;&#65311;&#36889;&#38627;&#36947;&#19981;&#26159;&#25216;&#34899;&#30340;&#37679;&#35258;&#65311;&#12301;</P>
<P data-cfi="/4/100/8">&#12300;&#22905;&#26159;&#35946;&#35948;&#65292;&#22905;&#29992;&#29702;&#35542;&#20358;&#35299;&#37323;&#25152;&#26377;&#30340;&#20107;&#24773;&#65292;&#36889;&#20351;&#22905;&#29986;&#29983;&#37679;&#35258;&#65292;&#20197;&#28858;&#22905;&#20102;&#35299;&#20840;&#19990;&#30028;&#12290;&#12301;</P>
<P data-cfi="/4/100/10">&#12300;&#21839;&#38988;&#19981;&#26159;&#36889;&#20123;&#23560;&#23478;&#26159;&#21542;&#25509;&#21463;&#36942;&#33391;&#22909;&#30340;&#35347;&#32244;&#65292;&#21839;&#38988;&#22312;&#36889;&#20491;&#19990;&#30028;&#26159;&#21542;&#21487;&#20197;&#38928;&#28204;&#12290;&#12301;</P>
</LI>