<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>21 &#30452;&#35258; vs.&#20844;&#24335;</H2>
<P data-cfi="/4/4">&#31859;&#29246; (<I>Paul Meehl</I>) &#26159;&#19968;&#20491;&#22855;&#29305;&#21448;&#22855;&#22937;&#30340;&#20154;&#65292;&#26159;20&#19990;&#32000;&#26368;&#22810;&#25165;&#22810;&#34269;&#30340;&#24515;&#29702;&#23416;&#23478;&#65292;&#20182;&#26366;&#32147;&#20570;&#36942;&#26126;&#23612;&#34311;&#36948;&#22823;&#23416; (<I>University of Minnesota</I>) &#24515;&#29702;&#31995;&#12289;&#27861;&#24459;&#31995;&#12289;&#31934;&#31070;&#31185;&#12289;&#31070;&#32147;&#31185;&#65292;&#21644;&#21746;&#23416;&#31995;&#30340;&#25945;&#25480;&#65292;&#20182;&#21516;&#26178;&#20063;&#23531;&#36942;&#23447;&#25945;&#12289;&#25919;&#27835;&#23416;&#21644;&#29983;&#29289;&#37291;&#23416;&#30340;&#26360;&#12290;&#20182;&#30340;&#32113;&#35336;&#38750;&#24120;&#24375;&#65292;&#23565;&#33256;&#24202;&#24515;&#29702;&#23416;&#31354;&#27934;&#35542;&#25991;&#30340;&#25209;&#35413;&#20063;&#19981;&#32102;&#24773;&#38754;&#65292;&#20182;&#21516;&#26178;&#36996;&#26159;&#20491;&#22519;&#26989;&#30340;&#24515;&#29702;&#20998;&#26512;&#24107;<A id=f3-3-1 class=footnote href="about:blank#fn3-3-1"><FONT color=#0066cc>[1]</FONT></A> (<I>psychoanalyst</I>)&#12290;&#20182;&#25152;&#23531;&#38364;&#26044;&#24515;&#29702;&#23416;&#30740;&#31350;&#30340;&#21746;&#23416;&#22522;&#30990;&#30340;&#35542;&#25991;&#65292;&#25105;&#22312;&#30070;&#30740;&#31350;&#29983;&#26178;&#24190;&#20046;&#20840;&#32972;&#19979;&#20358;&#65292;&#22240;&#28858;&#23531;&#24471;&#23526;&#22312;&#22826;&#22909;&#20102;&#65292;&#35542;&#40670;&#28145;&#21402;&#65292;&#25991;&#23383;&#20778;&#32654;<A id=f3-3-2 class=footnote href="about:blank#fn3-3-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#25105;&#24478;&#20358;&#27794;&#26377;&#27231;&#26371;&#36935;&#35211;&#20182;&#65292;&#20294;&#26159;&#24478;&#25105;&#35712;&#20182;&#30340;&#12296;&#33256;&#24202;vs.&#32113;&#35336;&#38928;&#28204;&#65306;&#19968;&#20491;&#29702;&#35542;&#30340;&#20998;&#26512;&#21069;&#35657;&#25818;&#30340;&#22238;&#39015;&#12297;(<I>Clinical vs. Statistical Prediction:A Theoretical Analysis and Review of the Evidence</I>) &#36215;&#65292;&#20182;&#23601;&#26159;&#25105;&#30340;&#33521;&#38596;&#12290;</P>
<P data-cfi="/4/6">&#22312;&#20182;&#37027;&#26412;&#34180;&#34180;&#30340;&#65292;&#34987;&#20182;&#31281;&#20043;&#28858;&#12300;&#20196;&#25105;&#19981;&#23433;&#30340;&#19968;&#26412;&#23567;&#26360;&#12301;&#20013;&#65292;&#20182;&#22238;&#39015;&#20102;&#20108;&#21313;&#31687;&#35542;&#25991;&#30340;&#32080;&#26524;&#65292;&#20182;&#27604;&#36611;&#22522;&#26044;&#23560;&#26989;&#37291;&#29983;&#30340;&#20027;&#35264;&#21360;&#35937;&#25152;&#24471;&#20986;&#30340;&#12300;&#33256;&#24202;&#38928;&#28204;&#12301;&#65292;&#21644;&#20381;&#25818;&#35215;&#21063;&#25152;&#32156;&#21512;&#36215;&#20358;&#30340;&#20998;&#25976;&#25110;&#31561;&#32026;&#32780;&#24471;&#20986;&#30340;&#12300;&#32113;&#35336;&#38928;&#28204;&#12301;&#65292;&#21738;&#19968;&#20491;&#27604;&#36611;&#28310;&#30906;&#12290;&#22312;&#19968;&#20491;&#20856;&#22411;&#30340;&#30740;&#31350;&#20013;&#65292;&#35347;&#32244;&#36942;&#30340;&#36628;&#23566;&#21729;&#65292;&#38928;&#28204;&#26032;&#29983;&#22312;&#23416;&#24180;&#32080;&#26463;&#24460;&#30340;&#34920;&#29694;&#65292;&#36889;&#20491;&#36628;&#23566;&#21729;&#33287;&#23416;&#29983;&#38754;&#35527;45&#20998;&#37912;&#65292;&#20182;&#21516;&#26178;&#20063;&#21462;&#24471;&#23416;&#29983;&#30340;&#39640;&#20013;&#25104;&#32318;&#12289;&#22909;&#24190;&#20491;&#24615;&#21521;&#28204;&#39511;&#30340;&#20998;&#25976;&#65292;&#21450;&#22235;&#38913;&#30340;&#33258;&#20659;&#12290;&#22312;&#36889;&#20123;&#36039;&#35338;&#20013;&#65292;&#32113;&#35336;&#21482;&#21344;&#24456;&#23567;&#30340;&#37096;&#20998;&#65306;&#39640;&#20013;&#30340;&#25104;&#32318;&#21644;&#19968;&#20491;&#24615;&#21521;&#28204;&#39511;&#12290;&#28982;&#32780;&#65292;&#20844;&#24335;&#21371;&#27604;14&#21517;&#36628;&#23566;&#21729;&#20013;&#30340;11&#21517;&#38928;&#28204;&#27491;&#30906;&#12290;&#31859;&#29246;&#22312;&#24456;&#22810;&#20854;&#20182;&#38928;&#28204;&#38917;&#30446;&#20013;&#20063;&#30332;&#29694;&#21516;&#27171;&#30340;&#29694;&#35937;&#65292;&#21253;&#25324;&#36949;&#21453;&#20551;&#37323;&#12289;&#22312;&#39131;&#34892;&#21729;&#35347;&#32244;&#20013;&#25104;&#21151;&#65292;&#20197;&#21450;&#20877;&#24230;&#29359;&#32618;&#12290;</P>
<P data-cfi="/4/8">&#19981;&#39514;&#22855;&#30340;&#26159;&#65292;&#31859;&#29246;&#30340;&#26360;&#38663;&#39514;&#20102;&#33256;&#24202;&#24515;&#29702;&#24107;&#65292;&#20182;&#20497;&#24996;&#24594;&#65292;&#19981;&#25954;&#30456;&#20449;&#65292;&#36889;&#20491;&#29229;&#35696;&#24615;&#38283;&#21855;&#20102;&#19968;&#36899;&#20018;&#30740;&#31350;&#30340;&#27827;&#27969;&#65292;&#21040;&#36889;&#31687;&#35542;&#25991;&#30332;&#34920;&#20116;&#21313;&#24180;&#24460;&#30340;&#20170;&#22825;&#37117;&#36996;&#22312;&#27969;&#12290;&#27604;&#36611;&#33256;&#24202;&#21644;&#32113;&#35336;&#38928;&#28204;&#30340;&#35542;&#25991;&#24050;&#32147;&#26377;&#20108;&#30334;&#31687;&#20102;&#65292;&#20294;&#26159;&#28436;&#31639;&#27861;&#21644;&#20154;&#39006;&#20043;&#38291;&#30340;&#31478;&#36093;&#20998;&#25976;&#36996;&#26159;&#27794;&#26377;&#35722;&#12290;&#22823;&#32004;&#26377;60%&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#28436;&#31639;&#27861;&#22312;&#27491;&#30906;&#29575;&#19978;&#39023;&#33879;&#20778;&#26044;&#33256;&#24202;&#24107;&#12290;&#20854;&#20182;&#26041;&#38754;&#30340;&#27604;&#36611;&#22312;&#27491;&#30906;&#29575;&#19978;&#26159;&#30456;&#21516;&#30340;&#65292;&#28982;&#32780;&#65292;&#19981;&#20998;&#36562;&#36618;&#23601;&#31561;&#26044;&#26159;&#32113;&#35336;&#35215;&#21063;&#36111;&#20102;&#65292;&#22240;&#28858;&#23427;&#27604;&#29992;&#23560;&#23478;&#21435;&#21028;&#26039;&#20415;&#23452;&#22810;&#20102;&#12290;</P>
<P data-cfi="/4/10">&#38928;&#28204;&#32080;&#26524;&#30340;&#31684;&#22285;&#29694;&#24050;&#25844;&#24373;&#21040;&#37291;&#23416;&#30340;&#35722;&#38917;&#65292;&#20363;&#22914;&#30284;&#30151;&#30149;&#20154;&#30340;&#22781;&#21629;&#12289;&#20303;&#38498;&#35201;&#20303;&#22810;&#20037;&#12289;&#24515;&#33247;&#30149;&#30340;&#35386;&#26039;&#65292;&#20197;&#21450;&#23344;&#20818;&#31361;&#30332;&#24615;&#27515;&#20129;&#24501;&#20505;&#32676;&#65307;&#32147;&#28639;&#19978;&#30340;&#28204;&#37327;&#65288;&#20363;&#22914;&#26032;&#20844;&#21496;&#25104;&#21151;&#30340;&#27231;&#29575;&#65289;&#12289;&#37504;&#34892;&#30340;&#20449;&#29992;&#39080;&#38570;&#35413;&#20272;&#12289;&#21729;&#24037;&#23565;&#26410;&#20358;&#24037;&#20316;&#30340;&#28415;&#24847;&#24230;&#12289;&#25919;&#24220;&#37096;&#38272;&#24863;&#33288;&#36259;&#30340;&#21839;&#38988;&#65292;&#21253;&#25324;&#35413;&#20272;&#36969;&#19981;&#36969;&#21512;&#25104;&#28858;&#23492;&#39178;&#23478;&#24237;&#12289;&#38738;&#23569;&#24180;&#29359;&#32618;&#30340;&#32047;&#29359;&#24615;&#65292;&#21450;&#20854;&#20182;&#24418;&#24335;&#30340;&#26292;&#21147;&#34892;&#28858;&#65307;&#36996;&#26377;&#31185;&#23416;&#22577;&#21578;&#30340;&#35413;&#20272;&#12289;&#36275;&#29699;&#27604;&#36093;&#30340;&#36111;&#23478;&#65292;&#27861;&#22283;&#33889;&#33796;&#37202;&#30340;&#26410;&#20358;&#20729;&#26684;&#12290;&#27599;&#19968;&#20491;&#38936;&#22495;&#37117;&#26377;&#30456;&#30070;&#31243;&#24230;&#30340;&#19981;&#30906;&#23450;&#24615;&#21644;&#19981;&#21487;&#38928;&#28204;&#24615;&#12290;&#25105;&#20497;&#25226;&#23427;&#31281;&#20043;&#28858;&#12300;&#20302;&#25928;&#24230;&#29872;&#22659;&#12301;(<I>low-validity environment</I>)&#12290;&#22312;&#27599;&#19968;&#20491;&#20491;&#26696;&#20013;&#65292;&#23560;&#23478;&#30340;&#27491;&#30906;&#29575;&#21644;&#31777;&#21934;&#30340;&#28436;&#31639;&#27861;&#19968;&#27171;&#65292;&#26377;&#26178;&#36996;&#19981;&#22914;&#28436;&#31639;&#27861;&#12290;</P>
<P data-cfi="/4/12">&#23601;&#22914;&#19977;&#21313;&#24180;&#21069;&#31859;&#29246;&#22312;&#20182;&#30340;&#26360;&#20986;&#29256;&#24460;&#25152;&#25351;&#20986;&#30340;&#65306;&#22312;&#31038;&#26371;&#31185;&#23416;&#35041;&#65292;&#30070;&#26377;&#36889;&#40636;&#22810;&#24615;&#36074;&#19981;&#21516;&#30340;&#23526;&#39511;&#37117;&#19968;&#33268;&#25351;&#21521;&#21516;&#19968;&#26041;&#21521;&#26178;&#65292;&#36889;&#26159;&#27794;&#26377;&#29229;&#36783;&#30340;&#39192;&#22320;&#30340;&#12290;&#20182;&#30340;&#39509;&#20658;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#27530;&#36884;&#21516;&#27512;&#26159;&#26368;&#24375;&#30340;&#35657;&#25818;&#12290;</P>
<P data-cfi="/4/14">&#26222;&#26519;&#26031;&#38931;&#32147;&#28639;&#23416;&#23478;&#21644;&#37202;&#30340;&#34892;&#23478;&#33406;&#27784;&#36027;&#29246;&#29305; (<I>Orley Ashenfelter</I>) &#25552;&#20379;&#20102;&#19968;&#20491;&#20196;&#20154;&#20449;&#26381;&#30340;&#23637;&#31034;&#65292;&#20358;&#35498;&#26126;&#31777;&#21934;&#30340;&#32113;&#35336;&#26159;&#21213;&#36942;&#19990;&#30028;&#26377;&#21517;&#30340;&#23560;&#23478;&#12290;&#33406;&#27784;&#36027;&#29246;&#29305;&#24819;&#35201;&#38928;&#28204;&#19978;&#31561;&#27874;&#29246;&#22810; (<I>Bordeaux</I>) &#33889;&#33796;&#37202;&#30340;&#26410;&#20358;&#20729;&#26684;&#65292;&#20294;&#20182;&#25163;&#37002;&#20677;&#26377;&#37202;&#30340;&#35069;&#36896;&#24180;&#20221;&#12290;&#36889;&#20491;&#21839;&#38988;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#37202;&#35201;&#24456;&#22810;&#24180;&#25165;&#26371;&#25104;&#29087;&#21040;&#26368;&#22909;&#30340;&#38914;&#23792;&#12290;&#21516;&#19968;&#33889;&#33796;&#22290;&#37312;&#20986;&#20358;&#30340;&#37202;&#26371;&#22240;&#35037;&#29942;&#26178;&#38291;&#19981;&#21516;&#32780;&#26377;&#24040;&#22823;&#30340;&#20729;&#26684;&#24046;&#30064;&#65292;&#21482;&#24046;&#21313;&#20108;&#20491;&#26376;&#30340;&#35037;&#29942;&#26178;&#38291;&#65292;&#20729;&#26684;&#21487;&#20197;&#24046;&#21040;10&#20493;&#20197;&#19978;&#12290;&#22240;&#27492;&#33021;&#38928;&#28204;&#37202;&#30340;&#20729;&#26684;&#23601;&#35722;&#24471;&#38750;&#24120;&#37325;&#35201;&#65292;&#25237;&#36039;&#32773;&#36023;&#37202;&#23601;&#20687;&#25910;&#34255;&#34269;&#34899;&#21697;&#19968;&#27171;&#65292;&#38928;&#26399;&#23427;&#30340;&#20729;&#26684;&#26371;&#28466;&#12290;</P>
<P data-cfi="/4/16">&#21697;&#37202;&#30340;&#20154;&#19968;&#33324;&#37117;&#21516;&#24847;&#65292;&#37202;&#30340;&#21697;&#36074;&#21482;&#21463;&#21040;&#33889;&#33796;&#25104;&#38263;&#26399;&#38291;&#21644;&#27683;&#20505;&#30340;&#24433;&#38911;&#65288;&#36889;&#26159;&#20551;&#35373;&#37312;&#37202;&#25216;&#34899;&#19981;&#35722;&#65289;&#65292;&#26368;&#22909;&#30340;&#37202;&#26159;&#20986;&#33258;&#28331;&#26262;&#21448;&#20094;&#29157;&#30340;&#22799;&#22825;&#25152;&#38263;&#20986;&#20358;&#30340;&#33889;&#33796;&#65292;&#25152;&#20197;&#22320;&#29699;&#26262;&#21270;&#23565;&#27874;&#29246;&#22810;&#35069;&#37202;&#26989;&#26159;&#26377;&#21033;&#30340;&#12290;&#20294;&#26159;&#26149;&#22825;&#30340;&#28526;&#28629;&#20063;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#23427;&#26371;&#22686;&#21152;&#33889;&#33796;&#30340;&#37327;&#32780;&#19981;&#26371;&#24433;&#38911;&#33889;&#33796;&#30340;&#21697;&#36074;&#12290;&#33406;&#27784;&#36027;&#29246;&#29305;&#25226;&#27665;&#38291;&#30340;&#35069;&#37202;&#30693;&#35672;&#36681;&#25563;&#28858;&#20844;&#24335;&#65292;&#20358;&#38928;&#28204;&#37202;&#30340;&#20729;&#37666;&#12290;&#20182;&#37341;&#23565;&#26576;&#19968;&#20491;&#33889;&#33796;&#22290;&#12289;&#26576;&#19968;&#24180;&#20221;&#30340;&#37202;&#65292;&#25505;&#29992;&#19977;&#20491;&#27683;&#20505;&#35722;&#38917;&#65306;&#22799;&#22825;&#29983;&#38263;&#23395;&#31680;&#30340;&#24179;&#22343;&#28331;&#24230;&#12289;&#25910;&#25104;&#26178;&#30340;&#38632;&#37327;&#65292;&#20197;&#21450;&#21069;&#19968;&#24180;&#20908;&#22825;&#30340;&#32317;&#38632;&#37327;&#12290;&#20182;&#30340;&#20844;&#24335;&#25552;&#20379;&#20102;&#27491;&#30906;&#30340;&#20729;&#26684;&#38928;&#28204;&#65292;&#19981;&#20294;&#21487;&#20197;&#38928;&#28204;&#26410;&#20358;&#22909;&#24190;&#24180;&#65292;&#29978;&#33267;&#38928;&#28204;&#26410;&#20358;&#22909;&#24190;&#21313;&#24180;&#12290;&#30340;&#30906;&#65292;&#20182;&#30340;&#20844;&#24335;&#38928;&#28204;&#26410;&#20358;&#30340;&#20729;&#26684;&#27604;&#30446;&#21069;&#26032;&#37202;&#20729;&#26684;&#26356;&#28310;&#30906;&#12290;&#36889;&#20491;&#12300;&#31859;&#29246;&#22411;&#24907;&#12301;(<I>Meehl pattern</I>) &#30340;&#26032;&#20363;&#23376;&#25361;&#25136;&#20102;&#23560;&#23478;&#30340;&#33021;&#21147;&#65292;&#36889;&#20123;&#23560;&#23478;&#19981;&#26159;&#21029;&#20154;&#65292;&#27491;&#26159;&#22609;&#36896;&#20808;&#21069;&#20729;&#26684;&#30340;&#37027;&#19968;&#25209;&#20154;&#12290;&#23427;&#21516;&#26178;&#20063;&#25361;&#25136;&#20102;&#32147;&#28639;&#23416;&#30340;&#29702;&#35542;&#65292;&#22240;&#28858;&#29702;&#35542;&#35498;&#20729;&#26684;&#25033;&#35442;&#21453;&#26144;&#25152;&#26377;&#30340;&#36039;&#35338;&#65292;&#21253;&#25324;&#27683;&#20505;&#22312;&#20839;&#12290;&#33406;&#27784;&#36027;&#29246;&#29305;&#30340;&#20844;&#24335;&#38750;&#24120;&#30340;&#28310;&#30906;&#9472;&#9472;&#20182;&#30340;&#38928;&#28204;&#21644;&#23526;&#38555;&#20729;&#26684;&#20043;&#38291;&#30340;&#30456;&#38364;&#26159;.90&#20197;&#19978;<A id=f3-3-3 class=footnote href="about:blank#fn3-3-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;</P>
<P data-cfi="/4/18">&#28858;&#20160;&#40636;&#23560;&#23478;&#26371;&#36664;&#32102;&#28436;&#31639;&#27861;&#65311;&#31859;&#29246;&#35469;&#28858;&#20854;&#20013;&#19968;&#20491;&#29702;&#30001;&#26159;&#23560;&#23478;&#24819;&#32781;&#32880;&#26126;&#65292;&#32771;&#24942;&#31684;&#22285;&#36229;&#36234;&#20102;&#35722;&#25976;&#30340;&#31684;&#22285;&#65292;&#22826;&#35079;&#38620;&#23601;&#22833;&#21435;&#20102;&#28310;&#38957;&#12290;&#35079;&#38620;&#24230;&#22312;&#29305;&#27530;&#20491;&#26696;&#20013;&#21487;&#33021;&#26377;&#25928;&#65292;&#20294;&#26159;&#24120;&#24120;&#24471;&#19981;&#20767;&#22833;&#65292;&#22833;&#21435;&#20102;&#25928;&#24230;&#65292;&#25226;&#22240;&#32032;&#31777;&#21934;&#32156;&#21512;&#36215;&#20358;&#32771;&#24942;&#26377;&#26178;&#25928;&#26524;&#26356;&#22909;&#12290;&#22909;&#24190;&#20491;&#30740;&#31350;&#39023;&#31034;&#65292;&#20154;&#39006;&#20570;&#27770;&#31574;&#26178;&#36664;&#32102;&#20102;&#20844;&#24335;&#65292;&#21363;&#20351;&#20154;&#39006;&#25343;&#21040;&#20844;&#24335;&#31639;&#20986;&#20358;&#30340;&#25976;&#25818;&#65292;&#24314;&#35696;&#25033;&#35442;&#24590;&#40636;&#20570;&#65292;&#20154;&#39006;&#30340;&#27770;&#31574;&#36996;&#26159;&#19981;&#21450;&#20844;&#24335;&#65292;&#20154;&#39006;&#36996;&#26159;&#35258;&#24471;&#21487;&#20197;&#25512;&#32763;&#20844;&#24335;&#65292;&#22240;&#28858;&#20182;&#20497;&#26377;&#26356;&#22810;&#36039;&#35338;&#12290;&#20294;&#26159;&#20154;&#39006;&#24120;&#24120;&#26159;&#37679;&#30340;&#65292;&#37027;&#20123;&#36039;&#35338;&#21487;&#33021;&#27627;&#19981;&#30456;&#24178;&#12290;&#31859;&#29246;&#35469;&#28858;&#21482;&#26377;&#22312;&#24456;&#23569;&#30340;&#24773;&#27841;&#65292;&#20320;&#25033;&#35442;&#29992;&#20320;&#30340;&#21028;&#26039;&#21435;&#26367;&#20195;&#20844;&#24335;&#30340;&#21028;&#26039;&#12290;&#22312;&#19968;&#20491;&#26377;&#21517;&#30340;&#24605;&#32771;&#23526;&#39511;&#20013;&#65292;&#20182;&#38928;&#28204;&#26576;&#19968;&#20491;&#20154;&#20170;&#26202;&#26371;&#19981;&#26371;&#21435;&#30475;&#38651;&#24433;&#12290;&#20182;&#35498;&#65292;&#20551;&#22914;&#26356;&#22810;&#35338;&#24687;&#36914;&#20358;&#39023;&#31034;&#36889;&#20491;&#20154;&#20170;&#22825;&#36300;&#26039;&#20102;&#33151;&#65292;&#37027;&#40636;&#36889;&#26178;&#21487;&#20197;&#19981;&#31649;&#20844;&#24335;&#24590;&#40636;&#35498;&#12290;&#25152;&#20197;&#65292;&#23601;&#26377;&#36889;&#20491;&#12300;&#36300;&#26039;&#20102;&#33151;&#12301;(<I>broken-leg rule</I>) &#30340;&#35215;&#21063;&#20986;&#20358;&#12290;&#37325;&#40670;&#26159;&#65292;&#36300;&#26039;&#20102;&#33151;&#30340;&#24773;&#27841;&#24456;&#23569;&#30332;&#29983;&#12290;</P>
<P data-cfi="/4/20">&#21478;&#19968;&#20491;&#23560;&#23478;&#19981;&#21450;&#20844;&#24335;&#30340;&#21407;&#22240;&#26159;&#20154;&#20497;&#24478;&#35079;&#38620;&#30340;&#36039;&#35338;&#20013;&#65292;&#20570;&#20986;&#32317;&#32080;&#21028;&#26039;&#24120;&#24120;&#26159;&#19981;&#21487;&#25937;&#34277;&#30340;&#19981;&#19968;&#33268;&#12290;&#30070;&#25105;&#20497;&#35531;&#21516;&#19968;&#20491;&#20154;&#35413;&#20272;&#21516;&#19968;&#20491;&#35338;&#24687;&#20841;&#27425;&#26178;&#65292;&#24120;&#24120;&#24471;&#20986;&#19981;&#19968;&#27171;&#30340;&#31572;&#26696;&#65292;&#36889;&#20491;&#19981;&#19968;&#33268;&#24615;&#26377;&#26178;&#26371;&#20986;&#20154;&#21629;&#12290;&#19968;&#20491;&#26377;&#32147;&#39511;&#30340;&#25918;&#23556;&#31185;&#37291;&#29983;&#22312;&#30475;&#21516;&#27171;&#30340;&#33016;&#37096;X&#20809;&#29255;&#65292;&#21028;&#26039;&#12300;&#27491;&#24120;&#12301;&#21644;&#12300;&#19981;&#27491;&#24120;&#12301;&#30340;&#25269;&#35320;&#29575;&#28858;20%&#12290;&#26377;&#19968;&#20491;&#30740;&#31350;&#35531;&#20102;101&#20301;&#29544;&#31435;&#26597;&#24115;&#26371;&#35336;&#24107;&#21435;&#35413;&#20272;&#20225;&#26989;&#20839;&#37096;&#31293;&#26680;&#30340;&#20449;&#24230;&#65292;&#20063;&#26377;&#21516;&#27171;20%&#30340;&#19981;&#19968;&#33268;&#24615;&#12290;&#27298;&#35222;41&#20491;&#19981;&#21516;&#30740;&#31350;&#23565;&#26597;&#24115;&#26371;&#35336;&#24107;&#12289;&#30149;&#29702;&#23416;&#23478;&#12289;&#24515;&#29702;&#23416;&#23478;&#12289;&#20225;&#26989;&#32147;&#29702;&#21644;&#20854;&#20182;&#23560;&#23478;&#21028;&#26039;&#20449;&#24230;&#30340;&#35413;&#20272;&#65292;&#30332;&#29694;&#19981;&#19968;&#33268;&#24615;&#30340;&#31243;&#24230;&#24456;&#26222;&#36941;&#65292;&#21363;&#20351;&#21516;&#19968;&#20491;&#26696;&#23376;&#22312;&#24190;&#20998;&#37912;&#20839;&#20877;&#35413;&#20272;&#19968;&#36941;&#65292;&#20986;&#20358;&#30340;&#31572;&#26696;&#20063;&#19981;&#19968;&#27171;&#12290;&#19968;&#20491;&#27794;&#26377;&#20449;&#24230;&#30340;&#21028;&#26039;&#26159;&#19981;&#21487;&#33021;&#25104;&#28858;&#20219;&#20309;&#26481;&#35199;&#30340;&#26377;&#25928;&#38928;&#28204;&#12290;</P>
<P data-cfi="/4/22">&#36889;&#20491;&#19981;&#19968;&#33268;&#30340;&#26222;&#36941;&#24615;&#21487;&#33021;&#26159;&#20358;&#33258;&#31995;&#32113;&#19968;&#26997;&#31471;&#30340;&#20208;&#36084;&#20839;&#23481;&#12290;&#25105;&#20497;&#24478;&#20419;&#30332;&#25928;&#25033;&#30340;&#30740;&#31350;&#20013;&#30693;&#36947;&#65292;&#22312;&#29872;&#22659;&#20013;&#65292;&#27794;&#26377;&#34987;&#27880;&#24847;&#21040;&#30340;&#21050;&#28608;&#23565;&#25105;&#20497;&#30340;&#24605;&#24819;&#21644;&#34892;&#28858;&#20063;&#26371;&#26377;&#24456;&#22823;&#30340;&#24433;&#38911;&#65292;&#36889;&#20491;&#24433;&#38911;&#26159;&#27599;&#19968;&#20998;&#37912;&#37117;&#22312;&#35722;&#21205;&#30340;&#12290;&#22312;&#28814;&#29105;&#30340;&#22799;&#22825;&#65292;&#19968;&#38499;&#28092;&#39080;&#21561;&#36942;&#26371;&#20351;&#20320;&#27604;&#36611;&#27491;&#21521;&#12289;&#27138;&#35264;&#19968;&#40670;&#65292;&#36889;&#26178;&#65292;&#20320;&#23565;&#27491;&#22312;&#35413;&#20272;&#30340;&#26481;&#35199;&#20998;&#25976;&#23601;&#26371;&#39640;&#19968;&#40670;&#12290;&#22312;&#21069;&#38754;&#25552;&#36942;&#65292;&#29359;&#20154;&#26371;&#19981;&#26371;&#34987;&#20551;&#37323;&#36319;&#23529;&#26597;&#32773;&#19978;&#19968;&#27425;&#36914;&#39135;&#30340;&#26178;&#38291;&#26377;&#38364;&#20418;&#12290;&#22240;&#28858;&#20320;&#20854;&#23526;&#19981;&#30693;&#36947;&#22823;&#33126;&#22312;&#20570;&#20160;&#40636;&#65292;&#25152;&#20197;&#20320;&#27704;&#36960;&#19981;&#30693;&#36947;&#22312;&#31245;&#24494;&#19968;&#40670;&#40670;&#19981;&#21516;&#30340;&#29872;&#22659;&#20013;&#65292;&#20320;&#26371;&#20570;&#20986;&#19981;&#21516;&#30340;&#21028;&#26039;&#25110;&#27770;&#23450;&#12290;&#20844;&#24335;&#23601;&#27794;&#26377;&#36889;&#20491;&#21839;&#38988;&#12290;&#36664;&#20837;&#21516;&#27171;&#30340;&#36039;&#35338;&#65292;&#26371;&#26377;&#21516;&#27171;&#30340;&#31572;&#26696;&#20986;&#20358;&#12290;&#30070;&#38928;&#28204;&#24230;&#24456;&#20302;&#26178;&#9472;&#9472;&#22312;&#31859;&#29246;&#21644;&#24460;&#20358;&#30340;&#23416;&#32773;&#25152;&#20570;&#30340;&#25991;&#29563;&#22238;&#39015;&#20013;&#65292;&#30332;&#29694;&#36889;&#24773;&#24418;&#24456;&#26222;&#36941;&#9472;&#9472;&#19981;&#19968;&#33268;&#30340;&#21028;&#26039;&#26371;&#30772;&#22750;&#20219;&#20309;&#38928;&#28204;&#30340;&#25928;&#24230;&#12290;</P>
<P data-cfi="/4/24">&#36889;&#20491;&#30740;&#31350;&#26377;&#19968;&#20491;&#38750;&#24120;&#20196;&#20154;&#39514;&#30064;&#30340;&#32080;&#35542;&#65306;&#28858;&#20102;&#35201;&#36948;&#21040;&#26368;&#22823;&#38928;&#28204;&#27491;&#30906;&#24230;&#65292;&#26368;&#24460;&#30340;&#27770;&#23450;&#25033;&#35442;&#30041;&#32102;&#20844;&#24335;&#21435;&#20570;&#65292;&#23588;&#20854;&#22312;&#20302;&#25928;&#24230;&#24773;&#22659;&#19979;&#12290;&#37291;&#23416;&#38498;&#30340;&#20837;&#23416;&#35377;&#21487;&#35413;&#20272;&#65292;&#26368;&#24460;&#30340;&#27770;&#23450;&#27402;&#37117;&#22312;&#38754;&#35430;&#36942;&#23416;&#29983;&#30340;&#25945;&#25480;&#36523;&#19978;&#12290;&#36889;&#20491;&#35657;&#25818;&#29694;&#22312;&#36996;&#24456;&#29255;&#26039;&#12289;&#19981;&#23436;&#25972;&#65292;&#20294;&#26159;&#29468;&#28204;&#30340;&#25104;&#20221;&#21371;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#65306;&#38754;&#35430;&#26371;&#28187;&#23569;&#36984;&#25799;&#31243;&#24207;&#30340;&#27491;&#30906;&#24615;&#65292;&#20551;&#22914;&#38754;&#35430;&#32773;&#20063;&#26159;&#26368;&#24460;&#27770;&#23450;&#20837;&#23416;&#33287;&#21542;&#30340;&#20154;&#12290;&#22240;&#28858;&#38754;&#35430;&#32773;&#24120;&#23565;&#20182;&#20497;&#30340;&#30452;&#35258;&#36942;&#24230;&#33258;&#20449;&#65292;&#26371;&#25226;&#22826;&#22810;&#30340;&#27770;&#23450;&#20221;&#37327;&#21152;&#22312;&#33258;&#24049;&#23565;&#37027;&#20491;&#23416;&#29983;&#30340;&#21360;&#35937;&#19978;&#65292;&#22826;&#23569;&#20221;&#37327;&#25918;&#22312;&#20854;&#20182;&#35338;&#24687;&#19978;&#65292;&#25152;&#20197;&#35722;&#25104;&#20302;&#25928;&#24230;&#30340;&#24773;&#22659;&#12290;&#21516;&#27171;&#30340;&#65292;&#23560;&#23478;&#21435;&#35413;&#20272;&#19968;&#20491;&#36996;&#27794;&#26377;&#25104;&#29087;&#30340;&#33889;&#33796;&#37202;&#65292;&#38928;&#28204;&#23427;&#26410;&#20358;&#30340;&#20729;&#26684;&#65292;&#20182;&#25163;&#37002;&#30340;&#35338;&#24687;&#24190;&#20046;&#19968;&#23450;&#20351;&#36889;&#37202;&#34987;&#35413;&#24471;&#26356;&#31967;&#32780;&#19981;&#26159;&#26356;&#22909;&#65306;&#20182;&#20497;&#21487;&#20197;&#21697;&#22160;&#36889;&#20491;&#37202;&#12290;&#27492;&#22806;&#65292;&#30070;&#28982;&#65292;&#21363;&#20351;&#20182;&#20497;&#24456;&#20102;&#35299;&#27683;&#20505;&#23565;&#37202;&#30340;&#25928;&#24230;&#65292;&#20182;&#20497;&#20063;&#19981;&#21487;&#33021;&#20687;&#20844;&#24335;&#19968;&#27171;&#65292;&#32173;&#25345;&#19968;&#33268;&#24615;&#12290;</P>
<P data-cfi="/4/26">&#33258;&#24478;&#31859;&#29246;&#38283;&#21109;&#20102;&#36889;&#20491;&#38936;&#22495;&#20043;&#24460;&#65292;&#26368;&#37325;&#35201;&#30340;&#30332;&#23637;&#26159;&#36947;&#26031;&#37027;&#31687;&#33879;&#21517;&#30340;&#35542;&#25991;&#65306;&#12296;&#27770;&#31574;&#21046;&#23450;&#20013;&#19981;&#24688;&#30070;&#32218;&#24615;&#27169;&#24335;&#30340;&#24375;&#21218;&#32654;&#12297;(<I>The Robust Beauty of Improper Linear Models in Decision Making</I>)&#12290;&#22312;&#31038;&#26371;&#31185;&#23416;&#20013;&#65292;&#32113;&#35336;&#30340;&#36939;&#29992;&#26041;&#24335;&#26159;&#23559;&#19981;&#21516;&#20221;&#37327;&#27966;&#32102;&#19981;&#21516;&#30340;&#38928;&#28204;&#32773;&#65292;&#23427;&#25152;&#20381;&#25818;&#30340;&#26159;&#12300;&#22810;&#37325;&#36852;&#27512;&#12301;(<I>multiple regression</I>) &#30340;&#28436;&#31639;&#35215;&#21063;&#65292;&#29694;&#22312;&#24050;&#26377;&#22871;&#35037;&#36575;&#39636;&#31243;&#24335;&#65292;&#23416;&#29983;&#21482;&#35201;&#19968;&#22871;&#21363;&#21487;&#36939;&#31639;<A id=f3-3-4 class=footnote href="about:blank#fn3-3-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;&#22810;&#37325;&#36852;&#27512;&#30340;&#37007;&#36655;&#26159;&#28961;&#25032;&#21487;&#25802;&#65306;&#23427;&#25214;&#21040;&#26368;&#22909;&#30340;&#20844;&#24335;&#25226;&#38928;&#28204;&#30340;&#35722;&#25976;&#26045;&#20197;&#19981;&#21516;&#30340;&#20221;&#37327;&#65292;&#32068;&#21512;&#22312;&#19968;&#36215;&#12290;&#28982;&#32780;&#36947;&#26031;&#35264;&#23519;&#21040;&#65292;&#35079;&#38620;&#30340;&#32113;&#35336;&#36939;&#31639;&#35215;&#21063;&#27794;&#26377;&#22686;&#21152;&#20160;&#40636;&#20729;&#20540;&#65292;&#29978;&#33267;&#19968;&#40670;&#20729;&#20540;&#20063;&#27794;&#22686;&#21152;&#12290;&#22914;&#26524;&#20320;&#36984;&#25799;&#19968;&#32068;&#26377;&#38928;&#28204;&#25928;&#21147;&#30340;&#20998;&#25976;&#65292;&#35519;&#25972;&#23427;&#20497;&#30340;&#20729;&#20540;&#20351;&#23427;&#20497;&#21487;&#20197;&#27604;&#36611;&#65288;&#29992;&#27161;&#28310;&#20998;&#25976;&#25110;&#25490;&#24207;&#30340;&#26041;&#27861;&#65289;&#65292;&#20320;&#20063;&#21487;&#20197;&#24471;&#21040;&#21516;&#27171;&#22909;&#30340;&#32080;&#26524;&#12290;&#25226;&#21516;&#27171;&#37325;&#35201;&#30340;&#38928;&#28204;&#35722;&#38917;&#32068;&#21512;&#22312;&#19968;&#36215;&#30340;&#20844;&#24335;&#65292;&#36319;&#29992;&#22810;&#37325;&#36852;&#27512;&#21435;&#36305;&#21407;&#22987;&#27171;&#26412;&#25152;&#24471;&#20986;&#30340;&#26368;&#20339;&#38928;&#28204;&#21147;&#65292;&#22312;&#38928;&#28204;&#19968;&#20491;&#26032;&#20491;&#26696;&#26178;&#65292;&#25928;&#26524;&#19968;&#27171;&#22909;&#65292;&#19968;&#27171;&#27491;&#30906;&#12290;&#26368;&#36817;&#24456;&#22810;&#30740;&#31350;&#21448;&#26356;&#36914;&#20102;&#19968;&#27493;&#65292;&#37027;&#20123;&#27966;&#32102;&#25152;&#26377;&#38928;&#28204;&#35722;&#38917;&#21516;&#27171;&#27402;&#37325;&#30340;&#20844;&#24335;&#24120;&#24120;&#38928;&#28204;&#24471;&#26356;&#22909;&#65292;&#22240;&#28858;&#23427;&#20497;&#19981;&#21463;&#21462;&#27171;&#24847;&#22806;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/28">&#36889;&#20491;&#21516;&#31561;&#27402;&#37325;&#26041;&#27861;&#39514;&#20154;&#30340;&#25104;&#21151;&#22312;&#23526;&#21209;&#25033;&#29992;&#19978;&#24456;&#37325;&#35201;&#12290;&#29694;&#22312;&#21487;&#20197;&#22312;&#27794;&#26377;&#20219;&#20309;&#20808;&#21069;&#32113;&#35336;&#30740;&#31350;&#30340;&#24773;&#27841;&#19979;&#65292;&#30332;&#23637;&#20986;&#26377;&#25928;&#30340;&#28436;&#31639;&#27861;&#12290;&#26681;&#25818;&#29694;&#34892;&#32113;&#35336;&#23416;&#25110;&#26222;&#36890;&#24120;&#35672;&#25152;&#35330;&#20986;&#20358;&#31777;&#21934;&#30340;&#21516;&#31561;&#27402;&#37325;&#20844;&#24335;&#65292;&#24120;&#24120;&#26159;&#39023;&#33879;&#32080;&#26524;&#38750;&#24120;&#22909;&#30340;&#38928;&#28204;&#25351;&#27161;&#12290;&#22312;&#19968;&#20491;&#24291;&#28858;&#20154;&#30693;&#30340;&#20363;&#23376;&#20013;&#65292;&#36947;&#26031;&#39023;&#31034;&#23130;&#23035;&#30340;&#31337;&#23450;&#24615;&#21487;&#20197;&#29992;&#19968;&#20491;&#20844;&#24335;&#20358;&#38928;&#28204;&#65306;</P>
<P data-cfi="/4/30/2">&#20570;&#24859;&#27425;&#25976;&#28187;&#21435;&#21557;&#26550;&#27425;&#25976;</P>
<P data-cfi="/4/32">&#21482;&#35201;&#31572;&#26696;&#19981;&#26159;&#36000;&#25976;&#65292;&#23130;&#23035;&#23601;&#27794;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/34">&#24478;&#36889;&#30740;&#31350;&#24471;&#20986;&#30340;&#37325;&#35201;&#32080;&#35542;&#26159;&#65306;&#22312;&#20449;&#23553;&#32972;&#24460;&#25152;&#35336;&#31639;&#20986;&#30340;&#31572;&#26696;&#65292;&#24120;&#24120;&#36319;&#26368;&#20339;&#27402;&#37325;&#20998;&#27966;&#20844;&#24335;&#25152;&#24471;&#20986;&#30340;&#32080;&#26524;&#19968;&#27171;&#22909;&#65292;&#32780;&#19988;&#32085;&#23565;&#27604;&#23560;&#23478;&#30340;&#21028;&#26039;&#26356;&#22909;<A id=f3-3-5 class=footnote href="about:blank#fn3-3-5"><FONT color=#0066cc>[5]</FONT></A>&#12290;&#36889;&#20491;&#37007;&#36655;&#21487;&#20197;&#25033;&#29992;&#21040;&#24456;&#22810;&#38936;&#22495;&#19978;&#65292;&#24478;&#36984;&#25799;&#32929;&#31080;&#21040;&#36984;&#25799;&#37291;&#30274;&#26041;&#24335;&#12290;</P>
<P data-cfi="/4/36">&#36889;&#20491;&#26041;&#27861;&#30340;&#32147;&#20856;&#25033;&#29992;&#26159;&#19968;&#20491;&#26366;&#32147;&#25937;&#36942;&#21315;&#30334;&#21517;&#23344;&#20818;&#30340;&#31777;&#21934;&#35336;&#31639;&#20844;&#24335;&#12290;&#23142;&#29986;&#31185;&#37291;&#29983;&#37117;&#30693;&#36947;&#65292;&#23344;&#20818;&#22914;&#26524;&#22312;&#29983;&#19979;&#20358;&#24190;&#20998;&#37912;&#20839;&#19981;&#33021;&#33258;&#34892;&#21628;&#21560;&#65292;&#20182;&#30340;&#22823;&#33126;&#26371;&#21463;&#25613;&#25110;&#29978;&#33267;&#27515;&#20129;&#12290;&#30452;&#21040;1953&#24180;&#65292;&#40635;&#37257;&#37291;&#29983;&#33406;&#21340;&#22025; (<I>Virginia Apgar</I>) &#20171;&#20837;&#65292;&#37291;&#29983;&#21644;&#21161;&#29986;&#22763;&#36890;&#24120;&#37117;&#26159;&#20197;&#33256;&#24202;&#21028;&#26039;&#20358;&#27770;&#23450;&#36889;&#23344;&#20818;&#26159;&#21542;&#26377;&#40635;&#29033;&#12290;&#19981;&#21516;&#30340;&#37291;&#29983;&#27880;&#24847;&#21040;&#19981;&#21516;&#30340;&#32218;&#32034;&#65292;&#26377;&#20154;&#30475;&#21628;&#21560;&#21839;&#38988;&#65292;&#26377;&#20154;&#30475;&#23344;&#20818;&#22810;&#20037;&#25165;&#21741;&#12290;&#30070;&#27794;&#26377;&#27161;&#28310;&#31243;&#24207;&#26178;&#65292;&#35377;&#22810;&#24501;&#35937;&#34987;&#24573;&#30053;&#65292;&#35377;&#22810;&#26032;&#29983;&#20818;&#23601;&#27515;&#20102;&#12290;</P>
<P data-cfi="/4/38">&#26377;&#19968;&#22825;&#65292;&#22312;&#21507;&#26089;&#39151;&#26178;&#65292;&#19968;&#20301;&#39376;&#38498;&#37291;&#29983;&#21839;&#33406;&#21340;&#22025;&#22914;&#20309;&#21046;&#23450;&#20986;&#19968;&#22871;&#26377;&#31995;&#32113;&#30340;&#27298;&#39511;&#27861;&#20358;&#28204;&#35430;&#23344;&#20818;&#26377;&#28961;&#20219;&#20309;&#22256;&#38627;&#12290;&#33406;&#21340;&#22025;&#35498;&#65292;&#12300;&#37027;&#24456;&#31777;&#21934;&#65292;&#20320;&#21487;&#20197;&#36889;&#27171;&#20570;&#12301;&#65292;&#22905;&#38568;&#25163;&#23531;&#19979;&#20116;&#20491;&#35722;&#38917;&#65288;&#24515;&#36339;&#29575;&#12289;&#21628;&#21560;&#12289;&#21453;&#23556;&#21453;&#25033;&#12289;&#32908;&#32905;&#24373;&#21147;&#21644;&#38991;&#33394;&#65289;&#65292;&#20877;&#21152;&#19978;&#19977;&#20491;&#20998;&#25976;&#65288;0&#12289;1&#12289;2&#20195;&#34920;&#35722;&#38917;&#30340;&#24375;&#24230;&#65289;&#12290;&#33406;&#21340;&#22025;&#20102;&#35299;&#21040;&#22905;&#21487;&#33021;&#26367;&#29986;&#25151;&#25214;&#21040;&#19968;&#20491;&#26032;&#30340;&#26377;&#29992;&#26041;&#24335;&#65292;&#22905;&#20415;&#22312;&#23344;&#20818;&#20986;&#29983;1&#20998;&#37912;&#20043;&#24460;&#65292;&#20381;&#25818;&#36889;&#20116;&#20491;&#35722;&#38917;&#38283;&#22987;&#35413;&#20272;&#23344;&#20818;&#30340;&#34920;&#29694;&#12290;&#32317;&#20998;8&#20998;&#20197;&#19978;&#30340;&#23344;&#20818;&#65292;&#20182;&#30340;&#33178;&#33394;&#36611;&#21487;&#33021;&#26159;&#31881;&#32005;&#33394;&#12289;&#22823;&#32882;&#21884;&#21741;&#12289;&#20805;&#28415;&#27963;&#21205;&#21147;&#12289;&#33032;&#21338;&#22312;100&#20197;&#19978;&#65292;&#24773;&#27841;&#33391;&#22909;&#30340;&#23344;&#20818;&#12290;&#20551;&#22914;&#20998;&#25976;&#22312;4&#20998;&#20197;&#19979;&#65292;&#36889;&#20491;&#23344;&#20818;&#21487;&#33021;&#33178;&#33394;&#20559;&#34253;&#12289;&#34987;&#21205;&#12289;&#33032;&#21338;&#20302;&#12289;&#32908;&#32905;&#39686;&#39347;&#27794;&#26377;&#24392;&#24615;&#65292;&#38656;&#35201;&#31435;&#21363;&#30340;&#37291;&#30274;&#25937;&#25588;&#12290;&#29986;&#25151;&#30340;&#37291;&#30274;&#20154;&#21729;&#29992;&#33406;&#21340;&#22025;&#30340;&#20998;&#25976;&#65292;&#32066;&#26044;&#26377;&#20102;&#19968;&#33268;&#24615;&#30340;&#27161;&#28310;&#20358;&#27770;&#23450;&#21738;&#19968;&#20491;&#23542;&#23542;&#26377;&#21839;&#38988;&#65292;&#36889;&#20491;&#20844;&#24335;&#34987;&#35469;&#28858;&#25937;&#20102;&#35377;&#22810;&#23344;&#20818;&#30340;&#24615;&#21629;&#12290;&#30452;&#21040;&#29694;&#22312;&#65292;&#33406;&#21340;&#22025;&#30340;&#28204;&#39511;&#20173;&#28982;&#27599;&#22825;&#22312;&#27599;&#20491;&#29986;&#25151;&#34987;&#20351;&#29992;&#12290;&#33883;&#25991;&#24503; (<I>Atul Gawande</I>) &#36817;&#26399;&#20986;&#29256;&#30340;&#12298;&#27298;&#26597;&#34920;&#65306;&#19981;&#29359;&#37679;&#30340;&#31192;&#23494;&#27494;&#22120;&#12299;(<I>The Checklist Manifesto</I>) &#25552;&#20379;&#20102;&#35377;&#22810;&#36889;&#31278;&#28165;&#21934;&#21644;&#35215;&#21063;&#22909;&#34389;&#30340;&#20363;&#23376;&#12290;</P>
<H3>&#23565;&#28436;&#31639;&#27861;&#30340;&#25973;&#24847;</H3>
<P data-cfi="/4/42">&#24478;&#26368;&#38283;&#22987;&#65292;&#33256;&#24202;&#24515;&#29702;&#23416;&#23478;&#23565;&#31859;&#29246;&#30340;&#30475;&#27861;&#23601;&#20805;&#28415;&#20102;&#25973;&#24847;&#21644;&#19981;&#30456;&#20449;&#12290;&#39023;&#28982;&#20182;&#20497;&#28145;&#20449;&#33258;&#24049;&#26377;&#38928;&#28204;&#38263;&#26399;&#25928;&#26524;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#38519;&#22312;&#25216;&#34899;&#37679;&#35258;&#20013;&#32780;&#19981;&#33258;&#30693;&#12290;&#29694;&#22312;&#22238;&#38957;&#24819;&#24819;&#65292;&#25105;&#20497;&#24456;&#23481;&#26131;&#30475;&#21040;&#36889;&#20491;&#37679;&#35258;&#28858;&#20160;&#40636;&#26371;&#29986;&#29983;&#65292;&#20063;&#33021;&#20102;&#35299;&#28858;&#20160;&#40636;&#37027;&#20123;&#33256;&#24202;&#24107;&#26371;&#25269;&#25239;&#65292;&#19981;&#25509;&#21463;&#31859;&#29246;&#30340;&#30740;&#31350;&#12290;</P>
<P data-cfi="/4/44">&#33256;&#24202;&#21028;&#26039;&#27604;&#32113;&#35336;&#38928;&#28204;&#24046;&#30340;&#35657;&#25818;&#65292;&#36319;&#33256;&#24202;&#24107;&#33258;&#24049;&#27599;&#22825;&#30340;&#32147;&#39511;&#30456;&#25269;&#35320;&#65292;&#20182;&#20497;&#35258;&#24471;&#33258;&#24049;&#30340;&#21028;&#26039;&#24456;&#26377;&#21697;&#36074;&#12290;&#36319;&#30149;&#20154;&#19968;&#36215;&#24037;&#20316;&#30340;&#24515;&#29702;&#23416;&#23478;&#22312;&#27835;&#30274;&#36942;&#31243;&#20013;&#65292;&#24120;&#26377;&#24456;&#22810;&#30452;&#35258;&#65292;&#20182;&#38928;&#26399;&#30149;&#20154;&#26371;&#23565;&#26576;&#27835;&#30274;&#27861;&#26377;&#21453;&#25033;&#65292;&#20063;&#29468;&#28204;&#19979;&#19968;&#27493;&#26371;&#30332;&#29983;&#20160;&#40636;&#20107;&#12290;&#35377;&#22810;&#30452;&#35258;&#24460;&#20358;&#34987;&#35657;&#23526;&#26159;&#23565;&#30340;&#65292;&#39023;&#31034;&#20102;&#33256;&#24202;&#25216;&#34899;&#30340;&#30495;&#23526;&#24615;&#12290;</P>
<P data-cfi="/4/46">&#21839;&#38988;&#22312;&#26044;&#36889;&#20123;&#37117;&#26159;&#22312;&#33256;&#24202;&#38754;&#35527;&#26178;&#30701;&#26399;&#30340;&#38928;&#28204;&#65292;&#27835;&#30274;&#24107;&#22312;&#32147;&#36942;&#24456;&#22810;&#24180;&#30340;&#32244;&#32722;&#24460;&#30332;&#23637;&#20986;&#20358;&#30340;&#65292;&#20182;&#20497;&#22833;&#25943;&#30340;&#20854;&#23526;&#26159;&#23565;&#30149;&#20154;&#20197;&#24460;&#26371;&#24590;&#27171;&#30340;&#38263;&#26399;&#38928;&#28204;&#12290;&#36889;&#26159;&#20214;&#24456;&#22256;&#38627;&#30340;&#24037;&#20316;&#65292;&#21363;&#20351;&#26159;&#26368;&#22909;&#30340;&#20844;&#24335;&#20063;&#21482;&#33021;&#20570;&#21040;&#20013;&#31561;&#31243;&#24230;&#65292;&#20309;&#27841;&#36996;&#26377;&#20123;&#26159;&#33256;&#24202;&#24107;&#24478;&#20358;&#27794;&#26377;&#27231;&#26371;&#32244;&#32722;&#25110;&#23416;&#32722;&#30340;&#12290;&#26377;&#20123;&#31561;&#24456;&#22810;&#24180;&#25165;&#26371;&#26377;&#22238;&#39243;&#20986;&#29694;&#65292;&#19981;&#20687;&#22312;&#33256;&#24202;&#38754;&#35527;&#26178;&#65292;&#39340;&#19978;&#26377;&#22238;&#39243;&#12290;&#28982;&#32780;&#65292;&#20182;&#20497;&#33021;&#20570;&#24471;&#24456;&#22909;&#21644;&#19981;&#33021;&#20570;&#24471;&#24456;&#22909;&#30340;&#30028;&#32218;&#22312;&#21738;&#35041;&#65292;&#20006;&#19981;&#28165;&#26970;&#65292;&#30070;&#28982;&#20182;&#20497;&#33258;&#24049;&#26356;&#26159;&#19981;&#28165;&#26970;&#65288;&#25152;&#35586;&#30070;&#23616;&#33879;&#36855;&#65289;&#12290;&#20182;&#20497;&#30693;&#36947;&#33258;&#24049;&#26159;&#26377;&#25216;&#34899;&#30340;&#65292;&#20294;&#26159;&#20182;&#20497;&#20006;&#19981;&#35211;&#24471;&#30693;&#36947;&#33258;&#24049;&#25216;&#34899;&#30340;&#38480;&#21046;&#22312;&#21738;&#35041;&#12290;&#36889;&#20123;&#26377;&#32147;&#39511;&#30340;&#33256;&#24202;&#24107;&#35258;&#24471;&#33258;&#24049;&#31455;&#28982;&#34987;&#19968;&#20491;&#27231;&#26800;&#22320;&#32068;&#21512;&#24190;&#20491;&#35722;&#38917;&#36245;&#36942;&#21435;&#65292;&#22826;&#19981;&#21487;&#24605;&#35696;&#20102;&#65292;&#25152;&#20197;&#20182;&#20497;&#23436;&#20840;&#19981;&#25509;&#21463;&#31859;&#29246;&#30340;&#35498;&#27861;&#12290;</P>
<P data-cfi="/4/48">&#36889;&#20491;&#33256;&#24202;&#21644;&#32113;&#35336;&#38928;&#28204;&#30340;&#36783;&#35542;&#36996;&#26377;&#36947;&#24503;&#25104;&#20221;&#22312;&#35041;&#38754;&#12290;&#31859;&#29246;&#23531;&#36947;&#65292;&#32113;&#35336;&#30340;&#26041;&#24335;&#34987;&#26377;&#32147;&#39511;&#30340;&#33256;&#24202;&#24107;&#25209;&#35413;&#28858;&#12300;&#27231;&#26800;&#30340;&#12289;&#33258;&#21205;&#21270;&#30340;&#12289;&#20154;&#24037;&#30340;&#12289;&#19981;&#30495;&#23526;&#30340;&#12289;&#27494;&#26039;&#30340;&#12289;&#19981;&#23436;&#25972;&#30340;&#12289;&#27515;&#26495;&#30340;&#65292;&#29255;&#26039;&#30340;&#12289;&#36802;&#33104;&#30340;&#12289;&#24494;&#19981;&#36275;&#36947;&#30340;&#12289;&#24375;&#36843;&#30340;&#12289;&#38748;&#24907;&#30340;&#12289;&#34920;&#38754;&#30340;&#12289;&#20725;&#21270;&#30340;&#12289;&#20605;&#31185;&#23416;&#30340;&#12289;&#23416;&#34899;&#24615;&#30340;&#65292;&#30450;&#30446;&#30340;&#12290;&#12301;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#33256;&#24202;&#30340;&#26041;&#24335;&#26159;&#12300;&#21205;&#24907;&#30340;&#12289;&#25972;&#39636;&#24615;&#30340;&#12289;&#26377;&#24847;&#32681;&#30340;&#12289;&#20840;&#38754;&#24615;&#30340;&#12289;&#32048;&#33193;&#30340;&#12289;&#21516;&#24773;&#30340;&#12289;&#26377;&#32068;&#32340;&#30340;&#12289;&#35920;&#23500;&#30340;&#12289;&#28145;&#27785;&#30340;&#12289;&#32020;&#27491;&#30340;&#12289;&#25935;&#24863;&#30340;&#12289;&#30495;&#23526;&#30340;&#12289;&#29983;&#27963;&#19978;&#30340;&#12289;&#20855;&#39636;&#30340;&#12289;&#33258;&#28982;&#30340;&#65292;&#20102;&#35299;&#30340;&#12290;&#12301;</P>
<P data-cfi="/4/50">&#36889;&#20491;&#24907;&#24230;&#25105;&#20497;&#37117;&#21487;&#20197;&#29702;&#35299;&#65292;&#30070;&#20154;&#33287;&#27231;&#22120;&#31478;&#29229;&#65292;&#19981;&#35542;&#23427;&#26159;&#32004;&#32752;&#65294;&#20136;&#21033;&#30340;&#37941;&#37656;<A id=f3-3-6 class=footnote href="about:blank#fn3-3-6"><FONT color=#0066cc>[6]</FONT></A> (<I>John Henry's hammer</I>) &#25110;&#26159;&#35199;&#27915;&#26827;&#22825;&#25165;&#21345;&#26031;&#24085;&#32645;&#22827; (<I>Garry Kasparov</I>) &#36319;&#38651;&#33126;&#28145;&#34253; (<I>Deep Blue</I>) &#27604;&#36093;&#65292;&#25105;&#20497;&#30340;&#21516;&#24773;&#24515;&#37117;&#22312;&#21516;&#32990;&#36889;&#37002;&#12290;&#25105;&#20497;&#23565;&#29992;&#28436;&#31639;&#20570;&#27770;&#31574;&#20877;&#25033;&#29992;&#21040;&#20154;&#36523;&#19978;&#30340;&#21421;&#24801;&#33287;&#21453;&#24863;&#65292;&#26159;&#28145;&#28145;&#26681;&#26893;&#22312;&#25105;&#20497;&#23565;&#33258;&#28982;&#30340;&#24375;&#28872;&#20559;&#22909;&#19978;&#65292;&#25105;&#20497;&#19981;&#21916;&#27489;&#21512;&#25104;&#25110;&#20154;&#24037;&#30340;&#26481;&#35199;<A id=f3-3-7 class=footnote href="about:blank#fn3-3-7"><FONT color=#0066cc>[7]</FONT></A>&#12290;&#30070;&#21839;&#20154;&#20497;&#20182;&#20497;&#21916;&#27489;&#21507;&#26377;&#27231;&#34315;&#26524;&#36996;&#26159;&#21830;&#26989;&#21270;&#26685;&#22521;&#20986;&#20358;&#30340;&#34315;&#26524;&#26178;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#20559;&#22909;&#12300;&#20840;&#22825;&#28982;&#12301;(<I>all natural</I>) &#30340;&#34315;&#26524;&#12290;&#21363;&#20351;&#21578;&#35380;&#20154;&#20497;&#65292;&#20841;&#31278;&#34315;&#26524;&#30340;&#21619;&#36947;&#19968;&#27169;&#19968;&#27171;&#65292;&#26377;&#21516;&#27171;&#30340;&#29151;&#39178;&#20729;&#20540;&#65292;&#20063;&#37117;&#24456;&#20581;&#24247;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#36996;&#26159;&#20559;&#22909;&#22825;&#28982;&#30340;&#26377;&#27231;&#27700;&#26524;&#12290;&#29978;&#33267;&#36899;&#21860;&#37202;&#30340;&#35069;&#36896;&#21830;&#37117;&#30332;&#29694;&#65292;&#20182;&#20497;&#21482;&#35201;&#25226;&#12300;&#20840;&#22825;&#28982;&#12301;&#12289;&#12300;&#27794;&#26377;&#28155;&#21152;&#38450;&#33104;&#21137;&#12301;&#25918;&#22312;&#21830;&#27161;&#19978;&#65292;&#21860;&#37202;&#23601;&#33021;&#36067;&#24471;&#27604;&#36611;&#22909;&#12290;</P>
<P data-cfi="/4/52">&#29031;&#35498;&#65292;&#30740;&#31350;&#32773;&#35299;&#38283;&#20102;&#27402;&#23041;&#21028;&#26039;&#20043;&#35598;&#65292;&#25033;&#35442;&#24291;&#21463;&#21508;&#34892;&#26989;&#30340;&#27489;&#36814;&#25165;&#23565;&#65292;&#20294;&#20107;&#23526;&#19981;&#28982;&#12290;&#24478;&#27472;&#27954;&#35069;&#37202;&#26989;&#23565;&#33406;&#27784;&#36027;&#29246;&#29305;&#20844;&#24335;&#30340;&#21453;&#25033;&#65292;&#21487;&#20197;&#30475;&#20986;&#20154;&#20497;&#26159;&#22914;&#20309;&#25269;&#21046;&#36889;&#20491;&#38928;&#28204;&#27874;&#29246;&#22810;&#37202;&#20729;&#26684;&#30340;&#20844;&#24335;&#12290;&#33406;&#27784;&#36027;&#29246;&#29305;&#30340;&#20844;&#24335;&#22238;&#25033;&#20102;&#20154;&#27665;&#30340;&#31048;&#31153;&#65292;&#20320;&#20197;&#28858;&#20840;&#19990;&#30028;&#24859;&#37202;&#20154;&#22763;&#37117;&#26371;&#22240;&#28858;&#33406;&#27784;&#36027;&#29246;&#29305;&#22686;&#36914;&#20182;&#20497;&#36776;&#35469;&#22909;&#37202;&#12289;&#25237;&#36039;&#22909;&#37202;&#30340;&#33021;&#21147;&#65292;&#32780;&#23565;&#20182;&#24863;&#24681;&#19981;&#24050;&#65292;&#20294;&#26159;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#22577;&#23566;&#27861;&#22283;&#37312;&#37202;&#26989;&#32773;&#30340;&#21453;&#25033;&#12300;&#24478;&#26292;&#21147;&#21040;&#27463;&#26031;&#24213;&#37324;&#37117;&#26377;&#12301;&#12290;&#33406;&#27784;&#36027;&#29246;&#29305;&#35498;&#65292;&#26377;&#20301;&#21697;&#37202;&#23560;&#23478;&#25226;&#20182;&#30340;&#30332;&#29694;&#31281;&#20043;&#28858;&#12300;&#21487;&#31505;&#12289;&#28961;&#31293;&#12301;&#65292;&#21478;&#19968;&#20301;&#21063;&#32629;&#20182;&#35498;&#65292;&#12300;&#23601;&#22909;&#20687;&#27794;&#26377;&#30475;&#36942;&#36889;&#37096;&#38651;&#24433;&#21371;&#21435;&#35413;&#35542;&#23427;&#12290;&#12301;</P>
<P data-cfi="/4/54">&#23565;&#28436;&#31639;&#30340;&#20559;&#35211;&#22312;&#26371;&#24118;&#20358;&#24456;&#22823;&#24460;&#26524;&#30340;&#27770;&#31574;&#26178;&#65292;&#26356;&#21152;&#28608;&#28872;&#12290;&#31859;&#29246;&#35498;&#65306;&#12300;&#25105;&#19981;&#22826;&#30693;&#36947;&#35442;&#24590;&#40636;&#32233;&#21644;&#22320;&#35498;&#20986;&#26377;&#20123;&#33256;&#24202;&#24107;&#32147;&#39511;&#21040;&#30340;&#24656;&#24598;&#9472;&#9472;&#30070;&#20182;&#20497;&#35373;&#24819;&#19968;&#20491;&#21487;&#20197;&#27835;&#30274;&#30340;&#30149;&#20363;&#22240;&#28858;&#19968;&#20491;&#12302;&#27794;&#26377;&#30524;&#30555;&#30340;&#27231;&#26800;&#20844;&#24335;&#12303;&#25226;&#30149;&#20154;&#37679;&#35492;&#20998;&#39006;&#65292;&#32780;&#25298;&#32085;&#27835;&#30274;&#12290;&#12301;&#30456;&#21453;&#30340;&#65292;&#31859;&#29246;&#21644;&#20854;&#20182;&#36106;&#21516;&#28436;&#31639;&#27861;&#30340;&#20154;&#65292;&#24375;&#28872;&#25903;&#25345;&#28436;&#31639;&#27861;&#65292;&#20182;&#20497;&#35498;&#21482;&#20381;&#36084;&#30452;&#35258;&#20358;&#20570;&#37325;&#35201;&#27770;&#31574;&#30340;&#21028;&#26039;&#26159;&#19981;&#21512;&#20523;&#29702;&#30340;&#65292;&#20551;&#22914;&#26377;&#19968;&#20491;&#28436;&#31639;&#27861;&#21487;&#20379;&#20351;&#29992;&#23601;&#25033;&#35442;&#35201;&#29992;&#65292;&#22240;&#28858;&#23427;&#30340;&#37679;&#35492;&#26371;&#27604;&#36611;&#23569;&#12290;&#20182;&#20497;&#30340;&#29702;&#24615;&#35542;&#40670;&#24456;&#26377;&#35498;&#26381;&#21147;&#65292;&#20294;&#26159;&#23427;&#30896;&#19978;&#38929;&#24375;&#30340;&#24515;&#29702;&#23416;&#30495;&#23526;&#24615;&#65306;&#23565;&#22823;&#22810;&#25976;&#20154;&#20358;&#35498;&#65292;&#36896;&#25104;&#37679;&#35492;&#30340;&#21407;&#22240;&#26159;&#26377;&#38364;&#20418;&#30340;&#12290;&#12300;&#19968;&#20491;&#23401;&#23376;&#24555;&#35201;&#27515;&#25481;&#20102;&#65292;&#22240;&#28858;&#28436;&#31639;&#27861;&#29359;&#20102;&#37679;&#35492;&#12301;&#65292;&#36889;&#20491;&#25925;&#20107;&#27604;&#20154;&#28858;&#30340;&#37679;&#35492;&#36996;&#35201;&#21050;&#28608;&#12290;&#24773;&#32210;&#19978;&#24375;&#24230;&#30340;&#24046;&#30064;&#26159;&#39340;&#19978;&#21487;&#20197;&#36681;&#25563;&#21040;&#36947;&#24503;&#19978;&#21435;&#30340;&#12290;</P>
<P data-cfi="/4/56">&#24184;&#36939;&#30340;&#26159;&#65292;&#23565;&#28436;&#31639;&#27861;&#30340;&#25973;&#24847;&#21487;&#33021;&#28472;&#28472;&#26371;&#36575;&#21270;&#65292;&#22240;&#28858;&#28436;&#31639;&#27861;&#22312;&#25105;&#20497;&#29983;&#27963;&#19978;&#25198;&#28436;&#30340;&#35282;&#33394;&#24840;&#20358;&#24840;&#22810;&#27171;&#21270;&#12290;&#30070;&#23563;&#25214;&#25105;&#20497;&#21487;&#33021;&#26371;&#21916;&#27489;&#30340;&#26360;&#31821;&#25110;&#38899;&#27138;&#26178;&#65292;&#25105;&#20497;&#26371;&#24863;&#35613;&#36575;&#39636;&#25552;&#20379;&#30340;&#25512;&#34214;&#12290;&#25105;&#20497;&#23565;&#20449;&#29992;&#21345;&#19978;&#38480;&#30001;&#38651;&#33126;&#27770;&#23450;&#32780;&#19981;&#26159;&#30001;&#20154;&#20358;&#21028;&#26039;&#24050;&#32147;&#32722;&#20197;&#28858;&#24120;&#20102;&#12290;&#25105;&#20497;&#20063;&#24840;&#20358;&#24840;&#33021;&#25509;&#21463;&#31777;&#21934;&#28436;&#31639;&#32102;&#25105;&#20497;&#30340;&#25351;&#31034;&#65292;&#20363;&#22914;&#65306;&#22909;&#33213;&#22266;&#37255;&#21644;&#22750;&#33213;&#22266;&#37255;&#30340;&#27604;&#20363;&#12290;&#29694;&#22312;&#19968;&#33324;&#32769;&#30334;&#22995;&#24050;&#32147;&#25509;&#21463;&#22312;&#26576;&#20123;&#39636;&#32946;&#38917;&#30446;&#20013;&#65292;&#38364;&#37749;&#24615;&#30340;&#27770;&#31574;&#26159;&#38651;&#33126;&#20570;&#24471;&#27604;&#20154;&#33126;&#22909;&#65306;&#32887;&#26989;&#29699;&#38538;&#25033;&#35442;&#20184;&#22810;&#23569;&#37666;&#32102;&#26032;&#36914;&#29699;&#21729;&#65292;&#25110;&#22312;&#36275;&#29699;&#36093;&#31532;&#22235;&#27425;&#36914;&#25915;&#26178;&#65292;&#26159;&#21542;&#35201;&#25226;&#29699;&#36386;&#32102;&#23565;&#26041; (<I>punt</I>)&#12290;&#38651;&#33126;&#28436;&#31639;&#27861;&#21487;&#20197;&#20570;&#30340;&#20316;&#26989;&#24050;&#32147;&#22823;&#22823;&#25844;&#24373;&#65292;&#32066;&#26377;&#19968;&#22825;&#65292;&#23427;&#26371;&#28187;&#23569;&#20154;&#23565;&#27231;&#22120;&#20570;&#27770;&#23450;&#24863;&#21463;&#21040;&#30340;&#19981;&#33298;&#26381;&#12289;&#19981;&#33258;&#22312;&#12290;&#20116;&#21313;&#24180;&#21069;&#65292;&#31859;&#29246;&#37027;&#26412;&#23567;&#26360;&#20986;&#29256;&#26178;&#65292;&#20154;&#20497;&#25152;&#24863;&#21463;&#21040;&#30340;&#19981;&#33258;&#28982;&#65292;&#22312;&#38651;&#33126;&#28436;&#31639;&#27861;&#20805;&#26021;&#33879;&#25105;&#20497;&#29983;&#27963;&#30340;&#29694;&#20195;&#65292;&#25033;&#35442;&#26371;&#28187;&#23569;&#20102;&#12290;</P>
<H3>&#24478;&#31859;&#29246;&#23416;&#21040;&#30340;&#26481;&#35199;</H3>
<P data-cfi="/4/60">1955&#24180;&#26178;&#25105;21&#27506;&#65292;&#26159;&#20491;&#22312;&#20197;&#33394;&#21015;&#38520;&#36557;&#26381;&#24441;&#30340;&#23569;&#23561;&#36557;&#23448;&#65292;&#25105;&#34987;&#25351;&#27966;&#21435;&#24314;&#31435;&#19968;&#20491;&#29992;&#20358;&#38754;&#35430;&#25972;&#20491;&#38520;&#36557;&#22763;&#20853;&#30340;&#38754;&#35430;&#31995;&#32113;&#12290;&#20551;&#22914;&#20320;&#35258;&#24471;&#22855;&#24618;&#65292;&#36889;&#40636;&#22823;&#30340;&#36012;&#20219;&#24590;&#40636;&#26371;&#36070;&#20104;&#36889;&#40636;&#24180;&#36629;&#30340;&#20154;&#65292;&#35531;&#35352;&#20303;&#65292;&#37027;&#26178;&#30340;&#20197;&#33394;&#21015;&#25165;&#24314;&#22283;&#19971;&#24180;&#65292;&#25152;&#26377;&#27231;&#27083;&#37117;&#36996;&#22312;&#24314;&#27083;&#20013;&#65292;&#38656;&#35201;&#26377;&#20154;&#21435;&#24314;&#27083;&#23427;&#12290;&#22312;&#20170;&#22825;&#30475;&#36215;&#20358;&#24456;&#22855;&#24618;&#65292;&#20294;&#26159;&#22312;&#30070;&#26178;&#65292;&#22823;&#23416;&#24515;&#29702;&#31995;&#30340;&#23416;&#22763;&#23416;&#20301;&#21487;&#33021;&#20351;&#25105;&#25104;&#28858;&#20840;&#38520;&#36557;&#20013;&#21463;&#36942;&#26368;&#22909;&#35347;&#32244;&#12289;&#26368;&#26377;&#36039;&#26684;&#30340;&#24515;&#29702;&#23416;&#23478;&#12290;&#25105;&#30340;&#38914;&#38957;&#19978;&#21496;&#26159;&#20491;&#38750;&#24120;&#32880;&#26126;&#30340;&#30740;&#31350;&#32773;&#65292;&#20182;&#26159;&#21270;&#23416;&#23416;&#22763;&#12290;</P>
<P data-cfi="/4/62">&#22312;&#25105;&#25509;&#21040;&#36889;&#20491;&#20219;&#21209;&#26178;&#65292;&#24050;&#32147;&#26377;&#20102;&#38754;&#35430;&#30340;&#20363;&#34892;&#20844;&#24335;&#65292;&#27599;&#19968;&#20491;&#34987;&#24501;&#21484;&#21040;&#38520;&#36557;&#30340;&#22763;&#20853;&#35201;&#22635;&#23531;&#19968;&#20221;&#24515;&#29702;&#35336;&#37327;&#21839;&#21367; (<I>psychometric test</I>)&#65292;&#27599;&#19968;&#20491;&#35201;&#19978;&#25136;&#22580;&#30340;&#22763;&#20853;&#37117;&#35201;&#32147;&#36942;&#20154;&#26684;&#28204;&#39511;&#30340;&#35413;&#20272;&#12290;&#30446;&#30340;&#26159;&#32102;&#26032;&#20853;&#19968;&#20491;&#20998;&#25976;&#65292;&#30475;&#20182;&#36969;&#19981;&#36969;&#21512;&#19978;&#25136;&#22580;&#65292;&#20063;&#30433;&#37327;&#25214;&#21040;&#36969;&#21512;&#20182;&#22312;&#36557;&#20013;&#30340;&#20301;&#32622;&#65306;&#30475;&#20182;&#25033;&#35442;&#26159;&#27493;&#20853;&#12289;&#28846;&#20853;&#12289;&#35037;&#30002;&#20853;&#31561;&#31561;&#12290;&#38754;&#35430;&#23448;&#26412;&#36523;&#20063;&#26159;&#24180;&#36629;&#30340;&#22823;&#38957;&#20853;&#65292;&#22240;&#28858;&#20182;&#20497;&#26234;&#21830;&#39640;&#12289;&#21916;&#27489;&#36319;&#20154;&#22312;&#19968;&#36215;&#32780;&#34987;&#36984;&#19978;&#12290;&#38754;&#35430;&#23448;&#22823;&#37096;&#20998;&#26159;&#22899;&#29983;&#65292;&#22240;&#28858;&#37027;&#26178;&#22899;&#29983;&#36996;&#19981;&#38656;&#35201;&#19978;&#25136;&#22580;&#12290;&#32147;&#36942;&#24190;&#20491;&#31150;&#25308;&#30340;&#35347;&#32244;&#24460;&#65292;&#22905;&#20497;&#20415;&#23416;&#26371;&#20570;15&#65293;20&#20998;&#37912;&#30340;&#38754;&#35527;&#20102;&#12290;&#25105;&#20497;&#40723;&#21237;&#22905;&#20497;&#21839;&#21508;&#31278;&#21839;&#38988;&#65292;&#21253;&#25324;&#30340;&#31684;&#22285;&#24456;&#24291;&#65292;&#35531;&#22905;&#20497;&#30433;&#37327;&#23565;&#27599;&#19968;&#20491;&#26032;&#20853;&#24418;&#25104;&#19968;&#20491;&#21360;&#35937;&#65292;&#30475;&#20182;&#20497;&#26159;&#26368;&#36969;&#21512;&#20570;&#27493;&#20853;&#12289;&#28846;&#20853;&#36996;&#26159;&#20160;&#40636;&#20853;&#12290;</P>
<P data-cfi="/4/64">&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#24460;&#32396;&#30340;&#36861;&#36452;&#39023;&#31034;&#65292;&#36889;&#20491;&#38754;&#35430;&#31243;&#24207;&#24190;&#20046;&#23436;&#20840;&#27794;&#26377;&#29992;&#65292;&#23427;&#28961;&#27861;&#38928;&#28204;&#19968;&#20491;&#26032;&#20853;&#22312;&#36557;&#20013;&#30340;&#34920;&#29694;&#26159;&#21542;&#26371;&#25104;&#21151;&#12290;&#25105;&#34987;&#25351;&#31034;&#21435;&#35373;&#35336;&#19968;&#20491;&#27604;&#36611;&#26377;&#29992;&#30340;&#38754;&#35430;&#31243;&#24207;&#65292;&#20294;&#26159;&#19981;&#33021;&#27604;&#21407;&#20358;&#30340;&#33457;&#26356;&#22810;&#26178;&#38291;&#12290;&#20182;&#20497;&#35201;&#25105;&#35430;&#26032;&#30340;&#38754;&#35430;&#26041;&#27861;&#65292;&#32780;&#19988;&#35201;&#35413;&#20272;&#23427;&#30340;&#27491;&#30906;&#29575;&#12290;&#24478;&#23560;&#26989;&#35282;&#24230;&#30475;&#20358;&#65292;&#25105;&#20570;&#36889;&#20214;&#20107;&#20006;&#27794;&#26377;&#27604;&#21483;&#25105;&#21435;&#33995;&#19968;&#24231;&#27243;&#36328;&#20126;&#39340;&#36956;&#27827;&#30340;&#27211;&#26356;&#26377;&#36039;&#26684;&#12290;</P>
<P data-cfi="/4/66">&#24456;&#24184;&#36939;&#30340;&#26159;&#65292;&#25105;&#35712;&#20102;&#31859;&#29246;&#30340;&#26360;&#65292;&#36889;&#26412;&#23567;&#26360;&#22312;&#21069;&#19968;&#24180;&#20986;&#29256;&#20102;&#12290;&#25105;&#24456;&#34987;&#20182;&#30340;&#35542;&#40670;&#25152;&#35498;&#26381;&#65292;&#19968;&#20123;&#31777;&#21934;&#30340;&#32113;&#35336;&#35215;&#21063;&#32085;&#23565;&#27604;&#30452;&#35258;&#30340;&#33256;&#24202;&#21028;&#26039;&#26356;&#22909;&#12290;&#25105;&#19979;&#32080;&#35542;&#35498;&#65292;&#20197;&#21069;&#30340;&#38754;&#35430;&#22833;&#25943;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#20497;&#20801;&#35377;&#38754;&#35430;&#23448;&#20381;&#22905;&#20497;&#26368;&#24863;&#33288;&#36259;&#30340;&#37096;&#20998;&#25552;&#21839;&#65292;&#36889;&#26159;&#21435;&#30332;&#25496;&#34987;&#38754;&#35430;&#32773;&#30340;&#24515;&#26234;&#29983;&#27963;&#12290;&#25105;&#20497;&#25033;&#35442;&#21033;&#29992;&#26377;&#38480;&#30340;&#26178;&#38291;&#24471;&#20986;&#34987;&#38754;&#35430;&#32773;&#22312;&#27491;&#24120;&#29872;&#22659;&#20013;&#30340;&#26576;&#20123;&#29305;&#23450;&#35338;&#24687;&#12290;&#21478;&#19968;&#20491;&#25105;&#24478;&#31859;&#29246;&#26360;&#20013;&#23416;&#20358;&#30340;&#26159;&#25105;&#20497;&#19981;&#35201;&#35731;&#38754;&#35430;&#23448;&#20570;&#26368;&#24460;&#30340;&#27770;&#23450;&#12290;&#31859;&#29246;&#30340;&#26360;&#35469;&#28858;&#65292;&#19981;&#21487;&#30456;&#20449;&#20154;&#21435;&#20570;&#26368;&#24460;&#30340;&#35413;&#20272;&#27770;&#23450;&#65292;&#22240;&#28858;&#20154;&#28858;&#35413;&#20272;&#27794;&#26377;&#19968;&#33268;&#24615;&#65292;&#35201;&#35731;&#21508;&#20491;&#23567;&#28204;&#39511;&#30340;&#32113;&#35336;&#32080;&#35542;&#20358;&#20570;&#26368;&#24460;&#30340;&#27770;&#23450;&#12290;</P>
<P data-cfi="/4/68">&#25152;&#20197;&#25105;&#27770;&#23450;&#35731;&#38754;&#35430;&#23448;&#21435;&#35413;&#20272;&#22909;&#24190;&#20491;&#30456;&#38364;&#30340;&#20154;&#26684;&#29305;&#36074;&#65292;&#32102;&#23427;&#20998;&#25976;&#65292;&#20877;&#20381;&#20844;&#24335;&#31639;&#20986;&#26368;&#24460;&#25104;&#32318;&#65292;&#30475;&#36889;&#20491;&#26032;&#20853;&#36969;&#19981;&#36969;&#21512;&#19978;&#25136;&#22580;&#12290;&#22871;&#20837;&#20844;&#24335;&#24460;&#65292;&#38754;&#35430;&#23448;&#23601;&#19981;&#33021;&#20877;&#26377;&#20219;&#20309;&#20491;&#20154;&#24847;&#35211;&#20102;&#12290;&#25105;&#25836;&#20102;&#20845;&#20491;&#36319;&#25136;&#22580;&#34920;&#29694;&#26377;&#38364;&#30340;&#20154;&#26684;&#29305;&#36074;&#65292;&#21253;&#25324;&#12300;&#36012;&#20219;&#24863;&#12301;&#12289;&#12300;&#21512;&#32676;&#24615;&#12301;&#12289;&#12300;&#30007;&#24615;&#30340;&#39509;&#20658;&#12301;&#12290;&#25105;&#20877;&#28858;&#27599;&#19968;&#20491;&#20154;&#26684;&#29305;&#36074;&#35373;&#35336;&#20986;&#19968;&#24207;&#21015;&#30340;&#20107;&#23526;&#25551;&#36848;&#24615;&#21839;&#38988;&#65292;&#36889;&#20123;&#21839;&#38988;&#36319;&#20182;&#36996;&#27794;&#26377;&#34987;&#24501;&#21484;&#20043;&#21069;&#30340;&#20491;&#20154;&#29983;&#27963;&#26377;&#38364;&#65292;&#20363;&#22914;&#65306;&#30070;&#20853;&#21069;&#20570;&#36942;&#24190;&#20491;&#24037;&#20316;&#65292;&#20182;&#22312;&#24037;&#20316;&#25110;&#24565;&#26360;&#26178;&#26377;&#22810;&#35215;&#24459;&#21644;&#23432;&#26178;&#65292;&#20182;&#36319;&#26379;&#21451;&#20114;&#21205;&#26377;&#22810;&#29105;&#32097;&#65292;&#20182;&#23565;&#20160;&#40636;&#36939;&#21205;&#26377;&#33288;&#36259;&#31561;&#31561;&#12290;&#25105;&#30340;&#24819;&#27861;&#26159;&#25214;&#20986;&#36889;&#20491;&#26032;&#20853;&#22312;&#27599;&#19968;&#20491;&#21521;&#24230;&#19978;&#65292;&#34920;&#29694;&#24471;&#26377;&#22810;&#22909;&#12290;</P>
<P data-cfi="/4/70">&#25105;&#24076;&#26395;&#32858;&#28966;&#22312;&#27161;&#28310;&#21270;&#12289;&#36319;&#20107;&#23526;&#26377;&#38364;&#30340;&#21839;&#38988;&#19978;&#65292;&#34249;&#27492;&#36991;&#38283;&#26376;&#26248;&#25928;&#25033;&#65307;&#20063;&#23601;&#26159;&#35498;&#65292;&#19968;&#38283;&#22987;&#30340;&#22909;&#21360;&#35937;&#26371;&#24433;&#38911;&#24460;&#20358;&#30340;&#21028;&#26039;&#12290;&#28858;&#20102;&#26356;&#36914;&#19968;&#27493;&#38450;&#27490;&#26376;&#26248;&#25928;&#25033;&#65292;&#25105;&#21578;&#35380;&#38754;&#35430;&#23448;&#65292;&#20381;&#24207;&#23436;&#25104;&#20845;&#20491;&#20154;&#26684;&#29305;&#36074;&#30340;&#21839;&#38988;&#65292;&#32102;&#27599;&#19968;&#20491;&#29305;&#36074;&#20116;&#40670;&#37327;&#34920;&#30340;&#20998;&#25976;&#65292;&#20570;&#23436;&#24460;&#25165;&#21487;&#20197;&#36914;&#34892;&#19979;&#19968;&#20491;&#12290;&#38754;&#35430;&#23448;&#19981;&#38656;&#35201;&#21435;&#31649;&#26032;&#20853;&#26410;&#20358;&#22312;&#36557;&#20013;&#36969;&#25033;&#24471;&#22914;&#20309;&#65292;&#22905;&#20497;&#30340;&#24037;&#20316;&#23601;&#26159;&#25214;&#20986;&#36889;&#20491;&#20154;&#36942;&#21435;&#30456;&#38364;&#30340;&#20107;&#23526;&#65292;&#26367;&#27599;&#19968;&#20491;&#20154;&#26684;&#38754;&#21521;&#25171;&#20998;&#25976;&#12290;&#25105;&#21578;&#35380;&#22905;&#20497;&#65306;&#12300;&#20320;&#30340;&#21151;&#33021;&#23601;&#26159;&#25552;&#20379;&#21487;&#38752;&#30340;&#28204;&#37327;&#65292;&#25226;&#25152;&#26377;&#25928;&#24230;&#38928;&#28204;&#30041;&#32102;&#25105;&#20358;&#34389;&#29702;&#12290;&#12301;&#25105;&#30340;&#24847;&#24605;&#26159;&#35498;&#25105;&#26371;&#29992;&#20844;&#24335;&#25226;&#22905;&#20497;&#22312;&#27599;&#19968;&#38917;&#32102;&#30340;&#20998;&#25976;&#32156;&#21512;&#36215;&#20358;&#30475;&#12290;</P>
<P data-cfi="/4/72">&#36889;&#20123;&#38754;&#35430;&#23448;&#24046;&#19968;&#40670;&#23601;&#21467;&#35722; (<I>mutiny</I>) &#20102;&#12290;&#36889;&#20123;&#32880;&#26126;&#30340;&#24180;&#36629;&#20154;&#24456;&#19981;&#39640;&#33288;&#34987;&#19968;&#20491;&#27794;&#26377;&#27604;&#22905;&#20497;&#22823;&#22810;&#23569;&#30340;&#20154;&#19979;&#21629;&#20196;&#65292;&#25226;&#22905;&#20497;&#30340;&#30452;&#35258;&#38364;&#25481;&#65292;&#20840;&#38754;&#32858;&#28966;&#22312;&#30332;&#25496;&#20107;&#23526;&#30495;&#30456;&#30340;&#28961;&#32842;&#21839;&#38988;&#19978;&#12290;&#22905;&#20497;&#20043;&#20013;&#26377;&#20154;&#25265;&#24616;&#35498;&#65306;&#12300;&#20320;&#25226;&#25105;&#20497;&#35722;&#25104;&#27231;&#22120;&#20154;&#20102;&#12290;&#12301;&#25152;&#20197;&#24460;&#20358;&#25105;&#22949;&#21332;&#12290;&#12300;&#25353;&#29031;&#25351;&#31034;&#22519;&#34892;&#20320;&#20497;&#30340;&#20219;&#21209;&#65292;&#30070;&#20320;&#23436;&#25104;&#24460;&#65292;&#38281;&#19978;&#30524;&#30555;&#65292;&#24819;&#20687;&#36889;&#20491;&#20154;&#26159;&#20491;&#22763;&#20853;&#65292;&#28982;&#24460;&#22312;1&#21040;5&#30340;&#37327;&#34920;&#19978;&#65292;&#32102;&#20182;&#19968;&#20491;&#20998;&#25976;&#12290;&#12301;</P>
<P data-cfi="/4/74">&#25105;&#20497;&#29992;&#36889;&#20491;&#26041;&#27861;&#38754;&#35430;&#20102;&#24190;&#30334;&#20491;&#20154;&#65292;&#24190;&#20491;&#26376;&#20197;&#24460;&#65292;&#25105;&#20497;&#24478;&#20182;&#20497;&#21934;&#20301;&#30340;&#38263;&#23448;&#25163;&#19978;&#33936;&#38598;&#21040;&#20182;&#20497;&#22312;&#35442;&#21934;&#20301;&#34920;&#29694;&#30340;&#35413;&#20272;&#21934;&#12290;&#32080;&#26524;&#20196;&#25105;&#20497;&#24456;&#38283;&#24515;&#12290;&#23601;&#22914;&#31859;&#29246;&#26360;&#20013;&#25152;&#35498;&#30340;&#65292;&#26032;&#30340;&#38754;&#35430;&#26041;&#24335;&#22823;&#22823;&#25913;&#36914;&#20102;&#33290;&#30340;&#25928;&#24230;&#12290;&#25105;&#20497;&#20845;&#38917;&#20998;&#25976;&#30340;&#32317;&#21644;&#21487;&#20197;&#24456;&#27491;&#30906;&#22320;&#38928;&#28204;&#20986;&#22763;&#20853;&#22312;&#36557;&#20013;&#30340;&#34920;&#29694;&#65292;&#27604;&#36942;&#21435;&#38754;&#35430;&#25972;&#39636;&#21360;&#35937;&#30340;&#26041;&#24335;&#22909;&#22826;&#22810;&#20102;&#65292;&#38614;&#28982;&#36996;&#38626;&#23436;&#32654;&#24456;&#36960;&#65292;&#25105;&#20497;&#24478;&#12300;&#23436;&#20840;&#27794;&#26377;&#29992;&#12301;&#36914;&#27493;&#21040;&#20102;&#12300;&#31245;&#31245;&#26377;&#19968;&#40670;&#29992;&#12301;&#12290;</P>
<P data-cfi="/4/76">&#25105;&#24456;&#39514;&#35357;&#30340;&#26159;&#65292;&#38754;&#35430;&#23448;&#26368;&#24460;&#38281;&#19978;&#30524;&#30555;&#25152;&#32102;&#30340;&#30452;&#35258;&#21028;&#26039;&#20998;&#25976;&#20063;&#24456;&#26377;&#38928;&#28204;&#21147;&#65292;&#36319;&#20845;&#38917;&#20154;&#26684;&#20998;&#25976;&#30340;&#32317;&#21644;&#38928;&#28204;&#21147;&#19968;&#27171;&#22909;&#12290;&#25105;&#24478;&#36889;&#35041;&#23416;&#21040;&#19968;&#20491;&#25105;&#27704;&#36960;&#19981;&#26371;&#24536;&#35352;&#30340;&#25945;&#35347;&#65306;&#30452;&#35258;&#26159;&#26377;&#20729;&#20540;&#30340;&#65292;&#20294;&#21482;&#26377;&#22312;&#26377;&#32000;&#24459;&#22320;&#33936;&#38598;&#23458;&#35264;&#35338;&#24687;&#32780;&#19988;&#26377;&#32000;&#24459;&#22320;&#32102;&#21508;&#20491;&#20154;&#26684;&#29305;&#36074;&#20998;&#25976;&#20043;&#24460;&#12290;&#25105;&#35373;&#35336;&#20102;&#19968;&#20491;&#20844;&#24335;&#65292;&#32102;&#12300;&#38281;&#19978;&#20320;&#30340;&#30524;&#30555;&#12301;&#30340;&#35413;&#20272;&#21516;&#27171;&#30340;&#27402;&#37325;&#65292;&#20351;&#23427;&#21644;&#20845;&#38917;&#20154;&#26684;&#35413;&#20998;&#30340;&#32317;&#21644;&#19968;&#27171;&#37325;&#35201;&#12290;&#24478;&#36889;&#20491;&#20107;&#20214;&#25105;&#36996;&#23416;&#21040;&#65292;&#19981;&#35201;&#30456;&#20449;&#30452;&#35258;&#30340;&#21028;&#26039;&#65292;&#19981;&#31649;&#26159;&#20320;&#30340;&#36996;&#26159;&#21029;&#20154;&#30340;&#65292;&#20294;&#26159;&#20063;&#19981;&#35201;&#25226;&#23427;&#19999;&#38283;&#12290;</P>
<P data-cfi="/4/78">&#22235;&#21313;&#20116;&#24180;&#20197;&#24460;&#65292;&#22312;&#25105;&#24471;&#21040;&#35582;&#35997;&#29246;&#29518;&#26178;&#65292;&#25105;&#22312;&#20197;&#33394;&#21015;&#26377;&#19968;&#38499;&#23376;&#26159;&#20491;&#21517;&#20154;&#12290;&#26377;&#19968;&#27425;&#25105;&#22238;&#21435;&#20197;&#33394;&#21015;&#65292;&#26377;&#20154;&#24118;&#25105;&#22238;&#21040;&#25105;&#20197;&#21069;&#30070;&#20853;&#30340;&#36557;&#38538;&#29151;&#21312;&#65292;&#20182;&#20497;&#36996;&#26159;&#22312;&#37027;&#35041;&#38754;&#35430;&#26032;&#24501;&#21484;&#36914;&#20358;&#30340;&#26032;&#20853;&#12290;&#20182;&#20497;&#25226;&#25105;&#20171;&#32057;&#32102;&#24515;&#29702;&#21934;&#20301;&#30340;&#38263;&#23448;&#65292;&#20006;&#20171;&#32057;&#22905;&#20497;&#30446;&#21069;&#22914;&#20309;&#38754;&#35430;&#12290;&#22905;&#20497;&#30340;&#26041;&#27861;&#24478;&#25105;&#30070;&#24180;&#35373;&#35336;&#21040;&#29694;&#22312;&#65292;&#27794;&#26377;&#20160;&#40636;&#25913;&#35722;&#12290;&#21407;&#20358;&#26377;&#35377;&#22810;&#30740;&#31350;&#30332;&#29694;&#36889;&#20491;&#38754;&#35430;&#26041;&#27861;&#24456;&#22909;&#29992;&#65292;&#25152;&#20197;&#19968;&#30452;&#20445;&#30041;&#21040;&#29694;&#22312;&#12290;&#22312;&#24555;&#35201;&#32080;&#26463;&#31777;&#22577;&#26178;&#22905;&#35498;&#65292;&#12300;&#26044;&#26159;&#65292;&#25105;&#20497;&#21578;&#35380;&#22905;&#20497;&#65292;&#38281;&#19978;&#22963;&#30340;&#30524;&#30555;&#12290;&#12301;</P>
<H3>&#33258;&#24049;&#21205;&#25163;&#20570;</H3>
<P data-cfi="/4/82">&#26412;&#31456;&#35338;&#24687;&#26159;&#31435;&#21363;&#21487;&#20197;&#25033;&#29992;&#21040;&#24456;&#22810;&#30340;&#20316;&#26989;&#19978;&#65292;&#20006;&#19981;&#26159;&#21482;&#26377;&#26367;&#38520;&#36557;&#20570;&#20154;&#21147;&#30340;&#27770;&#23450;&#12290;&#29992;&#31859;&#29246;&#21644;&#36947;&#26031;&#30340;&#31934;&#31070;&#21435;&#35373;&#35336;&#38754;&#35430;&#38656;&#35201;&#19968;&#40670;&#30340;&#21162;&#21147;&#21644;&#24456;&#39640;&#30340;&#32000;&#24459;&#12290;&#20551;&#35373;&#20320;&#38656;&#35201;&#28858;&#20844;&#21496;&#20721;&#29992;&#19968;&#20491;&#37559;&#21806;&#21729;&#65292;&#20551;&#22914;&#20320;&#30495;&#30340;&#24819;&#20721;&#29992;&#19968;&#20491;&#26368;&#36969;&#21512;&#36889;&#20491;&#24037;&#20316;&#30340;&#37559;&#21806;&#21729;&#65292;&#19979;&#38754;&#23601;&#26159;&#20320;&#35442;&#20570;&#30340;&#12290;&#31532;&#19968;&#27493;&#65292;&#36984;&#25799;&#24190;&#20491;&#20154;&#26684;&#29305;&#36074;&#65292;&#23427;&#26159;&#22312;&#36889;&#20301;&#32622;&#19978;&#65292;&#22914;&#26524;&#35201;&#25104;&#21151;&#24517;&#38920;&#35201;&#20465;&#20633;&#30340;&#65288;&#20363;&#22914;&#65292;&#25216;&#34899;&#32020;&#29087;&#12289;&#21644;&#38991;&#24709;&#33394;&#12289;&#21487;&#20197;&#33287;&#20154;&#30456;&#34389;&#12289;&#20540;&#24471;&#20449;&#36084;&#31561;&#31561;&#65289;&#65292;&#19981;&#35201;&#22826;&#22810;&#9472;&#9472;&#20845;&#20491;&#38754;&#21521;&#23601;&#36275;&#22816;&#20102;&#12290;&#20320;&#25152;&#36984;&#30340;&#20154;&#26684;&#29305;&#36074;&#30433;&#37327;&#20855;&#26377;&#29544;&#31435;&#24615;&#65292;&#19981;&#35201;&#21644;&#21029;&#30340;&#20154;&#26684;&#29305;&#36074;&#29309;&#25199;&#22312;&#19968;&#36215;&#12290;&#20320;&#35201;&#33021;&#24478;&#24190;&#20491;&#31777;&#21934;&#30340;&#30456;&#38364;&#20107;&#23526;&#30340;&#21839;&#38988;&#20013;&#65292;&#24471;&#20986;&#21487;&#20449;&#36084;&#30340;&#35413;&#20272;&#12290;&#19979;&#19968;&#27493;&#26159;&#26367;&#36889;&#20123;&#20154;&#26684;&#35373;&#35336;&#20986;&#19968;&#20123;&#21839;&#38988;&#65292;&#28982;&#24460;&#21435;&#24819;&#24478;&#19968;&#20491;1&#21040;5&#30340;&#37327;&#34920;&#19978;&#24590;&#40636;&#32102;&#20998;&#12290;&#20320;&#35201;&#23565;&#20160;&#40636;&#21483;&#21483;&#38750;&#24120;&#24369;&#65292;&#20160;&#40636;&#26159;&#38750;&#24120;&#24375;&#30340;&#38917;&#30446;&#26377;&#27010;&#24565;&#12290;</P>
<P data-cfi="/4/84">&#36889;&#20123;&#28310;&#20633;&#22823;&#32004;&#21322;&#20491;&#23567;&#26178;&#23601;&#36275;&#22816;&#20102;&#65292;&#23565;&#20320;&#20358;&#35498;&#65292;&#23427;&#26159;&#19968;&#20491;&#23567;&#25237;&#36039;&#65292;&#22240;&#28858;&#20320;&#21487;&#20197;&#24478;&#23427;&#25214;&#21040;&#20320;&#24819;&#20721;&#29992;&#30340;&#20154;&#65292;&#23427;&#26371;&#20351;&#20320;&#22312;&#25214;&#21040;&#30340;&#20154;&#36523;&#19978;&#30475;&#21040;&#39023;&#33879;&#30340;&#21697;&#36074;&#24046;&#30064;&#12290;&#28858;&#20102;&#36991;&#20813;&#26376;&#26248;&#25928;&#25033;&#65292;&#20320;&#24517;&#38920;&#27599;&#27425;&#21482;&#33936;&#38598;&#19968;&#20491;&#20154;&#26684;&#29305;&#36074;&#65292;&#35413;&#20998;&#24460;&#20877;&#36914;&#20837;&#19979;&#19968;&#20491;&#20154;&#26684;&#29305;&#36074;&#12290;&#19981;&#35201;&#36339;&#33879;&#20570;&#65292;&#25226;&#20845;&#20491;&#38754;&#21521;&#30340;&#20998;&#25976;&#21152;&#36215;&#20358;&#65292;&#36889;&#23601;&#26159;&#20320;&#23565;&#36889;&#20491;&#20154;&#30340;&#32317;&#25104;&#32318;&#12290;&#22240;&#28858;&#20320;&#33258;&#24049;&#23601;&#26159;&#26368;&#24460;&#19979;&#27770;&#23450;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#19981;&#35201;&#12300;&#38281;&#19978;&#20320;&#30340;&#30524;&#30555;&#12301;&#12290;&#20551;&#22914;&#36889;&#20491;&#20154;&#30340;&#20998;&#25976;&#26159;&#26368;&#39640;&#30340;&#65292;&#20320;&#23601;&#25033;&#35442;&#20721;&#29992;&#20182;&#65292;&#21363;&#20351;&#26377;&#21478;&#22806;&#19968;&#20491;&#20320;&#27604;&#36611;&#21916;&#27489;&#30340;&#20154;&#65292;&#20320;&#35201;&#25269;&#25239;&#33258;&#24049;&#12300;&#36300;&#26039;&#19968;&#26781;&#33151;&#12301;&#30340;&#39000;&#26395;&#21435;&#25913;&#35722;&#25490;&#24207;&#12290;&#26377;&#24456;&#22810;&#30740;&#31350;&#21487;&#20197;&#32102;&#20320;&#20449;&#24515;&#65292;&#20320;&#30693;&#36947;&#36889;&#27171;&#20570;&#26159;&#23565;&#30340;&#65306;&#20320;&#27604;&#36611;&#21487;&#33021;&#25214;&#21040;&#26368;&#22909;&#30340;&#20154;&#65292;&#22240;&#28858;&#30740;&#31350;&#21578;&#35380;&#20320;&#65292;&#29992;&#36889;&#20491;&#26041;&#27861;&#25214;&#20986;&#20358;&#30340;&#20154;&#36960;&#20778;&#26044;&#20854;&#20182;&#30340;&#26041;&#24335;&#12290;&#25152;&#35586;&#20854;&#20182;&#30340;&#26041;&#24335;&#23601;&#26159;&#27627;&#28961;&#28310;&#20633;&#23601;&#21435;&#38754;&#35430;&#65292;&#28982;&#24460;&#24977;&#33879;&#30452;&#35258;&#30340;&#21028;&#26039;&#65292;&#12300;&#25105;&#30475;&#33879;&#20182;&#30340;&#30524;&#30555;&#65292;&#25105;&#21916;&#27489;&#25105;&#25152;&#30475;&#21040;&#26481;&#35199;&#12301;&#20358;&#20570;&#36984;&#25799;&#12290;</P>
<H3>&#35498;&#21040;&#21028;&#26039;vs.&#20844;&#24335;</H3>
<P data-cfi="/4/88/2">&#12300;&#30070;&#25105;&#20497;&#21487;&#20197;&#29992;&#20844;&#24335;&#20358;&#26367;&#20195;&#20154;&#28858;&#21028;&#26039;&#26178;&#65292;&#25105;&#20497;&#25033;&#35442;&#36889;&#27171;&#20570;&#12290;&#12301;</P>
<P data-cfi="/4/88/4">&#12300;&#20182;&#35469;&#28858;&#20182;&#30340;&#21028;&#26039;&#26159;&#24456;&#35079;&#38620;&#21644;&#31934;&#32251;&#30340;&#65292;&#20294;&#26159;&#31777;&#21934;&#25226;&#20998;&#25976;&#21152;&#36215;&#20358;&#25152;&#24471;&#30340;&#32080;&#26524;&#21487;&#33021;&#27604;&#20182;&#22909;&#12290;&#12301;</P>
<P data-cfi="/4/88/6">&#12300;&#35731;&#25105;&#20497;&#20808;&#20358;&#27770;&#23450;&#19968;&#19979;&#25105;&#20497;&#35201;&#32102;&#36889;&#20123;&#20505;&#36984;&#20154;&#36942;&#21435;&#30340;&#34920;&#29694;&#22810;&#23569;&#30340;&#27402;&#37325;&#65292;&#19981;&#28982;&#25105;&#20497;&#26371;&#23565;&#38754;&#35430;&#30340;&#21360;&#35937;&#32102;&#20104;&#22826;&#22810;&#30340;&#27402;&#37325;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#22312;&#21488;&#28771;&#24515;&#29702;&#20998;&#26512;&#24107;&#21644;&#33256;&#24202;&#24515;&#29702;&#24107; (<I>clinical psychologist</I>) &#24456;&#22810;&#20154;&#25630;&#19981;&#28165;&#26970;&#65292;&#20197;&#28858;&#20182;&#20497;&#26159;&#19968;&#27171;&#30340;&#12290;&#20854;&#23526;&#22312;&#22283;&#22806;&#65292;&#33256;&#24202;&#24515;&#29702;&#23416;&#26159;&#24515;&#29702;&#31995;&#30050;&#26989;&#65292;&#32771;&#20102;&#20491;&#35657;&#29031;&#23601;&#21487;&#20197;&#30070;&#65292;&#20294;&#24515;&#29702;&#20998;&#26512;&#21371;&#26159;&#31934;&#31070;&#31185;&#30340;&#19968;&#20491;&#25903;&#27966;&#65292;&#35201;&#37291;&#23416;&#38498;&#30050;&#26989;&#12290;&#20182;&#26159;&#27491;&#35215;&#30340;&#37291;&#29983;&#65292;&#21487;&#20197;&#38283;&#34277;&#30340;&#65292;&#33256;&#24202;&#24515;&#29702;&#24107;&#19981;&#34892;&#65289;&#12290;<A href="about:blank#f3-3-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25105;&#22312;&#32654;&#22283;&#24565;&#21338;&#22763;&#26178;&#65292;&#31859;&#29246;&#30340;&#35542;&#25991;&#26159;&#25152;&#26377;&#24515;&#29702;&#31995;&#30740;&#31350;&#29983;&#65292;&#19981;&#20998;&#38936;&#22495;&#24517;&#35712;&#30340;&#12290;<A href="about:blank#f3-3-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#30456;&#38364;&#20418;&#25976;&#22312;0&#33287;1&#20043;&#38291;&#65292;.90&#38750;&#24120;&#39640;&#12290;<A href="about:blank#f3-3-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#22312;&#25105;&#24565;&#26360;&#26178;&#65292;&#36889;&#26159;&#29992;&#25163;&#31639;&#65292;&#25152;&#20197;&#20320;&#30693;&#36947;&#22810;&#37325;&#36852;&#27512;&#30340;&#20358;&#40845;&#21435;&#33032;&#65292;&#23565;&#25976;&#25818;&#26377;&#20449;&#24515;&#12290;&#29694;&#22312;&#23416;&#29983;&#29992;&#22871;&#35037;&#36575;&#39636;&#65292;&#23565;&#36852;&#27512;&#30340;&#27010;&#24565;&#37117;&#19981;&#28165;&#26970;&#23601;&#22312;&#29992;&#20102;&#65292;&#26377;&#26178;&#24555;&#36895;&#24471;&#20986;&#32080;&#26524;&#30340;&#20195;&#20729;&#26159;&#19981;&#30693;&#36947;&#36889;&#32080;&#26524;&#26159;&#20160;&#40636;&#24847;&#24605;&#12290;<A href="about:blank#f3-3-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#20449;&#23553;&#32972;&#24460;&#35336;&#31639;&#20986;&#20358;&#30340;&#31572;&#26696;&#25351;&#30340;&#26159;1965&#24180;&#35582;&#35997;&#29246;&#29518;&#24471;&#20027;Richard P. Feynman&#22312;&#24282;&#25151;&#26700;&#23376;&#19978;&#65292;&#20449;&#23553;&#32972;&#24460;&#25152;&#35336;&#31639;&#20986;&#20358;&#30340;&#20844;&#24335;&#65292;&#36889;&#20491;&#20844;&#24335;&#20351;&#20182;&#25343;&#21040;&#35582;&#35997;&#29246;&#29518;&#12290;<A href="about:blank#f3-3-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#32654;&#22283;&#30340;&#27665;&#38291;&#25925;&#20107;&#65292;&#19968;&#20491;&#39640;&#22823;&#26377;&#21147;&#27683;&#30340;&#40657;&#20154;&#65292;&#26367;&#37941;&#36335;&#20844;&#21496;&#38283;&#23665;&#27934;&#65292;&#24460;&#20358;&#32769;&#38342;&#35201;&#29992;&#33976;&#27683;&#30340;&#37941;&#37656;&#20358;&#21462;&#20195;&#20154;&#24037;&#26178;&#65292;&#20182;&#25402;&#36523;&#32780;&#20986;&#65292;&#33287;&#27231;&#22120;&#31478;&#36093;&#65292;&#38614;&#28982;&#20182;&#36111;&#20102;&#65292;&#21371;&#20063;&#21147;&#31469;&#32780;&#27515;&#12290;<A href="about:blank#f3-3-6"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#23588;&#20854;&#32147;&#36942;&#22609;&#21270;&#21137;&#20107;&#20214;&#24460;&#65292;&#21488;&#28771;&#29694;&#22312;&#26356;&#26159;&#23815;&#23578;&#33258;&#28982;&#65292;&#19968;&#32893;&#35498;&#26159;&#20154;&#24037;&#21512;&#25104;&#30340;&#39135;&#29289;&#65292;&#20877;&#32654;&#21619;&#37117;&#36864;&#36991;&#19977;&#33293;&#12290;<A href="about:blank#f3-3-7"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>