<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>22 &#23560;&#23478;&#30340;&#30452;&#35258;&#65306;&#25105;&#20497;&#20160;&#40636;&#26178;&#20505;&#21487;&#20197;&#20449;&#20219;&#23427;&#65311;</H2>
<P data-cfi="/4/4">&#23560;&#26989;&#30340;&#29229;&#35542;&#24118;&#20986;&#23416;&#34899;&#30028;&#26368;&#40657;&#26263;&#30340;&#19968;&#38754;&#65292;&#31185;&#23416;&#26399;&#21002;&#20598;&#29246;&#26371;&#21002;&#20986;&#19968;&#20123;&#24847;&#35211;&#30340;&#20132;&#25563;&#65292;&#36890;&#24120;&#26159;&#24478;&#19968;&#20491;&#20154;&#25209;&#35413;&#21478;&#19968;&#20491;&#20154;&#30340;&#30740;&#31350;&#38283;&#22987;&#65292;&#28982;&#24460;&#26159;&#36889;&#20491;&#20154;&#30340;&#31572;&#36783;&#12289;&#21453;&#39361;&#12290;&#38617;&#26041;&#20132;&#37586;&#19981;&#32085;&#65292;&#27794;&#23436;&#27794;&#20102;&#12290;&#25105;&#19968;&#30452;&#35469;&#28858;&#36889;&#26159;&#22312;&#28010;&#36027;&#26178;&#38291;&#65292;&#23588;&#20854;&#26159;&#31532;&#19968;&#20491;&#20154;&#30340;&#25209;&#35413;&#35328;&#35422;&#23574;&#37555;&#65292;&#37027;&#40636;&#22238;&#31572;&#12289;&#21453;&#39361;&#23601;&#26371;&#24456;&#35575;&#21050;&#65292;&#35328;&#35422;&#35722;&#24471;&#24840;&#20358;&#24840;&#28779;&#29190;&#12290;&#36889;&#20123;&#31572;&#36783;&#24456;&#23569;&#25215;&#35469;&#23565;&#26041;&#30340;&#25209;&#35413;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#20063;&#24478;&#20358;&#19981;&#26366;&#32893;&#36942;&#21453;&#39361;&#30340;&#20154;&#25215;&#35469;&#26368;&#21021;&#30340;&#25209;&#35413;&#25991;&#31456;&#26159;&#34987;&#35492;&#23566;&#25110;&#26159;&#22312;&#26576;&#20123;&#22320;&#26041;&#29359;&#20102;&#37679;&#12290;&#22312;&#23569;&#25976;&#24190;&#20491;&#24773;&#24418;&#65292;&#25105;&#26377;&#37341;&#23565;&#25105;&#35469;&#28858;&#34987;&#22196;&#37325;&#35492;&#23566;&#30340;&#25209;&#35413;&#32773;&#20570;&#22238;&#25033;&#65292;&#22240;&#28858;&#19981;&#22238;&#31572;&#26371;&#34987;&#20154;&#35299;&#37323;&#28858;&#38577;&#34255;&#37679;&#35492;&#65292;&#20294;&#26159;&#25105;&#24478;&#20358;&#27794;&#26377;&#30332;&#29694;&#26377;&#25973;&#24847;&#30340;&#12300;&#20132;&#25563;&#24847;&#35211;&#12301;&#26377;&#20219;&#20309;&#24314;&#27083;&#24615;&#65292;&#25110;&#26159;&#21487;&#20197;&#24478;&#20013;&#23416;&#21040;&#20160;&#40636;&#12290;&#22312;&#23563;&#25214;&#21478;&#22806;&#30340;&#26041;&#27861;&#20358;&#28040;&#38500;&#30064;&#35211;&#26178;&#65292;&#25105;&#25505;&#29992;&#12300;&#23565;&#25239;&#21512;&#20316;&#12301;(<I>adversarial collaboration</I>) &#30340;&#26041;&#24335;&#9472;&#9472;&#20841;&#20491;&#22312;&#31185;&#23416;&#19978;&#24847;&#35211;&#30456;&#24038;&#30340;&#20154;&#20849;&#21516;&#23531;&#19968;&#31687;&#35542;&#25991;&#65292;&#25226;&#20182;&#20497;&#30340;&#19981;&#21516;&#35264;&#40670;&#35611;&#20986;&#20358;&#65292;&#26377;&#26178;&#20849;&#21516;&#20570;&#19968;&#20491;&#23526;&#39511;&#12290;&#22312;&#29305;&#21029;&#32202;&#32323;&#30340;&#24773;&#27841;&#19979;&#65292;&#36889;&#20491;&#30740;&#31350;&#38656;&#30001;&#31532;&#19977;&#32773;&#65288;&#25152;&#35586;&#30340;&#20210;&#35009;&#20154;&#65289;&#20358;&#30435;&#30563;&#36914;&#34892;&#12290;</P>
<P data-cfi="/4/6">&#25105;&#26368;&#28415;&#24847;&#20063;&#26368;&#26377;&#25910;&#31339;&#30340;&#23565;&#25239;&#21512;&#20316;&#26159;&#33287;&#20811;&#33802;&#24681;&#65292;&#20182;&#26159;&#33256;&#24202;&#24107;&#65292;&#20063;&#26159;&#19968;&#20491;&#21332;&#26371;&#30340;&#38936;&#23566;&#20154;&#65292;&#20182;&#19981;&#21916;&#27489;&#25105;&#20570;&#30340;&#30740;&#31350;&#12290;&#20182;&#20497;&#33258;&#31281;&#28858;&#12300;&#33258;&#28982;&#27770;&#31574;&#21046;&#23450;&#12301;(<I>Naturalistic Decision Making</I>, NDM)&#30340;&#23416;&#29983;&#65292;&#23560;&#38272;&#30740;&#31350;&#23560;&#23478;&#26159;&#24590;&#40636;&#36939;&#20316;&#30340;&#65292;&#20182;&#20497;&#22533;&#27770;&#21453;&#23565;&#32858;&#28966;&#22312;&#25463;&#24465;&#20559;&#35211;&#21644;&#20559;&#35211;&#30340;&#34389;&#29702;&#26041;&#24335;&#19978;&#12290;&#20182;&#20497;&#25209;&#35413;&#36889;&#20491;&#27169;&#24335;&#26159;&#21482;&#27880;&#24847;&#21040;&#22833;&#25943;&#65292;&#36889;&#20123;&#26159;&#20154;&#24037;&#12289;&#19981;&#33258;&#28982;&#30340;&#23526;&#39511;&#65292;&#32780;&#19981;&#26159;&#30740;&#31350;&#30495;&#20154;&#30495;&#20107;&#65292;&#20182;&#20497;&#23565;&#26044;&#29992;&#22196;&#35641;&#30340;&#28436;&#31639;&#27861;&#21435;&#21462;&#20195;&#20154;&#30340;&#21028;&#26039;&#25265;&#25345;&#24456;&#28145;&#30340;&#25079;&#30097;&#24907;&#24230;&#12290;&#31859;&#29246;&#30070;&#28982;&#19981;&#26159;&#20182;&#20497;&#30340;&#33521;&#38596;&#65292;&#20811;&#33802;&#24681;&#22810;&#24180;&#20358;&#19968;&#30452;&#20445;&#25345;&#20182;&#30340;&#31435;&#22580;&#12290;</P>
<P data-cfi="/4/8">&#36889;&#23436;&#20840;&#19981;&#26159;&#32654;&#22909;&#21451;&#35516;&#30340;&#22522;&#30990;&#65292;&#20294;&#26159;&#25925;&#20107;&#36996;&#27794;&#26377;&#32080;&#26463;&#12290;&#25105;&#24478;&#20358;&#27794;&#26377;&#35469;&#28858;&#30452;&#35258;&#23601;&#19968;&#23450;&#19981;&#23565;&#12290;&#22240;&#28858;&#20182;&#37027;&#31687;&#28040;&#38450;&#38538;&#38263;&#30340;&#23560;&#23478;&#30740;&#31350;&#65292;&#25105;&#19968;&#30452;&#26159;&#20811;&#33802;&#24681;&#30340;&#31881;&#32114;&#65292;&#25105;&#26159;&#22312;1970&#24180;&#20195;&#35712;&#21040;&#20182;&#37027;&#31687;&#25991;&#31456;&#65292;&#24460;&#20358;&#21448;&#35712;&#21040;&#20182;&#23531;&#30340;&#12298;&#27402;&#21147;&#30340;&#20358;&#28304;&#12299;&#12290;&#22312;&#26360;&#20013;&#65292;&#20182;&#20998;&#26512;&#26377;&#32147;&#39511;&#30340;&#23560;&#23478;&#22914;&#20309;&#30332;&#23637;&#20986;&#30452;&#35258;&#30340;&#25216;&#34899;&#12290;&#25105;&#36992;&#35531;&#20182;&#20358;&#19968;&#36215;&#20570;&#23526;&#39511;&#65292;&#25214;&#20986;&#21312;&#20998;&#22909;&#30452;&#35258;&#21644;&#22750;&#30452;&#35258;&#30340;&#30028;&#32218;&#12290;&#20182;&#21463;&#21040;&#36889;&#20491;&#40670;&#23376;&#30340;&#21560;&#24341;&#65292;&#26044;&#26159;&#25105;&#20497;&#23601;&#38283;&#22987;&#36889;&#20491;&#23560;&#26696;&#9472;&#9472;&#25105;&#20497;&#23436;&#20840;&#19981;&#30906;&#23450;&#26371;&#19981;&#26371;&#25104;&#21151;&#12290;&#25105;&#20497;&#35373;&#35336;&#22909;&#19968;&#20491;&#29305;&#23450;&#21839;&#38988;&#65306;&#20320;&#20160;&#40636;&#26178;&#20505;&#21487;&#20197;&#30456;&#20449;&#19968;&#20491;&#23459;&#31281;&#26377;&#30452;&#35258;&#30340;&#23560;&#23478;&#65311;&#20320;&#21487;&#20197;&#24456;&#26126;&#39023;&#30475;&#21040;&#20811;&#33802;&#24681;&#27604;&#36611;&#20670;&#21521;&#26044;&#20449;&#20219;&#65292;&#32780;&#25105;&#26159;&#27604;&#36611;&#25079;&#30097;&#30340;&#65292;&#25105;&#20497;&#21487;&#20197;&#22312;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#30340;&#21407;&#21063;&#19978;&#21462;&#24471;&#21516;&#24847;&#21966;&#65311;</P>
<P data-cfi="/4/10">&#22312;&#36889;&#20043;&#24460;&#30340;&#19971;&#20843;&#24180;&#38291;&#65292;&#25105;&#20497;&#26377;&#24456;&#22810;&#30340;&#35342;&#35542;&#65292;&#35299;&#27770;&#20102;&#24456;&#22810;&#30064;&#21516;&#40670;&#65292;&#22909;&#24190;&#27425;&#24190;&#20046;&#32763;&#33225;&#65292;&#23531;&#20102;&#35377;&#22810;&#33609;&#31295;&#65292;&#35722;&#25104;&#26379;&#21451;&#65292;&#26368;&#24460;&#32066;&#26044;&#20849;&#21516;&#30332;&#34920;&#20102;&#19968;&#31687;&#35542;&#25991;&#65292;&#38988;&#30446;&#21483;&#20570;&#12296;&#30452;&#35258;&#23560;&#23478;&#30340;&#26781;&#20214;&#65306;&#26410;&#33021;&#36948;&#25104;&#19981;&#21516;&#24847;&#12297;(<I>Conditions for Intuitive Expertise:A Failure to Disagree</I>)&#12290;&#36889;&#38988;&#30446;&#23601;&#35498;&#26126;&#20102;&#25972;&#20491;&#25925;&#20107;&#65292;&#30340;&#30906;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#30896;&#21040;&#25105;&#20497;&#30495;&#27491;&#19981;&#21516;&#24847;&#30340;&#21839;&#38988;&#65292;&#21482;&#26159;&#25105;&#20497;&#20063;&#27794;&#26377;&#30495;&#27491;&#36948;&#25104;&#19968;&#33268;&#12290;</P>
<H3>&#23560;&#23478;&#30340;&#39764;&#34899;&#33287;&#32570;&#38519;</H3>
<P data-cfi="/4/14">&#33883;&#25289;&#23041;&#29246; (<I>Malcolm Gladwell</I>) &#37027;&#26412;&#26274;&#37559;&#26360;&#12298;&#27770;&#26039;2&#31186;&#38291;&#12299;(<I>Blink</I>) &#20986;&#29256;&#26178;&#65292;&#27491;&#26159;&#25105;&#21644;&#20811;&#33802;&#24681;&#22312;&#20570;&#36889;&#20491;&#23560;&#26696;&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#25105;&#20497;&#20841;&#20154;&#23565;&#36889;&#26412;&#26360;&#30475;&#27861;&#30456;&#21516;&#65292;&#20196;&#25105;&#20497;&#31934;&#31070;&#22823;&#25391;&#12290;&#33883;&#25289;&#23041;&#29246;&#22312;&#36889;&#26412;&#26360;&#19968;&#38283;&#38957;&#23601;&#35611;&#20102;&#19968;&#20491;&#20196;&#20154;&#38627;&#24536;&#30340;&#25925;&#20107;&#65292;&#19968;&#20123;&#34269;&#34899;&#37969;&#36062;&#23478;&#23565;&#19968;&#20491;&#34987;&#24418;&#23481;&#28858;&#20625;&#20316;&#30340;&#12300;&#34892;&#36208;&#20013;&#30340;&#30007;&#31461;&#12301;&#38613;&#20687;&#36914;&#34892;&#37969;&#23450;&#65292;&#22909;&#24190;&#20491;&#23560;&#23478;&#37117;&#26377;&#24375;&#28872;&#30340;&#20839;&#33247;&#21453;&#25033;<A id=f3-4-1 class=footnote href="about:blank#fn3-4-1"><FONT color=#0066cc>[1]</FONT></A>&#65292;&#35258;&#24471;&#36889;&#20491;&#38613;&#20687;&#26159;&#20551;&#30340;&#65292;&#20294;&#21448;&#35498;&#19981;&#20986;&#20551;&#22312;&#37027;&#35041;&#65292;&#36889;&#20351;&#24471;&#20182;&#20497;&#24456;&#19981;&#33298;&#26381;&#12290;&#27599;&#19968;&#20491;&#35712;&#36942;&#36889;&#26412;&#26360;&#30340;&#20154;&#9472;&#9472;&#36889;&#26412;&#26360;&#36067;&#20102;&#24190;&#30334;&#33836;&#20874;&#9472;&#9472;&#37117;&#35352;&#24471;&#36889;&#20491;&#25925;&#20107;&#26159;&#30452;&#35258;&#30340;&#21213;&#21033;&#12290;&#23560;&#23478;&#20497;&#30693;&#36947;&#36889;&#20491;&#38613;&#20687;&#26159;&#20551;&#30340;&#65292;&#20294;&#26159;&#35498;&#19981;&#20986;&#20182;&#20497;&#26159;&#24590;&#40636;&#30693;&#36947;&#30340;&#65292;&#36889;&#27491;&#26159;&#30452;&#35258;&#30340;&#23450;&#32681;&#12290;&#36889;&#20491;&#25925;&#20107;&#20284;&#20046;&#26159;&#22312;&#35498;&#65292;&#20182;&#20497;&#31995;&#32113;&#21270;&#22320;&#25214;&#32218;&#32034;&#26368;&#24460;&#22833;&#25943;&#20102;&#12290;&#20294;&#26159;&#20811;&#33802;&#24681;&#21644;&#25105;&#37117;&#21453;&#23565;&#36889;&#20491;&#32080;&#35542;&#12290;&#24478;&#25105;&#20497;&#30340;&#35264;&#40670;&#65292;&#27599;&#19968;&#27493;&#30340;&#25628;&#23563;&#37117;&#26159;&#24517;&#38920;&#30340;&#65292;&#20551;&#22914;&#22519;&#34892;&#24471;&#24456;&#27491;&#30906;&#30340;&#35441;&#65288;&#20811;&#33802;&#24681;&#30693;&#36947;&#24590;&#40636;&#20570;&#65289;&#65292;&#23427;&#25033;&#35442;&#26371;&#25104;&#21151;&#12290;</P>
<P data-cfi="/4/16">&#38614;&#28982;&#35377;&#22810;&#35712;&#32773;&#26371;&#34987;&#26360;&#20013;&#24190;&#20046;&#39764;&#34899;&#33324;&#30340;&#23560;&#23478;&#30452;&#35258;&#25152;&#21560;&#24341;&#65292;&#33883;&#25289;&#23041;&#29246;&#26412;&#36523;&#21371;&#19981;&#30456;&#20449;&#30452;&#35258;&#65292;&#22312;&#24460;&#38754;&#30340;&#31456;&#31680;&#35041;&#65292;&#20182;&#25551;&#36848;&#20102;&#30452;&#35258;&#30340;&#22823;&#22833;&#25943;&#65306;&#32654;&#22283;&#32317;&#32113;&#21704;&#19969; (<I>Harding</I>) &#31526;&#21512;&#20570;&#32317;&#32113;&#30340;&#21807;&#19968;&#26781;&#20214;&#65292;&#23601;&#26159;&#20182;&#30475;&#36215;&#20358;&#38750;&#24120;&#20687;&#20491;&#32317;&#32113;&#12290;&#20182;&#26377;&#26041;&#19979;&#24052;&#65292;&#38263;&#24471;&#24456;&#39640;&#65292;&#20687;&#20491;&#24375;&#26377;&#21147;&#30340;&#38936;&#23566;&#32773;&#65292;&#32654;&#22283;&#20154;&#27665;&#25237;&#32102;&#26368;&#20687;&#24375;&#26377;&#21147;&#38936;&#23566;&#32773;&#30340;&#20154;&#65292;&#21371;&#27794;&#26377;&#21435;&#24819;&#19968;&#24819;&#20182;&#26159;&#21542;&#30495;&#30340;&#26159;&#24375;&#26377;&#21147;&#30340;&#38936;&#23566;&#32773;&#65292;&#36889;&#26412;&#26360;&#30340;&#35712;&#32773;&#37117;&#24456;&#33258;&#20449;&#30340;&#35469;&#28858;&#36889;&#20491;&#30452;&#35258;&#23601;&#25033;&#35442;&#26159;&#23565;&#30340;&#12290;</P>
<H3>&#30452;&#35258;&#26159;&#36776;&#35672;</H3>
<P data-cfi="/4/20">&#20811;&#33802;&#24681;&#24418;&#25104;&#30452;&#35258;&#30475;&#27861;&#30340;&#26089;&#26399;&#32147;&#39511;&#36319;&#25105;&#30340;&#32147;&#39511;&#38750;&#24120;&#19981;&#21516;&#65292;&#25105;&#30340;&#24605;&#24819;&#26159;&#36879;&#36942;&#35264;&#23519;&#33258;&#24049;&#25928;&#24230;&#30340;&#37679;&#35258;&#21644;&#38321;&#35712;&#31859;&#29246;&#30340;&#26360;&#25152;&#24418;&#25104;&#30340;&#65292;&#31859;&#29246;&#22312;&#26360;&#20013;&#21576;&#29694;&#20102;&#33256;&#24202;&#38928;&#28204;&#30340;&#32570;&#22833;&#65307;&#30456;&#21453;&#30340;&#65292;&#20811;&#33802;&#24681;&#30340;&#30475;&#27861;&#26159;&#20358;&#33258;&#20182;&#26089;&#26399;&#23565;&#28040;&#38450;&#38538;&#38538;&#38263;&#30340;&#30740;&#31350;&#25152;&#24418;&#25104;&#30340;&#65292;&#20182;&#36319;&#20182;&#20497;&#19968;&#36215;&#20986;&#21220;&#21435;&#25937;&#28779;&#65292;&#28982;&#24460;&#36319;&#23567;&#38538;&#38263;&#38754;&#35527;&#65292;&#21839;&#20182;&#20497;&#22312;&#20570;&#27770;&#23450;&#26178;&#65292;&#24515;&#35041;&#22312;&#24819;&#20160;&#40636;&#12290;&#20811;&#33802;&#24681;&#22312;&#25105;&#20497;&#21512;&#23531;&#30340;&#35542;&#25991;&#20013;&#25551;&#36848;&#65306;</P>
<P data-cfi="/4/22">&#25105;&#22312;&#35519;&#26597;&#23567;&#38538;&#38263;&#22914;&#20309;&#33021;&#20570;&#20986;&#22909;&#27770;&#31574;&#32780;&#27794;&#26377;&#21435;&#27604;&#36611;&#20854;&#20182;&#21487;&#33021;&#24615;&#12290;&#25105;&#26368;&#38283;&#22987;&#30340;&#20551;&#35373;&#26159;&#23567;&#38538;&#38263;&#25226;&#20182;&#30340;&#20998;&#26512;&#38480;&#21046;&#22312;&#20841;&#20491;&#21487;&#33021;&#24615;&#20043;&#20839;&#65292;&#20294;&#26159;&#36889;&#20491;&#20551;&#35373;&#24460;&#20358;&#34987;&#35657;&#23526;&#26159;&#37679;&#30340;&#12290;&#20107;&#23526;&#19978;&#65292;&#23567;&#38538;&#38263;&#19968;&#33324;&#21482;&#26377;&#19968;&#20491;&#36984;&#25799;&#24615;&#65292;&#36889;&#23565;&#20182;&#20497;&#20358;&#35498;&#23601;&#22816;&#20102;&#65292;&#36889;&#27491;&#26159;&#20182;&#20497;&#35201;&#30340;&#12290;&#20182;&#20497;&#24478;&#33126;&#28023;&#20013;&#25628;&#23563;&#36942;&#21435;&#21313;&#24180;&#20358;&#30495;&#23526;&#21644;&#34395;&#25836;&#24773;&#22659;&#20013;&#30340;&#34892;&#28858;&#32147;&#39511;&#65292;&#20358;&#25351;&#35469;&#20986;&#21487;&#33021;&#30340;&#36984;&#25799;&#65292;&#36889;&#26159;&#20182;&#20497;&#31532;&#19968;&#20491;&#24819;&#21040;&#30340;&#65292;&#28982;&#24460;&#20182;&#20497;&#22312;&#33126;&#28023;&#20013;&#27169;&#25836;&#36889;&#20491;&#26041;&#27861;&#22312;&#30446;&#21069;&#24773;&#22659;&#20013;&#26159;&#21542;&#34892;&#24471;&#36890;&#12290;&#20551;&#22914;&#21487;&#20197;&#65292;&#20182;&#20497;&#23601;&#26371;&#20184;&#35576;&#34892;&#21205;&#65292;&#20551;&#22914;&#36889;&#20491;&#26041;&#27861;&#26377;&#32570;&#40670;&#65292;&#20182;&#20497;&#26371;&#20462;&#25913;&#23427;&#65292;&#20551;&#22914;&#20182;&#20497;&#19981;&#33021;&#20462;&#25913;&#23427;&#65292;&#20182;&#20497;&#26371;&#21435;&#30475;&#19979;&#19968;&#20491;&#26368;&#26377;&#21487;&#33021;&#30340;&#36984;&#25799;&#65292;&#20877;&#37325;&#26032;&#36208;&#19968;&#36941;&#27969;&#31243;&#65292;&#30452;&#21040;&#21487;&#34892;&#30340;&#26041;&#27861;&#20986;&#29694;&#28858;&#27490;&#12290;</P>
<P data-cfi="/4/24">&#20811;&#33802;&#24681;&#25226;&#36889;&#27573;&#25551;&#36848;&#35722;&#25104;&#19968;&#20491;&#27770;&#31574;&#21046;&#23450;&#29702;&#35542;&#65292;&#31281;&#20043;&#28858;&#12300;&#36776;&#35672;&#20419;&#30332;&#30340;&#27770;&#23450;&#12301;(<I>Recognition-Primed Decision</I>) &#27169;&#24335;&#65292;&#23427;&#21487;&#20197;&#25033;&#29992;&#21040;&#28040;&#38450;&#38538;&#21729;&#36523;&#19978;&#65292;&#20063;&#36969;&#29992;&#26044;&#35199;&#27915;&#26827;&#31561;&#20854;&#20182;&#38936;&#22495;&#30340;&#23560;&#23478;&#12290;&#36889;&#20491;&#27511;&#31243;&#21205;&#29992;&#21040;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#12290;&#22312;&#31532;&#19968;&#38542;&#27573;&#20013;&#65292;&#19968;&#20491;&#21487;&#33021;&#30340;&#35336;&#30059;&#20358;&#21040;&#24515;&#20013;&#65292;&#36889;&#26159;&#31995;&#32113;&#19968;&#32879;&#32080;&#35352;&#25014;&#33258;&#21205;&#21270;&#30340;&#21151;&#33021;&#12290;&#19979;&#19968;&#27493;&#26159;&#19968;&#20491;&#21051;&#24847;&#30340;&#27511;&#31243;&#65292;&#22312;&#24515;&#26234;&#20013;&#27169;&#25836;&#65292;&#20358;&#30475;&#30475;&#23427;&#26159;&#21542;&#33021;&#36939;&#29992;&#22312;&#29694;&#22312;&#36889;&#20491;&#24773;&#22659;&#20013;&#9472;&#9472;&#36889;&#26159;&#31995;&#32113;&#20108;&#30340;&#25805;&#20316;&#12290;&#30452;&#35258;&#27770;&#31574;&#21046;&#23450;&#27169;&#24335;&#26159;&#22411;&#24907;&#36776;&#35672; (<I>pattern recognition</I>)&#65292;&#35377;&#22810;&#24180;&#21069;&#36093;&#33945;&#25152;&#35373;&#35336;&#30340;&#65292;&#36093;&#33945;&#21487;&#33021;&#26159;&#21807;&#19968;&#34987;&#27770;&#31574;&#21046;&#24230;&#38936;&#22495;&#25152;&#35469;&#21516;&#20006;&#34987;&#22857;&#28858;&#33521;&#38596;&#30340;&#20154;&#65292;&#22240;&#28858;&#36093;&#33945;&#26159;&#29694;&#22312;&#30740;&#31350;&#27770;&#31574;&#21046;&#23450;&#21508;&#20491;&#25903;&#27966;&#30340;&#22987;&#31062;&#12290;&#25105;&#22312;&#26412;&#26360;&#21069;&#35328;&#24341;&#29992;&#20102;&#36093;&#33945;&#23565;&#30452;&#35258;&#30340;&#23450;&#32681;&#65292;&#20294;&#26159;&#25105;&#29694;&#22312;&#20877;&#37325;&#35079;&#19968;&#27425;&#65292;&#22240;&#28858;&#36889;&#27425;&#23565;&#20320;&#30340;&#24847;&#32681;&#25033;&#35442;&#26356;&#28165;&#26970;&#20102;&#12290;&#12300;&#24773;&#22659;&#25552;&#20379;&#20102;&#19968;&#20491;&#32218;&#32034;&#65292;&#36889;&#32218;&#32034;&#32102;&#23560;&#23478;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#35338;&#24687;&#30340;&#20837;&#21475;&#65292;&#36889;&#20491;&#35338;&#24687;&#25552;&#20379;&#20102;&#31572;&#26696;&#12290;&#30452;&#35258;&#23601;&#26159;&#36776;&#35672;&#65292;&#19981;&#22810;&#20063;&#19981;&#23569;&#12290;&#12301;</P>
<P data-cfi="/4/26">&#36889;&#20491;&#24375;&#28872;&#30340;&#23450;&#32681;&#28187;&#23569;&#20102;&#30452;&#35258;&#26126;&#39023;&#30340;&#39764;&#21147;&#65292;&#25226;&#23427;&#36022;&#28858;&#27599;&#19968;&#22825;&#35352;&#25014;&#30340;&#32147;&#39511;&#12290;&#25105;&#20497;&#23565;&#26044;&#28040;&#38450;&#38538;&#38538;&#38263;&#33021;&#39340;&#19978;&#21483;&#25152;&#26377;&#38538;&#21729;&#25764;&#20986;&#29123;&#29138;&#30340;&#25151;&#23376;&#24863;&#21040;&#39514;&#22022;&#65292;&#22240;&#28858;&#25151;&#23376;&#39340;&#19978;&#35201;&#22446;&#25481;&#20102;&#65292;&#20182;&#26377;&#28040;&#38450;&#38538;&#21729;&#30340;&#21361;&#38570;&#30452;&#35258;&#65292;&#20294;&#12300;&#19981;&#30693;&#36947;&#20182;&#26159;&#22914;&#20309;&#24471;&#30693;&#30340;&#12301;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#22914;&#20309;&#31435;&#21051;&#30693;&#36947;&#36914;&#20358;&#25151;&#38291;&#30340;&#20154;&#23601;&#26159;&#25105;&#20497;&#30340;&#26379;&#21451;&#24444;&#24471;&#12290;&#36093;&#33945;&#30340;&#37325;&#40670;&#22312;&#26044;&#12300;&#30693;&#36947;&#65292;&#20294;&#19981;&#24590;&#40636;&#30693;&#36947;&#30340;&#12301;&#30340;&#31070;&#31061;&#65292;&#20006;&#19981;&#26159;&#30452;&#35258;&#29544;&#29305;&#30340;&#29305;&#36074;&#65292;&#23427;&#26159;&#25105;&#20497;&#24515;&#26234;&#29983;&#27963;&#30340;&#24120;&#24907;&#12290;</P>
<H3>&#32722;&#24471;&#25216;&#34899;</H3>
<P data-cfi="/4/30">&#30452;&#35258;&#30340;&#35338;&#24687;&#26159;&#22914;&#20309;&#20786;&#23384;&#22312;&#25105;&#20497;&#30340;&#35352;&#25014;&#20013;&#30340;&#21602;&#65311;&#26576;&#20123;&#30452;&#35258;&#24456;&#24555;&#23601;&#23416;&#26371;&#65292;&#25105;&#20497;&#24478;&#31062;&#20808;&#36523;&#19978;&#32380;&#25215;&#20102;&#23416;&#32722;&#20160;&#40636;&#26178;&#20505;&#25033;&#35442;&#23475;&#24597;&#30340;&#33021;&#21147;&#12290;&#30340;&#30906;&#65292;&#19968;&#27425;&#32147;&#39511;&#23601;&#36275;&#20197;&#24314;&#31435;&#38263;&#26399;&#30340;&#21421;&#24801;&#21644;&#24656;&#25084;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#23565;&#26576;&#19968;&#36947;&#33756;&#30340;&#33144;&#32963;&#35352;&#25014;&#65292;&#20351;&#25105;&#20497;&#24456;&#19981;&#39000;&#20877;&#22238;&#21040;&#37027;&#23478;&#39184;&#39208;&#21435;&#12290;&#30070;&#25105;&#20497;&#25509;&#36817;&#19981;&#24841;&#24555;&#20107;&#20214;&#30340;&#30332;&#29983;&#40670;&#26178;&#65292;&#32908;&#32905;&#37117;&#26371;&#32202;&#24373;&#36215;&#20358;&#12290;&#23565;&#25105;&#20358;&#35498;&#65292;&#35201;&#21040;&#33290;&#37329;&#23665;&#27231;&#22580;&#30340;&#21277;&#36947;&#23601;&#26159;&#36889;&#31278;&#22320;&#26041;&#12290;&#22810;&#24180;&#21069;&#65292;&#19968;&#20491;&#24996;&#24594;&#30340;&#39381;&#39387;&#20154;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#36319;&#33879;&#25105;&#19979;&#21277;&#36947;&#65292;&#25622;&#19979;&#20182;&#30340;&#36554;&#31383;&#65292;&#23565;&#25105;&#32629;&#20102;&#19968;&#22534;&#39634;&#35441;&#65292;&#25105;&#21040;&#29694;&#22312;&#36996;&#19981;&#30693;&#36947;&#20182;&#28858;&#20160;&#40636;&#36889;&#40636;&#24996;&#24594;&#65292;&#20294;&#26159;&#21482;&#35201;&#25105;&#19968;&#25509;&#36817;&#37027;&#20491;&#22320;&#26041;&#65292;&#25105;&#23601;&#24819;&#36215;&#20182;&#30340;&#32882;&#38899;&#12290;</P>
<P data-cfi="/4/32">&#36889;&#20491;&#27231;&#22580;&#20107;&#20214;&#30340;&#35352;&#25014;&#26159;&#26377;&#24847;&#35672;&#30340;&#65292;&#23427;&#23436;&#20840;&#35299;&#37323;&#20102;&#25105;&#22312;&#36889;&#20491;&#20107;&#20214;&#20013;&#30340;&#24773;&#32210;&#65292;&#28982;&#32780;&#65292;&#26377;&#24456;&#22810;&#26178;&#20505;&#65292;&#20320;&#35258;&#24471;&#22312;&#26576;&#20491;&#22320;&#26041;&#29305;&#21029;&#24863;&#21040;&#19981;&#33258;&#22312;&#65292;&#25110;&#26377;&#20154;&#35611;&#20102;&#20160;&#40636;&#35441;&#20351;&#20320;&#19981;&#33298;&#26381;&#65292;&#32780;&#20320;&#28961;&#27861;&#26377;&#24847;&#35672;&#22320;&#35299;&#37323;&#20320;&#28858;&#20160;&#40636;&#35258;&#24471;&#19981;&#33258;&#22312;&#12289;&#19981;&#33298;&#26381;&#12290;&#20551;&#22914;&#23427;&#24460;&#38754;&#36319;&#33879;&#19981;&#22909;&#30340;&#32147;&#39511;&#65292;&#20320;&#26371;&#25226;&#36889;&#20123;&#19981;&#33258;&#22312;&#36028;&#19978;&#30452;&#35258;&#30340;&#27161;&#31844;<A id=f3-4-2 class=footnote href="about:blank#fn3-4-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#36889;&#31278;&#24773;&#32210;&#30340;&#23416;&#32722;&#36319;&#24052;&#22827;&#27931;&#22827; (<I>Ivan Pavlov</I>) &#30340;&#21046;&#32004;&#23526;&#39511;&#38750;&#24120;&#30456;&#20284;&#65292;&#22312;&#21046;&#32004;&#30340;&#23526;&#39511;&#20013;&#65292;&#19968;&#38587;&#29399;&#23416;&#26371;&#21435;&#36776;&#35469;&#37428;&#32882;&#65292;&#30070;&#37428;&#32882;&#38911;&#65292;&#23601;&#34920;&#31034;&#26377;&#26481;&#35199;&#21487;&#21507;&#65292;&#24052;&#22827;&#27931;&#22827;&#30340;&#29399;&#23416;&#21040;&#30340;&#21487;&#20197;&#35498;&#26159;&#24076;&#26395;&#65292;&#32722;&#24471;&#30340;&#24656;&#25084;&#26159;&#26356;&#24555;&#23601;&#23416;&#26371;&#12290;</P>
<P data-cfi="/4/34">&#24656;&#25084;&#20063;&#26159;&#21487;&#20197;&#23416;&#26371;&#30340;&#9472;&#9472;&#20107;&#23526;&#19978;&#65292;&#38750;&#24120;&#23481;&#26131;&#9472;&#9472;&#19981;&#38656;&#35242;&#36523;&#32147;&#27511;&#65292;&#36879;&#36942;&#35486;&#35328;&#25991;&#23383;&#21363;&#33021;&#23416;&#21040;&#12290;&#23565;&#21361;&#38570;&#26377;&#31532;&#20845;&#24863;&#30340;&#28040;&#38450;&#38538;&#21729;&#19968;&#23450;&#26377;&#24456;&#22810;&#22580;&#21512;&#21487;&#20197;&#35342;&#35542;&#25110;&#24605;&#32771;&#20182;&#19981;&#22312;&#22580;&#30340;&#37027;&#20123;&#25937;&#28779;&#32147;&#39511;&#65292;&#22312;&#20182;&#24515;&#20013;&#37325;&#35079;&#23416;&#32722;&#32218;&#32034;&#25033;&#35442;&#26159;&#20160;&#40636;&#65292;&#20182;&#25033;&#35442;&#24590;&#40636;&#21453;&#25033;&#12290;&#25105;&#35352;&#24471;&#26377;&#19968;&#20491;&#24180;&#36629;&#30340;&#25490;&#38263;&#65292;&#22312;&#24118;&#38936;&#22763;&#20853;&#32147;&#36942;&#19968;&#20491;&#24456;&#31364;&#30340;&#23665;&#28317;&#26178;&#65292;&#20840;&#36523;&#37117;&#32202;&#24373;&#36215;&#20358;&#65292;&#22240;&#28858;&#20182;&#23416;&#36942;&#36889;&#31278;&#22320;&#24418;&#23601;&#26159;&#26368;&#23481;&#26131;&#30332;&#29983;&#31361;&#35186;&#30340;&#22320;&#24418;&#65292;&#24656;&#25084;&#23416;&#32722;&#26681;&#26412;&#19981;&#24517;&#37325;&#35079;&#12290;</P>
<P data-cfi="/4/36">&#24773;&#32210;&#30340;&#23416;&#32722;&#21487;&#33021;&#24456;&#24555;&#65292;&#20294;&#26159;&#23560;&#23478;&#36890;&#24120;&#38656;&#35201;&#24456;&#38263;&#26178;&#38291;&#30340;&#22521;&#39178;&#25165;&#26371;&#20986;&#29694;&#65292;&#35201;&#22312;&#19968;&#20491;&#35079;&#38620;&#30340;&#20316;&#26989;&#20013;&#35722;&#25104;&#23560;&#23478;&#65288;&#20363;&#22914;&#35199;&#27915;&#26827;&#12289;&#32887;&#26989;&#31811;&#29699;&#21729;&#65292;&#25110;&#28040;&#38450;&#38538;&#21729;&#65289;&#26159;&#24456;&#24930;&#30340;&#65292;&#22240;&#28858;&#36889;&#20123;&#38936;&#22495;&#38656;&#35201;&#30340;&#19981;&#21482;&#26159;&#21934;&#19968;&#25216;&#34899;&#65292;&#32780;&#26159;&#24456;&#22810;&#23567;&#25216;&#34899;&#30340;&#32156;&#21512;&#39636;&#12290;&#35199;&#27915;&#26827;&#26159;&#26368;&#22909;&#30340;&#20363;&#23376;&#65292;&#22823;&#24107;&#21482;&#35201;&#30475;&#19968;&#30524;&#23601;&#31435;&#21051;&#20102;&#35299;&#26827;&#19979;&#21040;&#20160;&#40636;&#22320;&#27493;&#65292;&#20294;&#26159;&#36889;&#38656;&#35201;&#24456;&#22810;&#24180;&#30340;&#33510;&#21151;&#12290;&#37341;&#23565;&#35199;&#27915;&#26827;&#22823;&#24107;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#33267;&#23569;&#35201;1&#33836;&#20491;&#23567;&#26178;&#30340;&#32244;&#32722;&#25165;&#33021;&#25793;&#26377;&#36889;&#31278;&#21151;&#21147;&#65288;&#21363;&#26159;&#19968;&#22825;&#19979;5&#20491;&#23567;&#26178;&#30340;&#26827;&#65292;&#36899;&#19979;&#20845;&#24180;&#65289;&#12290;&#22312;&#36889;&#20123;&#32244;&#32722;&#30340;&#26178;&#38291;&#20013;&#65292;&#20182;&#20497;&#38656;&#35201;&#23436;&#20840;&#30340;&#27880;&#24847;&#21147;&#12289;&#29087;&#24713;&#25152;&#26377;&#26827;&#36335;&#12289;&#32972;&#19979;&#28961;&#25976;&#30340;&#26827;&#35676;&#65292;&#25165;&#26377;&#21487;&#33021;&#33067;&#31310;&#32780;&#20986;&#25104;&#28858;&#21517;&#20154;&#12290;</P>
<P data-cfi="/4/38">&#23416;&#32722;&#26827;&#36947;&#21487;&#20197;&#21644;&#23416;&#32722;&#38321;&#35712;&#30456;&#27604;&#12290;&#19968;&#24180;&#32026;&#30340;&#23567;&#26379;&#21451;&#65292;&#24456;&#36763;&#33510;&#22320;&#36776;&#35469;&#23383;&#27597;&#65292;&#25165;&#33021;&#25226;&#23427;&#20497;&#32068;&#21512;&#25104;&#38899;&#31680;&#21644;&#23383;&#65292;&#20294;&#26159;&#19968;&#20491;&#22909;&#30340;&#25104;&#24180;&#35712;&#32773;&#65292;&#21482;&#38656;&#30475;&#19968;&#30524;&#25972;&#20491;&#21477;&#23376;&#23601;&#22816;&#20102;&#12290;&#26377;&#32147;&#39511;&#30340;&#35712;&#32773;&#21487;&#20197;&#25226;&#29087;&#24713;&#30340;&#20803;&#32032;&#32068;&#21512;&#36215;&#20358;&#65292;&#39340;&#19978;&#27491;&#30906;&#24565;&#20986;&#19968;&#20491;&#22905;&#24478;&#20358;&#27794;&#26377;&#30475;&#36942;&#30340;&#23383;&#12290;&#22312;&#35199;&#27915;&#26827;&#20013;&#65292;&#37325;&#35079;&#20986;&#29694;&#30340;&#26827;&#36335;&#23601;&#20687;&#23383;&#27597;&#19968;&#27171;&#65292;&#32780;&#26827;&#35676;&#23601;&#20687;&#19968;&#20491;&#24456;&#38263;&#30340;&#23383;&#25110;&#21477;&#23376;&#12290;</P>
<P data-cfi="/4/40">&#26377;&#32147;&#39511;&#30340;&#35712;&#32773;&#31532;&#19968;&#27425;&#30475;&#21040;&#23601;&#33021;&#35712;&#20986;&#21345;&#27931; (<I>Lewis Carroll</I>) &#30340;&#12296;&#28961;&#32842;&#35433;&#12297;(<I>Jabberwocky</I>) &#20013;&#28961;&#24847;&#32681;&#30340;&#23383;<A id=f3-4-3 class=footnote href="about:blank#fn3-4-3"><FONT color=#0066cc>[3]</FONT></A>&#65292;&#22905;&#19981;&#20294;&#35712;&#24471;&#20986;&#20358;&#65292;&#36996;&#26371;&#25276;&#38907;&#65292;&#26377;&#35486;&#35519;&#65292;&#36996;&#35712;&#24471;&#24456;&#39640;&#33288;&#65306;</P>
<P data-cfi="/4/42/2">Twas brillig,and the slithy toves<BR>Did gyre and gimble in the wabe:<BR>All mimsy were the borogoves,<BR>And the mome raths outgrabe.</P>
<P data-cfi="/4/44">&#35722;&#25104;&#35199;&#27915;&#26827;&#22823;&#24107;&#27604;&#23416;&#32722;&#38321;&#35712;&#26356;&#38627;&#65292;&#26356;&#33457;&#26178;&#38291;&#65292;&#22240;&#28858;&#26827;&#30436;&#19978;&#30340;&#12300;&#23383;&#12301;&#21253;&#21547;&#20102;&#35377;&#22810;&#23383;&#27597;&#12290;&#22312;&#24190;&#21315;&#20491;&#23567;&#26178;&#30340;&#32244;&#32722;&#24460;&#65292;&#35199;&#27915;&#26827;&#22823;&#24107;&#33021;&#22816;&#19968;&#30524;&#30475;&#20986;&#26827;&#23616;&#65292;&#36914;&#20837;&#20182;&#20497;&#24515;&#20013;&#30340;&#24190;&#20491;&#26827;&#36335;&#24190;&#20046;&#37117;&#24456;&#24375;&#32780;&#19988;&#26377;&#26178;&#24456;&#26377;&#21109;&#24847;&#65292;&#20182;&#20497;&#21487;&#20197;&#34389;&#29702;&#24478;&#20358;&#27794;&#26377;&#30475;&#36942;&#30340;&#12300;&#23383;&#12301;&#65292;&#20063;&#21487;&#20197;&#25214;&#20986;&#26032;&#30340;&#26041;&#24335;&#20358;&#35299;&#37323;&#33290;&#30340;&#12289;&#29087;&#24713;&#30340;&#12300;&#23383;&#12301;&#12290;</P>
<H3>&#25216;&#34899;&#30340;&#29872;&#22659;</H3>
<P data-cfi="/4/48">&#20811;&#33802;&#24681;&#21644;&#25105;&#24456;&#24555;&#23601;&#30332;&#29694;&#25105;&#20497;&#20841;&#20154;&#37117;&#21516;&#24847;&#30452;&#35258;&#25216;&#34899;&#30340;&#26412;&#36074;&#65292;&#20197;&#21450;&#36889;&#25216;&#34899;&#24590;&#40636;&#23416;&#20358;&#30340;&#12290;&#25105;&#20497;&#38656;&#35201;&#22312;&#38364;&#37749;&#21839;&#38988;&#19978;&#21462;&#24471;&#20849;&#35672;&#65306;&#20320;&#20160;&#40636;&#26178;&#20505;&#21487;&#20197;&#20449;&#20219;&#33258;&#20449;&#28415;&#28415;&#30340;&#23560;&#26989;&#20154;&#22763;&#30340;&#30452;&#35258;&#65311;</P>
<P data-cfi="/4/50">&#25105;&#20497;&#26368;&#24460;&#30340;&#32080;&#35542;&#26159;&#65292;&#25105;&#20497;&#24847;&#35211;&#19981;&#21516;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#22312;&#25105;&#20497;&#24515;&#20013;&#30340;&#23560;&#23478;&#26159;&#19981;&#21516;&#30340;&#12290;&#20811;&#33802;&#24681;&#33457;&#24456;&#22810;&#26178;&#38291;&#22312;&#25937;&#28779;&#29694;&#22580;&#36319;&#28040;&#38450;&#38538;&#38538;&#38263;&#65292;&#22312;&#37291;&#38498;&#20013;&#36319;&#33256;&#24202;&#30340;&#35703;&#22763;&#21644;&#20854;&#20182;&#26377;&#30495;&#27491;&#23560;&#26989;&#30340;&#23560;&#26989;&#20154;&#22763;&#35370;&#35527;&#12290;&#25105;&#33457;&#20102;&#24456;&#22810;&#26178;&#38291;&#22312;&#24605;&#32771;&#33256;&#24202;&#24107;&#12289;&#32929;&#31080;&#32147;&#32000;&#20154;&#21450;&#25919;&#27835;&#23478;&#24819;&#35201;&#20570;&#20986;&#38263;&#26399;&#38928;&#28204;&#21371;&#37117;&#27794;&#26377;&#25104;&#21151;&#12290;&#25152;&#20197;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#20182;&#30340;&#20107;&#20808;&#35373;&#23450; (<I>default</I>) &#30340;&#24907;&#24230;&#26159;&#20449;&#20219;&#21644;&#23562;&#25964;&#65292;&#32780;&#25105;&#30340;&#24907;&#24230;&#26159;&#25079;&#30097;&#12290;&#20182;&#27604;&#36611;&#39000;&#24847;&#30456;&#20449;&#37027;&#20123;&#23459;&#31281;&#33258;&#24049;&#26377;&#30452;&#35258;&#30340;&#23560;&#23478;&#65292;&#22240;&#28858;&#20182;&#21578;&#35380;&#25105;&#65292;&#30495;&#27491;&#30340;&#23560;&#23478;&#30693;&#36947;&#20182;&#20497;&#30693;&#35672;&#30340;&#19978;&#38480;&#12290;&#25105;&#35469;&#28858;&#26377;&#24456;&#22810;&#20551;&#30340;&#23560;&#23478;&#20182;&#20497;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#19981;&#30693;&#36947;&#20160;&#40636;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#40636;&#65288;&#36889;&#27491;&#26159;&#25928;&#24230;&#30340;&#37679;&#35258;&#65289;&#65292;&#25152;&#20197;&#20027;&#35264;&#30340;&#33258;&#20449;&#22826;&#39640;&#32780;&#19988;&#24120;&#24120;&#26159;&#27794;&#26377;&#26681;&#25818;&#30340;&#12290;</P>
<P data-cfi="/4/52">&#26089;&#20808;&#65292;&#25105;&#26366;&#36861;&#36452;&#20154;&#20497;&#30340;&#33258;&#20449;&#20358;&#33258;&#20841;&#20491;&#30456;&#38364;&#30340;&#21360;&#35937;&#65306;&#35469;&#30693;&#25918;&#39686;&#21644;&#19968;&#33268;&#24615;&#12290;&#30070;&#25105;&#20497;&#36319;&#33258;&#24049;&#35498;&#30340;&#25925;&#20107;&#24456;&#23481;&#26131;&#36914;&#20837;&#25105;&#20497;&#24515;&#20013;&#32780;&#19988;&#27794;&#26377;&#30456;&#25269;&#35320;&#26178;&#65292;&#25105;&#20497;&#24456;&#26377;&#33258;&#20449;&#12290;&#20294;&#26159;&#36629;&#39686;&#21644;&#19968;&#33268;&#24615;&#20006;&#19981;&#20445;&#35657;&#26377;&#33258;&#20449;&#30340;&#20449;&#24565;&#26159;&#30495;&#30340;&#12290;&#32879;&#32080;&#27231;&#21046;&#26412;&#20358;&#26159;&#35373;&#23450;&#22909;&#21435;&#22739;&#25233;&#25079;&#30097;&#65292;&#28608;&#30332;&#36319;&#30446;&#21069;&#25925;&#20107;&#19968;&#33268;&#12289;&#30456;&#23481;&#30340;&#35338;&#24687;&#12290;&#36319;&#38568;&#33879;WYSIATI&#30340;&#24515;&#26234;&#21487;&#20197;&#24456;&#36629;&#39686;&#36948;&#25104;&#24456;&#39640;&#30340;&#33258;&#20449;&#65292;&#22240;&#28858;&#23427;&#24573;&#30053;&#20102;&#23427;&#25152;&#19981;&#30693;&#36947;&#30340;&#26481;&#35199;&#12290;&#25152;&#20197;&#65292;&#35377;&#22810;&#20154;&#20670;&#21521;&#26044;&#23565;&#27794;&#26377;&#26681;&#25818;&#30340;&#30452;&#35258;&#26377;&#24456;&#39640;&#30340;&#33258;&#20449;&#12290;&#20811;&#33802;&#24681;&#21644;&#25105;&#26368;&#24460;&#21516;&#24847;&#19968;&#20491;&#37325;&#35201;&#30340;&#21407;&#21063;&#65306;&#20154;&#20497;&#23565;&#20182;&#30452;&#35258;&#30340;&#33258;&#20449;&#19981;&#26159;&#19968;&#20491;&#21487;&#38752;&#30340;&#25928;&#24230;&#25351;&#24341;&#65292;&#25563;&#21477;&#35441;&#35498;&#65292;&#19981;&#35201;&#30456;&#20449;&#20219;&#20309;&#21578;&#35380;&#20320;&#25033;&#35442;&#22810;&#40636;&#20449;&#20219;&#20182;&#30340;&#21028;&#26039;&#30340;&#20154;&#65292;&#21253;&#25324;&#20320;&#33258;&#24049;&#12290;</P>
<P data-cfi="/4/54">&#20551;&#22914;&#20320;&#19981;&#33021;&#30456;&#20449;&#20027;&#35264;&#30340;&#21028;&#26039;&#65292;&#25105;&#20497;&#22914;&#20309;&#35413;&#20272;&#20027;&#35264;&#21028;&#26039;&#30340;&#25928;&#24230;&#65311;&#21028;&#26039;&#20160;&#40636;&#26178;&#20505;&#21487;&#20197;&#21453;&#26144;&#30495;&#27491;&#30340;&#23560;&#26989;&#65311;&#20160;&#40636;&#26178;&#20505;&#26371;&#20986;&#29694;&#25928;&#24230;&#37679;&#35258;&#65311;&#31572;&#26696;&#20358;&#33258;&#20841;&#20491;&#32722;&#24471;&#25216;&#34899;&#30340;&#22522;&#26412;&#26781;&#20214;&#65306;</P>
<UL>
<LI>&#19968;&#20491;&#24456;&#35215;&#21063;&#65292;&#21487;&#20197;&#34987;&#38928;&#28204;&#30340;&#29872;&#22659;&#12290;</LI>
<LI>&#19968;&#20491;&#24478;&#38263;&#20037;&#30340;&#32244;&#32722;&#20013;&#65292;&#32722;&#24471;&#36889;&#20123;&#35215;&#24459;&#30340;&#27231;&#26371;&#12290;</LI></UL>
<P data-cfi="/4/58">&#30070;&#36889;&#20841;&#20491;&#26781;&#20214;&#37117;&#33021;&#34987;&#28415;&#36275;&#26178;&#65292;&#36889;&#20491;&#30452;&#35258;&#23601;&#26159;&#19968;&#20491;&#25216;&#34899;&#30452;&#35258;&#20102;&#12290;&#35199;&#27915;&#26827;&#26159;&#35215;&#24459;&#29872;&#22659;&#38750;&#24120;&#22909;&#30340;&#20363;&#23376;&#12290;&#27211;&#29260;&#21644;&#25778;&#20811;&#29260;&#20063;&#25552;&#20379;&#20102;&#32113;&#35336;&#19978;&#36275;&#20197;&#25903;&#25345;&#25216;&#34899;&#30340;&#35215;&#24459;&#12290;&#37291;&#29983;&#12289;&#35703;&#22763;&#12289;&#36939;&#21205;&#21729;&#21644;&#28040;&#38450;&#38538;&#21729;&#20063;&#26159;&#38754;&#23565;&#35079;&#38620;&#12289;&#20294;&#22522;&#26412;&#19978;&#26377;&#31209;&#24207;&#30340;&#24773;&#22659;&#12290;&#20811;&#33802;&#24681;&#25152;&#25551;&#36848;&#30340;&#27491;&#30906;&#30452;&#35258;&#26159;&#20358;&#33258;&#26044;&#39640;&#25928;&#24230;&#23560;&#26989;&#31995;&#32113;&#19968;&#24050;&#32147;&#23416;&#26371;&#29992;&#30340;&#32218;&#32034;&#65292;&#21363;&#20351;&#31995;&#32113;&#20108;&#36996;&#27794;&#26377;&#23416;&#26371;&#21435;&#21629;&#21517;&#37117;&#27794;&#26377;&#38364;&#20418;&#12290;&#30456;&#21453;&#30340;&#65292;&#32929;&#31080;&#32147;&#32000;&#20154;&#25110;&#25919;&#27835;&#23416;&#23478;&#30340;&#38263;&#26399;&#38928;&#28204;&#26159;&#22312;&#19968;&#20491;&#38646;&#25928;&#24230;&#30340;&#29872;&#22659;&#20013;&#65292;&#20182;&#20497;&#30340;&#22833;&#25943;&#21453;&#26144;&#20986;&#20182;&#20497;&#22039;&#35430;&#35201;&#38928;&#28204;&#19968;&#20491;&#22522;&#26412;&#19978;&#19981;&#21487;&#38928;&#28204;&#30340;&#20107;&#20214;&#12290;</P>
<P data-cfi="/4/60">&#26377;&#20123;&#29872;&#22659;&#27604;&#19981;&#35215;&#24459;&#36996;&#26356;&#24046;&#65292;&#20309;&#22025;&#26031; (<I>Robin Hogarth</I>) &#25551;&#36848;&#20102;&#19968;&#20491;&#12300;&#37034;&#24801;&#12301;&#30340;&#29872;&#22659;&#65292;&#22312;&#37027;&#31278;&#29872;&#22659;&#35041;&#65292;&#23560;&#26989;&#20154;&#22763;&#20854;&#23526;&#26371;&#24478;&#32147;&#39511;&#20013;&#23416;&#21040;&#37679;&#35492;&#30340;&#25945;&#35347;&#65292;&#20182;&#20511;&#29992;&#28271;&#29802;&#22763; (<I>Lewis Thomas</I>) 20&#19990;&#32000;&#21021;&#19968;&#20491;&#37291;&#29983;&#30340;&#20363;&#23376;&#65292;&#36889;&#20491;&#37291;&#29983;&#24120;&#24120;&#30452;&#35258;&#30149;&#20154;&#24555;&#35201;&#24471;&#20663;&#23506;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#37291;&#29983;&#22312;&#27298;&#26597;&#30149;&#20154;&#30340;&#33292;&#38957;&#26178;&#65292;&#27794;&#26377;&#27927;&#25163;&#65292;&#20182;&#20063;&#19981;&#32722;&#24931;&#22312;&#30475;&#19979;&#19968;&#20491;&#30149;&#20154;&#21069;&#27927;&#25163;&#65292;&#22240;&#27492;&#65292;&#34987;&#20182;&#27298;&#26597;&#36942;&#30340;&#30149;&#20154;&#26524;&#28982;&#24471;&#20102;&#20663;&#23506;&#65292;&#36889;&#23601;&#26356;&#22686;&#21152;&#20102;&#20182;&#30340;&#20449;&#24515;&#65292;&#20182;&#30340;&#30452;&#35258;&#26159;&#23565;&#30340;&#12290;&#20854;&#23526;&#20182;&#30340;&#30452;&#35258;&#26159;&#37679;&#30340;&#65292;&#20182;&#33258;&#24049;&#25165;&#26159;&#30149;&#33740;&#30340;&#20659;&#25773;&#32773;&#65292;&#34987;&#20182;&#30896;&#36942;&#30340;&#30149;&#20154;&#37117;&#34987;&#20182;&#20659;&#26579;&#20102;&#12290;</P>
<P data-cfi="/4/62">&#31859;&#29246;&#30340;&#33256;&#24202;&#24107;&#20006;&#19981;&#26159;&#28961;&#33021;&#65292;&#20182;&#20497;&#30340;&#22833;&#25943;&#20063;&#19981;&#26159;&#33021;&#21147;&#19981;&#22909;&#65292;&#34920;&#29694;&#19981;&#22909;&#26159;&#22240;&#28858;&#20182;&#20497;&#34987;&#25351;&#27966;&#30340;&#24037;&#20316;&#27794;&#26377;&#31777;&#21934;&#30340;&#35299;&#27770;&#26041;&#24335;&#12290;&#33256;&#24202;&#24107;&#30340;&#22256;&#22659;&#27604;&#25919;&#27835;&#38263;&#26399;&#38928;&#28204;&#38646;&#25928;&#24230;&#30340;&#29872;&#22659;&#22909;&#19968;&#40670;&#65292;&#20294;&#26159;&#20182;&#20497;&#26159;&#22312;&#19968;&#20491;&#20302;&#25928;&#24230;&#30340;&#24773;&#22659;&#65292;&#37027;&#26159;&#19981;&#21487;&#33021;&#20986;&#29694;&#39640;&#27491;&#30906;&#29575;&#30340;&#12290;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#26159;&#36889;&#27171;&#20102;&#65292;&#22240;&#28858;&#26368;&#22909;&#30340;&#32113;&#35336;&#28436;&#31639;&#27861;&#65292;&#38614;&#28982;&#27604;&#20154;&#30340;&#21028;&#26039;&#28310;&#30906;&#65292;&#20063;&#19981;&#26159;&#38750;&#24120;&#28310;&#30906;&#12290;&#30340;&#30906;&#65292;&#31859;&#29246;&#30340;&#30740;&#31350;&#24478;&#20358;&#19981;&#33021;&#26377;&#12300;&#29694;&#34892;&#29359;&#12301;(<I>smoking gun</I>) &#30340;&#24773;&#24418;&#9472;&#9472;&#33256;&#24202;&#24107;&#23436;&#20840;&#27794;&#30475;&#21040;&#38750;&#24120;&#26377;&#25928;&#24230;&#30340;&#32218;&#32034;&#65292;&#32780;&#28436;&#31639;&#27861;&#20597;&#23519;&#21040;&#20102;&#12290;&#20687;&#36889;&#31278;&#26997;&#31471;&#30340;&#20363;&#23376;&#26159;&#27794;&#26377;&#30340;&#65292;&#22240;&#28858;&#20154;&#39006;&#30340;&#23416;&#32722;&#19968;&#33324;&#20358;&#35498;&#26159;&#26377;&#25928;&#29575;&#30340;&#12290;&#20551;&#22914;&#26377;&#24456;&#24375;&#12289;&#21487;&#38928;&#28204;&#30340;&#32218;&#32034;&#23384;&#22312;&#65292;&#35264;&#23519;&#32773;&#36996;&#26159;&#26371;&#25214;&#21040;&#65292;&#21482;&#35201;&#20320;&#32102;&#20182;&#20844;&#24179;&#30340;&#27231;&#26371;&#21435;&#20570;&#12290;&#32113;&#35336;&#30340;&#28436;&#31639;&#27861;&#22312;&#21557;&#38620;&#30340;&#29872;&#22659;&#19979;&#65292;&#26371;&#27604;&#20154;&#39006;&#30340;&#34920;&#29694;&#22909;&#24456;&#22810;&#65292;&#36889;&#26377;&#20841;&#20491;&#21407;&#22240;&#65306;&#28436;&#31639;&#27861;&#27604;&#20154;&#39006;&#23481;&#26131;&#30332;&#29694;&#24369;&#30340;&#32218;&#32034;&#65292;&#20063;&#26356;&#23481;&#26131;&#19968;&#33268;&#24615;&#22320;&#36939;&#29992;&#36889;&#20123;&#24369;&#32218;&#32034;&#32173;&#25345;&#20302;&#24230;&#30340;&#27491;&#30906;&#29575;&#12290;</P>
<P data-cfi="/4/64">&#22312;&#19968;&#20491;&#19981;&#21487;&#38928;&#28204;&#30340;&#19990;&#30028;&#21435;&#36012;&#24618;&#21029;&#20154;&#26410;&#33021;&#27491;&#30906;&#30340;&#38928;&#28204;&#26410;&#20358;&#26159;&#19981;&#23565;&#30340;&#12290;&#28982;&#32780;&#65292;&#36012;&#24618;&#23560;&#26989;&#20154;&#22763;&#65288;&#22240;&#28858;&#20182;&#20497;&#30456;&#20449;&#33258;&#24049;&#33021;&#25104;&#21151;&#20570;&#21040;&#19968;&#20214;&#19981;&#21487;&#33021;&#30340;&#20107;&#65289;&#21371;&#35258;&#24471;&#24456;&#20844;&#24179;&#12290;&#22312;&#19968;&#20491;&#19981;&#21487;&#38928;&#28204;&#30340;&#29872;&#22659;&#23459;&#31281;&#33258;&#24049;&#26377;&#27491;&#30906;&#30340;&#30452;&#35258;&#65292;&#20805;&#20854;&#37327;&#20358;&#35498;&#65292;&#20063;&#26159;&#33258;&#25105;&#22916;&#24819; (<I>self-delusional</I>)&#65292;&#26377;&#30340;&#26178;&#20505;&#26356;&#31967;&#12290;&#22312;&#32570;&#20047;&#26377;&#25928;&#32218;&#32034;&#30340;&#24773;&#27841;&#19979;&#65292;&#30452;&#35258;&#30340;&#12300;&#21629;&#20013;&#12301;&#65292;&#26377;&#21487;&#33021;&#26159;&#30001;&#26044;&#36939;&#27683;&#65292;&#21478;&#19968;&#20491;&#21487;&#33021;&#23601;&#26159;&#35498;&#35594;&#12290;&#20551;&#22914;&#20320;&#35469;&#28858;&#36889;&#20491;&#32080;&#35542;&#24456;&#20196;&#20320;&#39514;&#35357;&#65292;&#20320;&#23565;&#30452;&#35258;&#30340;&#39764;&#21147;&#36996;&#23384;&#26377;&#34261;&#26039;&#32114;&#36899;&#30340;&#20449;&#24565;&#65292;&#35531;&#35352;&#24471;&#36889;&#20491;&#35215;&#21063;&#65306;&#22312;&#27794;&#26377;&#31337;&#23450;&#35215;&#24459;&#30340;&#29872;&#22659;&#20013;&#65292;&#21315;&#33836;&#19981;&#21487;&#30456;&#20449;&#30452;&#35258;&#12290;</P>
<H3>&#22238;&#39243;&#21644;&#32244;&#32722;</H3>
<P data-cfi="/4/68">&#26377;&#20123;&#29872;&#22659;&#30340;&#35215;&#24459;&#24456;&#23481;&#26131;&#30332;&#29694;&#65292;&#20063;&#23481;&#26131;&#25033;&#29992;&#12290;&#35531;&#24819;&#19968;&#24819;&#65292;&#20320;&#22914;&#20309;&#30332;&#23637;&#20986;&#36393;&#21070;&#36554;&#30340;&#32722;&#24931;&#65292;&#30070;&#20320;&#23416;&#26371;&#36681;&#24398;&#26178;&#65292;&#20320;&#24930;&#24930;&#23416;&#26371;&#20309;&#26178;&#35442;&#25918;&#38283;&#36393;&#27833;&#38272;&#30340;&#33139;&#65292;&#20160;&#40636;&#26178;&#20505;&#25033;&#35442;&#36393;&#21070;&#36554;&#12290;&#24398;&#36335;&#27794;&#26377;&#30456;&#21516;&#30340;&#65292;&#20320;&#22312;&#23416;&#32722;&#26178;&#65292;&#32147;&#27511;&#21508;&#31278;&#24398;&#36947;&#20351;&#20320;&#28310;&#20633;&#22909;&#22312;&#23565;&#30340;&#26178;&#27231;&#36393;&#19979;&#21070;&#36554;&#12290;&#20320;&#24460;&#20358;&#23416;&#26371;&#38283;&#25152;&#26377;&#30340;&#24398;&#36947;&#65292;&#20309;&#26178;&#36393;&#21070;&#36554;&#12289;&#20309;&#26178;&#25918;&#27833;&#38272;&#37117;&#38627;&#19981;&#20498;&#20320;&#12290;&#23416;&#32722;&#36889;&#20491;&#25216;&#34899;&#30340;&#24773;&#22659;&#26159;&#24456;&#29702;&#26234;&#30340;&#65292;&#22240;&#28858;&#20320;&#31435;&#21051;&#25509;&#21463;&#21040;&#22238;&#39243;&#65292;&#27599;&#30070;&#20320;&#32147;&#36942;&#19968;&#20491;&#36681;&#24398;&#65292;&#20320;&#23601;&#25509;&#21463;&#21040;&#19968;&#20491;&#26126;&#30906;&#30340;&#22238;&#39243;&#35338;&#24687;&#65306;&#29694;&#22312;&#20320;&#36942;&#24398;&#36681;&#24471;&#24456;&#38918;&#65292;&#20320;&#22352;&#36215;&#20358;&#24456;&#33298;&#26381;&#65292;&#25110;&#26159;&#20320;&#21070;&#36554;&#36393;&#24471;&#22826;&#37325;&#65292;&#20351;&#36523;&#39636;&#24448;&#21069;&#20670;&#12290;&#28207;&#21475;&#24341;&#27700;&#21729;&#22312;&#25351;&#25582;&#35519;&#24230;&#19968;&#33368;&#22823;&#33337;&#26178;&#30340;&#29376;&#27841;&#20063;&#21516;&#27171;&#35215;&#24459;&#65292;&#20294;&#25216;&#34899;&#21487;&#23601;&#22256;&#38627;&#22810;&#20102;&#65292;&#38656;&#35201;&#35201;&#38752;&#32147;&#39511;&#65292;&#22240;&#28858;&#20320;&#28961;&#27861;&#39340;&#19978;&#24471;&#21040;&#22238;&#39243;&#65292;&#21205;&#20316;&#21644;&#21487;&#30475;&#35211;&#30340;&#32080;&#26524;&#20043;&#38291;&#26377;&#24456;&#38263;&#30340;&#24310;&#23445;&#12290;&#23560;&#26989;&#20154;&#22763;&#26377;&#27794;&#26377;&#27231;&#26371;&#30332;&#23637;&#20986;&#23560;&#26989;&#30452;&#35258;&#65292;&#20027;&#35201;&#21462;&#27770;&#23450;&#26044;&#22238;&#39243;&#30340;&#21697;&#36074;&#21644;&#36895;&#24230;&#65292;&#20197;&#21450;&#26377;&#27794;&#26377;&#36275;&#22816;&#30340;&#27231;&#26371;&#32244;&#32722;&#12290;</P>
<P data-cfi="/4/70">&#23560;&#26989;&#25216;&#34899;&#20006;&#19981;&#26159;&#19968;&#20491;&#25216;&#34899;&#65292;&#32780;&#26159;&#24456;&#22810;&#25216;&#34899;&#30340;&#32156;&#21512;&#12290;&#21516;&#19968;&#20491;&#23560;&#26989;&#20154;&#22763;&#65292;&#22905;&#21487;&#33021;&#22312;&#26576;&#20491;&#20316;&#26989;&#19978;&#20570;&#24471;&#38750;&#24120;&#22909;&#65292;&#22312;&#21029;&#30340;&#20316;&#26989;&#19978;&#26159;&#29983;&#25163;&#12290;&#30070;&#35199;&#27915;&#26827;&#25163;&#35722;&#25104;&#23560;&#23478;&#26178;&#65292;&#20182;&#20497;&#24050;&#32147;&#12300;&#30475;&#36942;&#25152;&#26377;&#26481;&#35199;&#12301;&#65288;&#25110;&#24190;&#20046;&#25152;&#26377;&#26481;&#35199;&#65289;&#65292;&#20294;&#26159;&#23601;&#36889;&#26041;&#38754;&#20358;&#35498;&#65292;&#35199;&#27915;&#26827;&#26159;&#20491;&#20363;&#22806;&#65292;&#22806;&#31185;&#37291;&#29983;&#21487;&#33021;&#23560;&#31934;&#26044;&#26576;&#20123;&#25163;&#34899;&#65292;&#19981;&#25797;&#38263;&#21478;&#19968;&#20123;&#25163;&#34899;&#12290;&#27492;&#22806;&#65292;&#20219;&#20309;&#23560;&#26989;&#24037;&#20316;&#37117;&#26377;&#19968;&#20123;&#23652;&#38754;&#27604;&#21029;&#30340;&#23652;&#38754;&#23481;&#26131;&#23416;&#12290;&#24515;&#29702;&#27835;&#30274;&#24107;&#26377;&#24456;&#22810;&#27231;&#26371;&#35264;&#23519;&#30149;&#20154;&#23565;&#20182;&#20497;&#35611;&#30340;&#35441;&#20570;&#20986;&#30340;&#31435;&#21363;&#21453;&#25033;&#65292;&#20351;&#20182;&#20497;&#33021;&#30332;&#23637;&#20986;&#25214;&#21040;&#24688;&#30070;&#30340;&#23383;&#21644;&#32882;&#35519;&#30340;&#30452;&#35258;&#25216;&#34899;&#65292;&#24471;&#20197;&#23433;&#25771;&#24996;&#24594;&#12289;&#29986;&#29983;&#33258;&#20449;&#65292;&#25110;&#20351;&#30149;&#20154;&#30340;&#27880;&#24847;&#21147;&#32858;&#28966;&#21040;&#21029;&#34389;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#27835;&#30274;&#24107;&#27794;&#26377;&#27231;&#26371;&#25351;&#35469;&#21738;&#19968;&#20491;&#27835;&#30274;&#27861;&#23565;&#19981;&#21516;&#30340;&#30149;&#20154;&#26368;&#26377;&#25928;&#12290;&#20182;&#20497;&#24478;&#30149;&#20154;&#36523;&#19978;&#24471;&#21040;&#30340;&#38263;&#26399;&#32080;&#26524;&#24456;&#31232;&#23569;&#65292;&#37117;&#26159;&#36958;&#24310;&#30340;&#25110;&#26681;&#26412;&#19981;&#23384;&#22312;&#65288;&#22914;&#30149;&#20154;&#19981;&#20877;&#22238;&#20358;&#30475;&#36889;&#20491;&#37291;&#29983;&#65289;&#12290;&#24456;&#22810;&#26178;&#20505;&#65292;&#36889;&#22238;&#39243;&#22826;&#27169;&#26865;&#20841;&#21487;&#65292;&#20197;&#33268;&#19981;&#33021;&#25552;&#20379;&#20219;&#20309;&#24478;&#32147;&#39511;&#24471;&#20358;&#30340;&#23416;&#32722;&#12290;</P>
<P data-cfi="/4/72">&#22312;&#25152;&#26377;&#23560;&#31185;&#37291;&#24107;&#20013;&#65292;&#40635;&#37257;&#24107;&#26368;&#33021;&#24471;&#21040;&#22909;&#22238;&#39243;&#30340;&#24171;&#21161;&#65292;&#22240;&#28858;&#20182;&#20497;&#21205;&#20316;&#30340;&#25928;&#26524;&#20415;&#26159;&#31435;&#21363;&#30340;&#35657;&#25818;&#12290;&#30456;&#21453;&#30340;&#65292;&#25918;&#23556;&#31185;&#37291;&#29983;&#23565;&#20182;&#20497;&#30340;&#35386;&#26039;&#24471;&#21040;&#26368;&#23569;&#30340;&#27491;&#30906;&#29575;&#35338;&#24687;&#65292;&#25152;&#20197;&#40635;&#37257;&#31185;&#37291;&#29983;&#22312;&#30332;&#23637;&#26377;&#29992;&#30340;&#25216;&#34899;&#19978;&#65292;&#25793;&#26377;&#36611;&#26377;&#21033;&#30340;&#20301;&#32622;&#12290;&#20551;&#22914;&#40635;&#37257;&#24107;&#35498;&#65292;&#12300;&#25105;&#26377;&#20491;&#24863;&#35258;&#65292;&#25105;&#35258;&#24471;&#19981;&#23565;&#21185;&#20102;&#12290;&#12301;&#38283;&#20992;&#25151;&#35041;&#30340;&#27599;&#19968;&#20491;&#20154;&#23601;&#25033;&#35442;&#28310;&#20633;&#25033;&#20184;&#32202;&#24613;&#29376;&#27841;&#20102;&#12290;</P>
<P data-cfi="/4/74">&#22312;&#36889;&#35041;&#65292;&#23601;&#20687;&#22312;&#20027;&#35264;&#30340;&#33258;&#20449;&#19968;&#27171;&#65292;&#23560;&#23478;&#20497;&#21487;&#33021;&#19981;&#30693;&#36947;&#20182;&#20497;&#23560;&#26989;&#30340;&#19978;&#38480;&#12290;&#26377;&#32147;&#39511;&#30340;&#24515;&#29702;&#27835;&#30274;&#24107;&#30693;&#36947;&#22905;&#22312;&#25214;&#20986;&#30149;&#20154;&#24515;&#20013;&#24819;&#20160;&#40636;&#24456;&#26377;&#25216;&#34899;&#65292;&#23565;&#30149;&#20154;&#25509;&#19979;&#20358;&#35201;&#35498;&#20160;&#40636;&#20063;&#24456;&#26377;&#22909;&#30340;&#30452;&#35258;&#65292;&#25152;&#20197;&#22905;&#24456;&#33258;&#28982;&#22320;&#35258;&#24471;&#33258;&#24049;&#21487;&#20197;&#38928;&#26399;&#30149;&#20154;&#19979;&#19968;&#24180;&#30340;&#24773;&#27841;&#12290;&#20294;&#26159;&#36889;&#20491;&#32080;&#35542;&#23601;&#19981;&#35211;&#24471;&#23565;&#65292;&#30701;&#26399;&#38928;&#28204;&#21644;&#38263;&#26399;&#38928;&#28204;&#26159;&#20841;&#22238;&#20107;&#65292;&#27835;&#30274;&#24107;&#26377;&#36969;&#30070;&#30340;&#27231;&#26371;&#21435;&#23416;&#32722;&#19968;&#20491;&#24773;&#22659;&#65292;&#20294;&#26159;&#27794;&#26377;&#23416;&#21040;&#21478;&#19968;&#20491;&#24773;&#22659;&#12290;&#21516;&#27171;&#30340;&#65292;&#36001;&#21209;&#23560;&#23478;&#22312;&#20182;&#30340;&#26412;&#34892;&#20013;&#65292;&#21487;&#33021;&#26377;&#24456;&#22810;&#23652;&#38754;&#30340;&#25216;&#34899;&#65292;&#20294;&#26159;&#22312;&#36984;&#25799;&#32929;&#31080;&#19978;&#23601;&#27794;&#26377;&#65307;&#20013;&#26481;&#21839;&#38988;&#30340;&#23560;&#23478;&#21487;&#33021;&#30693;&#36947;&#24456;&#22810;&#20107;&#24773;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#20013;&#26481;&#30340;&#26410;&#20358;&#22914;&#20309;&#12290;&#33256;&#24202;&#24515;&#29702;&#24107;&#12289;&#32929;&#31080;&#32147;&#32000;&#20154;&#12289;&#27402;&#23041;&#20154;&#22763;&#22312;&#19968;&#20123;&#20316;&#26989;&#19978;&#30340;&#30906;&#26377;&#30452;&#35258;&#30340;&#25216;&#34899;&#65292;&#20294;&#26159;&#20182;&#20497;&#36996;&#27794;&#26377;&#23416;&#26371;&#36776;&#35672;&#30452;&#35258;&#22312;&#21738;&#31278;&#24773;&#22659;&#21644;&#20316;&#26989;&#19979;&#26371;&#32972;&#21467;&#20182;&#20497;&#12290;&#36889;&#20491;&#27794;&#26377;&#34987;&#36776;&#35469;&#20986;&#30340;&#23560;&#26989;&#25216;&#34899;&#19978;&#38480;&#65292;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#23560;&#23478;&#36890;&#24120;&#37117;&#36942;&#24230;&#33258;&#20449;&#12290;</P>
<H3>&#35413;&#20272;&#25928;&#24230;</H3>
<P data-cfi="/4/78">&#22312;&#20811;&#33802;&#24681;&#21644;&#25105;&#21512;&#20316;&#30340;&#24460;&#26399;&#65292;&#25105;&#20497;&#23565;&#26368;&#21021;&#30340;&#21839;&#38988;&#26377;&#20102;&#19968;&#33268;&#24615;&#30340;&#22238;&#31572;&#65306;&#20320;&#20160;&#40636;&#26178;&#20505;&#21487;&#20197;&#20449;&#20219;&#23560;&#23478;&#30340;&#30452;&#35258;&#65311;&#25105;&#20497;&#30340;&#32080;&#35542;&#26159;&#65292;&#22823;&#37096;&#20998;&#26178;&#20505;&#65292;&#20320;&#21487;&#20197;&#21312;&#36776;&#20986;&#26377;&#25928;&#24230;&#30340;&#30452;&#35258;&#21644;&#21561;&#29275;&#30340;&#30452;&#35258;&#12290;&#23601;&#20687;&#21028;&#26039;&#19968;&#20491;&#34269;&#34899;&#21697;&#26159;&#30495;&#30340;&#36996;&#26159;&#20223;&#35069;&#21697;&#65292;&#20320;&#26371;&#30332;&#29694;&#65292;&#32858;&#28966;&#22312;&#23427;&#30340;&#20986;&#34389;&#27604;&#27880;&#24847;&#34269;&#34899;&#21697;&#26412;&#36523;&#26377;&#21033;&#12290;&#20551;&#22914;&#29872;&#22659;&#30340;&#35215;&#24459;&#24615;&#36275;&#22816;&#65292;&#21028;&#26039;&#32773;&#20063;&#26377;&#27231;&#26371;&#23416;&#32722;&#23427;&#30340;&#35215;&#24459;&#24615;&#65292;&#32879;&#32080;&#27231;&#21046;&#26371;&#36776;&#35672;&#24773;&#22659;&#65292;&#26371;&#24456;&#24555;&#24471;&#20986;&#27491;&#30906;&#30340;&#38928;&#28204;&#21644;&#27770;&#23450;&#12290;&#20551;&#22914;&#31526;&#21512;&#36889;&#20123;&#26781;&#20214;&#65292;&#20320;&#21487;&#20197;&#30456;&#20449;&#36889;&#20491;&#23560;&#23478;&#30340;&#30452;&#35258;&#12290;</P>
<P data-cfi="/4/80">&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#32879;&#32080;&#27231;&#21046;&#20063;&#24471;&#20986;&#37679;&#35492;&#20294;&#20196;&#20154;&#20449;&#26381;&#30340;&#20027;&#35264;&#30452;&#35258;&#12290;&#30475;&#36942;&#26377;&#25165;&#27683;&#30340;&#24180;&#36629;&#26827;&#25163;&#19979;&#26827;&#30340;&#20154;&#23601;&#30693;&#36947;&#65292;&#20182;&#30340;&#25216;&#34899;&#19981;&#26371;&#39340;&#19978;&#29200;&#28779;&#32020;&#38738;&#65292;&#22312;&#21040;&#36948;&#29200;&#28779;&#32020;&#38738;&#30340;&#38542;&#27573;&#21069;&#65292;&#26371;&#38750;&#24120;&#26377;&#33258;&#20449;&#22320;&#29359;&#19979;&#19968;&#20123;&#37679;&#35492;&#12290;&#22312;&#35413;&#20272;&#23560;&#23478;&#30452;&#35258;&#26178;&#65292;&#20320;&#25033;&#35442;&#35201;&#32771;&#24942;&#36889;&#20491;&#23560;&#23478;&#26159;&#21542;&#26377;&#36275;&#22816;&#30340;&#27231;&#26371;&#21435;&#23416;&#32722;&#32218;&#32034;&#65292;&#21363;&#20351;&#22312;&#35215;&#24459;&#30340;&#29872;&#22659;&#19979;&#65292;&#20063;&#35201;&#20808;&#30906;&#23450;&#36889;&#20491;&#26781;&#20214;&#12290;</P>
<P data-cfi="/4/82">&#22312;&#27604;&#36611;&#19981;&#35215;&#24459;&#12289;&#20302;&#25928;&#24230;&#30340;&#29872;&#22659;&#20013;&#65292;&#21028;&#26039;&#25463;&#24465;&#26371;&#34987;&#28608;&#30332;&#36215;&#20358;&#65292;&#31995;&#32113;&#19968;&#36890;&#24120;&#33021;&#24456;&#24555;&#29992;&#26367;&#20195;&#30340;&#26041;&#24335;&#21109;&#36896;&#21407;&#26412;&#27794;&#26377;&#30340;&#19968;&#33268;&#24615;&#12290;&#35069;&#36896;&#20986;&#22256;&#38627;&#21839;&#38988;&#30340;&#31572;&#26696;&#65292;&#21109;&#36896;&#20986;&#23436;&#25972;&#30340;&#25925;&#20107;&#20358;&#12290;&#23427;&#22238;&#31572;&#30340;&#21839;&#38988;&#19981;&#26159;&#20320;&#21407;&#20808;&#35201;&#21839;&#30340;&#65292;&#20294;&#26159;&#31572;&#26696;&#24456;&#24555;&#23601;&#20986;&#29694;&#65292;&#38750;&#24120;&#20284;&#26159;&#32780;&#38750;&#30340;&#36890;&#36942;&#25078;&#24816;&#12289;&#23532;&#23481;&#30340;&#31995;&#32113;&#20108;&#30340;&#27298;&#26597;&#12290;&#20320;&#21487;&#33021;&#24819;&#38928;&#28204;&#19968;&#20491;&#20844;&#21496;&#26410;&#20358;&#30340;&#32147;&#29151;&#24773;&#24418;&#65292;&#32780;&#19988;&#30456;&#20449;&#36889;&#23601;&#26159;&#20320;&#30340;&#21028;&#26039;&#65292;&#20107;&#23526;&#19978;&#65292;&#20320;&#30340;&#35413;&#20272;&#26159;&#21463;&#21040;&#36889;&#20844;&#21496;&#30446;&#21069;&#32147;&#29151;&#22296;&#38538;&#30340;&#29105;&#24773;&#21644;&#33021;&#21147;&#30340;&#21360;&#35937;&#25152;&#20027;&#25511;&#65292;&#22240;&#28858;&#36889;&#20491;&#26367;&#20195;&#26159;&#33258;&#21205;&#30332;&#29983;&#30340;&#65292;&#20320;&#24120;&#24120;&#19981;&#30693;&#36947;&#20320;&#65288;&#31995;&#32113;&#20108;&#65289;&#30340;&#21028;&#26039;&#20358;&#28304;&#65292;&#23601;&#25505;&#29992;&#20102;&#23427;&#12290;&#20551;&#22914;&#36889;&#26159;&#21807;&#19968;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#21028;&#26039;&#65292;&#22312;&#20027;&#35264;&#19978;&#65292;&#21487;&#33021;&#33287;&#20320;&#29992;&#23560;&#23478;&#33258;&#20449;&#24471;&#20986;&#30340;&#26377;&#25928;&#21028;&#26039;&#28961;&#27861;&#21312;&#36776;&#12290;&#36889;&#26159;&#28858;&#20160;&#40636;&#20027;&#35264;&#30340;&#33258;&#20449;&#19981;&#26159;&#27491;&#30906;&#29575;&#30340;&#22909;&#35386;&#26039;&#65292;&#22238;&#31572;&#37679;&#35492;&#21839;&#38988;&#30340;&#21028;&#26039;&#20063;&#21487;&#33021;&#26159;&#22312;&#24456;&#33258;&#20449;&#30340;&#24773;&#27841;&#19979;&#24471;&#20986;&#20358;&#30340;&#12290;</P>
<P data-cfi="/4/84">&#20320;&#21487;&#33021;&#26371;&#21839;&#65292;&#28858;&#20160;&#40636;&#20811;&#33802;&#24681;&#21644;&#25105;&#27794;&#26377;&#39340;&#19978;&#24819;&#21040;&#29992;&#29872;&#22659;&#35215;&#24459;&#24615;&#21644;&#23560;&#23478;&#36942;&#21435;&#23416;&#32722;&#32147;&#39511;&#20358;&#35413;&#20272;&#23560;&#23478;&#30452;&#35258;&#65311;&#36889;&#26159;&#23560;&#23478;&#33258;&#20449;&#26368;&#37325;&#35201;&#30340;&#20841;&#20491;&#20358;&#28304;&#65292;&#25105;&#20497;&#35469;&#28858;&#31572;&#26696;&#21487;&#33021;&#26159;&#20160;&#40636;&#65311;&#36889;&#20123;&#37117;&#26159;&#22909;&#21839;&#38988;&#65292;&#22240;&#28858;&#31572;&#26696;&#30340;&#36650;&#24275;&#24478;&#19968;&#38283;&#22987;&#23601;&#26126;&#39023;&#20102;&#12290;&#25105;&#20497;&#30693;&#36947;&#28779;&#28797;&#29694;&#22580;&#30340;&#28040;&#38450;&#38538;&#23567;&#38538;&#38263;&#21644;&#23567;&#20818;&#31185;&#35703;&#22763;&#19968;&#38283;&#22987;&#23601;&#21644;&#31859;&#29246;&#30740;&#31350;&#20013;&#30340;&#23560;&#23478;&#65292;&#22914;&#32929;&#31080;&#32147;&#32000;&#20154;&#21644;&#25919;&#27835;&#27402;&#23041;&#20154;&#22763;&#65292;&#34389;&#26044;&#37002;&#30028;&#30340;&#20841;&#37002;&#12290;</P>
<P data-cfi="/4/86">&#29694;&#22312;&#24456;&#38627;&#35498;&#24471;&#28165;&#26970;&#28858;&#20160;&#40636;&#30070;&#26178;&#25105;&#20497;&#33457;&#37027;&#40636;&#22810;&#30340;&#26178;&#38291;&#21435;&#35342;&#35542;&#12289;&#20132;&#25563;&#35542;&#25991;&#33609;&#31295;&#65292;&#21450;&#24448;&#20358;&#24190;&#30334;&#23553;&#38651;&#23376;&#37109;&#20214;&#35342;&#35542;&#65292;&#32780;&#19988;&#22909;&#24190;&#27425;&#24819;&#25918;&#26820;&#12290;&#20294;&#26159;&#19968;&#20491;&#23560;&#26696;&#35201;&#22291;&#28415;&#32080;&#26463;&#65292;&#36889;&#20123;&#36942;&#31243;&#26159;&#20813;&#19981;&#20102;&#30340;&#65306;&#19968;&#26086;&#20320;&#20102;&#35299;&#20102;&#20027;&#35201;&#30340;&#32080;&#35542;&#65292;&#36889;&#20123;&#32080;&#35542;&#30475;&#36215;&#20358;&#39023;&#32780;&#26131;&#35211;&#12290;</P>
<P data-cfi="/4/88">&#23601;&#20687;&#25105;&#20497;&#35542;&#25991;&#30340;&#27161;&#38988;&#25152;&#39023;&#31034;&#30340;&#65292;&#20811;&#33802;&#24681;&#21644;&#25105;&#30340;&#24847;&#35211;&#30456;&#24038;&#34389;&#20302;&#26044;&#38928;&#26399;&#65292;&#23565;&#25152;&#25552;&#20986;&#30340;&#35696;&#38988;&#24190;&#20046;&#37117;&#36948;&#21040;&#20849;&#35672;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#20063;&#30332;&#29694;&#25105;&#20497;&#26089;&#26399;&#30340;&#24046;&#30064;&#20854;&#23526;&#19981;&#21482;&#26159;&#23416;&#34899;&#19978;&#30340;&#24847;&#35211;&#19981;&#21516;&#12290;&#25105;&#20497;&#26377;&#19981;&#21516;&#30340;&#24907;&#24230;&#12289;&#24773;&#32210;&#65292;&#21644;&#20559;&#22909;&#65292;&#32780;&#22810;&#24180;&#20358;&#65292;&#36889;&#26041;&#38754;&#30340;&#25913;&#35722;&#38750;&#24120;&#23569;&#12290;&#30070;&#12300;&#20559;&#35211;&#12301;&#36889;&#20491;&#23383;&#20986;&#29694;&#26178;&#65292;&#20811;&#33802;&#24681;&#36996;&#26159;&#26371;&#30394;&#30473;&#38957;&#65292;&#20182;&#36996;&#26159;&#24456;&#21916;&#27489;&#21578;&#35380;&#21029;&#20154;&#28436;&#31639;&#27861;&#25110;&#20844;&#24335;&#22914;&#20309;&#24471;&#20986;&#21487;&#31505;&#30340;&#27770;&#23450;&#12290;&#25105;&#36996;&#26159;&#25226;&#28436;&#31639;&#27861;&#20598;&#29246;&#30340;&#37679;&#35492;&#30475;&#25104;&#25913;&#36914;&#20844;&#24335;&#30340;&#27231;&#26371;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#37027;&#20123;&#23459;&#31281;&#26377;&#30452;&#35258;&#33021;&#21147;&#30340;&#39509;&#20658;&#23560;&#23478;&#22312;&#38646;&#25928;&#24230;&#24773;&#22659;&#30340;&#22577;&#25033;&#19978;&#65292;&#25105;&#27604;&#20811;&#33802;&#24681;&#24471;&#21040;&#26356;&#22823;&#30340;&#24555;&#27138;&#12290;&#28982;&#32780;&#65292;&#23601;&#38263;&#36960;&#20358;&#35498;&#65292;&#22914;&#25105;&#20497;&#25152;&#20570;&#30340;&#65292;&#25214;&#21040;&#23416;&#34899;&#19978;&#30340;&#20849;&#21516;&#40670;&#32085;&#23565;&#26159;&#27604;&#22533;&#25345;&#25105;&#20497;&#24773;&#32210;&#19978;&#30340;&#19981;&#21516;&#37325;&#35201;&#24471;&#22810;&#12290;</P>
<H3>&#35498;&#21040;&#23560;&#23478;&#30340;&#30452;&#35258;</H3>
<P data-cfi="/4/92/2">&#12300;&#22312;&#36889;&#38917;&#20316;&#26989;&#19978;&#22905;&#26377;&#22810;&#23569;&#23560;&#26989;&#30693;&#35672;&#65311;&#22905;&#26377;&#22810;&#23569;&#32244;&#32722;&#27231;&#26371;&#65311;&#12301;</P>
<P data-cfi="/4/92/4">&#12300;&#20182;&#30495;&#30340;&#30456;&#20449;&#21021;&#21109;&#20844;&#21496;&#30340;&#29872;&#22659;&#36275;&#22816;&#35215;&#24459;&#21270;&#65292;&#20351;&#20182;&#26377;&#20449;&#24515;&#35469;&#28858;&#20182;&#30340;&#30452;&#35258;&#21487;&#20197;&#25361;&#25136;&#22522;&#29575;&#21966;&#65311;&#12301;</P>
<P data-cfi="/4/92/6">&#12300;&#22905;&#23565;&#33258;&#24049;&#30340;&#27770;&#23450;&#38750;&#24120;&#26377;&#20449;&#24515;&#65292;&#20294;&#26159;&#20027;&#35264;&#30340;&#33258;&#20449;&#26159;&#21028;&#26039;&#27491;&#30906;&#29575;&#24456;&#24046;&#30340;&#25351;&#27161;&#12290;&#12301;</P>
<P data-cfi="/4/92/8">&#12300;&#20182;&#30495;&#30340;&#26377;&#27231;&#26371;&#21435;&#23416;&#32722;&#21966;&#65311;&#22312;&#20182;&#30340;&#21028;&#26039;&#19978;&#65292;&#20182;&#25152;&#25910;&#21040;&#30340;&#22238;&#39243;&#26377;&#22810;&#24555;&#65292;&#22810;&#28165;&#26970;&#65311;&#12301;</P>
<OL class=footnote>
<LI>&#33521;&#25991;&#21483;gut feeling&#65292;&#33144;&#32963;&#26159;&#31532;&#20108;&#20491;&#22823;&#33126;&#65292;&#23427;&#20195;&#34920;&#30452;&#35258;&#30340;&#21453;&#25033;&#12290;<A href="about:blank#f3-4-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25152;&#20197;&#25105;&#20497;&#24120;&#32893;&#21040;&#20154;&#20497;&#35498;&#65306;&#12300;&#25105;&#23601;&#30693;&#36947;&#8230;&#8230;&#27794;&#22909;&#20107;&#65292;&#25105;&#26412;&#20358;&#23601;&#19981;&#24819;&#20358;&#12290;&#12301;<A href="about:blank#f3-4-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#21345;&#27931;&#23601;&#26159;&#23531;&#12298;&#24859;&#40599;&#24605;&#22818;&#36938;&#20185;&#22659;&#12299;&#30340;&#20154;&#65292;&#20182;&#22312;&#21478;&#19968;&#26412;&#12298;&#37857;&#20013;&#22855;&#32227;&#12299;(<I>Through the Looking Glass</I>) &#20013;&#21109;&#36896;&#20102;&#24456;&#22810;&#28961;&#24847;&#32681;&#30340;&#23383;&#12290;<A href="about:blank#f3-4-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>