<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;13&#35762;&#12288;&#32463;&#27982;&#22686;&#38271;&#19982;&#22269;&#23478;&#27835;&#29702;&#30340;&#25919;&#27835;&#23398;</h1><p class="kindle-cn-kai">&#22312;&#33258;&#30001;&#20027;&#20041;&#30340;&#22522;&#26412;&#21407;&#21017;&#20013;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#33021;&#20351;&#23427;&#25104;&#20026;&#19968;&#20010;&#38745;&#27490;&#30340;&#25945;&#26465;&#65292;&#20063;&#19981;&#23384;&#22312;&#19968;&#25104;&#19981;&#21464;&#30340;&#19968;&#21171;&#27704;&#36920;&#30340;&#21407;&#21017;&#12290;&#22312;&#23433;&#25490;&#25105;&#20204;&#30340;&#20107;&#21153;&#26102;&#65292;&#24212;&#35813;&#23613;&#21487;&#33021;&#22810;&#22320;&#36816;&#29992;&#33258;&#21457;&#30340;&#31038;&#20250;&#21147;&#37327;&#65292;&#32780;&#23613;&#21487;&#33021;&#23569;&#24471;&#20511;&#21161;&#20110;&#24378;&#21046;&#65292;&#36825;&#20010;&#22522;&#26412;&#21407;&#21017;&#33021;&#22815;&#20570;&#21315;&#21464;&#19975;&#21270;&#30340;&#24212;&#29992;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;</p><p class="kindle-cn-kai">&#25105;&#20204;&#22914;&#20309;&#33021;&#38450;&#27490;&#25105;&#20204;&#24314;&#31435;&#30340;&#25919;&#24220;&#25104;&#20026;&#19968;&#20010;&#26080;&#27861;&#25511;&#21046;&#30340;&#24618;&#29289;&#8212;&#8212;&#23427;&#20250;&#30772;&#22351;&#33258;&#30001;&#32780;&#25105;&#20204;&#24314;&#31435;&#25919;&#24220;&#30340;&#26412;&#26469;&#30446;&#30340;&#26159;&#20445;&#25252;&#33258;&#30001;&#65311;&#8230;&#8230;&#20026;&#20102;&#20445;&#25252;&#25105;&#20204;&#30340;&#33258;&#30001;&#65292;&#25919;&#24220;&#26159;&#24517;&#35201;&#30340;&#65292;&#36890;&#36807;&#25919;&#24220;&#36825;&#19968;&#24037;&#20855;&#25105;&#20204;&#21487;&#20197;&#36341;&#34892;&#33258;&#30001;&#65307;&#28982;&#32780;&#65292;&#30001;&#20110;&#26435;&#21147;&#38598;&#20013;&#22312;&#24403;&#26435;&#32773;&#25163;&#20013;&#65292;&#23427;&#20063;&#26159;&#33258;&#30001;&#30340;&#23041;&#32961;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;</p><p class="kindle-cn-kai">&#24403;&#23384;&#22312;&#28608;&#21169;&#22240;&#32032;&#20419;&#20351;&#20154;&#20204;&#21435;&#25899;&#21462;&#32780;&#19981;&#26159;&#21019;&#36896;&#65292;&#20063;&#23601;&#26159;&#20174;&#25504;&#22842;&#20013;&#32780;&#19981;&#26159;&#20174;&#29983;&#20135;&#25110;&#32773;&#20114;&#20026;&#26377;&#21033;&#30340;&#34892;&#20026;&#20013;&#33719;&#24471;&#26356;&#22810;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#20302;&#35895;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;</p><p class="kindle-cn-kai">&#26082;&#28982;&#25919;&#27835;&#21644;&#25919;&#27835;&#36807;&#31243;&#26368;&#32456;&#26159;&#22312;&#20132;&#26131;&#33539;&#24335;&#20013;&#21152;&#20197;&#26500;&#36896;&#65292;&#37027;&#20040;&#31616;&#21333;&#30340;&#21644;&#30452;&#25509;&#30340;&#35266;&#23519;&#23601;&#21487;&#20197;&#20351;&#20154;&#20204;&#32852;&#24819;&#21040;&#65292;&#25919;&#27835;&#23478;&#21644;&#23448;&#20698;&#26159;&#20869;&#22312;&#32452;&#25104;&#37096;&#20998;&#12290;&#36825;&#20123;&#20154;&#30340;&#34892;&#20026;&#21516;&#32463;&#27982;&#23398;&#23478;&#30740;&#31350;&#30340;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#65288;&#24847;&#25351;&#32463;&#27982;&#20154;&#30340;&#34892;&#20026;&#65289;&#27809;&#26377;&#20219;&#20309;&#19981;&#21516;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_95" title="13.1 &#34507;&#31957;&#25919;&#27835;&#23450;&#24459;">13.1&#12288;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;<span class="math-super"><a href="part0015.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#22823;&#23478;&#32463;&#24120;&#29992;&#8220;&#20570;&#34507;&#31957;&#8221;&#21644;&#8220;&#20999;&#34507;&#31957;&#8221;&#26469;&#27604;&#21947;&#19968;&#22269;&#32463;&#27982;&#27963;&#21160;&#20013;&#30340;&#29983;&#20135;&#21644;&#20998;&#37197;&#12290;&#8220;&#20570;&#22823;&#34507;&#31957;&#8221;&#24847;&#21619;&#30528;&#32463;&#27982;&#22686;&#38271;&#21644;&#24635;&#37327;&#25193;&#24352;&#65292;&#8220;&#20999;&#22909;&#34507;&#31957;&#8221;&#24847;&#21619;&#30528;&#21512;&#29702;&#20998;&#37197;&#21644;&#35268;&#21017;&#20844;&#24179;&#12290;&#22522;&#20110;&#23545;&#20154;&#24615;&#30340;&#35748;&#30693;&#65292;&#32463;&#27982;&#23398;&#23478;&#26222;&#36941;&#35748;&#20026;&#65292;&#21482;&#26377;&#20999;&#22909;&#34507;&#31957;&#25165;&#33021;&#20570;&#22823;&#34507;&#31957;&#12290;&#20999;&#22909;&#34507;&#31957;&#26159;&#22609;&#36896;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#40723;&#21169;&#37027;&#20123;&#25193;&#22823;&#29983;&#20135;&#12289;&#25913;&#36827;&#25928;&#29575;&#21644;&#25512;&#21160;&#21019;&#26032;&#30340;&#32463;&#27982;&#34892;&#20026;&#65292;&#22870;&#21169;&#37027;&#20123;&#23545;&#32463;&#27982;&#22686;&#38271;&#20570;&#20986;&#36129;&#29486;&#30340;&#20010;&#20154;&#19982;&#32452;&#32455;&#12290;&#36825;&#26679;&#65292;&#20154;&#20204;&#25165;&#26377;&#21160;&#21147;&#21435;&#20570;&#22823;&#34507;&#31957;&#65292;&#24182;&#20351;&#25972;&#20010;&#31038;&#20250;&#21463;&#30410;&#12290;&#25152;&#20197;&#65292;&#20570;&#22823;&#34507;&#31957;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20999;&#22909;&#34507;&#31957;&#30340;&#32463;&#27982;&#32467;&#26524;&#12290;&#19978;&#38754;&#36825;&#27573;&#35805;&#65292;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;&#26368;&#31616;&#26126;&#30340;&#8220;&#34507;&#31957;&#32463;&#27982;&#23450;&#24459;&#8221;&#12290;</p><p>&#28982;&#32780;&#65292;&#8220;&#34507;&#31957;&#32463;&#27982;&#23450;&#24459;&#8221;&#25152;&#24573;&#30053;&#30340;&#26159;&#25919;&#27835;&#22312;&#8220;&#20570;&#34507;&#31957;&#8221;&#21644;&#8220;&#20999;&#34507;&#31957;&#8221;&#36807;&#31243;&#20013;&#25198;&#28436;&#20309;&#31181;&#35282;&#33394;&#65311;&#23454;&#38469;&#19978;&#65292;&#27604;&#32463;&#27982;&#35268;&#21017;&#26356;&#24378;&#30828;&#30340;&#26159;&#25919;&#27835;&#35268;&#21017;&#65292;&#32463;&#27982;&#39046;&#22495;&#30340;&#35268;&#21017;&#26368;&#32456;&#21487;&#33021;&#26159;&#25919;&#27835;&#39046;&#22495;&#30340;&#35268;&#21017;&#20915;&#23450;&#30340;&#12290;&#22269;&#23478;&#20316;&#20026;&#19968;&#31181;&#22404;&#26029;&#24378;&#21046;&#21147;&#30340;&#26426;&#26500;&#65292;&#23436;&#20840;&#21487;&#33021;&#19982;&#24066;&#22330;&#19968;&#36215;&#8212;&#8212;&#29978;&#33267;&#21462;&#20195;&#24066;&#22330;&#8212;&#8212;&#25104;&#20026;&#36164;&#28304;&#37197;&#32622;&#30340;&#20027;&#35201;&#26426;&#21046;&#12290;&#25152;&#20197;&#65292;&#24688;&#24403;&#22320;&#29702;&#35299;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#30340;&#20851;&#31995;&#65292;&#26159;&#25171;&#24320;&#32463;&#27982;&#22686;&#38271;&#40657;&#31665;&#30340;&#21478;&#19968;&#25226;&#38053;&#21273;&#12290;</p><p>&#37027;&#20040;&#65292;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#22238;&#39038;&#20154;&#31867;&#30340;&#25919;&#27835;&#32463;&#27982;&#21490;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#19977;&#26465;&#31616;&#21333;&#30340;&#27861;&#21017;&#65306;&#31532;&#19968;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#65307;&#31532;&#20108;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#65307;&#31532;&#19977;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#26412;&#20070;&#31216;&#20043;&#20026;&#8220;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#8221;&#12290;</p><p>&#31532;&#19968;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#12290;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#36130;&#20135;&#23601;&#24471;&#19981;&#21040;&#20445;&#25252;&#12290;&#33258;&#24049;&#20570;&#20102;&#34507;&#31957;&#65292;&#20294;&#26410;&#24517;&#33021;&#21507;&#21040;&#34507;&#31957;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27604;&#36739;&#8220;&#32874;&#26126;&#8221;&#30340;&#20154;&#20250;&#21457;&#29616;&#65292;&#35201;&#24819;&#21507;&#21040;&#34507;&#31957;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#20570;&#34507;&#31957;&#30340;&#33021;&#21147;&#65292;&#32780;&#26159;&#25250;&#34507;&#31957;&#30340;&#33021;&#21147;&#12290;&#25152;&#20197;&#65292;&#33719;&#21462;&#26292;&#21147;&#25163;&#27573;&#25104;&#20026;&#29983;&#23384;&#30340;&#20851;&#38190;&#12290;&#36825;&#26679;&#65292;&#35757;&#32451;&#20307;&#33021;&#65292;&#25552;&#39640;&#20316;&#25112;&#25216;&#33402;&#65292;&#25913;&#36827;&#27494;&#22120;&#35013;&#22791;&#65292;&#29978;&#33267;&#26159;&#24314;&#31435;&#25511;&#21046;&#26292;&#21147;&#30340;&#32452;&#32455;&#65292;&#25104;&#20026;&#19968;&#20010;&#20154;&#30340;&#26680;&#24515;&#33021;&#21147;&#12290;&#20973;&#20511;&#36825;&#20123;&#65292;&#26377;&#20154;&#21487;&#20197;&#25250;&#21040;&#26356;&#22810;&#34507;&#31957;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#25250;&#34507;&#31957;&#26159;&#24120;&#24577;&#65292;&#26159;&#31038;&#20250;&#30340;&#20027;&#35201;&#28216;&#25103;&#35268;&#21017;&#12290;&#32780;&#25152;&#35859;&#26377;&#33021;&#26377;&#20026;&#65292;&#26159;&#25351;&#19968;&#20010;&#20154;&#25317;&#26377;&#25250;&#34507;&#31957;&#30340;&#39640;&#36229;&#25216;&#33402;&#12290;</p><p>&#20174;&#29702;&#24615;&#35282;&#24230;&#30475;&#65292;&#36825;&#26679;&#30340;&#31038;&#20250;&#27809;&#26377;&#20154;&#20250;&#21435;&#36873;&#25321;&#25630;&#29983;&#20135;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#20250;&#26377;&#20154;&#25630;&#29983;&#20135;&#12290;&#21542;&#21017;&#65292;&#25152;&#26377;&#20154;&#37117;&#27963;&#19981;&#19979;&#21435;&#65292;&#25110;&#32773;&#21482;&#33021;&#20381;&#36182;&#20110;&#37319;&#38598;&#39135;&#29289;&#12289;&#25429;&#40060;&#21644;&#29417;&#29454;&#12290;&#20294;&#26159;&#65292;&#33267;&#23569;&#30456;&#23545;&#27604;&#36739;&#8220;&#24378;&#8221;&#30340;&#20154;&#19981;&#20250;&#36873;&#25321;&#20570;&#34507;&#31957;&#65292;&#20182;&#20204;&#30340;&#20027;&#35201;&#24037;&#20316;&#26356;&#21487;&#33021;&#26159;&#25250;&#34507;&#31957;&#12290;&#36825;&#26159;&#19968;&#31181;&#29702;&#24615;&#36873;&#25321;&#12290;&#21035;&#30340;&#20154;&#36763;&#36763;&#33510;&#33510;&#20570;&#34507;&#31957;&#65292;&#20294;&#22914;&#26524;&#20182;&#26377;&#19968;&#25903;AK-47&#20914;&#38155;&#26538;&#65292;&#34507;&#31957;&#23601;&#26159;&#20182;&#30340;&#20102;&#12290;&#36825;&#37324;&#25551;&#36848;&#30340;&#29366;&#24577;&#23601;&#26159;&#33521;&#22269;&#21746;&#23398;&#23478;&#38669;&#24067;&#26031;&#25152;&#35828;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#25110;&#32773;&#35828;&#26159;&#8220;&#20154;&#19982;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#8221;&#12290;&#27809;&#26377;&#22269;&#23478;&#65292;&#20154;&#31867;&#30340;&#29983;&#27963;&#21487;&#33021;&#23601;&#26159;&#22914;&#27492;&#12290;&#36825;&#20063;&#25509;&#36817;&#20110;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#22885;&#23572;&#26862;&#25152;&#35828;&#30340;&#8220;&#27969;&#23495;&#32479;&#27835;&#8221;&#8212;&#8212;&#8220;&#27969;&#23495;&#32479;&#27835;&#8221;&#20043;&#19979;&#65292;&#32463;&#27982;&#22686;&#38271;&#32477;&#26080;&#21487;&#33021;&#65292;&#36139;&#31351;&#12289;&#39269;&#39295;&#21644;&#38543;&#26102;&#20250;&#21040;&#26469;&#30340;&#27515;&#20129;&#25104;&#20026;&#24120;&#24577;&#12290;</p><p>&#31532;&#20108;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#24456;&#38543;&#24847;&#65292;&#25484;&#25569;&#20998;&#34507;&#31957;&#26435;&#21147;&#30340;&#20154;&#22522;&#26412;&#19978;&#24819;&#24590;&#20040;&#20998;&#23601;&#24590;&#20040;&#20998;&#12290;&#27604;&#22914;&#65292;&#21496;&#39532;&#36801;&#12298;&#21490;&#35760;&#12299;&#20013;&#35760;&#36733;&#30340;&#19968;&#20010;&#20107;&#20363;&#26159;&#65292;&#31206;&#22987;&#30343;&#20844;&#20803;&#21069;221&#24180;&#32479;&#19968;&#20013;&#22269;&#21518;&#65292;&#8220;&#24473;&#22825;&#19979;&#35946;&#23500;&#20110;&#21688;&#38451;&#21313;&#20108;&#19975;&#25143;&#8221;&#65292;&#23601;&#26159;&#21629;&#20196;&#20840;&#22269;&#21508;&#22320;&#30340;&#21313;&#20108;&#19975;&#25143;&#36149;&#26063;&#21644;&#23500;&#25143;&#20030;&#23478;&#25644;&#36801;&#21040;&#21688;&#38451;&#12290;&#22914;&#26524;&#36825;&#27573;&#21490;&#26009;&#26159;&#21487;&#20449;&#30340;&#65292;&#37027;&#20040;&#36825;&#27491;&#22909;&#20026;&#37027;&#21477;&#35805;&#20570;&#20102;&#27880;&#33050;&#8212;&#8212;&#8220;&#26222;&#22825;&#20043;&#19979;&#65292;&#33707;&#38750;&#29579;&#22303;&#65307;&#29575;&#22303;&#20043;&#28392;&#65292;&#33707;&#38750;&#29579;&#33251;&#12290;&#8221;&#21478;&#19968;&#20010;&#20107;&#20363;&#26159;&#65292;&#20844;&#20803;&#21069;119&#24180;&#65292;&#27721;&#27494;&#24093;&#30001;&#20110;&#24449;&#20240;&#21256;&#22900;&#12289;&#22269;&#24211;&#31354;&#34394;&#65292;&#20915;&#23450;&#21521;&#20840;&#22269;&#21830;&#20154;&#21644;&#23500;&#25143;&#24449;&#25910;&#39069;&#22806;&#30340;&#36130;&#20135;&#19982;&#25910;&#20837;&#31246;&#65292;&#21490;&#31216;&#8220;&#31639;&#32535;&#8221;&#12290;&#36825;&#23454;&#38469;&#19978;&#25509;&#36817;&#20110;&#25919;&#24220;&#21333;&#26041;&#38754;&#30340;&#36130;&#20135;&#24449;&#25910;&#12290;&#27721;&#27494;&#24093;&#35828;&#65292;&#25105;&#35201;&#25171;&#21256;&#22900;&#20294;&#27809;&#26377;&#38065;&#24590;&#20040;&#21150;&#65292;&#25910;&#28857;&#26032;&#31246;&#21543;&#65311;&#25105;&#35828;&#19968;&#20010;&#25968;&#23383;&#25110;&#27604;&#20363;&#65292;&#31526;&#21512;&#26465;&#20214;&#30340;&#23601;&#29031;&#27492;&#19978;&#32564;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#36825;&#37324;&#24182;&#27809;&#26377;&#20160;&#20040;&#35268;&#21017;&#21487;&#35328;&#65292;&#22269;&#23478;&#35828;&#24590;&#26679;&#23601;&#26159;&#24590;&#26679;&#12290;&#21518;&#26469;&#65292;&#20026;&#20102;&#26377;&#25928;&#24449;&#25910;&#31639;&#32535;&#65292;&#27721;&#27494;&#24093;&#36824;&#40723;&#21169;&#22269;&#27665;&#20114;&#30456;&#25581;&#21457;&#65292;&#19981;&#25353;&#35268;&#21017;&#20570;&#30340;&#21830;&#20154;&#25110;&#23500;&#25143;&#23601;&#26377;&#22352;&#29282;&#29978;&#33267;&#28781;&#38376;&#30340;&#21361;&#38505;&#12290;&#24403;&#28982;&#65292;&#27492;&#31867;&#20107;&#20214;&#24182;&#38750;&#21476;&#20195;&#20013;&#22269;&#25152;&#29420;&#26377;&#12290;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#35834;&#24605;&#22312;&#20854;&#33879;&#20316;&#20013;&#25552;&#21040;&#65292;&#27431;&#27954;&#36817;&#20195;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#20852;&#36215;&#20043;&#26102;&#65292;&#27861;&#22269;&#20134;&#26366;&#26377;&#36807;&#31867;&#20284;&#20107;&#20363;&#12290;</p><p>&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#31934;&#33521;&#30340;&#29702;&#24615;&#36873;&#25321;&#19981;&#20250;&#26159;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#32780;&#26159;&#36827;&#20837;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#12290;&#21482;&#26377;&#36827;&#20837;&#20998;&#34507;&#31957;&#37096;&#38376;&#30340;&#20154;&#65292;&#25165;&#21487;&#33021;&#30495;&#27491;&#25317;&#26377;&#21644;&#25511;&#21046;&#36130;&#23500;&#65292;&#25165;&#21487;&#33021;&#25317;&#26377;&#19968;&#20123;&#23433;&#20840;&#24863;&#12290;&#21542;&#21017;&#65292;&#25317;&#26377;&#20877;&#22810;&#36130;&#20135;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#22788;&#20110;&#8220;&#20154;&#20026;&#20992;&#20430;&#65292;&#25105;&#20026;&#40060;&#32905;&#8221;&#30340;&#22659;&#22320;&#12290;&#25152;&#20197;&#65292;&#36825;&#31867;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#26159;&#65292;&#31038;&#20250;&#31934;&#33521;&#21644;&#19978;&#23618;&#31038;&#20250;&#23478;&#24237;&#30340;&#23376;&#22899;&#31454;&#30456;&#35851;&#27714;&#36827;&#20837;&#20998;&#34507;&#31957;&#37096;&#38376;&#12290;&#25919;&#27835;&#26435;&#21147;&#37096;&#38376;&#32844;&#20301;&#19968;&#26086;&#20986;&#29616;&#31354;&#32570;&#65292;&#23601;&#26377;&#26080;&#25968;&#20154;&#21363;&#20351;&#25380;&#30772;&#22836;&#20063;&#35201;&#21435;&#32771;&#35797;&#25110;&#31454;&#20105;&#12290;&#19982;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#30456;&#27604;&#65292;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#25317;&#26377;&#25511;&#21046;&#21033;&#30410;&#20998;&#37197;&#21644;&#36164;&#28304;&#37197;&#32622;&#30340;&#26356;&#22823;&#26435;&#21147;&#12290;&#20998;&#34507;&#31957;&#30340;&#25163;&#20250;&#38543;&#26102;&#20280;&#21521;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#36825;&#26159;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#29616;&#35937;&#12290;</p><p>&#31532;&#19977;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#20026;&#20160;&#20040;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#21602;&#65311;&#22240;&#20026;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#26159;&#30001;&#20570;&#34507;&#31957;&#30340;&#20154;&#19968;&#36215;&#21046;&#23450;&#30340;&#12290;&#22312;&#19978;&#38754;&#35752;&#35770;&#30340;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#30340;&#20154;&#33258;&#24049;&#21046;&#23450;&#12290;&#22914;&#26524;&#21516;&#19968;&#25209;&#20154;&#26082;&#20915;&#23450;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#65292;&#21448;&#23454;&#38469;&#36127;&#36131;&#25805;&#20992;&#20998;&#34507;&#31957;&#65292;&#32467;&#26524;&#23601;&#20081;&#22871;&#20102;&#12290;&#36130;&#20135;&#30340;&#37325;&#26032;&#20998;&#37197;&#21644;&#31246;&#29575;&#30340;&#38543;&#24847;&#26356;&#25913;&#23601;&#20250;&#25104;&#20026;&#24120;&#24577;&#12290;&#20294;&#26159;&#65292;&#22312;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#36130;&#20135;&#21463;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#65292;&#31246;&#29575;&#30340;&#26356;&#25913;&#38656;&#35201;&#20114;&#30456;&#21327;&#21830;&#21644;&#32463;&#36807;&#22797;&#26434;&#30340;&#31243;&#24207;&#12290;&#23454;&#38469;&#19978;&#65292;&#20570;&#34507;&#31957;&#30340;&#20154;&#36890;&#36807;&#19968;&#25972;&#22871;&#22797;&#26434;&#30340;&#21046;&#24230;&#21644;&#31243;&#24207;&#25511;&#21046;&#20102;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#20351;&#24471;&#21518;&#32773;&#30340;&#26435;&#21147;&#34987;&#38480;&#23450;&#22312;&#26377;&#38480;&#33539;&#22260;&#20043;&#20869;&#65292;&#32780;&#19981;&#33021;&#38543;&#24847;&#35009;&#37327;&#21644;&#24675;&#24847;&#22916;&#20026;&#12290;</p><p>&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#31934;&#33521;&#26356;&#24895;&#24847;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#32780;&#19981;&#26159;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#12290;&#30001;&#20110;&#20998;&#34507;&#31957;&#37096;&#38376;&#30340;&#26435;&#21147;&#21463;&#21040;&#20102;&#26377;&#25928;&#21046;&#32422;&#65292;&#25919;&#27835;&#26435;&#21147;&#19981;&#20877;&#26159;&#33268;&#23500;&#30340;&#25463;&#24452;&#12290;&#30456;&#21453;&#65292;&#36827;&#20837;&#20570;&#34507;&#31957;&#37096;&#38376;&#25104;&#20026;&#28212;&#26395;&#33268;&#23500;&#12289;&#38596;&#24515;&#21187;&#21187;&#30340;&#24180;&#36731;&#20154;&#30340;&#19981;&#20108;&#27861;&#38376;&#12290;&#36825;&#26679;&#65292;&#22823;&#37327;&#31038;&#20250;&#31934;&#33521;&#36873;&#25321;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#24182;&#21463;&#21040;&#20570;&#22823;&#34507;&#31957;&#30340;&#26377;&#25928;&#28608;&#21169;&#12290;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#34507;&#31957;&#23601;&#26356;&#23481;&#26131;&#20570;&#22823;&#65292;&#25345;&#20037;&#30340;&#22686;&#38271;&#12289;&#21019;&#26032;&#19982;&#32321;&#33635;&#25104;&#20026;&#21487;&#33021;&#12290;&#36825;&#37324;&#30340;&#36923;&#36753;&#20063;&#31526;&#21512;&#35834;&#24605;&#30340;&#32463;&#39564;&#30740;&#31350;&#32467;&#35770;&#65306;&#20174;13&#19990;&#32426;&#21040;17&#19990;&#32426;&#33521;&#22269;&#25919;&#27835;&#20307;&#31995;&#30340;&#21464;&#38761;&#21644;&#31435;&#23466;&#25919;&#20307;&#30340;&#30830;&#31435;&#65292;&#22609;&#36896;&#20102;&#24403;&#26102;&#19990;&#30028;&#19978;&#26368;&#26377;&#25928;&#29575;&#30340;&#20135;&#26435;&#21046;&#24230;&#65292;&#20174;&#32780;&#25104;&#23601;&#20102;&#21518;&#26469;&#30340;&#24037;&#19994;&#38761;&#21629;&#12290;</p><p>&#25152;&#20197;&#65292;&#8220;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#8221;&#21487;&#20197;&#31616;&#26126;&#22320;&#34920;&#36848;&#20026;&#65306;&#8220;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#65307;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#65307;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#8221;&#27604;&#36739;&#19977;&#31181;&#22269;&#23478;&#29366;&#24577;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#32463;&#27982;&#22686;&#38271;&#20960;&#26080;&#21487;&#33021;&#65292;&#20154;&#31867;&#21482;&#33021;&#22312;&#35851;&#27714;&#29983;&#23384;&#21644;&#33258;&#25105;&#38450;&#21355;&#30340;&#20302;&#27700;&#24179;&#19978;&#24472;&#24458;&#12290;&#19982;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30456;&#27604;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#38271;&#26399;&#32463;&#27982;&#21069;&#26223;&#26080;&#30097;&#20250;&#26356;&#22909;&#65292;&#22240;&#20026;&#22810;&#25968;&#31038;&#20250;&#31934;&#33521;&#37117;&#36873;&#25321;&#21435;&#21162;&#21147;&#20570;&#34507;&#31957;&#65292;&#25104;&#20026;&#36130;&#23500;&#30340;&#21019;&#36896;&#32773;&#12290;&#30456;&#21453;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#31038;&#20250;&#31934;&#33521;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#26159;&#22914;&#20309;&#20998;&#34507;&#31957;&#65292;&#25104;&#20026;&#36130;&#23500;&#30340;&#20998;&#37197;&#32773;&#8212;&#8212;&#29978;&#33267;&#26159;&#36130;&#23500;&#30340;&#25504;&#22842;&#32773;&#12290;&#20004;&#31181;&#31867;&#22411;&#22269;&#23478;&#30340;&#39640;&#19979;&#19968;&#30446;&#20102;&#28982;&#12290;&#22885;&#23572;&#26862;&#26366;&#32463;&#36825;&#26679;&#35828;&#65306;&#8220;&#24403;&#23384;&#22312;&#28608;&#21169;&#22240;&#32032;&#20419;&#20351;&#20154;&#20204;&#21435;&#25899;&#21462;&#32780;&#19981;&#26159;&#21019;&#36896;&#65292;&#20063;&#23601;&#26159;&#20174;&#25504;&#22842;&#20013;&#32780;&#19981;&#26159;&#20174;&#29983;&#20135;&#25110;&#32773;&#20114;&#20026;&#26377;&#21033;&#30340;&#34892;&#20026;&#20013;&#33719;&#24471;&#26356;&#22810;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#20302;&#35895;&#12290;&#8221;&#36825;&#26159;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#23545;&#19981;&#21516;&#31867;&#22411;&#22269;&#23478;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#30340;&#21028;&#26029;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#20854;&#23454;&#26159;&#19968;&#20010;&#20005;&#32899;&#30340;&#25919;&#27835;&#35758;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_96">13.2&#12288;&#20316;&#20026;&#24494;&#35266;&#22522;&#30784;&#30340;&#32463;&#27982;&#20154;&#20551;&#35774;</h2><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#32463;&#27982;&#22686;&#38271;&#24182;&#19981;&#21482;&#26159;&#19968;&#20010;&#32463;&#27982;&#23398;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#25919;&#27835;&#23398;&#38382;&#39064;&#12290;&#36825;&#19968;&#35762;&#30340;&#20027;&#39064;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#25919;&#27835;&#23398;&#65292;&#20851;&#27880;&#30340;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#39046;&#22495;&#12290;&#20851;&#20110;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#36776;&#26512;&#21450;&#30740;&#31350;&#39046;&#22495;&#65292;&#21442;&#35265;&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#38656;&#35201;&#20511;&#37492;&#32463;&#27982;&#23398;&#30340;&#20998;&#26512;&#33539;&#24335;&#65292;&#32780;&#32463;&#27982;&#23398;&#36890;&#24120;&#20197;&#20154;&#24615;&#30340;&#22522;&#26412;&#20551;&#35774;&#20316;&#20026;&#20998;&#26512;&#36215;&#28857;&#12290;&#21382;&#21490;&#19978;&#65292;&#20851;&#20110;&#24615;&#26412;&#21892;&#36824;&#26159;&#24615;&#26412;&#24694;&#30340;&#20105;&#35770;&#30001;&#26469;&#24050;&#20037;&#65292;&#26356;&#22810;&#20154;&#20542;&#21521;&#20110;&#35748;&#20026;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292;&#37027;&#20040;&#22914;&#20309;&#30830;&#23450;&#20154;&#31867;&#34892;&#20026;&#30340;&#20998;&#26512;&#36215;&#28857;&#21602;&#65311;&#36825;&#23601;&#20250;&#21464;&#24471;&#24456;&#26840;&#25163;&#12290;</p><p>&#32463;&#27982;&#23398;&#30340;&#37325;&#22823;&#36129;&#29486;&#22312;&#20110;&#23427;&#25552;&#20986;&#20102;&#20154;&#24615;&#30340;&#22522;&#26412;&#20551;&#35774;&#65292;&#21363;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#24182;&#20197;&#27492;&#20316;&#20026;&#20998;&#26512;&#20154;&#31867;&#34892;&#20026;&#30340;&#36215;&#28857;&#12290;&#24456;&#22810;&#32463;&#27982;&#23398;&#23478;&#35748;&#21516;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292;&#20294;&#20026;&#20102;&#20998;&#26512;&#26041;&#20415;&#65292;&#20808;&#21487;&#20197;&#20551;&#23450;&#20154;&#26159;&#32463;&#27982;&#20154;&#12290;&#22312;&#20027;&#27969;&#32463;&#27982;&#23398;&#26694;&#26550;&#20013;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#26500;&#25104;&#20102;&#20998;&#26512;&#30340;&#24494;&#35266;&#22522;&#30784;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#32463;&#27982;&#20154;&#20551;&#35774;&#21602;&#65311;&#32463;&#27982;&#20154;&#20551;&#35774;&#20027;&#35201;&#21253;&#21547;&#19977;&#23618;&#24847;&#24605;&#12290;&#39318;&#20808;&#65292;&#20154;&#26159;&#33258;&#21033;&#30340;&#65288;self-interested&#65289;&#12290;&#8220;Self-interested&#8221;&#30340;&#26412;&#20041;&#26159;&#23545;&#33258;&#25105;&#24863;&#20852;&#36259;&#65292;&#36825;&#26159;&#19968;&#20010;&#20013;&#24615;&#35789;&#65292;&#29616;&#22312;&#36890;&#35793;&#20026;&#8220;&#33258;&#21033;&#30340;&#8221;&#12290;&#36825;&#37324;&#30340;&#8220;&#33258;&#21033;&#8221;&#19981;&#24212;&#35813;&#34987;&#29702;&#35299;&#20026;&#33258;&#31169;&#25110;&#25439;&#20154;&#21033;&#24049;&#12290;&#20154;&#23545;&#33258;&#25105;&#24863;&#20852;&#36259;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#27604;&#22914;&#65292;&#21320;&#39184;&#26102;&#38388;&#19968;&#21040;&#65292;&#25105;&#39318;&#20808;&#20250;&#24863;&#35273;&#33258;&#24049;&#32922;&#23376;&#39295;&#20102;&#65292;&#19981;&#20250;&#24863;&#35273;&#21040;&#19978;&#35838;&#30340;&#21516;&#23398;&#20204;&#32922;&#23376;&#39295;&#20102;&#12290;&#36825;&#26159;&#19968;&#31181;&#24456;&#22825;&#28982;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#19968;&#31181;&#29983;&#29289;&#26412;&#33021;&#8212;&#8212;&#20219;&#20309;&#20154;&#39318;&#20808;&#37117;&#20250;&#23545;&#33258;&#24049;&#24863;&#20852;&#36259;&#12290;</p><p>&#20854;&#27425;&#65292;&#20154;&#26159;&#29702;&#24615;&#30340;&#65288;rational&#65289;&#12290;&#21476;&#20856;&#32463;&#27982;&#23398;&#20542;&#21521;&#20110;&#20551;&#35774;&#20154;&#26159;&#23436;&#20840;&#29702;&#24615;&#30340;&#65292;&#20154;&#20570;&#20915;&#31574;&#26102;&#30693;&#36947;&#25152;&#26377;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#28982;&#21518;&#20182;&#20250;&#25454;&#27492;&#20316;&#20986;&#26368;&#20248;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#23436;&#20840;&#20449;&#24687;&#20551;&#35774;&#21518;&#26469;&#32463;&#24120;&#36973;&#21040;&#36136;&#30097;&#12290;&#27604;&#22914;&#65292;&#24456;&#22810;&#22823;&#23398;&#29983;&#27605;&#19994;&#21069;&#38754;&#20020;&#20960;&#31181;&#19981;&#21516;&#30340;&#36873;&#25321;&#65306;&#21435;&#20225;&#19994;&#24037;&#20316;&#65292;&#21435;&#25919;&#24220;&#37096;&#38376;&#24037;&#20316;&#65292;&#22269;&#20869;&#35835;&#30740;&#65292;&#28023;&#22806;&#35835;&#30740;&#65292;&#21487;&#33021;&#36824;&#26377;&#21019;&#19994;&#12290;&#37027;&#20040;&#65292;&#21738;&#31181;&#36873;&#25321;&#26368;&#20248;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#27809;&#26377;&#20154;&#25317;&#26377;&#23436;&#20840;&#30340;&#20449;&#24687;&#12290;&#21518;&#26469;&#65292;&#32654;&#22269;&#31649;&#29702;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#35199;&#33945;&#25552;&#20986;&#20154;&#20854;&#23454;&#26159;&#22312;&#8220;&#26377;&#30028;&#29702;&#24615;&#8221;&#26465;&#20214;&#19979;&#20570;&#20915;&#31574;&#30340;&#12290;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#26222;&#36941;&#35748;&#21487;&#65292;&#25152;&#20197;&#65292;&#20154;&#30340;&#29702;&#24615;&#26356;&#22810;&#26159;&#25351;&#26377;&#30028;&#29702;&#24615;&#12290;</p><p>&#20877;&#27425;&#65292;&#20154;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#65288;utility maximizing&#65289;&#12290;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#21644;&#29702;&#24615;&#35745;&#31639;&#30340;&#65292;&#37027;&#20040;&#20182;&#24076;&#26395;&#23454;&#29616;&#20309;&#31181;&#22343;&#34913;&#21602;&#65311;&#31572;&#26696;&#26159;&#25928;&#29992;&#26368;&#22823;&#21270;&#65292;&#25928;&#29992;&#26368;&#22823;&#21270;&#22312;&#32463;&#27982;&#20998;&#26512;&#20013;&#32463;&#24120;&#34987;&#31616;&#21270;&#20026;&#36130;&#23500;&#26368;&#22823;&#21270;&#25110;&#25910;&#30410;&#26368;&#22823;&#21270;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#32463;&#27982;&#23398;&#23450;&#20041;&#30340;&#25928;&#29992;&#26159;&#20027;&#35266;&#30340;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#23478;&#21487;&#33021;&#36861;&#27714;&#25919;&#27835;&#26435;&#21147;&#26368;&#22823;&#21270;&#65292;&#25110;&#36861;&#27714;&#21517;&#22402;&#38738;&#21490;&#65307;&#23398;&#32773;&#21487;&#33021;&#36861;&#27714;&#23398;&#26415;&#36129;&#29486;&#26368;&#22909;&#21270;&#65292;&#25110;&#24433;&#21709;&#21147;&#26368;&#22823;&#21270;&#65307;&#32780;&#20225;&#19994;&#23478;&#36861;&#27714;&#30340;&#21487;&#33021;&#26159;&#36130;&#23500;&#26368;&#22823;&#21270;&#12290;&#36825;&#26159;&#20182;&#20204;&#23545;&#25928;&#29992;&#30340;&#19981;&#21516;&#23450;&#20041;&#12290;&#30001;&#20110;&#20010;&#20154;&#20559;&#22909;&#19981;&#21516;&#65292;&#19981;&#21516;&#30340;&#20154;&#23545;&#25928;&#29992;&#30340;&#23450;&#20041;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;</p><p>&#19978;&#38754;&#35752;&#35770;&#20102;&#32463;&#27982;&#20154;&#20551;&#35774;&#30340;&#19977;&#23618;&#21547;&#20041;&#65292;&#37027;&#20040;&#32463;&#27982;&#20154;&#20551;&#35774;&#26159;&#21542;&#34987;&#26222;&#36941;&#25509;&#21463;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#33258;&#32463;&#27982;&#20154;&#20551;&#35774;&#25552;&#20986;&#20197;&#26469;&#65292;&#23601;&#19981;&#26029;&#22320;&#36973;&#21040;&#36136;&#30097;&#21644;&#25361;&#25112;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#31038;&#20250;&#20154;&#12289;&#36947;&#24503;&#20154;&#12289;&#25919;&#27835;&#20154;&#25110;&#23447;&#25945;&#20154;&#31561;&#20154;&#24615;&#20551;&#35774;&#12290;&#32463;&#27982;&#23398;&#23478;&#24403;&#28982;&#20102;&#35299;&#36825;&#20123;&#36136;&#30097;&#21644;&#25361;&#25112;&#65292;&#20294;&#20182;&#20204;&#32463;&#24120;&#36825;&#26679;&#38382;&#65306;&#22914;&#26524;&#19981;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#36824;&#26377;&#26356;&#22909;&#30340;&#26367;&#20195;&#24615;&#20551;&#35774;&#21527;&#65311;&#32463;&#27982;&#20154;&#20551;&#35774;&#23613;&#31649;&#24182;&#19981;&#23436;&#32654;&#65292;&#21364;&#26159;&#19968;&#20010;&#36739;&#20026;&#24688;&#24403;&#30340;&#20998;&#26512;&#36215;&#28857;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_97">13.3&#12288;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;</h2><p>&#22914;&#26524;&#26242;&#19988;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#37027;&#20040;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#24212;&#35813;&#22522;&#20110;&#20309;&#31181;&#35268;&#21017;&#21602;&#65311;&#39318;&#20808;&#65292;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#30340;&#65292;&#25152;&#20197;&#20808;&#35201;&#26126;&#30830;&#19968;&#26465;&#22522;&#26412;&#35268;&#21017;&#65306;&#27599;&#20010;&#20154;&#30340;&#36130;&#20135;&#37117;&#24212;&#35813;&#24471;&#21040;&#20445;&#25252;&#12290;&#30001;&#20154;&#30340;&#33258;&#21033;&#24615;&#21487;&#20197;&#25512;&#23548;&#20986;&#65306;&#36130;&#20135;&#26435;&#21033;&#26500;&#25104;&#20102;&#20154;&#31867;&#31038;&#20250;&#30340;&#22522;&#26412;&#28608;&#21169;&#32467;&#26500;&#12290;&#22914;&#26524;&#36130;&#20135;&#19981;&#21463;&#20445;&#25252;&#65292;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#23601;&#20250;&#36973;&#21040;&#30772;&#22351;&#65292;&#31038;&#20250;&#30340;&#22522;&#26412;&#35268;&#21017;&#23601;&#20250;&#20081;&#22871;&#12290;&#22240;&#27492;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#30340;&#31532;&#19968;&#20010;&#26465;&#20214;&#26159;&#30028;&#23450;&#21644;&#20445;&#25252;&#36130;&#20135;&#26435;&#21033;&#12290;&#22914;&#26524;&#27809;&#26377;&#26126;&#30830;&#30340;&#20135;&#26435;&#35268;&#21017;&#65292;&#23601;&#20250;&#23548;&#33268;&#38750;&#24120;&#20005;&#37325;&#30340;&#31038;&#20250;&#21518;&#26524;&#12290;</p><p>&#20854;&#27425;&#65292;&#30001;&#20154;&#26159;&#29702;&#24615;&#30340;&#21487;&#20197;&#25512;&#23548;&#20986;&#20154;&#24212;&#35813;&#26159;&#33258;&#25105;&#21033;&#30410;&#30340;&#26368;&#22909;&#21028;&#26029;&#32773;&#65292;&#25152;&#20197;&#32463;&#27982;&#33258;&#30001;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#32463;&#27982;&#33258;&#30001;&#33267;&#23569;&#26377;&#20004;&#20010;&#22909;&#22788;&#65306;&#31532;&#19968;&#65292;&#24066;&#22330;&#20027;&#20307;&#21487;&#20197;&#33258;&#20027;&#36873;&#25321;&#65292;&#20182;&#21487;&#20197;&#20915;&#23450;&#20570;&#20160;&#20040;&#21644;&#19981;&#20570;&#20160;&#20040;&#65307;&#31532;&#20108;&#65292;&#19981;&#21516;&#24066;&#22330;&#20027;&#20307;&#20043;&#38388;&#21487;&#20197;&#33258;&#30001;&#31454;&#20105;&#65292;&#32780;&#31454;&#20105;&#26159;&#25928;&#29575;&#25913;&#21892;&#21644;&#21019;&#26032;&#30340;&#20027;&#35201;&#21160;&#21147;&#12290;&#25918;&#30524;&#20840;&#29699;&#65292;&#25152;&#26377;&#21457;&#36798;&#22269;&#23478;&#30340;&#31169;&#20154;&#37096;&#38376;&#37117;&#31526;&#21512;&#36825;&#20004;&#20010;&#26465;&#20214;&#8212;&#8212;&#21363;&#24066;&#22330;&#20027;&#20307;&#30340;&#33258;&#30001;&#36873;&#25321;&#21644;&#33258;&#30001;&#31454;&#20105;&#12290;&#19968;&#20010;&#32463;&#27982;&#20307;&#30340;&#25928;&#29575;&#25552;&#39640;&#12289;&#21019;&#26032;&#20986;&#29616;&#21450;&#36130;&#23500;&#22686;&#38271;&#37117;&#36319;&#36825;&#20004;&#20010;&#26465;&#20214;&#26377;&#20851;&#12290;</p><p>&#20877;&#27425;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#38500;&#20102;&#38656;&#35201;&#20445;&#25252;&#20135;&#26435;&#21644;&#32463;&#27982;&#33258;&#30001;&#65292;&#36824;&#38656;&#35201;&#20160;&#20040;&#26465;&#20214;&#21602;&#65311;&#27604;&#22914;&#65292;&#30002;&#21644;&#20057;&#31614;&#35746;&#20102;&#19968;&#20221;&#22823;&#39069;&#37319;&#36141;&#21512;&#21516;&#65292;&#30002;&#21521;&#20057;&#25903;&#20184;&#20102;&#19981;&#33778;&#30340;&#23450;&#37329;&#21518;&#65292;&#20057;&#35828;&#30001;&#20110;&#21407;&#26448;&#26009;&#28072;&#20215;&#19981;&#25171;&#31639;&#32473;&#30002;&#20379;&#36135;&#20102;&#65292;&#20294;&#20063;&#19981;&#20934;&#22791;&#36864;&#36824;&#23450;&#37329;&#12290;&#37027;&#20040;&#65292;&#30002;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25152;&#20197;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#35201;&#24819;&#26377;&#25928;&#36824;&#38656;&#35201;&#31532;&#19977;&#20010;&#26465;&#20214;&#65292;&#21363;&#22865;&#32422;&#30340;&#24378;&#21046;&#25191;&#34892;&#12290;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#26426;&#26500;&#26469;&#24378;&#21046;&#25191;&#34892;&#22865;&#32422;&#65292;&#24066;&#22330;&#26426;&#21046;&#21487;&#33021;&#20250;&#22446;&#25481;&#12290;&#27492;&#22806;&#65292;&#26377;&#20154;&#19981;&#24819;&#29983;&#20135;&#21644;&#20132;&#26131;&#65292;&#32780;&#26159;&#24819;&#36890;&#36807;&#27450;&#35784;&#12289;&#20599;&#30423;&#20035;&#33267;&#25250;&#21163;&#33719;&#21462;&#36130;&#23500;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#21527;&#65311;&#24403;&#28982;&#19981;&#21487;&#20197;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22909;&#30340;&#24066;&#22330;&#32463;&#27982;&#24517;&#39035;&#26159;&#27861;&#27835;&#32463;&#27982;&#12290;&#22914;&#26524;&#27809;&#26377;&#27861;&#27835;&#65292;&#20132;&#26131;&#29615;&#33410;&#30340;&#36896;&#20551;&#27450;&#35784;&#12289;&#39135;&#21697;&#33647;&#21697;&#30340;&#23433;&#20840;&#38382;&#39064;&#65292;&#20197;&#21450;&#20854;&#20182;&#32463;&#27982;&#29359;&#32618;&#27963;&#21160;&#31561;&#23601;&#20250;&#23618;&#20986;&#19981;&#31351;&#12290;&#23545;&#31169;&#20154;&#37096;&#38376;&#26469;&#35828;&#65292;&#22269;&#23478;&#30340;&#24378;&#21046;&#21147;&#26159;&#24517;&#38656;&#30340;&#65292;&#27861;&#27835;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;</p><p>&#30001;&#27492;&#21487;&#35265;&#65292;&#23454;&#29616;&#31169;&#20154;&#37096;&#38376;&#26377;&#25928;&#27835;&#29702;&#38656;&#35201;&#19977;&#20010;&#22522;&#26412;&#26465;&#20214;&#65306;&#19968;&#26159;&#20135;&#26435;&#30340;&#30028;&#23450;&#21644;&#20445;&#25252;&#65292;&#20108;&#26159;&#20132;&#26131;&#19982;&#32463;&#27982;&#33258;&#30001;&#65292;&#19977;&#26159;&#22865;&#32422;&#30340;&#24378;&#21046;&#25191;&#34892;&#19982;&#27861;&#27835;&#12290;&#27809;&#26377;&#36825;&#20123;&#26465;&#20214;&#65292;&#31169;&#20154;&#37096;&#38376;&#23601;&#38590;&#20197;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#65292;&#20063;&#23601;&#38590;&#20197;&#23454;&#29616;&#25345;&#20037;&#30340;&#32463;&#27982;&#32321;&#33635;&#12290;</p><p>&#30456;&#21453;&#65292;&#22914;&#26524;&#20135;&#26435;&#24471;&#19981;&#21040;&#26377;&#25928;&#20445;&#25252;&#65292;&#22810;&#25968;&#20154;&#23601;&#20250;&#22833;&#21435;&#24037;&#20316;&#30340;&#21160;&#21147;&#19982;&#28608;&#21169;&#12290;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#22312;&#12298;&#29420;&#35009;&#12289;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#19968;&#25991;&#20013;&#19994;&#24050;&#38416;&#26126;&#65292;&#27969;&#23495;&#32479;&#27835;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#30772;&#22351;&#20135;&#26435;&#21046;&#24230;&#12290;&#19968;&#26086;&#30772;&#22351;&#20102;&#20135;&#26435;&#21046;&#24230;&#65292;&#20063;&#23601;&#30772;&#22351;&#20102;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#25152;&#20197;&#65292;&#24403;&#20135;&#26435;&#24471;&#19981;&#21040;&#26377;&#25928;&#20445;&#25252;&#26102;&#65292;&#20154;&#20204;&#30340;&#32463;&#27982;&#34892;&#20026;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#20250;&#34987;&#30772;&#22351;&#25481;&#12290;</p><p>&#22914;&#26524;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#36164;&#28304;&#23601;&#24456;&#38590;&#23454;&#29616;&#26377;&#25928;&#37197;&#32622;&#12290;&#22823;&#23478;&#27599;&#22825;&#26089;&#39184;&#21507;&#20160;&#20040;&#65311;&#21320;&#39184;&#21507;&#20160;&#20040;&#65311;&#26202;&#39184;&#21507;&#20160;&#20040;&#65311;&#22823;&#23478;&#24076;&#26395;&#33258;&#24049;&#36873;&#25321;&#65292;&#36824;&#26159;&#30001;&#26576;&#20010;&#26426;&#26500;&#20915;&#23450;&#27599;&#20010;&#20154;&#27599;&#39039;&#21507;&#20160;&#20040;&#65292;&#28982;&#21518;&#20998;&#37197;&#32473;&#22823;&#23478;&#65311;&#26377;&#20154;&#35828;&#20813;&#36153;&#20998;&#37197;&#24403;&#28982;&#22909;&#65292;&#20294;&#23454;&#38469;&#19978;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#26159;&#20813;&#36153;&#30340;&#12290;&#26576;&#20010;&#26426;&#26500;&#20998;&#37197;&#39135;&#29289;&#65292;&#19981;&#36807;&#26159;&#25913;&#21464;&#20102;&#36164;&#28304;&#37197;&#32622;&#21644;&#25104;&#26412;&#20998;&#25674;&#26041;&#24335;&#12290;&#19982;&#33258;&#24049;&#36873;&#25321;&#21507;&#20160;&#20040;&#30456;&#27604;&#65292;&#21482;&#33021;&#21507;&#26576;&#20010;&#26426;&#26500;&#20998;&#37197;&#30340;&#39135;&#29289;&#65292;&#26174;&#28982;&#28385;&#24847;&#31243;&#24230;&#20250;&#20302;&#24456;&#22810;&#12290;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#36164;&#28304;&#37197;&#32622;&#30340;&#25928;&#29575;&#23601;&#20250;&#24456;&#20302;&#65292;&#20154;&#30340;&#24456;&#22810;&#38656;&#35201;&#36890;&#24120;&#20063;&#26080;&#27861;&#28385;&#36275;&#12290;</p><p>&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#65306;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#23601;&#27809;&#26377;&#24066;&#22330;&#31454;&#20105;&#12290;&#20154;&#20204;&#20170;&#22825;&#20139;&#21463;&#30340;&#19968;&#20999;&#32654;&#22909;&#29289;&#36136;&#25104;&#26524;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#37117;&#26159;&#31454;&#20105;&#30340;&#32467;&#26524;&#12290;19&#19990;&#32426;&#26411;&#65292;&#39532;&#36710;&#26412;&#26469;&#26159;&#20248;&#36136;&#30340;&#20132;&#36890;&#24037;&#20855;&#12290;&#20026;&#20160;&#20040;&#21518;&#26469;&#39532;&#36710;&#28040;&#22833;&#20102;&#65311;&#22240;&#20026;&#26377;&#20154;&#21457;&#26126;&#20102;&#27773;&#36710;&#12290;&#27773;&#36710;&#21018;&#21457;&#26126;&#26102;&#65292;&#20854;&#29983;&#20135;&#26041;&#24335;&#26159;&#23450;&#21046;&#30340;&#65292;&#19968;&#36742;&#19968;&#36742;&#22320;&#20998;&#21035;&#29983;&#20135;&#65292;&#20215;&#26684;&#20063;&#24456;&#36149;&#65292;&#24615;&#33021;&#31283;&#23450;&#24615;&#20063;&#27604;&#36739;&#20302;&#12290;&#21518;&#26469;&#65292;&#20136;&#21033;&#183;&#31119;&#29305;&#24341;&#20837;&#20102;&#22823;&#35268;&#27169;&#29983;&#20135;&#27969;&#27700;&#32447;&#65292;&#29983;&#20135;&#25928;&#29575;&#25552;&#39640;&#20102;&#25968;&#21313;&#20493;&#12290;&#36825;&#26679;&#65292;&#27773;&#36710;&#23601;&#36880;&#28176;&#25104;&#20102;&#39532;&#36710;&#30340;&#23436;&#32654;&#26367;&#20195;&#29289;&#12290;20&#19990;&#32426;10&#12289;20&#24180;&#20195;&#65292;&#31119;&#29305;&#30340;T&#22411;&#36710;&#24050;&#32463;&#22815;&#22909;&#20102;&#65292;&#26082;&#24615;&#33021;&#31283;&#23450;&#65292;&#21448;&#20215;&#26684;&#23454;&#24800;&#12290;&#20294;&#26159;&#65292;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#26031;&#38534;&#35748;&#20026;&#36824;&#21487;&#20197;&#29983;&#20135;&#26356;&#22909;&#30340;&#27773;&#36710;&#65292;&#20182;&#39046;&#23548;&#36890;&#29992;&#27773;&#36710;&#24320;&#21457;&#35774;&#35745;&#20986;&#22806;&#24418;&#26356;&#32654;&#35266;&#12289;&#24615;&#33021;&#26356;&#20248;&#33391;&#30340;&#27773;&#36710;&#65292;&#32467;&#26524;&#21448;&#36229;&#36234;&#20102;&#31119;&#29305;&#20844;&#21496;&#12290;&#36825;&#31181;&#24066;&#22330;&#31454;&#20105;&#30340;&#32467;&#26524;&#26159;&#65292;&#28040;&#36153;&#32773;&#33021;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#20080;&#21040;&#26356;&#22909;&#30340;&#27773;&#36710;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#36825;&#31181;&#31454;&#20105;&#65292;&#27773;&#36710;&#25216;&#26415;&#20063;&#22312;&#19981;&#26029;&#36827;&#27493;&#12290;&#25152;&#20197;&#65292;&#24066;&#22330;&#31454;&#20105;&#30340;&#24847;&#20041;&#26159;&#37325;&#22823;&#30340;&#12290;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#26159;&#65306;&#20961;&#26159;&#28385;&#24847;&#24230;&#27604;&#36739;&#39640;&#30340;&#22320;&#26041;&#65292;&#22522;&#26412;&#19978;&#37117;&#26377;&#27604;&#36739;&#20805;&#20998;&#30340;&#31454;&#20105;&#65307;&#20961;&#26159;&#28385;&#24847;&#24230;&#20302;&#30340;&#22320;&#26041;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#31454;&#20105;&#32570;&#20047;&#21644;&#31649;&#21046;&#36807;&#24230;&#12290;</p><p>&#20551;&#23450;&#22312;&#19968;&#20010;&#20445;&#25252;&#20135;&#26435;&#21644;&#33258;&#30001;&#31454;&#20105;&#30340;&#29615;&#22659;&#37324;&#65292;&#26377;&#20154;&#24819;&#33268;&#23500;&#65292;&#20182;&#24212;&#35813;&#20570;&#20160;&#20040;&#21602;&#65311;20&#19990;&#32426;80&#24180;&#20195;&#21021;&#65292;&#26377;&#19968;&#20010;&#21483;&#26031;&#33922;&#25991;&#183;&#20052;&#24067;&#26031;&#30340;&#24180;&#36731;&#20154;&#24819;&#25379;&#38065;&#65292;&#20182;&#21644;&#20182;&#30340;&#21512;&#20249;&#20154;&#24320;&#21457;&#20986;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#21488;&#20010;&#20154;&#30005;&#33041;&#12290;&#36825;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#20107;&#24773;&#12290;&#24403;&#20182;&#20204;&#33021;&#20197;&#21512;&#29702;&#30340;&#20215;&#26684;&#20026;&#24066;&#22330;&#25552;&#20379;&#24615;&#33021;&#20248;&#36234;&#30340;&#21019;&#26032;&#20135;&#21697;&#26102;&#65292;&#23601;&#26377;&#20102;&#25379;&#22823;&#38065;&#30340;&#26426;&#20250;&#12290;&#20294;&#21518;&#26469;&#65292;&#33529;&#26524;&#20844;&#21496;&#26377;&#27573;&#26102;&#38388;&#32463;&#33829;&#19981;&#21892;&#65292;&#20052;&#24067;&#26031;&#29978;&#33267;&#34987;&#36843;&#31163;&#24320;&#20102;&#33529;&#26524;&#20844;&#21496;&#12290;&#38543;&#21518;&#65292;&#20182;&#22312;&#21035;&#30340;&#21830;&#19994;&#39033;&#30446;&#19978;&#20877;&#27425;&#33719;&#24471;&#25104;&#21151;&#21518;&#65292;&#21448;&#35774;&#27861;&#22238;&#21040;&#33529;&#26524;&#20844;&#21496;&#12290;&#22312;&#20182;&#22238;&#24402;&#33529;&#26524;&#20043;&#21518;&#65292;Ipod&#12289;Iphone&#21644;Ipad&#36825;&#19968;&#20010;&#20010;&#31070;&#22855;&#30340;&#21019;&#26032;&#20135;&#21697;&#23601;&#22312;&#20182;&#30340;&#25163;&#19978;&#35806;&#29983;&#12290;&#20052;&#24067;&#26031;&#22240;&#30284;&#30151;&#31163;&#19990;&#26102;&#65292;&#33529;&#26524;&#20844;&#21496;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#30340;&#20844;&#21496;&#65292;&#20052;&#24067;&#26031;&#20063;&#25104;&#20102;21&#19990;&#32426;&#21021;&#32654;&#22269;&#26368;&#23500;&#26377;&#21644;&#26368;&#20255;&#22823;&#30340;&#20225;&#19994;&#23478;&#20043;&#19968;&#12290;&#23454;&#38469;&#19978;&#65292;&#20052;&#24067;&#26031;&#21644;&#33529;&#26524;&#20844;&#21496;&#30340;&#25104;&#23601;&#22522;&#20110;&#20182;&#20204;&#33021;&#27604;&#31454;&#20105;&#23545;&#25163;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#12290;&#36825;&#19968;&#36807;&#31243;&#20063;&#26159;&#20182;&#20204;&#25512;&#21160;&#20135;&#21697;&#21019;&#26032;&#19982;&#25216;&#26415;&#36827;&#27493;&#30340;&#36807;&#31243;&#12290;</p><p>&#24403;&#28982;&#65292;&#24066;&#22330;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#32654;&#22937;&#12290;&#23454;&#38469;&#19978;&#65292;&#24066;&#22330;&#20063;&#26377;&#21487;&#33021;&#24102;&#26469;&#24456;&#31967;&#31957;&#30340;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#20250;&#38144;&#21806;&#20551;&#36135;&#65292;&#26377;&#20154;&#20250;&#24694;&#24847;&#27450;&#35784;&#65292;&#26377;&#20154;&#20250;&#30772;&#22351;&#29615;&#22659;&#65292;&#26377;&#20154;&#29978;&#33267;&#24819;&#24039;&#21462;&#35946;&#22842;&#12290;&#36825;&#20123;&#37117;&#20250;&#24102;&#26469;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#21482;&#26377;&#24066;&#22330;&#32780;&#27809;&#26377;&#25919;&#24220;&#65292;&#24066;&#22330;&#23558;&#22833;&#21435;&#20445;&#23384;&#20854;&#33258;&#36523;&#30340;&#25163;&#27573;&#65292;&#29978;&#33267;&#25972;&#20010;&#31038;&#20250;&#37117;&#20250;&#38519;&#20837;&#38669;&#24067;&#26031;&#25152;&#35828;&#30340;&#8220;&#20154;&#19982;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#8221;&#12290;&#22240;&#27492;&#65292;&#22269;&#23478;&#21644;&#25919;&#24220;&#26159;&#24517;&#38656;&#30340;&#65292;&#20844;&#20849;&#37096;&#38376;&#26159;&#24517;&#38656;&#30340;&#65292;&#27861;&#24459;&#21644;&#27861;&#27835;&#26159;&#24517;&#38656;&#30340;&#12290;&#27809;&#26377;&#22269;&#23478;&#19982;&#25919;&#24220;&#65292;&#35268;&#21017;&#33391;&#22909;&#30340;&#24066;&#22330;&#23558;&#19981;&#22797;&#23384;&#22312;&#12290;</p><p>&#22522;&#20110;&#26032;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#26469;&#29702;&#35299;&#31169;&#20154;&#37096;&#38376;&#21644;&#24066;&#22330;&#65292;20&#19990;&#32426;&#21518;&#21322;&#21494;&#24050;&#32463;&#20986;&#29616;&#24456;&#22810;&#26377;&#36259;&#30340;&#33879;&#20316;&#12290;&#27604;&#22914;&#65292;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#22312;&#12298;&#20010;&#20154;&#20027;&#20041;&#19982;&#32463;&#27982;&#31209;&#24207;&#12299;&#21644;&#12298;&#36890;&#24448;&#22900;&#24441;&#20043;&#36335;&#12299;&#31561;&#33879;&#20316;&#20013;&#25209;&#35780;&#20102;&#35745;&#21010;&#32463;&#27982;&#27169;&#24335;&#65292;&#35748;&#20026;&#21482;&#26377;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#25165;&#33021;&#26082;&#24102;&#26469;&#25928;&#29575;&#21448;&#24102;&#26469;&#33258;&#30001;&#65307;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#21017;&#22312;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#20013;&#24378;&#35843;&#20102;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#65292;&#29305;&#21035;&#26159;&#35201;&#38450;&#27490;&#26435;&#21147;&#34581;&#21270;&#20026;&#25504;&#22842;&#20043;&#25163;&#65307;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#20013;&#35748;&#20026;&#65292;&#23466;&#25919;&#35268;&#21017;&#19982;&#20135;&#26435;&#20445;&#25252;&#26159;&#32463;&#27982;&#32321;&#33635;&#30340;&#21069;&#25552;&#26465;&#20214;&#65292;&#32780;&#21482;&#26377;&#26377;&#25928;&#30340;&#20135;&#26435;&#21046;&#24230;&#23433;&#25490;&#21644;&#24066;&#22330;&#21046;&#24230;&#25165;&#33021;&#24102;&#26469;&#26356;&#22909;&#30340;&#32463;&#27982;&#32489;&#25928;&#65307;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#21017;&#22312;&#12298;&#36164;&#26412;&#20027;&#20041;&#19982;&#33258;&#30001;&#12299;&#19968;&#20070;&#20013;&#35748;&#20026;&#65292;&#32463;&#27982;&#33258;&#30001;&#26159;&#25919;&#27835;&#33258;&#30001;&#30340;&#21069;&#25552;&#65292;&#32463;&#27982;&#33258;&#30001;&#20063;&#26159;&#32463;&#27982;&#32321;&#33635;&#30340;&#21069;&#25552;&#65292;&#38480;&#21046;&#25919;&#24220;&#26435;&#21147;&#26159;&#32463;&#27982;&#33258;&#30001;&#30340;&#22522;&#30784;&#26465;&#20214;&#12290;<span class="math-super"><a href="part0015.xhtml#note_2" id="noteBack_2">[2]</a></span>&#36825;&#20123;&#26480;&#20986;&#30340;&#32463;&#27982;&#23398;&#23478;&#19982;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#20197;&#19981;&#21516;&#26041;&#24335;&#35770;&#35777;&#20102;&#31169;&#20154;&#37096;&#38376;&#25110;&#24066;&#22330;&#37096;&#38376;&#30340;&#26377;&#25928;&#27835;&#29702;&#38656;&#35201;&#36981;&#24490;&#20309;&#31181;&#21407;&#21017;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_98">13.4&#12288;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;</h2><p>&#19982;&#31169;&#20154;&#37096;&#38376;&#30456;&#27604;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#33267;&#23569;&#21516;&#31561;&#37325;&#35201;&#12290;&#22914;&#26524;&#26242;&#19988;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#37027;&#20040;&#20844;&#20849;&#37096;&#38376;&#30340;&#27835;&#29702;&#24212;&#35813;&#22522;&#20110;&#20309;&#31181;&#35268;&#21017;&#21602;&#65311;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#20844;&#20849;&#37096;&#38376;&#23384;&#22312;&#30528;&#19977;&#31181;&#20027;&#35201;&#35282;&#33394;&#65306;&#25919;&#27835;&#23478;&#12289;&#23448;&#21592;&#21644;&#36873;&#27665;&#12290;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#34987;&#35270;&#20026;&#20844;&#20849;&#26381;&#21153;&#30340;&#20379;&#24212;&#32773;&#65292;&#32780;&#36873;&#27665;&#34987;&#35270;&#20026;&#20844;&#20849;&#26381;&#21153;&#30340;&#38656;&#27714;&#32773;&#12290;&#25353;&#29031;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#20174;&#25919;&#27835;&#23478;&#12289;&#23448;&#21592;&#65288;&#20004;&#32773;&#21487;&#20197;&#32479;&#31216;&#20026;&#23448;&#21592;&#65289;&#21040;&#36873;&#27665;&#37117;&#34987;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#37117;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#12290;&#36825;&#37324;&#38544;&#21547;&#30340;&#19968;&#20010;&#20551;&#35774;&#26159;&#65306;&#19968;&#20010;&#20154;&#19981;&#20250;&#22240;&#20026;&#25104;&#20026;&#25919;&#27835;&#23478;&#25110;&#20844;&#21153;&#21592;&#23601;&#21464;&#24471;&#39640;&#23578;&#36215;&#26469;&#65292;&#32780;&#36807;&#21435;&#22269;&#20869;&#19968;&#33324;&#35748;&#20026;&#25919;&#27835;&#23478;&#25110;&#20844;&#21153;&#21592;&#26356;&#39640;&#23578;&#19968;&#20123;&#65292;&#33267;&#23569;&#32463;&#27982;&#23398;&#23478;&#20204;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#38169;&#35273;&#12290;</p><p>&#22522;&#20110;&#36825;&#31181;&#24494;&#35266;&#22522;&#30784;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#22522;&#26412;&#35268;&#21017;&#24212;&#35813;&#26159;&#20160;&#20040;&#21602;&#65311;&#24456;&#22810;&#20154;&#37117;&#21548;&#35828;&#36807;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#12290;&#32463;&#27982;&#23398;&#23478;&#20204;&#20551;&#35774;&#65292;&#21482;&#35201;&#23384;&#22312;&#20844;&#22320;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#20844;&#22320;&#30340;&#24754;&#21095;&#12290;&#27604;&#22914;&#65292;&#22312;&#19968;&#20010;&#33609;&#21407;&#19978;&#65292;&#22914;&#26524;&#27599;&#20010;&#29287;&#22330;&#37117;&#26159;&#31169;&#20154;&#25152;&#26377;&#65292;&#27599;&#20010;&#29287;&#22330;&#20027;&#22823;&#27010;&#37117;&#20250;&#32771;&#34385;&#65306;&#33258;&#24049;&#29287;&#22330;&#30340;&#35268;&#27169;&#26377;&#22810;&#22823;&#65292;&#38271;&#33609;&#37327;&#22914;&#20309;&#65292;&#36866;&#21512;&#39282;&#20859;&#22810;&#23569;&#22836;&#29298;&#30044;&#12290;&#22914;&#26524;&#20859;&#24471;&#36807;&#23569;&#65292;&#29287;&#22330;&#23601;&#27809;&#26377;&#20805;&#20998;&#21033;&#29992;&#65307;&#22914;&#26524;&#20859;&#24471;&#36807;&#22810;&#65292;&#29287;&#22330;&#23601;&#20250;&#22240;&#20026;&#36807;&#24230;&#25918;&#29287;&#32780;&#20986;&#29616;&#36864;&#21270;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#20915;&#31574;&#26159;&#20182;&#32463;&#36807;&#29702;&#24615;&#35745;&#31639;&#20570;&#20986;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20247;&#22810;&#31169;&#20154;&#29287;&#22330;&#20013;&#38388;&#36824;&#26377;&#19968;&#22823;&#29255;&#20844;&#20849;&#29287;&#22330;&#65292;&#24773;&#20917;&#23601;&#19981;&#26159;&#36825;&#26679;&#20102;&#12290;&#20844;&#20849;&#29287;&#22330;&#24847;&#21619;&#30528;&#20219;&#20309;&#31169;&#20154;&#29287;&#22330;&#20027;&#37117;&#21487;&#20197;&#22312;&#19978;&#38754;&#33258;&#30001;&#25918;&#29287;&#12290;&#36825;&#26679;&#65292;&#27599;&#20010;&#31169;&#20154;&#29287;&#22330;&#20027;&#37117;&#20250;&#20248;&#20808;&#22312;&#20844;&#20849;&#29287;&#22330;&#25918;&#29287;&#65292;&#32467;&#26524;&#26159;&#20844;&#20849;&#29287;&#22330;&#30340;&#33609;&#24456;&#24555;&#23601;&#34987;&#21507;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#30001;&#20110;&#36807;&#24230;&#25918;&#29287;&#65292;&#20844;&#20849;&#29287;&#22330;&#24456;&#24555;&#23601;&#20250;&#21457;&#29983;&#36864;&#21270;&#65292;&#31532;&#20108;&#24180;&#30340;&#29287;&#33609;&#37327;&#21487;&#33021;&#20063;&#20250;&#20943;&#23569;&#12290;&#36825;&#23601;&#26159;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#30340;&#19968;&#20363;&#12290;&#20877;&#27604;&#22914;&#65292;&#29616;&#22312;&#22826;&#24179;&#27915;&#30340;&#22823;&#22411;&#40060;&#31867;&#34987;&#25429;&#25438;&#36807;&#24230;&#20102;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#20154;&#31867;&#30446;&#21069;&#21482;&#26377;&#22269;&#21035;&#25919;&#24220;&#65292;&#27809;&#26377;&#20840;&#29699;&#25919;&#24220;&#65292;&#32780;&#22826;&#24179;&#27915;&#22823;&#37096;&#20998;&#37117;&#26159;&#20844;&#28023;&#12290;&#36825;&#21448;&#26159;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#30340;&#19968;&#20363;&#12290;&#23613;&#31649;&#29616;&#22312;&#26377;&#19968;&#20123;&#22269;&#38469;&#24615;&#30340;&#28023;&#27915;&#32452;&#32455;&#21644;&#28180;&#19994;&#32452;&#32455;&#22312;&#23621;&#38388;&#21327;&#35843;&#65292;&#20294;&#25104;&#25928;&#24182;&#19981;&#26174;&#33879;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35753;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#26356;&#20026;&#26377;&#25928;&#21602;&#65311;&#39318;&#20808;&#65292;&#22914;&#26524;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#23601;&#19981;&#24212;&#35813;&#30001;&#23569;&#25968;&#20154;&#25511;&#21046;&#65292;&#32780;&#24212;&#35813;&#30001;&#22810;&#25968;&#20154;&#25511;&#21046;&#12290;&#20504;&#33509;&#23569;&#25968;&#20154;&#21487;&#20197;&#20915;&#23450;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#22312;&#27809;&#26377;&#26126;&#30830;&#35268;&#21017;&#30340;&#32422;&#26463;&#19979;&#65292;&#20182;&#20204;&#37117;&#20542;&#21521;&#20110;&#36861;&#27714;&#33258;&#36523;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#65292;&#21487;&#33021;&#32622;&#25972;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#21033;&#30410;&#20110;&#19981;&#39038;&#12290;&#35201;&#30693;&#36947;&#65292;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#19981;&#20250;&#22825;&#28982;&#22320;&#26381;&#21153;&#20110;&#20844;&#20247;&#30340;&#21033;&#30410;&#12290;&#19968;&#20010;&#25919;&#27835;&#23478;&#26159;&#21542;&#26381;&#21153;&#20110;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#21033;&#30410;&#65292;&#21462;&#20915;&#20110;&#33021;&#21542;&#35774;&#35745;&#20986;&#19968;&#25972;&#22871;&#23448;&#21592;&#19982;&#20844;&#27665;&#20043;&#38388;&#8220;&#28608;&#21169;&#30456;&#23481;&#8221;&#65288;incentive compability&#65289;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;&#20174;&#20154;&#31867;&#24050;&#26377;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#36873;&#20030;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;&#24403;&#22810;&#25968;&#20154;&#25484;&#25569;&#36873;&#31080;&#24182;&#33021;&#20915;&#23450;&#23569;&#25968;&#22788;&#20110;&#20844;&#20849;&#25919;&#27835;&#32844;&#20301;&#19978;&#30340;&#20154;&#21435;&#30041;&#26102;&#65292;&#25919;&#27835;&#23478;&#23601;&#19981;&#24471;&#19981;&#32771;&#34385;&#22810;&#25968;&#20154;&#30340;&#25919;&#27835;&#20559;&#22909;&#19982;&#21033;&#30410;&#35785;&#27714;&#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#19979;&#65292;&#25919;&#27835;&#23478;&#21482;&#26377;&#20026;&#20844;&#20247;&#26381;&#21153;&#12289;&#36861;&#27714;&#25919;&#27835;&#20849;&#21516;&#20307;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#12289;&#36814;&#21512;&#22810;&#25968;&#36873;&#27665;&#30340;&#25919;&#27835;&#20559;&#22909;&#65292;&#20182;&#25165;&#26377;&#26426;&#20250;&#36194;&#24471;&#36873;&#31080;&#21644;&#32844;&#20301;&#12290;&#22914;&#26524;&#27809;&#26377;&#36873;&#20030;&#21046;&#24230;&#21644;&#25237;&#31080;&#26426;&#21046;&#65292;&#23569;&#25968;&#20154;&#25511;&#21046;&#20844;&#20849;&#37096;&#38376;&#36164;&#28304;&#21644;&#26435;&#21147;&#20043;&#21518;&#65292;&#20960;&#20046;&#27880;&#23450;&#19981;&#20250;&#32771;&#34385;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#12290;&#25152;&#20197;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#24212;&#35813;&#25511;&#21046;&#22312;&#22810;&#25968;&#20154;&#25163;&#20013;&#65292;&#22522;&#26412;&#21046;&#24230;&#23433;&#25490;&#24212;&#35813;&#26159;&#35753;&#22810;&#25968;&#20154;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#12289;&#20197;&#25237;&#31080;&#26041;&#24335;&#26469;&#20915;&#23450;&#24212;&#35813;&#30001;&#21738;&#20123;&#20154;&#26469;&#25484;&#31649;&#20844;&#20849;&#37096;&#38376;&#12290;</p><p>&#20854;&#27425;&#65292;&#22914;&#26524;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#32844;&#20301;&#26159;&#21542;&#35201;&#26377;&#31454;&#20105;&#21602;&#65311;&#22914;&#26524;&#35828;&#24066;&#22330;&#31454;&#20105;&#23545;&#25913;&#21892;&#32463;&#27982;&#32489;&#25928;&#26159;&#26377;&#21033;&#30340;&#65292;&#37027;&#20040;&#25919;&#27835;&#31454;&#20105;&#30340;&#22909;&#22788;&#20063;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#20504;&#33509;&#27809;&#26377;&#25919;&#27835;&#31454;&#20105;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#23569;&#25968;&#20154;&#23601;&#20250;&#19968;&#30452;&#25191;&#25484;&#25919;&#27835;&#26435;&#21147;&#19982;&#25511;&#21046;&#20844;&#20849;&#36164;&#28304;&#65292;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#19981;&#20250;&#39038;&#21450;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#21644;&#35785;&#27714;&#12290;&#20961;&#26159;&#32570;&#20047;&#25919;&#27835;&#31454;&#20105;&#30340;&#22320;&#26041;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#23569;&#25968;&#20154;&#32452;&#25104;&#30340;&#26435;&#21147;&#38598;&#22242;&#23601;&#20250;&#25511;&#21046;&#25919;&#27835;&#26435;&#21147;&#21644;&#20844;&#20849;&#36164;&#28304;&#65292;&#22810;&#25968;&#20154;&#30340;&#25919;&#27835;&#20559;&#22909;&#21487;&#33021;&#20250;&#34987;&#25601;&#32622;&#12290;&#22312;&#19981;&#23569;&#22269;&#23478;&#65292;&#33267;&#20170;&#20173;&#28982;&#33021;&#30475;&#21040;&#36825;&#31181;&#24773;&#24418;&#12290;&#25919;&#27835;&#31454;&#20105;&#36824;&#20851;&#31995;&#21040;&#20844;&#20849;&#25919;&#31574;&#20248;&#21270;&#12290;&#19981;&#21516;&#30340;&#25919;&#27835;&#23478;&#21487;&#20197;&#25552;&#20379;&#19981;&#21516;&#30340;&#12289;&#20114;&#30456;&#31454;&#20105;&#30340;&#25919;&#31574;&#26041;&#26696;&#12290;&#22810;&#25968;&#20154;&#21487;&#20197;&#22522;&#20110;&#29702;&#24615;&#21028;&#26029;&#36825;&#20123;&#26041;&#26696;&#30340;&#20248;&#21155;&#65292;&#36825;&#26679;&#23601;&#26356;&#26377;&#26426;&#20250;&#24471;&#21040;&#19968;&#20010;&#36739;&#22909;&#30340;&#25919;&#31574;&#26041;&#26696;&#12290;&#24403;&#28982;&#65292;&#25919;&#27835;&#31454;&#20105;&#31163;&#19981;&#24320;&#33258;&#30001;&#34920;&#36798;&#19982;&#20449;&#24687;&#20256;&#25773;&#12290;&#25152;&#20197;&#65292;&#35328;&#35770;&#33258;&#30001;&#21644;&#23186;&#20307;&#33258;&#30001;&#20063;&#26159;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#26377;&#25928;&#24615;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;</p><p>&#38500;&#20102;&#19978;&#36848;&#20004;&#26465;&#35268;&#21017;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#26377;&#25928;&#27835;&#29702;&#36824;&#38656;&#35201;&#20309;&#31181;&#26465;&#20214;&#21602;&#65311;&#20247;&#25152;&#21608;&#30693;&#65292;&#20219;&#20309;&#31038;&#20250;&#37117;&#23384;&#22312;&#36139;&#23500;&#20998;&#21270;&#65292;&#25152;&#26377;&#31038;&#20250;&#37117;&#26159;&#23500;&#20154;&#30456;&#23545;&#36739;&#23569;&#32780;&#31351;&#20154;&#30456;&#23545;&#36739;&#22810;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#26377;&#36873;&#20030;&#31454;&#20105;&#65292;&#19981;&#25490;&#38500;&#26377;&#20154;&#20250;&#25552;&#20986;&#37325;&#26032;&#20998;&#37197;&#36130;&#20135;&#30340;&#25919;&#27835;&#32434;&#39046;&#12290;&#27604;&#22914;&#65292;&#26377;&#20505;&#36873;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#25919;&#31574;&#20027;&#24352;&#65306;&#23545;&#26368;&#23500;&#26377;&#30340;10%&#30340;&#20154;&#24449;&#25910;&#39640;&#39069;&#36130;&#20135;&#31246;&#21644;&#25152;&#24471;&#31246;&#65292;&#28982;&#21518;&#25226;&#36825;&#37096;&#20998;&#25910;&#20837;&#29992;&#20110;&#34917;&#36148;&#36739;&#36139;&#31351;&#30340;70%&#36873;&#27665;&#12290;&#30001;&#20110;&#36825;&#20301;&#20505;&#36873;&#20154;&#30340;&#26045;&#25919;&#32434;&#39046;&#36814;&#21512;&#20102;&#22810;&#25968;&#26222;&#36890;&#36873;&#27665;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#20182;&#24403;&#36873;&#30340;&#26426;&#20250;&#36824;&#27604;&#36739;&#22823;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#24403;&#36873;&#21518;&#30495;&#30340;&#35201;&#36825;&#26679;&#24178;&#30340;&#35805;&#65292;&#21487;&#33021;&#20250;&#28608;&#36215;&#26368;&#23500;&#26377;&#30340;10%&#36873;&#27665;&#30340;&#21095;&#28872;&#21453;&#25239;&#12290;&#36825;&#37096;&#20998;&#20154;&#36890;&#24120;&#26159;&#19968;&#20010;&#31038;&#20250;&#30340;&#31934;&#33521;&#38454;&#23618;&#65292;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#35748;&#21516;&#36825;&#19968;&#25919;&#31574;&#26041;&#26696;&#12290;&#20182;&#20204;&#29978;&#33267;&#19981;&#24796;&#19982;&#21516;&#24773;&#24037;&#21830;&#38454;&#23618;&#30340;&#20891;&#20154;&#32852;&#25163;&#65292;&#39072;&#35206;&#20102;&#36825;&#20010;&#23545;&#20182;&#20204;&#24847;&#21619;&#30528;&#37325;&#22823;&#36130;&#20135;&#39118;&#38505;&#30340;&#27665;&#36873;&#25919;&#20307;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#21382;&#21490;&#19978;&#26366;&#32463;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#12290;&#24403;&#31351;&#20154;&#35201;&#27714;&#37325;&#26032;&#20998;&#37197;&#36130;&#20135;&#26102;&#65292;&#23500;&#20154;&#19981;&#24796;&#20197;&#21457;&#21160;&#20891;&#20107;&#25919;&#21464;&#26469;&#24212;&#23545;&#12290;</p><p>&#19978;&#38754;&#30340;&#38382;&#39064;&#23601;&#28041;&#21450;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#21644;&#36793;&#30028;&#12290;&#29616;&#20195;&#25919;&#27835;&#30340;&#19968;&#39033;&#24120;&#35782;&#26159;&#65306;&#21363;&#20415;&#26159;&#27665;&#20027;&#20915;&#31574;&#65292;&#20134;&#39035;&#38480;&#23450;&#20854;&#33539;&#22260;&#21644;&#36793;&#30028;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#31649;&#20320;&#25317;&#26377;&#22810;&#23569;&#27604;&#20363;&#30340;&#36873;&#27665;&#25903;&#25345;&#65292;&#26377;&#20123;&#20107;&#24773;&#26159;&#27665;&#20027;&#20915;&#31574;&#25152;&#19981;&#33021;&#20570;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#23601;&#28041;&#21450;&#31435;&#23466;&#25919;&#27835;&#25110;&#23466;&#25919;&#21407;&#21017;&#12290;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#23466;&#25919;&#21407;&#21017;&#24847;&#21619;&#30528;&#65292;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#21644;&#36793;&#30028;&#19981;&#33021;&#26080;&#38480;&#25193;&#23637;&#65292;&#26377;&#20123;&#22522;&#26412;&#35268;&#21017;&#26159;&#27665;&#20027;&#20915;&#31574;&#20134;&#19981;&#33021;&#36926;&#36234;&#30340;&#12290;&#22312;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#23466;&#25919;&#26377;&#20004;&#20010;&#37325;&#35201;&#21151;&#33021;&#65306;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#26159;&#23545;&#25919;&#27835;&#26435;&#21147;&#21644;&#25919;&#24220;&#30340;&#19968;&#31181;&#32422;&#26463;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#26159;&#23545;&#27665;&#20027;&#26412;&#36523;&#30340;&#19968;&#31181;&#32422;&#26463;&#12290;&#25152;&#20197;&#65292;&#31435;&#23466;&#20027;&#20041;&#25110;&#23466;&#25919;&#21407;&#21017;&#20063;&#26159;&#20844;&#20849;&#37096;&#38376;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;</p><p>&#24635;&#20043;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#21462;&#20915;&#20110;&#19977;&#26465;&#22522;&#26412;&#35268;&#21017;&#65306;&#19968;&#26159;&#22810;&#25968;&#20154;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#21644;&#25237;&#31080;&#25511;&#21046;&#20844;&#20849;&#37096;&#38376;&#30340;&#26435;&#21147;&#21644;&#36164;&#28304;&#65307;&#20108;&#26159;&#24314;&#31435;&#25919;&#27835;&#31454;&#20105;&#30340;&#35268;&#21017;&#21644;&#26426;&#21046;&#65307;&#19977;&#26159;&#35201;&#30830;&#31435;&#25919;&#27835;&#26435;&#21147;&#19982;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#19982;&#36793;&#30028;&#65292;&#20134;&#21363;&#23454;&#26045;&#23466;&#25919;&#21407;&#21017;&#12290;&#20961;&#26159;&#20844;&#20849;&#27835;&#29702;&#26377;&#25928;&#30340;&#22269;&#23478;&#65292;&#20960;&#20046;&#37117;&#36341;&#34892;&#30528;&#19978;&#36848;&#19977;&#26465;&#22522;&#26412;&#35268;&#21017;&#12290;</p><p>&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#35270;&#35282;&#29702;&#35299;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#65292;20&#19990;&#32426;&#21518;&#21322;&#21494;&#20197;&#26469;&#20135;&#29983;&#20102;&#19981;&#23569;&#32463;&#20856;&#30340;&#25991;&#29486;&#12290;&#21069;&#38754;&#24050;&#32463;&#25552;&#21040;&#65292;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#26159;&#36825;&#19968;&#39046;&#22495;&#30340;&#24320;&#21019;&#32773;&#20043;&#19968;&#65292;&#20182;&#22312;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#20013;&#25226;&#25152;&#26377;&#25919;&#27835;&#21442;&#19982;&#32773;&#37117;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#25226;&#25919;&#27835;&#35270;&#20026;&#19968;&#20010;&#20132;&#26131;&#36807;&#31243;&#12290;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#20826;&#36890;&#36807;&#25552;&#20379;&#19981;&#21516;&#30340;&#20844;&#20849;&#25919;&#31574;&#26469;&#31454;&#20105;&#36873;&#27665;&#30340;&#36873;&#31080;&#65292;&#32780;&#36873;&#27665;&#36890;&#36807;&#25237;&#20986;&#36873;&#31080;&#26469;&#20915;&#23450;&#36141;&#20080;&#20160;&#20040;&#26679;&#30340;&#20844;&#20849;&#25919;&#31574;&#65292;&#30001;&#27492;&#24418;&#25104;&#19968;&#31181;&#25919;&#27835;&#24066;&#22330;&#30340;&#22343;&#34913;&#12290;<span class="math-super"><a href="part0015.xhtml#note_3" id="noteBack_3">[3]</a></span>&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#20134;&#20511;&#37492;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#65292;&#31995;&#32479;&#22320;&#21457;&#23637;&#20102;&#22312;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#20844;&#20849;&#36873;&#25321;&#29702;&#35770;&#65292;&#24182;&#22240;&#27492;&#32780;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;<span class="math-super"><a href="part0015.xhtml#note_4" id="noteBack_4">[4]</a></span>&#24635;&#20043;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#20026;&#29702;&#35299;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#21644;&#25919;&#24220;&#34892;&#20026;&#25552;&#20379;&#20102;&#26032;&#30340;&#29702;&#35770;&#35270;&#35282;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_99">13.5&#12288;&#28608;&#21169;&#32467;&#26500;&#19982;&#32463;&#27982;&#22686;&#38271;</h2><p>&#20174;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#21040;&#31169;&#20154;&#19982;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#65292;&#37117;&#36319;&#32463;&#27982;&#22686;&#38271;&#30340;&#25919;&#27835;&#26465;&#20214;&#26377;&#20851;&#12290;&#22312;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#32599;&#20271;&#29305;&#183;&#21346;&#21345;&#26031;&#30475;&#26469;&#65292;&#32463;&#27982;&#23398;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#8220;&#20026;&#20160;&#20040;&#26377;&#30340;&#22269;&#23478;&#23500;&#32780;&#26377;&#30340;&#22269;&#23478;&#31351;&#8221;&#65311;&#36825;&#20010;&#38382;&#39064;&#35797;&#22270;&#25506;&#31350;&#30340;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#19968;&#33324;&#21407;&#22240;&#12290;</p><p>&#20892;&#19994;&#31038;&#20250;&#30340;&#19968;&#39033;&#37325;&#35201;&#35265;&#35299;&#26159;&#65306;&#8220;&#22303;&#22320;&#26159;&#36130;&#23500;&#20043;&#29238;&#65292;&#21171;&#21160;&#26159;&#36130;&#23500;&#20043;&#27597;&#12290;&#8221;&#36825;&#31181;&#19968;&#21476;&#32769;&#30340;&#32463;&#27982;&#22686;&#38271;&#29702;&#35770;&#35748;&#20026;&#65292;&#20915;&#23450;&#22686;&#38271;&#30340;&#20027;&#35201;&#26159;&#20004;&#20010;&#21464;&#37327;&#65306;&#22303;&#22320;&#21644;&#21171;&#21160;&#12290;&#21518;&#26469;&#65292;&#38543;&#30528;&#24037;&#21830;&#19994;&#30340;&#20852;&#36215;&#65292;&#36164;&#26412;&#30340;&#22240;&#32032;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#36164;&#26412;&#31215;&#32047;&#21644;&#20648;&#33988;&#34987;&#35270;&#20026;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#28304;&#22836;&#12290;&#33879;&#21517;&#30340;&#21704;&#32599;&#24503;-&#22810;&#29595;&#27169;&#22411;&#20027;&#24352;&#30340;&#23601;&#26159;&#36825;&#31181;&#29702;&#35770;&#65306;&#32463;&#27982;&#22686;&#38271;&#29575;&#21462;&#20915;&#20110;&#36164;&#26412;&#31215;&#32047;&#29575;&#12290;&#32599;&#26031;&#25176;&#20063;&#35748;&#20026;&#65292;&#32463;&#27982;&#36215;&#39134;&#38656;&#35201;&#20197;&#19968;&#23450;&#30340;&#36164;&#26412;&#31215;&#32047;&#20026;&#21069;&#25552;&#12290;&#24037;&#19994;&#38761;&#21629;&#20043;&#21518;&#65292;&#22303;&#22320;&#19981;&#20877;&#34987;&#35270;&#20026;&#24799;&#19968;&#37325;&#35201;&#30340;&#36164;&#28304;&#65292;&#29028;&#30719;&#12289;&#27833;&#30000;&#21644;&#37329;&#23646;&#30719;&#20135;&#36164;&#28304;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#25552;&#39640;&#12290;&#36825;&#26679;&#65292;&#36164;&#28304;&#20063;&#34987;&#35270;&#20026;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#24403;&#28982;&#65292;&#30456;&#21453;&#30340;&#29702;&#35770;&#20063;&#23384;&#22312;&#65292;&#33879;&#21517;&#30340;&#36164;&#28304;&#35781;&#21650;&#65288;resource curse&#65289;&#29702;&#35770;&#21363;&#20027;&#24352;&#20016;&#23500;&#30340;&#36164;&#28304;&#20648;&#37327;&#38271;&#26399;&#24403;&#20013;&#21453;&#32780;&#19981;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#12290;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#35199;&#22885;&#22810;&#183;W.&#33298;&#23572;&#33576;&#22312;&#30740;&#31350;&#20892;&#19994;&#32463;&#27982;&#26102;&#21457;&#29616;&#65292;&#22312;&#36164;&#26412;&#25237;&#20837;&#19981;&#22686;&#21152;&#30340;&#24773;&#20917;&#19979;&#65292;&#20892;&#19994;&#29983;&#20135;&#29575;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#25552;&#39640;&#65292;&#20110;&#26159;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#27010;&#24565;&#65306;&#20154;&#21147;&#36164;&#26412;&#65292;&#24182;&#25226;&#20154;&#21147;&#36164;&#26412;&#22686;&#21152;&#35270;&#20026;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21464;&#37327;&#12290;&#21518;&#26469;&#65292;&#20197;&#32599;&#20271;&#29305;&#183;&#32034;&#27931;&#20026;&#20195;&#34920;&#30340;&#23398;&#32773;&#36890;&#36807;&#23545;&#32654;&#22269;&#25112;&#21518;&#32463;&#27982;&#22686;&#38271;&#30740;&#31350;&#21457;&#29616;&#65292;&#25216;&#26415;&#21644;&#25216;&#26415;&#36827;&#27493;&#25165;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#28304;&#27849;&#12290;&#30001;&#27492;&#65292;&#25216;&#26415;&#21019;&#26032;&#32463;&#27982;&#23398;&#25104;&#20026;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#19968;&#20010;&#37325;&#35201;&#27969;&#27966;&#12290;&#27492;&#22806;&#65292;&#24456;&#22810;&#20154;&#36824;&#21548;&#36807;&#19968;&#20010;&#33879;&#21517;&#35266;&#28857;&#65292;&#21363;&#24378;&#35843;&#25991;&#21270;&#22240;&#32032;&#23545;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#35748;&#20026;&#65292;&#23545;&#35199;&#27431;&#21644;&#21271;&#32654;&#26469;&#35828;&#65292;&#26032;&#25945;&#20262;&#29702;&#25104;&#20026;&#25512;&#21160;&#36825;&#20123;&#22320;&#21306;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#36164;&#26412;&#20027;&#20041;&#20852;&#36215;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#24378;&#35843;&#25991;&#21270;&#22240;&#32032;&#30340;&#27969;&#27966;&#20013;&#21518;&#26469;&#21448;&#21152;&#20837;&#20102;&#31038;&#20250;&#36164;&#26412;&#30340;&#29702;&#35770;&#12290;&#20174;&#35449;&#22982;&#26031;S.&#31185;&#23572;&#26364;&#21040;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65292;&#26080;&#19981;&#24378;&#35843;&#31038;&#20250;&#36164;&#26412;&#23545;&#32463;&#27982;&#39046;&#22495;&#30340;&#29983;&#20135;&#24615;&#20316;&#29992;&#12290;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#21017;&#26356;&#37325;&#35201;&#21046;&#24230;&#22312;&#32463;&#27982;&#22686;&#38271;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#25226;&#33521;&#22269;&#23466;&#25919;&#38761;&#21629;&#35270;&#20026;&#24037;&#19994;&#38761;&#21629;&#30340;&#21069;&#25552;&#65292;&#22240;&#20026;&#23466;&#25919;&#38761;&#21629;&#30830;&#31435;&#20102;&#31283;&#23450;&#30340;&#20135;&#26435;&#35268;&#21017;&#12290;&#36825;&#19968;&#27969;&#27966;&#19968;&#33324;&#35748;&#20026;&#65292;&#26377;&#25928;&#30340;&#21046;&#24230;&#21487;&#20197;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65292;&#20174;&#32780;&#26377;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#12290;&#24490;&#30528;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#22522;&#26412;&#24605;&#36335;&#65292;&#21271;&#20140;&#22823;&#23398;&#20613;&#20891;&#25945;&#25480;&#25552;&#20986;&#20102;&#35299;&#37322;&#32463;&#27982;&#22686;&#38271;&#30340;BMW&#27169;&#22411;&#65292;&#21363;&#36130;&#23500;&#65288;Wealth&#65289;&#22686;&#38271;&#21462;&#20915;&#20110;&#24066;&#22330;&#21046;&#24230;&#65288;Market&#65289;&#19982;&#23448;&#20698;&#21046;&#24230;&#65288;Bureaucracy&#65289;&#12290;<span class="math-super"><a href="part0015.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#32463;&#27982;&#22686;&#38271;&#21602;&#65311;&#36825;&#37324;&#21487;&#20197;&#20877;&#25552;&#20379;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#24635;&#37327;&#31561;&#20110;&#35813;&#22269;&#30340;&#20154;&#22343;&#20135;&#20986;&#19982;&#20154;&#21475;&#30340;&#20056;&#31215;&#12290;&#22312;&#20154;&#21475;&#26082;&#23450;&#30340;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#22686;&#38271;&#21462;&#20915;&#20110;&#27599;&#20010;&#20154;&#20154;&#22343;&#20135;&#20986;&#30340;&#22686;&#38271;&#12290;&#23454;&#38469;&#19978;&#65292;&#20154;&#22343;&#20135;&#20986;&#26159;&#30495;&#27491;&#34913;&#37327;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#30340;&#26631;&#20934;&#12290;&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#35270;&#35282;&#26469;&#30475;&#65292;&#27599;&#20010;&#20154;&#37117;&#36523;&#22788;&#19968;&#23450;&#30340;&#28608;&#21169;&#32467;&#26500;&#20043;&#20013;&#12290;&#27491;&#26159;&#28608;&#21169;&#32467;&#26500;&#20915;&#23450;&#20102;&#19968;&#20010;&#20154;&#34892;&#20026;&#30340;&#28608;&#21169;&#19982;&#32422;&#26463;&#26426;&#21046;&#12290;&#22914;&#26524;&#28608;&#21169;&#32467;&#26500;&#40723;&#21169;&#19968;&#20010;&#20154;&#25552;&#39640;&#20135;&#20986;&#65292;&#20182;&#22823;&#27010;&#20542;&#21521;&#20110;&#25552;&#39640;&#20135;&#20986;&#65307;&#22914;&#26524;&#28608;&#21169;&#32467;&#26500;&#19981;&#40723;&#21169;&#25552;&#39640;&#20135;&#20986;&#65292;&#20182;&#22823;&#27010;&#19981;&#20250;&#21435;&#21162;&#21147;&#25552;&#39640;&#20135;&#20986;&#12290;</p><p>&#27604;&#22914;&#65292;&#26377;&#20004;&#20301;&#26234;&#21147;&#12289;&#32032;&#36136;&#21644;&#33021;&#21147;&#30456;&#24403;&#30340;&#21516;&#23398;&#22823;&#23398;&#27605;&#19994;&#21518;&#36827;&#20837;&#20004;&#23478;&#26426;&#26500;&#24037;&#20316;&#65292;&#30002;&#21516;&#23398;&#36827;&#20837;A&#26426;&#26500;&#24037;&#20316;&#65292;&#20057;&#21516;&#23398;&#36827;&#20837;B&#26426;&#26500;&#24037;&#20316;&#12290;&#30002;&#21516;&#23398;&#24453;&#20102;&#19977;&#20010;&#26376;&#21518;&#21457;&#29616;&#65292;&#22312;&#35813;&#26426;&#26500;&#65292;&#25152;&#26377;&#37325;&#35201;&#20107;&#24773;&#37117;&#26159;&#26426;&#26500;&#19968;&#25226;&#25163;&#35828;&#20102;&#31639;&#65292;&#20182;&#27599;&#20010;&#23395;&#24230;&#37117;&#20250;&#35843;&#25972;&#31649;&#29702;&#23618;&#19982;&#21592;&#24037;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#12290;&#30002;&#21516;&#23398;&#30340;&#36827;&#19968;&#27493;&#35266;&#23519;&#21457;&#29616;&#65292;&#36825;&#20301;&#26426;&#26500;&#32769;&#22823;&#20027;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#20027;&#35266;&#21360;&#35937;&#21644;&#20010;&#20154;&#21916;&#22909;&#26469;&#35843;&#25972;&#31649;&#29702;&#23618;&#19982;&#21592;&#24037;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#20182;&#23545;&#35841;&#21360;&#35937;&#22909;&#65292;&#35841;&#23601;&#20250;&#22312;&#36825;&#20010;&#26426;&#26500;&#37324;&#24471;&#21040;&#26356;&#22810;&#30340;&#26426;&#20250;&#21644;&#36164;&#28304;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#30002;&#21516;&#23398;&#36275;&#22815;&#8220;&#29702;&#24615;&#8221;&#65292;&#20182;&#20250;&#24590;&#20040;&#20570;&#65311;&#20182;&#20250;&#25226;&#20027;&#35201;&#31934;&#21147;&#29992;&#20110;&#35752;&#22909;&#36825;&#20301;&#32769;&#22823;&#12290;&#23545;&#30002;&#21516;&#23398;&#26469;&#35828;&#65292;&#21482;&#35201;&#20182;&#19981;&#36766;&#32844;&#65292;A&#26426;&#26500;&#30340;&#36825;&#31181;&#27491;&#24335;&#21046;&#24230;&#21644;&#38750;&#27491;&#24335;&#21046;&#24230;&#23601;&#26500;&#25104;&#20102;&#20182;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#30456;&#21453;&#65292;&#20057;&#21516;&#23398;&#21040;B&#26426;&#26500;&#24037;&#20316;&#19977;&#20010;&#26376;&#21518;&#21457;&#29616;&#65292;&#36825;&#20010;&#26426;&#26500;&#30340;&#19968;&#25226;&#25163;&#23613;&#31649;&#33086;&#27668;&#19981;&#31639;&#24456;&#22909;&#65292;&#20294;&#26159;&#36825;&#20301;&#32769;&#22823;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35268;&#21017;&#65306;&#21482;&#35201;&#35841;&#30340;&#38144;&#37327;&#22823;&#65292;&#35841;&#30340;&#32844;&#20301;&#21450;&#34218;&#27700;&#23601;&#20250;&#24448;&#19978;&#36208;&#12290;&#22914;&#26524;&#20320;&#38144;&#21806;&#19994;&#32489;&#34920;&#29616;&#31361;&#20986;&#65292;&#20182;&#23601;&#20250;&#19981;&#26029;&#22320;&#25552;&#25300;&#20320;&#21644;&#32473;&#20320;&#21152;&#34218;&#12290;&#33267;&#20110;&#20854;&#20182;&#26041;&#38754;&#30340;&#34920;&#29616;&#65292;&#21017;&#22312;&#20854;&#27425;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#20057;&#21516;&#23398;&#36275;&#22815;&#8220;&#32874;&#26126;&#8221;&#65292;&#20182;&#20250;&#24590;&#20040;&#20570;&#65311;&#20182;&#20250;&#25340;&#21629;&#21435;&#20570;&#38144;&#21806;&#65292;&#25343;&#26368;&#22909;&#30340;&#38144;&#21806;&#19994;&#32489;&#20986;&#26469;&#12290;</p><p>&#19981;&#21516;&#30340;&#28608;&#21169;&#32467;&#26500;&#19968;&#26086;&#30830;&#31435;&#20197;&#21518;&#65292;&#20037;&#32780;&#20037;&#20043;&#36824;&#20250;&#22609;&#36896;&#25972;&#20010;&#26426;&#26500;&#30340;&#25991;&#21270;&#12290;&#19978;&#38754;&#30340;A&#26426;&#26500;&#20250;&#24418;&#25104;&#20309;&#31181;&#25991;&#21270;&#21602;&#65311;&#22823;&#23478;&#37117;&#21162;&#21147;&#35752;&#22909;&#19978;&#22836;&#30340;&#20154;&#65292;&#19978;&#19979;&#32423;&#24930;&#24930;&#20063;&#20250;&#21464;&#25104;&#36825;&#26679;&#19968;&#31181;&#20851;&#31995;&#12290;B&#26426;&#26500;&#20250;&#24418;&#25104;&#20160;&#20040;&#25991;&#21270;&#21602;&#65311;&#24456;&#28165;&#26970;&#65292;&#24212;&#35813;&#26159;&#19968;&#31181;&#35762;&#27714;&#32489;&#25928;&#30340;&#25991;&#21270;&#65292;&#22823;&#23478;&#37117;&#21162;&#21147;&#24037;&#20316;&#21644;&#25343;&#19994;&#32489;&#35828;&#35805;&#12290;&#26377;&#20154;&#35748;&#20026;&#32452;&#32455;&#25991;&#21270;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20010;&#26696;&#20363;&#35828;&#26126;&#32452;&#32455;&#25991;&#21270;&#24456;&#26377;&#21487;&#33021;&#30001;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#30340;&#12290;&#22914;&#26524;&#30896;&#24039;&#36825;&#20004;&#20010;&#20844;&#21496;&#20174;&#20107;&#30340;&#26159;&#30456;&#21516;&#34892;&#19994;&#65292;&#26377;&#19968;&#22825;&#20004;&#23478;&#20844;&#21496;&#24320;&#22987;&#31454;&#20105;&#65292;&#20272;&#35745;&#35841;&#26356;&#26377;&#21487;&#33021;&#32988;&#20986;&#21602;&#65311;&#26174;&#28982;&#65292;A&#20844;&#21496;&#26159;&#26080;&#27861;&#19982;B&#20844;&#21496;&#31454;&#20105;&#30340;&#65292;&#22240;&#20026;A&#20844;&#21496;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#20915;&#23450;&#23427;&#19981;&#26159;&#19968;&#23478;&#26377;&#31454;&#20105;&#21147;&#30340;&#20844;&#21496;&#12290;&#20004;&#32773;&#27604;&#36739;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#28608;&#21169;&#32467;&#26500;&#23545;&#19968;&#20010;&#32452;&#32455;&#20852;&#34928;&#30340;&#37325;&#35201;&#24615;&#12290;</p><p>&#36824;&#21487;&#20197;&#32487;&#32493;&#38382;&#65306;&#22914;&#26524;&#19968;&#20010;&#32452;&#32455;&#35201;&#36861;&#27714;&#26356;&#22909;&#30340;&#32489;&#25928;&#65292;&#24212;&#35813;&#32473;&#32452;&#32455;&#25104;&#21592;&#35774;&#23450;&#20309;&#31181;&#28608;&#21169;&#32467;&#26500;&#21602;&#65311;&#19981;&#38590;&#21457;&#29616;&#65292;&#19968;&#31181;&#26377;&#25928;&#28608;&#21169;&#32467;&#26500;&#30340;&#20851;&#38190;&#29305;&#24449;&#26159;&#65306;&#24403;&#32452;&#32455;&#25104;&#21592;&#20026;&#32452;&#32455;&#21019;&#36896;&#26356;&#39640;&#32489;&#25928;&#26102;&#65292;&#35813;&#25104;&#21592;&#26412;&#36523;&#20063;&#21487;&#20197;&#20174;&#36825;&#31181;&#39640;&#32489;&#25928;&#34892;&#20026;&#20013;&#33719;&#24471;&#24212;&#26377;&#30340;&#22238;&#25253;&#12290;&#29992;&#25928;&#29992;&#20989;&#25968;&#26469;&#34920;&#31034;&#65306;</p><p class="kindle-cn-para-align-center">Ui=F&#65288;Pi&#65289;</p><p>&#20854;&#20013;U&#26159;&#25928;&#29992;&#65288;utility&#65289;&#65292;P&#26159;&#32489;&#25928;&#65288;performance&#65289;&#65292;Ui&#26159;&#21592;&#24037;i&#30340;&#25928;&#29992;&#20989;&#25968;&#65292;Pi&#26159;&#21592;&#24037;i&#20026;&#32452;&#32455;&#21019;&#36896;&#30340;&#32489;&#25928;&#65292;&#20004;&#32773;&#24212;&#35813;&#26159;&#27491;&#30456;&#20851;&#20851;&#31995;&#12290;&#26082;&#28982;&#21592;&#24037;&#26159;&#32463;&#27982;&#20154;&#65292;&#24403;&#20182;&#20026;&#32452;&#32455;&#21019;&#36896;&#26356;&#22810;&#32489;&#25928;&#26102;&#65292;&#20182;&#33258;&#24049;&#30340;&#25928;&#29992;&#20063;&#20250;&#22686;&#21152;&#65292;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#26159;&#26377;&#25928;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#24212;&#35813;&#26159;&#19968;&#31181;&#28608;&#21169;&#30456;&#23481;&#30340;&#32467;&#26500;&#65292;&#21363;&#21592;&#24037;&#25928;&#29992;&#20989;&#25968;&#19982;&#32452;&#32455;&#32489;&#25928;&#20989;&#25968;&#27491;&#30456;&#20851;&#12290;&#23545;&#25972;&#20010;&#31038;&#20250;&#26469;&#35828;&#65292;&#21508;&#20010;&#20225;&#19994;&#12289;&#25919;&#24220;&#26426;&#26500;&#21644;&#20854;&#20182;&#32452;&#32455;&#20013;&#33021;&#21542;&#24314;&#31435;&#36215;&#19968;&#22871;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#30452;&#25509;&#20915;&#23450;&#20102;&#36825;&#20010;&#31038;&#20250;&#26159;&#21542;&#20250;&#26377;&#36739;&#39640;&#30340;&#32489;&#25928;&#12290;&#22522;&#20110;&#36825;&#20010;&#35270;&#35282;&#65292;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#22686;&#38271;&#30340;&#20851;&#38190;&#22312;&#20110;&#33021;&#21542;&#26222;&#36941;&#24314;&#31435;&#36215;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#30340;&#26680;&#24515;&#26159;&#20010;&#20154;&#19982;&#32452;&#32455;&#20043;&#38388;&#30340;&#28608;&#21169;&#30456;&#23481;&#12290;</p><p>&#36825;&#37324;&#20197;&#20225;&#19994;&#23478;&#12289;&#21307;&#29983;&#21644;&#25919;&#24220;&#23448;&#21592;&#19977;&#31181;&#32844;&#19994;&#20026;&#20363;&#65292;&#36827;&#19968;&#27493;&#35828;&#26126;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#12290;<span class="math-super"><a href="part0015.xhtml#note_6" id="noteBack_6">[6]</a></span>&#39318;&#20808;&#26469;&#30475;&#20225;&#19994;&#23478;&#12290;&#26377;&#30340;&#32463;&#27982;&#23398;&#23478;&#25226;&#20225;&#19994;&#23478;&#35270;&#20026;&#19968;&#31181;&#39640;&#32423;&#30340;&#32463;&#27982;&#21160;&#29289;&#65292;&#27604;&#22914;&#27861;&#22269;&#32463;&#27982;&#23398;&#23478;&#33832;&#20234;&#21644;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#29066;&#24444;&#29305;&#37117;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#33021;&#22815;&#21457;&#25496;&#24066;&#22330;&#26426;&#20250;&#65292;&#36890;&#36807;&#21019;&#26032;&#26469;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#12290;&#33832;&#20234;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#33021;&#22815;&#25226;&#36164;&#28304;&#20174;&#20135;&#20986;&#20302;&#30340;&#22320;&#26041;&#36716;&#31227;&#21040;&#20135;&#20986;&#39640;&#30340;&#22320;&#26041;&#12290;&#29066;&#24444;&#29305;&#35748;&#20026;&#65292;&#32463;&#27982;&#21457;&#23637;&#30340;&#20851;&#38190;&#22312;&#20110;&#21019;&#26032;&#65292;&#21019;&#26032;&#30340;&#20851;&#38190;&#22312;&#20110;&#20225;&#19994;&#23478;&#21644;&#20225;&#19994;&#23478;&#31934;&#31070;&#12290;&#20294;&#26159;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#21345;&#23572;&#183;&#21016;&#26131;&#26031;&#35748;&#20026;&#65292;&#20225;&#19994;&#23478;&#24182;&#38750;&#22825;&#29983;&#23601;&#26159;&#21019;&#26032;&#30340;&#25512;&#21160;&#32773;&#65292;&#32780;&#19988;&#21019;&#26032;&#26412;&#36523;&#30340;&#39118;&#38505;&#23601;&#24456;&#22823;&#12290;&#20225;&#19994;&#23478;&#30340;&#20027;&#35201;&#21160;&#21147;&#22312;&#20110;&#29279;&#21033;&#65292;&#24403;&#21019;&#26032;&#33021;&#22815;&#29279;&#21033;&#26102;&#20182;&#23601;&#21162;&#21147;&#21019;&#26032;&#65307;&#24403;&#19981;&#21019;&#26032;&#20063;&#33021;&#29279;&#21033;&#26102;&#65292;&#20182;&#23601;&#20250;&#36890;&#36807;&#24456;&#22810;&#19982;&#21019;&#26032;&#26080;&#20851;&#30340;&#26041;&#27861;&#26469;&#29279;&#21033;&#12290;&#22914;&#26524;&#19981;&#20511;&#21161;&#21019;&#26032;&#23601;&#33021;&#29279;&#21033;&#30340;&#26426;&#20250;&#24456;&#22810;&#65292;&#20225;&#19994;&#23478;&#23601;&#19981;&#20250;&#25104;&#20026;&#21019;&#26032;&#30340;&#25512;&#21160;&#32773;&#12290;<span class="math-super"><a href="part0015.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#22914;&#26524;&#26159;&#19968;&#20010;&#25919;&#24220;&#24178;&#39044;&#24456;&#23569;&#30340;&#24066;&#22330;&#20013;&#65292;&#24066;&#22330;&#26412;&#36523;&#23601;&#22788;&#22312;&#19981;&#26029;&#23547;&#25214;&#22343;&#34913;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#20225;&#19994;&#23478;&#19981;&#21019;&#26032;&#23601;&#24456;&#38590;&#29279;&#21033;&#12290;&#27604;&#22914;&#65292;&#20197;&#25163;&#26426;&#24066;&#22330;&#20026;&#20363;&#65292;&#22312;&#33529;&#26524;&#20844;&#21496;&#36827;&#20837;&#25163;&#26426;&#24066;&#22330;&#20043;&#21069;&#65292;&#35834;&#22522;&#20122;&#12289;&#25705;&#25176;&#32599;&#25289;&#21644;&#19977;&#26143;&#19977;&#23478;&#20844;&#21496;&#29983;&#20135;&#30340;&#25163;&#26426;&#26159;&#24456;&#21463;&#27426;&#36814;&#30340;&#65292;&#28040;&#36153;&#32773;&#24635;&#20307;&#30340;&#28385;&#24847;&#24230;&#20063;&#27604;&#36739;&#39640;&#12290;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#33529;&#26524;&#20844;&#21496;&#22914;&#20309;&#33021;&#36194;&#24471;&#28040;&#36153;&#32773;&#21602;&#65311;&#31572;&#26696;&#21482;&#26377;&#19968;&#20010;&#65306;&#21019;&#26032;&#65292;&#23601;&#26159;&#35201;&#29983;&#20135;&#39038;&#23458;&#20215;&#20540;&#26356;&#39640;&#30340;&#25163;&#26426;&#12290;&#33529;&#26524;&#20844;&#21496;&#21457;&#26126;&#26032;&#19968;&#20195;&#26234;&#33021;&#25163;&#26426;Iphone&#20197;&#21518;&#65292;&#20182;&#20204;&#25165;&#22312;&#25163;&#26426;&#24066;&#22330;&#33719;&#24471;&#24040;&#22823;&#30340;&#25104;&#21151;&#12290;&#21516;&#26102;&#65292;&#28040;&#36153;&#32773;&#30340;&#28385;&#24847;&#24230;&#25552;&#39640;&#20102;&#65292;&#25163;&#26426;&#25216;&#26415;&#36827;&#27493;&#20102;&#65292;&#26032;&#30340;GDP&#34987;&#21019;&#36896;&#20986;&#26469;&#20102;&#65292;&#25919;&#24220;&#31246;&#25910;&#20063;&#22686;&#21152;&#20102;&#12290;&#24635;&#20043;&#65292;&#22312;&#24066;&#22330;&#21270;&#31243;&#24230;&#24456;&#39640;&#30340;&#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#19968;&#20010;&#20225;&#19994;&#23478;&#35201;&#24819;&#33719;&#24471;&#25104;&#21151;&#65292;&#20182;&#24517;&#39035;&#35201;&#20026;&#31038;&#20250;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#22914;&#26524;&#21482;&#26377;&#36890;&#36807;&#21019;&#26032;&#25165;&#33021;&#29279;&#21033;&#65292;&#20225;&#19994;&#23478;&#23601;&#19981;&#24471;&#19981;&#21435;&#21019;&#26032;&#12290;&#36825;&#31181;&#21046;&#24230;&#26465;&#20214;&#25165;&#20351;&#24471;&#20225;&#19994;&#23478;&#25104;&#20102;&#19968;&#31181;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#32463;&#27982;&#21160;&#29289;&#12290;</p><p>&#20294;&#26159;&#65292;&#20225;&#19994;&#23478;&#30340;&#22522;&#26412;&#28608;&#21169;&#24182;&#38750;&#21019;&#26032;&#26412;&#36523;&#65292;&#32780;&#26159;&#29279;&#21033;&#12290;&#26576;&#20123;&#26465;&#20214;&#19979;&#65292;&#19981;&#21019;&#26032;&#20063;&#33021;&#25104;&#21151;&#22320;&#29279;&#21033;&#12290;&#27604;&#22914;&#65292;&#36890;&#36807;&#21344;&#26377;&#36164;&#28304;&#12289;&#33719;&#24471;&#29260;&#29031;&#12289;&#19982;&#25919;&#24220;&#21512;&#20316;&#31561;&#31561;&#8212;&#8212;&#19968;&#21477;&#35805;&#65292;&#20225;&#19994;&#23478;&#36890;&#36807;&#19982;&#25919;&#27835;&#26435;&#21147;&#30340;&#32467;&#21512;&#25110;&#21442;&#19982;&#23547;&#31199;&#27963;&#21160;&#8212;&#8212;&#23601;&#33021;&#33719;&#21462;&#20016;&#21402;&#21033;&#28070;&#26102;&#65292;&#20182;&#20204;&#26681;&#26412;&#27809;&#26377;&#21160;&#21147;&#21435;&#20174;&#20107;&#21019;&#26032;&#12290;&#21028;&#26029;&#19968;&#20010;&#22269;&#23478;&#30340;&#20225;&#19994;&#23478;&#26159;&#22914;&#20309;&#33268;&#23500;&#30340;&#65292;&#26368;&#31616;&#21333;&#30340;&#21150;&#27861;&#26159;&#35266;&#23519;&#35813;&#22269;&#30340;&#23500;&#35946;&#25490;&#34892;&#27036;&#12290;&#23545;&#19968;&#20010;&#32463;&#27982;&#30495;&#27491;&#32321;&#33635;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#21738;&#37324;&#20250;&#20135;&#29983;&#26356;&#22810;&#23500;&#35946;&#21602;&#65311;&#24448;&#24448;&#26159;&#21019;&#26032;&#37096;&#38376;&#12290;&#23545;&#19968;&#20010;&#32463;&#27982;&#32467;&#26500;&#25197;&#26354;&#30340;&#22269;&#23478;&#65292;&#21738;&#37324;&#20250;&#20135;&#29983;&#26356;&#22810;&#23500;&#35946;&#21602;&#65311;&#24448;&#24448;&#26159;&#22404;&#26029;&#37096;&#38376;&#12289;&#36164;&#28304;&#37096;&#38376;&#21644;&#23547;&#31199;&#37096;&#38376;&#12290;&#23545;&#21518;&#32773;&#26469;&#35828;&#65292;&#31038;&#20250;&#20013;&#34987;&#35270;&#20026;&#26368;&#26377;&#32463;&#27982;&#22825;&#36171;&#21644;&#21019;&#36896;&#21147;&#30340;&#37027;&#37096;&#20998;&#20154;&#20174;&#20107;&#30340;&#24448;&#24448;&#26159;&#36319;&#21019;&#26032;&#20851;&#31995;&#19981;&#22823;&#30340;&#27963;&#21160;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#35201;&#20135;&#29983;&#39640;&#36136;&#37327;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#23454;&#36136;&#24615;&#30340;&#25216;&#26415;&#36827;&#27493;&#23601;&#38750;&#24120;&#38590;&#12290;</p><p>&#23545;&#20225;&#19994;&#23478;&#32780;&#35328;&#65292;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#25104;&#20026;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#65292;&#20182;&#24517;&#39035;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#32473;&#31038;&#20250;&#30340;&#30452;&#25509;&#36129;&#29486;&#26159;&#21019;&#36896;&#20102;&#26356;&#39640;&#30340;&#39038;&#23458;&#20215;&#20540;&#21644;&#28385;&#24847;&#24230;&#65292;&#31038;&#20250;&#25317;&#26377;&#20102;&#24615;&#33021;&#26356;&#20248;&#12289;&#25104;&#26412;&#26356;&#20302;&#21644;&#20215;&#20540;&#26356;&#39640;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#65307;&#38388;&#25509;&#36129;&#29486;&#26159;&#20182;&#21516;&#26102;&#22312;&#19981;&#26029;&#22320;&#21457;&#23637;&#26032;&#25216;&#26415;&#21644;&#25552;&#21319;&#31649;&#29702;&#65292;&#25512;&#21160;&#19968;&#20010;&#22269;&#23478;&#30340;&#25216;&#26415;&#36827;&#27493;&#12289;&#25928;&#29575;&#25552;&#21319;&#21644;&#31649;&#29702;&#20248;&#21270;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#20225;&#19994;&#23478;&#19981;&#38656;&#35201;&#36890;&#36807;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12289;&#19981;&#38656;&#35201;&#36890;&#36807;&#25216;&#26415;&#21019;&#26032;&#21644;&#25913;&#36827;&#31649;&#29702;&#12289;&#19981;&#38656;&#35201;&#36890;&#36807;&#25552;&#39640;&#39038;&#23458;&#20215;&#20540;&#21644;&#28385;&#24847;&#24230;&#65292;&#23601;&#33021;&#33719;&#24471;&#36130;&#21153;&#19978;&#30340;&#24040;&#22823;&#25910;&#30410;&#21644;&#20107;&#19994;&#19978;&#30340;&#8220;&#25104;&#21151;&#8221;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#31181;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#22312;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#19979;&#65292;&#19968;&#20010;&#22269;&#23478;&#20063;&#20250;&#24418;&#25104;&#19968;&#20010;&#23500;&#20154;&#38454;&#23618;&#65292;&#20294;&#36825;&#26679;&#30340;&#31038;&#20250;&#26080;&#27861;&#23454;&#29616;&#30495;&#27491;&#30340;&#32321;&#33635;&#12290;&#23500;&#20154;&#38454;&#23618;&#19981;&#20165;&#26356;&#38590;&#33719;&#24471;&#20854;&#20182;&#38454;&#23618;&#24515;&#24742;&#35802;&#26381;&#30340;&#23562;&#37325;&#65292;&#32780;&#19988;&#24448;&#24448;&#20026;&#20854;&#20182;&#20154;&#26641;&#31435;&#20102;&#8220;&#22351;&#27036;&#26679;&#8221;&#12290;&#24635;&#20043;&#65292;&#20225;&#19994;&#23478;&#30340;&#28608;&#21169;&#32467;&#26500;&#20915;&#23450;&#20102;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#32780;&#36825;&#31181;&#25152;&#20316;&#25152;&#20026;&#20250;&#24433;&#21709;&#20035;&#33267;&#20915;&#23450;&#25972;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#32489;&#25928;&#12290;</p><p>&#20877;&#26469;&#30475;&#21307;&#29983;&#12290;&#21307;&#29983;&#65292;&#22823;&#27010;&#26159;&#30446;&#21069;&#20013;&#22269;&#38750;&#24120;&#25935;&#24863;&#30340;&#19968;&#20010;&#32844;&#19994;&#12290;&#36825;&#20123;&#24180;&#20851;&#20110;&#21307;&#29983;&#12289;&#21307;&#38498;&#21644;&#21307;&#24739;&#20851;&#31995;&#30340;&#26032;&#38395;&#20063;&#38750;&#24120;&#22810;&#12290;&#19968;&#20123;&#21307;&#29983;&#24863;&#35273;&#30446;&#21069;&#30340;&#22788;&#22659;&#27604;&#36739;&#23604;&#23596;&#65292;&#32780;&#31038;&#20250;&#20063;&#32473;&#21307;&#29983;&#20004;&#26041;&#38754;&#30340;&#19981;&#21516;&#35780;&#20215;&#12290;&#19968;&#26041;&#38754;&#65292;&#24456;&#22810;&#20154;&#35748;&#20026;&#21307;&#29983;&#26222;&#36941;&#25509;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#65292;&#20174;&#20107;&#21307;&#27835;&#30149;&#24739;&#12289;&#25937;&#27515;&#25206;&#20260;&#30340;&#24037;&#20316;&#65292;&#26159;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#23569;&#20154;&#35748;&#20026;&#19968;&#20123;&#21307;&#29983;&#27809;&#26377;&#23613;&#21040;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#25910;&#21463;&#32418;&#21253;&#22238;&#25187;&#65292;&#20570;&#20102;&#24456;&#22810;&#19981;&#24212;&#20570;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#21307;&#29983;&#30340;&#34892;&#20026;&#20986;&#29616;&#38382;&#39064;&#65292;&#21487;&#20197;&#35828;&#26159;&#20010;&#21035;&#21307;&#29983;&#30340;&#38382;&#39064;&#65292;&#20294;&#22914;&#26524;&#25972;&#20010;&#31038;&#20250;&#20013;&#20174;&#20107;&#21516;&#19968;&#31181;&#32844;&#19994;&#30340;&#20154;&#26377;&#19968;&#23450;&#27604;&#20363;&#20986;&#29616;&#38382;&#39064;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#25972;&#20010;&#34892;&#19994;&#30340;&#28608;&#21169;&#32467;&#26500;&#20986;&#20102;&#38382;&#39064;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#22836;&#32473;&#21307;&#29983;&#35774;&#35745;&#19968;&#31181;&#28608;&#21169;&#32467;&#26500;&#65292;&#24212;&#35813;&#35774;&#35745;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#21602;&#65311;&#23545;&#21307;&#29983;&#26469;&#35828;&#65292;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#33719;&#21462;&#33258;&#24049;&#30340;&#22238;&#25253;&#65292;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#32780;&#23500;&#26377;&#30340;&#21307;&#29983;&#65292;&#37027;&#20040;&#20182;&#24212;&#24403;&#25104;&#21151;&#22320;&#27835;&#30103;&#25110;&#27835;&#24840;&#26356;&#22810;&#30340;&#24739;&#32773;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#32473;&#31038;&#20250;&#30340;&#30452;&#25509;&#30410;&#22788;&#26159;&#25552;&#20379;&#20102;&#26377;&#25928;&#30340;&#21307;&#30103;&#26381;&#21153;&#8212;&#8212;&#20351;&#26356;&#22810;&#24739;&#32773;&#21463;&#30410;&#65292;&#24110;&#21161;&#20182;&#20204;&#25913;&#21892;&#20581;&#24247;&#21644;&#24310;&#38271;&#29983;&#21629;&#65307;&#38388;&#25509;&#30410;&#22788;&#26159;&#20182;&#21457;&#23637;&#21644;&#25552;&#39640;&#20102;&#21307;&#30103;&#25216;&#26415;&#65292;&#24182;&#22609;&#36896;&#20102;&#32844;&#19994;&#21307;&#29983;&#30340;&#24418;&#35937;&#21644;&#27491;&#30452;&#21307;&#29983;&#30340;&#20154;&#26684;&#12290;&#20294;&#26159;&#65292;&#20504;&#33509;&#19968;&#20010;&#21307;&#29983;&#36825;&#26679;&#20570;&#24182;&#19981;&#33021;&#33719;&#24471;&#21512;&#29702;&#30340;&#22238;&#25253;&#65292;&#32780;&#19968;&#20010;&#24182;&#19981;&#35802;&#23454;&#30340;&#21307;&#29983;&#21364;&#33719;&#24471;&#20102;&#26356;&#22810;&#22238;&#25253;&#8212;&#8212;&#27604;&#22914;&#65292;&#36890;&#36807;&#36873;&#29992;&#26356;&#21155;&#36136;&#25110;&#26356;&#26114;&#36149;&#30340;&#33647;&#29289;&#12289;&#22686;&#21152;&#19981;&#24517;&#35201;&#30340;&#26816;&#26597;&#21644;&#27835;&#30103;&#12289;&#29978;&#33267;&#20154;&#20026;&#24310;&#38271;&#27835;&#30103;&#21608;&#26399;&#21644;&#27425;&#25968;&#65292;&#31561;&#31561;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#26377;&#38382;&#39064;&#12290;&#22914;&#26524;&#21307;&#29983;&#30340;&#25910;&#30410;&#21644;&#36825;&#20123;&#20851;&#31995;&#19981;&#22823;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#20182;&#21334;&#20986;&#20102;&#22810;&#23569;&#33647;&#21697;&#65292;&#37027;&#20320;&#20250;&#21457;&#29616;&#25972;&#20010;&#28608;&#21169;&#26426;&#21046;&#23601;&#25197;&#26354;&#20102;&#12290;&#22312;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#19979;&#65292;&#20250;&#26377;&#26356;&#22810;&#30340;&#21307;&#29983;&#36829;&#32972;&#20316;&#20026;&#19968;&#20010;&#21307;&#29983;&#26412;&#26469;&#24212;&#35813;&#26381;&#21153;&#30340;&#30446;&#30340;&#12290;&#36825;&#26679;&#65292;&#24739;&#32773;&#26377;&#26102;&#23601;&#26080;&#27861;&#24471;&#21040;&#26377;&#25928;&#21307;&#27835;&#65292;&#33647;&#29289;&#21644;&#21307;&#30103;&#25216;&#26415;&#20063;&#38590;&#20197;&#26377;&#25928;&#36827;&#27493;&#65292;&#21307;&#29983;&#20316;&#20026;&#19968;&#31181;&#32844;&#19994;&#20063;&#26080;&#27861;&#36194;&#24471;&#24739;&#32773;&#19982;&#31038;&#20250;&#30340;&#30495;&#27491;&#23562;&#25964;&#12290;</p><p>&#21307;&#29983;&#20316;&#20026;&#32463;&#27982;&#20154;&#65292;&#31038;&#20250;&#24212;&#35813;&#32473;&#20182;&#20204;&#22609;&#36896;&#19968;&#31181;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#65306;&#21482;&#35201;&#20182;&#21162;&#21147;&#21435;&#20570;&#19968;&#20010;&#20248;&#31168;&#30340;&#21307;&#29983;&#65292;&#21435;&#25937;&#27515;&#25206;&#20260;&#21644;&#31934;&#30740;&#21307;&#26415;&#65292;&#20182;&#23601;&#33021;&#33719;&#24471;&#33391;&#22909;&#30340;&#22238;&#25253;&#12290;&#22914;&#26524;&#21307;&#30103;&#25110;&#21307;&#24739;&#20851;&#31995;&#20986;&#29616;&#20102;&#36739;&#22823;&#38382;&#39064;&#65292;&#39318;&#20808;&#38656;&#35201;&#26816;&#35752;&#30340;&#26159;&#21307;&#29983;&#21644;&#21307;&#38498;&#32972;&#21518;&#30340;&#25972;&#20010;&#28608;&#21169;&#32467;&#26500;&#12290;&#29616;&#22312;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#19981;&#20165;&#23545;&#21307;&#29983;&#26159;&#19981;&#21033;&#30340;&#65292;&#32780;&#19988;&#23545;&#24739;&#32773;&#21464;&#25104;&#20102;&#19968;&#20214;&#39118;&#38505;&#24040;&#22823;&#30340;&#20107;&#24773;&#12290;&#24635;&#20043;&#65292;&#25972;&#20010;&#31038;&#20250;&#37117;&#27809;&#26377;&#22909;&#22788;&#65292;&#27599;&#20010;&#20154;&#37117;&#22788;&#22312;&#36825;&#26679;&#30340;&#39118;&#38505;&#37324;&#38754;&#12290;</p><p>&#26368;&#21518;&#20877;&#26469;&#30475;&#25919;&#27835;&#23478;&#19982;&#25919;&#24220;&#23448;&#21592;&#12290;&#23545;&#25919;&#27835;&#23478;&#25110;&#32773;&#23448;&#21592;&#32780;&#35328;&#65292;&#32473;&#20182;&#20204;&#24314;&#31435;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#25165;&#20250;&#23545;&#25972;&#20010;&#31038;&#20250;&#26377;&#21033;&#21602;&#65311;&#26368;&#36817;&#30475;&#21040;&#19968;&#20010;&#26032;&#38395;&#65292;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#21040;&#32654;&#22269;&#26576;&#20010;&#24030;&#8220;&#35270;&#23519;&#8221;&#65292;&#20294;&#26159;&#35813;&#24030;&#24030;&#38271;&#24182;&#27809;&#26377;&#26102;&#38388;&#38506;&#21516;&#22885;&#24052;&#39532;&#12290;&#20026;&#20160;&#20040;&#24030;&#38271;&#21487;&#20197;&#19981;&#38506;&#21516;&#24635;&#32479;&#65311;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#32654;&#22269;&#30340;&#24030;&#38271;&#33021;&#19981;&#33021;&#20570;&#24030;&#38271;&#65292;&#19981;&#21462;&#20915;&#20110;&#24635;&#32479;&#28385;&#24847;&#19981;&#28385;&#24847;&#65292;&#21462;&#20915;&#20110;&#26412;&#24030;&#30340;&#36873;&#27665;&#28385;&#24847;&#19981;&#28385;&#24847;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#29645;&#24796;&#26102;&#38388;&#30340;&#24030;&#38271;&#39318;&#20808;&#20250;&#25226;&#26102;&#38388;&#33457;&#22312;&#20182;&#35748;&#20026;&#33021;&#22815;&#26356;&#22909;&#22320;&#23653;&#34892;&#24030;&#38271;&#32844;&#36131;&#12289;&#33021;&#22815;&#35753;&#26412;&#24030;&#36873;&#27665;&#26356;&#28385;&#24847;&#30340;&#20107;&#21153;&#19978;&#12290;&#22914;&#26524;&#25442;&#19968;&#31181;&#21046;&#24230;&#65292;&#27604;&#22914;&#30001;&#24635;&#32479;&#26469;&#20219;&#21629;&#24030;&#38271;&#65292;&#37027;&#20272;&#35745;&#24030;&#38271;&#20250;&#38797;&#21069;&#39532;&#21518;&#22320;&#20840;&#31243;&#38506;&#21516;&#21040;&#35775;&#26412;&#24030;&#30340;&#24635;&#32479;&#20808;&#29983;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#28608;&#21169;&#32467;&#26500;&#19981;&#21516;&#65292;&#24030;&#38271;&#30340;&#25919;&#27835;&#34892;&#20026;&#23601;&#20250;&#19981;&#21516;&#12290;</p><p>&#23545;&#25919;&#27835;&#23478;&#25110;&#25919;&#24220;&#23448;&#21592;&#32780;&#35328;&#65292;&#19968;&#20010;&#26377;&#25928;&#30340;&#28608;&#21169;&#32467;&#26500;&#24212;&#35813;&#26159;&#65306;&#22914;&#26524;&#20182;&#24819;&#36194;&#24471;&#26356;&#39640;&#30340;&#32844;&#20301;&#12289;&#26356;&#22823;&#30340;&#25919;&#27835;&#26435;&#21147;&#21644;&#20658;&#20154;&#30340;&#32844;&#19994;&#25104;&#23601;&#65292;&#20182;&#24517;&#39035;&#30495;&#27491;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#65292;&#20026;&#31038;&#20250;&#25552;&#20379;&#26356;&#22909;&#30340;&#20844;&#20849;&#26381;&#21153;&#12290;&#27604;&#22914;&#65292;&#34913;&#37327;&#39135;&#21697;&#33647;&#21697;&#30417;&#31649;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#26159;&#21542;&#20139;&#21463;&#21040;&#26356;&#26377;&#25928;&#30340;&#33647;&#21697;&#21644;&#26356;&#23433;&#20840;&#30340;&#39135;&#21697;&#65311;&#34913;&#37327;&#25945;&#32946;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#30340;&#25945;&#32946;&#36136;&#37327;&#26159;&#21542;&#24471;&#21040;&#19981;&#26029;&#25552;&#21319;&#21450;&#26159;&#21542;&#22521;&#20859;&#20986;&#36234;&#26469;&#36234;&#22810;&#30340;&#26480;&#20986;&#20154;&#25165;&#65311;&#34913;&#37327;&#24037;&#21830;&#31649;&#29702;&#37096;&#38376;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#21019;&#21150;&#32463;&#33829;&#20225;&#19994;&#26159;&#21542;&#26356;&#20415;&#25463;&#12289;&#24066;&#22330;&#20132;&#26131;&#35268;&#21017;&#26159;&#21542;&#24471;&#21040;&#23562;&#37325;&#65311;&#34913;&#37327;&#25972;&#20010;&#25919;&#24220;&#23448;&#21592;&#30340;&#26631;&#20934;&#24212;&#35813;&#26159;&#65292;&#35813;&#22269;&#20844;&#27665;&#26159;&#21542;&#20197;&#36739;&#20302;&#30340;&#25104;&#26412;&#20139;&#21463;&#21040;&#20102;&#39640;&#36136;&#37327;&#30340;&#20844;&#20849;&#20135;&#21697;&#19982;&#26381;&#21153;&#65311;&#24403;&#36825;&#20123;&#32489;&#25928;&#25104;&#20026;&#30456;&#24212;&#23448;&#21592;&#30340;&#28608;&#21169;&#26631;&#20934;&#65292;&#33021;&#22815;&#20915;&#23450;&#20182;&#20204;&#30340;&#21435;&#30041;&#21644;&#21319;&#38477;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#26377;&#25928;&#30340;&#23448;&#21592;&#28608;&#21169;&#32467;&#26500;&#12290;</p><p>&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#25919;&#24220;&#23448;&#21592;&#26080;&#39035;&#20026;&#31038;&#20250;&#20844;&#20849;&#26381;&#21153;&#36129;&#29486;&#30495;&#27491;&#30340;&#20215;&#20540;&#65292;&#20182;&#23601;&#33021;&#33719;&#24471;&#21487;&#35266;&#30340;&#22238;&#25253;&#8212;&#8212;&#27604;&#22914;&#65292;&#20182;&#21482;&#35201;&#36890;&#36807;&#25630;&#22909;&#36319;&#19978;&#32423;&#30340;&#20851;&#31995;&#20197;&#21450;&#20570;&#22909;&#19968;&#20123;&#34920;&#38754;&#25991;&#31456;&#65292;&#23601;&#33021;&#33719;&#24471;&#26187;&#21319;&#65292;&#25110;&#32773;&#20182;&#21482;&#35201;&#36890;&#36807;&#19982;&#24037;&#21830;&#19994;&#20027;&#30340;&#20849;&#35851;&#19982;&#20132;&#26131;&#65292;&#23601;&#33021;&#33719;&#24471;&#24040;&#39069;&#30340;&#36130;&#21153;&#25910;&#30410;&#19988;&#39118;&#38505;&#36739;&#20302;&#8212;&#8212;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#31181;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#22914;&#26524;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#25104;&#20026;&#26222;&#36941;&#30340;&#28216;&#25103;&#35268;&#21017;&#65292;&#25919;&#27835;&#19982;&#34892;&#25919;&#30340;&#20844;&#20849;&#24615;&#23601;&#20250;&#27814;&#20026;&#19968;&#20010;&#20896;&#20885;&#22530;&#30343;&#30340;&#21475;&#21495;&#12290;</p><p>&#24403;&#28982;&#65292;&#19981;&#21482;&#26159;&#21307;&#29983;&#12289;&#20225;&#19994;&#23478;&#21644;&#25919;&#24220;&#23448;&#21592;&#36523;&#22788;&#20110;&#29305;&#23450;&#30340;&#28608;&#21169;&#32467;&#26500;&#20043;&#20013;&#65292;&#32844;&#19994;&#32463;&#29702;&#12289;&#24037;&#31243;&#24072;&#12289;&#31185;&#23398;&#23478;&#12289;&#23398;&#32773;&#12289;&#20013;&#23567;&#23398;&#25945;&#24072;&#12289;&#24314;&#31569;&#24037;&#20154;&#12289;&#28165;&#27905;&#24037;&#31561;&#21508;&#34892;&#21508;&#19994;&#30340;&#20174;&#19994;&#32773;&#33707;&#19981;&#22914;&#27492;&#12290;&#22914;&#26524;&#24635;&#20307;&#19978;&#35828;&#20154;&#26159;&#29702;&#24615;&#30340;&#35805;&#65292;&#37027;&#20040;&#27491;&#26159;&#20182;&#25152;&#38754;&#23545;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#30528;&#20182;&#30340;&#34892;&#20026;&#8212;&#8212;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#22909;&#30340;&#34892;&#20026;&#65292;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#22609;&#36896;&#22351;&#30340;&#34892;&#20026;&#12290;&#36825;&#31181;&#21508;&#34892;&#21508;&#19994;&#20174;&#19994;&#32773;&#30340;&#34892;&#20026;&#21152;&#24635;&#65292;&#23601;&#26159;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#25972;&#20010;&#31038;&#20250;&#30340;&#29983;&#24577;&#12290;&#24403;&#30460;&#26395;&#19968;&#20010;&#26356;&#22909;&#30340;&#31038;&#20250;&#26102;&#65292;&#25105;&#20204;&#30460;&#26395;&#30340;&#20854;&#23454;&#26159;&#26356;&#22909;&#30340;&#23448;&#21592;&#12289;&#26356;&#22909;&#30340;&#20225;&#19994;&#23478;&#12289;&#26356;&#22909;&#30340;&#21307;&#29983;&#12289;&#26356;&#22909;&#30340;&#25945;&#24072;&#21644;&#26356;&#22909;&#30340;&#28165;&#27905;&#24037;&#65292;&#32780;&#20182;&#20204;&#37117;&#26159;&#26356;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#30340;&#20135;&#29289;&#12290;</p><p>&#22914;&#26524;&#35201;&#20174;&#28608;&#21169;&#32467;&#26500;&#35282;&#24230;&#22238;&#31572;&#22914;&#20309;&#23454;&#29616;&#19968;&#20010;&#22269;&#23478;&#26377;&#25928;&#27835;&#29702;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#29616;&#26377;&#30340;&#32463;&#27982;&#23398;&#21644;&#25919;&#27835;&#23398;&#29702;&#35770;&#24050;&#32463;&#25581;&#31034;&#20102;&#19968;&#26465;&#26368;&#31616;&#21333;&#30340;&#35268;&#21017;&#65306;&#19968;&#20010;&#22269;&#23478;&#35201;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#21644;&#32463;&#27982;&#22686;&#38271;&#65292;&#23601;&#38656;&#35201;&#22312;&#20004;&#20010;&#39046;&#22495;&#8212;&#8212;&#31169;&#20154;&#37096;&#38376;&#21644;&#20844;&#20849;&#37096;&#38376;&#8212;&#8212;&#22609;&#36896;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#31169;&#20154;&#37096;&#38376;&#30340;&#28608;&#21169;&#35268;&#21017;&#24212;&#35813;&#26159;&#65306;&#21482;&#26377;&#37027;&#20123;&#20026;&#20182;&#20204;&#30340;&#39038;&#23458;&#12289;&#29992;&#25143;&#12289;&#22996;&#25176;&#20154;&#25110;&#31038;&#20250;&#21019;&#36896;&#30495;&#27491;&#20215;&#20540;&#30340;&#20154;&#65292;&#25165;&#33021;&#33719;&#24471;&#33258;&#36523;&#30340;&#22238;&#25253;&#19982;&#25104;&#21151;&#12290;&#32780;&#20844;&#20849;&#37096;&#38376;&#38656;&#35201;&#31867;&#20284;&#30340;&#28608;&#21169;&#35268;&#21017;&#65306;&#21482;&#26377;&#37027;&#20123;&#20026;&#22823;&#20247;&#19982;&#31038;&#20250;&#25552;&#20379;&#26377;&#25928;&#20844;&#20849;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#20154;&#65292;&#25165;&#33021;&#33719;&#24471;&#33258;&#36523;&#30340;&#22238;&#25253;&#19982;&#25104;&#21151;&#12290;&#20174;&#21046;&#24230;&#25216;&#26415;&#30340;&#23618;&#38754;&#35828;&#65292;&#26377;&#25928;&#27835;&#29702;&#22269;&#23478;&#19981;&#36807;&#26159;&#35201;&#25226;&#36825;&#20010;&#31616;&#21333;&#35268;&#21017;&#22312;&#27861;&#24459;&#12289;&#21046;&#24230;&#21644;&#31243;&#24207;&#19978;&#33853;&#21040;&#23454;&#22788;&#12290;&#22914;&#20309;&#35753;&#19968;&#20010;&#21307;&#29983;&#25104;&#20026;&#26356;&#22909;&#30340;&#21307;&#29983;&#65311;&#22914;&#20309;&#35753;&#19968;&#20010;&#20225;&#19994;&#23478;&#25104;&#20026;&#26356;&#22909;&#30340;&#20225;&#19994;&#23478;&#65311;&#22914;&#20309;&#35753;&#19968;&#20010;&#23448;&#21592;&#25104;&#20026;&#26356;&#22909;&#30340;&#23448;&#21592;&#65311;&#26368;&#30452;&#25509;&#30340;&#20570;&#27861;&#26159;&#25913;&#21464;&#20182;&#20204;&#38754;&#23545;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#36825;&#26679;&#25165;&#33021;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#21644;&#25345;&#20037;&#32321;&#33635;&#12290;</p><p>&#20197;&#20154;&#31867;&#29616;&#26377;&#30340;&#30693;&#35782;&#26469;&#35828;&#65292;&#21892;&#27835;&#19982;&#32321;&#33635;&#24182;&#26080;&#22810;&#23569;&#31192;&#23494;&#21487;&#35328;&#12290;&#21482;&#38656;&#35266;&#23519;&#36825;&#20010;&#31038;&#20250;&#20013;&#30340;&#22810;&#25968;&#20154;&#26159;&#21542;&#22788;&#22312;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#24403;&#20013;&#12290;&#19968;&#20010;&#31616;&#21333;&#26631;&#20934;&#26159;&#65292;&#21508;&#34892;&#21508;&#19994;&#30340;&#20154;&#20204;&#26159;&#21542;&#22788;&#22312;&#36825;&#26679;&#30340;&#28608;&#21169;&#32467;&#26500;&#20013;&#8212;&#8212;&#20182;&#20204;&#22312;&#23547;&#27714;&#33258;&#25105;&#21033;&#30410;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#21542;&#24517;&#39035;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20419;&#36827;&#20182;&#20154;&#30340;&#21033;&#30410;&#20197;&#21450;&#25972;&#20010;&#31038;&#20250;&#30340;&#21033;&#30410;&#65311;&#22914;&#26524;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#65292;&#23601;&#26159;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#32467;&#26500;&#65307;&#19981;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#65292;&#23601;&#26159;&#19968;&#20010;&#22351;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;</p><p>&#23454;&#38469;&#19978;&#65292;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#21644;&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#31561;&#20154;&#24050;&#22312;&#20182;&#20204;&#30340;&#33879;&#20316;&#20013;&#38416;&#26126;&#20102;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#12290;&#27604;&#22914;&#65292;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#35748;&#20026;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#30340;&#28608;&#21169;&#32467;&#26500;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#20854;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#23601;&#19981;&#20250;&#22826;&#22909;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#8230;&#8230;&#24403;&#23384;&#22312;&#28165;&#26224;&#30340;&#28608;&#21169;&#29983;&#20135;&#30340;&#25514;&#26045;&#26102;&#65292;&#36890;&#36807;&#19987;&#19994;&#21270;&#21644;&#36152;&#26131;&#30340;&#31038;&#20250;&#21512;&#20316;&#65292;&#31038;&#20250;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#32321;&#33635;&#30340;&#22686;&#38271;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#35201;&#33719;&#24471;&#21487;&#33021;&#30340;&#26356;&#39640;&#30340;&#25910;&#20837;&#65292;&#37027;&#20040;&#28608;&#21169;&#25514;&#26045;&#24517;&#39035;&#26159;&#28165;&#26224;&#30340;&#12289;&#26126;&#30830;&#30340;&#65292;&#21516;&#26102;&#36824;&#24517;&#39035;&#20419;&#20351;&#32463;&#27982;&#29983;&#27963;&#20013;&#30340;&#20010;&#20154;&#21644;&#20844;&#21496;&#22312;&#19968;&#31181;&#31038;&#20250;&#26368;&#26377;&#25928;&#30340;&#36884;&#24452;&#20013;&#20114;&#21160;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#24403;&#23384;&#22312;&#28608;&#21169;&#22240;&#32032;&#20419;&#20351;&#20154;&#20204;&#21435;&#25899;&#21462;&#32780;&#19981;&#26159;&#21019;&#36896;&#65292;&#20063;&#23601;&#26159;&#20174;&#25504;&#22842;&#20013;&#32780;&#19981;&#26159;&#20174;&#29983;&#20135;&#25110;&#32773;&#20114;&#20026;&#26377;&#21033;&#30340;&#34892;&#20026;&#20013;&#33719;&#24471;&#26356;&#22810;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#20302;&#35895;&#12290;<span class="math-super"><a href="part0015.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#21450;&#20854;&#21512;&#20316;&#32773;&#22312;&#12298;&#22269;&#23478;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#12299;&#20013;&#20063;&#35770;&#35777;&#20102;&#28608;&#21169;&#32467;&#26500;&#23545;&#20110;&#19968;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#27491;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#21046;&#24230;&#21644;&#32463;&#27982;&#21046;&#24230;&#20915;&#23450;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#32489;&#25928;&#12290;&#20182;&#20204;&#25226;&#19981;&#21516;&#31867;&#22411;&#30340;&#25919;&#27835;&#32463;&#27982;&#27169;&#24335;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#31181;&#26159;&#25899;&#21462;&#24615;&#30340;&#65288;extractive&#65289;&#65292;&#19968;&#31181;&#26159;&#21253;&#23481;&#24615;&#30340;&#65288;inclusive&#65289;&#12290;&#22312;&#25899;&#21462;&#24615;&#25919;&#27835;&#32463;&#27982;&#21046;&#24230;&#19979;&#65292;&#19968;&#37096;&#20998;&#20154;&#25198;&#28436;&#30528;&#25504;&#22842;&#32773;&#30340;&#35282;&#33394;&#65292;&#20174;&#32780;&#30772;&#22351;&#20102;&#19968;&#20010;&#31038;&#20250;&#36739;&#20026;&#21512;&#29702;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#38271;&#26399;&#24403;&#20013;&#23601;&#26080;&#27861;&#23454;&#29616;&#32463;&#27982;&#22686;&#38271;&#21644;&#32321;&#33635;&#12290;<span class="math-super"><a href="part0015.xhtml#note_9" id="noteBack_9">[9]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_100">13.6&#12288;&#33104;&#36133;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;</h2><p>&#33104;&#36133;&#26159;&#24456;&#22810;&#22269;&#23478;&#30340;&#25919;&#27835;&#38382;&#39064;&#65292;&#20998;&#26512;&#33104;&#36133;&#38382;&#39064;&#20063;&#21487;&#20197;&#20511;&#37492;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#12290;&#22823;&#23478;&#32463;&#24120;&#22312;&#23186;&#20307;&#19978;&#35265;&#35782;&#21508;&#31181;&#21508;&#26679;&#30340;&#33104;&#36133;&#26696;&#20214;&#65292;&#20013;&#22269;&#26368;&#36817;&#20004;&#24180;&#33853;&#39532;&#30340;&#30465;&#37096;&#32423;&#20197;&#19978;&#23448;&#21592;&#20043;&#22810;&#65292;&#30830;&#23646;&#32597;&#35265;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21453;&#26144;&#20986;&#26368;&#39640;&#23618;&#30340;&#21453;&#33104;&#21147;&#24230;&#22312;&#22686;&#21152;&#12290;&#36825;&#37324;&#30340;&#38382;&#39064;&#26159;&#65306;&#22312;&#32439;&#32321;&#22797;&#26434;&#30340;&#33104;&#36133;&#29616;&#35937;&#32972;&#21518;&#65292;&#26377;&#19968;&#20010;&#19968;&#33268;&#30340;&#36923;&#36753;&#21527;&#65311;&#33104;&#36133;&#30340;&#26696;&#20363;&#19981;&#32988;&#26522;&#20030;&#65292;&#29702;&#35299;&#33104;&#36133;&#30340;&#20851;&#38190;&#26159;&#35201;&#29702;&#35299;&#33104;&#36133;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;<span class="math-super"><a href="part0015.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22914;&#20309;&#23450;&#20041;&#33104;&#36133;&#65311;&#33104;&#36133;&#30340;&#26368;&#31616;&#21333;&#23450;&#20041;&#26159;&#38065;&#26435;&#20132;&#26131;&#12290;&#26356;&#19968;&#33324;&#22320;&#35828;&#65292;&#33104;&#36133;&#26159;&#19968;&#31181;&#29992;&#20844;&#20849;&#26435;&#21147;&#35851;&#21462;&#31169;&#20154;&#21033;&#30410;&#30340;&#34892;&#20026;&#12290;&#33104;&#36133;&#26368;&#24120;&#35265;&#30340;&#24403;&#28982;&#26159;&#26435;&#38065;&#20132;&#26131;&#65292;&#20294;&#20174;&#24050;&#32463;&#25259;&#38706;&#30340;&#26696;&#20214;&#26469;&#30475;&#65292;&#26435;&#33394;&#20132;&#26131;&#20063;&#24456;&#24120;&#35265;&#12290;&#33104;&#36133;&#21487;&#33021;&#36824;&#21253;&#25324;&#21508;&#31181;&#24418;&#24418;&#33394;&#33394;&#30340;&#19982;&#20844;&#20849;&#26435;&#21147;&#26377;&#20851;&#30340;&#20132;&#26131;&#27963;&#21160;&#12290;</p><p>&#30001;&#20110;&#25919;&#24220;&#23448;&#21592;&#20063;&#26159;&#32463;&#27982;&#20154;&#65292;&#20182;&#38543;&#26102;&#37117;&#23384;&#22312;&#35851;&#21462;&#21512;&#27861;&#30340;&#25110;&#38750;&#27861;&#30340;&#31169;&#20154;&#21033;&#30410;&#30340;&#20914;&#21160;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#33104;&#36133;&#30340;&#20986;&#29616;&#20173;&#28982;&#38656;&#35201;&#29305;&#23450;&#30340;&#26465;&#20214;&#12290;&#31532;&#19968;&#65292;&#25919;&#27835;&#26435;&#21147;&#24212;&#35813;&#21253;&#21547;&#20102;&#22823;&#37327;&#30340;&#36164;&#28304;&#12290;&#21482;&#26377;&#24403;&#25919;&#27835;&#26435;&#21147;&#25484;&#25569;&#30456;&#24403;&#36164;&#28304;&#26102;&#65292;&#26435;&#21147;&#25165;&#26377;&#21487;&#33021;&#34987;&#25343;&#26469;&#20570;&#20132;&#26131;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#23448;&#21592;&#32844;&#20301;&#20063;&#24456;&#39640;&#65292;&#20294;&#36825;&#20010;&#32844;&#20301;&#24182;&#27809;&#26377;&#25484;&#25569;&#20160;&#20040;&#37325;&#35201;&#36164;&#28304;&#65292;&#36825;&#31181;&#26435;&#21147;&#23601;&#24456;&#38590;&#25343;&#21435;&#20570;&#26435;&#38065;&#20132;&#26131;&#12290;&#20294;&#22914;&#26524;&#26576;&#20010;&#32844;&#20301;&#30340;&#25919;&#27835;&#26435;&#21147;&#20013;&#21253;&#21547;&#20102;&#22823;&#37327;&#36164;&#28304;&#8212;&#8212;&#21363;&#20415;&#20854;&#32844;&#20301;&#19981;&#26159;&#24456;&#39640;&#8212;&#8212;&#23427;&#23601;&#26377;&#21487;&#33021;&#34987;&#25343;&#21435;&#20570;&#20132;&#26131;&#12290;&#36825;&#36824;&#21487;&#20197;&#25512;&#23548;&#20986;&#65292;&#25919;&#27835;&#26435;&#21147;&#21253;&#21547;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#33104;&#36133;&#30340;&#21487;&#33021;&#24615;&#36234;&#22823;&#65292;&#33104;&#36133;&#35268;&#27169;&#21487;&#33021;&#36234;&#22823;&#12290;&#31532;&#20108;&#65292;&#21363;&#20415;&#25919;&#27835;&#26435;&#21147;&#21253;&#21547;&#30528;&#24456;&#22810;&#36164;&#28304;&#65292;&#20294;&#22914;&#26524;&#34892;&#20351;&#25919;&#27835;&#26435;&#21147;&#30340;&#36807;&#31243;&#26102;&#26102;&#26377;&#20154;&#30417;&#30563;&#65292;&#26435;&#21147;&#34892;&#20351;&#36807;&#31243;&#26159;&#23436;&#20840;&#36879;&#26126;&#30340;&#65292;&#36825;&#20010;&#32844;&#20301;&#19978;&#30340;&#20154;&#36824;&#25954;&#25110;&#36824;&#33021;&#33104;&#36133;&#21527;&#65311;&#33104;&#36133;&#30340;&#21487;&#33021;&#24615;&#23601;&#23567;&#20102;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#26435;&#21147;&#21046;&#34913;&#26426;&#21046;&#20063;&#21516;&#26679;&#37325;&#35201;&#12290;</p><p>&#22522;&#20110;&#19978;&#36848;&#31616;&#35201;&#20998;&#26512;&#65292;&#36825;&#37324;&#25552;&#20986;&#19968;&#31181;&#20851;&#20110;&#33104;&#36133;&#30340;&#31616;&#21333;&#29702;&#35770;&#65292;&#29992;&#22914;&#19979;&#20844;&#24335;&#26469;&#34920;&#31034;&#65306;<span class="math-super"><a href="part0015.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>C&#34920;&#31034;&#33104;&#36133;corruption&#65292;Pr&#34920;&#31034;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#65288;power-resource&#65289;&#65292;C&amp;B&#34920;&#31034;&#20998;&#26435;&#21046;&#34913;&#65288;checks and balances&#65289;&#65292;F&#34920;&#31034;&#20989;&#25968;&#20851;&#31995;&#12290;&#19978;&#36848;&#20989;&#25968;&#20195;&#34920;&#30340;&#29702;&#35770;&#20551;&#35828;&#26159;&#65306;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#36234;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#20302;&#65292;&#21017;&#36234;&#33104;&#36133;&#65307;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#36234;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#36234;&#39640;&#65292;&#21017;&#36234;&#19981;&#33104;&#36133;&#12290;&#26681;&#25454;&#19978;&#36848;&#29702;&#35770;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#19968;&#20010;&#20851;&#20110;&#33104;&#36133;&#30340;&#22235;&#35937;&#38480;&#34920;&#26684;&#65292;&#22914;&#34920;13.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;13.1&#12288;&#26435;&#21147;&#36164;&#28304;&#12289;&#20998;&#26435;&#21046;&#34913;&#19982;&#33104;&#36133;</p><img alt="361" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00336.jpeg"/></div><p>&#22312;&#34920;13.1&#20013;&#65292;&#22914;&#26524;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#22810;&#65292;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#20302;&#65292;&#23601;&#20250;&#23548;&#33268;&#26368;&#20005;&#37325;&#30340;&#33104;&#36133;&#65307;&#22914;&#26524;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#23569;&#65292;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#39640;&#65292;&#33104;&#36133;&#23558;&#20250;&#20943;&#23569;&#21040;&#26368;&#20302;&#31243;&#24230;&#65307;&#27492;&#22806;&#65292;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#22810;&#20294;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#39640;&#65292;&#25110;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#24456;&#23569;&#20294;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#24456;&#20302;&#30340;&#20004;&#31181;&#31867;&#22411;&#65292;&#33104;&#36133;&#31243;&#24230;&#22788;&#20110;&#20013;&#38388;&#29366;&#24577;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#20165;&#38480;&#20110;&#36923;&#36753;&#20998;&#26512;&#65292;&#36824;&#27809;&#26377;&#21040;&#32463;&#39564;&#19990;&#30028;&#20013;&#21435;&#26816;&#39564;&#12290;&#26368;&#21518;&#19968;&#35762;&#20250;&#28041;&#21450;&#22914;&#20309;&#26816;&#39564;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#12290;</p><p>&#22914;&#26524;&#19978;&#36848;&#29702;&#35770;&#20551;&#35828;&#24471;&#20197;&#35777;&#23454;&#65292;&#24212;&#35813;&#22914;&#20309;&#21453;&#33104;&#36133;&#21602;&#65311;&#29702;&#35770;&#19968;&#26086;&#26377;&#20102;&#65292;&#25919;&#31574;&#23601;&#26159;&#19968;&#20010;&#33258;&#28982;&#30340;&#32467;&#26524;&#12290;&#20174;&#33104;&#36133;&#20989;&#25968;&#20844;&#24335;&#26469;&#30475;&#65292;&#21453;&#33104;&#36133;&#20027;&#35201;&#26377;&#20004;&#31181;&#31574;&#30053;&#65306;&#31532;&#19968;&#65292;&#35201;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#25968;&#37327;&#65307;&#31532;&#20108;&#65292;&#35201;&#24378;&#21270;&#25919;&#27835;&#26435;&#21147;&#30340;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#12290;&#36825;&#25165;&#26159;&#21453;&#33104;&#36133;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;</p><p>&#24403;&#28982;&#65292;&#20855;&#20307;&#25919;&#31574;&#21644;&#25514;&#26045;&#21487;&#20197;&#26377;&#24456;&#22810;&#12290;&#27604;&#22914;&#65292;&#20174;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#25968;&#37327;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#22269;&#26377;&#20225;&#19994;&#27604;&#20363;&#36234;&#39640;&#65292;&#34892;&#25919;&#23457;&#25209;&#36234;&#22810;&#65292;&#24066;&#22330;&#31649;&#21046;&#36234;&#22810;&#65292;&#25919;&#24220;&#25511;&#21046;&#22303;&#22320;&#12289;&#30719;&#20135;&#19982;&#33021;&#28304;&#36164;&#28304;&#36234;&#22810;&#65292;&#29978;&#33267;&#25919;&#24220;&#25511;&#21046;&#25945;&#32946;&#25351;&#26631;&#21644;&#25143;&#21475;&#25351;&#26631;&#36234;&#22810;&#65292;&#24635;&#20307;&#19978;&#35813;&#22269;&#23601;&#20250;&#36234;&#33104;&#36133;&#12290;&#22914;&#26524;&#35201;&#30495;&#27491;&#21453;&#33104;&#36133;&#65292;&#23601;&#38656;&#35201;&#22312;&#36825;&#20123;&#26041;&#38754;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#36164;&#28304;&#30340;&#25968;&#37327;&#21644;&#27604;&#20363;&#12290;</p><p>&#21453;&#33104;&#36133;&#30340;&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#20998;&#26435;&#21046;&#34913;&#12290;&#37027;&#20040;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#36234;&#27665;&#20027;&#65292;&#33104;&#36133;&#31243;&#24230;&#23601;&#36234;&#20302;&#21602;&#65311;&#24212;&#35813;&#35828;&#65292;&#20998;&#26435;&#21046;&#34913;&#24182;&#19981;&#24517;&#28982;&#24847;&#21619;&#30528;&#27665;&#20027;&#25919;&#20307;&#12290;&#20294;&#26159;&#65292;&#22312;&#29616;&#20195;&#19990;&#30028;&#65292;&#27665;&#20027;&#25919;&#20307;&#19982;&#20998;&#26435;&#21046;&#34913;&#30340;&#21046;&#24230;&#23433;&#25490;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#30340;&#20998;&#26435;&#21046;&#34913;&#65292;&#31532;&#19968;&#23618;&#21547;&#20041;&#21487;&#20197;&#29702;&#35299;&#20026;&#36890;&#36807;&#27665;&#20027;&#26041;&#27861;&#35753;&#36873;&#27665;&#30417;&#30563;&#25919;&#27835;&#26435;&#21147;&#21644;&#25919;&#24220;&#23448;&#21592;&#12290;&#36825;&#26159;&#19968;&#20010;&#26368;&#26681;&#26412;&#30340;&#21150;&#27861;&#12290;&#38500;&#20102;&#27665;&#20027;&#26041;&#27861;&#65292;&#20998;&#26435;&#21046;&#34913;&#30340;&#31532;&#20108;&#20010;&#20027;&#35201;&#26426;&#21046;&#26159;&#25919;&#24220;&#20869;&#37096;&#19981;&#21516;&#26435;&#21147;&#20043;&#38388;&#30340;&#20998;&#31435;&#19982;&#21046;&#34913;&#12290;&#26080;&#35770;&#26159;&#20004;&#26435;&#12289;&#19977;&#26435;&#36824;&#26159;&#20116;&#26435;&#65292;&#25919;&#24220;&#20307;&#31995;&#20869;&#37096;&#38656;&#35201;&#26435;&#21147;&#21046;&#34913;&#30340;&#26426;&#21046;&#12290;&#27492;&#22806;&#65292;&#20998;&#26435;&#21046;&#34913;&#36824;&#21487;&#20197;&#20511;&#21161;&#26032;&#38395;&#23186;&#20307;&#21644;&#20844;&#20247;&#33286;&#35770;&#31561;&#36884;&#24452;&#12290;&#22914;&#26524;&#19968;&#20010;&#22320;&#26041;&#30340;&#23186;&#20307;&#33258;&#30001;&#24230;&#24456;&#39640;&#65292;&#20844;&#27665;&#35328;&#35770;&#33258;&#30001;&#24230;&#24456;&#22823;&#65292;&#25919;&#24220;&#23448;&#21592;&#23601;&#36234;&#19981;&#21487;&#33021;&#33104;&#36133;&#12290;&#20511;&#21161;&#36825;&#19968;&#29702;&#35770;&#26694;&#26550;&#65292;&#21453;&#33104;&#36133;&#30340;&#25919;&#31574;&#24314;&#35758;&#26159;&#19968;&#30446;&#20102;&#28982;&#30340;&#12290;</p><p>&#26377;&#20154;&#35828;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#33021;&#21542;&#26377;&#25928;&#21453;&#33104;&#36133;&#21602;&#65311;&#30701;&#26399;&#20013;&#24403;&#28982;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#27604;&#22914;&#25578;&#20986;&#20960;&#20010;&#36138;&#33104;&#39640;&#23448;&#65292;&#20250;&#36215;&#21040;&#19968;&#23450;&#30340;&#38663;&#24913;&#20316;&#29992;&#12290;&#20294;&#38271;&#26399;&#20013;&#65292;&#21482;&#26377;&#38477;&#20302;&#25919;&#27835;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#21644;&#24378;&#21270;&#20998;&#26435;&#21046;&#34913;&#26426;&#21046;&#20004;&#31181;&#21150;&#27861;&#65292;&#20854;&#20182;&#30340;&#21453;&#33104;&#36133;&#25514;&#26045;&#24456;&#21487;&#33021;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_101">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65306;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#65292;&#33487;&#38271;&#21644;&#12289;&#23879;&#39134;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#20025;&#23612;&#23572;&#183;&#32822;&#37329;&#12289;&#32422;&#29791;&#22827;&#183;&#26031;&#22374;&#23612;&#26031;&#32599;&#65306;&#12298;&#21046;&#39640;&#28857;&#65306;&#37325;&#24314;&#29616;&#20195;&#19990;&#30028;&#30340;&#25919;&#24220;&#19982;&#24066;&#22330;&#20043;&#20105;&#12299;&#65292;&#27573;&#23439;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#22806;&#25991;&#20986;&#29256;&#31038;2000&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#20025;&#23612;&#26031;&#183;C.&#21202;&#32435;&#65306;&#12298;&#20844;&#20849;&#36873;&#25321;&#29702;&#35770;&#12299;&#65288;&#31532;&#19977;&#29256;&#65289;&#65292;&#38889;&#26093;&#12289;&#26472;&#26149;&#23398;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_1" id="note_1">[1]</a>&#26412;&#33410;&#20027;&#35201;&#20869;&#23481;&#26366;&#20197;&#12298;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#12299;&#20026;&#39064;&#21002;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#183;&#19978;&#28023;&#32463;&#27982;&#35780;&#35770;&#12299;2014&#24180;1&#26376;21&#26085;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_2" id="note_2">[2]</a>&#30456;&#20851;&#30740;&#31350;&#65292;&#21442;&#35265;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#65306;&#12298;&#20010;&#20154;&#20027;&#20041;&#19982;&#32463;&#27982;&#31209;&#24207;&#12299;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#21271;&#20140;&#65306;&#35835;&#20070;&#183;&#29983;&#27963;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;&#65292;2003&#24180;&#65307;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#65306;&#12298;&#36890;&#24448;&#22900;&#24441;&#20043;&#36335;&#12299;&#20462;&#35746;&#29256;&#65292;&#29579;&#26126;&#27589;&#12289;&#20911;&#20852;&#20803;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65307;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65306;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#65292;&#33487;&#38271;&#21644;&#12289;&#23879;&#39134;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65307;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#65306;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#65292;&#21385;&#20197;&#24179;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2013&#24180;&#29256;&#65307;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#65306;&#12298;&#36164;&#26412;&#20027;&#20041;&#19982;&#33258;&#30001;&#12299;&#65292;&#24352;&#29790;&#29577;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2004&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_3" id="note_3">[3]</a>&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#65306;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#65292;&#23002;&#27915;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_4" id="note_4">[4]</a>&#20851;&#20110;&#20844;&#20849;&#36873;&#25321;&#29702;&#35770;&#65292;&#21442;&#35265;&#20025;&#23612;&#26031;&#183;C.&#21202;&#32435;&#65306;&#12298;&#20844;&#20849;&#36873;&#25321;&#29702;&#35770;&#12299;&#65288;&#31532;&#19977;&#29256;&#65289;&#65292;&#38889;&#26093;&#12289;&#26472;&#26149;&#23398;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_5" id="note_5">[5]</a>&#20851;&#20110;&#32463;&#27982;&#22686;&#38271;&#29702;&#35770;&#30340;&#19968;&#33324;&#20171;&#32461;&#65292;&#21442;&#35265;&#33778;&#21033;&#26222;&#183;&#38463;&#33521;&#26684;&#12289;&#24444;&#24471;&#183;&#35946;&#20234;&#29305;&#65306;&#12298;&#22686;&#38271;&#32463;&#27982;&#23398;&#12299;&#65292;&#26472;&#25996;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#12290;&#20851;&#20110;&#20613;&#20891;&#25945;&#25480;&#30340;&#30740;&#31350;&#65292;&#21442;&#35265;&#20613;&#20891;&#65306;&#12298;&#22269;&#23500;&#20043;&#36947;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2014&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_6" id="note_6">[6]</a>&#36825;&#37324;&#30340;&#37096;&#20998;&#25991;&#23383;&#21442;&#35265;&#21253;&#21018;&#21319;&#65306;&#12298;&#28608;&#21169;&#32467;&#26500;&#19982;&#22269;&#23478;&#27835;&#29702;&#12299;&#65292;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#183;&#19978;&#28023;&#32463;&#27982;&#35780;&#35770;&#12299;&#65292;2013&#24180;1&#26376;8&#26085;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_7" id="note_7">[7]</a>&#38463;&#29791;&#183;&#21016;&#26131;&#26031;&#65306;&#12298;&#32463;&#27982;&#22686;&#38271;&#29702;&#35770;&#12299;&#65292;&#21608;&#24072;&#38125;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;20&#8212;62&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_8" id="note_8">[8]</a>&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65306;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#65292;&#33487;&#38271;&#21644;&#12289;&#23879;&#39134;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;1&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_9" id="note_9">[9]</a>Daron Acemoglu and James A. Robinson, <span class="kindle-cn-italic">Why Nations Fail: The Origins of Power, Prosperity, and Poverty</span>, London: Profile Books, 2012.</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_10" id="note_10">[10]</a>&#20851;&#20110;&#33104;&#36133;&#30740;&#31350;&#65292;&#21442;&#35265;&#33487;&#29642;&#183;&#32599;&#26031;&#183;&#33406;&#20811;&#26364;&#65306;&#12298;&#33104;&#36133;&#19982;&#25919;&#24220;&#12299;&#65292;&#29579;&#27743;&#12289;&#31243;&#25991;&#28009;&#35793;&#65292;&#21271;&#20140;&#65306;&#26032;&#21326;&#20986;&#29256;&#31038;2000&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0015.xhtml#noteBack_11" id="note_11">[11]</a>&#36825;&#37324;&#20851;&#20110;&#33104;&#36133;&#30340;&#29702;&#35770;&#24605;&#32771;&#65292;&#24471;&#30410;&#19982;&#21271;&#20140;&#22823;&#23398;&#20613;&#20891;&#25945;&#25480;&#35752;&#35770;&#30340;&#21551;&#21457;&#12290;</p></body></html>