<h2 class="kindle-cn-heading2" id="sigil_toc_id_91">12.3&#12288;&#25919;&#27835;&#26292;&#21147;&#30340;&#31867;&#22411;&#19982;&#36923;&#36753;</h2><p>&#19978;&#25991;&#24050;&#32463;&#20171;&#32461;&#20102;&#24120;&#35265;&#30340;&#25919;&#27835;&#26292;&#21147;&#29616;&#35937;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#20174;&#23398;&#29702;&#19978;&#23545;&#25919;&#27835;&#26292;&#21147;&#36827;&#34892;&#31867;&#22411;&#21010;&#20998;&#21602;&#65311;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#37329;&#22312;&#20854;&#27969;&#34892;&#30340;&#12298;&#25919;&#27835;&#31185;&#23398;&#12299;&#25945;&#31185;&#20070;&#20013;&#20511;&#37492;&#24343;&#33713;&#24503;&#183;&#26757;&#30331;&#30340;&#30740;&#31350;&#65292;&#25226;&#25919;&#27835;&#26292;&#21147;&#20998;&#20026;&#20116;&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;</p><p class="kindle-cn-ref">&#21407;&#29983;&#22411;&#30340;&#65288;primordial&#65289;&#12288;&#21407;&#29983;&#22411;&#26292;&#21147;&#20135;&#29983;&#20110;&#22522;&#26412;&#30340;&#31038;&#20250;&#32676;&#20307;&#20914;&#31361;&#8212;&#8212;&#31181;&#26063;&#30340;&#12289;&#27665;&#26063;&#30340;&#25110;&#23447;&#25945;&#30340;&#8212;&#8212;&#36825;&#20123;&#37117;&#26159;&#20154;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#12290;</p><p class="kindle-cn-ref">&#20998;&#35010;&#22411;&#65288;separatist&#65289;&#12288;&#20998;&#35010;&#22411;&#26292;&#21147;&#8212;&#8212;&#26377;&#26102;&#26159;&#21407;&#29983;&#22411;&#26292;&#21147;&#20914;&#31361;&#30340;&#20135;&#29289;&#8212;&#8212;&#30446;&#26631;&#26159;&#35201;&#23454;&#29616;&#30456;&#20851;&#32676;&#20307;&#30340;&#29420;&#31435;&#12290;</p><p class="kindle-cn-ref">&#38761;&#21629;&#22411;&#65288;revolutionary&#65289;&#12288;&#38761;&#21629;&#22411;&#26292;&#21147;&#26088;&#22312;&#25512;&#32763;&#25110;&#21462;&#20195;&#29616;&#25919;&#26435;&#65292;&#20363;&#22914;&#20234;&#26031;&#20848;&#25945;&#20027;&#20041;&#32773;&#24819;&#35201;&#25509;&#31649;&#31302;&#26031;&#26519;&#22269;&#23478;&#24182;&#25226;&#20182;&#20204;&#21464;&#25104;&#20449;&#22857;&#27491;&#32479;&#27966;&#30340;&#20154;&#12290;</p><p class="kindle-cn-ref">&#25919;&#21464;&#22411;&#65288;coups&#65289;&#12288;&#25919;&#21464;&#36890;&#24120;&#26159;&#20026;&#20102;&#21453;&#23545;&#38761;&#21629;&#12289;&#33104;&#36133;&#21644;&#28151;&#20081;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25919;&#21464;&#20960;&#20046;&#24635;&#26159;&#20891;&#20107;&#24615;&#30340;&#65292;&#23613;&#31649;&#20891;&#38431;&#36890;&#24120;&#19982;&#20851;&#38190;&#30340;&#25991;&#23448;&#38598;&#22242;&#26377;&#32852;&#31995;&#24182;&#20174;&#20182;&#20204;&#37027;&#37324;&#33719;&#24471;&#25903;&#25345;&#65292;&#23601;&#20687;1964&#24180;&#24052;&#35199;&#30340;&#25919;&#21464;&#37027;&#26679;&#12290;</p><p class="kindle-cn-ref">&#38382;&#39064;&#22411;&#65288;issues&#65289;&#12288;&#19968;&#20123;&#26292;&#21147;&#19981;&#36866;&#21512;&#36825;&#20123;&#31867;&#22411;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#12290;&#30001;&#26576;&#19968;&#29305;&#23450;&#38382;&#39064;&#25152;&#24341;&#21457;&#30340;&#26292;&#21147;&#26159;&#19968;&#31181;&#20860;&#23481;&#30340;&#31867;&#22411;&#65292;&#24182;&#19988;&#24120;&#24120;&#19981;&#20687;&#20854;&#20182;&#31867;&#22411;&#30340;&#26292;&#21147;&#37027;&#26679;&#20855;&#26377;&#33268;&#21629;&#24615;&#12290;<span class="math-super"><a href="part0014.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#21017;&#29992;&#20004;&#20010;&#32500;&#24230;&#23545;&#20154;&#38469;&#26292;&#21147;&#31867;&#22411;&#36827;&#34892;&#20102;&#21306;&#20998;&#65306;&#19968;&#26159;&#26292;&#21147;&#20260;&#23475;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#20108;&#26159;&#26292;&#21147;&#34892;&#20026;&#32773;&#20043;&#38388;&#30340;&#21327;&#21516;&#31243;&#24230;&#65292;&#21442;&#35265;&#22270;12.1&#12290;&#20174;&#31867;&#22411;&#23398;&#30340;&#35282;&#24230;&#35828;&#65292;&#31867;&#22411;&#21010;&#20998;&#26368;&#22909;&#31526;&#21512;&#19981;&#37325;&#22797;&#12289;&#19981;&#36951;&#28431;&#21407;&#21017;&#12290;&#33922;&#21033;&#30340;&#36825;&#19968;&#20998;&#31867;&#26694;&#26550;&#23613;&#31649;&#19981;&#31526;&#21512;&#35813;&#21407;&#21017;&#65292;&#20294;&#36825;&#19968;&#20998;&#31867;&#25226;&#21508;&#31181;&#38598;&#20307;&#26292;&#21147;&#32435;&#20837;&#20102;&#19968;&#20010;&#31895;&#30053;&#30340;&#26694;&#26550;&#12290;<span class="math-super"><a href="part0014.xhtml#note_6" id="noteBack_6">[6]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="331" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00331.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.1&#12288;&#33922;&#21033;&#65306;&#20154;&#38469;&#26292;&#21147;&#30340;&#31867;&#22411;</p></div><p>&#33922;&#21033;&#36824;&#35748;&#20026;&#65292;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19982;&#22269;&#23478;&#31867;&#22411;&#20063;&#19982;&#25919;&#27835;&#26292;&#21147;&#30340;&#20005;&#37325;&#31243;&#24230;&#26377;&#20851;&#65292;&#21442;&#35265;&#22270;12.2&#12290;<span class="math-super"><a href="part0014.xhtml#note_7" id="noteBack_7">[7]</a></span>&#33922;&#21033;&#22312;&#36807;&#21435;&#30340;&#30740;&#31350;&#20013;&#65292;&#26366;&#26681;&#25454;&#25919;&#20307;&#31867;&#22411;&#30340;&#32500;&#24230;&#8212;&#8212;&#21363;&#27665;&#20027;&#22269;&#23478;&#36824;&#26159;&#23041;&#26435;&#22269;&#23478;&#8212;&#8212;&#21644;&#22269;&#23478;&#33021;&#21147;&#30340;&#32500;&#24230;&#8212;&#8212;&#21363;&#22269;&#23478;&#33021;&#21147;&#39640;&#36824;&#26159;&#22269;&#23478;&#33021;&#21147;&#20302;&#8212;&#8212;&#21306;&#20998;&#36807;&#22235;&#31867;&#22269;&#23478;&#65306;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#12289;&#20302;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#12289;&#39640;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#22269;&#23478;&#21644;&#20302;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#25919;&#27835;&#26292;&#21147;&#30340;&#20005;&#37325;&#31243;&#24230;&#30452;&#25509;&#21463;&#21040;&#22269;&#23478;&#25919;&#20307;&#31867;&#22411;&#30340;&#24433;&#21709;&#12290;&#22312;&#22270;12.2&#20013;&#65292;&#33922;&#21033;&#35748;&#20026;&#65292;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#26159;&#20302;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#20302;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#26159;&#39640;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#65292;&#39640;&#33021;&#21147;&#30340;&#38750;&#27665;&#20027;&#25919;&#20307;&#21644;&#20302;&#33021;&#21147;&#30340;&#27665;&#20027;&#25919;&#20307;&#23545;&#24212;&#30340;&#21017;&#26159;&#20013;&#31561;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;</p><p>&#37027;&#20040;&#65292;&#23548;&#33268;&#36825;&#20123;&#24046;&#24322;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#23545;&#25919;&#27835;&#26292;&#21147;&#26469;&#35828;&#65292;&#25919;&#20307;&#36825;&#20010;&#32500;&#24230;&#20195;&#34920;&#30340;&#26159;&#26377;&#22810;&#23569;&#25919;&#27835;&#35785;&#27714;&#33021;&#22815;&#22312;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#20013;&#24471;&#21040;&#34920;&#36798;&#21644;&#28385;&#36275;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#27835;&#35785;&#27714;&#26356;&#23481;&#26131;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#24471;&#20197;&#28385;&#36275;&#12290;&#22312;&#23041;&#26435;&#20307;&#21046;&#19979;&#65292;&#25919;&#27835;&#35785;&#27714;&#26356;&#19981;&#23481;&#26131;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#26694;&#26550;&#24471;&#20197;&#28385;&#36275;&#12290;&#22914;&#26524;&#25919;&#27835;&#35785;&#27714;&#33021;&#22815;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#24471;&#20197;&#28385;&#36275;&#65292;&#24403;&#20107;&#20154;&#36890;&#24120;&#27809;&#26377;&#21160;&#21147;&#20174;&#20107;&#25110;&#21442;&#19982;&#25919;&#27835;&#26292;&#21147;&#27963;&#21160;&#65307;&#21453;&#20043;&#65292;&#23601;&#23384;&#22312;&#20174;&#20107;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#22269;&#23478;&#33021;&#21147;&#36825;&#20010;&#32500;&#24230;&#20195;&#34920;&#30340;&#26159;&#22269;&#23478;&#25110;&#25919;&#24220;&#26377;&#25928;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#30340;&#33021;&#21147;&#12290;&#22269;&#23478;&#33021;&#21147;&#24378;&#65292;&#23545;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#23601;&#27604;&#36739;&#26377;&#25928;&#65307;&#22269;&#23478;&#33021;&#21147;&#24369;&#65292;&#23545;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#23601;&#19981;&#37027;&#20040;&#26377;&#25928;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20174;&#36825;&#20010;&#32500;&#24230;&#19978;&#30475;&#65292;&#22269;&#23478;&#33021;&#21147;&#36234;&#24378;&#65292;&#23601;&#36234;&#33021;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="332" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00332.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.2&#12288;&#22269;&#23478;&#31867;&#22411;&#19982;&#25919;&#27835;&#26292;&#21147;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#38598;&#20307;&#26292;&#21147;&#30340;&#25919;&#27835;&#12299;&#65292;&#31532;45&#39029;&#12290;</p><p>&#23545;&#39640;&#33021;&#21147;&#30340;&#27665;&#20027;&#22269;&#23478;&#26469;&#35828;&#65292;&#20174;&#25919;&#27835;&#35785;&#27714;&#19978;&#35762;&#65292;&#21482;&#26377;&#36739;&#20302;&#27604;&#20363;&#30340;&#20154;&#24895;&#24847;&#25110;&#38656;&#35201;&#29992;&#25919;&#27835;&#26292;&#21147;&#26469;&#34920;&#36798;&#25919;&#27835;&#35785;&#27714;&#65292;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#37117;&#33021;&#22312;&#29616;&#26377;&#27665;&#20027;&#20307;&#21046;&#26694;&#26550;&#20869;&#34920;&#36798;&#65307;&#20174;&#22269;&#23478;&#33021;&#21147;&#19978;&#35762;&#65292;&#26377;&#25928;&#30340;&#22269;&#23478;&#33021;&#21147;&#20351;&#24471;&#25919;&#27835;&#26292;&#21147;&#19981;&#23481;&#26131;&#21457;&#29983;&#21644;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#30340;&#26159;&#20302;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#19968;&#31181;&#30456;&#21453;&#30340;&#31967;&#31957;&#24773;&#24418;&#26159;&#65306;&#22914;&#26524;&#26159;&#23041;&#26435;&#25919;&#20307;&#65292;&#23601;&#24847;&#21619;&#30528;&#26377;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#27809;&#26377;&#21150;&#27861;&#36890;&#36807;&#29616;&#26377;&#20307;&#21046;&#36827;&#34892;&#34920;&#36798;&#65292;&#36825;&#20351;&#24471;&#19981;&#23569;&#20154;&#26377;&#20174;&#20107;&#25919;&#27835;&#26292;&#21147;&#34892;&#20026;&#30340;&#21160;&#26426;&#65307;&#20294;&#21516;&#26102;&#30001;&#20110;&#22269;&#23478;&#33021;&#21147;&#27604;&#36739;&#20302;&#65292;&#22269;&#23478;&#23545;&#36825;&#31181;&#21487;&#33021;&#20986;&#29616;&#30340;&#25919;&#27835;&#26292;&#21147;&#30340;&#25511;&#21046;&#33021;&#21147;&#27604;&#36739;&#24369;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#30340;&#26159;&#39640;&#24378;&#24230;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#20854;&#20182;&#20004;&#31181;&#22269;&#23478;&#31867;&#22411;&#23646;&#20110;&#20013;&#38388;&#29366;&#24577;&#65292;&#20854;&#25919;&#27835;&#36923;&#36753;&#20063;&#26159;&#30456;&#20284;&#30340;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;</p><p>&#22522;&#20110;&#36825;&#31181;&#36923;&#36753;&#65292;&#21487;&#20197;&#39044;&#35265;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#20307;&#21644;&#22269;&#23478;&#33021;&#21147;&#20135;&#29983;&#21464;&#21270;&#21518;&#65292;&#35813;&#22269;&#30340;&#25919;&#27835;&#26292;&#21147;&#31243;&#24230;&#20134;&#21487;&#33021;&#21457;&#29983;&#21464;&#21270;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#22312;&#25919;&#20307;&#32500;&#24230;&#19978;&#21464;&#24471;&#26356;&#27665;&#20027;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#36890;&#24120;&#20250;&#38477;&#20302;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#30340;&#22269;&#23478;&#33021;&#21147;&#19979;&#38477;&#26102;&#65292;&#25919;&#27835;&#26292;&#21147;&#21487;&#33021;&#20250;&#20493;&#22686;&#12290;&#19968;&#31181;&#26356;&#22797;&#26434;&#30340;&#24773;&#24418;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#36716;&#22411;&#20043;&#21069;&#26159;&#39640;&#33021;&#21147;&#23041;&#26435;&#22269;&#23478;&#65292;&#20294;&#22312;&#36716;&#22411;&#36807;&#31243;&#20013;&#65292;&#19968;&#26041;&#38754;&#22266;&#28982;&#26159;&#20174;&#23041;&#26435;&#25919;&#20307;&#36807;&#28193;&#21040;&#27665;&#20027;&#25919;&#20307;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#30001;&#20110;&#25919;&#27835;&#20914;&#31361;&#12289;&#21046;&#24230;&#22446;&#22604;&#21450;&#25919;&#27835;&#39046;&#23548;&#20154;&#31561;&#21407;&#22240;&#65292;&#22269;&#23478;&#33021;&#21147;&#22823;&#22823;&#19979;&#38477;&#20102;&#8212;&#8212;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35813;&#22269;&#25919;&#27835;&#26292;&#21147;&#20250;&#21457;&#29983;&#20309;&#31181;&#21464;&#21270;&#21602;&#65311;&#36825;&#23601;&#38590;&#20197;&#21028;&#26029;&#12290;&#20174;&#23041;&#26435;&#21040;&#27665;&#20027;&#65292;&#25919;&#27835;&#35785;&#27714;&#33719;&#24471;&#26032;&#30340;&#37322;&#25918;&#36890;&#36947;&#65307;&#20294;&#22269;&#23478;&#33021;&#21147;&#19979;&#38477;&#21017;&#24847;&#21619;&#30528;&#22269;&#23478;&#25511;&#21046;&#25919;&#27835;&#26292;&#21147;&#33021;&#21147;&#30340;&#20943;&#24369;&#65292;&#36825;&#24847;&#21619;&#30528;&#25919;&#27835;&#26292;&#21147;&#30340;&#21464;&#21270;&#36235;&#21183;&#26159;&#19981;&#30830;&#23450;&#30340;&#12290;</p><p>&#24403;&#28982;&#65292;&#36824;&#26377;&#23398;&#32773;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#25506;&#35752;&#25919;&#20307;&#19982;&#25919;&#27835;&#26292;&#21147;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21363;&#25919;&#27835;&#31454;&#20105;&#26412;&#36523;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#25919;&#27835;&#26292;&#21147;&#12290;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#36716;&#22411;&#21069;&#26399;&#19981;&#25490;&#38500;&#25919;&#27835;&#26292;&#21147;&#19978;&#21319;&#30340;&#21487;&#33021;&#12290;&#26377;&#23398;&#32773;&#22312;&#30740;&#31350;&#38750;&#27954;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#21518;&#21457;&#29616;&#65292;&#20174;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#21040;&#23436;&#25104;&#27665;&#20027;&#36716;&#22411;&#65292;&#25919;&#27835;&#26292;&#21147;&#20250;&#32463;&#21382;&#20808;&#31283;&#27493;&#19978;&#21319;&#12289;&#21518;&#36880;&#28176;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;<span class="math-super"><a href="part0014.xhtml#note_8" id="noteBack_8">[8]</a></span>&#22914;&#26524;&#27665;&#20027;&#36716;&#22411;&#19981;&#36870;&#36716;&#30340;&#35805;&#65292;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#32500;&#31995;&#26102;&#38388;&#30340;&#22686;&#21152;&#65292;&#25919;&#27835;&#26292;&#21147;&#20250;&#36880;&#28176;&#22320;&#38477;&#20302;&#12290;&#20294;&#20196;&#20154;&#24551;&#34385;&#30340;&#26159;&#65292;&#22914;&#26524;&#36716;&#22411;&#21021;&#26399;&#30340;&#25919;&#27835;&#26292;&#21147;&#36807;&#20110;&#21095;&#28872;&#65292;&#27665;&#20027;&#25919;&#20307;&#26368;&#21518;&#26377;&#21487;&#33021;&#34987;&#25630;&#22446;&#65292;&#37325;&#26032;&#34581;&#21464;&#20026;&#23041;&#26435;&#25919;&#20307;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#36716;&#22411;&#23545;&#25511;&#21046;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#26292;&#21147;&#26410;&#24517;&#26377;&#30528;&#31435;&#31487;&#35265;&#24433;&#30340;&#25928;&#26524;&#12290;&#30456;&#21453;&#65292;&#20854;&#20013;&#21487;&#33021;&#36824;&#34164;&#34255;&#30528;&#36739;&#22823;&#30340;&#25919;&#27835;&#39118;&#38505;&#12290;&#22914;&#20309;&#36991;&#20813;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#26292;&#21147;&#30340;&#21152;&#21095;&#65292;&#36825;&#30475;&#26469;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#23398;&#26415;&#19982;&#23454;&#36341;&#38382;&#39064;&#12290;