<h2 class="kindle-cn-heading2" id="sigil_toc_id_92">12.4&#12288;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;</h2><p>&#20160;&#20040;&#26159;&#38761;&#21629;&#65311;&#38761;&#21629;&#36890;&#24120;&#26159;&#25351;&#19968;&#31181;&#24555;&#36895;&#21095;&#28872;&#30340;&#31995;&#32479;&#24615;&#21464;&#38761;&#12290;&#12298;&#26131;&#32463;&#12299;&#20013;&#26377;&#8220;&#27748;&#27494;&#38761;&#21629;&#65292;&#39034;&#20046;&#22825;&#32780;&#24212;&#20046;&#20154;&#8221;&#30340;&#35828;&#27861;&#12290;&#22312;&#25919;&#27835;&#19978;&#65292;&#38761;&#21629;&#26159;&#23545;&#26087;&#20307;&#21046;&#25110;&#26087;&#21046;&#24230;&#30340;&#19968;&#31181;&#39072;&#35206;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#38761;&#21629;&#20027;&#35201;&#26159;&#25351;&#23545;&#26087;&#25919;&#20307;&#21644;&#26087;&#25919;&#26435;&#30340;&#38761;&#21629;&#12290;&#19982;&#25919;&#27835;&#38761;&#21629;&#30456;&#27604;&#65292;&#31038;&#20250;&#38761;&#21629;&#30340;&#21547;&#20041;&#26377;&#25152;&#19981;&#21516;&#12290;&#25353;&#29031;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#30340;&#35266;&#28857;&#8212;&#8212;</p><p class="kindle-cn-ref">&#31038;&#20250;&#38761;&#21629;&#26159;&#19968;&#20010;&#31038;&#20250;&#30340;&#22269;&#23478;&#25919;&#26435;&#19982;&#38454;&#32423;&#32467;&#26500;&#37117;&#21457;&#29983;&#24555;&#36895;&#32780;&#26681;&#26412;&#36716;&#21464;&#30340;&#36807;&#31243;&#65307;&#19982;&#38761;&#21629;&#30456;&#20276;&#38543;&#65292;&#24182;&#37096;&#20998;&#22320;&#23454;&#26045;&#38761;&#21629;&#30340;&#26159;&#33258;&#19979;&#32780;&#19978;&#30340;&#38454;&#32423;&#21453;&#25239;&#12290;&#31038;&#20250;&#38761;&#21629;&#20043;&#25152;&#20197;&#19981;&#21516;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20914;&#31361;&#21644;&#36716;&#22411;&#36807;&#31243;&#65292;&#39318;&#20808;&#22312;&#20110;&#23427;&#26159;&#20004;&#20010;&#21516;&#26102;&#30340;&#32452;&#21512;&#65306;&#31038;&#20250;&#32467;&#26500;&#21464;&#36801;&#19982;&#38454;&#32423;&#31361;&#21464;&#21516;&#26102;&#36827;&#34892;&#65307;&#25919;&#27835;&#36716;&#22411;&#19982;&#31038;&#20250;&#36716;&#22411;&#21516;&#26102;&#23637;&#24320;&#12290;&#8230;&#8230;&#25919;&#27835;&#38761;&#21629;&#25152;&#25913;&#36896;&#30340;&#26159;&#25919;&#26435;&#32467;&#26500;&#32780;&#38750;&#31038;&#20250;&#32467;&#26500;&#65292;&#32780;&#19988;&#24182;&#19981;&#24517;&#28982;&#35201;&#32463;&#30001;&#38454;&#32423;&#20914;&#31361;&#26469;&#23454;&#29616;&#12290;<span class="math-super"><a href="part0014.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#26031;&#32771;&#20999;&#27874;&#25552;&#21040;&#30340;&#19977;&#22330;&#20856;&#22411;&#30340;&#31038;&#20250;&#38761;&#21629;&#26159;1789&#24180;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;1917&#24180;&#30340;&#20420;&#22269;&#38761;&#21629;&#20197;&#21450;1921&#8212;1949&#24180;&#30340;&#20013;&#22269;&#38761;&#21629;&#12290;&#36825;&#19977;&#22330;&#38761;&#21629;&#19981;&#26159;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#25919;&#27835;&#38761;&#21629;&#65292;&#21516;&#26102;&#20063;&#26159;&#31038;&#20250;&#38761;&#21629;&#8212;&#8212;&#23427;&#20204;&#19981;&#20165;&#26159;&#23545;&#26087;&#25919;&#26435;&#25110;&#26087;&#25919;&#20307;&#30340;&#39072;&#35206;&#65292;&#32780;&#19988;&#36824;&#20276;&#38543;&#30528;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#12290;&#36319;&#19978;&#23618;&#38598;&#22242;&#30340;&#23467;&#24311;&#26007;&#20105;&#25110;&#20891;&#20107;&#25919;&#21464;&#19981;&#21516;&#65292;&#36825;&#19977;&#20010;&#22269;&#23478;&#37117;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#65292;&#20960;&#20046;&#25972;&#20010;&#31038;&#20250;&#37117;&#34987;&#21160;&#21592;&#21644;&#21442;&#19982;&#36827;&#26469;&#20102;&#12290;</p><p>&#31038;&#20250;&#38761;&#21629;&#36890;&#24120;&#21487;&#20197;&#20998;&#20026;&#20960;&#20010;&#38454;&#27573;&#12290;&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;&#26087;&#21046;&#24230;&#30340;&#34928;&#26429;&#12290;&#31038;&#20250;&#38761;&#21629;&#39318;&#20808;&#19981;&#26159;&#30001;&#20110;&#38761;&#21629;&#32773;&#25110;&#38761;&#21629;&#21147;&#37327;&#30340;&#25512;&#21160;&#65292;&#32780;&#26159;&#30001;&#20110;&#26087;&#21046;&#24230;&#26412;&#36523;&#30340;&#34928;&#26429;&#12290;&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;&#33021;&#37327;&#30340;&#38598;&#32858;&#21644;&#38761;&#21629;&#30340;&#21457;&#21160;&#65292;&#36825;&#26159;&#31038;&#20250;&#38761;&#21629;&#30340;&#21551;&#21160;&#38454;&#27573;&#12290;&#26087;&#21046;&#24230;&#34928;&#26429;&#20197;&#21518;&#65292;&#31038;&#20250;&#38656;&#35201;&#19968;&#20010;&#33021;&#37327;&#38598;&#32858;&#30340;&#36807;&#31243;&#65292;&#30452;&#33267;&#38761;&#21629;&#25104;&#20026;&#21487;&#33021;&#19982;&#29616;&#23454;&#12290;&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;&#26087;&#21046;&#24230;&#30340;&#22446;&#21488;&#65292;&#28982;&#21518;&#25972;&#20010;&#25919;&#27835;&#21644;&#31038;&#20250;&#21457;&#29983;&#24613;&#21095;&#21464;&#38761;&#65292;&#20013;&#38388;&#36824;&#20276;&#38543;&#30528;&#22823;&#35268;&#27169;&#30340;&#31038;&#20250;&#21160;&#21592;&#19982;&#24213;&#23618;&#21453;&#25239;&#12290;&#31532;&#22235;&#20010;&#38454;&#27573;&#26159;&#32463;&#36807;&#24613;&#21095;&#30340;&#21464;&#21160;&#65292;&#20986;&#29616;&#20102;&#25919;&#27835;&#21147;&#37327;&#30340;&#37325;&#32452;&#21644;&#26032;&#21046;&#24230;&#30340;&#35806;&#29983;&#65292;&#26368;&#32456;&#36798;&#21040;&#19968;&#31181;&#26032;&#30340;&#25919;&#27835;&#22343;&#34913;&#12290;&#36825;&#26159;&#20174;&#30772;&#22351;&#21040;&#37325;&#24314;&#30340;&#20851;&#38190;&#38454;&#27573;&#65292;&#26032;&#21046;&#24230;&#35806;&#29983;&#21518;&#36824;&#38656;&#35201;&#19968;&#20010;&#36866;&#24212;&#30340;&#38454;&#27573;&#12290;</p><p>&#19982;&#21382;&#21490;&#23398;&#23478;&#25797;&#38271;&#36824;&#21407;&#31038;&#20250;&#38761;&#21629;&#30340;&#36807;&#31243;&#21644;&#32454;&#33410;&#30456;&#27604;&#65292;&#25919;&#27835;&#23398;&#23478;&#20204;&#26356;&#20851;&#27880;&#36825;&#26679;&#30340;&#29702;&#35770;&#38382;&#39064;&#65306;&#31038;&#20250;&#38761;&#21629;&#20026;&#20309;&#21457;&#29983;&#65311;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#22312;&#22905;&#30340;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#20986;&#29256;&#20043;&#21069;&#65292;&#35299;&#37322;&#31038;&#20250;&#38761;&#21629;&#26377;&#20960;&#20010;&#20027;&#35201;&#30340;&#29702;&#35770;&#27969;&#27966;&#12290;</p><p>&#39318;&#20808;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#35299;&#37322;&#12290;&#31038;&#20250;&#38761;&#21629;&#21487;&#20197;&#24402;&#32467;&#20026;&#29983;&#20135;&#20851;&#31995;&#19982;&#29983;&#20135;&#21147;&#30340;&#20914;&#31361;&#19982;&#26029;&#35010;&#65292;&#30452;&#25509;&#34920;&#29616;&#20026;&#21095;&#28872;&#30340;&#38454;&#32423;&#26007;&#20105;&#21644;&#38454;&#32423;&#20914;&#31361;&#65292;&#19979;&#23618;&#38454;&#32423;&#30340;&#21453;&#25239;&#30452;&#25509;&#23548;&#33268;&#20102;&#31038;&#20250;&#38761;&#21629;&#30340;&#21457;&#29983;&#65292;&#26368;&#21518;&#34920;&#29616;&#20026;&#19968;&#20010;&#38454;&#32423;&#29992;&#26292;&#21147;&#26041;&#24335;&#25512;&#32763;&#21478;&#22806;&#19968;&#20010;&#38454;&#32423;&#12290;&#36825;&#19968;&#29702;&#35770;&#36335;&#24452;&#37319;&#29992;&#30340;&#26159;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#12290;</p><p>&#20854;&#27425;&#26159;&#38761;&#21629;&#30340;&#32676;&#20307;&#24515;&#29702;&#29702;&#35770;&#12290;&#36825;&#31181;&#24515;&#29702;&#23398;&#29702;&#35770;&#26356;&#20851;&#24515;&#20316;&#20026;&#21442;&#19982;&#32676;&#20307;&#34892;&#21160;&#30340;&#20010;&#20154;&#20309;&#26102;&#20250;&#21367;&#20837;&#25919;&#27835;&#26292;&#21147;&#12289;&#20309;&#31181;&#26465;&#20214;&#19979;&#20250;&#21367;&#20837;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#21476;&#26031;&#22612;&#22827;&#183;&#21202;&#24222;&#35748;&#20026;&#65292;&#32676;&#20247;&#24615;&#30340;&#38598;&#20307;&#24773;&#24863;&#26354;&#32447;&#22312;&#25919;&#27835;&#36816;&#21160;&#36807;&#31243;&#20013;&#65292;&#32463;&#24120;&#20250;&#32463;&#21382;&#19968;&#20010;&#20808;&#26159;&#32531;&#24930;&#19978;&#21319;&#65292;&#32780;&#21518;&#26159;&#24613;&#36895;&#25856;&#21319;&#65292;&#25509;&#19979;&#26469;&#26159;&#30452;&#32447;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;&#38761;&#21629;&#65292;&#23601;&#26159;&#36825;&#31181;&#32676;&#20247;&#24615;&#38598;&#20307;&#24773;&#24863;&#24613;&#36895;&#25856;&#21319;&#36807;&#31243;&#20013;&#29190;&#21457;&#30340;&#12290;</p><p>&#20877;&#27425;&#26159;&#31995;&#32479;/&#20849;&#35782;&#20215;&#20540;&#29702;&#35770;&#65292;&#36825;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#25972;&#20010;&#31038;&#20250;&#20307;&#31995;&#21644;&#31995;&#32479;&#20013;&#30340;&#20005;&#37325;&#22833;&#34913;&#12290;&#36825;&#31181;&#29702;&#35770;&#20511;&#37492;&#20102;&#31995;&#32479;&#35770;&#30340;&#26041;&#27861;&#65292;&#36825;&#19982;20&#19990;&#32426;70&#24180;&#20195;&#27969;&#34892;&#30340;&#25140;&#32500;&#183;&#20234;&#26031;&#39039;&#20513;&#23548;&#25919;&#27835;&#31995;&#32479;&#29702;&#35770;&#26377;&#20851;&#65292;&#23427;&#24378;&#35843;&#30340;&#26159;&#23545;&#25919;&#27835;&#36807;&#31243;&#20013;&#36755;&#20837;&#22240;&#32032;&#19982;&#36755;&#20986;&#22240;&#32032;&#30340;&#20998;&#26512;&#65292;&#20174;&#25919;&#27835;&#31995;&#32479;&#30340;&#35282;&#24230;&#26469;&#29702;&#35299;&#38761;&#21629;&#20309;&#20197;&#21457;&#29983;&#12290;</p><p>&#26368;&#21518;&#26159;&#25919;&#27835;&#20914;&#31361;&#29702;&#35770;&#65292;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#31038;&#20250;&#38761;&#21629;&#26159;&#28304;&#33258;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#65292;&#36825;&#31181;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#20105;&#22842;&#20250;&#23548;&#33268;&#21095;&#28872;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#24403;&#36825;&#31181;&#25919;&#27835;&#20914;&#31361;&#20351;&#24471;&#26576;&#19968;&#38598;&#22242;&#24320;&#22987;&#20511;&#21161;&#24213;&#23618;&#21160;&#21592;&#26041;&#24335;&#36827;&#34892;&#25919;&#27835;&#26007;&#20105;&#26102;&#65292;&#23601;&#23481;&#26131;&#24341;&#21457;&#31038;&#20250;&#38761;&#21629;&#12290;<span class="math-super"><a href="part0014.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22312;&#19978;&#36848;&#38761;&#21629;&#29702;&#35770;&#20043;&#21518;&#65292;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#65292;&#35813;&#39046;&#22495;&#20135;&#29983;&#20102;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#8212;&#8212;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#25152;&#33879;&#30340;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#12290;&#22312;&#36825;&#37096;&#22791;&#21463;&#20851;&#27880;&#30340;&#23398;&#26415;&#20316;&#21697;&#20013;&#65292;&#26031;&#32771;&#20999;&#27874;&#25552;&#20986;&#20102;&#26032;&#30340;&#35299;&#37322;&#31038;&#20250;&#38761;&#21629;&#30340;&#29702;&#35770;&#12290;&#24635;&#20307;&#19978;&#35828;&#65292;&#22905;&#32771;&#23519;&#20102;&#20004;&#20010;&#21464;&#37327;&#23545;&#20110;&#31038;&#20250;&#38761;&#21629;&#30340;&#24433;&#21709;&#65292;&#19968;&#20010;&#21464;&#37327;&#26159;&#25972;&#20307;&#24615;&#30340;&#21361;&#26426;&#21644;&#26087;&#21046;&#24230;&#30340;&#23849;&#28291;&#65292;&#21478;&#19968;&#20010;&#21464;&#37327;&#26159;&#19979;&#23618;&#38454;&#32423;&#30340;&#21453;&#25239;&#25152;&#24341;&#21457;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23548;&#33268;&#31038;&#20250;&#38761;&#21629;&#30340;&#21457;&#29983;&#12290;&#36825;&#19968;&#29702;&#35770;&#30340;&#36923;&#36753;&#32467;&#26500;&#65292;&#21442;&#35265;&#22270;12.3&#12290;&#22905;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#22269;&#20869;&#38454;&#32423;&#32467;&#26500;&#21644;&#22269;&#38469;&#32039;&#24613;&#20107;&#20214;&#30340;&#20132;&#21449;&#21387;&#21147;&#20043;&#19979;&#65292;&#19987;&#21046;&#32773;&#21450;&#20854;&#20013;&#22830;&#38598;&#26435;&#30340;&#34892;&#25919;&#26426;&#26500;&#21644;&#20891;&#38431;&#36208;&#21521;&#20102;&#20998;&#23849;&#31163;&#26512;&#65292;&#20174;&#32780;&#20026;&#20197;&#19979;&#23618;&#21453;&#21467;&#20026;&#20808;&#38155;&#30340;&#31038;&#20250;&#38761;&#21629;&#36716;&#22411;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;<span class="math-super"><a href="part0014.xhtml#note_11" id="noteBack_11">[11]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="335" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00333.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.3&#12288;&#26031;&#32771;&#20999;&#27874;&#65306;&#31038;&#20250;&#38761;&#21629;&#30340;&#35299;&#37322;&#26694;&#26550;</p></div><p>&#22312;&#26031;&#32771;&#20999;&#27874;&#30340;&#20998;&#26512;&#26694;&#26550;&#20013;&#65292;&#23545;&#31532;&#19968;&#20010;&#21464;&#37327;&#30340;&#32771;&#23519;&#33853;&#23454;&#22312;&#20004;&#20010;&#22240;&#32032;&#19978;&#65306;&#19968;&#26159;&#21407;&#26377;&#19987;&#21046;&#20307;&#31995;&#20013;&#34892;&#25919;&#21644;&#20891;&#20107;&#31995;&#32479;&#30340;&#33021;&#21147;&#19979;&#38477;&#65292;&#20108;&#26159;&#22269;&#38469;&#32467;&#26500;&#20013;&#25919;&#27835;&#21387;&#21147;&#21644;&#22269;&#23478;&#38388;&#31454;&#20105;&#22240;&#32032;&#30340;&#19978;&#21319;&#12290;&#22905;&#35748;&#20026;&#65292;&#26080;&#35770;&#26159;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;&#20420;&#22269;&#38761;&#21629;&#36824;&#26159;&#20013;&#22269;&#30340;&#20849;&#20135;&#20027;&#20041;&#38761;&#21629;&#65292;&#37117;&#26377;&#30528;&#36825;&#26679;&#30340;&#32972;&#26223;&#26465;&#20214;&#12290;&#38761;&#21629;&#20160;&#20040;&#26102;&#20505;&#20250;&#21457;&#29983;&#65311;&#27491;&#22914;&#21015;&#23425;&#25351;&#20986;&#30340;&#65292;&#24403;&#32479;&#27835;&#38454;&#32423;&#33258;&#24049;&#37117;&#27809;&#26377;&#21150;&#27861;&#20877;&#32479;&#27835;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#38761;&#21629;&#23601;&#20250;&#21457;&#29983;&#12290;&#36825;&#26679;&#65292;&#19987;&#21046;&#20307;&#31995;&#33021;&#21147;&#30340;&#19979;&#38477;&#21644;&#22269;&#38469;&#31454;&#20105;&#21387;&#21147;&#30340;&#19978;&#21319;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#25972;&#20307;&#24615;&#30340;&#21361;&#26426;&#21644;&#26087;&#21046;&#24230;&#30340;&#23849;&#28291;&#12290;&#20294;&#26159;&#65292;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#36825;&#19968;&#26465;&#20214;&#26412;&#36523;&#24182;&#19981;&#36275;&#20197;&#24341;&#21457;&#31038;&#20250;&#38761;&#21629;&#12290;&#31038;&#20250;&#38761;&#21629;&#36824;&#38656;&#35201;&#31532;&#20108;&#20010;&#26465;&#20214;&#65292;&#21363;&#22823;&#35268;&#27169;&#30340;&#24213;&#23618;&#21453;&#25239;&#12290;&#36825;&#23601;&#35201;&#27714;&#21407;&#26377;&#20256;&#32479;&#31038;&#20250;&#20013;&#25903;&#37197;&#38454;&#32423;&#21644;&#19979;&#23618;&#38454;&#32423;&#30340;&#20914;&#31361;&#27604;&#36739;&#28608;&#28872;&#65292;&#26368;&#21518;&#24341;&#21457;&#20005;&#37325;&#30340;&#25919;&#27835;&#23545;&#25239;&#12290;&#36825;&#26679;&#65292;&#19968;&#26041;&#38754;&#26087;&#21046;&#24230;&#38543;&#26102;&#38754;&#20020;&#22446;&#22604;&#30340;&#21487;&#33021;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#19979;&#23618;&#38454;&#32423;&#20250;&#24418;&#25104;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#21453;&#25239;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#23601;&#23548;&#33268;&#20102;&#31038;&#20250;&#38761;&#21629;&#12290;</p><p>&#36825;&#26412;&#20070;&#22312;1979&#24180;&#20986;&#29256;&#21518;&#65292;&#36805;&#36895;&#24341;&#36215;&#36720;&#21160;&#65292;&#36194;&#24471;&#20102;&#24456;&#22810;&#23398;&#26415;&#33635;&#35465;&#12290;&#36825;&#26412;&#33879;&#20316;&#30340;&#20027;&#35201;&#36129;&#29486;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#25552;&#20986;&#24182;&#35770;&#35777;&#19968;&#31181;&#20851;&#20110;&#31038;&#20250;&#38761;&#21629;&#30340;&#26032;&#29702;&#35770;&#65292;&#25104;&#20026;&#38761;&#21629;&#30740;&#31350;&#39046;&#22495;&#30340;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#65307;&#20108;&#26159;&#20316;&#32773;&#23637;&#31034;&#20102;&#27604;&#36739;&#21382;&#21490;&#20998;&#26512;&#20316;&#20026;&#19968;&#31181;&#37325;&#35201;&#30740;&#31350;&#26041;&#27861;&#30340;&#23398;&#26415;&#39749;&#21147;&#65292;&#35813;&#20070;&#24050;&#32463;&#25104;&#20026;&#27604;&#36739;&#21382;&#21490;&#20998;&#26512;&#32463;&#20856;&#12290;&#24403;&#28982;&#65292;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#12299;&#24182;&#38750;&#19968;&#37096;&#23436;&#32654;&#30340;&#33879;&#20316;&#12290;&#30456;&#21453;&#65292;&#35813;&#20070;&#20986;&#29256;&#21518;&#19968;&#30452;&#36973;&#21040;&#23398;&#26415;&#30028;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#19968;&#31181;&#20856;&#22411;&#30340;&#25209;&#35780;&#24847;&#35265;&#35748;&#20026;&#35813;&#20070;&#22312;&#30740;&#31350;&#26041;&#27861;&#19978;&#23384;&#22312;&#29781;&#30133;&#65292;&#19968;&#20010;&#32570;&#38519;&#26159;&#26031;&#32771;&#20999;&#27874;&#27809;&#26377;&#36873;&#29992;&#30456;&#21453;&#30340;&#26696;&#20363;&#12290;</p><p>&#36319;&#38761;&#21629;&#26377;&#20851;&#30340;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#26087;&#21046;&#24230;&#37117;&#19981;&#33021;&#36890;&#36807;&#25913;&#38761;&#33719;&#24471;&#26032;&#29983;&#65292;&#26368;&#21518;&#31455;&#20026;&#38761;&#21629;&#25152;&#35206;&#28781;&#65311;&#36825;&#37324;&#35797;&#22270;&#29992;&#22270;12.4&#30340;&#31616;&#35201;&#36923;&#36753;&#26469;&#38416;&#36848;&#25913;&#38761;&#19982;&#38761;&#21629;&#30340;&#20851;&#31995;&#65292;&#24182;&#20197;&#20013;&#22269;&#30340;1840&#24180;&#21040;1912&#24180;&#30340;&#21382;&#21490;&#20316;&#20026;&#20363;&#35777;&#12290;&#23545;&#28165;&#29579;&#26397;&#36825;&#19968;&#26087;&#21046;&#24230;&#26469;&#35828;&#65292;&#20854;&#26680;&#24515;&#21147;&#37327;&#26159;&#28165;&#25919;&#24220;&#12289;&#28165;&#30343;&#23460;&#12289;&#23448;&#20698;&#38598;&#22242;&#20197;&#21450;&#20854;&#25152;&#25511;&#21046;&#30340;&#20891;&#38431;&#65292;&#36825;&#20123;&#26159;&#28165;&#29579;&#26397;&#30340;&#20851;&#38190;&#21147;&#37327;&#21644;&#32479;&#27835;&#36164;&#28304;&#65292;&#20063;&#26159;&#28165;&#26397;&#26087;&#21046;&#24230;&#30340;&#26680;&#24515;&#12290;&#26681;&#25454;&#26087;&#21046;&#24230;&#20869;&#37096;&#23545;&#25913;&#38761;&#24577;&#24230;&#30340;&#19981;&#21516;&#65292;&#21487;&#20197;&#21306;&#20998;&#20004;&#31181;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#65306;&#25913;&#38761;&#27966;&#19982;&#39037;&#22266;&#27966;&#12290;&#21069;&#32773;&#20027;&#24352;&#23545;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#65292;&#32780;&#19988;&#20182;&#20204;&#35748;&#20026;&#24799;&#26377;&#25913;&#38761;&#65292;&#25165;&#33021;&#20351;&#26087;&#21046;&#24230;&#36890;&#36807;&#33258;&#25105;&#26356;&#26032;&#30340;&#26041;&#24335;&#23384;&#32493;&#19979;&#21435;&#65307;&#21518;&#32773;&#21453;&#23545;&#23545;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#65292;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#25269;&#21046;&#25913;&#38761;&#27966;&#21644;&#21387;&#21046;&#21453;&#23545;&#21147;&#37327;&#12290;</p><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#26087;&#21046;&#24230;&#23884;&#20837;&#22312;&#25972;&#20010;&#31038;&#20250;&#20043;&#20013;&#12290;&#25152;&#20197;&#65292;&#26082;&#26377;&#32479;&#27835;&#20307;&#31995;&#20043;&#22806;&#30340;&#26159;&#25972;&#20010;&#22269;&#20869;&#31038;&#20250;&#12290;&#22312;&#32479;&#27835;&#20307;&#31995;&#20043;&#22806;&#65292;&#22266;&#28982;&#26377;&#26082;&#26377;&#32479;&#27835;&#31209;&#24207;&#30340;&#25903;&#25345;&#32773;&#65292;&#20294;&#24341;&#21457;&#26087;&#21046;&#24230;&#21464;&#36801;&#30340;&#21364;&#20027;&#35201;&#26159;&#26087;&#21046;&#24230;&#30340;&#21453;&#23545;&#32773;&#12290;&#21453;&#23545;&#32773;&#20998;&#20026;&#20004;&#20010;&#38453;&#33829;&#65306;&#28201;&#21644;&#21453;&#23545;&#27966;&#21644;&#28608;&#36827;&#21453;&#23545;&#27966;&#12290;&#21069;&#32773;&#20027;&#24352;&#25512;&#21160;&#26087;&#21046;&#24230;&#36827;&#34892;&#25913;&#38761;&#19982;&#36716;&#22411;&#65292;&#35748;&#20026;&#20027;&#35201;&#24212;&#35813;&#37319;&#21462;&#28201;&#21644;&#25163;&#27573;&#65292;&#20182;&#20204;&#36824;&#35797;&#22270;&#19982;&#26087;&#21046;&#24230;&#30340;&#25913;&#38761;&#27966;&#21512;&#20316;&#65307;&#21518;&#32773;&#20027;&#24352;&#39072;&#35206;&#26087;&#21046;&#24230;&#65292;&#35748;&#20026;&#21482;&#26377;&#37319;&#21462;&#28608;&#36827;&#25163;&#27573;&#25165;&#33021;&#36798;&#25104;&#26368;&#32456;&#30446;&#26631;&#12290;&#25442;&#35328;&#20043;&#65292;&#28201;&#21644;&#21453;&#23545;&#27966;&#20027;&#24352;&#30340;&#26159;&#25913;&#38761;&#65292;&#28608;&#36827;&#21453;&#23545;&#27966;&#20027;&#24352;&#30340;&#26159;&#38761;&#21629;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="336" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00334.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.4&#12288;&#25913;&#38761;&#19982;&#38761;&#21629;&#30340;&#36923;&#36753;</p></div><p>&#22312;&#26087;&#21046;&#24230;&#26202;&#26399;&#65292;&#20307;&#21046;&#20869;&#30340;&#25913;&#38761;&#27966;&#21644;&#39037;&#22266;&#27966;&#36890;&#24120;&#20250;&#20114;&#30456;&#31454;&#20105;&#12290;&#39037;&#22266;&#27966;&#30340;&#20027;&#24352;&#26159;&#23432;&#26087;&#65292;&#20182;&#20204;&#30340;&#39318;&#36873;&#39033;&#26159;&#19981;&#21464;&#65292;&#33509;&#36843;&#19981;&#24471;&#24050;&#19968;&#23450;&#35201;&#25913;&#38761;&#65292;&#23601;&#35013;&#27169;&#20316;&#26679;&#24320;&#22987;&#25913;&#38761;&#65292;&#20294;&#20182;&#20204;&#23454;&#36136;&#19978;&#26159;&#21453;&#23545;&#25913;&#38761;&#30340;&#12290;&#22312;&#21382;&#21490;&#30340;&#37325;&#22823;&#20851;&#22836;&#65292;&#36825;&#20123;&#39037;&#22266;&#27966;&#20026;&#20102;&#33258;&#24049;&#30340;&#29983;&#23384;&#65292;&#21487;&#33021;&#20063;&#20250;&#21521;&#31038;&#20250;&#21457;&#20986;&#25913;&#38761;&#30340;&#21495;&#21484;&#65292;&#27604;&#22914;&#35797;&#34892;&#31435;&#23466;&#31561;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#35201;&#25913;&#38761;&#12290;&#20307;&#21046;&#20869;&#30340;&#25913;&#38761;&#27966;&#21017;&#30495;&#24515;&#24819;&#35201;&#19968;&#22330;&#37325;&#22823;&#30340;&#21464;&#38761;&#65292;&#20182;&#20204;&#35748;&#20026;&#26087;&#21046;&#24230;&#23384;&#22312;&#38382;&#39064;&#65292;&#24182;&#26356;&#24895;&#24847;&#25509;&#32435;&#26032;&#20107;&#29289;&#12290;&#20174;&#26202;&#28165;&#21382;&#21490;&#26469;&#30475;&#65292;&#20174;&#26089;&#26399;&#30340;&#27915;&#21153;&#27966;&#21040;&#21518;&#26469;&#30340;&#31435;&#23466;&#27966;&#8212;&#8212;&#20197;&#24320;&#26126;&#23448;&#20698;&#38598;&#22242;&#20026;&#26680;&#24515;&#8212;&#8212;&#22522;&#26412;&#19978;&#37117;&#25345;&#36825;&#31181;&#20027;&#24352;&#12290;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;1911&#24180;&#65292;&#22312;&#26202;&#28165;&#26397;&#24311;&#20869;&#37096;&#65292;&#39037;&#22266;&#27966;&#19982;&#25913;&#38761;&#27966;&#19968;&#30452;&#22312;&#36827;&#34892;&#25919;&#27835;&#31454;&#20105;&#65292;&#20182;&#20204;&#30340;&#25919;&#27835;&#21147;&#37327;&#27492;&#28040;&#24444;&#38271;&#12290;&#36890;&#24120;&#30340;&#35268;&#24459;&#26159;&#65292;&#28165;&#29579;&#26397;&#21361;&#26426;&#28145;&#37325;&#30340;&#26102;&#20505;&#65292;&#25913;&#38761;&#27966;&#23601;&#27604;&#36739;&#24378;&#19968;&#28857;&#65307;&#28982;&#32780;&#65292;&#19968;&#26086;&#36843;&#22312;&#30473;&#30571;&#30340;&#21361;&#26426;&#35299;&#38500;&#65292;&#39037;&#22266;&#27966;&#30340;&#21147;&#37327;&#24448;&#24448;&#23601;&#20250;&#21453;&#24377;&#12290;</p><p>&#27491;&#26159;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#20174;1898&#24180;&#21040;1911&#24180;&#65292;&#26202;&#28165;&#29579;&#26397;&#36827;&#34892;&#20102;&#19968;&#22330;&#34394;&#24773;&#20551;&#24847;&#30340;&#25913;&#38761;&#12290;&#26202;&#28165;&#26397;&#24311;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#21253;&#25324;&#27966;&#22823;&#33251;&#20986;&#27915;&#32771;&#23519;&#12289;&#39044;&#22791;&#31435;&#23466;&#12289;&#24314;&#31435;&#21508;&#30465;&#21672;&#35758;&#23616;&#31561;&#31561;&#65292;&#23613;&#31649;&#30830;&#26377;&#23616;&#37096;&#30340;&#23454;&#36136;&#24615;&#25512;&#36827;&#65292;&#20294;&#21516;&#26102;&#19981;&#26029;&#22320;&#20256;&#20986;&#19982;&#31435;&#23466;&#25913;&#38761;&#30456;&#24726;&#30340;&#20449;&#21495;&#12290;&#27604;&#22914;&#65292;&#20304;&#35777;&#26202;&#28165;&#29579;&#26397;&#25913;&#38761;&#24577;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#20107;&#23454;&#26159;&#26368;&#39640;&#23618;&#32844;&#20301;&#20013;&#28385;&#27721;&#23448;&#21592;&#30340;&#27604;&#20363;&#12290;&#22312;&#26202;&#28165;&#26368;&#21518;&#19968;&#27425;&#37325;&#35201;&#25913;&#38761;&#20013;&#65292;&#39037;&#22266;&#27966;&#23454;&#38469;&#19978;&#20511;&#25913;&#38761;&#30340;&#21517;&#20041;&#22312;&#26368;&#39640;&#23618;&#25226;&#27721;&#26063;&#22823;&#33251;&#37117;&#28165;&#38500;&#20986;&#21435;&#20102;&#12290;&#25152;&#20197;&#65292;&#26202;&#28165;&#30340;&#25913;&#38761;&#23454;&#38469;&#19978;&#26159;&#26080;&#27861;&#30495;&#27491;&#25512;&#36827;&#30340;&#12290;&#20013;&#22269;&#26377;&#20439;&#35821;&#35828;&#8220;&#19981;&#35265;&#26874;&#26448;&#19981;&#33853;&#27882;&#8221;&#8220;&#19981;&#21040;&#40644;&#27827;&#24515;&#19981;&#27515;&#8221;&#12290;&#24403;&#25972;&#20010;&#23616;&#21183;&#36825;&#26679;&#21457;&#23637;&#26102;&#65292;&#25913;&#38761;&#23454;&#38469;&#19978;&#24050;&#32463;&#27814;&#20026;&#19968;&#20010;&#21475;&#21495;&#24335;&#30340;&#26631;&#31614;&#65292;&#32780;&#38750;&#30495;&#27491;&#30340;&#25919;&#27835;&#24577;&#24230;&#19982;&#20027;&#24352;&#12290;&#25152;&#20197;&#65292;&#26368;&#32456;&#28165;&#29579;&#26397;&#30340;&#21508;&#31181;&#21361;&#26426;&#21472;&#21152;&#65292;&#28436;&#21464;&#20026;&#19968;&#20010;&#25972;&#20307;&#30340;&#26087;&#21046;&#24230;&#21361;&#26426;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#20307;&#21046;&#20869;&#30340;&#25919;&#27835;&#21147;&#37327;&#26080;&#21147;&#25512;&#34892;&#30495;&#27491;&#30340;&#25913;&#38761;&#65292;&#20307;&#21046;&#22806;&#30340;&#28201;&#21644;&#21453;&#23545;&#27966;&#19981;&#26029;&#22320;&#22833;&#21435;&#24066;&#22330;&#65292;&#28608;&#36827;&#21453;&#23545;&#27966;&#36880;&#27493;&#23835;&#36215;&#24182;&#25104;&#20026;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#12290;1911&#24180;10&#26376;10&#26085;&#65292;&#27494;&#26124;&#36215;&#20041;&#29190;&#21457;&#65292;&#28165;&#29579;&#26397;&#21482;&#29992;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#24443;&#24213;&#22446;&#21488;&#20102;&#12290;</p><p>&#23454;&#38469;&#19978;&#65292;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#26087;&#21046;&#24230;&#19982;&#22823;&#38761;&#21629;&#12299;&#20013;&#30340;&#35266;&#28857;&#19982;&#31859;&#28037;&#22312;&#12298;&#27861;&#22269;&#38761;&#21629;&#21490;&#12299;&#20013;&#38472;&#36848;&#30340;&#24605;&#24819;&#38750;&#24120;&#30456;&#20284;&#65292;&#21363;&#20381;&#38468;&#20110;&#26087;&#21046;&#24230;&#30340;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#36890;&#24120;&#37117;&#19981;&#20250;&#25918;&#24323;&#33258;&#24049;&#30340;&#26082;&#24471;&#21033;&#30410;&#65292;&#25152;&#20197;&#35201;&#21457;&#21160;&#19968;&#22330;&#25104;&#21151;&#30340;&#25913;&#38761;&#30456;&#24403;&#22256;&#38590;&#12290;&#31859;&#28037;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20551;&#22914;&#20154;&#20204;&#33021;&#20114;&#30456;&#35845;&#35299;&#65292;&#20551;&#22914;&#19968;&#20123;&#20154;&#32943;&#20110;&#25226;&#36807;&#22810;&#30340;&#19996;&#35199;&#35753;&#32473;&#21035;&#20154;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#34429;&#28982;&#21294;&#20047;&#32780;&#33021;&#30693;&#36275;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#26159;&#38750;&#24120;&#24184;&#31119;&#30340;&#12290;&#8230;&#8230;&#20294;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#21508;&#27665;&#26063;&#30340;&#32534;&#24180;&#21490;&#20013;&#36824;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#20808;&#20363;&#65306;&#22312;&#29301;&#28041;&#21040;&#29306;&#29298;&#20999;&#36523;&#21033;&#30410;&#26102;&#36824;&#33021;&#20445;&#25345;&#26126;&#26234;&#30340;&#24577;&#24230;&#12290;&#24212;&#24403;&#20570;&#20986;&#29306;&#29298;&#30340;&#20154;&#24635;&#26159;&#19981;&#32943;&#29306;&#29298;&#65292;&#35201;&#21035;&#20154;&#20570;&#20986;&#29306;&#29298;&#30340;&#24635;&#35201;&#24378;&#36843;&#20154;&#23478;&#20570;&#20986;&#29306;&#29298;&#12290;&#22909;&#20107;&#21644;&#22351;&#20107;&#19968;&#26679;&#65292;&#20063;&#26159;&#35201;&#36890;&#36807;&#31713;&#22842;&#30340;&#26041;&#27861;&#21644;&#26292;&#21147;&#25165;&#33021;&#23436;&#25104;&#12290;&#38500;&#21435;&#26292;&#21147;&#20043;&#22806;&#65292;&#36824;&#26410;&#26366;&#26377;&#36807;&#20854;&#20182;&#26377;&#25928;&#30340;&#25163;&#27573;&#12290;<span class="math-super"><a href="part0014.xhtml#note_12" id="noteBack_12">[12]</a></span>