<h2 class="kindle-cn-heading2" id="sigil_toc_id_93">12.5&#12288;&#20869;&#25112;&#30340;&#29702;&#35770;&#35299;&#37322;</h2><p>&#20869;&#25112;&#26159;&#22823;&#35268;&#27169;&#25919;&#27835;&#26292;&#21147;&#30340;&#20027;&#35201;&#24418;&#24335;&#20043;&#19968;&#12290;&#22269;&#20869;&#20851;&#20110;&#20869;&#25112;&#30340;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#30740;&#31350;&#38750;&#24120;&#23569;&#65292;&#26377;&#30340;&#20027;&#35201;&#26159;&#20851;&#20110;&#32654;&#22269;&#20869;&#25112;&#12289;&#33521;&#22269;&#20869;&#25112;&#12289;&#22269;&#20849;&#20869;&#25112;&#31561;&#21382;&#21490;&#33879;&#36848;&#12290;&#20294;&#20869;&#25112;&#20854;&#23454;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#23398;&#29702;&#35770;&#38382;&#39064;&#12290;&#20869;&#25112;&#36890;&#24120;&#26159;&#25351;&#19968;&#20010;&#22269;&#23478;&#25110;&#31038;&#20250;&#20869;&#37096;&#29190;&#21457;&#30340;&#25112;&#20105;&#65292;&#25110;&#32773;&#26356;&#20005;&#26684;&#22320;&#35828;&#65292;&#20869;&#25112;&#26159;&#22312;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#19981;&#21516;&#30340;&#32452;&#32455;&#21270;&#27494;&#21147;&#38598;&#22242;&#20026;&#25511;&#21046;&#25110;&#25512;&#32763;&#25919;&#26435;&#32780;&#24341;&#21457;&#30340;&#25345;&#32493;&#26292;&#21147;&#20914;&#31361;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#183;&#36153;&#38534;&#25226;&#20869;&#25112;&#23450;&#20041;&#20026;&#8212;&#8212;&#8220;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#21457;&#29983;&#30340;&#32452;&#32455;&#21270;&#30340;&#38598;&#22242;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#36825;&#20123;&#38598;&#22242;&#37117;&#26088;&#22312;&#25511;&#21046;&#20013;&#22830;&#25110;&#22320;&#21306;&#30340;&#25919;&#27835;&#26435;&#21147;&#25110;&#25913;&#21464;&#25919;&#24220;&#25919;&#31574;&#12290;&#8221;<span class="math-super"><a href="part0014.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#25353;&#29031;&#23398;&#26415;&#30028;&#30340;&#19968;&#33324;&#30475;&#27861;&#65292;&#26292;&#21147;&#20914;&#31361;&#33021;&#34987;&#31216;&#20026;&#20869;&#25112;&#65292;&#32780;&#19981;&#26159;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#65292;&#38656;&#35201;&#31526;&#21512;&#20960;&#20010;&#22522;&#26412;&#26465;&#20214;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#20869;&#25112;&#21457;&#29983;&#22312;&#19968;&#20010;&#22269;&#23478;&#25110;&#31038;&#20250;&#30340;&#20869;&#37096;&#65292;&#32780;&#38750;&#22269;&#23478;&#19982;&#22269;&#23478;&#20043;&#38388;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#36890;&#24120;&#23384;&#22312;&#19981;&#21516;&#30340;&#8212;&#8212;&#20004;&#20010;&#25110;&#20004;&#20010;&#20197;&#19978;&#30340;&#32452;&#32455;&#21270;&#27494;&#21147;&#38598;&#22242;&#65292;&#20869;&#25112;&#21452;&#26041;&#25110;&#20960;&#26041;&#22343;&#38656;&#19968;&#23450;&#30340;&#23454;&#21147;&#65292;&#21344;&#25454;&#19968;&#23450;&#30340;&#22320;&#29702;&#31354;&#38388;&#65292;&#29978;&#33267;&#21344;&#25454;&#22269;&#22303;&#38754;&#31215;&#30340;&#30456;&#24403;&#27604;&#20363;&#65292;&#21453;&#25239;&#20154;&#25968;&#38656;&#36229;&#36807;&#35813;&#22269;&#20154;&#21475;&#30340;&#19968;&#23450;&#27604;&#20363;&#65292;&#21453;&#25239;&#30340;&#20891;&#38431;&#26377;&#23646;&#20110;&#33258;&#24049;&#30340;&#20316;&#25112;&#26631;&#35782;&#21644;&#29305;&#23450;&#30340;&#25919;&#27835;&#21475;&#21495;&#65292;&#29978;&#33267;&#20250;&#25104;&#31435;&#33258;&#24049;&#30340;&#25919;&#24220;&#65307;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#20869;&#25112;&#36890;&#24120;&#20197;&#25511;&#21046;&#25110;&#25512;&#32763;&#22269;&#20869;&#25919;&#26435;&#20026;&#22522;&#26412;&#30446;&#26631;&#65292;&#26377;&#30340;&#20869;&#25112;&#20197;&#23616;&#37096;&#39046;&#22303;&#30340;&#20998;&#35010;&#20026;&#20027;&#35201;&#30446;&#26631;&#65292;&#26377;&#30340;&#20869;&#25112;&#30446;&#26631;&#21017;&#26159;&#35201;&#27714;&#25919;&#24220;&#25913;&#21464;&#26576;&#31181;&#22522;&#26412;&#25919;&#31574;&#65307;</p><p class="kindle-cn-kai">&#31532;&#22235;&#65292;&#20869;&#25112;&#26159;&#19968;&#31181;&#25345;&#32493;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#36890;&#24120;&#35201;&#25345;&#32493;&#36739;&#38271;&#30340;&#26102;&#38388;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20116;&#65292;&#20869;&#25112;&#36890;&#24120;&#26159;&#24403;&#21069;&#30340;&#21512;&#27861;&#25919;&#24220;&#20381;&#36182;&#22269;&#23478;&#27491;&#35268;&#20891;&#38431;&#19982;&#21453;&#25239;&#30340;&#20891;&#38431;&#36827;&#34892;&#20316;&#25112;&#30340;&#36807;&#31243;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20845;&#65292;&#20869;&#25112;&#20013;&#36896;&#25104;&#30340;&#20260;&#20129;&#35201;&#36798;&#21040;&#19968;&#23450;&#35268;&#27169;&#65292;&#29616;&#22312;&#22269;&#38469;&#19978;&#30340;&#24120;&#29992;&#26631;&#20934;&#26159;&#33267;&#23569;&#36896;&#25104;1000&#20154;&#27515;&#20129;&#65288;&#27515;&#20129;&#20154;&#25968;&#20302;&#20110;1000&#20154;&#19968;&#33324;&#34987;&#35270;&#20026;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#65289;&#12290;<span class="math-super"><a href="part0014.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20154;&#31867;&#36817;&#29616;&#20195;&#21490;&#19978;&#26377;&#36807;&#24456;&#22810;&#33879;&#21517;&#30340;&#20869;&#25112;&#12290;&#27604;&#22914;&#65292;1641&#8212;1645&#24180;&#33521;&#22269;&#20869;&#25112;&#12289;1861&#8212;1865&#24180;&#32654;&#22269;&#20869;&#25112;&#12289;1931&#8212;1936&#24180;&#35199;&#29677;&#29273;&#20869;&#25112;&#12289;1945&#8212;1949&#24180;&#20013;&#22269;&#20869;&#25112;&#65292;&#31561;&#31561;&#12290;20&#19990;&#32426;&#20843;&#20061;&#21313;&#24180;&#20195;&#20197;&#26469;&#65292;&#36739;&#33879;&#21517;&#30340;&#20869;&#25112;&#21253;&#25324;80&#24180;&#20195;&#29190;&#21457;&#30340;&#31532;&#20108;&#27425;&#33487;&#20025;&#20869;&#25112;&#8212;&#8212;&#35813;&#22269;&#22914;&#20170;&#24050;&#20998;&#35010;&#20026;&#33487;&#20025;&#21644;&#21335;&#33487;&#20025;&#65292;1991&#24180;&#25345;&#32493;&#33267;2000&#24180;&#30340;&#21335;&#26031;&#25289;&#22827;&#20869;&#25112;&#8212;&#8212;&#35813;&#22269;&#30446;&#21069;&#24050;&#20998;&#35010;&#20026;7&#20010;&#25919;&#27835;&#20307;&#65292;2011&#8212;12&#24180;&#30340;&#21033;&#27604;&#20122;&#20869;&#25112;&#65292;&#31561;&#31561;&#12290;</p><p>&#19990;&#30028;&#38134;&#34892;2001&#24180;&#20851;&#20110;&#20869;&#25112;&#30340;&#30740;&#31350;&#39033;&#30446;&#32479;&#35745;&#20102;1960&#8212;1999&#24180;&#20840;&#29699;&#20869;&#25112;&#30340;&#27425;&#25968;&#19982;&#39057;&#29575;&#65292;&#21046;&#25104;&#20102;&#19968;&#20010;&#20840;&#29699;&#21508;&#22269;&#20869;&#25112;&#39057;&#29575;&#30340;&#36235;&#21183;&#22270;&#65292;&#21442;&#35265;&#22270;12.5&#12290;&#27178;&#36724;&#34920;&#31034;&#24180;&#20221;&#65292;&#32437;&#36724;&#34920;&#31034;&#20840;&#29699;&#35813;&#24180;&#21457;&#29983;&#20869;&#25112;&#30340;&#27425;&#25968;&#12290;&#20174;20&#19990;&#32426;60&#24180;&#20195;&#21040;90&#24180;&#20195;&#65292;&#20840;&#29699;&#22269;&#23478;&#32463;&#21382;&#20102;&#19968;&#20010;&#20869;&#25112;&#25968;&#37327;&#25345;&#32493;&#25856;&#21319;&#30340;&#36807;&#31243;&#12290;80&#24180;&#20195;&#20013;&#26399;&#21040;90&#24180;&#20195;&#20013;&#26399;&#65292;&#20840;&#29699;&#27599;&#24180;&#38519;&#20837;&#20869;&#25112;&#30340;&#22269;&#23478;&#36229;&#36807;20&#20010;&#8212;&#8212;&#24403;&#28982;&#65292;&#20854;&#20013;&#19968;&#20123;&#20869;&#25112;&#25345;&#32493;&#20102;&#36739;&#38271;&#26102;&#38388;&#12290;&#22914;&#26524;&#25353;&#22269;&#23478;&#24635;&#25968;&#26469;&#35745;&#31639;&#65292;&#38519;&#20837;&#20869;&#25112;&#22269;&#23478;&#30340;&#27604;&#20363;&#24182;&#19981;&#20302;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#35813;&#25968;&#23383;&#31361;&#30772;&#20102;25&#20010;&#65292;&#35828;&#26126;&#20869;&#25112;&#25968;&#37327;&#30340;&#24613;&#21095;&#19978;&#21319;&#12290;&#22909;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#20197;&#21518;&#65292;&#20840;&#29699;&#20869;&#25112;&#25968;&#37327;&#32463;&#21382;&#20102;&#19968;&#20010;&#24555;&#36895;&#19979;&#38477;&#30340;&#36807;&#31243;&#12290;</p><p>&#25919;&#27835;&#23398;&#23478;&#20204;&#20851;&#24515;&#30340;&#19968;&#20010;&#29702;&#35770;&#38382;&#39064;&#26159;&#65306;&#20869;&#25112;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#30446;&#21069;&#65292;&#23545;&#20869;&#25112;&#30340;&#29702;&#35770;&#35299;&#37322;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#36335;&#24452;&#12290;&#31532;&#19968;&#31181;&#29702;&#35770;&#20027;&#24352;&#65292;&#20869;&#25112;&#20027;&#35201;&#36215;&#28304;&#20110;&#36523;&#20221;&#35748;&#21516;&#30340;&#21361;&#26426;&#12290;&#36523;&#20221;&#35748;&#21516;&#36319;&#20154;&#30340;&#24402;&#23646;&#24863;&#26377;&#20851;&#65292;&#36825;&#28041;&#21450;&#8220;&#25105;&#26159;&#35841;&#8221;&#8220;&#20320;&#26159;&#35841;&#8221;&#30340;&#38382;&#39064;&#12290;&#20320;&#26159;&#35841;&#65311;&#20320;&#26159;&#33487;&#20025;&#20154;&#65292;&#36824;&#26159;&#21335;&#33487;&#20025;&#20154;&#65311;&#20320;&#33258;&#24049;&#35748;&#20026;&#26159;&#21335;&#33487;&#20025;&#20154;&#65292;&#20294;&#26377;&#20154;&#35748;&#20026;&#20320;&#26159;&#33487;&#20025;&#20154;&#65292;&#36523;&#20221;&#35748;&#21516;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#22914;&#26524;&#21452;&#26041;&#30001;&#27492;&#24341;&#21457;&#20914;&#31361;&#65292;&#26368;&#21518;&#21487;&#33021;&#28436;&#21464;&#20026;&#20869;&#25112;&#12290;&#20877;&#27604;&#22914;&#65292;&#26377;&#20154;&#20449;&#20208;&#22522;&#30563;&#25945;&#65292;&#26377;&#20154;&#20449;&#20208;&#20234;&#26031;&#20848;&#25945;&#65292;&#36824;&#26377;&#20154;&#20449;&#20208;&#21360;&#24230;&#25945;&#25110;&#20315;&#25945;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#20234;&#26031;&#20848;&#25945;&#20154;&#21475;&#36739;&#22810;&#65292;&#26377;&#25919;&#27835;&#23478;&#25110;&#23447;&#25945;&#39046;&#34966;&#35828;&#65292;&#24212;&#35813;&#25226;&#25972;&#20010;&#22269;&#23478;&#24314;&#25104;&#20234;&#26031;&#20848;&#25945;&#22269;&#23478;&#65292;&#20197;&#12298;&#21476;&#20848;&#32463;&#12299;&#20316;&#20026;&#20027;&#35201;&#31435;&#27861;&#20934;&#21017;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#35813;&#22269;15%&#30340;&#22522;&#30563;&#24466;&#24456;&#21487;&#33021;&#20250;&#25239;&#20105;&#65292;&#36825;&#23601;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#26292;&#21147;&#20914;&#31361;&#65292;&#29978;&#33267;&#26368;&#21518;&#19981;&#24471;&#19981;&#36890;&#36807;&#20869;&#25112;&#26469;&#35299;&#20915;&#20998;&#27495;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#22240;&#20026;&#36523;&#20221;&#35748;&#21516;&#24341;&#21457;&#30340;&#20869;&#25112;&#26159;&#19968;&#31181;&#20856;&#22411;&#24773;&#24418;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="339" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00335.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;12.5&#12288;&#20840;&#29699;&#20869;&#25112;&#30340;&#39057;&#29575;&#65306;1960&#8212;1999&#24180;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Paul Collier, Anke Hoeffler and Nicholas Sambanis,&#8220;The Collier-Hoeffler Model of Civil War Onset and the Case Study Project Research Design&#8221;, in Paul Collier, Nicholas Sambanis&#65288;eds.&#65289;, <span class="kindle-cn-italic">Understanding Civil War: Evidence and Analysis</span>, New York: World Bank, 2005, Vol., 1, pp.1-34.</p><p>&#31532;&#20108;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#23545;&#36164;&#28304;&#30340;&#20105;&#22842;&#12290;&#19968;&#22269;&#20869;&#37096;&#19981;&#21516;&#32676;&#20307;&#30340;&#23454;&#38469;&#22659;&#36935;&#21487;&#33021;&#24046;&#24322;&#24456;&#22823;&#12290;&#22659;&#36935;&#26356;&#24046;&#30340;&#32676;&#20307;&#24448;&#24448;&#24515;&#23384;&#19981;&#28385;&#65292;&#29978;&#33267;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#24616;&#24680;&#24515;&#29702;&#65292;&#24403;&#20182;&#20204;&#26465;&#20214;&#20855;&#22791;&#26102;&#23601;&#20542;&#21521;&#20110;&#21453;&#25239;&#12290;&#27604;&#22914;&#65292;&#31361;&#28982;&#22312;&#23569;&#25968;&#26063;&#32676;&#21344;&#25454;&#30340;&#19996;&#37096;&#22320;&#21306;&#21457;&#29616;&#20102;&#22823;&#37327;&#30340;&#30707;&#27833;&#36164;&#28304;&#65292;&#20013;&#22830;&#25919;&#24220;&#21448;&#24076;&#26395;&#30452;&#25509;&#25511;&#21046;&#36825;&#19968;&#30707;&#27833;&#36164;&#28304;&#65292;&#19996;&#37096;&#30340;&#23569;&#25968;&#26063;&#32676;&#23601;&#21487;&#33021;&#36319;&#20027;&#23548;&#30340;&#22810;&#25968;&#26063;&#32676;&#21457;&#29983;&#20914;&#31361;&#65292;&#19968;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#23601;&#26159;&#20869;&#25112;&#65292;&#22240;&#20026;&#21452;&#26041;&#37117;&#24076;&#26395;&#21344;&#26377;&#36825;&#19968;&#37325;&#35201;&#30340;&#32463;&#27982;&#36164;&#28304;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23545;&#36164;&#28304;&#30340;&#20105;&#22842;&#26500;&#25104;&#20869;&#25112;&#30340;&#30452;&#25509;&#21407;&#22240;&#12290;</p><p>&#31532;&#19977;&#31181;&#35299;&#37322;&#20027;&#35201;&#30528;&#30524;&#20110;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#25919;&#27835;&#23601;&#26159;&#19968;&#20010;&#20105;&#22842;&#25919;&#27835;&#26435;&#21147;&#30340;&#36807;&#31243;&#12290;&#19981;&#21516;&#30340;&#20154;&#21644;&#38598;&#22242;&#37117;&#24819;&#25511;&#21046;&#19968;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#19981;&#21516;&#30340;&#38598;&#22242;&#20026;&#20102;&#33719;&#21462;&#20013;&#22830;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#24444;&#27492;&#20043;&#38388;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#22823;&#37327;&#30340;&#20869;&#25112;&#19982;&#27492;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#21476;&#20195;&#20013;&#22269;&#27599;&#20010;&#29579;&#26397;&#26411;&#24180;&#37117;&#20250;&#21457;&#29983;&#22823;&#35268;&#27169;&#20869;&#25112;&#65292;&#22240;&#20026;&#21508;&#20010;&#20891;&#20107;&#25919;&#27835;&#38598;&#22242;&#37117;&#24819;&#33719;&#24471;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#12290;&#20877;&#27604;&#22914;&#65292;&#36817;&#20195;&#20013;&#22269;1916&#24180;&#21040;1928&#24180;&#30340;&#20891;&#38400;&#21106;&#25454;&#26102;&#26399;&#65292;&#19981;&#21516;&#20891;&#38400;&#20043;&#38388;&#26412;&#36523;&#24182;&#27809;&#26377;&#22810;&#23569;&#20167;&#24680;&#65292;&#20294;&#26159;&#22823;&#20891;&#38400;&#20204;&#37117;&#24819;&#25511;&#21046;&#20013;&#22830;&#25919;&#24220;&#65292;&#32479;&#19968;&#20013;&#22269;&#65307;&#23567;&#20891;&#38400;&#20204;&#21017;&#24819;&#25511;&#21046;&#33258;&#24049;&#30340;&#22320;&#30424;&#65292;&#21106;&#25454;&#19968;&#26041;&#65292;&#32467;&#26524;&#26159;&#24444;&#27492;&#20043;&#38388;&#30340;&#20891;&#20107;&#20914;&#31361;&#12290;&#25152;&#20197;&#65292;&#20105;&#22842;&#25919;&#27835;&#26435;&#21147;&#20063;&#34987;&#35270;&#20026;&#20869;&#25112;&#30340;&#37325;&#35201;&#39537;&#21160;&#21147;&#37327;&#12290;</p><p>&#31532;&#22235;&#31181;&#35299;&#37322;&#26469;&#33258;&#20110;&#38761;&#21629;&#29702;&#35770;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#65292;&#26377;&#30340;&#31038;&#20250;&#38598;&#22242;&#25110;&#25919;&#27835;&#21147;&#37327;&#35201;&#25512;&#32763;&#29616;&#26377;&#25919;&#27835;&#31209;&#24207;&#65292;&#35201;&#21457;&#21160;&#25919;&#27835;&#38761;&#21629;&#25110;&#31038;&#20250;&#38761;&#21629;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#26377;&#20154;&#21453;&#23545;&#38761;&#21629;&#65292;&#24076;&#26395;&#32500;&#25345;&#29616;&#26377;&#25919;&#27835;&#31209;&#24207;&#12290;&#36825;&#26679;&#65292;&#20004;&#32773;&#20043;&#38388;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#22312;1917&#24180;&#30340;&#20420;&#32599;&#26031;&#65292;&#21015;&#23425;&#21457;&#21160;&#21313;&#26376;&#38761;&#21629;&#20043;&#21518;&#65292;&#27801;&#30343;&#21407;&#26377;&#20891;&#20107;&#21147;&#37327;&#24182;&#19981;&#25509;&#21463;&#36825;&#31181;&#25919;&#27835;&#32467;&#26524;&#65292;&#21452;&#26041;&#20043;&#38388;&#23601;&#29190;&#21457;&#20102;&#20869;&#25112;&#12290;&#36825;&#31181;&#20869;&#25112;&#21463;&#21040;&#38761;&#21629;&#22240;&#32032;&#30340;&#39537;&#21160;&#65292;&#26159;&#25903;&#25345;&#38761;&#21629;&#21147;&#37327;&#19982;&#21453;&#23545;&#38761;&#21629;&#21147;&#37327;&#20043;&#38388;&#30340;&#27494;&#35013;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0014.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#38500;&#20102;&#19978;&#36848;&#20960;&#31181;&#35299;&#37322;&#20869;&#25112;&#30340;&#20027;&#35201;&#29702;&#35770;&#20043;&#22806;&#65292;&#20004;&#20301;&#23398;&#32773;&#20445;&#32599;&#183;&#31185;&#21033;&#23572;&#21644;&#23433;&#31185;&#183;&#38669;&#22827;&#21202;2001&#24180;&#29301;&#22836;&#23436;&#25104;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#35299;&#37322;&#20869;&#25112;&#20026;&#20309;&#21457;&#29983;&#30340;&#29702;&#35770;&#27169;&#22411;&#65292;&#21518;&#26469;&#35813;&#27169;&#22411;&#34987;&#31216;&#20026;&#31185;&#21033;&#23572;-&#38669;&#22827;&#21202;&#27169;&#22411;&#65292;&#31616;&#31216;C-H&#27169;&#22411;&#12290;<span class="math-super"><a href="part0014.xhtml#note_16" id="noteBack_16">[16]</a></span>&#36825;&#26159;&#19968;&#20010;&#19990;&#30028;&#38134;&#34892;&#20851;&#20110;&#20869;&#25112;&#30340;&#30740;&#31350;&#39033;&#30446;&#65292;&#20182;&#20204;&#37319;&#29992;&#30340;&#26159;&#23450;&#37327;&#30740;&#31350;&#26041;&#27861;&#65292;&#22522;&#20110;1960&#24180;&#21040;1999&#24180;&#20840;&#29699;&#19981;&#21516;&#22269;&#23478;&#30340;&#20869;&#25112;&#25968;&#25454;&#65292;&#25552;&#28860;&#20986;&#20102;&#20845;&#20010;&#20027;&#35201;&#21464;&#37327;&#36827;&#34892;&#26816;&#39564;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#35770;&#26159;&#65306;&#19968;&#20010;&#22269;&#23478;&#26410;&#26469;5&#24180;&#20013;&#26159;&#21542;&#20250;&#29190;&#21457;&#20869;&#25112;&#20250;&#21463;&#21040;&#20845;&#20010;&#22240;&#32032;&#30340;&#26174;&#33879;&#24433;&#21709;&#12290;</p><p>&#31532;&#19968;&#20010;&#22240;&#32032;&#26159;&#36130;&#21153;&#36164;&#28304;&#33719;&#21462;&#30340;&#23481;&#26131;&#31243;&#24230;&#12290;&#20160;&#20040;&#24773;&#20917;&#19979;&#19968;&#20010;&#22269;&#23478;&#26576;&#19968;&#25919;&#27835;&#38598;&#22242;&#26356;&#23481;&#26131;&#33719;&#24471;&#36130;&#21153;&#36164;&#28304;&#21602;&#65311;&#19968;&#26159;&#35201;&#30475;&#35813;&#22269;&#26377;&#27809;&#26377;&#21487;&#20379;&#20986;&#21475;&#30340;&#30707;&#27833;&#36164;&#28304;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#22312;&#26576;&#20010;&#22320;&#21306;&#26377;&#22823;&#35268;&#27169;&#30707;&#27833;&#36164;&#28304;&#30340;&#35805;&#65292;&#23601;&#26356;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#19968;&#26041;&#38754;&#25511;&#21046;&#30707;&#27833;&#36164;&#28304;&#65292;&#23601;&#33021;&#33719;&#24471;&#36141;&#20080;&#20891;&#28779;&#12289;&#32452;&#24314;&#20891;&#38431;&#25152;&#38656;&#30340;&#36164;&#28304;&#65307;&#21478;&#19968;&#26041;&#38754;&#30707;&#27833;&#36164;&#28304;&#26412;&#36523;&#26159;&#19968;&#31181;&#20540;&#24471;&#20105;&#22842;&#30340;&#24040;&#22823;&#21033;&#30410;&#65292;&#30707;&#27833;&#30340;&#21457;&#29616;&#24847;&#21619;&#30528;&#8220;&#36172;&#27880;&#8221;&#21152;&#22823;&#20102;&#12290;&#25152;&#20197;&#65292;&#36825;&#26356;&#23481;&#26131;&#23548;&#33268;&#20869;&#25112;&#30340;&#29190;&#21457;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#30719;&#20135;&#36164;&#28304;&#36319;&#30707;&#27833;&#30340;&#25928;&#24212;&#24456;&#30456;&#20284;&#65292;&#27604;&#22914;&#38075;&#30707;&#25110;&#37329;&#30719;&#12290;&#38750;&#27954;&#22269;&#23478;&#22622;&#25289;&#21033;&#26114;&#25317;&#26377;&#24040;&#22823;&#30340;&#38075;&#30707;&#20648;&#37327;&#65292;&#19968;&#23567;&#20828;&#38075;&#30707;&#23601;&#33021;&#25442;&#22238;&#19968;&#21345;&#36710;&#30340;AK-47&#20914;&#38155;&#26538;&#12290;&#36825;&#31181;&#22269;&#23478;&#26356;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#33879;&#21517;&#30005;&#24433;&#12298;&#34880;&#38075;&#12299;&#23601;&#26159;&#20197;&#22622;&#25289;&#21033;&#26114;&#30340;&#38075;&#30707;&#20132;&#26131;&#19982;&#27494;&#35013;&#20914;&#31361;&#20026;&#32972;&#26223;&#30340;&#12290;</p><p>&#20108;&#26159;&#35813;&#22269;&#26576;&#20123;&#25919;&#27835;&#38598;&#22242;&#26159;&#21542;&#33021;&#33719;&#21462;&#22269;&#22806;&#20392;&#27665;&#30340;&#36130;&#21153;&#25588;&#21161;&#12290;&#27604;&#22914;&#65292;&#22312;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#65292;&#26576;&#26063;&#32676;&#20154;&#21475;&#20998;&#24067;&#22312;&#24444;&#27492;&#30456;&#37051;&#30340;&#20004;&#22269;&#12290;&#35813;&#26063;&#32676;&#22312;A&#22269;&#26159;&#20027;&#23548;&#26063;&#32676;&#65292;&#25511;&#21046;&#22823;&#37327;&#25919;&#27835;&#32463;&#27982;&#36164;&#28304;&#65292;&#22312;B&#22269;&#21364;&#26159;&#23569;&#25968;&#26063;&#32676;&#12290;&#24403;&#35813;&#26063;&#32676;&#24863;&#35273;&#22312;B&#22269;&#21463;&#21040;&#27495;&#35270;&#21644;&#19981;&#20844;&#26102;&#65292;&#20182;&#20204;&#23601;&#26377;&#21487;&#33021;&#20174;A&#22269;&#21516;&#19968;&#26063;&#32676;&#20154;&#21475;&#20013;&#33719;&#21462;&#32463;&#27982;&#21644;&#20891;&#20107;&#36164;&#28304;&#65292;&#28982;&#21518;&#21457;&#21160;&#19968;&#22330;&#35851;&#27714;&#20998;&#35010;&#25110;&#29420;&#31435;&#30340;&#20869;&#25112;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25317;&#26377;&#36275;&#22815;&#36130;&#21153;&#36164;&#28304;&#30340;&#22269;&#22806;&#20392;&#27665;&#21487;&#33021;&#25104;&#20026;&#24341;&#21457;&#20869;&#25112;&#30340;&#20652;&#21270;&#26465;&#20214;&#12290;&#26080;&#35770;&#26159;&#30707;&#27833;&#36824;&#26159;&#22806;&#37096;&#25588;&#21161;&#8212;&#8212;&#36130;&#21153;&#36164;&#28304;&#33719;&#21462;&#30340;&#23481;&#26131;&#31243;&#24230;&#65292;&#26159;&#21028;&#26029;&#20869;&#25112;&#26159;&#21542;&#21487;&#33021;&#29190;&#21457;&#30340;&#19968;&#20010;&#37325;&#35201;&#25351;&#26631;&#12290;</p><p>&#31532;&#20108;&#20010;&#22240;&#32032;&#26159;&#21453;&#21467;&#26426;&#20250;&#25104;&#26412;&#30340;&#39640;&#20302;&#12290;&#22312;&#19968;&#20010;&#23500;&#35029;&#22269;&#23478;&#65292;&#21453;&#21467;&#30340;&#26426;&#20250;&#25104;&#26412;&#36890;&#24120;&#27604;&#36739;&#39640;&#65292;&#20869;&#25112;&#21457;&#29983;&#20197;&#21518;&#21407;&#26377;&#30340;&#31283;&#23450;&#29983;&#27963;&#23601;&#25171;&#20081;&#20102;&#65292;&#37329;&#34701;&#24066;&#22330;&#21644;&#24037;&#21830;&#19994;&#20250;&#22823;&#24133;&#33806;&#32553;&#12290;&#20294;&#26159;&#65292;&#22312;&#19968;&#20010;&#36139;&#31351;&#31038;&#20250;&#8212;&#8212;&#29305;&#21035;&#26159;&#25317;&#26377;&#22823;&#37327;&#20302;&#20110;&#32477;&#23545;&#36139;&#22256;&#32447;&#20154;&#21475;&#30340;&#22269;&#23478;&#65292;&#21453;&#25239;&#30340;&#26426;&#20250;&#25104;&#26412;&#26159;&#24456;&#20302;&#30340;&#12290;&#26377;&#28023;&#22806;&#23398;&#32773;&#30740;&#31350;&#20013;&#22269;20&#19990;&#32426;&#26089;&#26399;&#30340;&#20891;&#38400;&#28151;&#25112;&#30340;&#21407;&#22240;&#65292;&#20854;&#20013;&#19968;&#20010;&#35299;&#37322;&#23601;&#26159;&#65306;&#24403;&#26102;&#20013;&#22269;&#36807;&#20110;&#36139;&#31351;&#65292;&#24456;&#22810;&#20154;&#21507;&#19981;&#19978;&#39277;&#65292;&#24403;&#20853;&#31639;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20986;&#36335;&#65292;&#25152;&#20197;&#20891;&#38400;&#30340;&#20853;&#28304;&#24471;&#21040;&#28304;&#28304;&#19981;&#26029;&#30340;&#20379;&#32473;&#12290;&#36825;&#26159;&#19968;&#20010;&#26377;&#36259;&#30340;&#35270;&#35282;&#12290;&#19990;&#30028;&#38134;&#34892;&#30340;&#30740;&#31350;&#22242;&#38431;&#29992;&#20837;&#23398;&#29575;&#12289;&#20154;&#22343;&#25910;&#20837;&#19982;&#32463;&#27982;&#22686;&#38271;&#36825;&#20960;&#20010;&#25351;&#26631;&#26469;&#34913;&#37327;&#26426;&#20250;&#25104;&#26412;&#12290;&#20837;&#23398;&#29575;&#36234;&#20302;&#65292;&#20154;&#22343;&#25910;&#20837;&#36234;&#20302;&#65292;&#32463;&#27982;&#22686;&#38271;&#29575;&#36234;&#20302;&#65292;&#21017;&#26426;&#20250;&#25104;&#26412;&#36234;&#20302;&#8212;&#8212;&#36825;&#31181;&#26465;&#20214;&#26356;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#65307;&#21453;&#20043;&#65292;&#23601;&#19981;&#23481;&#26131;&#29190;&#21457;&#20869;&#25112;&#12290;</p><p>&#38500;&#20102;&#19978;&#36848;&#20004;&#22823;&#22240;&#32032;&#65292;&#36824;&#26377;&#33509;&#24178;&#24433;&#21709;&#20869;&#25112;&#29190;&#21457;&#30340;&#21487;&#33021;&#22240;&#32032;&#12290;&#31532;&#19977;&#20010;&#22240;&#32032;&#26159;&#22522;&#20110;&#20154;&#21475;&#21644;&#22320;&#29702;&#22240;&#32032;&#30340;&#20891;&#20107;&#20248;&#21183;&#12290;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#24456;&#20998;&#25955;&#65292;&#22320;&#29702;&#21644;&#22320;&#24418;&#27604;&#36739;&#22797;&#26434;&#65292;&#23601;&#20026;&#20869;&#25112;&#29190;&#21457;&#21019;&#36896;&#20102;&#26377;&#21033;&#30340;&#22320;&#29702;&#26465;&#20214;&#65307;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#21475;&#24456;&#38598;&#20013;&#65292;&#22320;&#29702;&#21644;&#22320;&#24418;&#38750;&#24120;&#31616;&#21333;&#65292;&#20869;&#25112;&#23601;&#19981;&#22826;&#23481;&#26131;&#20250;&#21457;&#29983;&#12290;&#31532;&#22235;&#20010;&#22240;&#32032;&#26159;&#24616;&#24680;&#12290;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#37096;&#20998;&#20154;&#21475;&#30340;&#24616;&#24680;&#20027;&#35201;&#26469;&#33258;&#32463;&#27982;&#19981;&#24179;&#31561;&#12289;&#25919;&#27835;&#26435;&#21033;&#21463;&#21387;&#21046;&#20197;&#21450;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#26063;&#32676;&#21644;&#23447;&#25945;&#20998;&#35010;&#22240;&#32032;&#12290;&#36825;&#20123;&#22240;&#32032;&#37117;&#21487;&#20197;&#36890;&#36807;&#32479;&#35745;&#26041;&#27861;&#26469;&#34913;&#37327;&#21644;&#35780;&#20272;&#12290;&#31532;&#20116;&#20010;&#22240;&#32032;&#26159;&#20154;&#21475;&#35268;&#27169;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20154;&#21475;&#35268;&#27169;&#24840;&#22823;&#65292;&#24840;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#36825;&#19968;&#22240;&#32032;&#21487;&#33021;&#36319;&#19978;&#38754;&#35752;&#35770;&#30340;&#22320;&#29702;&#38754;&#31215;&#31561;&#26377;&#20851;&#12290;&#31532;&#20845;&#20010;&#22240;&#32032;&#26159;&#26102;&#38388;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#36317;&#19978;&#27425;&#20869;&#25112;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#36234;&#26377;&#21487;&#33021;&#21457;&#29983;&#20869;&#25112;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;200&#24180;&#27809;&#26377;&#21457;&#29983;&#36807;&#20869;&#25112;&#65292;&#25509;&#19979;&#26469;&#20877;&#21457;&#29983;&#20869;&#25112;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#65307;&#20294;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#21018;&#21018;&#32467;&#26463;&#20869;&#25112;&#19981;&#21040;10&#24180;&#65292;&#37027;&#20040;&#19979;&#19968;&#27425;&#20869;&#25112;&#20063;&#24456;&#23481;&#26131;&#21457;&#29983;&#12290;&#24635;&#20043;&#65292;&#19990;&#30028;&#38134;&#34892;&#20851;&#20110;&#20869;&#25112;&#30340;&#36825;&#39033;&#30740;&#31350;&#20540;&#24471;&#20511;&#37492;&#12290;</p><p>&#20869;&#25112;&#36890;&#24120;&#37117;&#20250;&#23548;&#33268;&#38750;&#24120;&#20005;&#37325;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#20869;&#25112;&#24847;&#21619;&#30528;&#25171;&#30772;&#20102;&#22269;&#23478;&#23545;&#26292;&#21147;&#30340;&#22404;&#26029;&#12290;&#24403;&#22269;&#23478;&#19981;&#20877;&#33021;&#22404;&#26029;&#26292;&#21147;&#26102;&#65292;&#22269;&#23478;&#23601;&#23481;&#26131;&#36235;&#20110;&#35299;&#20307;&#12290;&#25152;&#20197;&#65292;&#20869;&#25112;&#19981;&#20165;&#24847;&#21619;&#30528;&#22823;&#35268;&#27169;&#30340;&#20891;&#20107;&#20914;&#31361;&#21644;&#22823;&#37327;&#30340;&#20154;&#21592;&#27515;&#20260;&#65292;&#32780;&#19988;&#36824;&#24847;&#21619;&#30528;&#25919;&#27835;&#31209;&#24207;&#30340;&#28151;&#20081;&#21644;&#23616;&#37096;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#12290;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#21487;&#39044;&#26399;&#30340;&#31209;&#24207;&#12289;&#31283;&#23450;&#30340;&#29983;&#27963;&#21644;&#32463;&#27982;&#30340;&#32321;&#33635;&#37117;&#19981;&#22826;&#21487;&#33021;&#12290;</p><p>&#20869;&#25112;&#30340;&#37325;&#35201;&#24615;&#36824;&#22312;&#20110;&#20854;&#35299;&#20915;&#26041;&#24335;&#20250;&#23545;&#27492;&#21518;&#30340;&#25919;&#27835;&#22343;&#34913;&#20135;&#29983;&#37325;&#35201;&#24433;&#21709;&#12290;&#22823;&#33268;&#26469;&#35828;&#65292;&#19990;&#30028;&#19978;&#24456;&#22810;&#22269;&#23478;&#29616;&#26377;&#30340;&#25919;&#20307;&#30340;&#36215;&#28304;&#37117;&#19982;&#20869;&#25112;&#26377;&#20851;&#12290;&#33521;&#22269;&#20170;&#22825;&#30340;&#25919;&#20307;&#36215;&#28304;&#36149;&#26063;&#19982;&#22269;&#29579;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#32654;&#22269;&#25919;&#20307;&#30340;&#32500;&#31995;&#19982;&#21335;&#21271;&#25112;&#20105;&#26377;&#20851;&#65292;&#20013;&#22269;&#30446;&#21069;&#30340;&#25919;&#20307;&#36215;&#28304;&#20110;&#22269;&#20849;&#20869;&#25112;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#22823;&#37327;&#30340;&#25919;&#20307;&#37117;&#26377;&#20854;&#20869;&#25112;&#36215;&#28304;&#12290;&#22914;&#20309;&#24212;&#20184;&#20869;&#25112;&#65292;&#24448;&#24448;&#24433;&#21709;&#29978;&#33267;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#21464;&#36801;&#30340;&#36335;&#24452;&#12290;&#25110;&#32773;&#35828;&#65292;&#20869;&#25112;&#30340;&#35299;&#20915;&#26041;&#24335;&#26377;&#21487;&#33021;&#20915;&#23450;&#30528;&#19979;&#19968;&#20010;&#25919;&#27835;&#22343;&#34913;&#28857;&#12290;</p><p>&#26368;&#21518;&#65292;&#36825;&#19968;&#35762;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#20174;&#25919;&#27835;&#26263;&#26432;&#21040;&#24656;&#24598;&#20027;&#20041;&#34989;&#20987;&#65292;&#20174;&#31038;&#20250;&#38761;&#21629;&#21040;&#20869;&#25112;&#65292;&#23637;&#31034;&#30340;&#37117;&#26159;&#36196;&#35064;&#35064;&#30340;&#26292;&#21147;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25919;&#27835;&#31163;&#19981;&#24320;&#26292;&#21147;&#12290;&#35802;&#22914;&#38886;&#20271;&#25152;&#35328;&#65292;&#22269;&#23478;&#26159;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#26426;&#26500;&#12290;&#20294;&#26159;&#65292;&#21306;&#20998;&#25919;&#27835;&#25991;&#26126;&#31243;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#26631;&#20934;&#23601;&#26159;&#35813;&#22269;&#26085;&#24120;&#25919;&#27835;&#30340;&#26292;&#21147;&#20351;&#29992;&#31243;&#24230;&#12290;&#24456;&#22810;&#22269;&#23478;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#24456;&#22909;&#22320;&#35299;&#20915;&#26292;&#21147;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#25919;&#24220;&#22312;&#32479;&#27835;&#36807;&#31243;&#20013;&#39057;&#32321;&#22320;&#20511;&#21161;&#26292;&#21147;&#25110;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#21478;&#19968;&#26041;&#38754;&#35813;&#22269;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#29190;&#21457;&#26292;&#21147;&#20107;&#20214;&#12289;&#24656;&#24598;&#34989;&#20987;&#12289;&#23616;&#37096;&#20914;&#31361;&#65292;&#29978;&#33267;&#26159;&#20869;&#25112;&#12290;&#22914;&#20309;&#20174;&#26292;&#21147;&#30340;&#25919;&#27835;&#36208;&#21521;&#38750;&#26292;&#21147;&#30340;&#25919;&#27835;&#65311;&#22914;&#20309;&#23454;&#29616;&#26085;&#24120;&#25919;&#27835;&#30340;&#21435;&#26292;&#21147;&#21270;&#65311;&#36825;&#37117;&#26159;&#22609;&#36896;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#20851;&#38190;&#12290;&#21346;&#26797;&#26366;&#32463;&#36825;&#26679;&#35828;&#65306;&#8220;&#21363;&#20351;&#26159;&#26368;&#24378;&#32773;&#65292;&#20063;&#20915;&#19981;&#20250;&#24378;&#22823;&#21040;&#20027;&#20154;&#27704;&#36828;&#20570;&#20027;&#20154;&#65292;&#38500;&#38750;&#20182;&#25226;&#33258;&#24049;&#30340;&#24378;&#21147;&#36716;&#21270;&#20026;&#26435;&#21033;&#65292;&#25226;&#26381;&#20174;&#36716;&#21270;&#20026;&#36131;&#20219;&#12290;&#8221;&#23454;&#38469;&#19978;&#65292;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#24449;&#26159;&#25226;&#26292;&#21147;&#30340;&#25919;&#27835;&#36716;&#21464;&#20026;&#38750;&#26292;&#21147;&#30340;&#25919;&#27835;&#12290;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20851;&#31995;&#21040;&#19968;&#20010;&#22269;&#23478;&#26410;&#26469;&#30340;&#25919;&#27835;&#21629;&#36816;&#12290;