<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos563777 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;22&#31456; &#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#30456;&#20449;&#19987;&#23478;&#30340;&#30452;&#35273;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#19987;&#19994;&#20154;&#22763;&#30340;&#20105;&#35770;&#26292;&#38706;&#20102;&#23398;&#26415;&#30028;&#26368;&#20026;&#31967;&#31957;&#30340;&#19968;&#38754;&#12290;&#31185;&#23398;&#26434;&#24535;&#19978;&#20598;&#23572;&#20250;&#26377;&#19968;&#20123;&#20132;&#27969;&#25991;&#31456;&#65292;&#24320;&#22987;&#26159;&#26576;&#20154;&#23545;&#20182;&#20154;&#30740;&#31350;&#30340;&#25209;&#21028;&#24615;&#35780;&#35770;&#65292;&#25509;&#30528;&#23601;&#26159;&#34987;&#25209;&#21028;&#19987;&#23478;&#30340;&#22238;&#22797;&#21644;&#21453;&#39539;&#12290;&#25105;&#19968;&#30452;&#35748;&#20026;&#20889;&#36825;&#31181;&#25991;&#31456;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#26368;&#21021;&#30340;&#37027;&#31687;&#25209;&#21028;&#33509;&#35328;&#36766;&#29312;&#21033;&#65292;&#20854;&#22238;&#22797;&#21644;&#21453;&#39539;&#20415;&#23588;&#20854;&#28608;&#28872;&#65292;&#25105;&#23558;&#20854;&#31216;&#20026;&#23545;&#22987;&#20316;&#20433;&#32773;&#30340;&#35773;&#21050;&#21644;&#28145;&#24230;&#35773;&#21050;&#12290;&#22238;&#22797;&#24456;&#23569;&#20250;&#23545;&#23574;&#38160;&#30340;&#25209;&#21028;&#20316;&#20986;&#20219;&#20309;&#35753;&#27493;&#65292;&#32780;&#19988;&#20063;&#27809;&#21548;&#35828;&#36807;&#26576;&#20010;&#21453;&#39539;&#32773;&#20250;&#25215;&#35748;&#24320;&#22987;&#30340;&#37027;&#31687;&#25209;&#21028;&#24615;&#25991;&#31456;&#26377;&#20219;&#20309;&#35823;&#23548;&#24615;&#25110;&#32773;&#38169;&#35823;&#12290;&#21482;&#26377;&#22312;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#22312;&#25105;&#35748;&#20026;&#25209;&#21028;&#20855;&#26377;&#20005;&#37325;&#30340;&#35823;&#23548;&#24615;&#26102;&#65292;&#25105;&#25165;&#20250;&#20570;&#20986;&#22238;&#24212;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#27492;&#26102;&#19981;&#22238;&#22797;&#21487;&#33021;&#20250;&#34987;&#35270;&#20026;&#23545;&#38169;&#35823;&#30340;&#40664;&#35748;&#65292;&#20294;&#25105;&#20174;&#26469;&#27809;&#26377;&#21457;&#29616;&#36825;&#20123;&#19981;&#21451;&#21892;&#30340;&#25209;&#21028;&#26377;&#20160;&#20040;&#25351;&#23548;&#24847;&#20041;&#12290;&#20026;&#20102;&#23547;&#27714;&#21478;&#19968;&#31181;&#26041;&#24335;&#26469;&#21270;&#35299;&#20998;&#27495;&#65292;&#25105;&#26366;&#21442;&#19982;&#20102;&#20960;&#27425;&#8220;&#23545;&#25163;&#21512;&#20316;&#8221;&#27963;&#21160;&#65292;&#22312;&#36825;&#19968;&#27963;&#21160;&#20013;&#65292;&#23545;&#26576;&#39033;&#31185;&#23398;&#30740;&#31350;&#35265;&#35299;&#19981;&#21516;&#30340;&#23398;&#32773;&#38656;&#35201;&#23601;&#20182;&#20204;&#30340;&#19981;&#21516;&#35266;&#28857;&#20849;&#21516;&#25776;&#20889;&#19968;&#31687;&#35770;&#25991;&#65292;&#26377;&#26102;&#36824;&#35201;&#19968;&#36215;&#36827;&#34892;&#30740;&#31350;&#12290;&#22312;&#20105;&#35770;&#29305;&#21035;&#28608;&#28872;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#39033;&#30740;&#31350;&#21017;&#30001;&#35009;&#20915;&#32773;&#20027;&#25345;&#12290;</P>
<P class=calibre11>&#25105;&#19982;&#21152;&#37324;&#183;&#20811;&#33713;&#22240;&#36827;&#34892;&#30340;&#23545;&#25163;&#21512;&#20316;&#26159;&#25105;&#26368;&#20026;&#28385;&#24847;&#20063;&#26159;&#26368;&#26377;&#25104;&#25928;&#30340;&#19968;&#27425;&#12290;&#21152;&#37324;&#183;&#20811;&#33713;&#22240;&#26159;&#26576;&#20010;&#21327;&#20250;&#30340;&#20248;&#31168;&#39046;&#23548;&#65292;&#20182;&#25152;&#22312;&#21327;&#20250;&#30340;&#23398;&#32773;&#21644;&#25104;&#21592;&#37117;&#19981;&#30475;&#22909;&#25105;&#20570;&#30340;&#24037;&#20316;&#12290;&#27492;&#21327;&#20250;&#30340;&#20154;&#31216;&#20182;&#20204;&#33258;&#24049;&#20026;&#33258;&#28982;&#20027;&#20041;&#20915;&#31574;&#23398;&#32773;&#65292;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#21508;&#31867;&#32452;&#32455;&#37324;&#24037;&#20316;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#32463;&#24120;&#30740;&#31350;&#19987;&#23478;&#20204;&#26159;&#24590;&#26679;&#24037;&#20316;&#30340;&#12290;&#20182;&#20204;&#22362;&#25345;&#21453;&#23545;&#22312;&#30740;&#31350;&#21551;&#21457;&#24335;&#21644;&#20559;&#35265;&#26102;&#20851;&#27880;&#20559;&#35265;&#12290;&#20182;&#20204;&#35748;&#20026;&#36825;&#31181;&#30740;&#31350;&#27169;&#24335;&#36807;&#20110;&#20851;&#27880;&#22833;&#36133;&#65292;&#24182;&#19988;&#26159;&#36890;&#36807;&#20223;&#30495;&#23454;&#39564;&#36827;&#34892;&#30740;&#31350;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#30495;&#20154;&#30495;&#20107;&#12290;&#20182;&#20204;&#39640;&#24230;&#24576;&#30097;&#20197;&#20005;&#35880;&#30340;&#35745;&#31639;&#26469;&#20195;&#26367;&#20154;&#24037;&#21028;&#26029;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#65292;&#20182;&#20204;&#24182;&#19981;&#25512;&#23815;&#20445;&#32599;&#183;&#31859;&#23572;&#12290;&#22810;&#24180;&#26469;&#65292;&#21152;&#37324;&#183;&#20811;&#33713;&#22240;&#19968;&#30452;&#20445;&#25345;&#30528;&#26126;&#30830;&#30340;&#31435;&#22330;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#30340;&#21512;&#20316;&#20960;&#20046;&#27809;&#26377;&#22880;&#23450;&#20160;&#20040;&#32654;&#22909;&#21451;&#35850;&#30340;&#22522;&#30784;&#65292;&#20294;&#25972;&#20010;&#36807;&#31243;&#20013;&#21364;&#26377;&#24456;&#22810;&#20540;&#24471;&#38125;&#35760;&#30340;&#19996;&#35199;&#12290;&#36807;&#21435;&#25105;&#20174;&#19981;&#35748;&#20026;&#30452;&#35273;&#24635;&#20250;&#20135;&#29983;&#35823;&#23548;&#12290;&#33258;&#20174;&#35835;&#36807;&#20811;&#33713;&#22240;&#20110;20&#19990;&#32426;70&#24180;&#20195;&#25776;&#20889;&#30340;&#19968;&#31687;&#35770;&#25991;&#30340;&#33609;&#31295;&#20043;&#21518;&#65292;&#25105;&#26366;&#19968;&#24230;&#38750;&#24120;&#25512;&#23815;&#20182;&#20851;&#20110;&#28040;&#38450;&#21592;&#19987;&#19994;&#25216;&#33021;&#30340;&#30740;&#31350;&#65292;&#20182;&#30340;&#33879;&#20316;&#12298;&#21147;&#37327;&#30340;&#28304;&#27849;&#12299;&#20063;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#36825;&#26412;&#20070;&#29992;&#24456;&#22823;&#31687;&#24133;&#20998;&#26512;&#20102;&#32463;&#39564;&#20016;&#23500;&#30340;&#19987;&#23478;&#26159;&#22914;&#20309;&#24320;&#21457;&#20986;&#30452;&#35273;&#33021;&#21147;&#30340;&#12290;&#25105;&#36992;&#35831;&#20811;&#33713;&#22240;&#19968;&#36215;&#21442;&#19982;&#30452;&#35273;&#25104;&#36133;&#30028;&#38480;&#30340;&#21010;&#20998;&#24037;&#20316;&#12290;&#20182;&#23545;&#36825;&#20010;&#24819;&#27861;&#24456;&#24863;&#20852;&#36259;&#65292;&#34429;&#28982;&#25105;&#20204;&#24182;&#19981;&#32943;&#23450;&#36825;&#39033;&#24037;&#20316;&#20250;&#25104;&#21151;&#65292;&#20294;&#36824;&#26159;&#19968;&#36215;&#24320;&#22987;&#20102;&#36825;&#39033;&#24037;&#20316;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#39318;&#20808;&#35201;&#22238;&#31572;&#19968;&#20010;&#20855;&#20307;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#26102;&#20505;&#20320;&#21487;&#20197;&#30456;&#20449;&#37027;&#20123;&#22768;&#31216;&#33258;&#24049;&#26377;&#30452;&#35273;&#33021;&#21147;&#30340;&#32463;&#39564;&#20016;&#23500;&#30340;&#19987;&#19994;&#20154;&#21592;&#65311;&#24456;&#26126;&#26174;&#65292;&#20811;&#33713;&#22240;&#26356;&#23481;&#26131;&#30456;&#20449;&#36825;&#20123;&#19987;&#19994;&#20154;&#21592;&#30340;&#30452;&#35273;&#65292;&#32780;&#25105;&#21017;&#26356;&#23481;&#26131;&#23545;&#27492;&#24515;&#23384;&#36136;&#30097;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#22312;&#22238;&#31572;&#36825;&#20010;&#19968;&#33324;&#24615;&#38382;&#39064;&#26102;&#26159;&#21542;&#21487;&#20197;&#36981;&#20174;&#19968;&#23450;&#30340;&#21407;&#21017;&#21602;&#65311;&#22312;&#19971;&#20843;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#26377;&#36807;&#22810;&#27425;&#35752;&#35770;&#65292;&#35299;&#20915;&#20102;&#35768;&#22810;&#20998;&#27495;&#65292;&#20063;&#21457;&#29983;&#36807;&#19981;&#27490;&#19968;&#27425;&#30340;&#20105;&#25191;&#12290;&#25105;&#20204;&#20889;&#36807;&#24456;&#22810;&#31295;&#20214;&#65292;&#25104;&#20102;&#26379;&#21451;&#65292;&#26368;&#32456;&#36824;&#32852;&#21512;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#25991;&#31456;&#30340;&#26631;&#39064;&#35265;&#35777;&#20102;&#25105;&#20204;&#30340;&#32463;&#21382;&#8212;&#8220;&#30456;&#20449;&#19987;&#23478;&#30452;&#35273;&#30340;&#26465;&#20214;&#65306;&#36798;&#25104;&#19968;&#33268;&#8221;&#12290;&#30340;&#30830;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#36935;&#21040;&#30495;&#27491;&#23384;&#26377;&#20998;&#27495;&#30340;&#38382;&#39064;&#65292;&#20294;&#25105;&#20204;&#20063;&#27809;&#26377;&#30495;&#27491;&#36798;&#25104;&#19968;&#33268;&#12290;</P>
<DIV id=calibre_pb_92 class=mbppagebreak>