<h2 class="kindle-cn-heading2" id="sigil_toc_id_98">13.4&#12288;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;</h2><p>&#19982;&#31169;&#20154;&#37096;&#38376;&#30456;&#27604;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#33267;&#23569;&#21516;&#31561;&#37325;&#35201;&#12290;&#22914;&#26524;&#26242;&#19988;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#37027;&#20040;&#20844;&#20849;&#37096;&#38376;&#30340;&#27835;&#29702;&#24212;&#35813;&#22522;&#20110;&#20309;&#31181;&#35268;&#21017;&#21602;&#65311;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#20844;&#20849;&#37096;&#38376;&#23384;&#22312;&#30528;&#19977;&#31181;&#20027;&#35201;&#35282;&#33394;&#65306;&#25919;&#27835;&#23478;&#12289;&#23448;&#21592;&#21644;&#36873;&#27665;&#12290;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#34987;&#35270;&#20026;&#20844;&#20849;&#26381;&#21153;&#30340;&#20379;&#24212;&#32773;&#65292;&#32780;&#36873;&#27665;&#34987;&#35270;&#20026;&#20844;&#20849;&#26381;&#21153;&#30340;&#38656;&#27714;&#32773;&#12290;&#25353;&#29031;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#20174;&#25919;&#27835;&#23478;&#12289;&#23448;&#21592;&#65288;&#20004;&#32773;&#21487;&#20197;&#32479;&#31216;&#20026;&#23448;&#21592;&#65289;&#21040;&#36873;&#27665;&#37117;&#34987;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#37117;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#12290;&#36825;&#37324;&#38544;&#21547;&#30340;&#19968;&#20010;&#20551;&#35774;&#26159;&#65306;&#19968;&#20010;&#20154;&#19981;&#20250;&#22240;&#20026;&#25104;&#20026;&#25919;&#27835;&#23478;&#25110;&#20844;&#21153;&#21592;&#23601;&#21464;&#24471;&#39640;&#23578;&#36215;&#26469;&#65292;&#32780;&#36807;&#21435;&#22269;&#20869;&#19968;&#33324;&#35748;&#20026;&#25919;&#27835;&#23478;&#25110;&#20844;&#21153;&#21592;&#26356;&#39640;&#23578;&#19968;&#20123;&#65292;&#33267;&#23569;&#32463;&#27982;&#23398;&#23478;&#20204;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#38169;&#35273;&#12290;</p><p>&#22522;&#20110;&#36825;&#31181;&#24494;&#35266;&#22522;&#30784;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#22522;&#26412;&#35268;&#21017;&#24212;&#35813;&#26159;&#20160;&#20040;&#21602;&#65311;&#24456;&#22810;&#20154;&#37117;&#21548;&#35828;&#36807;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#12290;&#32463;&#27982;&#23398;&#23478;&#20204;&#20551;&#35774;&#65292;&#21482;&#35201;&#23384;&#22312;&#20844;&#22320;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#20844;&#22320;&#30340;&#24754;&#21095;&#12290;&#27604;&#22914;&#65292;&#22312;&#19968;&#20010;&#33609;&#21407;&#19978;&#65292;&#22914;&#26524;&#27599;&#20010;&#29287;&#22330;&#37117;&#26159;&#31169;&#20154;&#25152;&#26377;&#65292;&#27599;&#20010;&#29287;&#22330;&#20027;&#22823;&#27010;&#37117;&#20250;&#32771;&#34385;&#65306;&#33258;&#24049;&#29287;&#22330;&#30340;&#35268;&#27169;&#26377;&#22810;&#22823;&#65292;&#38271;&#33609;&#37327;&#22914;&#20309;&#65292;&#36866;&#21512;&#39282;&#20859;&#22810;&#23569;&#22836;&#29298;&#30044;&#12290;&#22914;&#26524;&#20859;&#24471;&#36807;&#23569;&#65292;&#29287;&#22330;&#23601;&#27809;&#26377;&#20805;&#20998;&#21033;&#29992;&#65307;&#22914;&#26524;&#20859;&#24471;&#36807;&#22810;&#65292;&#29287;&#22330;&#23601;&#20250;&#22240;&#20026;&#36807;&#24230;&#25918;&#29287;&#32780;&#20986;&#29616;&#36864;&#21270;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#20915;&#31574;&#26159;&#20182;&#32463;&#36807;&#29702;&#24615;&#35745;&#31639;&#20570;&#20986;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20247;&#22810;&#31169;&#20154;&#29287;&#22330;&#20013;&#38388;&#36824;&#26377;&#19968;&#22823;&#29255;&#20844;&#20849;&#29287;&#22330;&#65292;&#24773;&#20917;&#23601;&#19981;&#26159;&#36825;&#26679;&#20102;&#12290;&#20844;&#20849;&#29287;&#22330;&#24847;&#21619;&#30528;&#20219;&#20309;&#31169;&#20154;&#29287;&#22330;&#20027;&#37117;&#21487;&#20197;&#22312;&#19978;&#38754;&#33258;&#30001;&#25918;&#29287;&#12290;&#36825;&#26679;&#65292;&#27599;&#20010;&#31169;&#20154;&#29287;&#22330;&#20027;&#37117;&#20250;&#20248;&#20808;&#22312;&#20844;&#20849;&#29287;&#22330;&#25918;&#29287;&#65292;&#32467;&#26524;&#26159;&#20844;&#20849;&#29287;&#22330;&#30340;&#33609;&#24456;&#24555;&#23601;&#34987;&#21507;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#30001;&#20110;&#36807;&#24230;&#25918;&#29287;&#65292;&#20844;&#20849;&#29287;&#22330;&#24456;&#24555;&#23601;&#20250;&#21457;&#29983;&#36864;&#21270;&#65292;&#31532;&#20108;&#24180;&#30340;&#29287;&#33609;&#37327;&#21487;&#33021;&#20063;&#20250;&#20943;&#23569;&#12290;&#36825;&#23601;&#26159;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#30340;&#19968;&#20363;&#12290;&#20877;&#27604;&#22914;&#65292;&#29616;&#22312;&#22826;&#24179;&#27915;&#30340;&#22823;&#22411;&#40060;&#31867;&#34987;&#25429;&#25438;&#36807;&#24230;&#20102;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#20154;&#31867;&#30446;&#21069;&#21482;&#26377;&#22269;&#21035;&#25919;&#24220;&#65292;&#27809;&#26377;&#20840;&#29699;&#25919;&#24220;&#65292;&#32780;&#22826;&#24179;&#27915;&#22823;&#37096;&#20998;&#37117;&#26159;&#20844;&#28023;&#12290;&#36825;&#21448;&#26159;&#8220;&#20844;&#22320;&#24754;&#21095;&#8221;&#30340;&#19968;&#20363;&#12290;&#23613;&#31649;&#29616;&#22312;&#26377;&#19968;&#20123;&#22269;&#38469;&#24615;&#30340;&#28023;&#27915;&#32452;&#32455;&#21644;&#28180;&#19994;&#32452;&#32455;&#22312;&#23621;&#38388;&#21327;&#35843;&#65292;&#20294;&#25104;&#25928;&#24182;&#19981;&#26174;&#33879;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35753;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#26356;&#20026;&#26377;&#25928;&#21602;&#65311;&#39318;&#20808;&#65292;&#22914;&#26524;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#23601;&#19981;&#24212;&#35813;&#30001;&#23569;&#25968;&#20154;&#25511;&#21046;&#65292;&#32780;&#24212;&#35813;&#30001;&#22810;&#25968;&#20154;&#25511;&#21046;&#12290;&#20504;&#33509;&#23569;&#25968;&#20154;&#21487;&#20197;&#20915;&#23450;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#65292;&#32771;&#34385;&#21040;&#20182;&#20204;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#22312;&#27809;&#26377;&#26126;&#30830;&#35268;&#21017;&#30340;&#32422;&#26463;&#19979;&#65292;&#20182;&#20204;&#37117;&#20542;&#21521;&#20110;&#36861;&#27714;&#33258;&#36523;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#65292;&#21487;&#33021;&#32622;&#25972;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#21033;&#30410;&#20110;&#19981;&#39038;&#12290;&#35201;&#30693;&#36947;&#65292;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#19981;&#20250;&#22825;&#28982;&#22320;&#26381;&#21153;&#20110;&#20844;&#20247;&#30340;&#21033;&#30410;&#12290;&#19968;&#20010;&#25919;&#27835;&#23478;&#26159;&#21542;&#26381;&#21153;&#20110;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#21033;&#30410;&#65292;&#21462;&#20915;&#20110;&#33021;&#21542;&#35774;&#35745;&#20986;&#19968;&#25972;&#22871;&#23448;&#21592;&#19982;&#20844;&#27665;&#20043;&#38388;&#8220;&#28608;&#21169;&#30456;&#23481;&#8221;&#65288;incentive compability&#65289;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;&#20174;&#20154;&#31867;&#24050;&#26377;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#36873;&#20030;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;&#24403;&#22810;&#25968;&#20154;&#25484;&#25569;&#36873;&#31080;&#24182;&#33021;&#20915;&#23450;&#23569;&#25968;&#22788;&#20110;&#20844;&#20849;&#25919;&#27835;&#32844;&#20301;&#19978;&#30340;&#20154;&#21435;&#30041;&#26102;&#65292;&#25919;&#27835;&#23478;&#23601;&#19981;&#24471;&#19981;&#32771;&#34385;&#22810;&#25968;&#20154;&#30340;&#25919;&#27835;&#20559;&#22909;&#19982;&#21033;&#30410;&#35785;&#27714;&#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#19979;&#65292;&#25919;&#27835;&#23478;&#21482;&#26377;&#20026;&#20844;&#20247;&#26381;&#21153;&#12289;&#36861;&#27714;&#25919;&#27835;&#20849;&#21516;&#20307;&#21033;&#30410;&#30340;&#26368;&#22823;&#21270;&#12289;&#36814;&#21512;&#22810;&#25968;&#36873;&#27665;&#30340;&#25919;&#27835;&#20559;&#22909;&#65292;&#20182;&#25165;&#26377;&#26426;&#20250;&#36194;&#24471;&#36873;&#31080;&#21644;&#32844;&#20301;&#12290;&#22914;&#26524;&#27809;&#26377;&#36873;&#20030;&#21046;&#24230;&#21644;&#25237;&#31080;&#26426;&#21046;&#65292;&#23569;&#25968;&#20154;&#25511;&#21046;&#20844;&#20849;&#37096;&#38376;&#36164;&#28304;&#21644;&#26435;&#21147;&#20043;&#21518;&#65292;&#20960;&#20046;&#27880;&#23450;&#19981;&#20250;&#32771;&#34385;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#12290;&#25152;&#20197;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#28304;&#21644;&#26435;&#21147;&#24212;&#35813;&#25511;&#21046;&#22312;&#22810;&#25968;&#20154;&#25163;&#20013;&#65292;&#22522;&#26412;&#21046;&#24230;&#23433;&#25490;&#24212;&#35813;&#26159;&#35753;&#22810;&#25968;&#20154;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#12289;&#20197;&#25237;&#31080;&#26041;&#24335;&#26469;&#20915;&#23450;&#24212;&#35813;&#30001;&#21738;&#20123;&#20154;&#26469;&#25484;&#31649;&#20844;&#20849;&#37096;&#38376;&#12290;</p><p>&#20854;&#27425;&#65292;&#22914;&#26524;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#37117;&#26159;&#32463;&#27982;&#20154;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#32844;&#20301;&#26159;&#21542;&#35201;&#26377;&#31454;&#20105;&#21602;&#65311;&#22914;&#26524;&#35828;&#24066;&#22330;&#31454;&#20105;&#23545;&#25913;&#21892;&#32463;&#27982;&#32489;&#25928;&#26159;&#26377;&#21033;&#30340;&#65292;&#37027;&#20040;&#25919;&#27835;&#31454;&#20105;&#30340;&#22909;&#22788;&#20063;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#20504;&#33509;&#27809;&#26377;&#25919;&#27835;&#31454;&#20105;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#23569;&#25968;&#20154;&#23601;&#20250;&#19968;&#30452;&#25191;&#25484;&#25919;&#27835;&#26435;&#21147;&#19982;&#25511;&#21046;&#20844;&#20849;&#36164;&#28304;&#65292;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#19981;&#20250;&#39038;&#21450;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#21644;&#35785;&#27714;&#12290;&#20961;&#26159;&#32570;&#20047;&#25919;&#27835;&#31454;&#20105;&#30340;&#22320;&#26041;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#23569;&#25968;&#20154;&#32452;&#25104;&#30340;&#26435;&#21147;&#38598;&#22242;&#23601;&#20250;&#25511;&#21046;&#25919;&#27835;&#26435;&#21147;&#21644;&#20844;&#20849;&#36164;&#28304;&#65292;&#22810;&#25968;&#20154;&#30340;&#25919;&#27835;&#20559;&#22909;&#21487;&#33021;&#20250;&#34987;&#25601;&#32622;&#12290;&#22312;&#19981;&#23569;&#22269;&#23478;&#65292;&#33267;&#20170;&#20173;&#28982;&#33021;&#30475;&#21040;&#36825;&#31181;&#24773;&#24418;&#12290;&#25919;&#27835;&#31454;&#20105;&#36824;&#20851;&#31995;&#21040;&#20844;&#20849;&#25919;&#31574;&#20248;&#21270;&#12290;&#19981;&#21516;&#30340;&#25919;&#27835;&#23478;&#21487;&#20197;&#25552;&#20379;&#19981;&#21516;&#30340;&#12289;&#20114;&#30456;&#31454;&#20105;&#30340;&#25919;&#31574;&#26041;&#26696;&#12290;&#22810;&#25968;&#20154;&#21487;&#20197;&#22522;&#20110;&#29702;&#24615;&#21028;&#26029;&#36825;&#20123;&#26041;&#26696;&#30340;&#20248;&#21155;&#65292;&#36825;&#26679;&#23601;&#26356;&#26377;&#26426;&#20250;&#24471;&#21040;&#19968;&#20010;&#36739;&#22909;&#30340;&#25919;&#31574;&#26041;&#26696;&#12290;&#24403;&#28982;&#65292;&#25919;&#27835;&#31454;&#20105;&#31163;&#19981;&#24320;&#33258;&#30001;&#34920;&#36798;&#19982;&#20449;&#24687;&#20256;&#25773;&#12290;&#25152;&#20197;&#65292;&#35328;&#35770;&#33258;&#30001;&#21644;&#23186;&#20307;&#33258;&#30001;&#20063;&#26159;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#26377;&#25928;&#24615;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;</p><p>&#38500;&#20102;&#19978;&#36848;&#20004;&#26465;&#35268;&#21017;&#65292;&#20844;&#20849;&#37096;&#38376;&#30340;&#26377;&#25928;&#27835;&#29702;&#36824;&#38656;&#35201;&#20309;&#31181;&#26465;&#20214;&#21602;&#65311;&#20247;&#25152;&#21608;&#30693;&#65292;&#20219;&#20309;&#31038;&#20250;&#37117;&#23384;&#22312;&#36139;&#23500;&#20998;&#21270;&#65292;&#25152;&#26377;&#31038;&#20250;&#37117;&#26159;&#23500;&#20154;&#30456;&#23545;&#36739;&#23569;&#32780;&#31351;&#20154;&#30456;&#23545;&#36739;&#22810;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#26377;&#36873;&#20030;&#31454;&#20105;&#65292;&#19981;&#25490;&#38500;&#26377;&#20154;&#20250;&#25552;&#20986;&#37325;&#26032;&#20998;&#37197;&#36130;&#20135;&#30340;&#25919;&#27835;&#32434;&#39046;&#12290;&#27604;&#22914;&#65292;&#26377;&#20505;&#36873;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#25919;&#31574;&#20027;&#24352;&#65306;&#23545;&#26368;&#23500;&#26377;&#30340;10%&#30340;&#20154;&#24449;&#25910;&#39640;&#39069;&#36130;&#20135;&#31246;&#21644;&#25152;&#24471;&#31246;&#65292;&#28982;&#21518;&#25226;&#36825;&#37096;&#20998;&#25910;&#20837;&#29992;&#20110;&#34917;&#36148;&#36739;&#36139;&#31351;&#30340;70%&#36873;&#27665;&#12290;&#30001;&#20110;&#36825;&#20301;&#20505;&#36873;&#20154;&#30340;&#26045;&#25919;&#32434;&#39046;&#36814;&#21512;&#20102;&#22810;&#25968;&#26222;&#36890;&#36873;&#27665;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#20182;&#24403;&#36873;&#30340;&#26426;&#20250;&#36824;&#27604;&#36739;&#22823;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#24403;&#36873;&#21518;&#30495;&#30340;&#35201;&#36825;&#26679;&#24178;&#30340;&#35805;&#65292;&#21487;&#33021;&#20250;&#28608;&#36215;&#26368;&#23500;&#26377;&#30340;10%&#36873;&#27665;&#30340;&#21095;&#28872;&#21453;&#25239;&#12290;&#36825;&#37096;&#20998;&#20154;&#36890;&#24120;&#26159;&#19968;&#20010;&#31038;&#20250;&#30340;&#31934;&#33521;&#38454;&#23618;&#65292;&#20182;&#20204;&#36890;&#24120;&#19981;&#20250;&#35748;&#21516;&#36825;&#19968;&#25919;&#31574;&#26041;&#26696;&#12290;&#20182;&#20204;&#29978;&#33267;&#19981;&#24796;&#19982;&#21516;&#24773;&#24037;&#21830;&#38454;&#23618;&#30340;&#20891;&#20154;&#32852;&#25163;&#65292;&#39072;&#35206;&#20102;&#36825;&#20010;&#23545;&#20182;&#20204;&#24847;&#21619;&#30528;&#37325;&#22823;&#36130;&#20135;&#39118;&#38505;&#30340;&#27665;&#36873;&#25919;&#20307;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#21382;&#21490;&#19978;&#26366;&#32463;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#12290;&#24403;&#31351;&#20154;&#35201;&#27714;&#37325;&#26032;&#20998;&#37197;&#36130;&#20135;&#26102;&#65292;&#23500;&#20154;&#19981;&#24796;&#20197;&#21457;&#21160;&#20891;&#20107;&#25919;&#21464;&#26469;&#24212;&#23545;&#12290;</p><p>&#19978;&#38754;&#30340;&#38382;&#39064;&#23601;&#28041;&#21450;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#21644;&#36793;&#30028;&#12290;&#29616;&#20195;&#25919;&#27835;&#30340;&#19968;&#39033;&#24120;&#35782;&#26159;&#65306;&#21363;&#20415;&#26159;&#27665;&#20027;&#20915;&#31574;&#65292;&#20134;&#39035;&#38480;&#23450;&#20854;&#33539;&#22260;&#21644;&#36793;&#30028;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#31649;&#20320;&#25317;&#26377;&#22810;&#23569;&#27604;&#20363;&#30340;&#36873;&#27665;&#25903;&#25345;&#65292;&#26377;&#20123;&#20107;&#24773;&#26159;&#27665;&#20027;&#20915;&#31574;&#25152;&#19981;&#33021;&#20570;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#23601;&#28041;&#21450;&#31435;&#23466;&#25919;&#27835;&#25110;&#23466;&#25919;&#21407;&#21017;&#12290;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#23466;&#25919;&#21407;&#21017;&#24847;&#21619;&#30528;&#65292;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#21644;&#36793;&#30028;&#19981;&#33021;&#26080;&#38480;&#25193;&#23637;&#65292;&#26377;&#20123;&#22522;&#26412;&#35268;&#21017;&#26159;&#27665;&#20027;&#20915;&#31574;&#20134;&#19981;&#33021;&#36926;&#36234;&#30340;&#12290;&#22312;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#23466;&#25919;&#26377;&#20004;&#20010;&#37325;&#35201;&#21151;&#33021;&#65306;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#26159;&#23545;&#25919;&#27835;&#26435;&#21147;&#21644;&#25919;&#24220;&#30340;&#19968;&#31181;&#32422;&#26463;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#26159;&#23545;&#27665;&#20027;&#26412;&#36523;&#30340;&#19968;&#31181;&#32422;&#26463;&#12290;&#25152;&#20197;&#65292;&#31435;&#23466;&#20027;&#20041;&#25110;&#23466;&#25919;&#21407;&#21017;&#20063;&#26159;&#20844;&#20849;&#37096;&#38376;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;</p><p>&#24635;&#20043;&#65292;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#21462;&#20915;&#20110;&#19977;&#26465;&#22522;&#26412;&#35268;&#21017;&#65306;&#19968;&#26159;&#22810;&#25968;&#20154;&#36890;&#36807;&#25919;&#27835;&#21442;&#19982;&#21644;&#25237;&#31080;&#25511;&#21046;&#20844;&#20849;&#37096;&#38376;&#30340;&#26435;&#21147;&#21644;&#36164;&#28304;&#65307;&#20108;&#26159;&#24314;&#31435;&#25919;&#27835;&#31454;&#20105;&#30340;&#35268;&#21017;&#21644;&#26426;&#21046;&#65307;&#19977;&#26159;&#35201;&#30830;&#31435;&#25919;&#27835;&#26435;&#21147;&#19982;&#27665;&#20027;&#20915;&#31574;&#30340;&#33539;&#22260;&#19982;&#36793;&#30028;&#65292;&#20134;&#21363;&#23454;&#26045;&#23466;&#25919;&#21407;&#21017;&#12290;&#20961;&#26159;&#20844;&#20849;&#27835;&#29702;&#26377;&#25928;&#30340;&#22269;&#23478;&#65292;&#20960;&#20046;&#37117;&#36341;&#34892;&#30528;&#19978;&#36848;&#19977;&#26465;&#22522;&#26412;&#35268;&#21017;&#12290;</p><p>&#20174;&#25919;&#27835;&#32463;&#27982;&#23398;&#35270;&#35282;&#29702;&#35299;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#65292;20&#19990;&#32426;&#21518;&#21322;&#21494;&#20197;&#26469;&#20135;&#29983;&#20102;&#19981;&#23569;&#32463;&#20856;&#30340;&#25991;&#29486;&#12290;&#21069;&#38754;&#24050;&#32463;&#25552;&#21040;&#65292;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#26159;&#36825;&#19968;&#39046;&#22495;&#30340;&#24320;&#21019;&#32773;&#20043;&#19968;&#65292;&#20182;&#22312;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#20013;&#25226;&#25152;&#26377;&#25919;&#27835;&#21442;&#19982;&#32773;&#37117;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#25226;&#25919;&#27835;&#35270;&#20026;&#19968;&#20010;&#20132;&#26131;&#36807;&#31243;&#12290;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#20826;&#36890;&#36807;&#25552;&#20379;&#19981;&#21516;&#30340;&#20844;&#20849;&#25919;&#31574;&#26469;&#31454;&#20105;&#36873;&#27665;&#30340;&#36873;&#31080;&#65292;&#32780;&#36873;&#27665;&#36890;&#36807;&#25237;&#20986;&#36873;&#31080;&#26469;&#20915;&#23450;&#36141;&#20080;&#20160;&#20040;&#26679;&#30340;&#20844;&#20849;&#25919;&#31574;&#65292;&#30001;&#27492;&#24418;&#25104;&#19968;&#31181;&#25919;&#27835;&#24066;&#22330;&#30340;&#22343;&#34913;&#12290;<span class="math-super"><a href="part0015.xhtml#note_3" id="noteBack_3">[3]</a></span>&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#20134;&#20511;&#37492;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#65292;&#31995;&#32479;&#22320;&#21457;&#23637;&#20102;&#22312;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#20844;&#20849;&#36873;&#25321;&#29702;&#35770;&#65292;&#24182;&#22240;&#27492;&#32780;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;<span class="math-super"><a href="part0015.xhtml#note_4" id="noteBack_4">[4]</a></span>&#24635;&#20043;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#20026;&#29702;&#35299;&#20844;&#20849;&#37096;&#38376;&#27835;&#29702;&#21644;&#25919;&#24220;&#34892;&#20026;&#25552;&#20379;&#20102;&#26032;&#30340;&#29702;&#35770;&#35270;&#35282;&#12290;