<h2 class="kindle-cn-heading2" id="sigil_toc_id_95" title="13.1 &#34507;&#31957;&#25919;&#27835;&#23450;&#24459;">13.1&#12288;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;<span class="math-super"><a href="part0015.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#22823;&#23478;&#32463;&#24120;&#29992;&#8220;&#20570;&#34507;&#31957;&#8221;&#21644;&#8220;&#20999;&#34507;&#31957;&#8221;&#26469;&#27604;&#21947;&#19968;&#22269;&#32463;&#27982;&#27963;&#21160;&#20013;&#30340;&#29983;&#20135;&#21644;&#20998;&#37197;&#12290;&#8220;&#20570;&#22823;&#34507;&#31957;&#8221;&#24847;&#21619;&#30528;&#32463;&#27982;&#22686;&#38271;&#21644;&#24635;&#37327;&#25193;&#24352;&#65292;&#8220;&#20999;&#22909;&#34507;&#31957;&#8221;&#24847;&#21619;&#30528;&#21512;&#29702;&#20998;&#37197;&#21644;&#35268;&#21017;&#20844;&#24179;&#12290;&#22522;&#20110;&#23545;&#20154;&#24615;&#30340;&#35748;&#30693;&#65292;&#32463;&#27982;&#23398;&#23478;&#26222;&#36941;&#35748;&#20026;&#65292;&#21482;&#26377;&#20999;&#22909;&#34507;&#31957;&#25165;&#33021;&#20570;&#22823;&#34507;&#31957;&#12290;&#20999;&#22909;&#34507;&#31957;&#26159;&#22609;&#36896;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#65292;&#40723;&#21169;&#37027;&#20123;&#25193;&#22823;&#29983;&#20135;&#12289;&#25913;&#36827;&#25928;&#29575;&#21644;&#25512;&#21160;&#21019;&#26032;&#30340;&#32463;&#27982;&#34892;&#20026;&#65292;&#22870;&#21169;&#37027;&#20123;&#23545;&#32463;&#27982;&#22686;&#38271;&#20570;&#20986;&#36129;&#29486;&#30340;&#20010;&#20154;&#19982;&#32452;&#32455;&#12290;&#36825;&#26679;&#65292;&#20154;&#20204;&#25165;&#26377;&#21160;&#21147;&#21435;&#20570;&#22823;&#34507;&#31957;&#65292;&#24182;&#20351;&#25972;&#20010;&#31038;&#20250;&#21463;&#30410;&#12290;&#25152;&#20197;&#65292;&#20570;&#22823;&#34507;&#31957;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20999;&#22909;&#34507;&#31957;&#30340;&#32463;&#27982;&#32467;&#26524;&#12290;&#19978;&#38754;&#36825;&#27573;&#35805;&#65292;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;&#26368;&#31616;&#26126;&#30340;&#8220;&#34507;&#31957;&#32463;&#27982;&#23450;&#24459;&#8221;&#12290;</p><p>&#28982;&#32780;&#65292;&#8220;&#34507;&#31957;&#32463;&#27982;&#23450;&#24459;&#8221;&#25152;&#24573;&#30053;&#30340;&#26159;&#25919;&#27835;&#22312;&#8220;&#20570;&#34507;&#31957;&#8221;&#21644;&#8220;&#20999;&#34507;&#31957;&#8221;&#36807;&#31243;&#20013;&#25198;&#28436;&#20309;&#31181;&#35282;&#33394;&#65311;&#23454;&#38469;&#19978;&#65292;&#27604;&#32463;&#27982;&#35268;&#21017;&#26356;&#24378;&#30828;&#30340;&#26159;&#25919;&#27835;&#35268;&#21017;&#65292;&#32463;&#27982;&#39046;&#22495;&#30340;&#35268;&#21017;&#26368;&#32456;&#21487;&#33021;&#26159;&#25919;&#27835;&#39046;&#22495;&#30340;&#35268;&#21017;&#20915;&#23450;&#30340;&#12290;&#22269;&#23478;&#20316;&#20026;&#19968;&#31181;&#22404;&#26029;&#24378;&#21046;&#21147;&#30340;&#26426;&#26500;&#65292;&#23436;&#20840;&#21487;&#33021;&#19982;&#24066;&#22330;&#19968;&#36215;&#8212;&#8212;&#29978;&#33267;&#21462;&#20195;&#24066;&#22330;&#8212;&#8212;&#25104;&#20026;&#36164;&#28304;&#37197;&#32622;&#30340;&#20027;&#35201;&#26426;&#21046;&#12290;&#25152;&#20197;&#65292;&#24688;&#24403;&#22320;&#29702;&#35299;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#30340;&#20851;&#31995;&#65292;&#26159;&#25171;&#24320;&#32463;&#27982;&#22686;&#38271;&#40657;&#31665;&#30340;&#21478;&#19968;&#25226;&#38053;&#21273;&#12290;</p><p>&#37027;&#20040;&#65292;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#22238;&#39038;&#20154;&#31867;&#30340;&#25919;&#27835;&#32463;&#27982;&#21490;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#19977;&#26465;&#31616;&#21333;&#30340;&#27861;&#21017;&#65306;&#31532;&#19968;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#65307;&#31532;&#20108;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#65307;&#31532;&#19977;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#26412;&#20070;&#31216;&#20043;&#20026;&#8220;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#8221;&#12290;</p><p>&#31532;&#19968;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#12290;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#36130;&#20135;&#23601;&#24471;&#19981;&#21040;&#20445;&#25252;&#12290;&#33258;&#24049;&#20570;&#20102;&#34507;&#31957;&#65292;&#20294;&#26410;&#24517;&#33021;&#21507;&#21040;&#34507;&#31957;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27604;&#36739;&#8220;&#32874;&#26126;&#8221;&#30340;&#20154;&#20250;&#21457;&#29616;&#65292;&#35201;&#24819;&#21507;&#21040;&#34507;&#31957;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#20570;&#34507;&#31957;&#30340;&#33021;&#21147;&#65292;&#32780;&#26159;&#25250;&#34507;&#31957;&#30340;&#33021;&#21147;&#12290;&#25152;&#20197;&#65292;&#33719;&#21462;&#26292;&#21147;&#25163;&#27573;&#25104;&#20026;&#29983;&#23384;&#30340;&#20851;&#38190;&#12290;&#36825;&#26679;&#65292;&#35757;&#32451;&#20307;&#33021;&#65292;&#25552;&#39640;&#20316;&#25112;&#25216;&#33402;&#65292;&#25913;&#36827;&#27494;&#22120;&#35013;&#22791;&#65292;&#29978;&#33267;&#26159;&#24314;&#31435;&#25511;&#21046;&#26292;&#21147;&#30340;&#32452;&#32455;&#65292;&#25104;&#20026;&#19968;&#20010;&#20154;&#30340;&#26680;&#24515;&#33021;&#21147;&#12290;&#20973;&#20511;&#36825;&#20123;&#65292;&#26377;&#20154;&#21487;&#20197;&#25250;&#21040;&#26356;&#22810;&#34507;&#31957;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#25250;&#34507;&#31957;&#26159;&#24120;&#24577;&#65292;&#26159;&#31038;&#20250;&#30340;&#20027;&#35201;&#28216;&#25103;&#35268;&#21017;&#12290;&#32780;&#25152;&#35859;&#26377;&#33021;&#26377;&#20026;&#65292;&#26159;&#25351;&#19968;&#20010;&#20154;&#25317;&#26377;&#25250;&#34507;&#31957;&#30340;&#39640;&#36229;&#25216;&#33402;&#12290;</p><p>&#20174;&#29702;&#24615;&#35282;&#24230;&#30475;&#65292;&#36825;&#26679;&#30340;&#31038;&#20250;&#27809;&#26377;&#20154;&#20250;&#21435;&#36873;&#25321;&#25630;&#29983;&#20135;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#20250;&#26377;&#20154;&#25630;&#29983;&#20135;&#12290;&#21542;&#21017;&#65292;&#25152;&#26377;&#20154;&#37117;&#27963;&#19981;&#19979;&#21435;&#65292;&#25110;&#32773;&#21482;&#33021;&#20381;&#36182;&#20110;&#37319;&#38598;&#39135;&#29289;&#12289;&#25429;&#40060;&#21644;&#29417;&#29454;&#12290;&#20294;&#26159;&#65292;&#33267;&#23569;&#30456;&#23545;&#27604;&#36739;&#8220;&#24378;&#8221;&#30340;&#20154;&#19981;&#20250;&#36873;&#25321;&#20570;&#34507;&#31957;&#65292;&#20182;&#20204;&#30340;&#20027;&#35201;&#24037;&#20316;&#26356;&#21487;&#33021;&#26159;&#25250;&#34507;&#31957;&#12290;&#36825;&#26159;&#19968;&#31181;&#29702;&#24615;&#36873;&#25321;&#12290;&#21035;&#30340;&#20154;&#36763;&#36763;&#33510;&#33510;&#20570;&#34507;&#31957;&#65292;&#20294;&#22914;&#26524;&#20182;&#26377;&#19968;&#25903;AK-47&#20914;&#38155;&#26538;&#65292;&#34507;&#31957;&#23601;&#26159;&#20182;&#30340;&#20102;&#12290;&#36825;&#37324;&#25551;&#36848;&#30340;&#29366;&#24577;&#23601;&#26159;&#33521;&#22269;&#21746;&#23398;&#23478;&#38669;&#24067;&#26031;&#25152;&#35828;&#30340;&#33258;&#28982;&#29366;&#24577;&#65292;&#25110;&#32773;&#35828;&#26159;&#8220;&#20154;&#19982;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#8221;&#12290;&#27809;&#26377;&#22269;&#23478;&#65292;&#20154;&#31867;&#30340;&#29983;&#27963;&#21487;&#33021;&#23601;&#26159;&#22914;&#27492;&#12290;&#36825;&#20063;&#25509;&#36817;&#20110;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#22885;&#23572;&#26862;&#25152;&#35828;&#30340;&#8220;&#27969;&#23495;&#32479;&#27835;&#8221;&#8212;&#8212;&#8220;&#27969;&#23495;&#32479;&#27835;&#8221;&#20043;&#19979;&#65292;&#32463;&#27982;&#22686;&#38271;&#32477;&#26080;&#21487;&#33021;&#65292;&#36139;&#31351;&#12289;&#39269;&#39295;&#21644;&#38543;&#26102;&#20250;&#21040;&#26469;&#30340;&#27515;&#20129;&#25104;&#20026;&#24120;&#24577;&#12290;</p><p>&#31532;&#20108;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#24456;&#38543;&#24847;&#65292;&#25484;&#25569;&#20998;&#34507;&#31957;&#26435;&#21147;&#30340;&#20154;&#22522;&#26412;&#19978;&#24819;&#24590;&#20040;&#20998;&#23601;&#24590;&#20040;&#20998;&#12290;&#27604;&#22914;&#65292;&#21496;&#39532;&#36801;&#12298;&#21490;&#35760;&#12299;&#20013;&#35760;&#36733;&#30340;&#19968;&#20010;&#20107;&#20363;&#26159;&#65292;&#31206;&#22987;&#30343;&#20844;&#20803;&#21069;221&#24180;&#32479;&#19968;&#20013;&#22269;&#21518;&#65292;&#8220;&#24473;&#22825;&#19979;&#35946;&#23500;&#20110;&#21688;&#38451;&#21313;&#20108;&#19975;&#25143;&#8221;&#65292;&#23601;&#26159;&#21629;&#20196;&#20840;&#22269;&#21508;&#22320;&#30340;&#21313;&#20108;&#19975;&#25143;&#36149;&#26063;&#21644;&#23500;&#25143;&#20030;&#23478;&#25644;&#36801;&#21040;&#21688;&#38451;&#12290;&#22914;&#26524;&#36825;&#27573;&#21490;&#26009;&#26159;&#21487;&#20449;&#30340;&#65292;&#37027;&#20040;&#36825;&#27491;&#22909;&#20026;&#37027;&#21477;&#35805;&#20570;&#20102;&#27880;&#33050;&#8212;&#8212;&#8220;&#26222;&#22825;&#20043;&#19979;&#65292;&#33707;&#38750;&#29579;&#22303;&#65307;&#29575;&#22303;&#20043;&#28392;&#65292;&#33707;&#38750;&#29579;&#33251;&#12290;&#8221;&#21478;&#19968;&#20010;&#20107;&#20363;&#26159;&#65292;&#20844;&#20803;&#21069;119&#24180;&#65292;&#27721;&#27494;&#24093;&#30001;&#20110;&#24449;&#20240;&#21256;&#22900;&#12289;&#22269;&#24211;&#31354;&#34394;&#65292;&#20915;&#23450;&#21521;&#20840;&#22269;&#21830;&#20154;&#21644;&#23500;&#25143;&#24449;&#25910;&#39069;&#22806;&#30340;&#36130;&#20135;&#19982;&#25910;&#20837;&#31246;&#65292;&#21490;&#31216;&#8220;&#31639;&#32535;&#8221;&#12290;&#36825;&#23454;&#38469;&#19978;&#25509;&#36817;&#20110;&#25919;&#24220;&#21333;&#26041;&#38754;&#30340;&#36130;&#20135;&#24449;&#25910;&#12290;&#27721;&#27494;&#24093;&#35828;&#65292;&#25105;&#35201;&#25171;&#21256;&#22900;&#20294;&#27809;&#26377;&#38065;&#24590;&#20040;&#21150;&#65292;&#25910;&#28857;&#26032;&#31246;&#21543;&#65311;&#25105;&#35828;&#19968;&#20010;&#25968;&#23383;&#25110;&#27604;&#20363;&#65292;&#31526;&#21512;&#26465;&#20214;&#30340;&#23601;&#29031;&#27492;&#19978;&#32564;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#36825;&#37324;&#24182;&#27809;&#26377;&#20160;&#20040;&#35268;&#21017;&#21487;&#35328;&#65292;&#22269;&#23478;&#35828;&#24590;&#26679;&#23601;&#26159;&#24590;&#26679;&#12290;&#21518;&#26469;&#65292;&#20026;&#20102;&#26377;&#25928;&#24449;&#25910;&#31639;&#32535;&#65292;&#27721;&#27494;&#24093;&#36824;&#40723;&#21169;&#22269;&#27665;&#20114;&#30456;&#25581;&#21457;&#65292;&#19981;&#25353;&#35268;&#21017;&#20570;&#30340;&#21830;&#20154;&#25110;&#23500;&#25143;&#23601;&#26377;&#22352;&#29282;&#29978;&#33267;&#28781;&#38376;&#30340;&#21361;&#38505;&#12290;&#24403;&#28982;&#65292;&#27492;&#31867;&#20107;&#20214;&#24182;&#38750;&#21476;&#20195;&#20013;&#22269;&#25152;&#29420;&#26377;&#12290;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#35834;&#24605;&#22312;&#20854;&#33879;&#20316;&#20013;&#25552;&#21040;&#65292;&#27431;&#27954;&#36817;&#20195;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#20852;&#36215;&#20043;&#26102;&#65292;&#27861;&#22269;&#20134;&#26366;&#26377;&#36807;&#31867;&#20284;&#20107;&#20363;&#12290;</p><p>&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#31934;&#33521;&#30340;&#29702;&#24615;&#36873;&#25321;&#19981;&#20250;&#26159;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#32780;&#26159;&#36827;&#20837;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#12290;&#21482;&#26377;&#36827;&#20837;&#20998;&#34507;&#31957;&#37096;&#38376;&#30340;&#20154;&#65292;&#25165;&#21487;&#33021;&#30495;&#27491;&#25317;&#26377;&#21644;&#25511;&#21046;&#36130;&#23500;&#65292;&#25165;&#21487;&#33021;&#25317;&#26377;&#19968;&#20123;&#23433;&#20840;&#24863;&#12290;&#21542;&#21017;&#65292;&#25317;&#26377;&#20877;&#22810;&#36130;&#20135;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#22788;&#20110;&#8220;&#20154;&#20026;&#20992;&#20430;&#65292;&#25105;&#20026;&#40060;&#32905;&#8221;&#30340;&#22659;&#22320;&#12290;&#25152;&#20197;&#65292;&#36825;&#31867;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#26159;&#65292;&#31038;&#20250;&#31934;&#33521;&#21644;&#19978;&#23618;&#31038;&#20250;&#23478;&#24237;&#30340;&#23376;&#22899;&#31454;&#30456;&#35851;&#27714;&#36827;&#20837;&#20998;&#34507;&#31957;&#37096;&#38376;&#12290;&#25919;&#27835;&#26435;&#21147;&#37096;&#38376;&#32844;&#20301;&#19968;&#26086;&#20986;&#29616;&#31354;&#32570;&#65292;&#23601;&#26377;&#26080;&#25968;&#20154;&#21363;&#20351;&#25380;&#30772;&#22836;&#20063;&#35201;&#21435;&#32771;&#35797;&#25110;&#31454;&#20105;&#12290;&#19982;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#30456;&#27604;&#65292;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#25317;&#26377;&#25511;&#21046;&#21033;&#30410;&#20998;&#37197;&#21644;&#36164;&#28304;&#37197;&#32622;&#30340;&#26356;&#22823;&#26435;&#21147;&#12290;&#20998;&#34507;&#31957;&#30340;&#25163;&#20250;&#38543;&#26102;&#20280;&#21521;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#36825;&#26159;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#29616;&#35937;&#12290;</p><p>&#31532;&#19977;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#20026;&#20160;&#20040;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#21602;&#65311;&#22240;&#20026;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#26159;&#30001;&#20570;&#34507;&#31957;&#30340;&#20154;&#19968;&#36215;&#21046;&#23450;&#30340;&#12290;&#22312;&#19978;&#38754;&#35752;&#35770;&#30340;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#30340;&#20154;&#33258;&#24049;&#21046;&#23450;&#12290;&#22914;&#26524;&#21516;&#19968;&#25209;&#20154;&#26082;&#20915;&#23450;&#20998;&#34507;&#31957;&#30340;&#35268;&#21017;&#65292;&#21448;&#23454;&#38469;&#36127;&#36131;&#25805;&#20992;&#20998;&#34507;&#31957;&#65292;&#32467;&#26524;&#23601;&#20081;&#22871;&#20102;&#12290;&#36130;&#20135;&#30340;&#37325;&#26032;&#20998;&#37197;&#21644;&#31246;&#29575;&#30340;&#38543;&#24847;&#26356;&#25913;&#23601;&#20250;&#25104;&#20026;&#24120;&#24577;&#12290;&#20294;&#26159;&#65292;&#22312;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#36130;&#20135;&#21463;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#65292;&#31246;&#29575;&#30340;&#26356;&#25913;&#38656;&#35201;&#20114;&#30456;&#21327;&#21830;&#21644;&#32463;&#36807;&#22797;&#26434;&#30340;&#31243;&#24207;&#12290;&#23454;&#38469;&#19978;&#65292;&#20570;&#34507;&#31957;&#30340;&#20154;&#36890;&#36807;&#19968;&#25972;&#22871;&#22797;&#26434;&#30340;&#21046;&#24230;&#21644;&#31243;&#24207;&#25511;&#21046;&#20102;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#20351;&#24471;&#21518;&#32773;&#30340;&#26435;&#21147;&#34987;&#38480;&#23450;&#22312;&#26377;&#38480;&#33539;&#22260;&#20043;&#20869;&#65292;&#32780;&#19981;&#33021;&#38543;&#24847;&#35009;&#37327;&#21644;&#24675;&#24847;&#22916;&#20026;&#12290;</p><p>&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#31934;&#33521;&#26356;&#24895;&#24847;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#32780;&#19981;&#26159;&#20998;&#34507;&#31957;&#30340;&#37096;&#38376;&#12290;&#30001;&#20110;&#20998;&#34507;&#31957;&#37096;&#38376;&#30340;&#26435;&#21147;&#21463;&#21040;&#20102;&#26377;&#25928;&#21046;&#32422;&#65292;&#25919;&#27835;&#26435;&#21147;&#19981;&#20877;&#26159;&#33268;&#23500;&#30340;&#25463;&#24452;&#12290;&#30456;&#21453;&#65292;&#36827;&#20837;&#20570;&#34507;&#31957;&#37096;&#38376;&#25104;&#20026;&#28212;&#26395;&#33268;&#23500;&#12289;&#38596;&#24515;&#21187;&#21187;&#30340;&#24180;&#36731;&#20154;&#30340;&#19981;&#20108;&#27861;&#38376;&#12290;&#36825;&#26679;&#65292;&#22823;&#37327;&#31038;&#20250;&#31934;&#33521;&#36873;&#25321;&#36827;&#20837;&#20570;&#34507;&#31957;&#30340;&#37096;&#38376;&#65292;&#24182;&#21463;&#21040;&#20570;&#22823;&#34507;&#31957;&#30340;&#26377;&#25928;&#28608;&#21169;&#12290;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#34507;&#31957;&#23601;&#26356;&#23481;&#26131;&#20570;&#22823;&#65292;&#25345;&#20037;&#30340;&#22686;&#38271;&#12289;&#21019;&#26032;&#19982;&#32321;&#33635;&#25104;&#20026;&#21487;&#33021;&#12290;&#36825;&#37324;&#30340;&#36923;&#36753;&#20063;&#31526;&#21512;&#35834;&#24605;&#30340;&#32463;&#39564;&#30740;&#31350;&#32467;&#35770;&#65306;&#20174;13&#19990;&#32426;&#21040;17&#19990;&#32426;&#33521;&#22269;&#25919;&#27835;&#20307;&#31995;&#30340;&#21464;&#38761;&#21644;&#31435;&#23466;&#25919;&#20307;&#30340;&#30830;&#31435;&#65292;&#22609;&#36896;&#20102;&#24403;&#26102;&#19990;&#30028;&#19978;&#26368;&#26377;&#25928;&#29575;&#30340;&#20135;&#26435;&#21046;&#24230;&#65292;&#20174;&#32780;&#25104;&#23601;&#20102;&#21518;&#26469;&#30340;&#24037;&#19994;&#38761;&#21629;&#12290;</p><p>&#25152;&#20197;&#65292;&#8220;&#34507;&#31957;&#25919;&#27835;&#23450;&#24459;&#8221;&#21487;&#20197;&#31616;&#26126;&#22320;&#34920;&#36848;&#20026;&#65306;&#8220;&#27809;&#26377;&#22269;&#23478;&#26102;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#25250;&#34507;&#31957;&#65307;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20998;&#34507;&#31957;&#65307;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#20570;&#34507;&#31957;&#12290;&#8221;&#27604;&#36739;&#19977;&#31181;&#22269;&#23478;&#29366;&#24577;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#27809;&#26377;&#22269;&#23478;&#26102;&#32463;&#27982;&#22686;&#38271;&#20960;&#26080;&#21487;&#33021;&#65292;&#20154;&#31867;&#21482;&#33021;&#22312;&#35851;&#27714;&#29983;&#23384;&#21644;&#33258;&#25105;&#38450;&#21355;&#30340;&#20302;&#27700;&#24179;&#19978;&#24472;&#24458;&#12290;&#19982;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30456;&#27604;&#65292;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#30340;&#38271;&#26399;&#32463;&#27982;&#21069;&#26223;&#26080;&#30097;&#20250;&#26356;&#22909;&#65292;&#22240;&#20026;&#22810;&#25968;&#31038;&#20250;&#31934;&#33521;&#37117;&#36873;&#25321;&#21435;&#21162;&#21147;&#20570;&#34507;&#31957;&#65292;&#25104;&#20026;&#36130;&#23500;&#30340;&#21019;&#36896;&#32773;&#12290;&#30456;&#21453;&#65292;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#31038;&#20250;&#31934;&#33521;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#26159;&#22914;&#20309;&#20998;&#34507;&#31957;&#65292;&#25104;&#20026;&#36130;&#23500;&#30340;&#20998;&#37197;&#32773;&#8212;&#8212;&#29978;&#33267;&#26159;&#36130;&#23500;&#30340;&#25504;&#22842;&#32773;&#12290;&#20004;&#31181;&#31867;&#22411;&#22269;&#23478;&#30340;&#39640;&#19979;&#19968;&#30446;&#20102;&#28982;&#12290;&#22885;&#23572;&#26862;&#26366;&#32463;&#36825;&#26679;&#35828;&#65306;&#8220;&#24403;&#23384;&#22312;&#28608;&#21169;&#22240;&#32032;&#20419;&#20351;&#20154;&#20204;&#21435;&#25899;&#21462;&#32780;&#19981;&#26159;&#21019;&#36896;&#65292;&#20063;&#23601;&#26159;&#20174;&#25504;&#22842;&#20013;&#32780;&#19981;&#26159;&#20174;&#29983;&#20135;&#25110;&#32773;&#20114;&#20026;&#26377;&#21033;&#30340;&#34892;&#20026;&#20013;&#33719;&#24471;&#26356;&#22810;&#25910;&#30410;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#20302;&#35895;&#12290;&#8221;&#36825;&#26159;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#23545;&#19981;&#21516;&#31867;&#22411;&#22269;&#23478;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#30340;&#21028;&#26029;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#19982;&#8220;&#34507;&#31957;&#8221;&#20854;&#23454;&#26159;&#19968;&#20010;&#20005;&#32899;&#30340;&#25919;&#27835;&#35758;&#39064;&#12290;