<h2 class="kindle-cn-heading2" id="sigil_toc_id_96">13.2&#12288;&#20316;&#20026;&#24494;&#35266;&#22522;&#30784;&#30340;&#32463;&#27982;&#20154;&#20551;&#35774;</h2><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#32463;&#27982;&#22686;&#38271;&#24182;&#19981;&#21482;&#26159;&#19968;&#20010;&#32463;&#27982;&#23398;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#25919;&#27835;&#23398;&#38382;&#39064;&#12290;&#36825;&#19968;&#35762;&#30340;&#20027;&#39064;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#25919;&#27835;&#23398;&#65292;&#20851;&#27880;&#30340;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#39046;&#22495;&#12290;&#20851;&#20110;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#36776;&#26512;&#21450;&#30740;&#31350;&#39046;&#22495;&#65292;&#21442;&#35265;&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;&#25919;&#27835;&#32463;&#27982;&#23398;&#38656;&#35201;&#20511;&#37492;&#32463;&#27982;&#23398;&#30340;&#20998;&#26512;&#33539;&#24335;&#65292;&#32780;&#32463;&#27982;&#23398;&#36890;&#24120;&#20197;&#20154;&#24615;&#30340;&#22522;&#26412;&#20551;&#35774;&#20316;&#20026;&#20998;&#26512;&#36215;&#28857;&#12290;&#21382;&#21490;&#19978;&#65292;&#20851;&#20110;&#24615;&#26412;&#21892;&#36824;&#26159;&#24615;&#26412;&#24694;&#30340;&#20105;&#35770;&#30001;&#26469;&#24050;&#20037;&#65292;&#26356;&#22810;&#20154;&#20542;&#21521;&#20110;&#35748;&#20026;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292;&#37027;&#20040;&#22914;&#20309;&#30830;&#23450;&#20154;&#31867;&#34892;&#20026;&#30340;&#20998;&#26512;&#36215;&#28857;&#21602;&#65311;&#36825;&#23601;&#20250;&#21464;&#24471;&#24456;&#26840;&#25163;&#12290;</p><p>&#32463;&#27982;&#23398;&#30340;&#37325;&#22823;&#36129;&#29486;&#22312;&#20110;&#23427;&#25552;&#20986;&#20102;&#20154;&#24615;&#30340;&#22522;&#26412;&#20551;&#35774;&#65292;&#21363;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#24182;&#20197;&#27492;&#20316;&#20026;&#20998;&#26512;&#20154;&#31867;&#34892;&#20026;&#30340;&#36215;&#28857;&#12290;&#24456;&#22810;&#32463;&#27982;&#23398;&#23478;&#35748;&#21516;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292;&#20294;&#20026;&#20102;&#20998;&#26512;&#26041;&#20415;&#65292;&#20808;&#21487;&#20197;&#20551;&#23450;&#20154;&#26159;&#32463;&#27982;&#20154;&#12290;&#22312;&#20027;&#27969;&#32463;&#27982;&#23398;&#26694;&#26550;&#20013;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#26500;&#25104;&#20102;&#20998;&#26512;&#30340;&#24494;&#35266;&#22522;&#30784;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#32463;&#27982;&#20154;&#20551;&#35774;&#21602;&#65311;&#32463;&#27982;&#20154;&#20551;&#35774;&#20027;&#35201;&#21253;&#21547;&#19977;&#23618;&#24847;&#24605;&#12290;&#39318;&#20808;&#65292;&#20154;&#26159;&#33258;&#21033;&#30340;&#65288;self-interested&#65289;&#12290;&#8220;Self-interested&#8221;&#30340;&#26412;&#20041;&#26159;&#23545;&#33258;&#25105;&#24863;&#20852;&#36259;&#65292;&#36825;&#26159;&#19968;&#20010;&#20013;&#24615;&#35789;&#65292;&#29616;&#22312;&#36890;&#35793;&#20026;&#8220;&#33258;&#21033;&#30340;&#8221;&#12290;&#36825;&#37324;&#30340;&#8220;&#33258;&#21033;&#8221;&#19981;&#24212;&#35813;&#34987;&#29702;&#35299;&#20026;&#33258;&#31169;&#25110;&#25439;&#20154;&#21033;&#24049;&#12290;&#20154;&#23545;&#33258;&#25105;&#24863;&#20852;&#36259;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#27604;&#22914;&#65292;&#21320;&#39184;&#26102;&#38388;&#19968;&#21040;&#65292;&#25105;&#39318;&#20808;&#20250;&#24863;&#35273;&#33258;&#24049;&#32922;&#23376;&#39295;&#20102;&#65292;&#19981;&#20250;&#24863;&#35273;&#21040;&#19978;&#35838;&#30340;&#21516;&#23398;&#20204;&#32922;&#23376;&#39295;&#20102;&#12290;&#36825;&#26159;&#19968;&#31181;&#24456;&#22825;&#28982;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#19968;&#31181;&#29983;&#29289;&#26412;&#33021;&#8212;&#8212;&#20219;&#20309;&#20154;&#39318;&#20808;&#37117;&#20250;&#23545;&#33258;&#24049;&#24863;&#20852;&#36259;&#12290;</p><p>&#20854;&#27425;&#65292;&#20154;&#26159;&#29702;&#24615;&#30340;&#65288;rational&#65289;&#12290;&#21476;&#20856;&#32463;&#27982;&#23398;&#20542;&#21521;&#20110;&#20551;&#35774;&#20154;&#26159;&#23436;&#20840;&#29702;&#24615;&#30340;&#65292;&#20154;&#20570;&#20915;&#31574;&#26102;&#30693;&#36947;&#25152;&#26377;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#28982;&#21518;&#20182;&#20250;&#25454;&#27492;&#20316;&#20986;&#26368;&#20248;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#23436;&#20840;&#20449;&#24687;&#20551;&#35774;&#21518;&#26469;&#32463;&#24120;&#36973;&#21040;&#36136;&#30097;&#12290;&#27604;&#22914;&#65292;&#24456;&#22810;&#22823;&#23398;&#29983;&#27605;&#19994;&#21069;&#38754;&#20020;&#20960;&#31181;&#19981;&#21516;&#30340;&#36873;&#25321;&#65306;&#21435;&#20225;&#19994;&#24037;&#20316;&#65292;&#21435;&#25919;&#24220;&#37096;&#38376;&#24037;&#20316;&#65292;&#22269;&#20869;&#35835;&#30740;&#65292;&#28023;&#22806;&#35835;&#30740;&#65292;&#21487;&#33021;&#36824;&#26377;&#21019;&#19994;&#12290;&#37027;&#20040;&#65292;&#21738;&#31181;&#36873;&#25321;&#26368;&#20248;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#27809;&#26377;&#20154;&#25317;&#26377;&#23436;&#20840;&#30340;&#20449;&#24687;&#12290;&#21518;&#26469;&#65292;&#32654;&#22269;&#31649;&#29702;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#35199;&#33945;&#25552;&#20986;&#20154;&#20854;&#23454;&#26159;&#22312;&#8220;&#26377;&#30028;&#29702;&#24615;&#8221;&#26465;&#20214;&#19979;&#20570;&#20915;&#31574;&#30340;&#12290;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#26222;&#36941;&#35748;&#21487;&#65292;&#25152;&#20197;&#65292;&#20154;&#30340;&#29702;&#24615;&#26356;&#22810;&#26159;&#25351;&#26377;&#30028;&#29702;&#24615;&#12290;</p><p>&#20877;&#27425;&#65292;&#20154;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#65288;utility maximizing&#65289;&#12290;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#21644;&#29702;&#24615;&#35745;&#31639;&#30340;&#65292;&#37027;&#20040;&#20182;&#24076;&#26395;&#23454;&#29616;&#20309;&#31181;&#22343;&#34913;&#21602;&#65311;&#31572;&#26696;&#26159;&#25928;&#29992;&#26368;&#22823;&#21270;&#65292;&#25928;&#29992;&#26368;&#22823;&#21270;&#22312;&#32463;&#27982;&#20998;&#26512;&#20013;&#32463;&#24120;&#34987;&#31616;&#21270;&#20026;&#36130;&#23500;&#26368;&#22823;&#21270;&#25110;&#25910;&#30410;&#26368;&#22823;&#21270;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#32463;&#27982;&#23398;&#23450;&#20041;&#30340;&#25928;&#29992;&#26159;&#20027;&#35266;&#30340;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#23478;&#21487;&#33021;&#36861;&#27714;&#25919;&#27835;&#26435;&#21147;&#26368;&#22823;&#21270;&#65292;&#25110;&#36861;&#27714;&#21517;&#22402;&#38738;&#21490;&#65307;&#23398;&#32773;&#21487;&#33021;&#36861;&#27714;&#23398;&#26415;&#36129;&#29486;&#26368;&#22909;&#21270;&#65292;&#25110;&#24433;&#21709;&#21147;&#26368;&#22823;&#21270;&#65307;&#32780;&#20225;&#19994;&#23478;&#36861;&#27714;&#30340;&#21487;&#33021;&#26159;&#36130;&#23500;&#26368;&#22823;&#21270;&#12290;&#36825;&#26159;&#20182;&#20204;&#23545;&#25928;&#29992;&#30340;&#19981;&#21516;&#23450;&#20041;&#12290;&#30001;&#20110;&#20010;&#20154;&#20559;&#22909;&#19981;&#21516;&#65292;&#19981;&#21516;&#30340;&#20154;&#23545;&#25928;&#29992;&#30340;&#23450;&#20041;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;</p><p>&#19978;&#38754;&#35752;&#35770;&#20102;&#32463;&#27982;&#20154;&#20551;&#35774;&#30340;&#19977;&#23618;&#21547;&#20041;&#65292;&#37027;&#20040;&#32463;&#27982;&#20154;&#20551;&#35774;&#26159;&#21542;&#34987;&#26222;&#36941;&#25509;&#21463;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#33258;&#32463;&#27982;&#20154;&#20551;&#35774;&#25552;&#20986;&#20197;&#26469;&#65292;&#23601;&#19981;&#26029;&#22320;&#36973;&#21040;&#36136;&#30097;&#21644;&#25361;&#25112;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#31038;&#20250;&#20154;&#12289;&#36947;&#24503;&#20154;&#12289;&#25919;&#27835;&#20154;&#25110;&#23447;&#25945;&#20154;&#31561;&#20154;&#24615;&#20551;&#35774;&#12290;&#32463;&#27982;&#23398;&#23478;&#24403;&#28982;&#20102;&#35299;&#36825;&#20123;&#36136;&#30097;&#21644;&#25361;&#25112;&#65292;&#20294;&#20182;&#20204;&#32463;&#24120;&#36825;&#26679;&#38382;&#65306;&#22914;&#26524;&#19981;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#36824;&#26377;&#26356;&#22909;&#30340;&#26367;&#20195;&#24615;&#20551;&#35774;&#21527;&#65311;&#32463;&#27982;&#20154;&#20551;&#35774;&#23613;&#31649;&#24182;&#19981;&#23436;&#32654;&#65292;&#21364;&#26159;&#19968;&#20010;&#36739;&#20026;&#24688;&#24403;&#30340;&#20998;&#26512;&#36215;&#28857;&#12290;