<h2 class="kindle-cn-heading2" id="sigil_toc_id_97">13.3&#12288;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;</h2><p>&#22914;&#26524;&#26242;&#19988;&#25509;&#21463;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#37027;&#20040;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#24212;&#35813;&#22522;&#20110;&#20309;&#31181;&#35268;&#21017;&#21602;&#65311;&#39318;&#20808;&#65292;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#30340;&#65292;&#25152;&#20197;&#20808;&#35201;&#26126;&#30830;&#19968;&#26465;&#22522;&#26412;&#35268;&#21017;&#65306;&#27599;&#20010;&#20154;&#30340;&#36130;&#20135;&#37117;&#24212;&#35813;&#24471;&#21040;&#20445;&#25252;&#12290;&#30001;&#20154;&#30340;&#33258;&#21033;&#24615;&#21487;&#20197;&#25512;&#23548;&#20986;&#65306;&#36130;&#20135;&#26435;&#21033;&#26500;&#25104;&#20102;&#20154;&#31867;&#31038;&#20250;&#30340;&#22522;&#26412;&#28608;&#21169;&#32467;&#26500;&#12290;&#22914;&#26524;&#36130;&#20135;&#19981;&#21463;&#20445;&#25252;&#65292;&#36825;&#31181;&#28608;&#21169;&#32467;&#26500;&#23601;&#20250;&#36973;&#21040;&#30772;&#22351;&#65292;&#31038;&#20250;&#30340;&#22522;&#26412;&#35268;&#21017;&#23601;&#20250;&#20081;&#22871;&#12290;&#22240;&#27492;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#30340;&#31532;&#19968;&#20010;&#26465;&#20214;&#26159;&#30028;&#23450;&#21644;&#20445;&#25252;&#36130;&#20135;&#26435;&#21033;&#12290;&#22914;&#26524;&#27809;&#26377;&#26126;&#30830;&#30340;&#20135;&#26435;&#35268;&#21017;&#65292;&#23601;&#20250;&#23548;&#33268;&#38750;&#24120;&#20005;&#37325;&#30340;&#31038;&#20250;&#21518;&#26524;&#12290;</p><p>&#20854;&#27425;&#65292;&#30001;&#20154;&#26159;&#29702;&#24615;&#30340;&#21487;&#20197;&#25512;&#23548;&#20986;&#20154;&#24212;&#35813;&#26159;&#33258;&#25105;&#21033;&#30410;&#30340;&#26368;&#22909;&#21028;&#26029;&#32773;&#65292;&#25152;&#20197;&#32463;&#27982;&#33258;&#30001;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#32463;&#27982;&#33258;&#30001;&#33267;&#23569;&#26377;&#20004;&#20010;&#22909;&#22788;&#65306;&#31532;&#19968;&#65292;&#24066;&#22330;&#20027;&#20307;&#21487;&#20197;&#33258;&#20027;&#36873;&#25321;&#65292;&#20182;&#21487;&#20197;&#20915;&#23450;&#20570;&#20160;&#20040;&#21644;&#19981;&#20570;&#20160;&#20040;&#65307;&#31532;&#20108;&#65292;&#19981;&#21516;&#24066;&#22330;&#20027;&#20307;&#20043;&#38388;&#21487;&#20197;&#33258;&#30001;&#31454;&#20105;&#65292;&#32780;&#31454;&#20105;&#26159;&#25928;&#29575;&#25913;&#21892;&#21644;&#21019;&#26032;&#30340;&#20027;&#35201;&#21160;&#21147;&#12290;&#25918;&#30524;&#20840;&#29699;&#65292;&#25152;&#26377;&#21457;&#36798;&#22269;&#23478;&#30340;&#31169;&#20154;&#37096;&#38376;&#37117;&#31526;&#21512;&#36825;&#20004;&#20010;&#26465;&#20214;&#8212;&#8212;&#21363;&#24066;&#22330;&#20027;&#20307;&#30340;&#33258;&#30001;&#36873;&#25321;&#21644;&#33258;&#30001;&#31454;&#20105;&#12290;&#19968;&#20010;&#32463;&#27982;&#20307;&#30340;&#25928;&#29575;&#25552;&#39640;&#12289;&#21019;&#26032;&#20986;&#29616;&#21450;&#36130;&#23500;&#22686;&#38271;&#37117;&#36319;&#36825;&#20004;&#20010;&#26465;&#20214;&#26377;&#20851;&#12290;</p><p>&#20877;&#27425;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#38500;&#20102;&#38656;&#35201;&#20445;&#25252;&#20135;&#26435;&#21644;&#32463;&#27982;&#33258;&#30001;&#65292;&#36824;&#38656;&#35201;&#20160;&#20040;&#26465;&#20214;&#21602;&#65311;&#27604;&#22914;&#65292;&#30002;&#21644;&#20057;&#31614;&#35746;&#20102;&#19968;&#20221;&#22823;&#39069;&#37319;&#36141;&#21512;&#21516;&#65292;&#30002;&#21521;&#20057;&#25903;&#20184;&#20102;&#19981;&#33778;&#30340;&#23450;&#37329;&#21518;&#65292;&#20057;&#35828;&#30001;&#20110;&#21407;&#26448;&#26009;&#28072;&#20215;&#19981;&#25171;&#31639;&#32473;&#30002;&#20379;&#36135;&#20102;&#65292;&#20294;&#20063;&#19981;&#20934;&#22791;&#36864;&#36824;&#23450;&#37329;&#12290;&#37027;&#20040;&#65292;&#30002;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25152;&#20197;&#65292;&#31169;&#20154;&#37096;&#38376;&#27835;&#29702;&#35201;&#24819;&#26377;&#25928;&#36824;&#38656;&#35201;&#31532;&#19977;&#20010;&#26465;&#20214;&#65292;&#21363;&#22865;&#32422;&#30340;&#24378;&#21046;&#25191;&#34892;&#12290;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#26426;&#26500;&#26469;&#24378;&#21046;&#25191;&#34892;&#22865;&#32422;&#65292;&#24066;&#22330;&#26426;&#21046;&#21487;&#33021;&#20250;&#22446;&#25481;&#12290;&#27492;&#22806;&#65292;&#26377;&#20154;&#19981;&#24819;&#29983;&#20135;&#21644;&#20132;&#26131;&#65292;&#32780;&#26159;&#24819;&#36890;&#36807;&#27450;&#35784;&#12289;&#20599;&#30423;&#20035;&#33267;&#25250;&#21163;&#33719;&#21462;&#36130;&#23500;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#21527;&#65311;&#24403;&#28982;&#19981;&#21487;&#20197;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22909;&#30340;&#24066;&#22330;&#32463;&#27982;&#24517;&#39035;&#26159;&#27861;&#27835;&#32463;&#27982;&#12290;&#22914;&#26524;&#27809;&#26377;&#27861;&#27835;&#65292;&#20132;&#26131;&#29615;&#33410;&#30340;&#36896;&#20551;&#27450;&#35784;&#12289;&#39135;&#21697;&#33647;&#21697;&#30340;&#23433;&#20840;&#38382;&#39064;&#65292;&#20197;&#21450;&#20854;&#20182;&#32463;&#27982;&#29359;&#32618;&#27963;&#21160;&#31561;&#23601;&#20250;&#23618;&#20986;&#19981;&#31351;&#12290;&#23545;&#31169;&#20154;&#37096;&#38376;&#26469;&#35828;&#65292;&#22269;&#23478;&#30340;&#24378;&#21046;&#21147;&#26159;&#24517;&#38656;&#30340;&#65292;&#27861;&#27835;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;</p><p>&#30001;&#27492;&#21487;&#35265;&#65292;&#23454;&#29616;&#31169;&#20154;&#37096;&#38376;&#26377;&#25928;&#27835;&#29702;&#38656;&#35201;&#19977;&#20010;&#22522;&#26412;&#26465;&#20214;&#65306;&#19968;&#26159;&#20135;&#26435;&#30340;&#30028;&#23450;&#21644;&#20445;&#25252;&#65292;&#20108;&#26159;&#20132;&#26131;&#19982;&#32463;&#27982;&#33258;&#30001;&#65292;&#19977;&#26159;&#22865;&#32422;&#30340;&#24378;&#21046;&#25191;&#34892;&#19982;&#27861;&#27835;&#12290;&#27809;&#26377;&#36825;&#20123;&#26465;&#20214;&#65292;&#31169;&#20154;&#37096;&#38376;&#23601;&#38590;&#20197;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#65292;&#20063;&#23601;&#38590;&#20197;&#23454;&#29616;&#25345;&#20037;&#30340;&#32463;&#27982;&#32321;&#33635;&#12290;</p><p>&#30456;&#21453;&#65292;&#22914;&#26524;&#20135;&#26435;&#24471;&#19981;&#21040;&#26377;&#25928;&#20445;&#25252;&#65292;&#22810;&#25968;&#20154;&#23601;&#20250;&#22833;&#21435;&#24037;&#20316;&#30340;&#21160;&#21147;&#19982;&#28608;&#21169;&#12290;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#22312;&#12298;&#29420;&#35009;&#12289;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#19968;&#25991;&#20013;&#19994;&#24050;&#38416;&#26126;&#65292;&#27969;&#23495;&#32479;&#27835;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#30772;&#22351;&#20135;&#26435;&#21046;&#24230;&#12290;&#19968;&#26086;&#30772;&#22351;&#20102;&#20135;&#26435;&#21046;&#24230;&#65292;&#20063;&#23601;&#30772;&#22351;&#20102;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#25152;&#20197;&#65292;&#24403;&#20135;&#26435;&#24471;&#19981;&#21040;&#26377;&#25928;&#20445;&#25252;&#26102;&#65292;&#20154;&#20204;&#30340;&#32463;&#27982;&#34892;&#20026;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#32467;&#26500;&#23601;&#20250;&#34987;&#30772;&#22351;&#25481;&#12290;</p><p>&#22914;&#26524;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#36164;&#28304;&#23601;&#24456;&#38590;&#23454;&#29616;&#26377;&#25928;&#37197;&#32622;&#12290;&#22823;&#23478;&#27599;&#22825;&#26089;&#39184;&#21507;&#20160;&#20040;&#65311;&#21320;&#39184;&#21507;&#20160;&#20040;&#65311;&#26202;&#39184;&#21507;&#20160;&#20040;&#65311;&#22823;&#23478;&#24076;&#26395;&#33258;&#24049;&#36873;&#25321;&#65292;&#36824;&#26159;&#30001;&#26576;&#20010;&#26426;&#26500;&#20915;&#23450;&#27599;&#20010;&#20154;&#27599;&#39039;&#21507;&#20160;&#20040;&#65292;&#28982;&#21518;&#20998;&#37197;&#32473;&#22823;&#23478;&#65311;&#26377;&#20154;&#35828;&#20813;&#36153;&#20998;&#37197;&#24403;&#28982;&#22909;&#65292;&#20294;&#23454;&#38469;&#19978;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#26159;&#20813;&#36153;&#30340;&#12290;&#26576;&#20010;&#26426;&#26500;&#20998;&#37197;&#39135;&#29289;&#65292;&#19981;&#36807;&#26159;&#25913;&#21464;&#20102;&#36164;&#28304;&#37197;&#32622;&#21644;&#25104;&#26412;&#20998;&#25674;&#26041;&#24335;&#12290;&#19982;&#33258;&#24049;&#36873;&#25321;&#21507;&#20160;&#20040;&#30456;&#27604;&#65292;&#21482;&#33021;&#21507;&#26576;&#20010;&#26426;&#26500;&#20998;&#37197;&#30340;&#39135;&#29289;&#65292;&#26174;&#28982;&#28385;&#24847;&#31243;&#24230;&#20250;&#20302;&#24456;&#22810;&#12290;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#36164;&#28304;&#37197;&#32622;&#30340;&#25928;&#29575;&#23601;&#20250;&#24456;&#20302;&#65292;&#20154;&#30340;&#24456;&#22810;&#38656;&#35201;&#36890;&#24120;&#20063;&#26080;&#27861;&#28385;&#36275;&#12290;</p><p>&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#65306;&#27809;&#26377;&#32463;&#27982;&#33258;&#30001;&#65292;&#23601;&#27809;&#26377;&#24066;&#22330;&#31454;&#20105;&#12290;&#20154;&#20204;&#20170;&#22825;&#20139;&#21463;&#30340;&#19968;&#20999;&#32654;&#22909;&#29289;&#36136;&#25104;&#26524;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#37117;&#26159;&#31454;&#20105;&#30340;&#32467;&#26524;&#12290;19&#19990;&#32426;&#26411;&#65292;&#39532;&#36710;&#26412;&#26469;&#26159;&#20248;&#36136;&#30340;&#20132;&#36890;&#24037;&#20855;&#12290;&#20026;&#20160;&#20040;&#21518;&#26469;&#39532;&#36710;&#28040;&#22833;&#20102;&#65311;&#22240;&#20026;&#26377;&#20154;&#21457;&#26126;&#20102;&#27773;&#36710;&#12290;&#27773;&#36710;&#21018;&#21457;&#26126;&#26102;&#65292;&#20854;&#29983;&#20135;&#26041;&#24335;&#26159;&#23450;&#21046;&#30340;&#65292;&#19968;&#36742;&#19968;&#36742;&#22320;&#20998;&#21035;&#29983;&#20135;&#65292;&#20215;&#26684;&#20063;&#24456;&#36149;&#65292;&#24615;&#33021;&#31283;&#23450;&#24615;&#20063;&#27604;&#36739;&#20302;&#12290;&#21518;&#26469;&#65292;&#20136;&#21033;&#183;&#31119;&#29305;&#24341;&#20837;&#20102;&#22823;&#35268;&#27169;&#29983;&#20135;&#27969;&#27700;&#32447;&#65292;&#29983;&#20135;&#25928;&#29575;&#25552;&#39640;&#20102;&#25968;&#21313;&#20493;&#12290;&#36825;&#26679;&#65292;&#27773;&#36710;&#23601;&#36880;&#28176;&#25104;&#20102;&#39532;&#36710;&#30340;&#23436;&#32654;&#26367;&#20195;&#29289;&#12290;20&#19990;&#32426;10&#12289;20&#24180;&#20195;&#65292;&#31119;&#29305;&#30340;T&#22411;&#36710;&#24050;&#32463;&#22815;&#22909;&#20102;&#65292;&#26082;&#24615;&#33021;&#31283;&#23450;&#65292;&#21448;&#20215;&#26684;&#23454;&#24800;&#12290;&#20294;&#26159;&#65292;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#26031;&#38534;&#35748;&#20026;&#36824;&#21487;&#20197;&#29983;&#20135;&#26356;&#22909;&#30340;&#27773;&#36710;&#65292;&#20182;&#39046;&#23548;&#36890;&#29992;&#27773;&#36710;&#24320;&#21457;&#35774;&#35745;&#20986;&#22806;&#24418;&#26356;&#32654;&#35266;&#12289;&#24615;&#33021;&#26356;&#20248;&#33391;&#30340;&#27773;&#36710;&#65292;&#32467;&#26524;&#21448;&#36229;&#36234;&#20102;&#31119;&#29305;&#20844;&#21496;&#12290;&#36825;&#31181;&#24066;&#22330;&#31454;&#20105;&#30340;&#32467;&#26524;&#26159;&#65292;&#28040;&#36153;&#32773;&#33021;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#20080;&#21040;&#26356;&#22909;&#30340;&#27773;&#36710;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#36825;&#31181;&#31454;&#20105;&#65292;&#27773;&#36710;&#25216;&#26415;&#20063;&#22312;&#19981;&#26029;&#36827;&#27493;&#12290;&#25152;&#20197;&#65292;&#24066;&#22330;&#31454;&#20105;&#30340;&#24847;&#20041;&#26159;&#37325;&#22823;&#30340;&#12290;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#26159;&#65306;&#20961;&#26159;&#28385;&#24847;&#24230;&#27604;&#36739;&#39640;&#30340;&#22320;&#26041;&#65292;&#22522;&#26412;&#19978;&#37117;&#26377;&#27604;&#36739;&#20805;&#20998;&#30340;&#31454;&#20105;&#65307;&#20961;&#26159;&#28385;&#24847;&#24230;&#20302;&#30340;&#22320;&#26041;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#31454;&#20105;&#32570;&#20047;&#21644;&#31649;&#21046;&#36807;&#24230;&#12290;</p><p>&#20551;&#23450;&#22312;&#19968;&#20010;&#20445;&#25252;&#20135;&#26435;&#21644;&#33258;&#30001;&#31454;&#20105;&#30340;&#29615;&#22659;&#37324;&#65292;&#26377;&#20154;&#24819;&#33268;&#23500;&#65292;&#20182;&#24212;&#35813;&#20570;&#20160;&#20040;&#21602;&#65311;20&#19990;&#32426;80&#24180;&#20195;&#21021;&#65292;&#26377;&#19968;&#20010;&#21483;&#26031;&#33922;&#25991;&#183;&#20052;&#24067;&#26031;&#30340;&#24180;&#36731;&#20154;&#24819;&#25379;&#38065;&#65292;&#20182;&#21644;&#20182;&#30340;&#21512;&#20249;&#20154;&#24320;&#21457;&#20986;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#21488;&#20010;&#20154;&#30005;&#33041;&#12290;&#36825;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#20107;&#24773;&#12290;&#24403;&#20182;&#20204;&#33021;&#20197;&#21512;&#29702;&#30340;&#20215;&#26684;&#20026;&#24066;&#22330;&#25552;&#20379;&#24615;&#33021;&#20248;&#36234;&#30340;&#21019;&#26032;&#20135;&#21697;&#26102;&#65292;&#23601;&#26377;&#20102;&#25379;&#22823;&#38065;&#30340;&#26426;&#20250;&#12290;&#20294;&#21518;&#26469;&#65292;&#33529;&#26524;&#20844;&#21496;&#26377;&#27573;&#26102;&#38388;&#32463;&#33829;&#19981;&#21892;&#65292;&#20052;&#24067;&#26031;&#29978;&#33267;&#34987;&#36843;&#31163;&#24320;&#20102;&#33529;&#26524;&#20844;&#21496;&#12290;&#38543;&#21518;&#65292;&#20182;&#22312;&#21035;&#30340;&#21830;&#19994;&#39033;&#30446;&#19978;&#20877;&#27425;&#33719;&#24471;&#25104;&#21151;&#21518;&#65292;&#21448;&#35774;&#27861;&#22238;&#21040;&#33529;&#26524;&#20844;&#21496;&#12290;&#22312;&#20182;&#22238;&#24402;&#33529;&#26524;&#20043;&#21518;&#65292;Ipod&#12289;Iphone&#21644;Ipad&#36825;&#19968;&#20010;&#20010;&#31070;&#22855;&#30340;&#21019;&#26032;&#20135;&#21697;&#23601;&#22312;&#20182;&#30340;&#25163;&#19978;&#35806;&#29983;&#12290;&#20052;&#24067;&#26031;&#22240;&#30284;&#30151;&#31163;&#19990;&#26102;&#65292;&#33529;&#26524;&#20844;&#21496;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#30340;&#20844;&#21496;&#65292;&#20052;&#24067;&#26031;&#20063;&#25104;&#20102;21&#19990;&#32426;&#21021;&#32654;&#22269;&#26368;&#23500;&#26377;&#21644;&#26368;&#20255;&#22823;&#30340;&#20225;&#19994;&#23478;&#20043;&#19968;&#12290;&#23454;&#38469;&#19978;&#65292;&#20052;&#24067;&#26031;&#21644;&#33529;&#26524;&#20844;&#21496;&#30340;&#25104;&#23601;&#22522;&#20110;&#20182;&#20204;&#33021;&#27604;&#31454;&#20105;&#23545;&#25163;&#25552;&#20379;&#26356;&#22909;&#30340;&#20135;&#21697;&#12290;&#36825;&#19968;&#36807;&#31243;&#20063;&#26159;&#20182;&#20204;&#25512;&#21160;&#20135;&#21697;&#21019;&#26032;&#19982;&#25216;&#26415;&#36827;&#27493;&#30340;&#36807;&#31243;&#12290;</p><p>&#24403;&#28982;&#65292;&#24066;&#22330;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#32654;&#22937;&#12290;&#23454;&#38469;&#19978;&#65292;&#24066;&#22330;&#20063;&#26377;&#21487;&#33021;&#24102;&#26469;&#24456;&#31967;&#31957;&#30340;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#20250;&#38144;&#21806;&#20551;&#36135;&#65292;&#26377;&#20154;&#20250;&#24694;&#24847;&#27450;&#35784;&#65292;&#26377;&#20154;&#20250;&#30772;&#22351;&#29615;&#22659;&#65292;&#26377;&#20154;&#29978;&#33267;&#24819;&#24039;&#21462;&#35946;&#22842;&#12290;&#36825;&#20123;&#37117;&#20250;&#24102;&#26469;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#21482;&#26377;&#24066;&#22330;&#32780;&#27809;&#26377;&#25919;&#24220;&#65292;&#24066;&#22330;&#23558;&#22833;&#21435;&#20445;&#23384;&#20854;&#33258;&#36523;&#30340;&#25163;&#27573;&#65292;&#29978;&#33267;&#25972;&#20010;&#31038;&#20250;&#37117;&#20250;&#38519;&#20837;&#38669;&#24067;&#26031;&#25152;&#35828;&#30340;&#8220;&#20154;&#19982;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#8221;&#12290;&#22240;&#27492;&#65292;&#22269;&#23478;&#21644;&#25919;&#24220;&#26159;&#24517;&#38656;&#30340;&#65292;&#20844;&#20849;&#37096;&#38376;&#26159;&#24517;&#38656;&#30340;&#65292;&#27861;&#24459;&#21644;&#27861;&#27835;&#26159;&#24517;&#38656;&#30340;&#12290;&#27809;&#26377;&#22269;&#23478;&#19982;&#25919;&#24220;&#65292;&#35268;&#21017;&#33391;&#22909;&#30340;&#24066;&#22330;&#23558;&#19981;&#22797;&#23384;&#22312;&#12290;</p><p>&#22522;&#20110;&#26032;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#26469;&#29702;&#35299;&#31169;&#20154;&#37096;&#38376;&#21644;&#24066;&#22330;&#65292;20&#19990;&#32426;&#21518;&#21322;&#21494;&#24050;&#32463;&#20986;&#29616;&#24456;&#22810;&#26377;&#36259;&#30340;&#33879;&#20316;&#12290;&#27604;&#22914;&#65292;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#21704;&#32822;&#20811;&#22312;&#12298;&#20010;&#20154;&#20027;&#20041;&#19982;&#32463;&#27982;&#31209;&#24207;&#12299;&#21644;&#12298;&#36890;&#24448;&#22900;&#24441;&#20043;&#36335;&#12299;&#31561;&#33879;&#20316;&#20013;&#25209;&#35780;&#20102;&#35745;&#21010;&#32463;&#27982;&#27169;&#24335;&#65292;&#35748;&#20026;&#21482;&#26377;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#25165;&#33021;&#26082;&#24102;&#26469;&#25928;&#29575;&#21448;&#24102;&#26469;&#33258;&#30001;&#65307;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#21017;&#22312;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#20013;&#24378;&#35843;&#20102;&#27491;&#30830;&#30340;&#28608;&#21169;&#32467;&#26500;&#30340;&#37325;&#35201;&#24615;&#65292;&#29305;&#21035;&#26159;&#35201;&#38450;&#27490;&#26435;&#21147;&#34581;&#21270;&#20026;&#25504;&#22842;&#20043;&#25163;&#65307;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#20013;&#35748;&#20026;&#65292;&#23466;&#25919;&#35268;&#21017;&#19982;&#20135;&#26435;&#20445;&#25252;&#26159;&#32463;&#27982;&#32321;&#33635;&#30340;&#21069;&#25552;&#26465;&#20214;&#65292;&#32780;&#21482;&#26377;&#26377;&#25928;&#30340;&#20135;&#26435;&#21046;&#24230;&#23433;&#25490;&#21644;&#24066;&#22330;&#21046;&#24230;&#25165;&#33021;&#24102;&#26469;&#26356;&#22909;&#30340;&#32463;&#27982;&#32489;&#25928;&#65307;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#21017;&#22312;&#12298;&#36164;&#26412;&#20027;&#20041;&#19982;&#33258;&#30001;&#12299;&#19968;&#20070;&#20013;&#35748;&#20026;&#65292;&#32463;&#27982;&#33258;&#30001;&#26159;&#25919;&#27835;&#33258;&#30001;&#30340;&#21069;&#25552;&#65292;&#32463;&#27982;&#33258;&#30001;&#20063;&#26159;&#32463;&#27982;&#32321;&#33635;&#30340;&#21069;&#25552;&#65292;&#38480;&#21046;&#25919;&#24220;&#26435;&#21147;&#26159;&#32463;&#27982;&#33258;&#30001;&#30340;&#22522;&#30784;&#26465;&#20214;&#12290;<span class="math-super"><a href="part0015.xhtml#note_2" id="noteBack_2">[2]</a></span>&#36825;&#20123;&#26480;&#20986;&#30340;&#32463;&#27982;&#23398;&#23478;&#19982;&#25919;&#27835;&#32463;&#27982;&#23398;&#23478;&#20197;&#19981;&#21516;&#26041;&#24335;&#35770;&#35777;&#20102;&#31169;&#20154;&#37096;&#38376;&#25110;&#24066;&#22330;&#37096;&#38376;&#30340;&#26377;&#25928;&#27835;&#29702;&#38656;&#35201;&#36981;&#24490;&#20309;&#31181;&#21407;&#21017;&#12290;