<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos590928 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;23&#31456; &#21162;&#21147;&#20859;&#25104;&#37319;&#32435;&#22806;&#37096;&#24847;&#35265;&#30340;&#20915;&#31574;&#20064;&#24815;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#22312;&#21644;&#38463;&#33707;&#26031;&#21512;&#20316;&#20960;&#24180;&#20043;&#21518;&#65292;&#25105;&#35828;&#26381;&#20102;&#20197;&#33394;&#21015;&#25945;&#32946;&#37096;&#30340;&#19968;&#20123;&#23448;&#21592;&#22312;&#39640;&#20013;&#24320;&#35774;&#26377;&#20851;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#35838;&#31243;&#12290;&#25105;&#32452;&#24314;&#20102;&#19968;&#25903;&#22242;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#20960;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#32769;&#24072;&#65292;&#25105;&#25945;&#25480;&#30340;&#24515;&#29702;&#23398;&#19987;&#19994;&#30340;&#19968;&#20123;&#23398;&#29983;&#65292;&#20197;&#21450;&#24076;&#20271;&#26469;&#22823;&#23398;&#25945;&#32946;&#23398;&#38498;&#30340;&#38498;&#38271;&#24076;&#33707;&#183;&#31119;&#20811;&#26031;&#65288;Seymour Fox&#65289;&#12290;&#25105;&#20204;&#35774;&#35745;&#20102;&#35838;&#31243;&#20869;&#23481;&#65292;&#36824;&#32534;&#20889;&#20102;&#25945;&#26448;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#27599;&#21608;&#20116;&#19979;&#21320;&#37117;&#24320;&#19968;&#27425;&#20363;&#20250;&#65292;&#36825;&#19968;&#24815;&#20363;&#32500;&#25345;&#20102;&#32422;&#19968;&#24180;&#65292;&#25105;&#20204;&#21046;&#23450;&#20986;&#20869;&#23481;&#35814;&#32454;&#30340;&#25945;&#23398;&#22823;&#32434;&#65292;&#23436;&#25104;&#20102;&#25945;&#26448;&#20960;&#20010;&#31456;&#33410;&#30340;&#32534;&#20889;&#20219;&#21153;&#65292;&#36824;&#22312;&#25945;&#23460;&#37324;&#19978;&#20102;&#20960;&#33410;&#31034;&#33539;&#35838;&#12290;&#22823;&#23478;&#37117;&#24863;&#21040;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#36827;&#23637;&#12290;&#19968;&#22825;&#65292;&#22312;&#35752;&#35770;&#20272;&#27979;&#19981;&#30830;&#23450;&#21442;&#37327;&#30340;&#27969;&#31243;&#26102;&#65292;&#25105;&#31361;&#28982;&#24819;&#21040;&#21487;&#20197;&#36827;&#34892;&#19968;&#27425;&#29616;&#22330;&#25805;&#32451;&#12290;&#20110;&#26159;&#65292;&#25105;&#20415;&#35831;&#22312;&#22330;&#30340;&#25152;&#26377;&#20154;&#39044;&#27979;&#25105;&#20204;&#23558;&#23436;&#25972;&#30340;&#25945;&#26448;&#25991;&#31295;&#25552;&#20132;&#32473;&#25945;&#32946;&#37096;&#25152;&#38656;&#30340;&#26102;&#38388;&#65292;&#24182;&#23558;&#39044;&#27979;&#32467;&#26524;&#20889;&#19979;&#26469;&#12290;&#25105;&#36981;&#24490;&#20102;&#25105;&#20204;&#24050;&#32463;&#35745;&#21010;&#22909;&#35201;&#32435;&#20837;&#35838;&#31243;&#20307;&#31995;&#30340;&#27969;&#31243;&#65306;&#20174;&#19968;&#20010;&#22242;&#38431;&#33719;&#21462;&#20449;&#24687;&#30340;&#21512;&#29702;&#26041;&#27861;&#24182;&#19981;&#26159;&#36890;&#36807;&#20844;&#24320;&#35752;&#35770;&#65292;&#32780;&#26159;&#36890;&#36807;&#31169;&#19979;&#25910;&#38598;&#22823;&#23478;&#30340;&#35266;&#28857;&#26469;&#23436;&#25104;&#12290;&#36825;&#20010;&#27969;&#31243;&#19982;&#24120;&#35268;&#30340;&#20844;&#24320;&#35752;&#35770;&#19981;&#21516;&#65292;&#23427;&#26356;&#21152;&#20805;&#20998;&#22320;&#21033;&#29992;&#20102;&#27599;&#20010;&#25104;&#21592;&#30340;&#30456;&#20851;&#30693;&#35782;&#12290;&#25105;&#25910;&#38598;&#20102;&#22823;&#23478;&#30340;&#39044;&#27979;&#65292;&#24182;&#23558;&#32467;&#26524;&#35760;&#24405;&#22312;&#40657;&#26495;&#19978;&#12290;&#22312;&#22330;&#30340;&#21508;&#20301;&#23545;&#23436;&#31295;&#26102;&#38388;&#30340;&#39044;&#20272;&#38598;&#20013;&#22312;&#20004;&#24180;&#24038;&#21491;&#65292;&#26368;&#20302;&#20272;&#20540;&#20026;&#19968;&#24180;&#21322;&#65292;&#26368;&#39640;&#20272;&#20540;&#21017;&#20026;&#20004;&#24180;&#21322;&#12290;</P>
<P class=calibre11>&#38543;&#21518;&#25105;&#21448;&#26377;&#20102;&#19968;&#20010;&#20027;&#24847;&#12290;&#25105;&#38382;&#35838;&#31243;&#32534;&#21046;&#19987;&#23478;&#24076;&#33707;&#26159;&#21542;&#33021;&#24819;&#21040;&#36824;&#26377;&#21738;&#20123;&#21644;&#25105;&#20204;&#31867;&#20284;&#30340;&#22242;&#38431;&#26366;&#32463;&#33609;&#25311;&#36807;&#35838;&#31243;&#35745;&#21010;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#26377;&#20960;&#39033;&#31867;&#20284;&#8220;&#26032;&#25968;&#23398;&#8221;&#36825;&#26679;&#30340;&#25945;&#23398;&#38761;&#26032;&#22312;&#20197;&#33394;&#21015;&#24471;&#21040;&#24341;&#20171;&#12290;&#24076;&#33707;&#35828;&#20182;&#33021;&#24819;&#21040;&#24456;&#22810;&#36825;&#26679;&#30340;&#22242;&#38431;&#12290;&#25105;&#21448;&#38382;&#20182;&#26159;&#21542;&#30693;&#36947;&#36825;&#20123;&#22242;&#38431;&#26356;&#35814;&#23613;&#30340;&#24773;&#20917;&#65292;&#20107;&#23454;&#35777;&#26126;&#20182;&#23545;&#20854;&#20013;&#20960;&#20010;&#22242;&#38431;&#30340;&#24773;&#20917;&#36824;&#26159;&#36739;&#20026;&#29087;&#24713;&#30340;&#12290;&#25105;&#21448;&#35831;&#20182;&#22238;&#24819;&#36825;&#20123;&#22242;&#38431;&#22312;&#21462;&#24471;&#19982;&#25105;&#20204;&#24403;&#21069;&#36827;&#23637;&#30456;&#24403;&#30340;&#25104;&#32489;&#26102;&#30340;&#29366;&#20917;&#12290;&#26681;&#25454;&#36825;&#19968;&#28857;&#65292;&#25105;&#21448;&#38382;&#20182;&#26159;&#21542;&#35760;&#24471;&#36825;&#20123;&#22242;&#38431;&#29992;&#20102;&#22810;&#38271;&#26102;&#38388;&#32534;&#23436;&#25945;&#26448;&#30340;&#12290;</P>
<P class=calibre11>&#20182;&#38519;&#20837;&#20102;&#27785;&#40664;&#12290;&#24403;&#20182;&#32456;&#20110;&#24352;&#21475;&#35828;&#35805;&#26102;&#65292;&#25105;&#35273;&#24471;&#20182;&#33080;&#32418;&#20102;&#65292;&#22312;&#20026;&#33258;&#24049;&#30340;&#22238;&#31572;&#24863;&#21040;&#23604;&#23596;&#65292;&#20182;&#35828;&#36947;&#65306;&#8220;&#20320;&#30693;&#36947;&#21527;&#65292;&#25105;&#36807;&#21435;&#20174;&#26410;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#24182;&#38750;&#25152;&#26377;&#21462;&#24471;&#19982;&#25105;&#20204;&#24403;&#21069;&#36827;&#23637;&#30456;&#24403;&#30340;&#22242;&#38431;&#37117;&#33021;&#23436;&#25104;&#20219;&#21153;&#12290;&#27809;&#23436;&#25104;&#20219;&#21153;&#30340;&#22242;&#38431;&#36824;&#26159;&#21344;&#20102;&#24456;&#22823;&#19968;&#37096;&#20998;&#30340;&#12290;&#8221;</P>
<P class=calibre11>&#20182;&#30340;&#35805;&#35753;&#20154;&#24456;&#19981;&#23433;&#12290;&#25105;&#20204;&#20174;&#26410;&#32771;&#34385;&#36807;&#33258;&#24049;&#21487;&#33021;&#20250;&#22833;&#36133;&#12290;&#25105;&#36234;&#21457;&#19981;&#23433;&#20102;&#65292;&#20110;&#26159;&#24819;&#35831;&#20182;&#20272;&#27979;&#22833;&#36133;&#30340;&#22242;&#38431;&#21344;&#22810;&#22823;&#27604;&#20363;&#12290;&#20182;&#35828;&#65306;&#8220;&#22823;&#32422;40%&#12290;&#8221;&#27492;&#26102;&#65292;&#25972;&#20010;&#25151;&#38388;&#20223;&#20315;&#31548;&#32617;&#22312;&#19968;&#29255;&#38452;&#38718;&#20043;&#20013;&#12290;&#25105;&#31435;&#21051;&#21448;&#25552;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#37027;&#20123;&#23436;&#25104;&#20102;&#20219;&#21153;&#30340;&#22242;&#38431;&#29992;&#20102;&#22810;&#38271;&#26102;&#38388;&#21602;&#65311;&#8221;&#20182;&#31572;&#36947;&#65306;&#8220;&#27809;&#26377;&#19968;&#20010;&#22242;&#38431;&#26159;&#23569;&#20110;7&#24180;&#30340;&#65292;&#26368;&#22810;&#29992;&#20102;10&#24180;&#26102;&#38388;&#12290;&#8221;</P>
<P class=calibre11>&#25105;&#22914;&#21516;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#19968;&#33324;&#65292;&#35828;&#65306;&#8220;&#19982;&#20854;&#20182;&#22242;&#38431;&#30340;&#25216;&#33021;&#21644;&#36164;&#28304;&#30456;&#27604;&#65292;&#25105;&#20204;&#30340;&#22242;&#38431;&#24590;&#20040;&#26679;&#65311;&#22312;&#36825;&#20123;&#22242;&#38431;&#20013;&#65292;&#25105;&#20204;&#22242;&#38431;&#22823;&#27010;&#22788;&#20110;&#20160;&#20040;&#20301;&#32622;&#21602;&#65311;&#8221;&#36825;&#27425;&#65292;&#24076;&#33707;&#24182;&#27809;&#22826;&#22810;&#29369;&#35947;&#65292;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#22312;&#24179;&#22343;&#27700;&#24179;&#20197;&#19979;&#65292;&#20294;&#20063;&#27809;&#24046;&#22826;&#22810;&#12290;&#8221;&#20182;&#30340;&#22238;&#31572;&#35753;&#25105;&#20204;&#24863;&#21040;&#38663;&#24778;&#65292;&#29978;&#33267;&#21253;&#25324;&#24076;&#33707;&#33258;&#24049;&#65292;&#20182;&#20808;&#21069;&#30340;&#20272;&#27979;&#21463;&#21040;&#25972;&#20010;&#22242;&#38431;&#25152;&#25345;&#30340;&#20048;&#35266;&#24515;&#24577;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#27809;&#26377;&#25105;&#30340;&#25552;&#31034;&#65292;&#20182;&#23601;&#19981;&#20250;&#23558;&#33258;&#24049;&#23545;&#20854;&#20182;&#22242;&#38431;&#36807;&#21435;&#32463;&#21382;&#30340;&#20102;&#35299;&#19982;&#23545;&#25105;&#20204;&#22242;&#38431;&#26410;&#26469;&#30340;&#39044;&#27979;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</P>
<P class=calibre11>&#21548;&#20102;&#24076;&#33707;&#30340;&#35805;&#65292;&#25105;&#20204;&#24403;&#26102;&#30340;&#24605;&#24819;&#29366;&#24577;&#36828;&#38750;&#8220;&#25105;&#20204;&#37117;&#28165;&#26970;&#20102;&#8221;&#36825;&#21477;&#35805;&#33021;&#22815;&#25551;&#36848;&#30340;&#12290;&#35802;&#28982;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#24403;&#26102;&#37117;&#8220;&#28165;&#26970;&#8221;&#19982;&#20960;&#20998;&#38047;&#21069;&#25105;&#20204;&#20889;&#22312;&#32440;&#19978;&#30340;&#39044;&#27979;&#26102;&#38388;&#30456;&#27604;&#65292;&#26368;&#23569;7&#24180;&#12289;&#22833;&#36133;&#27010;&#29575;&#20026;40%&#25165;&#26159;&#23545;&#39033;&#30446;&#26410;&#26469;&#26356;&#21512;&#29702;&#30340;&#39044;&#27979;&#12290;&#25105;&#20204;&#24182;&#27809;&#26377;&#25215;&#35748;&#33258;&#24049;&#28165;&#26970;&#30340;&#20107;&#23454;&#12290;&#36825;&#20010;&#26032;&#30340;&#39044;&#27979;&#20284;&#20046;&#20173;&#28982;&#19981;&#30495;&#23454;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#33021;&#24819;&#35937;&#20026;&#20309;&#19968;&#20010;&#30475;&#20284;&#25805;&#20316;&#38750;&#24120;&#31616;&#21333;&#30340;&#39033;&#30446;&#20250;&#32791;&#26102;&#36825;&#20040;&#20037;&#12290;&#25105;&#20204;&#27809;&#26377;&#27700;&#26230;&#29699;&#65292;&#26080;&#27861;&#30475;&#21040;&#26410;&#26469;&#12290;&#25105;&#20204;&#33021;&#30475;&#35265;&#30340;&#65292;&#21482;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#35745;&#21010;&#65292;&#36825;&#20010;&#35745;&#21010;&#20250;&#20351;&#25105;&#20204;&#22312;&#22823;&#32422;&#20004;&#24180;&#30340;&#26102;&#38388;&#37324;&#23436;&#25104;&#19968;&#26412;&#20070;&#65292;&#32780;&#36825;&#19982;&#37027;&#20123;&#26174;&#31034;&#20854;&#20182;&#22242;&#38431;&#19981;&#26159;&#22833;&#36133;&#20102;&#23601;&#26159;&#29992;&#20102;&#24456;&#38271;&#26102;&#38388;&#23436;&#25104;&#20219;&#21153;&#30340;&#32479;&#35745;&#25968;&#25454;&#26159;&#20114;&#30456;&#20914;&#31361;&#30340;&#12290;&#25105;&#20204;&#25152;&#21548;&#21040;&#30340;&#26159;&#22522;&#30784;&#27604;&#29575;&#20449;&#24687;&#65292;&#20381;&#25454;&#36825;&#20010;&#20449;&#24687;&#65292;&#33021;&#25512;&#26029;&#20986;&#19968;&#20010;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#22914;&#26524;&#26377;&#36825;&#20040;&#22810;&#30340;&#22242;&#38431;&#22833;&#36133;&#65292;&#25110;&#26159;&#29992;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#21462;&#24471;&#25104;&#21151;&#65292;&#37027;&#20040;&#32534;&#20889;&#19968;&#38376;&#35838;&#31243;&#23601;&#24212;&#35813;&#27604;&#25105;&#20204;&#24819;&#35937;&#20013;&#30340;&#38590;&#24471;&#22810;&#12290;&#20294;&#36825;&#26679;&#30340;&#25512;&#26029;&#21448;&#19982;&#25105;&#20204;&#23545;&#29616;&#38454;&#27573;&#21462;&#24471;&#30340;&#37325;&#22823;&#36827;&#23637;&#30340;&#30452;&#25509;&#20307;&#39564;&#30456;&#24038;&#12290;&#25105;&#20204;&#23545;&#24076;&#33707;&#25552;&#20379;&#30340;&#25968;&#25454;&#30340;&#22788;&#29702;&#23601;&#20687;&#24179;&#26102;&#23545;&#24453;&#22522;&#30784;&#27604;&#29575;&#19968;&#26679;&#65306;&#27880;&#24847;&#21040;&#20854;&#23384;&#22312;&#65292;&#20294;&#31435;&#21051;&#36873;&#25321;&#24573;&#30053;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#29702;&#24212;&#22312;&#37027;&#19968;&#22825;&#36873;&#25321;&#25918;&#24323;&#39033;&#30446;&#30340;&#12290;&#25105;&#20204;&#37117;&#19981;&#24895;&#24847;&#20026;&#19968;&#39033;&#22833;&#36133;&#27010;&#29575;&#20026;40%&#30340;&#39033;&#30446;&#20877;&#22810;&#25237;&#20837;6&#24180;&#30340;&#26102;&#38388;&#12290;&#23613;&#31649;&#25105;&#20204;&#35748;&#20026;&#22362;&#25345;&#20570;&#19979;&#21435;&#24182;&#19981;&#26159;&#29702;&#24615;&#30340;&#36873;&#25321;&#65292;&#20294;&#36825;&#19981;&#36275;&#20197;&#25104;&#20026;&#25105;&#20204;&#25918;&#24323;&#30340;&#32536;&#30001;&#12290;&#22312;&#20960;&#20998;&#38047;&#26029;&#26029;&#32493;&#32493;&#30340;&#20105;&#36777;&#20043;&#21518;&#65292;&#25105;&#20204;&#36798;&#25104;&#20102;&#19968;&#31181;&#40664;&#22865;&#65292;&#37027;&#23601;&#26159;&#24403;&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#21457;&#29983;&#65292;&#32487;&#32493;&#24037;&#20316;&#12290;&#36825;&#26412;&#20070;&#26368;&#32456;&#22312;8&#24180;&#20197;&#21518;&#25165;&#32534;&#20889;&#23436;&#25104;&#65281;&#37027;&#26102;&#65292;&#25105;&#26089;&#24050;&#25644;&#31163;&#20197;&#33394;&#21015;&#65292;&#31163;&#24320;&#20102;&#22242;&#38431;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#26412;&#20070;&#30340;&#32534;&#20889;&#32463;&#21382;&#20102;&#35768;&#22810;&#19981;&#21487;&#39044;&#30693;&#30340;&#21464;&#21270;&#12290;&#25945;&#32946;&#37096;&#23545;&#36825;&#20010;&#24819;&#27861;&#25152;&#25345;&#30340;&#28909;&#24773;&#20063;&#22312;&#31561;&#24453;&#36825;&#26412;&#20070;&#20132;&#31295;&#30340;&#28459;&#38271;&#26102;&#38388;&#37324;&#28040;&#36864;&#20102;&#65292;&#22240;&#27492;&#36825;&#26412;&#20070;&#20174;&#26410;&#34987;&#20351;&#29992;&#36807;&#12290;</P>
<P class=calibre11>&#36825;&#20010;&#20196;&#20154;&#23604;&#23596;&#30340;&#25554;&#26354;&#25104;&#20102;&#25105;&#32844;&#19994;&#29983;&#28079;&#20013;&#19968;&#27573;&#26368;&#20855;&#21551;&#21457;&#24615;&#30340;&#32463;&#21382;&#12290;&#25105;&#20174;&#20013;&#24735;&#20986;&#20102;&#19977;&#28857;&#65292;&#31532;&#19968;&#28857;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#25105;&#20598;&#28982;&#24471;&#21040;&#20102;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#39044;&#27979;&#26041;&#27861;&#12290;&#21518;&#26469;&#65292;&#36825;&#20004;&#31181;&#26041;&#27861;&#34987;&#25105;&#21644;&#38463;&#33707;&#26031;&#31216;&#20026;&#20869;&#37096;&#24847;&#35265;&#21644;&#22806;&#37096;&#24847;&#35265;&#12290;&#31532;&#20108;&#28857;&#26159;&#25105;&#20204;&#26368;&#21021;&#30340;&#39044;&#27979;&#65292;&#21363;&#23436;&#25104;&#39033;&#30446;&#38656;&#35201;&#22823;&#32422;&#20004;&#24180;&#30340;&#26102;&#38388;&#65292;&#20307;&#29616;&#20986;&#19968;&#31181;&#35268;&#21010;&#35884;&#35823;&#12290;&#25105;&#33457;&#20102;&#24456;&#38271;&#30340;&#26102;&#38388;&#25165;&#24735;&#20986;&#31532;&#19977;&#28857;&#65292;&#25105;&#23558;&#36825;&#19968;&#28857;&#31216;&#20026;&#38750;&#29702;&#24615;&#22362;&#25345;&#65292;&#19968;&#22914;&#25105;&#20204;&#37027;&#22825;&#20570;&#30340;&#33618;&#21776;&#20107;&#65306;&#27809;&#26377;&#32456;&#27490;&#37027;&#20010;&#39033;&#30446;&#12290;&#38754;&#23545;&#36873;&#25321;&#26102;&#65292;&#25105;&#20204;&#22240;&#20026;&#20107;&#19994;&#24515;&#32780;&#20002;&#25481;&#20102;&#29702;&#24615;&#12290;</P>
<DIV id=calibre_pb_97 class=mbppagebreak>