<h2 class="kindle-cn-heading2" id="sigil_toc_id_102">14.1&#12288;&#20320;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;</h2><p>&#21069;&#38754;&#27599;&#19968;&#35762;&#37117;&#36319;&#25919;&#27835;&#23398;&#39046;&#22495;&#30340;&#26576;&#31181;&#19987;&#38376;&#30693;&#35782;&#26377;&#20851;&#12290;&#36825;&#19968;&#35762;&#35201;&#20171;&#32461;&#30340;&#26159;&#8220;&#22914;&#20309;&#33719;&#21462;&#30693;&#35782;&#30340;&#30693;&#35782;&#8221;&#65292;&#21363;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#38382;&#39064;&#12290;&#25105;&#20204;&#20808;&#20174;&#19968;&#20010;&#38382;&#39064;&#20999;&#20837;&#65306;&#20320;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;&#22823;&#23478;&#27599;&#22825;&#21548;&#21040;&#30475;&#21040;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#22312;&#35838;&#22530;&#19978;&#21548;&#21040;&#24456;&#22810;&#32769;&#24072;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#22312;&#23186;&#20307;&#19978;&#30693;&#36947;&#24456;&#22810;&#30693;&#35782;&#20998;&#23376;&#19982;&#20844;&#20247;&#20154;&#29289;&#30340;&#19981;&#21516;&#35266;&#28857;&#65292;&#22312;&#24456;&#22810;&#19987;&#33879;&#19978;&#20102;&#35299;&#24605;&#24819;&#23478;&#19982;&#23398;&#32773;&#30340;&#19981;&#21516;&#35266;&#28857;&#12290;&#28982;&#32780;&#65292;&#20854;&#20013;&#24456;&#22810;&#35266;&#28857;&#26159;&#20114;&#30456;&#20914;&#31361;&#30340;&#12290;&#37027;&#20040;&#65292;&#20320;&#26356;&#30456;&#20449;&#21738;&#20123;&#35266;&#28857;&#65311;&#20320;&#21448;&#20973;&#20160;&#20040;&#30456;&#20449;&#65311;</p><p>&#36825;&#20010;&#38382;&#39064;&#28041;&#21450;&#31038;&#20250;&#31185;&#23398;&#26041;&#27861;&#65292;&#36825;&#20063;&#26159;&#26412;&#35762;&#30340;&#20027;&#39064;&#12290;&#36825;&#37324;&#26377;&#21478;&#19968;&#20010;&#23567;&#23707;&#30340;&#25925;&#20107;&#12290;<span class="math-super"><a href="part0016.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p class="kindle-cn-ref">&#22312;18&#12289;19&#19990;&#32426;&#65292;&#26377;&#19968;&#20010;&#31163;&#22823;&#38470;&#25968;&#30334;&#20844;&#37324;&#30340;&#23567;&#23707;&#19978;&#32463;&#24120;&#21457;&#29983;&#30123;&#24773;&#12290;&#36825;&#20010;&#23707;&#19978;&#23621;&#20303;&#30528;&#19968;&#20010;&#22303;&#33879;&#37096;&#33853;&#65292;&#27599;&#21040;&#20908;&#22825;&#26102;&#65292;&#24456;&#22810;&#20154;&#23601;&#20250;&#29983;&#30149;&#65292;&#23569;&#25968;&#20154;&#30149;&#24773;&#20005;&#37325;&#12289;&#29978;&#33267;&#20250;&#30149;&#27515;&#12290;&#21040;&#20102;&#26149;&#22825;&#65292;&#36825;&#31181;&#30123;&#24773;&#21448;&#20250;&#24930;&#24930;&#28040;&#22833;&#12290;&#36825;&#26679;&#65292;&#30123;&#24773;&#27599;&#24180;&#32456;&#32780;&#22797;&#22987;&#65292;&#23707;&#27665;&#20204;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65306;&#20026;&#20160;&#20040;&#23707;&#19978;&#27599;&#24180;&#37117;&#22312;&#29305;&#23450;&#26102;&#20505;&#20986;&#29616;&#30123;&#24773;&#21602;&#65311;&#21518;&#26469;&#65292;&#26377;&#20154;&#21457;&#29616;&#65292;&#27599;&#24403;&#20908;&#23395;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#26377;&#19968;&#20123;&#26469;&#33258;&#22823;&#38470;&#30340;&#22312;&#28023;&#19978;&#36855;&#36335;&#30340;&#33337;&#21482;&#22312;&#20182;&#20204;&#30340;&#30721;&#22836;&#20572;&#30041;&#8212;&#8212;&#21487;&#20197;&#24819;&#35937;&#65292;&#24403;&#24180;&#30340;&#23548;&#33322;&#31995;&#32479;&#21644;&#21160;&#21147;&#31995;&#32479;&#37117;&#19981;&#20687;&#20170;&#22825;&#36825;&#26679;&#22909;&#12290;&#36825;&#20123;&#36855;&#36335;&#30340;&#33337;&#21482;&#36890;&#24120;&#36824;&#20250;&#19978;&#23707;&#20132;&#25442;&#19968;&#20123;&#29983;&#27963;&#21644;&#33322;&#28023;&#24517;&#38656;&#21697;&#65292;&#27604;&#22914;&#28129;&#27700;&#12289;&#39135;&#29289;&#21644;&#29123;&#26009;&#31561;&#31561;&#12290;&#21518;&#26469;&#65292;&#23601;&#26377;&#20154;&#29468;&#27979;&#65292;&#26159;&#19981;&#26159;&#22823;&#38470;&#33337;&#21592;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#25226;&#30142;&#30149;&#20256;&#32473;&#20182;&#20204;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#23707;&#19978;&#30340;&#30123;&#24773;&#65311;&#24403;&#26102;&#65292;&#21307;&#23398;&#19981;&#22914;&#29616;&#22312;&#21457;&#36798;&#65292;&#23707;&#19978;&#23621;&#27665;&#36824;&#19981;&#30693;&#36947;&#32454;&#33740;&#25110;&#30149;&#27602;&#36825;&#20123;&#27010;&#24565;&#65292;&#20182;&#20204;&#21482;&#26159;&#29468;&#27979;&#22823;&#38470;&#33337;&#21592;&#36523;&#19978;&#21487;&#33021;&#26377;&#26576;&#31181;&#19981;&#27905;&#20928;&#30340;&#19996;&#35199;&#65292;&#27491;&#26159;&#33337;&#21592;&#20204;&#24341;&#36215;&#20102;&#23707;&#19978;&#30340;&#30123;&#24773;&#12290;&#36825;&#31181;&#35828;&#27861;&#27969;&#20256;&#24320;&#20197;&#21518;&#65292;&#23567;&#23707;&#30340;&#23621;&#27665;&#20204;&#24320;&#22987;&#23545;&#37027;&#20123;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#24863;&#21040;&#24656;&#24807;&#65292;&#24320;&#22987;&#25490;&#26021;&#26469;&#33258;&#22823;&#38470;&#30340;&#33337;&#21592;&#12290;&#36825;&#20063;&#36896;&#25104;&#20102;&#23567;&#23707;&#23621;&#27665;&#19982;&#22823;&#38470;&#33337;&#21592;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#30123;&#24773;&#21040;&#20102;&#27599;&#24180;&#20908;&#22825;&#36824;&#26159;&#29031;&#26679;&#29190;&#21457;&#12290;</p><p class="kindle-cn-ref">&#21518;&#26469;&#65292;&#21040;&#20102;20&#19990;&#32426;&#26377;&#29983;&#29289;&#23398;&#23478;&#21435;&#30740;&#31350;&#65306;&#20026;&#20160;&#20040;&#36825;&#20010;&#23707;&#19978;&#21040;&#20102;&#27599;&#24180;&#29305;&#23450;&#26102;&#38388;&#23601;&#20250;&#20986;&#29616;&#30123;&#24773;&#65311;&#32463;&#36807;&#31995;&#32479;&#30340;&#35843;&#26597;&#30740;&#31350;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#27599;&#24403;&#20908;&#23395;&#21040;&#26469;&#65292;&#23707;&#19978;&#30340;&#39118;&#21521;&#23601;&#21464;&#20102;&#12290;&#20854;&#20182;&#23395;&#33410;&#65292;&#23567;&#23707;&#19978;&#30340;&#39118;&#26159;&#20174;&#26356;&#36828;&#30340;&#22823;&#27915;&#28145;&#22788;&#21038;&#26469;&#30340;&#65307;&#32780;&#21040;&#20102;&#20908;&#23395;&#65292;&#39118;&#26159;&#20174;&#20020;&#36817;&#30340;&#22823;&#38470;&#21038;&#26469;&#30340;&#65292;&#39118;&#21147;&#36824;&#27604;&#36739;&#22823;&#12290;&#20174;&#22823;&#38470;&#26041;&#21521;&#21038;&#26469;&#30340;&#22823;&#39118;&#23548;&#33268;&#20102;&#20004;&#20010;&#32467;&#26524;&#65306;&#19968;&#26159;&#22823;&#38470;&#19978;&#30340;&#31354;&#27668;&#25658;&#24102;&#30340;&#30149;&#33740;&#38543;&#39118;&#21040;&#20102;&#23567;&#23707;&#19978;&#65292;&#21152;&#19978;&#23567;&#23707;&#22303;&#33879;&#23621;&#27665;&#32570;&#20047;&#23545;&#22823;&#38470;&#30149;&#33740;&#30340;&#25269;&#25239;&#21147;&#8212;&#8212;&#27491;&#22914;&#36158;&#38647;&#24503;&#183;&#25140;&#33945;&#24503;&#22312;&#12298;&#38050;&#38081;&#12289;&#30149;&#33740;&#19982;&#26538;&#28846;&#12299;&#20013;&#25152;&#35752;&#35770;&#30340;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#23567;&#23707;&#30123;&#24773;&#65307;&#20108;&#26159;&#39118;&#21521;&#30340;&#25913;&#21464;&#20351;&#24471;&#37027;&#20123;&#22312;&#28023;&#19978;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#26356;&#26377;&#21487;&#33021;&#39034;&#39118;&#28418;&#27969;&#21040;&#23567;&#23707;&#19978;&#12290;20&#19990;&#32426;&#29983;&#29289;&#23398;&#23478;&#20204;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24182;&#19981;&#26159;&#22823;&#38470;&#33337;&#21592;&#25226;&#30149;&#33740;&#24102;&#21040;&#20102;&#23707;&#19978;&#65292;&#32780;&#26159;&#22823;&#39118;&#25226;&#22823;&#38470;&#30149;&#33740;&#24102;&#21040;&#20102;&#23707;&#19978;&#12290;</p><p>&#36825;&#23613;&#31649;&#26159;&#19968;&#20010;&#21307;&#23398;&#21644;&#30142;&#30149;&#30740;&#31350;&#30340;&#26696;&#20363;&#65292;&#20294;&#23436;&#20840;&#21487;&#20197;&#29992;&#31038;&#20250;&#31185;&#23398;&#35821;&#35328;&#26469;&#20998;&#26512;&#12290;&#36825;&#20010;&#26696;&#20363;&#28041;&#21450;&#19977;&#20010;&#21464;&#37327;&#20851;&#31995;&#65306;&#19968;&#26159;&#23567;&#23707;&#30340;&#30123;&#24773;&#65288;epidemic&#65292;&#31616;&#31216;E&#65289;&#65292;&#20108;&#26159;&#36855;&#22833;&#33322;&#21521;&#21518;&#22312;&#23567;&#23707;&#20572;&#30041;&#30340;&#22823;&#38470;&#33337;&#21482;&#65288;boats&#65292;&#31616;&#31216;B&#65289;&#65292;&#19977;&#26159;&#23395;&#33410;&#21464;&#21270;&#23548;&#33268;&#30340;&#39118;&#21521;&#25913;&#21464;&#65288;wind&#65292;&#31616;&#31216;W&#65289;&#12290;&#26368;&#21021;&#23707;&#19978;&#23621;&#27665;&#35748;&#20026;&#65292;&#20572;&#30041;&#22312;&#23567;&#23707;&#30340;&#22823;&#38470;&#33337;&#21482;&#65288;B&#65289;&#20197;&#21450;&#33337;&#21592;&#36523;&#19978;&#25658;&#24102;&#30340;&#30149;&#33740;&#23548;&#33268;&#20102;&#23567;&#23707;&#30340;&#30123;&#24773;&#65288;E&#65289;&#65292;B&#26159;&#22240;&#65292;E&#26159;&#26524;&#12290;&#32780;20&#19990;&#32426;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;E&#21644;B&#30340;&#20986;&#29616;&#65292;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#21407;&#22240;&#8212;&#8212;&#39118;&#21521;&#25913;&#21464;W&#12290;&#39118;&#21521;&#25913;&#21464;&#65288;W&#65289;&#21516;&#26102;&#23548;&#33268;&#20004;&#20010;&#32467;&#26524;&#65306;&#19968;&#26041;&#38754;&#39118;&#25226;&#22823;&#38470;&#32454;&#33740;&#25658;&#24102;&#21040;&#20102;&#23707;&#19978;&#65307;&#21478;&#19968;&#26041;&#38754;&#26159;&#36855;&#22833;&#33322;&#21521;&#30340;&#33337;&#21482;&#26356;&#23481;&#26131;&#28418;&#27969;&#21040;&#36825;&#20010;&#23567;&#23707;&#19978;&#12290;</p><p>&#36807;&#21435;&#65292;&#23567;&#23707;&#23621;&#27665;&#21457;&#29616;&#20102;&#30123;&#24773;&#65288;E&#65289;&#21644;&#22823;&#38470;&#33337;&#21482;&#65288;B&#65289;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#65292;&#36825;&#31181;&#30456;&#20851;&#24615;&#34987;&#35823;&#20197;&#20026;&#26159;&#22240;&#26524;&#20851;&#31995;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#30456;&#20851;&#24615;&#24182;&#19981;&#31561;&#20110;&#22240;&#26524;&#20851;&#31995;&#12290;&#21518;&#26469;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#36825;&#20004;&#20010;&#22240;&#32032;&#21482;&#26159;&#24688;&#22909;&#21516;&#26102;&#20986;&#29616;&#32780;&#24050;&#65292;&#23427;&#20204;&#32972;&#21518;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#39118;&#21521;&#25913;&#21464;&#12290;&#36825;&#26679;&#65292;&#36825;&#39033;&#30740;&#31350;&#25165;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21442;&#35265;&#22270;14.1&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#30475;&#20986;&#65292;&#22312;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#30456;&#20851;&#24615;&#19982;&#22240;&#26524;&#20851;&#31995;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="366" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00337.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.1&#12288;&#23567;&#23707;&#30123;&#24773;&#30340;&#30456;&#20851;&#24615;&#19982;&#22240;&#26524;&#20851;&#31995;</p></div>