<span id="filepos0000029885"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#32463;&#27982;&#23398;&#30340;&#33539;&#30068;</b> </font> </p><p align="justify" height="2em" width="2em">&#19968;&#31181;&#26222;&#36941;&#30340;&#35823;&#35299;&#26159;&#65292;&#8220;&#32463;&#27982;&#23398;&#19981;&#23601;&#26159;&#30740;&#31350;&#38065;&#22043;&#8221;&#12290;&#30340;&#30830;&#65292;&#32463;&#27982;&#23398;&#19982;&#36135;&#24065;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#19988;&#20107;&#23454;&#19978;&#65292;&#32463;&#27982;&#23398;&#30340;&#22522;&#26412;&#30446;&#30340;&#20043;&#19968;&#65292;&#23601;&#26159;&#35299;&#37322;&#24066;&#22330;&#19978;&#29992;&#36135;&#24065;&#26631;&#31034;&#30340;&#21508;&#31181;&#29289;&#21697;&#19982;&#26381;&#21153;&#30340;&#20215;&#26684;&#20026;&#20309;&#21315;&#24046;&#19975;&#21035;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#36807;&#65292;&#36825;&#31181;&#24191;&#27867;&#30340;&#35823;&#35299;&#38169;&#20102;&#65292;&#32463;&#27982;&#23398;&#30340;&#33539;&#30068;&#36828;&#19981;&#27490;&#20110;&#23545;&#36135;&#24065;&#30340;&#25506;&#35752;&#12290;&#24191;&#20041;&#19978;&#65292;&#32463;&#27982;&#23398;&#21487;&#20197;&#34987;&#23450;&#20041;&#25104;&#8220;&#20851;&#20110;&#20132;&#25442;&#30340;&#30740;&#31350;&#8221;&#65292;&#21253;&#25324;&#19968;&#20999;&#26222;&#36890;&#24066;&#22330;&#29615;&#22659;&#19979;&#30340;&#20132;&#25442;&#65292;&#20063;&#23601;&#26159;&#21334;&#20027;&#20132;&#20184;&#23454;&#29289;&#25110;&#25552;&#20379;&#26381;&#21153;&#65292;&#32780;&#20080;&#20027;&#21017;&#22238;&#25253;&#20197;&#19968;&#23450;&#25968;&#37327;&#30340;&#36135;&#24065;&#12290;&#20294;&#32463;&#27982;&#23398;&#21516;&#26679;&#30740;&#31350;<b>&#20197;&#29289;&#26131;&#29289;</b> &#30340;&#24773;&#20917;&#65292;&#21363;&#20080;&#21334;&#21452;&#26041;&#23436;&#20840;&#19981;&#20351;&#29992;&#36135;&#24065;&#65292;&#24444;&#27492;&#30452;&#25509;&#20132;&#25442;&#29289;&#21697;&#25110;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#32463;&#27982;&#23398;&#29978;&#33267;&#20250;&#20551;&#35774;&#19968;&#20010;&#19982;&#19990;&#38548;&#32477;&#30340;&#20154;&#65292;&#30740;&#31350;&#20182;&#22914;&#20309;&#37319;&#21462;&#34892;&#21160;&#26469;&#25913;&#21892;&#22788;&#22659;&#12290;&#36890;&#24120;&#31216;&#20043;&#20026;&#8220;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#32463;&#27982;&#23398;&#8221;&#65292;&#23427;&#20197;&#25991;&#23398;&#20154;&#29289;&#8212;&#8212;&#40065;&#28392;&#23385;&#183;&#20811;&#40065;&#32034;&#21629;&#21517;&#12290;&#20811;&#40065;&#32034;&#22240;&#36973;&#36935;&#28023;&#38590;&#65292;&#34987;&#22256;&#22312;&#19968;&#24231;&#33618;&#26080;&#20154;&#28895;&#30340;&#23567;&#23707;&#19978;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;4&#35838;&#23398;&#20064;&#40065;&#28392;&#23385;&#32463;&#27982;&#23398;&#65288;&#31616;&#31216;&#65289;&#65292;&#20855;&#20307;&#38416;&#36848;&#21363;&#20351;&#26159;&#23396;&#31435;&#30340;&#20010;&#20154;&#65292;&#20854;&#34892;&#20026;&#20173;&#28982;&#26159;&#8220;&#32463;&#27982;&#30340;&#8221;&#65292;&#22240;&#20026;&#20182;&#35201;&#21033;&#29992;&#22823;&#33258;&#28982;&#30340;&#36176;&#20104;&#26469;&#25913;&#21892;&#29616;&#29366;&#65292;&#20197;&#33719;&#24471;&#26356;&#36866;&#23452;&#30340;&#29615;&#22659;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#25152;&#26377;&#20851;&#20110;&#20132;&#25442;&#30340;&#20363;&#23376;&#20013;&#65292;&#37117;&#36143;&#31359;&#30528;<b>&#31232;&#32570;</b> &#36825;&#19968;&#20849;&#21516;&#20027;&#39064;&#12290;&#25105;&#20204;&#21487;&#20197;&#31616;&#21333;&#22320;&#35299;&#37322;&#19968;&#19979;&#31232;&#32570;&#65306;&#25105;&#20204;&#35266;&#23519;&#21040;&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;&#65292;&#20294;&#27442;&#26395;&#26159;&#26080;&#31351;&#30340;&#12290;&#21363;&#20351;&#27604;&#23572;&#183;&#30422;&#33576;&#20063;&#38754;&#20020;<b>&#21462;&#33293;</b> &#65292;&#19981;&#33021;&#38543;&#24515;&#25152;&#27442;&#12290;&#22914;&#26524;&#30422;&#33576;&#24102;&#30528;&#22971;&#23376;&#21435;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#65292;&#23613;&#31649;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#65292;&#20294;&#36824;&#26159;&#20943;&#23569;&#20102;&#20182;&#26410;&#26469;&#36141;&#20080;&#20854;&#20182;&#19996;&#35199;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#21487;&#20197;&#36825;&#26679;&#35828;&#65306;&#8220;&#22240;&#20026;&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;&#65292;&#27604;&#23572;&#183;&#30422;&#33576;&#38656;&#35201;&#32463;&#27982;&#22320;&#20351;&#29992;&#23427;&#20204;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#31232;&#32570;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340;&#65292;&#22240;&#27492;&#23548;&#33268;&#20102;&#25152;&#35859;&#30340;&#8220;&#32463;&#27982;&#38382;&#39064;&#8221;&#65306;&#19968;&#20010;&#31038;&#20250;&#24212;&#24403;&#22914;&#20309;&#21033;&#29992;&#26377;&#38480;&#30340;&#21487;&#25903;&#37197;&#36164;&#28304;&#65292;&#21435;&#29983;&#20135;&#21738;&#20123;&#29289;&#21697;&#21644;&#26381;&#21153;&#65311;&#25105;&#20204;&#23558;&#22312;&#31532;5&#35838;&#23398;&#20064;&#31169;&#26377;&#36130;&#20135;&#26435;&#21046;&#24230;&#26159;&#22914;&#20309;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#65292;&#20294;&#32463;&#27982;&#38382;&#39064;&#30340;&#28304;&#22836;&#22312;&#20110;&#31232;&#32570;&#12290;</p><p align="justify" height="1em" width="2em">&#29305;&#21035;&#25552;&#37266;&#65306;&#32463;&#27982;&#23398;&#24182;&#19981;&#30740;&#31350;&#8220;&#32463;&#27982;&#20154;&#8221;&#8212;&#8212;&#20551;&#23450;&#20154;&#21482;&#20851;&#24515;&#25317;&#26377;&#29289;&#36136;&#21644;&#36186;&#38065;&#12290;&#36825;&#26159;&#23545;&#32463;&#27982;&#23398;&#30340;&#21448;&#19968;&#24120;&#35265;&#35823;&#35299;&#12290;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#30830;&#23454;&#26377;&#24456;&#22810;&#32463;&#27982;&#23398;&#23478;&#23558;&#32463;&#27982;&#27169;&#22411;&#24314;&#31435;&#22312;&#19968;&#20010;&#38472;&#35789;&#28389;&#35843;&#20043;&#19978;&#65306;&#20154;&#37117;&#38750;&#24120;&#33258;&#31169;&#65292;&#38500;&#38750;&#36843;&#19981;&#24471;&#24050;&#65292;&#19981;&#20250;&#37319;&#21462;&#21033;&#20182;&#34892;&#21160;&#12290;&#20294;&#22312;&#26412;&#20070;&#20013;&#65292;&#20320;&#23436;&#20840;&#30475;&#19981;&#21040;&#36825;&#31181;&#35770;&#35843;&#12290;&#26412;&#20070;&#30340;&#35838;&#31243;&#19981;&#20250;&#20551;&#23450;&#20154;&#20154;&#37117;&#26159;&#21533;&#21868;&#39740;&#65307;&#25105;&#20204;&#23558;&#35201;&#25512;&#23548;&#30340;&#27861;&#21017;&#65292;&#26080;&#35770;&#23545;&#20110;&#20462;&#22899;&#29305;&#34174;&#33678;&#65288;Mother Teresa&#65289;&#25110;&#26159;&#22320;&#20135;&#22823;&#20136;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65288;Donald Trump&#65289;&#65292;&#37117;&#21516;&#26679;&#36866;&#29992;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#35762;&#25480;&#30340;&#32463;&#27982;&#31185;&#23398;&#19981;&#20250;&#21578;&#35819;&#21171;&#21160;&#32773;&#35828;&#65292;&#25214;&#24037;&#20316;&#30340;&#26631;&#20934;&#26159;&#38065;&#32473;&#24471;&#36234;&#22810;&#36234;&#22909;&#65307;&#20063;&#19981;&#20250;&#24314;&#35758;&#20225;&#19994;&#20027;&#25226;&#36130;&#21153;&#29366;&#20917;&#30475;&#20316;&#32463;&#33829;&#31649;&#29702;&#30340;&#21807;&#19968;&#30446;&#26631;&#12290;&#36825;&#20123;&#35266;&#28857;&#23558;&#22312;&#21518;&#38754;&#30340;&#35838;&#31243;&#20013;&#36827;&#19968;&#27493;&#38416;&#26126;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#20808;&#24378;&#35843;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#31687;&#24133;&#20013;&#27809;&#26377;&#8220;&#32463;&#27982;&#20154;&#8221;&#36825;&#19968;&#20551;&#35774;&#65307;&#25105;&#20204;&#35752;&#35770;&#30340;&#21407;&#29702;&#37117;&#26088;&#22312;&#35299;&#37322;&#30495;&#23454;&#30340;&#20154;&#38754;&#23545;&#31232;&#32570;&#25152;&#20316;&#20986;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#21407;&#29702;&#28085;&#30422;&#30340;&#20107;&#23454;&#26159;&#65292;&#26377;&#38480;&#30340;&#36164;&#28304;&#21046;&#32422;&#30528;&#20154;&#30340;&#27442;&#26395;&#65292;&#20294;&#21407;&#29702;&#23485;&#24191;&#30340;&#22806;&#24310;&#36275;&#20197;&#23481;&#32435;&#19968;&#20999;&#27442;&#26395;&#21508;&#24322;&#30340;&#20154;&#20204;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#30495;&#23454;&#20154;&#30340;&#32463;&#27982;&#23398;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#32463;&#27982;&#23398;&#30340;&#30740;&#31350;&#23545;&#35937;&#26159;&#30495;&#23454;&#20154;&#30340;&#30495;&#23454;&#34892;&#21160;&#12290;&#23427;&#30340;&#23450;&#24459;&#26082;&#19981;&#20551;&#35774;&#23384;&#22312;&#29702;&#24819;&#30340;&#25110;&#23436;&#32654;&#30340;&#20154;&#65292;&#20063;&#19981;&#24187;&#24819;&#33618;&#21776;&#26080;&#31293;&#30340;&#8220;&#32463;&#27982;&#20154;&#8221;&#65292;&#26356;&#26080;&#20851;&#20110;&#32479;&#35745;&#27010;&#24565;&#19978;&#30340;&#8220;&#24179;&#22343;&#20154;&#8221;&#12290;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#20854;&#25152;&#26377;&#30340;&#24369;&#28857;&#19982;&#23616;&#38480;&#65292;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#29983;&#27963;&#21644;&#34892;&#21160;&#65292;&#36825;&#25165;&#26159;&#32463;&#27982;&#23398;&#30340;&#20027;&#39064;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65306;&#12298;&#20154;&#30340;&#34892;&#21160;&#12299;&#65292;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#30740;&#31350;&#38498;1998&#24180;&#29256;&#65292;&#31532;646-647&#39029;</blockquote><p align="justify" height="3em" width="2em">&#32463;&#27982;&#23398;&#30740;&#31350;&#21644;&#35299;&#37322;&#20154;&#20204;&#22914;&#20309;&#36827;&#34892;&#20132;&#25442;&#12290;&#28023;&#38590;&#22833;&#20107;&#30340;&#33337;&#21592;&#24819;&#29992;&#20960;&#26681;&#26408;&#26829;&#21644;&#20004;&#22359;&#30707;&#22836;&#26469;&#8220;&#20132;&#25442;&#8221;&#22140;&#21866;&#29123;&#28903;&#30340;&#28779;&#28976;&#65307;&#20256;&#25945;&#22763;&#24819;&#29992;&#38386;&#26247;&#26102;&#38388;&#8220;&#20132;&#25442;&#8221;&#19968;&#22330;&#36763;&#21171;&#19981;&#22570;&#30340;&#26053;&#36884;&#65292;&#32473;&#20559;&#36828;&#19995;&#26519;&#37324;&#30340;&#23621;&#27665;&#24102;&#21435;&#12298;&#22307;&#32463;&#12299;&#12290;&#23436;&#25972;&#30340;&#20132;&#25442;&#29702;&#35770;&#20063;&#24517;&#39035;&#21253;&#25324;&#36825;&#31867;&#24773;&#20917;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22823;&#23478;&#36890;&#24120;&#25152;&#29087;&#24713;&#30340;&#20363;&#23376;&#65292;&#22914;&#32929;&#31080;&#32463;&#32426;&#20154;&#29992;100&#32929;&#32929;&#31080;&#20132;&#25442;2000&#32654;&#20803;&#12290;<sup><span id="filepos0000034479"></span> <small> <a href="text00000.html#filepos0000039685"> <font size="2">[1]</font> </a> </small> </sup>