<P class=ziti3>&#26377;&#20102;&#19978;&#36848;&#23439;&#35266;&#35268;&#24459;&#20316;&#25903;&#25745;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35266;&#23519;&#24494;&#35266;&#35268;&#24459;&#20102;&#12290;&#23545;&#20110;&#23398;&#20064;&#25104;&#38271;&#32780;&#35328;&#65292;<SPAN class=yanse>&#25104;&#38271;&#26435;&#37325;&#23545;&#27604;</SPAN>&#26159;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#39318;&#20808;&#35748;&#35782;&#30340;&#65292;&#23427;&#25581;&#31034;&#20102;&#8220;&#23398;&#20064;&#12289;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#8221;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#20851;&#31995;&#65306;<SPAN class=yanse>&#21363;&#23545;&#20110;&#23398;&#20064;&#32780;&#35328;&#65292;&#23398;&#20064;&#20043;&#21518;&#30340;&#24605;&#32771;&#12289;&#24605;&#32771;&#20043;&#21518;&#30340;&#34892;&#21160;&#12289;&#34892;&#21160;&#20043;&#21518;&#30340;&#25913;&#21464;&#26356;&#37325;&#35201;&#65292;&#22914;&#26524;&#19981;&#30447;&#20303;&#20869;&#23618;&#30340;&#25913;&#21464;&#37327;&#65292;&#37027;&#20040;&#22312;&#34920;&#23618;&#25237;&#20837;&#20877;&#22810;&#30340;&#23398;&#20064;&#37327;&#20063;&#20250;&#20107;&#20493;&#21151;&#21322;&#65307;&#22240;&#27492;&#65292;&#20174;&#26435;&#37325;&#19978;&#30475;&#65292;&#25913;&#21464;&#37327;&#65125;&#34892;&#21160;&#37327;&#65125;&#24605;&#32771;&#37327;&#65125;&#23398;&#20064;&#37327;&#65288;&#35265;&#22270;1-5&#65289;&#12290;</P>
<DIV class=side-note>#&#23569;&#21363;&#20351;&#22810;&#65292;&#22810; &#21363;&#26159;&#23569;&#65292;&#32769;&#23376;</DIV></SPAN>
<DIV class=pic><img class=calibre5 style="HEIGHT: 246px; WIDTH: 714px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00140.jpeg" width=1207 height=445></DIV>
<P class=middle-img>&#22270;1-5&#12288;&#25104;&#38271;&#26435;&#37325;&#23545;&#27604;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#30171;&#33510;&#28966;&#34385;&#65292;&#23601;&#26159;&#22240;&#20026;&#21482;&#30447;&#30528;&#34920;&#23618;&#30340;&#23398;&#20064;&#37327;&#12290;&#20182;&#20204;&#35835;&#20102;&#24456;&#22810;&#20070;&#12289;&#25253;&#20102;&#24456;&#22810;&#35838;&#65292;&#22825;&#22825;&#25171;&#21345;&#12289;&#26085;&#26085;&#22362;&#25345;&#65292;&#21162;&#21147;&#21040;&#24863;&#21160;&#33258;&#24049;&#65292;&#20294;&#23601;&#26159;&#27809;&#26377;&#28145;&#20837;&#20851;&#27880;&#36807;&#33258;&#24049;&#30340;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#65292;&#25152;&#20197;&#24635;&#26159;&#24863;&#21040;&#23398;&#26080;&#25152;&#33719;&#65292;&#29978;&#33267;&#20250;&#35748;&#20026;&#26159;&#33258;&#24049;&#19981;&#22815;&#21162;&#21147;&#65292;&#24212;&#35813;&#32487;&#32493;&#21152;&#22823;&#23398;&#20064;&#37327;&#65292;&#32467;&#26524;&#38519;&#20837;&#20102;&#8220;&#36234;&#23398;&#36234;&#28966;&#34385;&#65292;&#36234;&#28966;&#34385;&#36234;&#23398;&#8221;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P class=ziti3>&#21407;&#22240;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#22825;&#24615;&#22312;&#20316;&#31071;&#12290;&#22240;&#20026;&#21333;&#32431;&#20445;&#25345;&#23398;&#20064;&#36755;&#20837;&#26159;&#31616;&#21333;&#30340;&#65292;&#32780;&#24605;&#32771;&#12289;&#34892;&#21160;&#21644;&#25913;&#21464;&#21017;&#30456;&#23545;&#22256;&#38590;&#12290;&#22312;&#32570;&#20047;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#26412;&#33021;&#22320;<SPAN class=yanse>&#36991;&#38590;&#36235;&#26131;</SPAN>&#65292;&#19981;&#33258;&#35273;&#22320;&#27785;&#28024;&#22312;&#34920;&#23618;&#30340;&#23398;&#20064;&#37327;&#20013;&#12290;</P>
<P class=ziti3>&#21516;&#26102;&#65292;&#34920;&#23618;&#23398;&#20064;&#20063;&#26159;&#26368;&#33021;&#30452;&#25509;&#30475;&#21040;&#25928;&#26524;&#30340;&#65292;&#27604;&#22914;&#20170;&#22825;&#35835;&#20102;&#19968;&#26412;&#20070;&#12289;&#23398;&#20064;&#20102;5&#23567;&#26102;&#12289;&#32972;&#20102;100&#20010;&#21333;&#35789;&#8230;&#8230;&#32467;&#26524;&#37117;&#31435;&#21363;&#21487;&#35265;&#65292;&#32780;&#24213;&#23618;&#30340;&#25913;&#21464;&#21017;&#19981;&#37027;&#20040;&#23481;&#26131;&#21457;&#29983;&#65292;&#25152;&#20197;&#24613;&#20110;&#27714;&#25104;&#30340;&#22825;&#24615;&#20063;&#20250;&#20419;&#20351;&#25105;&#20204;&#36873;&#25321;&#21069;&#32773;&#12290;</P>
<P class=ziti3>&#8220;&#22810;&#21363;&#26159;&#23569;&#65292;&#23569;&#21363;&#26159;&#22810;&#8221;&#30340;&#36777;&#35777;&#20851;&#31995;&#22312;&#22270;1-5&#20013;&#20063;&#20307;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#65306;&#20572;&#22312;&#34920;&#23618;&#65292;&#25105;&#20204;&#23601;&#20250;&#38519;&#20837;&#27442;&#26395;&#28457;&#28065;&#65292;&#20160;&#20040;&#37117;&#24819;&#23398;&#12289;&#20160;&#20040;&#37117;&#24819;&#35201;&#65292;&#24537;&#24537;&#30860;&#30860;&#21364;&#25910;&#25928;&#29978;&#24494;&#65307;&#33509;&#26159;&#33021;&#28145;&#20837;&#24213;&#23618;&#65292;&#30447;&#20303;&#23454;&#38469;&#25913;&#21464;&#65292;&#25105;&#20204;&#23601;&#33021;&#36339;&#20986;&#30450;&#30446;&#12289;&#28966;&#34385;&#12289;&#28014;&#36481;&#30340;&#24618;&#22280;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#65292;&#35835;&#20070;&#26102;&#19981;&#27714;&#35760;&#20303;&#20070;&#20013;&#30340;&#20840;&#37096;&#30693;&#35782;&#65292;&#21482;&#35201;&#26377;&#19968;&#20004;&#20010;&#35266;&#28857;&#20419;&#20351;&#33258;&#24049;&#21457;&#29983;&#20102;&#20999;&#23454;&#30340;&#25913;&#21464;&#23601;&#36275;&#22815;&#20102;&#65292;&#20854;&#25910;&#33719;&#19982;&#24847;&#20041;&#27604;&#35835;&#24456;&#22810;&#20070;&#20294;&#20165;&#20572;&#30041;&#22312;&#30693;&#36947;&#30340;&#23618;&#38754;&#35201;&#22823;&#24471;&#22810;&#12290;&#26102;&#24120;&#20197;&#36825;&#26679;&#30340;&#26631;&#20934;&#25351;&#23548;&#33258;&#24049;&#23398;&#20064;&#65292;&#25105;&#20204;&#30340;&#25910;&#33719;&#23601;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#28966;&#34385;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#65292;&#32784;&#24515;&#33258;&#28982;&#20063;&#23601;&#36234;&#26469;&#36234;&#24378;&#20102;&#12290;