<H2 id=sigil_toc_id_7 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_7"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#31456;&#12288;&#28508;&#24847;&#35782;&#8212;&#8212;&#29983;&#21629;&#30041;&#32473;&#25105;&#20204;&#30340;&#24425;&#34507;</SPAN></FONT></A><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_8"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#27169;&#31946;&#65306;&#20154;&#29983;&#26159;&#19968;&#22330;&#28040;&#38500;&#27169;&#31946;&#30340;&#27604;&#36187;</FONT></A></H2>
<P class=ziti3>&#26426;&#22120;&#20154;&#19982;&#20154;&#26368;&#22823;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;</P>
<P class=ziti3>&#26426;&#22120;&#20154;&#27809;&#26377;&#28508;&#24847;&#35782;&#12290;</P>
<P class=ziti3>&#23427;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#65292;&#21253;&#25324;&#36716;&#21160;&#8220;&#36527;&#20307;&#8221;&#12289;&#24367;&#26354;&#8220;&#25163;&#25351;&#8221;&#12289;&#25552;&#39640;&#8220;&#35828;&#35805;&#8221;&#30340;&#38899;&#37327;&#31561;&#65292;&#22312;&#20854;&#8220;&#22823;&#33041;&#8221;&#20013;&#37117;&#30001;&#31934;&#30830;&#30340;&#25968;&#20540;&#25511;&#21046;&#65292;&#19968;&#26086;&#26029;&#30005;&#65292;&#26426;&#22120;&#20154;&#23601;&#20250;&#20572;&#27490;&#24037;&#20316;&#12290;&#20294;&#20154;&#19981;&#21516;&#65292;&#20154;&#33509;&#26159;&#26197;&#21413;&#12289;&#22833;&#21435;&#20102;&#24847;&#35782;&#65292;&#34429;&#28982;&#20250;&#30251;&#20498;&#22312;&#22320;&#65292;&#20294;&#24515;&#36339;&#12289;&#21628;&#21560;&#12289;&#28040;&#21270;&#31561;&#21151;&#33021;&#24182;&#19981;&#20250;&#31435;&#21363;&#20572;&#27490;&#65292;&#22240;&#20026;&#23427;&#20204;&#21463;&#28508;&#24847;&#35782;&#25511;&#21046;&#65292;&#38500;&#38750;&#29289;&#29702;&#27515;&#20129;&#65292;&#21542;&#21017;&#28508;&#24847;&#35782;&#27704;&#36828;&#19981;&#20250;&#28040;&#22833;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#21644;&#26426;&#22120;&#20154;&#19968;&#26679;&#65292;&#29992;&#25968;&#20540;&#25511;&#21046;&#27599;&#19968;&#22359;&#32908;&#32905;&#12289;&#35843;&#33410;&#27599;&#19968;&#31181;&#28608;&#32032;&#12289;&#22788;&#29702;&#27599;&#19968;&#20010;&#31070;&#32463;&#20449;&#21495;&#65292;&#37027;&#20040;&#20154;&#26681;&#26412;&#26080;&#27861;&#23384;&#27963;&#65292;&#22240;&#20026;&#21363;&#20351;&#26159;&#20030;&#25163;&#25237;&#36275;&#36825;&#31181;&#30475;&#20284;&#31616;&#21333;&#30340;&#21160;&#20316;&#65292;&#22823;&#33041;&#38656;&#35201;&#22788;&#29702;&#30340;&#20449;&#24687;&#37117;&#26159;&#28023;&#37327;&#30340;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#29983;&#23384;&#65292;&#36827;&#21270;&#20043;&#25163;&#24039;&#22937;&#22320;&#37319;&#29992;&#20102;&#24847;&#35782;&#20998;&#23618;&#30340;&#25163;&#27573;&#65292;&#23427;&#35753;&#28508;&#24847;&#35782;&#36127;&#36131;&#29983;&#29702;&#31995;&#32479;&#65292;&#35753;&#24847;&#35782;&#36127;&#36131;&#31038;&#20250;&#31995;&#32479;&#65292;&#22914;&#27492;&#20998;&#24037;&#65292;&#24847;&#35782;&#20415;&#24471;&#21040;&#20102;&#35299;&#25918;&#65292;&#21487;&#20197;&#20840;&#21147;&#25237;&#20837;&#39640;&#32423;&#30340;&#31038;&#20250;&#27963;&#21160;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#36825;&#23601;&#26159;&#36827;&#21270;&#30340;&#21147;&#37327;&#12290;&#28982;&#32780;&#36827;&#21270;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#24847;&#35782;&#20998;&#23618;&#22312;&#32473;&#20154;&#31867;&#24102;&#26469;&#24040;&#22823;&#22909;&#22788;&#30340;&#21516;&#26102;&#20063;&#24102;&#26469;&#20102;&#21103;&#20316;&#29992;&#8212;&#8212;<SPAN class=yanse>&#27169;&#31946;</SPAN>&#12290;&#22240;&#20026;&#22788;&#29702;&#21508;&#31181;&#20449;&#24687;&#30340;&#36895;&#24230;&#19981;&#23545;&#31561;&#65292;&#24847;&#35782;&#24456;&#38590;&#20171;&#20837;&#28508;&#24847;&#35782;&#65292;&#32780;&#28508;&#24847;&#35782;&#21364;&#33021;&#36731;&#26131;&#24038;&#21491;&#24847;&#35782;&#65292;&#25152;&#20197;&#20154;&#20204;&#24635;&#26159;&#20570;&#30528;&#33258;&#24049;&#19981;&#29702;&#35299;&#30340;&#20107;&#65292;&#27604;&#22914;&#26126;&#26126;&#24819;&#21435;&#23398;&#20064;&#65292;&#32467;&#26524;&#36716;&#36523;&#23601;&#25343;&#36215;&#20102;&#25163;&#26426;&#65307;&#26126;&#26126;&#30693;&#36947;&#26377;&#20123;&#25285;&#24551;&#27627;&#26080;&#24847;&#20041;&#65292;&#21364;&#24635;&#26159;&#24525;&#19981;&#20303;&#38519;&#20837;&#28966;&#34385;&#65292;&#23601;&#20687;&#36523;&#21518;&#26377;&#20010;&#24433;&#23376;&#65292;&#23427;&#33021;&#24433;&#21709;&#20320;&#65292;&#20294;&#20320;&#19981;&#30693;&#36947;&#23427;&#26159;&#20160;&#20040;&#65292;&#22238;&#22836;&#30475;&#21435;&#19968;&#29255;&#27169;&#31946;&#12290;&#36825;&#31181;&#27169;&#31946;&#35753;&#20154;&#24515;&#29983;&#36855;&#33579;&#21644;&#24656;&#24807;&#65292;&#32780;&#36855;&#33579;&#21644;&#24656;&#24807;&#21448;&#20351;&#25105;&#20204;&#30340;&#35748;&#30693;&#12289;&#24773;&#32490;&#21644;&#34892;&#21160;&#36973;&#36935;&#21508;&#31181;&#22256;&#25200;&#65292;&#32487;&#32780;&#24433;&#21709;&#20154;&#29983;&#30340;&#36208;&#21521;&#12290;</P>
<P class=ziti3>&#27169;&#31946;&#65292;&#27491;&#26159;&#20154;&#29983;&#22256;&#25200;&#20043;&#28304;&#12290;&#32780;&#20154;&#29983;&#20063;&#20687;&#26159;&#19968;&#22330;&#28040;&#38500;&#27169;&#31946;&#30340;&#27604;&#36187;&#65292;&#35841;&#30340;&#27169;&#31946;&#36234;&#20005;&#37325;&#65292;&#35841;&#23601;&#36234;&#28151;&#27788;&#65307;&#35841;&#30340;&#27169;&#31946;&#36234;&#36731;&#24494;&#65292;&#35841;&#23601;&#36234;&#28165;&#37266;&#12290;</P>
<P class=p3>&#23398;&#20064;&#30693;&#35782;&#65292;&#28040;&#38500;&#35748;&#30693;&#27169;&#31946;</P>
<P class=ziti3></SPAN>&#20154;&#30340;&#35748;&#30693;&#33021;&#21147;&#38656;&#35201;&#20174;&#38646;&#24320;&#22987;&#31215;&#32047;&#65292;&#32780;&#28508;&#24847;&#35782;&#21364;&#19968;&#30452;&#23384;&#22312;&#65292;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#32456;&#36523;&#23398;&#20064;&#65292;&#22240;&#20026;&#25484;&#25569;&#30340;&#24037;&#20855;&#36234;&#22810;&#65292;&#35748;&#30693;&#33021;&#21147;&#36234;&#24378;&#65292;&#28040;&#38500;&#27169;&#31946;&#30340;&#33021;&#21147;&#23601;&#36234;&#24378;&#12290;&#27491;&#22914;&#20320;&#30693;&#36947;&#20102;&#8220;&#20803;&#35748;&#30693;&#8221;&#65292;&#23601;&#30693;&#36947;&#20102;&#35813;&#22914;&#20309;&#21453;&#35266;&#33258;&#24049;&#65307;&#30693;&#36947;&#20102;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#65292;&#23601;&#26126;&#30333;&#20102;&#22914;&#20309;&#31934;&#36827;&#33258;&#24049;&#65307;&#30693;&#36947;&#20102;&#8220;&#36816;&#21160;&#25913;&#36896;&#22823;&#33041;&#8221;&#65292;&#23601;&#28165;&#26970;&#20102;&#22914;&#20309;&#28608;&#21457;&#33258;&#24049;&#30340;&#36816;&#21160;&#28909;&#24773;&#8230;&#8230;&#39046;&#22495;&#20869;&#30340;&#31934;&#33521;&#26080;&#19981;&#26159;&#27604;&#20854;&#20182;&#20154;&#20102;&#35299;&#30340;&#30693;&#35782;&#26356;&#22810;&#65292;&#20182;&#20204;&#30340;&#30450;&#21306;&#26356;&#23567;&#65292;&#35748;&#30693;&#26356;&#28165;&#26224;&#65292;&#22240;&#32780;&#20063;&#26356;&#26377;&#24433;&#21709;&#21147;&#12290;</P>
<P class=ziti3>&#19981;&#24184;&#30340;&#26159;&#65292;&#20154;&#31867;&#22825;&#29983;&#19981;&#21916;&#27426;&#23398;&#20064;&#21644;&#24605;&#32771;&#65292;&#22240;&#20026;&#36825;&#31867;&#20107;&#26497;&#20854;&#32791;&#33021;&#12290;&#22312;&#28459;&#38271;&#30340;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#29983;&#21629;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#29983;&#23384;&#65292;&#20110;&#26159;&#65292;&#22522;&#22240;&#33258;&#25105;&#35774;&#35745;&#30340;&#31532;&#19968;&#21407;&#21017;&#26159;&#33410;&#33021;&#65292;&#20961;&#32791;&#33021;&#39640;&#30340;&#20107;&#24773;&#37117;&#20250;&#34987;&#35270;&#20026;&#26159;&#23545;&#29983;&#23384;&#30340;&#23041;&#32961;&#12290;&#32780;&#28508;&#24847;&#35782;&#27809;&#26377;&#24605;&#32500;&#65292;&#21482;&#26377;&#26412;&#33021;&#65292;&#23427;&#20250;&#21162;&#21147;&#35753;&#36523;&#20307;&#36208;&#20302;&#33021;&#32791;&#36335;&#32447;&#65292;&#35825;&#23548;&#25105;&#20204;&#23089;&#20048;&#12289;&#20139;&#21463;&#65292;&#25152;&#20197;&#26412;&#33021;&#36890;&#24120;&#37117;&#26159;&#38459;&#30861;&#23398;&#20064;&#30340;&#65292;&#32780;&#20154;&#33509;&#19981;&#23398;&#20064;&#65292;&#21448;&#26080;&#21147;&#20811;&#26381;&#26412;&#33021;&#12290;&#36825;&#20010;&#24618;&#22280;&#20351;&#25105;&#20204;&#22312;&#20154;&#29983;&#30340;&#21021;&#22987;&#38454;&#27573;&#24517;&#28982;&#38519;&#20837;&#28151;&#27788;&#65292;&#33509;&#38750;&#22806;&#21147;&#21387;&#36843;&#25110;&#29301;&#24341;&#65292;&#25105;&#20204;&#24448;&#24448;&#24456;&#38590;&#36339;&#20986;&#12290;</P>
<P class=ziti3>&#22909;&#22312;&#26102;&#20195;&#30340;&#21457;&#23637;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#23398;&#20064;&#26426;&#20250;&#21644;&#26356;&#22909;&#30340;&#23398;&#20064;&#29615;&#22659;&#65292;&#25105;&#20204;&#20027;&#21160;&#36827;&#20837;&#21453;&#26412;&#33021;&#25104;&#38271;&#30340;&#21487;&#33021;&#24615;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;<SPAN class=yanse>&#23398;&#20064;&#30693;&#35782;&#30340;&#30446;&#30340;&#26159;&#8220;&#28040;&#38500;&#27169;&#31946;&#8221;&#65292;&#32780;&#33719;&#21462;&#30693;&#35782;&#30340;&#26041;&#27861;&#20063;&#26159;&#8220;&#28040;&#38500;&#27169;&#31946;&#8221;&#65292;&#30446;&#30340;&#21644;&#26041;&#27861;&#30456;&#32479;&#19968;</SPAN>&#65292;&#36825;&#20960;&#20046;&#25104;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#33021;&#20154;&#20849;&#21516;&#36981;&#23432;&#30340;&#23398;&#20064;&#27861;&#21017;&#65292;&#36825;&#31867;&#20363;&#23376;&#33021;&#20030;&#20986;&#24456;&#22810;&#65292;&#27604;&#22914;&#65306;</P>
<P class=ziti4>&#183;&#12298;&#24605;&#32771;&#21147;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19978;&#30000;&#27491;&#20161;&#25552;&#31034;&#65306;&#24605;&#32771;&#21147;&#30340;&#26412;&#36136;&#23601;&#26159;&#8220;&#20002;&#24323;&#25152;&#26377;&#24050;&#32463;&#28040;&#21270;&#30340;&#20449;&#24687;&#65292;&#35753;&#38382;&#39064;&#30340;&#26680;&#24515;&#28014;&#20986;&#27700;&#38754;&#8221;&#65307;</P>
<P class=ziti4>&#183;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#20013;&#30340;&#26680;&#24515;&#26041;&#27861;&#35770;&#26159;&#65306;&#19981;&#35201;&#37325;&#22797;&#32451;&#20064;&#24050;&#32463;&#20250;&#30340;&#65292;&#35201;&#19981;&#26029;&#23547;&#25214;&#37027;&#20123;&#31245;&#26377;&#38590;&#24230;&#30340;&#37096;&#20998;&#65307;</P>
<P class=ziti4>&#183;&#12298;&#21407;&#21017;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#29790;&#183;&#36798;&#21033;&#27431;&#32599;&#21015;&#20102;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#30340;&#21407;&#21017;&#65292;&#29992;&#20197;&#28165;&#26224;&#22320;&#25351;&#23548;&#33258;&#24049;&#34892;&#20107;&#65307;</P>
<P class=ziti4>&#183;&#12298;&#36229;&#36234;&#24863;&#35273;&#12299;&#19968;&#20070;&#21578;&#35785;&#25105;&#20204;&#65292;&#24819;&#25317;&#26377;&#28165;&#26224;&#30340;&#36923;&#36753;&#65292;&#23601;&#22362;&#25345;&#19968;&#28857;&#65306;&#20961;&#20107;&#19981;&#35201;&#20973;&#27169;&#31946;&#30340;&#24863;&#35273;&#21028;&#26029;&#65292;&#35201;&#23547;&#25214;&#28165;&#26224;&#30340;&#35777;&#25454;&#12290;</P>
<P class=ziti3>&#31181;&#31181;&#29616;&#35937;&#37117;&#22312;&#21578;&#35785;&#25105;&#20204;&#19968;&#20010;&#20107;&#23454;&#65306;<SPAN class=yanse>&#25552;&#21319;&#24605;&#32771;&#33021;&#21147;&#30340;&#26041;&#27861;&#27491;&#26159;&#19981;&#26029;&#26126;&#30830;&#26680;&#24515;&#22256;&#38590;&#21644;&#24515;&#24471;&#24863;&#24735;&#65292;&#24182;&#19987;&#27880;&#20110;&#27492;&#12290;</SPAN></P>
<P class=ziti3>&#32780;&#29616;&#23454;&#20013;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#28165;&#37266;&#22320;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;&#20154;&#20204;&#24635;&#26159;&#20064;&#24815;&#22312;&#27169;&#31946;&#21306;&#25171;&#36716;&#65292;&#22312;&#33298;&#36866;&#21306;&#20828;&#22280;&#65292;&#37325;&#22797;&#20570;&#24050;&#32463;&#25484;&#25569;&#30340;&#20107;&#24773;&#65292;&#23545;&#30495;&#27491;&#30340;&#22256;&#38590;&#35270;&#32780;&#19981;&#35265;&#65292;&#36825;&#32972;&#21518;&#37117;&#26159;&#28508;&#24847;&#35782;&#22312;&#25805;&#25511;&#8212;&#8212;&#22240;&#20026;&#22522;&#22240;&#35748;&#20026;&#36825;&#26679;&#20570;&#32791;&#33021;&#26356;&#20302;&#12290;</P>
<P class=ziti3>&#20248;&#31168;&#30340;&#20154;&#26356;&#20542;&#21521;&#20110;&#20570;&#39640;&#32791;&#33021;&#30340;&#20107;&#65292;&#27604;&#22914;&#8220;&#23398;&#38712;&#8221;&#30340;&#31192;&#35776;&#24448;&#24448;&#22312;&#20182;&#20204;&#30340;&#38169;&#39064;&#26412;&#19978;&#8212;&#8212;&#20182;&#20204;&#26356;&#24895;&#24847;&#33457;&#26102;&#38388;&#26126;&#30830;&#38169;&#35823;&#65292;&#24182;&#38598;&#20013;&#31934;&#21147;&#25915;&#20811;&#12290;&#32780;&#23398;&#20064;&#25104;&#32489;&#19968;&#33324;&#30340;&#21516;&#23398;&#26356;&#21916;&#27426;&#21220;&#22859;&#22320;&#37325;&#22797;&#24050;&#32463;&#25484;&#25569;&#30340;&#37096;&#20998;&#65292;&#23545;&#30495;&#27491;&#30340;&#22256;&#38590;&#36873;&#25321;&#30529;&#19968;&#21482;&#30524;&#38381;&#19968;&#21482;&#30524;&#65292;&#24076;&#26395;&#33021;&#22815;&#25642;&#22622;&#36807;&#21435;&#65292;&#32467;&#26524;&#27169;&#31946;&#28857;&#36234;&#31215;&#36234;&#22810;&#65292;&#20197;&#33268;&#26080;&#21147;&#24212;&#20184;&#12290;&#19981;&#38590;&#21457;&#29616;&#65292;&#8220;&#23398;&#38712;&#8221;&#21644;&#26222;&#36890;&#21516;&#23398;&#20043;&#38388;&#30340;&#24046;&#24322;&#19981;&#20165;&#20307;&#29616;&#22312;&#21220;&#22859;&#30340;&#31243;&#24230;&#19978;&#65292;&#36824;&#20307;&#29616;&#22312;&#21162;&#21147;&#30340;&#27169;&#24335;&#19978;&#65306;&#35841;&#26356;&#24895;&#24847;&#20570;&#39640;&#32791;&#33021;&#30340;&#20107;&#8212;&#8212;&#28040;&#38500;&#27169;&#31946;&#65292;&#21046;&#36896;&#28165;&#26224;&#12290;</P>
<P class=ziti3>&#28040;&#38500;&#27169;&#31946;&#20043;&#20110;&#23398;&#20064;&#21644;&#35748;&#30693;&#30340;&#24847;&#20041;&#65292;&#19981;&#21487;&#19981;&#23519;&#12290;</P>
<P class=p3>&#25286;&#35299;&#28902;&#24700;&#65292;&#28040;&#38500;&#24773;&#32490;&#27169;&#31946;</P><SPAN class=extract>
<P class=ziti3>&#35748;&#30693;&#27169;&#31946;&#26469;&#33258;&#20869;&#37096;&#65292;&#32780;&#24773;&#32490;&#27169;&#31946;&#26469;&#33258;&#22806;&#30028;&#12290;&#20154;&#20204;&#27599;&#22825;&#37117;&#20250;&#38754;&#20020;&#21508;&#31181;&#28902;&#24700;&#65292;&#20294;&#22810;&#25968;&#20154;&#20064;&#24815;&#34987;&#21160;&#25215;&#21463;&#65292;&#23569;&#26377;&#20154;&#20048;&#20110;&#20027;&#21160;&#38754;&#23545;&#12290;&#24503;&#22269;&#24515;&#29702;&#27835;&#30103;&#24072;&#20271;&#29305;&#183;&#28023;&#28789;&#26684;&#26366;&#36825;&#26679;&#25551;&#36848;&#20154;&#20204;&#23545;&#28902;&#24700;&#30340;&#24577;&#24230;&#65306;&#21463;&#33510;&#27604;&#35299;&#20915;&#38382;&#39064;&#26469;&#24471;&#23481;&#26131;&#65292;&#25215;&#21463;&#19981;&#24184;&#27604;&#20139;&#21463;&#24184;&#31119;&#26469;&#24471;&#31616;&#21333;&#12290;&#36825;&#26497;&#31526;&#21512;&#20154;&#31867;&#19981;&#24895;&#21160;&#33041;&#30340;&#22825;&#24615;&#12290;&#22240;&#20026;&#35299;&#20915;&#38382;&#39064;&#38656;&#35201;&#21160;&#33041;&#65292;&#20139;&#21463;&#24184;&#31119;&#20063;&#38656;&#35201;&#21160;&#33041;&#24179;&#34913;&#21508;&#31181;&#24494;&#22937;&#30340;&#20851;&#31995;&#65292;&#32780;&#25215;&#21463;&#30171;&#33510;&#21017;&#21482;&#38656;&#38519;&#22312;&#37027;&#37324;&#19981;&#21160;&#12290;&#34429;&#28982;&#34987;&#21160;&#22320;&#25215;&#21463;&#30171;&#33510;&#20063;&#20250;&#32791;&#36153;&#24456;&#22810;&#33021;&#37327;&#65292;&#20294;&#22312;&#22522;&#22240;&#30340;&#24433;&#21709;&#19979;&#65292;&#20154;&#23601;&#26159;&#19981;&#21916;&#27426;&#20027;&#21160;&#32791;&#33021;&#65292;&#25152;&#20197;&#32654;&#22242;&#21019;&#22987;&#20154;&#29579;&#20852;&#30340;&#36825;&#21477;&#35805;&#24341;&#36215;&#20102;&#24456;&#22810;&#20154;&#30340;&#20849;&#40483;&#65306;&#22810;&#25968;&#20154;&#20026;&#20102;&#36867;&#36991;&#30495;&#27491;&#30340;&#24605;&#32771;&#65292;&#24895;&#24847;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;</P>
<P class=ziti3></SPAN>&#28982;&#32780;&#22238;&#36991;&#30171;&#33510;&#24182;&#19981;&#20250;&#20351;&#30171;&#33510;&#28040;&#22833;&#65292;&#21453;&#32780;&#20250;&#20351;&#20854;&#36716;&#20837;&#28508;&#24847;&#35782;&#65292;&#21464;&#25104;&#27169;&#31946;&#30340;&#24863;&#35273;&#12290;<SPAN class=yanse>&#32780;&#20855;&#20307;&#20107;&#20214;&#19968;&#26086;&#21464;&#27169;&#31946;&#65292;&#20854;&#36793;&#30028;&#23601;&#20250;&#26080;&#38480;&#25193;&#22823;&#65292;&#21407;&#26412;&#24182;&#19981;&#22256;&#38590;&#30340;&#23567;&#20107;&#65292;&#20063;&#20250;&#22312;&#27169;&#31946;&#30340;&#28508;&#24847;&#35782;&#37324;&#21464;&#24471;&#38590;&#20197;&#35299;&#20915;</SPAN>&#12290;&#36825;&#24863;&#35273;&#23601;&#20687;&#22312;&#21548;&#27744;&#22616;&#20013;&#8220;&#26080;&#25968;&#21482;&#38738;&#34521;&#8221;&#30340;&#21483;&#22768;&#65292;&#35753;&#20154;&#24515;&#28902;&#36879;&#39030;&#65292;&#31561;&#21040;&#23454;&#22312;&#24525;&#19981;&#20303;&#20102;&#12289;&#36305;&#21435;&#19968;&#30475;&#31350;&#31455;&#26102;&#65292;&#21364;&#21457;&#29616;&#20854;&#23454;&#21482;&#26377;&#20960;&#21482;&#38738;&#34521;&#12290;</P>
<P class=ziti3>&#30495;&#27491;&#30340;&#22256;&#38590;&#24635;&#27604;&#24819;&#35937;&#30340;&#35201;&#23567;&#24456;&#22810;&#12290;&#20154;&#20204;&#25302;&#24310;&#12289;&#32416;&#32467;&#12289;&#30031;&#24807;&#12289;&#23475;&#24597;&#30340;&#26681;&#26412;&#21407;&#22240;&#24448;&#24448;&#19981;&#26159;&#20107;&#24773;&#26412;&#36523;&#26377;&#22810;&#38590;&#65292;&#32780;&#26159;&#20869;&#24515;&#30340;&#24819;&#27861;&#21464;&#24471;&#27169;&#31946;&#12290;&#23601;&#20687;&#22312;3 000&#31859;&#36305;&#27493;&#32771;&#26680;&#24320;&#22987;&#21069;&#65292;&#37027;&#31181;&#19981;&#30693;&#21517;&#30340;&#24656;&#24807;&#20250;&#35753;&#20154;&#32039;&#24352;&#24471;&#20840;&#36523;&#21457;&#25238;&#65292;&#32780;&#25105;&#20204;&#19968;&#26086;&#24320;&#36305;&#12289;&#19981;&#24471;&#19981;&#19982;&#36825;&#31181;&#24656;&#24807;&#27491;&#38754;&#20132;&#38155;&#26102;&#65292;&#23601;&#20250;&#21457;&#29616;3 000&#31859;&#32771;&#26680;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;&#22914;&#26524;&#25105;&#20204;&#20877;&#31215;&#26497;&#20123;&#65292;&#23398;&#20250;&#20174;&#19968;&#24320;&#22987;&#23601;&#20027;&#21160;&#27491;&#35270;&#23427;&#12289;&#25286;&#35299;&#23427;&#12289;&#30475;&#28165;&#23427;&#65292;&#25110;&#35768;&#37027;&#31181;&#32039;&#24352;&#23601;&#19981;&#22256;&#25200;&#33258;&#24049;&#20102;&#65292;&#25105;&#20204;&#29978;&#33267;&#33021;&#20174;&#23481;&#22320;&#8220;&#20139;&#21463;&#8221;&#27604;&#36187;&#12290;</P>
<P class=ziti3>&#20294;&#26377;&#20123;&#20107;&#19968;&#26086;&#36827;&#20837;&#28508;&#24847;&#35782;&#65292;&#21487;&#33021;&#24456;&#38590;&#28040;&#38500;&#65292;&#27604;&#22914;&#31461;&#24180;&#30340;&#19981;&#24184;&#32463;&#21382;&#65292;&#34429;&#28982;&#24847;&#35782;&#26089;&#24050;&#23558;&#20854;&#28129;&#24536;&#65292;&#20294;&#28508;&#24847;&#35782;&#21364;&#22987;&#32456;&#20445;&#30041;&#30528;&#36825;&#20123;&#21360;&#35760;&#65292;&#24182;&#38544;&#34109;&#22320;&#24433;&#21709;&#30528;&#25105;&#20204;&#30340;&#24615;&#26684;&#21644;&#34892;&#20026;&#12290;&#19968;&#20123;&#20005;&#37325;&#25233;&#37057;&#25110;&#31934;&#31070;&#22833;&#24120;&#30340;&#24739;&#32773;&#26377;&#26102;&#38656;&#35201;&#25509;&#21463;&#20652;&#30496;&#27835;&#30103;&#65292;&#32780;&#24515;&#29702;&#20652;&#30496;&#24072;&#22312;&#27835;&#30103;&#26102;&#20351;&#29992;&#30340;&#19968;&#20999;&#25163;&#27573;&#20854;&#23454;&#37117;&#21482;&#20026;&#20570;&#25104;&#19968;&#20214;&#20107;&#65306;&#21796;&#37266;&#28508;&#24847;&#35782;&#37324;&#30340;&#30171;&#33510;&#20107;&#20214;&#65292;&#35753;&#24739;&#32773;&#37325;&#26032;&#38754;&#23545;&#23427;&#12289;&#30475;&#28165;&#23427;&#12289;&#20174;&#32780;&#23558;&#20854;&#24443;&#24213;&#21270;&#35299;&#12290;</P>
<P class=ziti3>&#35760;&#20303;&#65292;&#20219;&#20309;&#30171;&#33510;&#20107;&#20214;&#37117;&#19981;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#21738;&#24597;&#20877;&#23567;&#30340;&#20107;&#24773;&#20063;&#26159;&#22914;&#27492;&#12290;<SPAN class=yanse>&#35201;&#24819;&#19981;&#21463;&#20854;&#22256;&#25200;&#65292;&#21807;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#27491;&#35270;&#23427;&#12289;&#30475;&#28165;&#23427;&#12289;&#25286;&#35299;&#23427;&#12289;&#21270;&#35299;&#23427;&#65292;&#19981;&#32473;&#23427;&#36827;&#20837;&#28508;&#24847;&#35782;&#30340;&#26426;&#20250;&#65292;&#19981;&#32473;&#23427;&#21464;&#27169;&#31946;&#30340;&#26426;&#20250;&#65307;&#21363;&#20351;&#24050;&#32463;&#36827;&#20837;&#28508;&#24847;&#35782;&#65292;&#20063;&#35201;&#24819;&#21150;&#27861;&#23558;&#23427;&#25366;&#20986;&#26469;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#24863;&#21040;&#24515;&#37324;&#26377;&#35828;&#19981;&#28165;&#12289;&#36947;&#19981;&#26126;&#30340;&#38590;&#21463;&#30340;&#24863;&#35273;&#26102;&#65292;&#36214;&#32039;&#22352;&#19979;&#26469;&#65292;&#21521;&#33258;&#24049;&#25552;&#38382;</SPAN>&#12290;</P>
<P class=ziti4>&#183;&#21040;&#24213;&#26159;&#20160;&#20040;&#35753;&#33258;&#24049;&#28902;&#36481;&#19981;&#23433;&#65311;&#26159;&#19978;&#21488;&#28436;&#35762;&#12289;&#20250;&#35265;&#26576;&#20154;&#65292;&#36824;&#26159;&#24605;&#32490;&#32439;&#20081;&#65311;</P>
<P class=ziti4>&#183;&#20855;&#20307;&#26159;&#20160;&#20040;&#35753;&#33258;&#24049;&#24656;&#24807;&#25285;&#24551;&#65311;&#26159;&#33021;&#21147;&#19981;&#36275;&#12289;&#20934;&#22791;&#19981;&#22815;&#65292;&#36824;&#26159;&#23475;&#24597;&#26576;&#20107;&#21457;&#29983;&#65311;</P>
<P class=ziti4>&#183;&#38754;&#23545;&#22256;&#22659;&#65292;&#25105;&#33021;&#20570;&#20160;&#20040;&#65311;&#19981;&#33021;&#20570;&#20160;&#20040;&#65311;&#22914;&#26524;&#20570;&#19981;&#21040;&#25110;&#25630;&#30776;&#20102;&#65292;&#26368;&#22351;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;</P>
<P class=ziti3>&#19968;&#23618;&#23618;&#25366;&#19979;&#21435;&#65292;&#30452;&#21040;&#25366;&#19981;&#21160;&#20026;&#27490;&#12290;&#22374;&#28982;&#22320;&#25215;&#35748;&#12289;&#25509;&#32435;&#37027;&#20123;&#38590;&#20197;&#21551;&#40831;&#30340;&#24819;&#27861;&#65292;&#35753;&#24773;&#32490;&#26497;&#24230;&#36879;&#26126;&#12290;&#34429;&#28982;&#30452;&#38754;&#24773;&#32490;&#19981;&#20250;&#35753;&#30171;&#33510;&#39532;&#19978;&#28040;&#22833;&#65292;&#29978;&#33267;&#30701;&#26102;&#38388;&#20869;&#36824;&#20250;&#21152;&#21095;&#30171;&#33510;&#65292;&#20294;&#36825;&#20250;&#35753;&#20320;&#20027;&#23548;&#24418;&#21183;&#65292;&#33267;&#23569;&#19981;&#20250;&#34987;&#24773;&#32490;&#26080;&#31471;&#24656;&#21523;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#24656;&#24807;&#23601;&#26159;&#19968;&#20010;&#27450;&#36719;&#24597;&#30828;&#30340;&#36135;&#33394;&#65292;&#20320;&#36530;&#36991;&#23427;&#65292;&#23427;&#23601;&#24352;&#29273;&#33310;&#29226;&#65292;&#20320;&#27491;&#35270;&#23427;&#65292;&#23427;&#23601;&#21407;&#24418;&#27605;&#38706;</SPAN>&#12290;&#19968;&#26086;&#25226;&#23427;&#30475;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#24773;&#32490;&#23601;&#20250;&#24930;&#24930;&#20174;&#28508;&#24847;&#35782;&#20013;&#28040;&#25955;&#65292;&#20320;&#30340;&#29983;&#27963;&#23558;&#20250;&#33298;&#30021;&#26080;&#27604;&#12290;</P>
<P class=p3>&#37324;&#28165;&#22806;&#26126;&#65292;&#28040;&#38500;&#34892;&#21160;&#27169;&#31946;</P><SPAN class=extract>
<P class=ziti3>&#35748;&#30693;&#28165;&#26224;&#65292;&#24773;&#32490;&#24179;&#21644;&#65292;&#26368;&#32456;&#36824;&#35201;&#34892;&#21160;&#22362;&#23450;&#12290;&#24456;&#22810;&#20154;&#25226;&#34892;&#21160;&#21147;&#19981;&#36275;&#30340;&#21407;&#22240;&#24402;&#32467;&#20026;&#29615;&#22659;&#24178;&#25200;&#25110;&#26159;&#24847;&#24535;&#21147;&#24369;&#65292;&#20854;&#23454;&#65292;<SPAN class=yanse>&#34892;&#21160;&#21147;&#19981;&#36275;&#30340;&#30495;&#27491;&#21407;&#22240;&#26159;&#36873;&#25321;&#27169;&#31946;&#12290;</SPAN></P>
<P class=ziti3>&#25152;&#35859;&#36873;&#25321;&#27169;&#31946;&#65292;&#23601;&#26159;&#25105;&#20204;&#22312;&#38754;&#23545;&#20247;&#22810;&#21487;&#33021;&#24615;&#26102;&#26080;&#27861;&#20570;&#20986;&#28165;&#26224;&#12289;&#26126;&#30830;&#30340;&#36873;&#25321;&#12290;&#36825;&#26679;&#30340;&#24773;&#20917;&#24456;&#24120;&#35265;&#65292;&#27604;&#22914;&#24403;&#20320;&#24515;&#20013;&#26377;&#24456;&#22810;&#27442;&#26395;&#12289;&#33041;&#20013;&#26377;&#24456;&#22810;&#22836;&#32490;&#65292;&#25110;&#32773;&#25317;&#26377;&#21487;&#33258;&#30001;&#25903;&#37197;&#30340;&#26102;&#38388;&#26102;&#65292;&#20320;&#23601;&#20250;&#36827;&#20837;&#8220;&#26082;&#24819;&#20570;&#36825;&#20010;&#65292;&#21448;&#24819;&#20570;&#37027;&#20010;&#65307;&#26082;&#21487;&#20197;&#20570;&#36825;&#20010;&#65292;&#21448;&#21487;&#20197;&#20570;&#37027;&#20010;&#8221;&#30340;&#29366;&#24577;&#65292;&#23601;&#20687;&#33258;&#24049;&#22987;&#32456;&#31449;&#22312;&#21313;&#23383;&#36335;&#21475;&#65292;&#21364;&#19981;&#30693;&#36947;&#35813;&#24448;&#21738;&#37324;&#21435;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#38519;&#20837;&#19968;&#31181;&#19981;&#30830;&#23450;&#24615;&#20043;&#20013;&#12290;</P>
<P class=ziti3>&#36873;&#25321;&#27169;&#31946;&#23601;&#26159;&#19968;&#31181;&#19981;&#30830;&#23450;&#24615;&#65292;&#32780;<SPAN class=yanse>&#20154;&#31867;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#26102;&#20250;&#19981;&#33258;&#35273;&#36867;&#36991;</SPAN>&#65292;&#22240;&#20026;&#22312;&#36828;&#21476;&#26102;&#20195;&#65292;&#25105;&#20204;&#30340;&#31062;&#20808;&#30475;&#21040;&#33609;&#19995;&#22312;&#21160;&#20294;&#21448;&#26080;&#27861;&#24471;&#30693;&#37027;&#37324;&#38754;&#26159;&#20160;&#20040;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#24378;&#30340;&#24515;&#29702;&#24212;&#28608;&#21453;&#24212;&#65292;&#26469;&#38450;&#33539;&#38543;&#26102;&#21487;&#33021;&#36339;&#20986;&#26469;&#30340;&#29422;&#23376;&#12290;&#20026;&#20102;&#27963;&#21629;&#65292;&#8220;&#36867;&#36991;&#19981;&#30830;&#23450;&#24615;&#8221;&#23601;&#34987;&#20889;&#20837;&#20102;&#25105;&#20204;&#30340;&#22522;&#22240;&#65292;&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#26377;&#24456;&#22810;&#27169;&#31946;&#30340;&#36873;&#39033;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#36873;&#25321;&#37027;&#20010;&#26368;&#28165;&#26224;&#12289;&#31616;&#21333;&#21644;&#30830;&#23450;&#30340;&#36873;&#39033;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;<SPAN class=yanse>&#24403;&#25105;&#20204;&#27809;&#26377;&#36275;&#22815;&#28165;&#26224;&#30340;&#25351;&#20196;&#25110;&#32773;&#30446;&#26631;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#36873;&#25321;&#20139;&#20048;&#65292;&#25918;&#24323;&#37027;&#20123;&#26412;&#35813;&#22362;&#25345;&#20294;&#27604;&#36739;&#28903;&#33041;&#30340;&#36873;&#39033;</SPAN>&#12290;</P></SPAN>
<P class=ziti3>&#22240;&#27492;&#65292;&#22312;&#29616;&#20195;&#29983;&#27963;&#20013;&#65292;&#35201;&#24819;&#35753;&#33258;&#24049;&#26356;&#32988;&#19968;&#31609;&#65292;&#23601;&#24517;&#39035;&#23398;&#20250;&#33457;&#36153;&#26356;&#22810;&#30340;&#33041;&#21147;&#21644;&#24515;&#21147;&#21435;&#24605;&#32771;&#22914;&#20309;&#25317;&#26377;&#36275;&#22815;&#28165;&#26224;&#30340;&#30446;&#26631;&#12290;<SPAN class=extract>&#25105;&#20204;&#35201;&#25226;&#30446;&#26631;&#21644;&#36807;&#31243;&#32454;&#21270;&#12289;&#20855;&#20307;&#21270;&#65292;<SPAN class=yanse>&#22312;&#35832;&#22810;&#21487;&#33021;&#24615;&#20013;&#24314;&#31435;&#19968;&#26465;&#21333;&#34892;&#36890;&#36947;&#65292;&#35753;&#33258;&#24049;&#22987;&#32456;&#22788;&#20110;&#8220;&#27809;&#24471;&#36873;&#8221;&#30340;&#29366;&#24577;&#12290;</SPAN><SUP class=calibre6><A id=ch1 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0006.xhtml#ch1_back"><FONT color=#0066cc>[1]</FONT></A></SUP></SPAN>&#24635;&#20043;&#65292;<SPAN class=extract>&#20154;&#29983;&#23601;&#26159;&#19968;&#22330;&#28040;&#38500;&#27169;&#31946;&#30340;&#27604;&#36187;&#65292;&#25105;&#20204;&#27604;&#25340;&#30340;&#19981;&#20165;&#20165;&#26159;&#25104;&#38271;&#30340;&#36895;&#24230;&#65292;&#36824;&#26377;&#25104;&#38271;&#30340;&#27169;&#24335;&#12290;&#22312;&#36825;&#26465;&#36187;&#36947;&#19978;&#65292;&#39046;&#20808;&#30340;&#32676;&#20307;&#37117;&#26377;&#24847;&#26080;&#24847;&#22320;&#20570;&#30528;&#21516;&#19968;&#20214;&#20107;&#65306;&#28040;&#38500;&#35748;&#30693;&#12289;&#24773;&#32490;&#21644;&#34892;&#21160;&#19978;&#30340;&#27169;&#31946;&#12290;</SPAN>&#28040;&#38500;&#27169;&#31946;&#38656;&#35201;&#20027;&#21160;&#21453;&#26412;&#33021;&#65292;&#25152;&#20197;&#36825;&#24517;&#28982;&#26159;&#19968;&#26465;&#26356;&#38590;&#36208;&#30340;&#36335;&#12290;&#19981;&#36807;&#20320;&#20063;&#26080;&#39035;&#23475;&#24597;&#65292;&#40723;&#36215;&#21191;&#27668;&#38754;&#23545;&#23601;&#22909;&#20102;&#12290;</P>
<H3 id=sigil_toc_id_9 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_9"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#24863;&#24615;&#65306;&#39030;&#32423;&#30340;&#25104;&#38271;&#31455;&#28982;&#26159;&#8220;&#20973;&#24863;&#35273;&#8221;</FONT></A></H3>
<P class=ziti4>&#20154;&#31867;&#29983;&#23384;&#20110;&#19990;&#65292;&#27604;&#25340;&#30340;&#26159;&#33041;&#21147;&#24605;&#32500;&#65292;&#20294;&#26497;&#23569;&#26377;&#20154;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#37324;&#36824;&#26377;&#19968;&#20010;&#26356;&#39640;&#32423;&#30340;&#31995;&#32479;&#65292;&#33509;&#33021;&#21892;&#29992;&#65292;&#25104;&#23601;&#38750;&#20961;&#12290;</P>
<P class=ziti3>1941&#24180;&#65292;&#24503;&#20891;&#23545;&#33521;&#22269;&#26412;&#22303;&#36827;&#34892;&#20102;&#29467;&#28872;&#30340;&#31354;&#34989;&#65292;&#33521;&#22269;&#39318;&#30456;&#19992;&#21513;&#23572;&#32463;&#24120;&#22312;&#22812;&#26202;&#22352;&#36710;&#21069;&#24448;&#38450;&#31354;&#38453;&#22320;&#35270;&#23519;&#12290;&#19968;&#22825;&#26202;&#19978;&#65292;&#20182;&#26816;&#26597;&#23436;&#19968;&#20010;&#38453;&#22320;&#21518;&#20934;&#22791;&#31163;&#24320;&#12290;&#24403;&#21161;&#25163;&#20934;&#22791;&#20026;&#20182;&#25171;&#24320;&#36710;&#38376;&#26102;&#65292;&#19992;&#21513;&#23572;&#21364;&#32469;&#21040;&#20102;&#27773;&#36710;&#30340;&#21478;&#19968;&#36793;&#65292;&#25171;&#24320;&#21478;&#19968;&#25159;&#36710;&#38376;&#22352;&#20102;&#36827;&#21435;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#19968;&#39063;&#28856;&#24377;&#20174;&#22825;&#32780;&#38477;&#65292;&#22312;&#27773;&#36710;&#38468;&#36817;&#29190;&#28856;&#65292;&#24046;&#28857;&#20799;&#25226;&#19992;&#21513;&#23572;&#30340;&#36710;&#25472;&#32763;&#65307;&#22914;&#26524;&#20174;&#21161;&#25163;&#25171;&#24320;&#30340;&#37027;&#25159;&#38376;&#19978;&#36710;&#65292;&#19992;&#21513;&#23572;&#21487;&#33021;&#23601;&#20007;&#21629;&#20102;&#12290;&#20107;&#21518;&#65292;&#22971;&#23376;&#38382;&#19992;&#21513;&#23572;&#20026;&#20160;&#20040;&#35201;&#25442;&#21040;&#21478;&#19968;&#36793;&#22352;&#65292;&#19992;&#21513;&#23572;&#31572;&#36947;&#65306;&#8220;&#24403;&#25105;&#23601;&#35201;&#19978;&#36710;&#26102;&#65292;&#26377;&#20010;&#22768;&#38899;&#23545;&#25105;&#35828;&#8216;&#20572;&#19979;&#8217;&#12290;&#19978;&#22825;&#20284;&#20046;&#21483;&#25105;&#25171;&#24320;&#21478;&#19968;&#25159;&#36710;&#38376;&#22352;&#36827;&#21435;&#65292;&#20110;&#26159;&#25105;&#23601;&#29031;&#21150;&#20102;&#12290;&#8221;</P>
<P class=ziti3>&#25925;&#20107;&#35762;&#21040;&#36825;&#65292;&#32943;&#23450;&#26377;&#20154;&#20250;&#35828;&#65306;&#8220;&#21608;&#23725;&#65292;&#20320;&#19981;&#26159;&#21521;&#26469;&#35762;&#31185;&#23398;&#12289;&#29702;&#24615;&#21527;&#65311;&#38590;&#36947;&#36825;&#31181;&#20107;&#24773;&#20320;&#20063;&#30456;&#20449;&#65311;&#8221;&#21508;&#20301;&#23569;&#23433;&#27595;&#36481;&#65292;&#25105;&#26082;&#28982;&#24341;&#29992;&#20102;&#36825;&#21017;&#25925;&#20107;&#65292;&#33258;&#28982;&#26159;&#30456;&#20449;&#30340;&#65292;&#21518;&#38754;&#32943;&#23450;&#20250;&#32473;&#20986;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#19981;&#36807;&#22312;&#35299;&#37322;&#20043;&#21069;&#65292;&#25105;&#36824;&#35201;&#32473;&#22823;&#23478;&#35762;&#20010;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#25925;&#20107;&#65292;&#20027;&#20154;&#20844;&#20063;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#39046;&#23548;&#32773;&#8212;&#8212;&#32654;&#22269;&#24635;&#32479;&#26519;&#32943;&#12290;</P>
<P class=ziti3>&#26519;&#32943;&#30340;&#19968;&#20301;&#26379;&#21451;&#26366;&#21521;&#20182;&#25512;&#33616;&#19968;&#20301;&#38401;&#21592;&#65292;&#31561;&#35265;&#36807;&#38754;&#21518;&#65292;&#26519;&#32943;&#21364;&#27809;&#20219;&#29992;&#20182;&#12290;&#26379;&#21451;&#26469;&#38382;&#21407;&#22240;&#65292;&#26519;&#32943;&#35828;&#65306;&#8220;&#25105;&#19981;&#21916;&#27426;&#20182;&#30340;&#38271;&#30456;&#12290;&#8221;&#26379;&#21451;&#35828;&#65306;&#8220;&#20320;&#24590;&#20040;&#33021;&#20197;&#35980;&#21462;&#20154;&#65311;&#36825;&#20063;&#22826;&#33499;&#21051;&#20102;&#65292;&#20182;&#19981;&#33021;&#20026;&#33258;&#24049;&#22825;&#29983;&#30340;&#38754;&#23380;&#36127;&#36131;&#21834;&#12290;&#8221;&#26519;&#32943;&#22238;&#31572;&#36947;&#65306;&#8220;&#19981;&#65292;&#19968;&#20010;&#20154;&#36807;&#20102;40&#23681;&#23601;&#24212;&#35813;&#20026;&#33258;&#24049;&#30340;&#38754;&#23380;&#36127;&#36131;&#12290;&#8221;</P>
<P class=ziti3>&#24590;&#20040;&#26679;&#65311;&#20004;&#20301;&#33879;&#21517;&#20154;&#29289;&#31455;&#28982;&#37117;&#22914;&#27492;&#24863;&#24615;&#65292;&#20165;&#20973;&#24863;&#35273;&#23601;&#25293;&#26495;&#20570;&#20986;&#20102;&#37325;&#35201;&#30340;&#20915;&#23450;&#65292;&#20320;&#30830;&#23450;&#19981;&#24819;&#20102;&#35299;&#19968;&#19979;&#24863;&#24615;&#30340;&#30456;&#20851;&#30693;&#35782;&#65311;</P>
<P class=p3>&#28508;&#24847;&#35782;&#30340;&#26234;&#24935;</P>
<P class=ziti3>&#22312;&#20043;&#21069;&#30340;&#20869;&#23481;&#37324;&#65292;&#25105;&#19968;&#30452;&#24378;&#35843;&#29702;&#24615;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#25226;&#27169;&#31946;&#30340;&#24863;&#24615;&#24402;&#20837;&#38656;&#35201;&#20811;&#26381;&#30340;&#22825;&#24615;&#30340;&#33539;&#30068;&#65292;&#20294;&#36825;&#27425;&#25105;&#35201;&#20026;&#24863;&#24615;&#27491;&#21517;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#20026;&#20102;&#26041;&#20415;&#29702;&#35299;&#65292;&#25105;&#25226;&#29702;&#24615;&#34920;&#36848;&#20026;&#24847;&#35782;&#65292;&#25226;&#24863;&#24615;&#34920;&#36848;&#20026;&#28508;&#24847;&#35782;&#65292;&#20107;&#23454;&#19978;&#23427;&#20204;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;&#19981;&#36807;&#23545;&#20110;&#28508;&#24847;&#35782;&#65292;&#23398;&#26415;&#30028;&#30475;&#27861;&#19981;&#19968;&#65292;&#27604;&#22914;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#28508;&#24847;&#35782;&#26159;&#8220;&#21361;&#38505;&#22320;&#24102;&#8221;&#65292;&#37324;&#38754;&#34164;&#34255;&#30528;&#37034;&#24694;&#65292;&#23427;&#20250;&#35753;&#20154;&#36981;&#20174;&#21407;&#22987;&#27442;&#26395;&#22238;&#21040;&#37326;&#34542;&#29366;&#24577;&#65307;&#20294;&#24515;&#29702;&#23398;&#23478;&#33635;&#26684;&#35748;&#20026;&#28508;&#24847;&#35782;&#26159;&#26234;&#24935;&#30340;&#65292;&#23427;&#21253;&#21547;&#20102;&#24456;&#22810;&#29702;&#24615;&#26080;&#27861;&#28041;&#21450;&#30340;&#19996;&#35199;&#65292;&#29978;&#33267;&#21253;&#21547;&#20102;&#20154;&#31867;&#30340;&#38598;&#20307;&#26234;&#24935;&#12290;</P>
<P class=ziti3>&#21040;&#24213;&#23408;&#23545;&#23408;&#38169;&#21602;&#65311;&#29616;&#20195;&#31185;&#23398;&#30740;&#31350;&#35748;&#20026;&#20108;&#32773;&#21508;&#23545;&#20102;&#19968;&#21322;&#12290;&#28508;&#24847;&#35782;&#27809;&#26377;&#24605;&#32500;&#65292;&#21482;&#20851;&#24515;&#30524;&#21069;&#30340;&#20107;&#29289;&#65292;&#21916;&#27426;&#21363;&#21051;&#12289;&#30830;&#23450;&#12289;&#31616;&#21333;&#12289;&#33298;&#36866;&#65292;&#36825;&#26159;&#23646;&#20110;<SPAN class=yanse>&#22825;&#24615;&#30340;&#37096;&#20998;</SPAN>&#65292;&#21516;&#26102;&#65292;&#23427;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21448;&#26497;&#24555;&#65292;&#33267;&#23569;&#21487;&#36798;11 000 000&#27425;/&#31186;&#65292;&#33021;&#26497;&#20854;&#25935;&#38160;&#22320;&#24863;&#30693;&#24456;&#22810;&#19981;&#26131;&#23519;&#35273;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#23646;&#20110;<SPAN class=yanse>&#24863;&#24615;&#30340;&#37096;&#20998;</SPAN>&#12290;&#32780;&#24847;&#35782;&#65292;&#21363;&#25105;&#20204;&#30340;&#29702;&#24615;&#24605;&#32771;&#65292;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#21482;&#26377;40&#27425;/&#31186;&#65292;&#28508;&#24847;&#35782;&#26159;&#23427;&#30340;275 000&#20493;&#65292;&#20108;&#32773;&#30340;&#33021;&#21147;&#26377;&#30528;&#22825;&#22756;&#20043;&#21035;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#22909;&#27604;&#20004;&#20010;&#20154;&#21516;&#26102;&#20174;&#21271;&#20140;&#21435;&#22825;&#27941;&#65292;&#19968;&#20010;&#20154;&#26159;&#24930;&#24736;&#24736;&#22320;&#25955;&#30528;&#27493;&#21435;&#30340;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#26159;&#22352;&#30528;&#28779;&#31661;&#21435;&#30340;&#65288;&#39134;&#26426;&#21644;&#39640;&#38081;&#37117;&#26080;&#27861;&#34920;&#31034;&#36825;&#20010;&#24046;&#36317;&#65289;&#12290;&#36825;&#31181;&#24555;&#24930;&#23545;&#27604;&#23601;&#20250;&#36896;&#25104;&#8220;&#35748;&#30693;&#38169;&#20301;&#8221;&#8212;&#8212;&#24456;&#22810;&#20449;&#24687;&#26089;&#24050;&#34987;&#28508;&#24847;&#35782;&#23519;&#35273;&#21040;&#65292;&#20294;&#24847;&#35782;&#20173;&#19968;&#26080;&#25152;&#30693;&#12290;&#27604;&#22914;&#24403;&#20320;&#31532;&#19968;&#27425;&#35265;&#21040;&#26576;&#20154;&#26102;&#24863;&#21040;&#20123;&#35768;&#19981;&#36866;&#65292;&#24456;&#24555;&#20320;&#23601;&#38706;&#20986;&#20102;&#31036;&#35980;&#30340;&#24494;&#31505;&#65292;&#36825;&#34920;&#26126;&#28508;&#24847;&#35782;&#23519;&#35273;&#21040;&#20102;&#19968;&#20123;&#19981;&#33391;&#20449;&#24687;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#36716;&#30636;&#21363;&#36893;&#65292;&#24605;&#32500;&#26681;&#26412;&#23519;&#35273;&#19981;&#21040;&#65292;&#21453;&#32780;&#32473;&#20986;&#19968;&#22823;&#22534;&#20998;&#26512;&#21644;&#29702;&#30001;&#65292;&#35753;&#33258;&#24049;&#25509;&#21463;&#23545;&#26041;&#65292;&#32467;&#26524;&#24448;&#24448;&#20107;&#19982;&#24895;&#36829;&#12290;&#25152;&#20197;&#19992;&#21513;&#23572;&#24182;&#19981;&#26159;&#36855;&#20449;&#65292;&#26519;&#32943;&#20063;&#19981;&#26159;&#20219;&#24615;&#65292;&#32780;&#26159;&#20182;&#20204;&#25429;&#25417;&#21040;&#20102;&#28508;&#24847;&#35782;&#21457;&#20986;&#30340;&#37027;&#19968;&#19997;&#24494;&#24369;&#30340;&#20449;&#21495;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;<SPAN class=yanse>&#8220;&#20973;&#24863;&#35273;&#8221;&#8212;&#8212;&#23519;&#35273;&#28508;&#24847;&#35782;&#21457;&#20986;&#30340;&#20449;&#24687;&#12290;</SPAN></P>
<P class=ziti3></SPAN>&#27946;&#20848;&#25945;&#25480;&#22312;2015&#24180;&#30340;TED&#28436;&#35762;&#12298;&#33041;&#31185;&#23398;&#25581;&#38706;&#30007;&#22899;&#24605;&#32771;&#30340;&#31192;&#23494;&#12299;&#20013;&#65292;&#35828;&#36807;&#36825;&#26679;&#19968;&#27573;&#32463;&#21382;&#12290;</P>
<P class=ziti4>20&#19990;&#32426;70&#24180;&#20195;&#65292;&#27946;&#20848;&#25945;&#25480;&#22312;&#32654;&#22269;&#21152;&#21033;&#31119;&#23612;&#20122;&#22823;&#23398;&#35835;&#20070;&#65292;&#19968;&#20010;&#24180;&#36731;&#30340;&#21161;&#29702;&#25945;&#25480;&#22312;&#33258;&#21160;&#21462;&#27454;&#26426;&#21462;&#38065;&#26102;&#34987;&#25250;&#21163;&#20102;&#65292;&#22240;&#20026;&#22826;&#32039;&#24352;&#65292;&#22905;&#27809;&#35760;&#20303;&#25250;&#21163;&#32773;&#30340;&#26679;&#23376;&#32780;&#25253;&#35686;&#26080;&#26524;&#12290;&#20294;&#27492;&#21518;&#21161;&#29702;&#25945;&#25480;&#24320;&#22987;&#33707;&#21517;&#22320;&#35752;&#21388;&#36215;&#33258;&#24049;&#30340;&#19968;&#20010;&#30740;&#31350;&#29983;&#12290;&#37027;&#20010;&#30740;&#31350;&#29983;&#38271;&#24471;&#32982;&#32982;&#30340;&#65292;&#22836;&#21457;&#21040;&#32937;&#33152;&#65292;&#21916;&#27426;&#31359;&#30772;&#27934;&#35044;&#8230;&#8230;&#32780;&#22905;&#33258;&#24049;&#30340;&#35299;&#37322;&#26159;&#37027;&#20010;&#30740;&#31350;&#29983;&#21916;&#27426;&#21507;&#27721;&#22561;&#21152;&#27915;&#33905;&#65292;&#36523;&#19978;&#33261;&#33261;&#30340;&#65292;&#31561;&#31561;&#12290;&#21518;&#26469;&#35686;&#23519;&#25235;&#21040;&#20960;&#20010;&#25250;&#21163;&#29359;&#65292;&#21483;&#22905;&#21435;&#25351;&#35748;&#12290;&#22905;&#19968;&#30524;&#23601;&#30830;&#23450;&#20102;&#32618;&#29359;&#8212;&#8212;&#37027;&#20010;&#20154;&#38271;&#24471;&#32982;&#32982;&#30340;&#65292;&#22836;&#21457;&#21040;&#32937;&#33152;&#65292;&#31359;&#30528;&#30772;&#27934;&#35044;&#8230;&#8230;</P>
<P class=ziti3>&#27946;&#20848;&#25945;&#25480;&#34920;&#31034;&#65292;&#21161;&#29702;&#25945;&#25480;&#28508;&#24847;&#35782;&#37324;&#20854;&#23454;&#35760;&#20303;&#20102;&#32618;&#29359;&#30340;&#26679;&#23376;&#65292;&#24182;&#21457;&#20986;&#20102;&#20449;&#24687;&#8212;&#8212;&#35753;&#22905;&#24320;&#22987;&#35752;&#21388;&#37027;&#20010;&#26679;&#23376;&#19982;&#32618;&#29359;&#30456;&#20284;&#30340;&#30740;&#31350;&#29983;&#12290;&#20294;&#36825;&#20123;&#20449;&#24687;&#24182;&#27809;&#26377;&#36827;&#20837;&#24847;&#35782;&#37324;&#65292;&#25152;&#20197;&#29702;&#24615;&#24847;&#35782;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#21482;&#22909;&#20570;&#20102;&#21478;&#22806;&#19968;&#36890;&#35299;&#37322;&#65292;&#23454;&#38469;&#19978;&#29275;&#22836;&#19981;&#23545;&#39532;&#22068;&#12290;</P>
<P class=ziti3>&#24819;&#19981;&#21040;&#25105;&#20204;&#28508;&#24847;&#35782;&#30340;&#24863;&#24615;&#37096;&#20998;&#36825;&#20040;&#21385;&#23475;&#21543;&#65311;&#26377;&#22810;&#23569;&#20154;&#30693;&#36947;&#25105;&#20204;&#30340;&#36523;&#20307;&#37324;&#31455;&#28982;&#36824;&#34255;&#26377;&#36825;&#26679;&#19968;&#20010;&#39640;&#32423;&#30340;&#31995;&#32479;&#21602;&#65311;&#22914;&#26524;&#19981;&#21892;&#21152;&#21033;&#29992;&#65292;&#23454;&#22312;&#26159;&#22826;&#21487;&#24796;&#20102;&#65281;&#23588;&#20854;&#26159;&#22312;&#23398;&#20064;&#21644;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#26377;&#23427;&#30340;&#21161;&#21147;&#65292;&#25110;&#35768;&#20250;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#33719;&#12290;</P>
<P class=p3>&#20973;&#24863;&#35273;&#23398;&#20064;</P>
<P class=ziti3>&#37027;&#20040;&#22312;&#23398;&#20064;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#21033;&#29992;&#36825;&#20010;&#39640;&#32423;&#31995;&#32479;&#21602;&#65311;&#12298;&#22909;&#22909;&#23398;&#20064;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#25104;&#30002;&#23601;&#32473;&#25105;&#20204;&#20570;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#31034;&#33539;&#12290;&#20182;&#22312;&#12298;&#21490;&#19978;&#26368;&#31616;&#21333;&#30340;&#8220;&#19981;&#35835;&#20070;&#27861;&#8221;&#12299;&#21644;&#12298;&#38544;&#24418;&#30340;&#20851;&#38190;&#65306;&#27604;&#30693;&#35782;&#26356;&#37325;&#35201;&#30340;&#33021;&#21147;&#12299;&#36825;&#20004;&#31687;&#25991;&#31456;&#20013;&#65292;&#37117;&#25552;&#21040;&#19968;&#20010;&#38750;&#24120;&#26377;&#24847;&#24605;&#30340;&#23398;&#20064;&#26041;&#27861;&#8212;&#8212;&#20973;&#24863;&#35273;&#23398;&#20064;<SUP class=calibre6><A id=ch2 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0006.xhtml#ch2_back"><FONT color=#0066cc>[2]</FONT></A></SUP>&#12290;</P><SPAN class=extract>
<P class=ziti3>&#27604;&#22914;&#22312;&#31532;&#19968;&#31687;&#25991;&#31456;&#20013;&#20182;&#33258;&#21019;&#20102;&#19968;&#20010;&#8220;&#29076;&#26029;&#19981;&#35835;&#20070;&#27861;&#8221;&#12290;&#25152;&#35859;&#8220;&#29076;&#26029;&#19981;&#35835;&#20070;&#27861;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#22312;&#35835;&#20070;&#26102;&#19968;&#26086;&#30475;&#21040;&#26377;&#21551;&#21457;&#30340;&#20869;&#23481;&#65292;&#23601;&#35302;&#21457;&#29076;&#26029;&#28857;&#65292;&#31435;&#21051;&#20572;&#27490;&#35835;&#20070;&#12290;&#20572;&#27490;&#35835;&#20070;&#20043;&#21518;&#20570;&#20160;&#20040;&#21602;&#65311;&#22260;&#32469;&#36825;&#20010;&#35302;&#21457;&#28857;&#23545;&#33258;&#24049;&#25552;&#38382;&#12290;</P>
<P class=ziti4>&#183;&#20026;&#20160;&#20040;&#21018;&#25165;&#36825;&#20010;&#28857;&#35753;&#25105;&#26377;&#21551;&#21457;&#65311;</P>
<P class=ziti4>&#183;&#25105;&#33021;&#22815;&#25226;&#36825;&#20010;&#21551;&#21457;&#28857;&#29992;&#22312;3&#20010;&#19981;&#21516;&#30340;&#20107;&#24773;&#19978;&#21527;&#65311;</P>
<P class=ziti4>&#183;&#36825;&#20010;&#21551;&#21457;&#28857;&#26377;&#27809;&#26377;&#20854;&#20182;&#31867;&#20284;&#30340;&#30693;&#35782;&#65311;</P>
<P class=ziti3>&#22312;&#21478;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#20182;&#21448;&#25552;&#20986;&#65306;&#26080;&#35770;&#22312;&#29983;&#27963;&#20013;&#36824;&#26159;&#22312;&#23398;&#20064;&#19978;&#65292;&#20961;&#26159;&#34987;&#26576;&#20214;&#20107;&#20987;&#20013;&#65292;&#8220;&#21160;&#20102;&#24863;&#24773;&#8221;&#65292;&#23601;&#35201;&#26377;&#24847;&#35782;&#22320;&#25552;&#37266;&#33258;&#24049;&#36861;&#38382;&#21407;&#22240;&#12290;</P>
<P class=ziti4>&#183;&#20026;&#20160;&#20040;&#36825;&#20010;&#30005;&#24433;&#26725;&#27573;&#20250;&#35753;&#25105;&#24863;&#21160;&#65311;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;</P>
<P class=ziti4>&#183;&#20026;&#20160;&#20040;&#36825;&#20010;&#20135;&#21697;&#35753;&#25105;&#36825;&#20040;&#21916;&#27426;&#65311;&#26159;&#20160;&#20040;&#35753;&#23427;&#19982;&#20247;&#19981;&#21516;&#65311;</P>
<P class=ziti4>&#183;&#20026;&#20160;&#20040;&#25105;&#19981;&#30001;&#33258;&#20027;&#22320;&#27785;&#28346;&#20110;&#36825;&#27573;&#21095;&#24773;&#20102;&#65311;</P>
<P class=ziti3>&#36825;&#23601;&#26159;&#39640;&#25163;&#23398;&#20064;&#30340;&#26041;&#27861;&#65306;<SPAN class=yanse>&#20808;&#29992;&#24863;&#24615;&#33021;&#21147;&#24110;&#21161;&#33258;&#24049;&#36873;&#25321;&#65292;&#20877;&#29992;&#29702;&#24615;&#33021;&#21147;&#24110;&#21161;&#33258;&#24049;&#24605;&#32771;&#12290;</SPAN>&#25991;&#20013;&#30340;&#35302;&#21160;&#26469;&#33258;&#24863;&#24615;&#65292;&#32780;&#25552;&#38382;&#21017;&#26469;&#33258;&#29702;&#24615;&#65292;&#24863;&#24615;&#22312;&#21069;&#65292;&#29702;&#24615;&#22312;&#21518;&#65292;&#36825;&#32972;&#21518;&#30340;&#21407;&#29702;&#23601;&#26159;&#36890;&#36807;&#25429;&#25417;&#28508;&#24847;&#35782;&#21457;&#20986;&#30340;&#20449;&#21495;&#36827;&#34892;&#24863;&#30693;&#12290;</P>
<P class=ziti3></SPAN>&#26080;&#29420;&#26377;&#20598;&#65292;&#23398;&#20064;&#19987;&#23478;&#26446;&#26195;&#40527;&#22312;&#12298;&#23398;&#20064;&#39640;&#25163;&#30340;&#19977;&#39550;&#39532;&#36710;&#12299;&#19968;&#20070;&#20013;&#20063;&#25552;&#21040;&#20102;&#31867;&#20284;&#30340;&#26041;&#27861;&#12290;&#20182;&#30340;&#35835;&#20013;&#23398;&#30340;&#20356;&#22899;&#36213;&#29840;&#21521;&#20182;&#35831;&#25945;&#23398;&#20064;&#30340;&#31192;&#35776;&#26102;&#65292;&#20182;&#21482;&#35828;&#20102;3&#20010;&#23383;&#65306;&#20973;&#24863;&#35273;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#31572;&#26696;&#35753;&#36213;&#29840;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&#23545;&#27492;&#65292;&#20182;&#35299;&#37322;&#36947;&#65306;&#8220;&#19981;&#31649;&#20320;&#29616;&#22312;&#26159;&#20160;&#20040;&#27700;&#24179;&#65292;&#36825;&#19968;&#25307;&#37117;&#31649;&#29992;&#8212;&#8212;&#23601;&#26159;&#20973;&#24863;&#35273;&#65281;&#37027;&#20123;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#31572;&#26696;&#30340;&#39064;&#30446;&#65292;&#19981;&#29992;&#29702;&#23427;&#65307;&#19968;&#30524;&#30475;&#36807;&#21435;&#23601;&#22836;&#30171;&#12289;&#19981;&#30693;&#36947;&#22312;&#35828;&#20160;&#20040;&#30340;&#39064;&#30446;&#65292;&#20063;&#19981;&#29992;&#29702;&#23427;&#65307;&#21482;&#26377;&#37027;&#31181;&#22823;&#33268;&#33021;&#30475;&#20986;&#28857;&#24605;&#36335;&#65292;&#20294;&#21448;&#35201;&#21160;&#28857;&#33041;&#31563;&#30340;&#39064;&#30446;&#65292;&#19968;&#23450;&#35201;&#22810;&#20570;&#12290;&#36825;&#20010;&#23601;&#26159;&#20013;&#38388;&#22320;&#24102;&#65292;&#26159;&#20320;&#33021;&#22815;&#36827;&#27493;&#26368;&#24555;&#30340;&#22320;&#26041;&#12290;&#8221;</P>
<P class=ziti3>&#30475;&#20986;&#31471;&#20522;&#27809;&#65311;&#8220;&#20973;&#24863;&#35273;&#8221;&#20043;&#25152;&#20197;&#34987;&#31216;&#20026;&#39030;&#32423;&#30340;&#26041;&#27861;&#65292;&#26159;&#22240;&#20026;&#23427;&#33021;&#24110;&#25105;&#20204;&#24863;&#30693;&#30495;&#27491;&#36866;&#21512;&#33258;&#24049;&#24182;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#23398;&#20064;&#30340;&#8220;&#25289;&#20280;&#21306;&#8221;&#12290;&#22914;&#26524;&#21333;&#32431;&#36816;&#29992;&#29702;&#24615;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#21521;&#20248;&#31561;&#29983;&#30475;&#40784;&#65292;&#25226;&#30524;&#20809;&#25918;&#22312;&#37027;&#20123;&#26368;&#38590;&#30340;&#39064;&#30446;&#19978;&#65292;&#24819;&#30528;&#22914;&#20309;&#36861;&#36214;&#20182;&#20204;&#65307;&#22914;&#26524;&#39034;&#20174;&#22825;&#24615;&#65292;&#25105;&#20204;&#23601;&#20250;&#22312;&#26368;&#31616;&#21333;&#30340;&#39064;&#30446;&#19978;&#25171;&#36716;&#65288;&#35265;&#22270;2-1&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 style="HEIGHT: 421px; WIDTH: 671px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00173.jpeg" width=1061 height=573></DIV>
<P class=middle-img>&#22270;2-1&#12288;&#29702;&#24615;&#12289;&#24863;&#24615;&#12289;&#22825;&#24615;&#30340;&#36873;&#25321;&#20542;&#21521;</P>
<P class=ziti3>&#35835;&#20070;&#20063;&#26159;&#36825;&#26679;&#65292;&#22914;&#26524;&#21333;&#32431;&#36816;&#29992;&#29702;&#24615;&#65292;&#25105;&#20204;&#36890;&#24120;&#20250;&#22312;&#30475;&#23436;&#25972;&#26412;&#20070;&#21518;&#33457;&#22823;&#37327;&#26102;&#38388;&#26803;&#29702;&#20316;&#32773;&#30340;&#26694;&#26550;&#12289;&#24605;&#36335;&#65292;&#20197;&#27492;&#26469;&#34920;&#26126;&#33258;&#24049;&#35835;&#25026;&#12289;&#35835;&#36879;&#20102;&#36825;&#26412;&#20070;&#65307;&#22914;&#26524;&#39034;&#20174;&#22825;&#24615;&#65292;&#25105;&#20204;&#21487;&#33021;&#23601;&#25918;&#19979;&#20070;&#26412;&#21435;&#29609;&#25163;&#26426;&#20102;&#12290;&#37492;&#20110;&#27492;&#65292;&#26356;&#22909;&#30340;&#35835;&#20070;&#26041;&#27861;&#25110;&#35768;&#23601;&#26159;&#20320;&#22312;&#35835;&#23436;&#25972;&#26412;&#20070;&#21518;&#36807;&#20960;&#22825;&#20877;&#38382;&#33258;&#24049;&#65306;&#29616;&#22312;&#20320;&#21360;&#35937;&#26368;&#28145;&#30340;&#35302;&#21160;&#28857;&#26159;&#20160;&#20040;&#65311;&#29282;&#29282;&#25235;&#20303;&#36825;&#20010;&#35302;&#21160;&#28857;&#65292;&#21435;&#20851;&#32852;&#12289;&#21435;&#23454;&#36341;&#65292;&#23601;&#20250;&#33719;&#24471;&#26368;&#22823;&#30340;&#25910;&#33719;&#65292;&#32780;&#20854;&#20182;&#30340;&#20869;&#23481;&#21017;&#21487;&#20197;&#20808;&#25918;&#21040;&#19968;&#36793;&#12290;&#36825;&#20063;&#26159;&#25105;&#33258;&#24049;&#30340;&#35835;&#20070;&#26041;&#27861;&#8212;&#8212;<SPAN class=yanse>&#21482;&#21462;&#19968;&#20010;&#20840;&#20070;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#65292;&#28982;&#21518;&#23613;&#21487;&#33021;&#21435;&#23454;&#36341;&#12289;&#25913;&#21464;&#12290;&#36825;&#26679;&#35835;&#20070;&#19981;&#20165;&#25910;&#33719;&#26356;&#22823;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#28966;&#34385;&#12290;</SPAN></P>
<P class=ziti3>&#28508;&#24847;&#35782;&#30340;&#24863;&#24615;&#24635;&#33021;&#24110;&#25105;&#20204;&#21457;&#29616;&#20160;&#20040;&#26159;&#30495;&#27491;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#20174;&#32780;&#24341;&#23548;&#31934;&#21147;&#25237;&#20837;&#65292;&#24555;&#36895;&#25552;&#21319;&#33258;&#24049;&#65292;&#22240;&#20026;&#22312;&#25289;&#20280;&#21306;&#20869;&#23398;&#20064;&#38590;&#24230;&#26368;&#23567;&#12289;&#38656;&#27714;&#26368;&#36148;&#21512;&#12289;&#35265;&#25928;&#20063;&#26368;&#24555;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#24515;&#27969;&#12290;&#21487;&#35265;&#65292;&#23398;&#20064;&#34429;&#28982;&#19981;&#26159;&#19968;&#20214;&#36731;&#26494;&#30340;&#20107;&#65292;&#20294;&#22312;&#21512;&#36866;&#30340;&#21306;&#22495;&#20869;&#65292;&#25105;&#20204;&#20381;&#26087;&#21487;&#20197;&#20307;&#39564;&#21040;&#36731;&#26494;&#21644;&#26377;&#36259;&#65292;&#22914;&#26524;&#20320;&#24863;&#21463;&#21040;&#30340;&#24635;&#26159;&#30171;&#33510;&#21644;&#26080;&#36259;&#65292;&#37027;&#21313;&#26377;&#20843;&#20061;&#26159;&#24863;&#35273;&#19981;&#23545;&#8212;&#8212;&#35201;&#20040;&#22312;&#22256;&#38590;&#21306;&#29006;&#29100;&#65292;&#35201;&#20040;&#22312;&#33298;&#36866;&#21306;&#25171;&#36716;&#12290;</P>
<P class=p3>&#20973;&#24863;&#35273;&#23547;&#25214;&#20154;&#29983;&#30446;&#26631;</P>
<P class=ziti3>&#23398;&#20064;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#24863;&#24615;&#30340;&#21147;&#37327;&#36866;&#29992;&#20110;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#23588;&#20854;&#22312;&#38754;&#20020;&#37325;&#22823;&#30340;&#20154;&#29983;&#38382;&#39064;&#26102;&#65292;&#22914;&#36873;&#25321;&#20276;&#20387;&#12289;&#30830;&#23450;&#32844;&#19994;&#12289;&#23547;&#25214;&#20154;&#29983;&#30446;&#26631;&#31561;&#12290;&#23545;&#20110;&#25104;&#38271;&#32780;&#35328;&#65292;&#24456;&#22810;&#35835;&#32773;&#26368;&#22823;&#30340;&#33510;&#24700;&#23601;&#26159;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#12290;</P>
<P class=ziti3>&#19968;&#20010;&#20154;&#33509;&#26159;&#27809;&#26377;&#20154;&#29983;&#30446;&#26631;&#65292;&#32437;&#28982;&#27599;&#22825;&#26377;&#21507;&#12289;&#26377;&#21917;&#12289;&#26377;&#20070;&#35835;&#12289;&#26377;&#29677;&#19978;&#65292;&#20063;&#20250;&#20687;&#19968;&#20010;&#36855;&#22833;&#30340;&#20154;&#19968;&#26679;&#65292;&#20869;&#24515;&#27809;&#26377;&#21916;&#24742;&#12289;&#29983;&#27963;&#27809;&#26377;&#28608;&#24773;&#65292;&#29978;&#33267;&#20250;&#21388;&#24694;&#33258;&#24049;&#65292;&#22240;&#20026;<SPAN class=yanse>&#30446;&#26631;&#26159;&#23384;&#25918;&#25105;&#20204;&#28909;&#24773;&#21644;&#31934;&#21147;&#30340;&#22320;&#26041;</SPAN>&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#20026;&#20102;&#25214;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#36153;&#23613;&#24515;&#24605;&#22320;&#20998;&#26512;&#20160;&#20040;&#20107;&#24773;&#26368;&#20540;&#24471;&#20570;&#65292;&#26368;&#21518;&#24471;&#21040;&#30340;&#31572;&#26696;&#24448;&#24448;&#26159;&#8220;&#21464;&#24471;&#24456;&#26377;&#38065;&#8221;&#25110;&#8220;&#34987;&#21035;&#20154;&#23815;&#25308;&#8221;&#12290;&#36825;&#26679;&#30340;&#30446;&#26631;&#19981;&#33021;&#35828;&#26377;&#38169;&#65292;&#20294;&#24448;&#24448;&#19981;&#33021;&#38271;&#20037;&#65292;&#20063;&#26080;&#27861;&#32473;&#20154;&#30495;&#27491;&#30340;&#21160;&#21147;&#65292;&#22240;&#20026;&#36825;&#26159;&#29702;&#24615;&#24605;&#32500;&#26435;&#34913;&#21033;&#24330;&#21644;&#32771;&#37327;&#24471;&#22833;&#20043;&#21518;&#30340;&#32467;&#26524;&#65292;&#20854;&#21160;&#26426;&#24448;&#24448;&#26469;&#33258;&#8220;&#33258;&#25105;&#32034;&#21462;&#21644;&#22806;&#22312;&#35780;&#20215;&#8221;&#65292;&#26102;&#38388;&#19968;&#38271;&#65292;&#24456;&#23481;&#26131;&#20351;&#20154;&#36855;&#22833;&#26041;&#21521;&#65292;&#20351;&#21160;&#21147;&#26543;&#31469;&#12290;</P>
<P class=ziti3>&#30495;&#27491;&#30340;&#35273;&#37266;&#32773;&#24448;&#24448;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;<SPAN class=yanse>&#29992;&#24863;&#30693;&#21147;&#26469;&#20195;&#26367;&#24605;&#32771;&#21147;</SPAN>&#65292;&#27604;&#22914;&#12298;&#32654;&#22909;&#20154;&#29983;&#36816;&#33829;&#25351;&#21335;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19968;&#31292;&#23601;&#25552;&#20986;&#20102;6&#26465;&#23547;&#25214;&#20154;&#29983;&#20351;&#21629;&#30340;&#24314;&#35758;&#12290;</P>
<P class=ziti4>&#183;&#36825;&#20010;&#19990;&#30028;&#26377;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#20570;&#65292;&#20320;&#26368;&#24819;&#24110;&#21161;&#21738;&#20123;&#20154;&#65311;</P>
<P class=ziti4>&#183;&#20160;&#20040;&#20107;&#35753;&#20320;&#24223;&#23517;&#24536;&#39135;&#65311;</P>
<P class=ziti4>&#183;&#20320;&#22312;&#20570;&#20160;&#20040;&#20107;&#24773;&#30340;&#26102;&#20505;&#26368;&#35753;&#33258;&#24049;&#24863;&#21160;&#65311;</P>
<P class=ziti4>&#183;&#20320;&#26368;&#35753;&#20154;&#24863;&#21160;&#30340;&#26102;&#21051;&#26159;&#20160;&#20040;&#65311;</P>
<P class=ziti4>&#183;&#22914;&#26524;&#27809;&#26377;&#20219;&#20309;&#32463;&#27982;&#21387;&#21147;&#65292;&#20320;&#20250;&#22914;&#20309;&#24230;&#36807;&#20313;&#29983;&#65311;</P>
<P class=ziti4>&#183;&#38386;&#26247;&#30340;&#26102;&#20505;&#65292;&#20320;&#20851;&#27880;&#26368;&#22810;&#30340;&#26159;&#21738;&#26041;&#38754;&#30340;&#20449;&#24687;&#65311;</P>
<P class=ziti3>&#25105;&#20204;&#38656;&#35201;&#29992;&#24515;&#21435;&#24863;&#21463;&#20160;&#20040;&#20107;&#24773;&#35753;&#33258;&#24049;&#26368;&#35302;&#21160;&#65292;&#32780;&#19981;&#26159;&#29992;&#33041;&#21435;&#24605;&#32771;&#20160;&#20040;&#20107;&#24773;&#26368;&#26377;&#21033;&#12290;&#29702;&#26234;&#30340;&#20998;&#26512;&#21644;&#35745;&#31639;&#26080;&#27861;&#35299;&#20986;&#20869;&#24515;&#30340;&#30495;&#27491;&#38656;&#27714;&#65292;&#21807;&#26377;&#24863;&#24615;&#30340;&#35273;&#30693;&#21644;&#27934;&#23519;&#25165;&#33021;&#35753;&#31572;&#26696;&#28014;&#20986;&#27700;&#38754;&#12290;&#32780;&#19988;&#27491;&#30830;&#30340;&#31572;&#26696;&#24448;&#24448;&#37117;&#26159;&#21033;&#20182;&#30340;&#65292;&#22240;&#20026;&#30495;&#27491;&#38271;&#20037;&#30340;&#20154;&#29983;&#24847;&#20041;&#21644;&#24184;&#31119;&#21482;&#33021;&#20174;&#20182;&#20154;&#30340;&#21453;&#39304;&#20013;&#33719;&#24471;&#12290;</P>
<P class=ziti3>&#12298;&#22362;&#27589;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#21345;&#27931;&#29747;&#183;&#20122;&#24403;&#26031;&#183;&#31859;&#21202;&#25552;&#20986;&#20102;3&#20010;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;</P>
<P class=ziti4>&#183;&#35774;&#24819;&#20320;&#21363;&#23558;&#31163;&#24320;&#19990;&#30028;&#65292;&#22238;&#39318;&#19968;&#29983;&#20250;&#20026;&#20160;&#20040;&#20107;&#24773;&#32780;&#21518;&#24724;&#65311;</P>
<P class=ziti4>&#183;&#24819;&#19968;&#24819;&#20320;&#26368;&#21916;&#27426;&#30340;&#20154;&#29289;&#26159;&#35841;&#65311;</P>
<P class=ziti4>&#183;&#20320;&#24180;&#36731;&#30340;&#26102;&#20505;&#26159;&#24590;&#20040;&#24230;&#36807;&#38386;&#26247;&#26102;&#20809;&#30340;&#65311;</P>
<P class=ziti3>&#22238;&#31572;&#36825;3&#20010;&#38382;&#39064;&#21516;&#26679;&#38656;&#35201;&#25105;&#20204;<SPAN class=yanse>&#21160;&#29992;&#24863;&#30693;&#21147;&#32780;&#19981;&#26159;&#24605;&#32771;&#21147;</SPAN>&#65292;&#22240;&#20026;&#30452;&#35270;&#27515;&#20129;&#21487;&#20197;&#31616;&#21270;&#19968;&#20999;&#20107;&#29289;&#65292;&#35753;&#33258;&#24049;&#25226;&#27880;&#24847;&#21147;&#37325;&#26032;&#38598;&#20013;&#22312;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#65307;&#23545;&#20110;&#20320;&#21916;&#27426;&#30340;&#20154;&#29289;&#65292;&#19981;&#31649;&#26159;&#34394;&#26500;&#30340;&#36824;&#26159;&#30495;&#23454;&#30340;&#65292;&#21482;&#35201;&#35753;&#20320;&#28145;&#28145;&#22320;&#30528;&#36855;&#65292;&#23601;&#21487;&#20197;&#20174;&#36825;&#20123;&#20154;&#29289;&#36523;&#19978;&#21453;&#23556;&#20986;&#20869;&#24515;&#29702;&#24819;&#30340;&#33258;&#24049;&#65307;&#32780;&#24180;&#36731;&#30340;&#26102;&#20505;&#27809;&#26377;&#23478;&#24237;&#12289;&#24037;&#20316;&#36127;&#25285;&#65292;&#37027;&#26102;&#30340;&#36861;&#27714;&#26356;&#21152;&#36981;&#20174;&#20869;&#24515;&#65292;&#19981;&#20250;&#21463;&#22806;&#30028;&#21387;&#21147;&#30340;&#24178;&#25200;&#12290;</P>
<P class=ziti3>&#25110;&#35768;&#25105;&#20204;&#27599;&#20010;&#20154;&#24515;&#20013;&#26089;&#23601;&#22475;&#19979;&#20102;&#20154;&#29983;&#30446;&#26631;&#30340;&#31181;&#23376;&#65292;&#21482;&#26159;&#25104;&#24180;&#21518;&#34987;&#29983;&#27963;&#21387;&#21147;&#25152;&#36843;&#65292;&#29702;&#24615;&#24605;&#32500;&#24320;&#22987;&#26435;&#34913;&#21508;&#31181;&#21033;&#24330;&#65292;&#19981;&#24895;&#25215;&#35748;&#25110;&#21051;&#24847;&#24573;&#30053;&#33258;&#24049;&#21407;&#26377;&#30340;&#26790;&#24819;&#65292;&#32780;&#24863;&#24615;&#21147;&#37327;&#21364;&#22987;&#32456;&#22312;&#24110;&#25105;&#20204;&#23432;&#25252;&#21644;&#29645;&#34255;&#37027;&#20123;&#29702;&#24819;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#36824;&#27809;&#26377;&#20154;&#29983;&#30446;&#26631;&#65292;&#19981;&#22952;&#29992;&#19978;&#36848;&#26041;&#27861;&#23581;&#35797;&#19968;&#19979;&#65292;&#25110;&#35768;&#20250;&#26377;&#24847;&#22806;&#30340;&#24778;&#21916;&#12290;</P>
<P class=ziti3>&#24402;&#32435;&#36215;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#29702;&#24615;&#24605;&#32500;&#34429;&#28982;&#24456;&#39640;&#32423;&#65292;&#20294;&#22312;&#21028;&#26029;&#19982;&#36873;&#25321;&#26041;&#38754;&#21487;&#33021;&#24182;&#19981;&#20855;&#26377;&#20248;&#21183;&#65292;&#23427;&#37027;&#36457;&#33050;&#30340;&#24615;&#33021;&#23454;&#22312;&#26080;&#27861;&#19982;&#28789;&#25935;&#24555;&#36895;&#30340;&#24863;&#24615;&#23218;&#32654;&#12290;&#25152;&#20197;&#65292;&#20808;&#29992;&#24863;&#24615;&#36873;&#25321;&#65292;&#20877;&#29992;&#29702;&#24615;&#24605;&#32771;&#65292;&#25110;&#35768;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#31574;&#30053;&#65292;&#23588;&#20854;&#26159;&#22312;&#20570;&#37027;&#20123;&#37325;&#22823;&#36873;&#25321;&#26102;&#12290;&#35802;&#22914;&#27946;&#20848;&#25945;&#25480;&#30340;&#24314;&#35758;&#65306;&#23567;&#20107;&#21548;&#20174;&#20320;&#30340;&#33041;&#65292;&#22823;&#20107;&#21548;&#20174;&#20320;&#30340;&#24515;&#12290;&#36825;&#35805;&#19981;&#26080;&#36947;&#29702;&#12290;</P><SPAN class=extract>
<P class=p3>&#22914;&#20309;&#25429;&#25417;&#24863;&#24615;</P>
<P class=ziti3>&#24863;&#24615;&#33021;&#21147;&#34429;&#28982;&#24456;&#21385;&#23475;&#65292;&#20294;&#23427;&#30475;&#36215;&#26469;&#34394;&#26080;&#32549;&#32520;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#25429;&#25417;&#23427;&#21602;&#65311;&#20197;&#19979;&#20570;&#27861;&#19981;&#22952;&#21442;&#32771;&#19968;&#19979;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;1&#65289;&#8220;&#26368;&#8221;&#23383;&#27861;&#12290;</SPAN>&#20851;&#27880;&#37027;&#20123;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#65306;&#35753;&#20320;&#30524;&#21069;&#19968;&#20142;&#12289;&#24515;&#20013;&#27867;&#36215;&#27874;&#28572;&#30340;&#20154;&#21644;&#20107;&#65292;&#33041;&#20013;&#28789;&#20809;&#20045;&#29616;&#30340;&#24819;&#27861;&#65292;&#36973;&#36935;&#30340;&#30171;&#33510;&#65292;&#31561;&#31561;&#12290;&#23398;&#20250;&#25429;&#25417;&#23427;&#20204;&#65292;&#24182;&#28145;&#20837;&#20998;&#26512;&#25366;&#25496;&#65292;&#24448;&#24448;&#20250;&#26377;&#20016;&#21402;&#30340;&#25910;&#33719;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;2&#65289;&#8220;&#24635;&#8221;&#23383;&#27861;&#12290;</SPAN>&#24179;&#26102;&#33041;&#23376;&#37324;&#24635;&#26159;&#19981;&#33258;&#35273;&#22320;&#36339;&#20986;&#26469;&#30340;&#26576;&#20123;&#37325;&#22797;&#24565;&#22836;&#65292;&#25110;&#26159;&#24515;&#37324;&#24635;&#26159;&#25381;&#20043;&#19981;&#21435;&#30340;&#20107;&#65292;&#36825;&#20123;&#36890;&#24120;&#37117;&#26159;&#25105;&#20204;&#24515;&#20013;&#26368;&#25918;&#19981;&#19979;&#30340;&#20107;&#65292;&#26159;&#24773;&#32490;&#27874;&#21160;&#30340;&#28304;&#22836;&#12290;&#24403;&#25105;&#20204;&#26377;&#24847;&#35782;&#22320;&#21435;&#23457;&#35270;&#24182;&#28040;&#38500;&#23427;&#26102;&#65292;&#33258;&#24049;&#20250;&#21464;&#24471;&#26356;&#21152;&#24179;&#21644;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;3&#65289;&#26080;&#24847;&#35782;&#30340;&#31532;&#19968;&#21453;&#24212;&#12290;</SPAN>&#20851;&#27880;&#33258;&#24049;&#31532;&#19968;&#27425;&#35265;&#21040;&#26576;&#20010;&#20154;&#12289;&#31532;&#19968;&#27425;&#36208;&#36827;&#26576;&#20010;&#25151;&#38388;&#12289;&#31532;&#19968;&#27425;&#20570;&#26576;&#20214;&#20107;&#26102;&#65292;&#24515;&#20013;&#20986;&#29616;&#30340;&#30636;&#38388;&#21453;&#24212;&#25110;&#31532;&#19968;&#20010;&#24565;&#22836;&#12290;&#24515;&#29702;&#21307;&#29983;&#22312;&#20102;&#35299;&#24739;&#32773;&#26102;&#24448;&#24448;&#20063;&#20250;&#35828;&#65306;&#19981;&#35201;&#24605;&#32771;&#65292;&#21578;&#35785;&#25105;&#20320;&#33041;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#24819;&#27861;&#12290;&#22240;&#20026;&#31532;&#19968;&#20010;&#24565;&#22836;&#24448;&#24448;&#26159;&#26469;&#33258;&#28508;&#24847;&#35782;&#30340;&#30495;&#23454;&#20449;&#24687;&#12290;&#19981;&#36807;&#65292;&#20135;&#29983;&#31532;&#19968;&#20010;&#24565;&#22836;&#30340;&#36807;&#31243;&#24456;&#30701;&#65292;&#22914;&#26524;&#19981;&#21051;&#24847;&#32451;&#20064;&#21487;&#33021;&#24863;&#30693;&#19981;&#21040;&#65292;&#22240;&#20026;&#29702;&#24615;&#24605;&#32771;&#24456;&#24555;&#23601;&#20250;&#25509;&#26367;&#28508;&#24847;&#35782;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;4&#65289;&#26790;&#22659;&#12290;</SPAN>&#26790;&#22659;&#26159;&#28508;&#24847;&#35782;&#20256;&#36882;&#20449;&#24687;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#23427;&#21487;&#33021;&#26159;&#20869;&#24515;&#30495;&#23454;&#24819;&#27861;&#30340;&#23637;&#31034;&#65292;&#20063;&#21487;&#33021;&#26159;&#28789;&#24863;&#30340;&#21551;&#21457;&#12290;&#24503;&#22269;&#21270;&#23398;&#23478;&#20975;&#24211;&#21202;&#23601;&#26159;&#22312;&#38750;&#24120;&#30130;&#21171;&#30340;&#24773;&#20917;&#19979;&#20570;&#26790;&#26790;&#21040;&#19968;&#26465;&#39318;&#23614;&#30456;&#21676;&#30340;&#34503;&#65292;&#36825;&#26465;&#34503;&#25104;&#20102;&#20182;&#21457;&#29616;&#33519;&#20998;&#23376;&#32467;&#26500;&#30340;&#32447;&#32034;&#12290;&#32874;&#26126;&#30340;&#28508;&#24847;&#35782;&#26089;&#24050;&#25214;&#21040;&#31572;&#26696;&#65292;&#28982;&#21518;&#20511;&#21161;&#26790;&#22659;&#21435;&#25552;&#31034;&#20182;&#65292;&#24184;&#36816;&#30340;&#26159;&#65292;&#20975;&#24211;&#21202;&#25429;&#25417;&#21040;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#65288;5&#65289;&#36523;&#20307;&#12290;</SPAN>&#12298;&#32654;&#22909;&#20154;&#29983;&#36816;&#33829;&#25351;&#21335;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19968;&#31292;&#26366;&#32463;&#21916;&#27426;&#39640;&#24378;&#24230;&#36816;&#21160;&#65292;&#22240;&#20026;&#29702;&#24615;&#21578;&#35785;&#22905;&#8220;&#27809;&#26377;&#30171;&#33510;&#65292;&#23601;&#27809;&#26377;&#25910;&#33719;&#8221;&#12290;&#28982;&#32780;&#65292;&#22905;&#27599;&#36807;4&#20010;&#26376;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#22823;&#30149;&#19968;&#22330;&#65292;&#30452;&#33267;&#19968;&#20301;&#20013;&#21307;&#21307;&#24072;&#21578;&#35785;&#22905;&#65306;&#8220;&#36825;&#26159;&#20320;&#30340;&#36523;&#20307;&#22312;&#32610;&#24037;&#65292;&#21578;&#35785;&#20320;&#23427;&#19981;&#21916;&#27426;&#20320;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20320;&#35201;&#23398;&#20250;&#22810;&#20542;&#21548;&#36523;&#20307;&#30340;&#21453;&#39304;&#12290;&#8221;&#22905;&#24653;&#28982;&#22823;&#24735;&#65292;&#20174;&#27492;&#36873;&#25321;&#20102;&#26356;&#26580;&#21644;&#30340;&#36816;&#21160;&#65292;&#20877;&#20063;&#19981;&#33707;&#21517;&#20854;&#22937;&#22320;&#29983;&#30149;&#20102;&#12290;&#36523;&#20307;&#19981;&#20250;&#35828;&#35805;&#65292;&#21364;&#26159;&#26368;&#35802;&#23454;&#30340;&#12290;&#26080;&#35770;&#29983;&#29702;&#36824;&#26159;&#24515;&#29702;&#19978;&#30340;&#19981;&#36866;&#65292;&#37117;&#20250;&#36890;&#36807;&#36523;&#20307;&#22914;&#23454;&#22320;&#21453;&#26144;&#20986;&#26469;&#65292;&#35760;&#24471;&#22810;&#20851;&#27880;&#36825;&#20123;&#21453;&#39304;&#12290;</P>
<P class=p3></SPAN><SPAN class=yanse>&#65288;6&#65289;&#30452;&#35273;&#12290;</SPAN>&#32473;&#19968;&#20123;&#26469;&#36335;&#19981;&#26126;&#12289;&#26080;&#27861;&#35299;&#37322;&#30340;&#20449;&#24687;&#24320;&#32511;&#28783;&#65292;&#23601;&#20687;&#19992;&#21513;&#23572;&#19968;&#26679;&#12290;</P>
<P class=fnote><A id=ch1_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0006.xhtml#ch1"><FONT color=#0066cc>[1]</FONT></A> &#20855;&#20307;&#26041;&#27861;&#23558;&#22312;&#31532;&#20845;&#31456;&#31532;&#19968;&#33410;&#23637;&#24320;&#12290;</P>
<P class=fnote><A id=ch2_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0006.xhtml#ch2"><FONT color=#0066cc>[2]</FONT></A> &#27492;&#27573;&#20869;&#23481;&#24341;&#33258;&#20844;&#20247;&#21495;&#8220;&#25104;&#30002;&#8221;&#65292;&#26377;&#21024;&#25913;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;