<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos99651 class=calibre_5>&#20026;&#20309;&#23398;&#20064;&#36234;&#36731;&#26494;&#65292;&#25928;&#26524;&#36234;&#19981;&#22909;</P>
<P>&#23433;&#24503;&#40065;&#183;&#32034;&#36125;&#23572;&#30340;&#20363;&#23376;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#21487;&#33021;&#21453;&#26144;&#20986;&#20102;&#22810;&#31181;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#23588;&#20854;&#26159;&#32047;&#21152;&#30340;&#28176;&#36827;&#24335;&#23398;&#20064;&#12290;&#36825;&#23601;&#20687;&#25343;&#23384;&#27454;&#22797;&#21033;&#19968;&#26679;&#65292;&#21482;&#35201;&#22312;&#25972;&#20010;&#23398;&#26399;&#37324;&#23433;&#25490;&#23567;&#27979;&#39564;&#65292;&#25226;&#35838;&#31243;&#36164;&#26009;&#8220;&#36716;&#23384;&#8221;&#21040;&#23567;&#27979;&#39564;&#20013;&#21363;&#21487;&#12290;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#20182;&#30340;&#32463;&#21382;&#27491;&#22909;&#21644;&#37027;&#20123;&#20998;&#26512;&#27979;&#39564;&#25928;&#26524;&#21644;&#27979;&#39564;&#24046;&#24322;&#30340;&#23454;&#35777;&#30740;&#31350;&#30456;&#21563;&#21512;&#12290;</P>
<P>&#20030;&#20363;&#26469;&#35828;&#65292;&#26377;&#19968;&#39033;&#23454;&#39564;&#35201;&#27714;&#22823;&#23398;&#29983;&#23398;&#20064;&#19982;&#21508;&#38376;&#31185;&#23398;&#30456;&#20851;&#30340;&#20171;&#32461;&#24615;&#25991;&#31456;&#65292;&#20869;&#23481;&#31867;&#20284;&#20182;&#20204;&#30340;&#35838;&#26412;&#65292;&#28982;&#21518;&#23433;&#25490;&#20182;&#20204;&#22312;&#39318;&#27425;&#25509;&#35302;&#36825;&#20123;&#36164;&#26009;&#20043;&#21518;&#31435;&#21363;&#36827;&#34892;&#22238;&#24518;&#27979;&#39564;&#65292;&#25110;&#26159;&#37325;&#26032;&#23398;&#20064;&#36825;&#20123;&#36164;&#26009;&#12290;&#20004;&#22825;&#21518;&#65292;&#31435;&#21363;&#25509;&#21463;&#22238;&#24518;&#27979;&#39564;&#30340;&#23398;&#29983;&#35760;&#20303;&#30340;&#20869;&#23481;&#35201;&#22810;&#20110;&#37027;&#20123;&#21482;&#26159;&#37325;&#26032;&#23398;&#20064;&#30340;&#23398;&#29983;&#65288;68%&#23545;54%&#65289;&#65292;&#32780;&#19988;&#36825;&#31181;&#24046;&#36317;&#22312;&#19968;&#21608;&#20043;&#21518;&#20381;&#28982;&#23384;&#22312;&#65288;56%&#23545;42%&#65289;&#12290;&#21478;&#19968;&#39033;&#23454;&#39564;&#21457;&#29616;&#65292;&#19968;&#21608;&#20043;&#21518;&#65292;&#21482;&#23398;&#20064;&#20294;&#19981;&#27979;&#39564;&#30340;&#23398;&#29983;&#24536;&#25481;&#30340;&#20869;&#23481;&#26368;&#22810;&#8212;&#8212;&#24536;&#25481;&#20102;&#26368;&#24320;&#22987;&#35760;&#20303;&#20869;&#23481;&#30340;52%&#8212;&#8212;&#32780;&#37325;&#22797;&#27979;&#39564;&#32452;&#21482;&#24536;&#25481;&#20102;10%&#12290;<SUP class=calibre6><SMALL id=filepos100835 class=calibre7><A href="about:index_split_020.html#filepos115790"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP></P>
<P>&#22914;&#26524;&#23545;&#27979;&#39564;&#30340;&#38169;&#35823;&#31572;&#26696;&#32473;&#20986;&#21453;&#39304;&#65292;&#20250;&#23545;&#23398;&#20064;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#21602;&#65311;&#30740;&#31350;&#26174;&#31034;&#65292;&#19982;&#21333;&#21333;&#36827;&#34892;&#27979;&#39564;&#30456;&#27604;&#65292;&#32473;&#20986;&#21453;&#39304;&#26356;&#33021;&#22686;&#24378;&#35760;&#24518;&#12290;&#32780;&#19988;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#26377;&#35777;&#25454;&#26174;&#31034;&#65292;&#31245;&#24494;&#25226;&#21453;&#39304;&#24310;&#36831;&#19968;&#27573;&#26102;&#38388;&#20250;&#20135;&#29983;&#27604;&#31435;&#21051;&#21453;&#39304;&#26356;&#22909;&#30340;&#38271;&#26399;&#23398;&#20064;&#25928;&#26524;&#12290;&#36825;&#19968;&#32467;&#35770;&#30475;&#20284;&#36829;&#32972;&#24120;&#29702;&#65292;&#20294;&#22312;&#30740;&#31350;&#20154;&#20204;&#23398;&#20064;&#24102;&#29699;&#19978;&#31726;&#12289;&#39640;&#23572;&#22827;&#38271;&#25171;&#36825;&#20123;&#36816;&#21160;&#25216;&#33021;&#26102;&#65292;&#30740;&#31350;&#20154;&#21592;&#20063;&#26377;&#31867;&#20284;&#30340;&#21457;&#29616;&#12290;&#20154;&#20204;&#22312;&#23398;&#20064;&#36816;&#21160;&#25216;&#33021;&#30340;&#26102;&#20505;&#20250;&#20570;&#38169;&#35797;&#39564;&#21160;&#20316;&#65292;&#20250;&#20986;&#38169;&#65292;&#20877;&#21152;&#19978;&#21453;&#39304;&#24310;&#36831;&#65292;&#22330;&#38754;&#20250;&#20196;&#20154;&#38750;&#24120;&#23604;&#23596;&#65292;&#20294;&#36825;&#26679;&#20570;&#35201;&#27604;&#31435;&#21363;&#32416;&#27491;&#38169;&#35823;&#30340;&#25928;&#26524;&#22909;&#12290;&#31435;&#21363;&#21453;&#39304;&#23601;&#20687;&#33258;&#34892;&#36710;&#20004;&#20391;&#30340;&#36741;&#21161;&#36718;&#65292;&#23398;&#39569;&#36710;&#30340;&#20154;&#24456;&#24555;&#23601;&#20250;&#23545;&#36825;&#31181;&#32416;&#27491;&#20135;&#29983;&#20381;&#36182;&#12290;</P>
<P>&#23601;&#23398;&#20064;&#36816;&#21160;&#25216;&#33021;&#26469;&#35828;&#65292;&#26377;&#19968;&#26465;&#29702;&#35770;&#26159;&#65292;&#22914;&#26524;&#31435;&#21363;&#21453;&#39304;&#25104;&#20102;&#23398;&#20064;&#30340;&#19968;&#37096;&#20998;&#65292;&#37027;&#20040;&#31561;&#21040;&#30495;&#23454;&#29615;&#22659;&#19979;&#27809;&#26377;&#20102;&#36825;&#31181;&#21453;&#39304;&#65292;&#23398;&#20064;&#32773;&#24314;&#31435;&#36215;&#26469;&#30340;&#27169;&#24335;&#23601;&#20250;&#20986;&#29616;&#32570;&#22833;&#65292;&#36827;&#32780;&#24433;&#21709;&#34920;&#29616;&#12290;&#21478;&#19968;&#20010;&#35266;&#28857;&#26159;&#65292;&#21453;&#39304;&#20250;&#39057;&#32321;&#25171;&#26029;&#23398;&#20064;&#36807;&#31243;&#65292;&#24102;&#26469;&#22826;&#22810;&#21464;&#25968;&#65292;&#26377;&#30861;&#23398;&#20064;&#32773;&#24314;&#31435;&#31283;&#23450;&#30340;&#34920;&#29616;&#27169;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos102046 class=calibre7><A href="about:index_split_020.html#filepos116612"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP></P>
<P>&#24310;&#36831;&#21453;&#39304;&#22312;&#35838;&#22530;&#19978;&#20063;&#26377;&#22909;&#22788;&#65292;&#32780;&#19988;&#36825;&#31181;&#22909;&#22788;&#27604;&#31435;&#21363;&#21453;&#39304;&#25345;&#20037;&#12290;&#36824;&#26159;&#37027;&#39033;&#35753;&#23398;&#29983;&#23398;&#20064;&#31185;&#23398;&#25991;&#31456;&#30340;&#23454;&#39564;&#65292;&#30740;&#31350;&#20154;&#21592;&#36873;&#25321;&#37096;&#20998;&#23398;&#29983;&#65292;&#20801;&#35768;&#20182;&#20204;&#22312;&#31572;&#39064;&#26102;&#32763;&#20070;&#65292;&#30456;&#24403;&#20110;&#24320;&#21367;&#32771;&#35797;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#22312;&#27979;&#39564;&#26102;&#21521;&#20182;&#20204;&#25552;&#20379;&#25345;&#32493;&#30340;&#21453;&#39304;&#12290;&#21478;&#22806;&#19968;&#32452;&#23398;&#29983;&#22312;&#25509;&#21463;&#27979;&#39564;&#26102;&#26080;&#27861;&#21442;&#30475;&#36164;&#26009;&#65292;&#21482;&#33021;&#22312;&#27979;&#39564;&#36807;&#21518;&#26597;&#30475;&#30456;&#20851;&#20869;&#23481;&#65292;&#32780;&#19988;&#38656;&#35201;&#26816;&#26597;&#33258;&#24049;&#30340;&#31572;&#26696;&#12290;&#24320;&#21367;&#32452;&#22312;&#21363;&#26102;&#27979;&#39564;&#19978;&#30340;&#20998;&#25968;&#33258;&#28982;&#27604;&#36739;&#22909;&#65292;&#20294;&#23545;&#20110;&#37027;&#20123;&#22312;&#23436;&#25104;&#27979;&#39564;&#21518;&#20877;&#33719;&#24471;&#32416;&#27491;&#21453;&#39304;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#20182;&#20204;&#22312;&#21518;&#26469;&#30340;&#19968;&#27425;&#32771;&#35797;&#20013;&#34920;&#29616;&#24471;&#26356;&#21152;&#20986;&#33394;&#12290;&#31508;&#35797;&#19978;&#30340;&#24310;&#36831;&#21453;&#39304;&#20043;&#25152;&#20197;&#26377;&#24110;&#21161;&#65292;&#26159;&#22240;&#20026;&#23427;&#33021;&#35753;&#23398;&#29983;&#20204;&#22312;&#38388;&#38548;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#36827;&#34892;&#32451;&#20064;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#19979;&#19968;&#31456;&#20250;&#35752;&#35770;&#30340;&#20869;&#23481;&#65292;&#26377;&#26102;&#38388;&#38388;&#38548;&#30340;&#32451;&#20064;&#20250;&#25913;&#21892;&#35760;&#24518;&#12290;<SUP class=calibre6><SMALL id=filepos102951 class=calibre7><A href="about:index_split_020.html#filepos117605"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P>
<P>&#21738;&#20123;&#26816;&#32034;&#32451;&#20064;&#26356;&#33021;&#20135;&#29983;&#38271;&#26399;&#24615;&#30340;&#22909;&#22788;&#21602;&#65311;&#38656;&#35201;&#23398;&#20064;&#32773;&#20316;&#31572;&#30340;&#27979;&#39564;&#65292;&#20363;&#22914;&#20889;&#19968;&#31687;&#30701;&#25991;&#25110;&#32773;&#32473;&#20986;&#31616;&#30701;&#22238;&#31572;&#30340;&#32771;&#35797;&#65292;&#25110;&#26159;&#21482;&#29992;&#25277;&#35748;&#21345;&#26469;&#36827;&#34892;&#32451;&#20064;&#65292;&#20284;&#20046;&#37117;&#20250;&#27604;&#36873;&#25321;&#39064;&#12289;&#26159;&#38750;&#39064;&#36825;&#31867;&#31616;&#21333;&#36776;&#35782;&#22411;&#30340;&#27979;&#39564;&#26356;&#26377;&#25928;&#12290;&#19981;&#36807;&#65292;&#21363;&#20415;&#26159;&#20687;&#21733;&#20262;&#27604;&#20122;&#20013;&#23398;&#30340;&#37027;&#31181;&#36873;&#25321;&#39064;&#27979;&#39564;&#65292;&#20063;&#21487;&#20197;&#20135;&#29983;&#19981;&#38169;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#20174;&#24635;&#20307;&#26469;&#30475;&#65292;&#20219;&#20309;&#19968;&#31181;&#26816;&#32034;&#32451;&#20064;&#37117;&#26377;&#21161;&#20110;&#23398;&#20064;&#65292;&#20294;&#28145;&#31350;&#36215;&#26469;&#20284;&#20046;&#21487;&#20197;&#21457;&#29616;&#65292;&#26816;&#32034;&#26102;&#20184;&#20986;&#30340;&#35748;&#30693;&#21162;&#21147;&#36234;&#22823;&#65292;&#35760;&#24518;&#25928;&#26524;&#23601;&#36234;&#22909;&#12290;&#36817;&#24180;&#26469;&#23545;&#26816;&#32034;&#32451;&#20064;&#30340;&#30740;&#31350;&#23618;&#20986;&#19981;&#31351;&#65292;&#19968;&#39033;&#38024;&#23545;&#36825;&#20123;&#30740;&#31350;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#21363;&#20415;&#21482;&#26159;&#22312;&#35838;&#19978;&#36827;&#34892;&#19968;&#27425;&#27979;&#39564;&#65292;&#23398;&#29983;&#26399;&#26411;&#32771;&#35797;&#30340;&#20998;&#25968;&#20063;&#20250;&#26377;&#24456;&#22823;&#25552;&#39640;&#65292;&#32780;&#19988;&#38543;&#30528;&#27979;&#39564;&#27425;&#25968;&#30340;&#22686;&#21152;&#65292;&#23398;&#20064;&#19978;&#30340;&#25910;&#25928;&#20063;&#20250;&#25345;&#32493;&#21152;&#22823;&#12290;<SUP class=calibre6><SMALL id=filepos103841 class=calibre7><A href="about:index_split_020.html#filepos117945"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P>
<P>&#25152;&#26377;&#30340;&#31185;&#23398;&#29702;&#35770;&#37117;&#21578;&#35785;&#25105;&#20204;&#65292;&#21453;&#22797;&#26816;&#32034;&#21487;&#20197;&#21152;&#24378;&#35760;&#24518;&#12290;&#23454;&#35777;&#30740;&#31350;&#21017;&#35777;&#26126;&#65292;&#27979;&#39564;&#25928;&#24212;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#8212;&#8212;&#26816;&#32034;&#19968;&#27573;&#35760;&#24518;&#30340;&#27963;&#21160;&#20250;&#25913;&#21464;&#36825;&#27573;&#35760;&#24518;&#26412;&#36523;&#65292;&#21487;&#20197;&#35753;&#23427;&#22312;&#20170;&#21518;&#26356;&#23481;&#26131;&#34987;&#20877;&#27425;&#26816;&#32034;&#12290;</P>
<P>&#20316;&#20026;&#19968;&#31181;&#23398;&#20064;&#25216;&#24039;&#65292;&#26816;&#32034;&#32451;&#20064;&#30340;&#26222;&#21450;&#33539;&#22260;&#26377;&#22810;&#22823;&#21602;&#65311;&#25105;&#20204;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#22810;&#25968;&#22823;&#23398;&#29983;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#25928;&#26524;&#12290;&#21478;&#19968;&#39033;&#35843;&#26597;&#21017;&#21457;&#29616;&#65292;&#21482;&#26377;11%&#30340;&#22823;&#23398;&#29983;&#31216;&#33258;&#24049;&#20351;&#29992;&#20102;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#12290;&#21363;&#20415;&#26159;&#37027;&#20123;&#33258;&#27979;&#36807;&#30340;&#22823;&#23398;&#29983;&#65292;&#22823;&#22810;&#20063;&#21482;&#26159;&#34920;&#31034;&#33258;&#27979;&#21487;&#20197;&#35753;&#33258;&#24049;&#21457;&#29616;&#23578;&#26410;&#25484;&#25569;&#30340;&#30693;&#35782;&#65292;&#20197;&#20415;&#26356;&#20180;&#32454;&#22320;&#30740;&#31350;&#36164;&#26009;&#12290;&#36825;&#24403;&#28982;&#26159;&#27979;&#39564;&#30340;&#29992;&#36884;&#20043;&#19968;&#65292;&#20294;&#23398;&#29983;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#26159;&#65292;&#26816;&#32034;&#26412;&#36523;&#36824;&#33021;&#24378;&#21270;&#35760;&#24518;&#12290;<SUP class=calibre6><SMALL id=filepos104713 class=calibre7><A href="about:index_split_020.html#filepos119212"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#37325;&#22797;&#27979;&#39564;&#20250;&#19981;&#20250;&#23548;&#33268;&#27515;&#35760;&#30828;&#32972;&#21602;&#65311;&#30740;&#31350;&#34920;&#26126;&#65292;&#27979;&#39564;&#27604;&#37325;&#22797;&#38405;&#35835;&#26356;&#33021;&#23558;&#30693;&#35782;&#36801;&#31227;&#21040;&#26032;&#32972;&#26223;&#25110;&#26032;&#38382;&#39064;&#20013;&#12290;&#32780;&#19988;&#65292;&#23545;&#20110;&#37027;&#20123;&#30456;&#20851;&#20294;&#26410;&#34987;&#27979;&#39564;&#36807;&#30340;&#36164;&#26009;&#26469;&#35828;&#65292;&#27979;&#39564;&#33021;&#25552;&#39640;&#19968;&#20010;&#20154;&#35760;&#24518;&#21644;&#26816;&#32034;&#36825;&#31867;&#36164;&#26009;&#30340;&#33021;&#21147;&#12290;&#34429;&#35828;&#36825;&#19968;&#28857;&#36824;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#35777;&#23454;&#65292;&#20294;&#26159;&#26816;&#32034;&#32451;&#20064;&#20284;&#20046;&#21487;&#20197;&#35753;&#20154;&#22312;&#22797;&#26434;&#30340;&#29615;&#22659;&#20013;&#26356;&#23481;&#26131;&#22320;&#33719;&#24471;&#25152;&#38656;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#23398;&#29983;&#26159;&#21542;&#20250;&#25269;&#21046;&#27979;&#39564;&#36825;&#31181;&#23398;&#20064;&#24037;&#20855;&#21602;&#65311;&#30340;&#30830;&#65292;&#23398;&#29983;&#20204;&#19968;&#33324;&#37117;&#19981;&#21916;&#27426;&#27979;&#39564;&#12290;&#29702;&#30001;&#19981;&#38590;&#29702;&#35299;&#65292;&#23588;&#20854;&#26159;&#26399;&#20013;&#21644;&#26399;&#26411;&#36825;&#20123;&#20851;&#38190;&#32771;&#35797;&#65292;&#20998;&#25968;&#24847;&#20041;&#37325;&#22823;&#12290;&#28982;&#32780;&#65292;&#25152;&#26377;&#35760;&#24405;&#20102;&#23398;&#29983;&#27979;&#39564;&#24577;&#24230;&#30340;&#30740;&#31350;&#37117;&#21457;&#29616;&#65292;&#32463;&#24120;&#21442;&#21152;&#27979;&#39564;&#30340;&#23398;&#29983;&#22312;&#23398;&#26399;&#32467;&#26463;&#26102;&#23545;&#35838;&#31243;&#30340;&#35780;&#20215;&#37117;&#39640;&#20110;&#37027;&#20123;&#21442;&#21152;&#27979;&#39564;&#36739;&#23569;&#30340;&#23398;&#29983;&#12290;&#32463;&#24120;&#21442;&#21152;&#27979;&#39564;&#30340;&#23398;&#29983;&#21040;&#26399;&#26411;&#32771;&#35797;&#26102;&#24050;&#32463;&#25484;&#25569;&#20102;&#23398;&#20064;&#36164;&#26009;&#65292;&#19981;&#38656;&#35201;&#8220;&#20020;&#26102;&#25265;&#20315;&#33050;&#8221;&#12290;</P>
<P>&#25509;&#21463;&#27979;&#39564;&#20250;&#23545;&#21518;&#32493;&#30340;&#23398;&#20064;&#26377;&#20309;&#24433;&#21709;&#21602;&#65311;&#22312;&#19968;&#27425;&#27979;&#39564;&#21518;&#65292;&#23398;&#29983;&#20204;&#20250;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#37325;&#26032;&#23398;&#20064;&#37027;&#20123;&#29983;&#30095;&#30340;&#36164;&#26009;&#12290;&#19982;&#21482;&#37325;&#22797;&#23398;&#20064;&#20294;&#27809;&#26377;&#25509;&#21463;&#27979;&#39564;&#30340;&#21516;&#23398;&#30456;&#27604;&#65292;&#21069;&#32773;&#20250;&#20174;&#20013;&#23398;&#21040;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;&#24378;&#35843;&#37325;&#22797;&#38405;&#35835;&#20294;&#19981;&#33258;&#27979;&#30340;&#23398;&#29983;&#65292;&#20250;&#36807;&#39640;&#22320;&#20272;&#35745;&#33258;&#24049;&#30340;&#30693;&#35782;&#27700;&#24179;&#12290;&#30456;&#27604;&#26469;&#30475;&#65292;&#36827;&#34892;&#36807;&#23567;&#27979;&#39564;&#30340;&#23398;&#29983;&#26377;&#21452;&#37325;&#20248;&#21183;&#65306;&#20182;&#20204;&#19981;&#20165;&#33021;&#26356;&#20934;&#30830;&#22320;&#21028;&#26029;&#33258;&#24049;&#30340;&#24050;&#30693;&#21644;&#26410;&#30693;&#65292;&#36824;&#33021;&#20174;&#26816;&#32034;&#32451;&#20064;&#20013;&#33719;&#24471;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;<SUP class=calibre6><SMALL id=filepos106263 class=calibre7><A href="about:index_split_020.html#filepos119827"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#32463;&#24120;&#36827;&#34892;&#30340;&#20302;&#26435;&#37325;&#30340;&#35838;&#19978;&#27979;&#39564;&#36824;&#26377;&#27809;&#26377;&#20854;&#20182;&#38388;&#25509;&#30340;&#22909;&#22788;&#21602;&#65311;&#38500;&#20102;&#33021;&#24378;&#21270;&#23398;&#20064;&#19982;&#35760;&#24518;&#25928;&#26524;&#65292;&#27979;&#39564;&#21046;&#24230;&#36824;&#33021;&#25913;&#21892;&#23398;&#29983;&#30340;&#20986;&#21220;&#24773;&#20917;&#65292;&#33021;&#35753;&#23398;&#29983;&#39044;&#20064;&#65288;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#26377;&#23567;&#27979;&#39564;&#22312;&#31561;&#30528;&#65289;&#65292;&#22312;&#35838;&#21518;&#23433;&#25490;&#27979;&#39564;&#36824;&#33021;&#22686;&#21152;&#23398;&#29983;&#20204;&#22312;&#35838;&#19978;&#30340;&#27880;&#24847;&#21147;&#65292;&#24182;&#19988;&#33021;&#35753;&#23398;&#29983;&#20204;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#65292;&#21738;&#37324;&#38656;&#35201;&#21152;&#25226;&#21147;&#27668;&#28201;&#20064;&#12290;&#36825;&#31181;&#27979;&#39564;&#36824;&#26159;&#19968;&#21058;&#35299;&#33647;&#65292;&#21487;&#20197;&#35299;&#20915;&#35823;&#25226;&#37325;&#22797;&#38405;&#35835;&#20135;&#29983;&#30340;&#27969;&#21033;&#24863;&#24403;&#25104;&#31934;&#36890;&#30693;&#35782;&#30340;&#38382;&#39064;&#12290;&#32463;&#24120;&#24615;&#30340;&#20302;&#26435;&#37325;&#27979;&#39564;&#26377;&#21161;&#20110;&#32531;&#35299;&#23398;&#29983;&#20204;&#23545;&#27979;&#39564;&#30340;&#28966;&#34385;&#65292;&#22240;&#20026;&#36825;&#26679;&#26159;&#20174;&#26356;&#22823;&#30340;&#33539;&#22260;&#19978;&#20998;&#25285;&#25104;&#32489;&#65292;&#32771;&#35797;&#19981;&#20877;&#26159;&#8220;&#19968;&#38180;&#23376;&#20080;&#21334;&#8221;&#12290;&#21478;&#22806;&#65292;&#36825;&#31181;&#27979;&#39564;&#21487;&#20197;&#35753;&#25480;&#35838;&#32773;&#21457;&#29616;&#23398;&#29983;&#29702;&#35299;&#33021;&#21147;&#30340;&#24046;&#24322;&#65292;&#20174;&#32780;&#22240;&#26448;&#26045;&#25945;&#65292;&#35843;&#25972;&#25480;&#35838;&#26041;&#24335;&#12290;&#26080;&#35770;&#26159;&#22312;&#25945;&#23460;&#37324;&#65292;&#36824;&#26159;&#22312;&#32593;&#32476;&#25480;&#35838;&#20013;&#65292;&#20302;&#26435;&#37325;&#30340;&#27979;&#39564;&#37117;&#20855;&#22791;&#36825;&#20123;&#20248;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos107237 class=calibre7><A href="about:index_split_020.html#filepos120284"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P></LI>