<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos87864 class=calibre_5>&#22914;&#20309;&#25104;&#20026;&#19968;&#21517;&#20027;&#21160;&#23398;&#20064;&#32773;</P>
<P>2005&#24180;&#65292;&#25105;&#20204;&#19982;&#21516;&#20107;&#32852;&#31995;&#21040;&#20102;&#20234;&#21033;&#35834;&#20234;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#38468;&#36817;&#19968;&#25152;&#20013;&#23398;&#30340;&#26657;&#38271;&#32599;&#26480;&#183;&#24352;&#20271;&#20262;&#65292;&#21521;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#35831;&#27714;&#12290;&#22312;&#23454;&#39564;&#23460;&#30340;&#21463;&#25511;&#26465;&#20214;&#19979;&#65292;&#26816;&#32034;&#32451;&#20064;&#30340;&#31215;&#26497;&#25928;&#26524;&#24050;&#26377;&#20805;&#20998;&#20307;&#29616;&#65292;&#20294;&#22312;&#24120;&#35268;&#35838;&#22530;&#32972;&#26223;&#19979;&#21364;&#40092;&#26377;&#25552;&#21450;&#12290;&#21733;&#20262;&#27604;&#20122;&#36825;&#25152;&#20013;&#23398;&#30340;&#26657;&#38271;&#12289;&#25945;&#24072;&#12289;&#23398;&#29983;&#21450;&#23478;&#38271;&#26159;&#21542;&#24895;&#24847;&#21442;&#19982;&#30740;&#31350;&#65292;&#30475;&#30475;&#27979;&#39564;&#25928;&#24212;&#8220;&#22312;&#23454;&#22320;&#20013;&#8221;&#30340;&#21151;&#25928;&#22914;&#20309;&#21602;&#65311;</P>
<P>&#24352;&#20271;&#20262;&#26657;&#38271;&#30830;&#26377;&#39038;&#34385;&#12290;&#22914;&#26524;&#30740;&#31350;&#21482;&#28041;&#21450;&#35760;&#24518;&#21147;&#65292;&#20182;&#19981;&#26159;&#29305;&#21035;&#24863;&#20852;&#36259;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#30446;&#30340;&#26159;&#22521;&#20859;&#23398;&#29983;&#26356;&#39640;&#23618;&#27425;&#30340;&#23398;&#20064;&#33021;&#21147;&#8212;&#8212;&#20998;&#26512;&#12289;&#32508;&#21512;&#65292;&#20197;&#21450;&#24212;&#29992;&#12290;&#32780;&#19988;&#20182;&#23545;&#25945;&#24072;&#20063;&#26377;&#39038;&#34385;&#65292;&#25945;&#24072;&#20204;&#23545;&#24037;&#20316;&#24178;&#21170;&#21313;&#36275;&#65292;&#37117;&#26377;&#33258;&#24049;&#30340;&#35838;&#31243;&#23433;&#25490;&#21644;&#21508;&#31181;&#21508;&#26679;&#30340;&#25945;&#23398;&#26041;&#27861;&#65292;&#20182;&#19981;&#24819;&#32473;&#25945;&#24072;&#20204;&#36896;&#25104;&#24178;&#25200;&#12290;&#19981;&#36807;&#65292;&#36825;&#39033;&#30740;&#31350;&#30340;&#25104;&#26524;&#21487;&#33021;&#20250;&#26377;&#25351;&#23548;&#24847;&#20041;&#65292;&#20309;&#20917;&#21442;&#19982;&#30740;&#31350;&#20063;&#26377;&#23454;&#23454;&#22312;&#22312;&#30340;&#22909;&#22788;&#65292;&#21487;&#20197;&#22312;&#25945;&#23460;&#37324;&#37197;&#22791;&#26234;&#33021;&#40657;&#26495;&#20197;&#21450;&#8220;&#33258;&#21160;&#24212;&#31572;&#22120;&#8221;&#31561;&#35774;&#22791;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#23398;&#26657;&#36141;&#20080;&#26032;&#35774;&#22791;&#30340;&#32463;&#36153;&#24635;&#26159;&#24456;&#32039;&#24352;&#30340;&#12290;</P>
<P>&#20845;&#24180;&#32423;&#30340;&#31038;&#20250;&#23398;&#25945;&#24072;&#24085;&#29305;&#37324;&#26031;&#183;&#36125;&#24681;&#24456;&#24819;&#35797;&#19968;&#35797;&#12290;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#22312;&#25945;&#23460;&#37324;&#24320;&#23637;&#24037;&#20316;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#20110;&#26159;&#20182;&#20204;&#25509;&#21463;&#20102;&#23398;&#26657;&#30340;&#23433;&#25490;&#65306;&#30740;&#31350;&#24517;&#39035;&#23613;&#21487;&#33021;&#22320;&#19981;&#24178;&#25200;&#27491;&#24120;&#25945;&#23398;&#65292;&#35201;&#31526;&#21512;&#29616;&#26377;&#30340;&#35838;&#31243;&#23433;&#25490;&#12289;&#22791;&#35838;&#26041;&#26696;&#12289;&#32771;&#35797;&#24418;&#24335;&#21450;&#25945;&#23398;&#26041;&#27861;&#12290;&#19981;&#33021;&#26356;&#25913;&#25945;&#31185;&#20070;&#30340;&#20869;&#23481;&#12290;&#35838;&#19978;&#21807;&#19968;&#21457;&#29983;&#21464;&#21270;&#30340;&#26159;&#20598;&#23572;&#21152;&#20837;&#23567;&#27979;&#39564;&#65292;&#36825;&#39033;&#30740;&#31350;&#23558;&#25345;&#32493;3&#20010;&#23398;&#26399;&#65288;&#32422;&#19968;&#24180;&#21322;&#65289;&#12290;&#36825;&#26399;&#38388;&#30340;&#31038;&#20250;&#23398;&#35838;&#31243;&#20250;&#28041;&#21450;&#33509;&#24178;&#31456;&#30340;&#20869;&#23481;&#65292;&#21253;&#21547;&#21476;&#22467;&#21450;&#12289;&#21476;&#32654;&#32034;&#19981;&#36798;&#31859;&#20122;&#12289;&#21476;&#21360;&#24230;&#19982;&#21476;&#20013;&#22269;&#31561;&#20869;&#23481;&#12290;&#35813;&#30740;&#31350;&#39033;&#30446;&#20110;2006&#24180;&#21551;&#21160;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#21442;&#19982;&#20854;&#20013;&#26159;&#19968;&#20010;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</P>
<P>&#30740;&#31350;&#21161;&#29702;&#26222;&#36158;&#183;&#38463;&#21152;&#29926;&#23572;&#38024;&#23545;&#20845;&#24180;&#32423;&#30340;&#31038;&#20250;&#23398;&#35838;&#31243;&#35774;&#35745;&#20102;&#19968;&#31995;&#21015;&#23567;&#27979;&#39564;&#65292;&#21487;&#20197;&#32771;&#26597;&#22823;&#27010;&#19977;&#20998;&#20043;&#19968;&#30340;&#25480;&#35838;&#20869;&#23481;&#12290;&#36825;&#20123;&#23567;&#27979;&#39564;&#24182;&#19981;&#26159;&#27491;&#24335;&#30340;&#65292;&#25104;&#32489;&#19981;&#20250;&#35745;&#20837;&#23398;&#20998;&#12290;&#27599;&#27425;&#36827;&#34892;&#23567;&#27979;&#39564;&#26102;&#65292;&#25945;&#24072;&#19981;&#24471;&#22312;&#22330;&#65292;&#25152;&#20197;&#25945;&#24072;&#24182;&#19981;&#30693;&#36947;&#23567;&#27979;&#39564;&#30340;&#20869;&#23481;&#12290;&#35838;&#21069;&#20250;&#26377;&#19968;&#27425;&#23567;&#27979;&#39564;&#65292;&#28041;&#21450;&#25351;&#23450;&#38405;&#35835;&#36164;&#26009;&#20013;&#23578;&#26410;&#35752;&#35770;&#36807;&#30340;&#20869;&#23481;&#12290;&#31561;&#25945;&#24072;&#22312;&#24403;&#22825;&#30340;&#35838;&#31243;&#20013;&#35762;&#35299;&#20102;&#36825;&#20123;&#26448;&#26009;&#20043;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#20250;&#20877;&#23433;&#25490;&#19968;&#27425;&#23567;&#27979;&#39564;&#12290;&#22312;&#21333;&#20803;&#32771;&#35797;&#21069;24&#23567;&#26102;&#65292;&#36824;&#20250;&#26377;&#19968;&#27425;&#22797;&#20064;&#23567;&#27979;&#39564;&#12290;</P>
<P>&#26377;&#20154;&#25285;&#24515;&#65292;&#21040;&#22823;&#32771;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#20204;&#22312;&#23567;&#27979;&#39564;&#28041;&#21450;&#36807;&#30340;&#20869;&#23481;&#19978;&#35201;&#27604;&#27809;&#28041;&#21450;&#30340;&#20869;&#23481;&#34920;&#29616;&#24471;&#26356;&#22909;&#65292;&#36825;&#20063;&#21487;&#20197;&#34987;&#35828;&#25104;&#26159;&#21482;&#35201;&#21453;&#22797;&#25509;&#35302;&#36164;&#26009;&#23601;&#21487;&#20197;&#33719;&#24471;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#19982;&#26816;&#32034;&#32451;&#20064;&#26080;&#20851;&#12290;&#20026;&#20102;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#65292;&#30740;&#31350;&#20154;&#21592;&#25226;&#19968;&#20123;&#23567;&#27979;&#39564;&#33539;&#22260;&#22806;&#30340;&#36164;&#26009;&#21644;&#23567;&#27979;&#39564;&#20869;&#23481;&#28151;&#21512;&#21040;&#20102;&#19968;&#36215;&#65292;&#24182;&#32473;&#23427;&#20204;&#37197;&#19978;&#20102;&#31616;&#21333;&#30340;&#22797;&#20064;&#35828;&#26126;&#65292;&#20363;&#22914;&#8220;&#23612;&#32599;&#27827;&#26377;&#20004;&#26465;&#25903;&#27969;&#65306;&#30333;&#23612;&#32599;&#27827;&#19982;&#38738;&#23612;&#32599;&#27827;&#8221;&#65292;&#36825;&#24182;&#19981;&#38656;&#35201;&#20570;&#20219;&#20309;&#26816;&#32034;&#12290;&#26377;&#20123;&#29677;&#32423;&#30340;&#23567;&#27979;&#39564;&#20250;&#28041;&#21450;&#36825;&#20123;&#20869;&#23481;&#65292;&#20294;&#20854;&#20182;&#29677;&#32423;&#21017;&#21482;&#26159;&#37325;&#22797;&#23398;&#20064;&#21516;&#26679;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#36825;&#20123;&#23567;&#27979;&#39564;&#21482;&#21344;&#29992;&#20960;&#20998;&#38047;&#30340;&#35838;&#22530;&#26102;&#38388;&#12290;&#22312;&#25945;&#24072;&#31163;&#24320;&#25945;&#23460;&#21518;&#65292;&#38463;&#21152;&#29926;&#23572;&#22312;&#25945;&#23460;&#21069;&#38754;&#30340;&#24067;&#21578;&#26495;&#19978;&#25773;&#25918;&#24187;&#28783;&#29255;&#65292;&#32473;&#23398;&#29983;&#20204;&#24565;&#19978;&#38754;&#30340;&#20869;&#23481;&#12290;&#27599;&#24352;&#24187;&#28783;&#29255;&#19978;&#35201;&#20040;&#26377;&#19968;&#36947;&#36873;&#25321;&#39064;&#65292;&#35201;&#20040;&#26159;&#19968;&#27573;&#21253;&#21547;&#20107;&#23454;&#20869;&#23481;&#30340;&#35828;&#26126;&#12290;&#22312;&#24187;&#28783;&#29255;&#19978;&#20986;&#29616;&#39064;&#30446;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#20204;&#20351;&#29992;&#24212;&#31572;&#22120;&#65288;&#19982;&#25163;&#26426;&#22806;&#24418;&#30456;&#20223;&#30340;&#25163;&#25345;&#36965;&#25511;&#35774;&#22791;&#65289;&#26469;&#36873;&#25321;&#31572;&#26696;A&#12289;B&#12289;C&#25110;D&#12290;&#22312;&#25152;&#26377;&#20154;&#37117;&#20316;&#31572;&#21518;&#65292;&#38463;&#21152;&#29926;&#23572;&#20250;&#25581;&#26195;&#27491;&#30830;&#31572;&#26696;&#65292;&#20174;&#32780;&#32416;&#27491;&#38169;&#35823;&#24182;&#25552;&#20379;&#21453;&#39304;&#12290;&#65288;&#34429;&#28982;&#22312;&#36825;&#27425;&#23454;&#39564;&#20013;&#65292;&#23567;&#27979;&#39564;&#26102;&#25945;&#24072;&#24182;&#19981;&#22312;&#22330;&#65292;&#20294;&#23601;&#19968;&#33324;&#24773;&#20917;&#26469;&#35828;&#65292;&#21487;&#20197;&#30001;&#25945;&#24072;&#32452;&#32455;&#27979;&#39564;&#65292;&#36825;&#26679;&#20182;&#20204;&#21487;&#20197;&#31435;&#21051;&#20102;&#35299;&#23398;&#29983;&#23545;&#23398;&#20064;&#36164;&#26009;&#30340;&#25484;&#25569;&#24773;&#20917;&#65292;&#24182;&#21033;&#29992;&#23398;&#29983;&#30340;&#25104;&#32489;&#26469;&#25351;&#23548;&#20182;&#20204;&#20170;&#21518;&#30340;&#35752;&#35770;&#25110;&#23398;&#20064;&#12290;&#65289;</P>
<P>&#21333;&#20803;&#32771;&#35797;&#26159;&#25945;&#24072;&#32452;&#32455;&#30340;&#27491;&#24120;&#30340;&#31508;&#35797;&#12290;&#23398;&#26399;&#26411;&#21644;&#23398;&#24180;&#26411;&#20063;&#26377;&#32771;&#35797;&#12290;&#36825;&#20123;&#32771;&#35797;&#30340;&#20869;&#23481;&#65292;&#22312;&#25945;&#24072;&#24179;&#26102;&#30340;&#25480;&#35838;&#12289;&#23478;&#24237;&#20316;&#19994;&#65292;&#20197;&#21450;&#32451;&#20064;&#39064;&#20013;&#37117;&#20250;&#28041;&#21450;&#12290;&#19981;&#36807;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#19968;&#30340;&#36164;&#26009;&#20250;&#22312;&#19977;&#27425;&#23567;&#27979;&#39564;&#20013;&#20986;&#29616;&#65292;&#21478;&#22806;&#19977;&#20998;&#20043;&#19968;&#21017;&#26159;&#23398;&#29983;&#22810;&#23398;&#19977;&#27425;&#65292;&#21097;&#19979;&#30340;&#20869;&#23481;&#26082;&#19981;&#20986;&#29616;&#22312;&#35838;&#19978;&#23567;&#27979;&#39564;&#20013;&#65292;&#21448;&#19981;&#35753;&#23398;&#29983;&#36827;&#34892;&#39069;&#22806;&#30340;&#22797;&#20064;&#65292;&#21482;&#35762;&#25480;&#19968;&#27425;&#65292;&#19981;&#35201;&#27714;&#23398;&#29983;&#38405;&#35835;&#25351;&#23450;&#36164;&#26009;&#12290;</P>
<P>&#23454;&#39564;&#32467;&#26524;&#38750;&#24120;&#24778;&#20154;&#65306;&#23401;&#23376;&#20204;&#22312;&#36827;&#34892;&#36807;&#23567;&#27979;&#39564;&#30340;&#36164;&#26009;&#19978;&#30340;&#20998;&#25968;&#65292;&#27604;&#37027;&#20123;&#27809;&#26377;&#36827;&#34892;&#36807;&#23567;&#27979;&#39564;&#30340;&#36164;&#26009;&#39640;&#20102;&#21313;&#22810;&#20998;&#12290;&#27492;&#22806;&#65292;&#23545;&#20110;&#37027;&#20123;&#20165;&#20316;&#20026;&#22797;&#20064;&#35828;&#26126;&#20294;&#27809;&#26377;&#32435;&#20837;&#23567;&#27979;&#39564;&#33539;&#22260;&#30340;&#36164;&#26009;&#26469;&#35828;&#65292;&#23398;&#29983;&#20204;&#22312;&#36825;&#20123;&#36164;&#26009;&#19978;&#30340;&#32771;&#35797;&#20998;&#25968;&#19982;&#27809;&#22797;&#20064;&#30340;&#36164;&#26009;&#30456;&#21516;&#12290;&#36825;&#20877;&#19968;&#27425;&#35777;&#26126;&#65292;&#21333;&#32431;&#30340;&#38405;&#35835;&#23545;&#23398;&#20064;&#26159;&#27809;&#26377;&#22810;&#23569;&#24110;&#21161;&#30340;&#12290;</P>
<P>2007&#24180;&#65292;&#28085;&#30422;&#20102;&#36951;&#20256;&#12289;&#36827;&#21270;&#19982;&#35299;&#21078;&#23398;&#20869;&#23481;&#30340;&#20843;&#24180;&#32423;&#31185;&#23398;&#35838;&#20063;&#21152;&#20837;&#20102;&#36825;&#39033;&#30740;&#31350;&#20013;&#12290;&#23454;&#39564;&#26041;&#24335;&#19981;&#21464;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#21516;&#26679;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;&#26399;&#26411;&#26102;&#65292;&#20843;&#24180;&#32423;&#23398;&#29983;&#22312;&#27809;&#26377;&#32463;&#36807;&#23567;&#27979;&#39564;&#36164;&#26009;&#19978;&#30340;&#24179;&#22343;&#20998;&#26159;79&#65288;C+&#65289;&#65292;&#32780;&#22312;&#25509;&#21463;&#36807;&#23567;&#27979;&#39564;&#30340;&#20869;&#23481;&#19978;&#65292;&#23398;&#29983;&#20204;&#30340;&#24471;&#20998;&#26159;92&#65288;A-&#65289;&#12290;</P>
<P>&#27979;&#39564;&#25928;&#24212;&#22312;&#23398;&#24180;&#32771;&#35797;&#20043;&#21518;&#36824;&#25345;&#32493;&#20102;8&#20010;&#26376;&#65292;&#36825;&#20304;&#35777;&#20102;&#35768;&#22810;&#23454;&#39564;&#23460;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#65306;&#26816;&#32034;&#32451;&#20064;&#26377;&#38271;&#26399;&#22909;&#22788;&#12290;&#22914;&#26524;&#22362;&#25345;&#36827;&#34892;&#26816;&#32034;&#32451;&#20064;&#65292;&#27604;&#22914;&#22312;&#22823;&#32771;&#38388;&#38548;&#26399;&#38388;&#27599;&#26376;&#36827;&#34892;&#19968;&#27425;&#65292;&#25928;&#26524;&#32943;&#23450;&#26356;&#22909;&#12290;<SUP class=calibre6><SMALL id=filepos93424 class=calibre7><A href="about:index_split_020.html#filepos113793"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP></P>
<P>&#21733;&#20262;&#27604;&#20122;&#36825;&#25152;&#20013;&#23398;&#30340;&#24456;&#22810;&#25945;&#24072;&#23545;&#36825;&#20123;&#30740;&#31350;&#25104;&#26524;&#38750;&#24120;&#37325;&#35270;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#24085;&#29305;&#37324;&#26031;&#183;&#36125;&#24681;&#30340;&#20845;&#24180;&#32423;&#31038;&#20250;&#23398;&#35838;&#31243;&#37117;&#22312;&#22362;&#25345;&#35838;&#21069;&#23567;&#27979;&#39564;&#19982;&#35838;&#21518;&#23567;&#27979;&#39564;&#65292;&#36824;&#20250;&#22312;&#27599;&#31456;&#30340;&#32771;&#35797;&#21069;&#36827;&#34892;&#19968;&#27425;&#22797;&#20064;&#23567;&#27979;&#39564;&#12290;&#20843;&#24180;&#32423;&#30340;&#21382;&#21490;&#25945;&#24072;&#20052;&#24681;&#183;&#38886;&#20262;&#36125;&#26684;&#24182;&#26410;&#21442;&#19982;&#30740;&#31350;&#65292;&#20294;&#20182;&#20063;&#22312;&#35838;&#22530;&#37324;&#21152;&#20837;&#20102;&#21508;&#31181;&#24418;&#24335;&#30340;&#26816;&#32034;&#32451;&#20064;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#23567;&#27979;&#39564;&#12290;&#27492;&#22806;&#65292;&#20182;&#36824;&#22312;&#33258;&#24049;&#30340;&#32593;&#31449;&#25552;&#20379;&#20102;&#32447;&#19978;&#24037;&#20855;&#65292;&#20363;&#22914;&#28216;&#25103;&#19982;&#25277;&#35748;&#21345;&#12290;&#20197;&#20171;&#32461;&#22900;&#38582;&#31038;&#20250;&#21382;&#21490;&#30340;&#35838;&#31243;&#20026;&#20363;&#65292;&#38886;&#20262;&#36125;&#26684;&#35201;&#27714;&#23398;&#29983;&#20204;&#22312;&#38405;&#35835;&#25991;&#31456;&#27573;&#33853;&#21518;&#65292;&#20889;&#19979;&#33258;&#24049;&#20043;&#21069;&#24182;&#19981;&#30693;&#36947;&#30340;&#12289;&#26377;&#20851;&#22900;&#38582;&#21046;&#24230;&#30340;10&#20214;&#20107;&#12290;&#32451;&#20064;&#26816;&#32034;&#24182;&#19981;&#19968;&#23450;&#35201;&#26377;&#33457;&#21736;&#30340;&#30005;&#23376;&#35774;&#22791;&#12290;</P>
<P>&#22312;&#31859;&#27463;&#23572;&#183;&#26031;&#21305;&#32500;&#30340;&#33521;&#35821;&#35838;&#19978;&#65292;&#26469;&#33258;&#20845;&#24180;&#32423;&#19982;&#19971;&#24180;&#32423;&#30340;7&#21517;&#23398;&#29983;&#38656;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#38405;&#35835;&#29702;&#35299;&#33021;&#21147;&#12290;&#22312;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#20182;&#20204;&#30340;&#38405;&#35835;&#35838;&#31243;&#21457;&#29983;&#20102;&#26377;&#36259;&#30340;&#21464;&#21270;&#12290;&#27599;&#21517;&#23398;&#29983;&#34987;&#35201;&#27714;&#22823;&#22768;&#26391;&#35835;&#20070;&#20013;&#30340;&#19968;&#27573;&#25991;&#23383;&#12290;&#22914;&#26524;&#26391;&#35835;&#26102;&#20986;&#29616;&#20102;&#38169;&#35823;&#65292;&#26031;&#21305;&#32500;&#23601;&#20250;&#35753;&#36825;&#21517;&#23398;&#29983;&#20877;&#35797;&#19968;&#27425;&#12290;&#22914;&#26524;&#39034;&#21033;&#35835;&#23436;&#65292;&#22905;&#20250;&#23581;&#35797;&#35753;&#29677;&#37324;&#30340;&#23398;&#29983;&#35299;&#37322;&#36825;&#27573;&#35805;&#30340;&#21547;&#20041;&#65292;&#24819;&#35937;&#20154;&#29289;&#30340;&#24515;&#29702;&#27963;&#21160;&#12290;&#36825;&#20877;&#19968;&#27425;&#35777;&#26126;&#65292;&#26816;&#32034;&#19982;&#32454;&#21270;&#24182;&#19981;&#38656;&#35201;&#39640;&#31185;&#25216;&#12290;</P>
<P>&#22312;&#36825;&#25152;&#20013;&#23398;&#24320;&#23637;&#30340;&#23567;&#27979;&#39564;&#24182;&#19981;&#26159;&#20160;&#20040;&#36127;&#25285;&#12290;&#30740;&#31350;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#35843;&#26597;&#20102;&#23398;&#29983;&#20204;&#23545;&#23567;&#27979;&#39564;&#30340;&#30475;&#27861;&#12290;64%&#30340;&#23398;&#29983;&#34920;&#31034;&#65292;&#23567;&#27979;&#39564;&#20943;&#36731;&#20102;&#20182;&#20204;&#23545;&#21333;&#20803;&#32771;&#35797;&#30340;&#24551;&#34385;&#65292;89%&#30340;&#23398;&#29983;&#21017;&#24863;&#35273;&#23567;&#27979;&#39564;&#25552;&#21319;&#20102;&#23398;&#20064;&#25928;&#26524;&#12290;&#23401;&#23376;&#20204;&#19981;&#28385;&#24847;&#30340;&#22320;&#26041;&#26159;&#19981;&#33021;&#22825;&#22825;&#20351;&#29992;&#24212;&#31572;&#22120;&#65292;&#22240;&#20026;&#20351;&#29992;&#24212;&#31572;&#22120;&#21487;&#20197;&#25171;&#26029;&#25945;&#24072;&#35762;&#35838;&#65292;&#36825;&#22312;&#20182;&#20204;&#30475;&#26469;&#24456;&#26377;&#24847;&#24605;&#12290;</P>
<P>&#24403;&#34987;&#38382;&#21450;&#23545;&#30740;&#31350;&#32467;&#26524;&#30340;&#30475;&#27861;&#26102;&#65292;&#26657;&#38271;&#24352;&#20271;&#20262;&#24178;&#33030;&#21033;&#33853;&#22320;&#22238;&#31572;&#36947;&#65306;&#8220;&#26816;&#32034;&#32451;&#20064;&#23545;&#23401;&#23376;&#20204;&#30340;&#23398;&#20064;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#25105;&#20204;&#20063;&#35802;&#24691;&#22320;&#21521;&#25945;&#24072;&#25552;&#20986;&#24314;&#35758;&#65292;&#35831;&#20182;&#20204;&#22312;&#25480;&#35838;&#26102;&#21152;&#20837;&#36825;&#19968;&#29615;&#33410;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos95519 class=calibre7><A href="about:index_split_020.html#filepos115242"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP></P>
<P>&#23545;&#20110;&#24180;&#40836;&#26356;&#22823;&#19968;&#20123;&#30340;&#20154;&#26469;&#35828;&#65292;&#27979;&#39564;&#36824;&#20250;&#26377;&#31867;&#20284;&#30340;&#25928;&#26524;&#21527;&#65311;</P>
<P>&#23433;&#24503;&#40065;&#183;&#32034;&#36125;&#23572;&#22312;&#22307;&#36335;&#26131;&#26031;&#30340;&#21326;&#30427;&#39039;&#22823;&#23398;&#35762;&#25480;&#22269;&#38469;&#25919;&#27835;&#32463;&#27982;&#23398;&#35838;&#31243;&#12290;&#20182;&#26377;&#19968;&#22530;&#35838;&#38750;&#24120;&#21463;&#27426;&#36814;&#65292;&#21548;&#35838;&#20154;&#25968;&#22312;160&#65374;170&#20154;&#65292;&#22823;&#19968;&#21644;&#22823;&#20108;&#30340;&#23398;&#29983;&#23621;&#22810;&#12290;&#19981;&#36807;&#65292;&#20182;&#21457;&#29616;&#26377;&#20960;&#24180;&#65292;&#23398;&#29983;&#30340;&#20986;&#21220;&#36234;&#26469;&#36234;&#25104;&#38382;&#39064;&#12290;&#22312;&#23398;&#26399;&#36807;&#21322;&#30340;&#26102;&#20505;&#65292;&#20250;&#26377;25%&#65374;35%&#30340;&#23398;&#29983;&#32570;&#21220;&#65292;&#32780;&#22312;&#23398;&#26399;&#24320;&#22987;&#19981;&#20037;&#65292;&#32570;&#21220;&#20154;&#25968;&#22823;&#27010;&#21482;&#26377;10%&#12290;&#20182;&#35828;&#24182;&#19981;&#21482;&#26159;&#33258;&#24049;&#30340;&#29677;&#32423;&#25165;&#26377;&#36825;&#20010;&#38382;&#39064;&#12290;&#24456;&#22810;&#25945;&#25480;&#20250;&#25226;&#35762;&#20041;&#21457;&#32473;&#23398;&#29983;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#23398;&#29983;&#23601;&#24178;&#33030;&#19981;&#26469;&#19978;&#35838;&#20102;&#12290;&#20026;&#20102;&#38450;&#27490;&#23398;&#29983;&#32570;&#21220;&#65292;&#32034;&#36125;&#23572;&#19981;&#32473;&#23398;&#29983;&#21457;&#35762;&#20041;&#65292;&#20294;&#21040;&#26399;&#26411;&#36824;&#26159;&#26377;&#24456;&#22810;&#23398;&#29983;&#32570;&#21220;&#12290;&#21407;&#26412;&#65292;&#25972;&#20010;&#23398;&#26399;&#23433;&#25490;&#20102;&#20004;&#27425;&#22823;&#32771;&#65292;&#19968;&#27425;&#22312;&#26399;&#20013;&#65292;&#19968;&#27425;&#22312;&#26399;&#26411;&#12290;&#20026;&#20102;&#25552;&#39640;&#20986;&#21220;&#29575;&#65292;&#32034;&#36125;&#23572;&#25226;&#20004;&#27425;&#22823;&#32771;&#25442;&#25104;9&#27425;&#31361;&#20987;&#23567;&#27979;&#39564;&#65292;&#25913;&#29992;&#23567;&#27979;&#39564;&#20915;&#23450;&#23398;&#20998;&#65292;&#32780;&#19988;&#20107;&#21069;&#19981;&#20570;&#36890;&#30693;&#65292;&#24819;&#24517;&#23398;&#29983;&#20204;&#19968;&#23450;&#20250;&#25552;&#39640;&#20986;&#21220;&#29575;&#12290;</P>
<P>&#32467;&#26524;&#20196;&#20154;&#22833;&#26395;&#65292;&#22312;&#25972;&#20010;&#23398;&#26399;&#20013;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#29978;&#33267;&#26356;&#22810;&#30340;&#23398;&#29983;&#25913;&#36873;&#20102;&#21035;&#30340;&#35838;&#31243;&#12290;&#8220;&#25945;&#23398;&#35780;&#20215;&#35753;&#25105;&#22791;&#21463;&#25171;&#20987;&#65292;&#8221;&#32034;&#36125;&#23572;&#21578;&#35785;&#25105;&#20204;&#65292;&#8220;&#23401;&#23376;&#20204;&#35752;&#21388;&#36825;&#31181;&#26041;&#24335;&#12290;&#22914;&#26524;&#20182;&#20204;&#22312;&#23567;&#27979;&#39564;&#19978;&#30340;&#20998;&#25968;&#19981;&#20339;&#65292;&#20182;&#20204;&#23601;&#20250;&#36873;&#25321;&#36864;&#20986;&#36825;&#38376;&#35838;&#65292;&#36991;&#20813;&#33258;&#24049;&#30340;&#23398;&#20998;&#22240;&#20026;&#36825;&#22530;&#35838;&#21463;&#25439;&#22833;&#12290;&#22312;&#37027;&#20123;&#22362;&#25345;&#19979;&#26469;&#30340;&#23398;&#29983;&#20013;&#65292;&#25105;&#21448;&#36935;&#21040;&#20102;&#20004;&#26497;&#20998;&#21270;&#30340;&#24773;&#20917;&#65292;&#19968;&#37096;&#20998;&#23398;&#29983;&#26082;&#20986;&#21220;&#21448;&#20570;&#20316;&#19994;&#65292;&#21478;&#19968;&#37096;&#20998;&#23398;&#29983;&#26082;&#19981;&#20986;&#21220;&#21448;&#19981;&#20570;&#20316;&#19994;&#12290;&#25105;&#32473;&#20986;&#30340;&#8216;A+&#8217;&#21644;&#8216;C&#8217;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos97212 class=calibre7><A href="about:index_split_020.html#filepos115520"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP></P>
<P>&#22240;&#20026;&#25327;&#25937;&#20986;&#21220;&#30340;&#21162;&#21147;&#20005;&#37325;&#21463;&#25387;&#65292;&#32034;&#36125;&#23572;&#21482;&#33021;&#25918;&#24323;&#23581;&#35797;&#65292;&#37325;&#26032;&#20351;&#29992;&#36807;&#21435;&#30340;&#25945;&#23398;&#26041;&#27861;&#65292;&#27599;&#23398;&#26399;&#36824;&#26159;&#32771;&#20004;&#27425;&#35797;&#12290;&#19981;&#36807;&#65292;&#20960;&#24180;&#21518;&#20182;&#21548;&#20102;&#19968;&#27425;&#28436;&#35762;&#65292;&#37324;&#38754;&#35762;&#21040;&#27979;&#39564;&#23545;&#23398;&#20064;&#26377;&#30410;&#65292;&#20110;&#26159;&#20182;&#20415;&#22312;&#23398;&#26399;&#20013;&#21152;&#20837;&#20102;&#31532;&#19977;&#27425;&#22823;&#32771;&#65292;&#24819;&#30475;&#30475;&#36825;&#26679;&#20570;&#20250;&#23545;&#23398;&#29983;&#20204;&#30340;&#23398;&#20064;&#25928;&#26524;&#26377;&#20309;&#24433;&#21709;&#12290;&#20107;&#23454;&#35777;&#26126;&#36825;&#26679;&#20570;&#30340;&#30830;&#26377;&#24110;&#21161;&#65292;&#20294;&#27809;&#26377;&#36798;&#21040;&#20182;&#30340;&#26399;&#26395;&#65292;&#32570;&#21220;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;</P>
<P>&#20182;&#32478;&#23613;&#33041;&#27713;&#65292;&#20877;&#27425;&#21521;&#25945;&#23398;&#35745;&#21010;&#21457;&#36215;&#25361;&#25112;&#12290;&#36825;&#27425;&#20182;&#23459;&#24067;&#65292;&#23398;&#26399;&#20869;&#20250;&#26377;9&#27425;&#23567;&#27979;&#39564;&#65292;&#32780;&#19988;&#26126;&#30830;&#32473;&#20986;&#20102;&#23567;&#27979;&#39564;&#30340;&#20855;&#20307;&#26102;&#38388;&#12290;&#19981;&#21457;&#36215;&#31361;&#28982;&#34989;&#20987;&#65292;&#20063;&#27809;&#26377;&#26399;&#20013;&#21644;&#26399;&#26411;&#22823;&#32771;&#65292;&#22240;&#20026;&#20182;&#19981;&#24819;&#22240;&#27492;&#21344;&#29992;&#22826;&#22810;&#30340;&#25480;&#35838;&#26102;&#38388;&#12290;</P>
<P>&#23613;&#31649;&#25285;&#24515;&#21548;&#35838;&#20154;&#25968;&#20250;&#20877;&#24230;&#36300;&#20837;&#20302;&#35895;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#26469;&#19978;&#35838;&#30340;&#23398;&#29983;&#22686;&#21152;&#20102;&#19968;&#20123;&#12290;&#8220;&#19982;&#23401;&#23376;&#20204;&#37117;&#35752;&#21388;&#30340;&#31361;&#20987;&#23567;&#27979;&#39564;&#19981;&#21516;&#65292;&#29616;&#22312;&#30340;&#23567;&#27979;&#39564;&#37117;&#22312;&#35838;&#31243;&#34920;&#19978;&#26126;&#31034;&#20102;&#12290;&#22914;&#26524;&#38169;&#36807;&#20102;&#65292;&#37027;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#19981;&#26159;&#25105;&#31361;&#28982;&#34989;&#20987;&#25110;&#24694;&#24847;&#20993;&#38590;&#12290;&#23398;&#29983;&#20204;&#24456;&#36866;&#24212;&#12290;&#8221;&#32034;&#36125;&#23572;&#30475;&#21040;&#20986;&#21220;&#29366;&#20917;&#26377;&#25152;&#25913;&#21892;&#65292;&#20063;&#24456;&#28385;&#24847;&#12290;&#8220;&#27809;&#26377;&#23567;&#27979;&#39564;&#30340;&#26102;&#20505;&#65292;&#23398;&#29983;&#21487;&#33021;&#19981;&#26469;&#19978;&#35838;&#65292;&#20294;&#21040;&#23567;&#27979;&#39564;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#32456;&#24402;&#26159;&#35201;&#29616;&#36523;&#30340;&#12290;&#8221;</P>
<P>&#19982;&#35838;&#31243;&#19968;&#26679;&#65292;&#23567;&#27979;&#39564;&#30340;&#20869;&#23481;&#20063;&#26159;&#28176;&#36827;&#24335;&#30340;&#65292;&#39064;&#30446;&#21644;&#32034;&#36125;&#23572;&#36807;&#21435;&#20986;&#30340;&#22823;&#32771;&#38382;&#39064;&#31867;&#20284;&#65292;&#20294;&#21069;&#21322;&#23398;&#26399;&#30340;&#31572;&#26696;&#36136;&#37327;&#27604;&#36807;&#21435;&#22909;&#24456;&#22810;&#12290;&#22312;&#25345;&#32493;&#36825;&#26679;&#20570;&#20102;5&#24180;&#20043;&#21518;&#65292;&#20182;&#23545;&#26032;&#27169;&#24335;&#30340;&#25928;&#26524;&#28145;&#20449;&#19981;&#30097;&#12290;&#8220;&#23398;&#29983;&#20204;&#22312;&#35838;&#22530;&#19978;&#35752;&#35770;&#24471;&#28909;&#28779;&#26397;&#22825;&#12290;&#20316;&#19994;&#36136;&#37327;&#21644;&#20043;&#21069;&#26377;&#22825;&#22756;&#20043;&#21035;&#65292;&#36825;&#19968;&#20999;&#21482;&#26159;&#29992;9&#27425;&#23567;&#27979;&#39564;&#21462;&#20195;&#20102;3&#27425;&#22823;&#32771;&#30340;&#32467;&#26524;&#12290;&#8221;&#21040;&#23398;&#26399;&#26411;&#65292;&#20182;&#35753;&#23398;&#29983;&#20204;&#23601;&#35838;&#22530;&#19978;&#35762;&#36848;&#30340;&#27010;&#24565;&#25776;&#20889;&#20960;&#27573;&#35805;&#65292;&#26377;&#26102;&#26159;&#19968;&#25972;&#31687;&#25991;&#31456;&#65292;&#20316;&#19994;&#36136;&#37327;&#21487;&#20197;&#19982;&#20182;&#20043;&#21069;&#35265;&#36807;&#30340;&#20248;&#31561;&#29677;&#30340;&#23398;&#29983;&#20316;&#21697;&#23218;&#32654;&#12290;</P>
<P>&#8220;&#20154;&#20154;&#37117;&#21487;&#20197;&#35774;&#35745;&#20986;&#36825;&#31181;&#25945;&#23398;&#26041;&#26696;&#12290;&#25105;&#22312;&#24819;&#65292;&#22825;&#21834;&#65292;&#35201;&#26159;&#20960;&#24180;&#21069;&#23601;&#36825;&#26679;&#20570;&#20102;&#65292;&#25105;&#23601;&#33021;&#25945;&#32473;&#20182;&#20204;&#26356;&#22810;&#30340;&#30693;&#35782;&#20102;&#12290;&#37319;&#29992;&#36825;&#22871;&#26041;&#26696;&#65292;&#35753;&#25105;&#35273;&#24471;&#33258;&#24049;&#25104;&#20102;&#33258;&#24049;&#24515;&#20013;&#30340;&#22909;&#25945;&#24072;&#65292;&#25105;&#30340;&#25945;&#23398;&#21482;&#26159;&#23398;&#29983;&#23398;&#20064;&#20013;&#30340;&#19968;&#29615;&#12290;&#22914;&#20309;&#23433;&#25490;&#25945;&#23398;&#20063;&#24456;&#37325;&#35201;&#65292;&#25110;&#35768;&#30456;&#24403;&#37325;&#35201;&#12290;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292;&#36873;&#35838;&#20154;&#25968;&#24050;&#32463;&#22686;&#33267;185&#20154;&#65292;&#32780;&#19988;&#36824;&#22312;&#22686;&#21152;&#12290;</P></LI>