<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos82480 class=calibre_5>&#21482;&#38656;1&#27425;&#33258;&#27979;&#65292;&#19968;&#21608;&#21518;&#22238;&#24518;&#29575;&#20174;28%&#36291;&#36801;&#20026;39%</P>
<P>&#29992;&#23454;&#35777;&#30740;&#31350;&#30340;&#26041;&#27861;&#26469;&#32771;&#23519;&#27979;&#39564;&#25928;&#24212;&#30340;&#21382;&#21490;&#24456;&#24736;&#20037;&#12290;&#39318;&#27425;&#22823;&#33539;&#22260;&#35843;&#26597;&#30340;&#32467;&#35770;&#21457;&#34920;&#20110;1917&#24180;&#12290;&#22312;&#37027;&#27425;&#35843;&#26597;&#20013;&#65292;&#19977;&#24180;&#32423;&#12289;&#20116;&#24180;&#32423;&#12289;&#20845;&#24180;&#32423;&#12289;&#20843;&#24180;&#32423;&#30340;&#23398;&#29983;&#35201;&#31616;&#21333;&#20102;&#35299;&#12298;&#32654;&#22269;&#21517;&#20154;&#24405;&#12299;&#20013;&#30340;&#20154;&#29289;&#20171;&#32461;&#12290;&#37096;&#20998;&#23398;&#29983;&#34987;&#35201;&#27714;&#33457;&#19981;&#21516;&#30340;&#26102;&#38388;&#26597;&#38405;&#36164;&#26009;&#65292;&#24182;&#40664;&#35829;&#36164;&#26009;&#37324;&#38754;&#30340;&#20869;&#23481;&#12290;&#27809;&#26377;&#35201;&#27714;&#30340;&#23398;&#29983;&#21482;&#38656;&#35201;&#21453;&#22797;&#38405;&#35835;&#36164;&#26009;&#12290;&#32771;&#23519;&#26399;&#32467;&#26463;&#26102;&#65292;&#20840;&#20307;&#23398;&#29983;&#37117;&#35201;&#20889;&#19979;&#33258;&#24049;&#35760;&#20303;&#30340;&#19996;&#35199;&#12290;&#19977;&#22235;&#20010;&#23567;&#26102;&#21518;&#65292;&#20877;&#36827;&#34892;&#19968;&#27425;&#36825;&#31181;&#22238;&#24518;&#27979;&#39564;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#21442;&#19982;&#40664;&#35829;&#30340;&#23398;&#29983;&#30340;&#35760;&#24518;&#25104;&#32489;&#35201;&#22909;&#20110;&#27809;&#26377;&#40664;&#35829;&#12289;&#21482;&#26159;&#27983;&#35272;&#30340;&#23401;&#23376;&#12290;&#25226;60%&#30340;&#23398;&#20064;&#26102;&#38388;&#29992;&#22312;&#40664;&#35829;&#19978;&#30340;&#23398;&#29983;&#25104;&#32489;&#26368;&#22909;&#12290;</P>
<P>&#21478;&#19968;&#39033;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#30740;&#31350;&#25104;&#26524;&#21457;&#34920;&#20110;1939&#24180;&#65292;&#37027;&#27425;&#27979;&#39564;&#36873;&#25321;&#20102;&#33406;&#22885;&#29926;&#24030;3 000&#22810;&#21517;&#20845;&#24180;&#32423;&#23398;&#29983;&#12290;&#21442;&#19982;&#27979;&#39564;&#30340;&#23401;&#23376;&#20808;&#30740;&#35835;&#20960;&#31687;&#21547;600&#35789;&#30340;&#25991;&#31456;&#65292;&#28982;&#21518;&#22312;&#20004;&#20010;&#26376;&#37324;&#21442;&#21152;&#22810;&#27425;&#27979;&#39564;&#65292;&#26368;&#21518;&#36827;&#34892;&#19968;&#27425;&#22823;&#32771;&#12290;&#23454;&#39564;&#30340;&#32467;&#26524;&#39047;&#20026;&#26377;&#36259;&#65306;&#31532;&#19968;&#27425;&#27979;&#39564;&#24310;&#36831;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#36951;&#24536;&#24773;&#20917;&#23601;&#36234;&#20005;&#37325;&#12290;&#21478;&#22806;&#65292;&#23398;&#29983;&#21482;&#35201;&#21442;&#21152;&#19968;&#27425;&#27979;&#39564;&#65292;&#23601;&#20960;&#20046;&#19981;&#20877;&#36951;&#24536;&#20102;&#65292;&#32780;&#19988;&#21518;&#32493;&#27979;&#39564;&#30340;&#20998;&#25968;&#20960;&#20046;&#19981;&#20250;&#19979;&#38477;&#12290;<SUP class=calibre6><SMALL id=filepos83862 class=calibre7><A href="about:index_split_020.html#filepos112320"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP></P>
<P>1940&#24180;&#21069;&#21518;&#65292;&#20154;&#20204;&#36716;&#32780;&#30740;&#31350;&#19982;&#36951;&#24536;&#30456;&#20851;&#30340;&#20107;&#24773;&#65292;&#23545;&#25226;&#27979;&#39564;&#24403;&#20316;&#26816;&#32034;&#32451;&#20064;&#21644;&#23398;&#20064;&#24037;&#20855;&#26469;&#30740;&#31350;&#22833;&#21435;&#20102;&#20852;&#36259;&#12290;&#25226;&#27979;&#39564;&#24403;&#20316;&#30740;&#31350;&#24037;&#20855;&#30340;&#20570;&#27861;&#20063;&#19981;&#20877;&#27969;&#34892;&#65306;&#26082;&#28982;&#27979;&#39564;&#20250;&#20013;&#26029;&#36951;&#24536;&#65292;&#37027;&#20320;&#23601;&#19981;&#33021;&#29992;&#23427;&#26469;&#32771;&#26597;&#36951;&#24536;&#65292;&#22240;&#20026;&#36825;&#20250;&#8220;&#24178;&#25200;&#8221;&#30740;&#31350;&#23545;&#35937;&#12290;</P>
<P>1967&#24180;&#65292;&#19968;&#39033;&#30740;&#31350;&#37325;&#26032;&#21796;&#36215;&#20102;&#20154;&#20204;&#23545;&#27979;&#39564;&#25928;&#24212;&#30340;&#20852;&#36259;&#12290;&#30740;&#31350;&#20154;&#21592;&#35753;&#23454;&#39564;&#23545;&#35937;&#23398;&#20064;36&#20010;&#21333;&#35789;&#65292;&#26080;&#35770;&#26159;&#37325;&#22797;&#23398;&#20064;&#65292;&#36824;&#26159;&#22312;&#20182;&#20204;&#39318;&#27425;&#25509;&#35302;&#36825;&#20123;&#21333;&#35789;&#21518;&#37325;&#22797;&#25509;&#21463;&#27979;&#39564;&#65292;&#20004;&#31181;&#26041;&#27861;&#30340;&#25928;&#26524;&#26159;&#19968;&#26679;&#30340;&#12290;&#27979;&#39564;&#19982;&#23398;&#20064;&#30340;&#25928;&#26524;&#30456;&#21516;&#65292;&#36825;&#19968;&#32467;&#35770;&#25361;&#25112;&#20102;&#20154;&#20204;&#26222;&#36941;&#30340;&#30475;&#27861;&#12290;&#36825;&#23601;&#25226;&#30740;&#31350;&#20154;&#21592;&#30340;&#27880;&#24847;&#21147;&#37325;&#26032;&#25289;&#20102;&#22238;&#26469;&#65292;&#24819;&#30475;&#30475;&#27979;&#39564;&#20316;&#20026;&#23398;&#20064;&#24037;&#20855;&#21040;&#24213;&#26377;&#22810;&#22823;&#28508;&#21147;&#65292;&#19968;&#22823;&#25209;&#19982;&#27979;&#39564;&#30456;&#20851;&#30340;&#30740;&#31350;&#23601;&#27492;&#20986;&#29616;&#12290;</P>
<P>&#30740;&#31350;&#20154;&#21592;&#22312;1978&#24180;&#21457;&#29616;&#65292;&#38598;&#20013;&#23398;&#20064;&#65288;&#22635;&#40493;&#24335;&#23398;&#20064;&#65289;&#33021;&#35753;&#20154;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#32771;&#35797;&#20013;&#21462;&#24471;&#36739;&#39640;&#30340;&#20998;&#25968;&#65292;&#20294;&#21644;&#26816;&#32034;&#24335;&#23398;&#20064;&#30456;&#27604;&#65292;&#38598;&#20013;&#23398;&#20064;&#36951;&#24536;&#24471;&#26356;&#24555;&#12290;&#23545;&#20110;&#38598;&#20013;&#23398;&#20064;&#30340;&#20154;&#26469;&#35828;&#65292;&#22312;&#31532;&#19968;&#27425;&#32771;&#35797;&#21518;&#26102;&#38548;&#20004;&#22825;&#20877;&#32771;&#19968;&#27425;&#65292;&#20182;&#20204;&#23601;&#24050;&#32463;&#24536;&#25481;&#20102;&#31532;&#19968;&#27425;&#32771;&#35797;&#26102;&#25152;&#35760;&#20303;&#19996;&#35199;&#30340;50%&#65307;&#32780;&#21516;&#26399;&#36827;&#34892;&#20102;&#26816;&#32034;&#32451;&#20064;&#30340;&#20154;&#65292;&#36951;&#24536;&#30340;&#20449;&#24687;&#37327;&#21482;&#21344;&#21069;&#27425;&#32771;&#35797;&#26102;&#30340;13%&#12290;</P>
<P>&#20043;&#21518;&#30340;&#19968;&#39033;&#30740;&#31350;&#20851;&#27880;&#20102;&#22810;&#27425;&#27979;&#39564;&#23545;&#20154;&#30340;&#38271;&#26399;&#35760;&#24518;&#26377;&#20309;&#24433;&#21709;&#12290;&#30740;&#31350;&#20154;&#21592;&#35753;&#23398;&#29983;&#20204;&#21548;&#19968;&#27573;&#25925;&#20107;&#65292;&#37324;&#38754;&#28041;&#21450;60&#20010;&#23454;&#29289;&#30340;&#21517;&#31216;&#12290;&#23398;&#29983;&#22312;&#39318;&#27425;&#25509;&#35302;&#36825;&#20123;&#23454;&#29289;&#30340;&#21517;&#31216;&#21518;&#31435;&#21051;&#21442;&#21152;&#27979;&#39564;&#65292;&#20043;&#21518;&#20415;&#21487;&#20197;&#35760;&#36215;&#39318;&#27425;&#27979;&#39564;&#20013;53%&#30340;&#20869;&#23481;&#65292;&#19968;&#21608;&#20043;&#21518;&#65292;&#36825;&#19968;&#27604;&#20363;&#20415;&#19979;&#38477;&#21040;39%&#12290;&#21478;&#19968;&#32452;&#23398;&#29983;&#23398;&#20064;&#21516;&#26679;&#30340;&#36164;&#26009;&#65292;&#20294;&#23436;&#20840;&#19981;&#21442;&#21152;&#27979;&#39564;&#65292;&#20182;&#20204;&#22312;&#19968;&#21608;&#21518;&#21482;&#33021;&#24819;&#36215;28%&#30340;&#20869;&#23481;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#36827;&#34892;&#19968;&#27425;&#27979;&#39564;&#23601;&#21487;&#20197;&#25226;&#19968;&#21608;&#21518;&#30340;&#25104;&#32489;&#25552;&#39640;11%&#12290;&#22914;&#26524;&#31435;&#21051;&#36827;&#34892;3&#27425;&#27979;&#39564;&#65292;&#32780;&#38750;1&#27425;&#65292;&#37027;&#20040;&#25928;&#26524;&#22914;&#20309;&#21602;&#65311;&#36824;&#26377;&#19968;&#32452;&#23398;&#29983;&#22312;&#39318;&#27425;&#23398;&#20064;&#21518;&#21442;&#19982;&#20102;3&#27425;&#27979;&#39564;&#65292;&#19968;&#21608;&#21518;&#20182;&#20204;&#20063;&#33021;&#22238;&#24518;&#36215;53%&#30340;&#29289;&#21697;&#21517;&#31216;&#8212;&#8212;&#19982;&#20854;&#38388;&#21482;&#25509;&#21463;1&#27425;&#32771;&#35797;&#30340;&#23398;&#29983;&#25104;&#32489;&#30456;&#21516;&#12290;&#23454;&#38469;&#19978;&#65292;&#25509;&#21463;3&#27425;&#32771;&#35797;&#30340;&#23398;&#29983;&#21644;&#25509;&#21463;1&#27425;&#32771;&#35797;&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#24050;&#32463;&#23545;&#36951;&#24536;&#20135;&#29983;&#20102;&#8220;&#20813;&#30123;&#8221;&#65292;&#32780;&#27979;&#39564;1&#27425;&#30340;&#23398;&#29983;&#21448;&#27604;&#21021;&#27425;&#25509;&#35302;&#36164;&#26009;&#21518;&#27809;&#26377;&#27979;&#39564;&#30340;&#23398;&#29983;&#35760;&#24471;&#22810;&#12290;&#25152;&#20197;&#35828;&#65292;&#22810;&#27425;&#26816;&#32034;&#32451;&#20064;&#30340;&#25928;&#26524;&#19968;&#33324;&#37117;&#35201;&#22909;&#20110;&#21482;&#26816;&#32034;&#19968;&#27425;&#65292;&#23588;&#20854;&#26159;&#26377;&#38388;&#38548;&#22320;&#36827;&#34892;&#27979;&#39564;&#12290;&#21518;&#26469;&#30340;&#30740;&#31350;&#20063;&#24471;&#20986;&#20102;&#21516;&#26679;&#30340;&#32467;&#35770;&#12290;<SUP class=calibre6><SMALL id=filepos86385 class=calibre7><A href="about:index_split_020.html#filepos112765"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP></P>
<P>&#21478;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22635;&#23383;&#27597;&#23436;&#21892;&#21333;&#35789;&#23601;&#33021;&#35753;&#23454;&#39564;&#23545;&#35937;&#26356;&#22909;&#22320;&#35760;&#20303;&#36825;&#20010;&#35789;&#12290;&#23601;&#25343;&#35789;&#23545;&#26469;&#35828;&#65292;&#20363;&#22914;&#8220;foot-shoe&#8221;&#65288;&#33050;&#8212;&#8212;&#38795;&#65289;&#65292;&#30452;&#25509;&#23398;&#20064;&#25972;&#20010;&#35789;&#23545;&#30340;&#20154;&#21644;&#36890;&#36807;&#8220;foot-s_ _e&#8221;&#36825;&#31181;&#26041;&#24335;&#23398;&#20064;&#30340;&#20154;&#30456;&#27604;&#65292;&#21069;&#32773;&#30340;&#35760;&#24518;&#25928;&#26524;&#23601;&#35201;&#24046;&#19968;&#20123;&#12290;&#36825;&#39033;&#23454;&#39564;&#20307;&#29616;&#20102;&#8220;&#29983;&#25104;&#25928;&#24212;&#8221;&#12290;&#22312;&#23398;&#20064;&#36825;&#20010;&#35789;&#23545;&#30340;&#26102;&#20505;&#65292;&#31245;&#24494;&#33457;&#20123;&#24515;&#24605;&#22312;&#24050;&#26377;&#30340;&#25552;&#31034;&#19978;&#65292;&#29983;&#25104;&#31572;&#26696;&#65292;&#20250;&#21152;&#24378;&#23545;&#30446;&#26631;&#21333;&#35789;&#30340;&#35760;&#24518;&#65288;&#36825;&#37324;&#23601;&#26159;&#25351;&#21518;&#38754;&#30340;shoe&#65292;&#38795;&#65289;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#39318;&#27425;&#23398;&#20064;&#36825;&#20010;&#35789;&#23545;&#21518;&#65292;&#35201;&#26159;&#33021;&#24310;&#36831;&#26816;&#32034;&#32451;&#20064;&#30340;&#26102;&#38388;&#65292;&#20854;&#38388;&#25554;&#20837;20&#20010;&#35789;&#23545;&#36827;&#34892;&#35760;&#24518;&#65292;&#35760;&#20303;&#36825;&#20010;&#35789;&#23545;&#30340;&#25928;&#26524;&#35201;&#22909;&#20110;&#30452;&#25509;&#37325;&#22797;&#12290;<SUP class=calibre6><SMALL id=filepos87176 class=calibre7><A href="about:index_split_020.html#filepos113323"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP>&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#19968;&#31181;&#30475;&#27861;&#26159;&#65292;&#25512;&#36831;&#26102;&#38388;&#22238;&#24518;&#38656;&#35201;&#20184;&#20986;&#26356;&#22810;&#30340;&#21162;&#21147;&#65292;&#36825;&#26679;&#20570;&#33021;&#26356;&#22909;&#22320;&#24041;&#22266;&#35760;&#24518;&#12290;&#20110;&#26159;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#21457;&#38382;&#65292;&#32771;&#35797;&#30340;&#26102;&#38388;&#23433;&#25490;&#26159;&#19981;&#26159;&#24456;&#37325;&#35201;&#65311;</P>
<P>&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#24403;&#26816;&#32034;&#32451;&#20064;&#26377;&#38388;&#38548;&#30340;&#26102;&#20505;&#65292;&#23454;&#39564;&#23545;&#35937;&#20250;&#22312;&#32771;&#35797;&#19982;&#32771;&#35797;&#20043;&#38388;&#36951;&#24536;&#19968;&#20123;&#20869;&#23481;&#65292;&#36825;&#20250;&#27604;&#38598;&#20013;&#32451;&#20064;&#20135;&#29983;&#26356;&#24378;&#30340;&#38271;&#26399;&#35760;&#24518;&#12290;</P>
<P>&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#23547;&#25214;&#22312;&#23454;&#36341;&#20013;&#36816;&#29992;&#30740;&#31350;&#25104;&#26524;&#30340;&#26426;&#20250;&#12290;&#20182;&#20204;&#36208;&#36827;&#20102;&#35838;&#22530;&#65292;&#29992;&#23398;&#29983;&#24179;&#26102;&#20351;&#29992;&#30340;&#35838;&#26412;&#23637;&#24320;&#20102;&#23454;&#39564;&#12290;</P></LI>