<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos77830 class=calibre_5>&#33258;&#25105;&#26816;&#27979;&#65306;&#32473;&#30693;&#35782;&#38142;&#25171;&#19978;&#35760;&#24518;&#32467;</P>
<P>&#23401;&#23376;&#29992;&#32499;&#23376;&#25226;&#34067;&#36234;&#33683;&#31359;&#36215;&#26469;&#20570;&#39033;&#38142;&#65292;&#25346;&#21040;&#26641;&#19978;&#21518;&#21364;&#21457;&#29616;&#34067;&#36234;&#33683;&#20174;&#32499;&#23376;&#30340;&#21478;&#19968;&#31471;&#25481;&#19979;&#26469;&#20102;&#12290;&#19981;&#25171;&#32467;&#65292;&#23601;&#20570;&#19981;&#20986;&#32499;&#20018;&#65307;&#19981;&#25171;&#32467;&#65292;&#23601;&#27809;&#26377;&#39033;&#38142;&#65292;&#23601;&#27809;&#26377;&#29664;&#32483;&#38065;&#21253;&#65292;&#23601;&#27809;&#26377;&#31934;&#33268;&#30340;&#25346;&#27631;&#12290;&#26816;&#32034;&#32473;&#35760;&#24518;&#36825;&#26465;&#32499;&#23376;&#25171;&#20102;&#32467;&#12290;&#37325;&#22797;&#26816;&#32034;&#33021;&#35753;&#35760;&#24518;&#26356;&#28165;&#36879;&#65292;&#32780;&#19988;&#23427;&#25226;&#35760;&#24518;&#36825;&#26465;&#32499;&#23376;&#21448;&#32544;&#20102;&#19968;&#22280;&#65292;&#20351;&#20854;&#21464;&#24471;&#26356;&#29282;&#38752;&#12290;</P>
<P>&#26089;&#22312;1885&#24180;&#65292;&#24515;&#29702;&#23398;&#23478;&#23601;&#24320;&#22987;&#30740;&#31350;&#8220;&#36951;&#24536;&#26354;&#32447;&#8221;&#65292;&#29992;&#23427;&#26469;&#35828;&#26126;&#25105;&#20204;&#30340;&#8220;&#35760;&#24518;&#34067;&#36234;&#33683;&#8221;&#20174;&#32499;&#23376;&#19978;&#33073;&#33853;&#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#12290;&#25105;&#20204;&#21018;&#25165;&#36824;&#35835;&#36807;&#25110;&#21548;&#21040;&#30340;&#19996;&#35199;&#65292;&#26377;70%&#24038;&#21491;&#20250;&#22312;&#26497;&#30701;&#30340;&#26102;&#38388;&#37324;&#34987;&#24536;&#21364;&#12290;&#22312;&#36825;&#20043;&#21518;&#65292;&#36951;&#24536;&#36895;&#24230;&#24320;&#22987;&#21464;&#24930;&#65292;&#21097;&#19979;&#30340;30%&#24038;&#21491;&#20250;&#34987;&#32531;&#24930;&#36951;&#24536;&#12290;&#36825;&#37324;&#38754;&#30340;&#25945;&#35757;&#24456;&#26126;&#30830;&#65306;&#25913;&#21892;&#25105;&#20204;&#23398;&#20064;&#26041;&#27861;&#30340;&#19968;&#22823;&#25361;&#25112;&#23601;&#22312;&#20110;&#25214;&#21040;&#21150;&#27861;&#20013;&#26029;&#36951;&#24536;&#30340;&#36807;&#31243;&#12290;<SUP class=calibre6><SMALL id=filepos78878 class=calibre7><A href="about:index_split_020.html#filepos111149"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP></P>
<P>&#24515;&#29702;&#23398;&#23478;&#23558;&#26816;&#32034;&#30340;&#23041;&#21147;&#31216;&#20026;&#27979;&#39564;&#25928;&#24212;&#12290;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#27979;&#39564;&#37117;&#34987;&#29992;&#26469;&#35780;&#23450;&#23398;&#20064;&#25928;&#26524;&#65292;&#32473;&#23398;&#29983;&#25171;&#20998;&#12290;&#20294;&#25105;&#20204;&#26089;&#23601;&#30693;&#36947;&#65292;&#26816;&#32034;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#21487;&#20197;&#35753;&#23427;&#20204;&#22312;&#20170;&#21518;&#26356;&#23481;&#26131;&#34987;&#24819;&#36215;&#26469;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#35770;&#36848;&#35760;&#24518;&#30340;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#8220;&#21453;&#22797;&#22238;&#24518;&#19968;&#20214;&#20107;&#24773;&#21487;&#20197;&#22686;&#24378;&#35760;&#24518;&#12290;&#8221;&#24343;&#26391;&#35199;&#26031;&#183;&#22521;&#26681;&#20063;&#23601;&#36825;&#31181;&#29616;&#35937;&#25776;&#20889;&#36807;&#25991;&#31456;&#65292;&#21516;&#26679;&#35770;&#36848;&#36807;&#27492;&#20107;&#30340;&#36824;&#26377;&#24515;&#29702;&#23398;&#23478;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#12290;&#20170;&#22825;&#25105;&#20204;&#20174;&#23454;&#35777;&#30740;&#31350;&#20013;&#24471;&#30693;&#65292;&#32451;&#20064;&#26816;&#32034;&#21487;&#20197;&#23558;&#30693;&#35782;&#23398;&#24471;&#26356;&#25166;&#23454;&#65292;&#25928;&#26524;&#35201;&#36828;&#22909;&#20110;&#37325;&#22797;&#25509;&#35302;&#26368;&#21021;&#30340;&#36164;&#26009;&#12290;&#36825;&#23601;&#26159;&#27979;&#39564;&#25928;&#24212;&#65292;&#20063;&#34987;&#31216;&#20316;&#26816;&#32034;&#8212;&#8212;&#32451;&#20064;&#25928;&#24212;&#12290;<SUP class=calibre6><SMALL id=filepos79621 class=calibre7><A href="about:index_split_020.html#filepos111569"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP></P>
<P>&#35201;&#24819;&#36798;&#21040;&#26368;&#20339;&#25928;&#26524;&#65292;&#23601;&#24517;&#39035;&#37325;&#22797;&#22810;&#27425;&#26816;&#32034;&#65292;&#32780;&#19988;&#26816;&#32034;&#20043;&#38388;&#35201;&#26377;&#38388;&#38548;&#12290;&#36825;&#26679;&#25165;&#33021;&#35753;&#20154;&#21162;&#21147;&#36798;&#25104;&#35748;&#30693;&#65292;&#22238;&#24518;&#25165;&#19981;&#20250;&#21464;&#25104;&#26080;&#24847;&#35782;&#30340;&#32972;&#35829;&#12290;&#37325;&#22797;&#36827;&#34892;&#22238;&#24518;&#20284;&#20046;&#26377;&#21161;&#20110;&#24041;&#22266;&#35760;&#24518;&#65292;&#35753;&#22823;&#33041;&#20013;&#30340;&#20449;&#24687;&#32467;&#21512;&#24471;&#26356;&#32039;&#23494;&#65292;&#21516;&#26102;&#22686;&#21152;&#24182;&#24378;&#21270;&#22836;&#33041;&#20013;&#29992;&#20110;&#26816;&#32034;&#30693;&#35782;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#22467;&#20271;&#32034;&#23572;&#24503;&#65292;&#36824;&#26377;&#32463;&#39564;&#20016;&#23500;&#30340;&#22235;&#20998;&#21355;&#12289;&#21943;&#27668;&#26426;&#39550;&#39542;&#21592;&#12289;&#29233;&#21457;&#30701;&#20449;&#30340;&#24180;&#36731;&#20154;&#37117;&#30693;&#36947;&#65292;&#37325;&#22797;&#26816;&#32034;&#33021;&#25226;&#30693;&#35782;&#21644;&#25216;&#33021;&#28145;&#23884;&#22312;&#22836;&#33041;&#20013;&#65292;&#20351;&#20854;&#25104;&#20026;&#26465;&#20214;&#21453;&#23556;&#65292;&#20063;&#23601;&#26159;&#22823;&#33041;&#19981;&#38656;&#35201;&#21051;&#24847;&#24605;&#32771;&#23601;&#21487;&#20197;&#20570;&#20986;&#21453;&#24212;&#12290;&#20960;&#21313;&#24180;&#26469;&#30340;&#30740;&#31350;&#24050;&#32463;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#23613;&#31649;&#30740;&#31350;&#25104;&#26524;&#19982;&#20010;&#20154;&#32463;&#39564;&#37117;&#35777;&#26126;&#20102;&#27979;&#39564;&#36825;&#31181;&#23398;&#20064;&#24037;&#20855;&#30340;&#23041;&#21147;&#65292;&#20294;&#20256;&#32479;&#25945;&#32946;&#29615;&#22659;&#20013;&#30340;&#25945;&#24072;&#19982;&#23398;&#29983;&#24456;&#23569;&#36825;&#26679;&#26469;&#36816;&#29992;&#27979;&#39564;&#65292;&#32780;&#19988;&#20182;&#20204;&#20381;&#28982;&#27809;&#26377;&#25226;&#27979;&#39564;&#24403;&#25104;&#19968;&#31181;&#23398;&#20064;&#24037;&#20855;&#12290;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#30340;&#35748;&#35782;&#36828;&#26410;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;</P>
<P>2010&#24180;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#36807;&#19968;&#39033;&#31185;&#23398;&#30740;&#31350;&#65306;&#35753;&#23398;&#29983;&#38405;&#35835;&#35838;&#26412;&#37324;&#30340;&#19968;&#27573;&#25991;&#23383;&#65292;&#28982;&#21518;&#36873;&#19968;&#37096;&#20998;&#20154;&#36827;&#34892;&#32771;&#35797;&#65292;&#35753;&#20182;&#20204;&#22238;&#24518;&#38405;&#35835;&#36807;&#30340;&#20869;&#23481;&#12290;&#19968;&#21608;&#20043;&#21518;&#20877;&#32771;&#23519;&#20182;&#20204;&#30340;&#35760;&#24518;&#24773;&#20917;&#65292;&#32467;&#26524;&#21457;&#29616;&#25509;&#21463;&#32771;&#35797;&#30340;&#23398;&#29983;&#27604;&#27809;&#25509;&#21463;&#32771;&#35797;&#30340;&#23398;&#29983;&#22810;&#35760;&#20303;&#20102;50%&#30340;&#20449;&#24687;&#12290;&#25353;&#29702;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#38169;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20294;&#32593;&#19978;&#30340;&#35780;&#35770;&#21364;&#19981;&#36825;&#26679;&#35748;&#20026;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#8220;&#21448;&#26377;&#20316;&#32773;&#28151;&#28102;&#20102;&#23398;&#20064;&#19982;&#22238;&#24518;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#8220;&#25105;&#20010;&#20154;&#20542;&#21521;&#20110;&#23613;&#21487;&#33021;&#23569;&#21442;&#21152;&#32771;&#35797;&#65292;&#23588;&#20854;&#26159;&#25105;&#36825;&#31181;&#25104;&#32489;&#24046;&#30340;&#65292;&#23601;&#26356;&#19981;&#29992;&#22810;&#32771;&#35797;&#20102;&#12290;&#22312;&#32039;&#24352;&#30340;&#29615;&#22659;&#37324;&#65292;&#23398;&#20064;&#23545;&#35760;&#24518;&#20449;&#24687;&#27809;&#26377;&#24110;&#21161;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#8220;&#20154;&#20204;&#19981;&#24212;&#24403;&#20851;&#27880;&#32771;&#35797;&#33021;&#21542;&#24378;&#21270;&#35760;&#24518;&#12290;&#25105;&#20204;&#30340;&#23401;&#23376;&#19981;&#33021;&#20877;&#20570;&#31867;&#20284;&#30340;&#20107;&#24773;&#20102;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos81618 class=calibre7><A href="about:index_split_020.html#filepos111918"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP></BLOCKQUOTE>
<P>&#24456;&#22810;&#35780;&#35770;&#32773;&#24314;&#35758;&#24536;&#25481;&#35760;&#24518;&#65292;&#25945;&#32946;&#24212;&#24403;&#20851;&#20046;&#39640;&#23618;&#27425;&#30340;&#25216;&#33021;&#12290;&#20294;&#26159;&#65292;&#20320;&#25954;&#23545;&#33258;&#24049;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#35828;&#35760;&#24518;&#19982;&#35299;&#20915;&#22797;&#26434;&#38382;&#39064;&#30340;&#33021;&#21147;&#27627;&#19981;&#30456;&#24178;&#21527;&#65311;&#35768;&#22810;&#20154;&#23545;&#26631;&#20934;&#21270;&#12289;&#8220;&#26816;&#39564;&#24335;&#8221;&#30340;&#27979;&#39564;&#24863;&#21040;&#22833;&#26395;&#65292;&#26159;&#22240;&#20026;&#27979;&#39564;&#21482;&#34987;&#24403;&#25104;&#20102;&#34913;&#37327;&#23398;&#20064;&#25104;&#26524;&#30340;&#26041;&#27861;&#12290;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#36825;&#26679;&#20570;&#20063;&#35753;&#25105;&#20204;&#25918;&#24323;&#20102;&#26368;&#26377;&#29992;&#30340;&#23398;&#20064;&#24037;&#20855;&#12290;&#26159;&#35201;&#23398;&#20064;&#22522;&#30784;&#30693;&#35782;&#65292;&#36824;&#26159;&#35201;&#22521;&#20859;&#21019;&#26032;&#33021;&#21147;&#65292;&#36825;&#26681;&#26412;&#23601;&#19981;&#26159;&#20108;&#36873;&#19968;&#30340;&#38382;&#39064;&#8212;&#8212;&#20004;&#32773;&#37117;&#38656;&#35201;&#12290;&#19968;&#20010;&#20154;&#23545;&#24050;&#30693;&#25484;&#25569;&#24471;&#36234;&#22909;&#65292;&#20182;&#23601;&#36234;&#33021;&#29992;&#26377;&#21019;&#36896;&#21147;&#30340;&#26041;&#27861;&#35299;&#20915;&#26032;&#38382;&#39064;&#12290;&#19981;&#32451;&#20064;&#29420;&#21019;&#24615;&#19982;&#24819;&#35937;&#21147;&#65292;&#23601;&#27809;&#27861;&#31215;&#32047;&#30693;&#35782;&#12290;&#21516;&#26679;&#22320;&#65292;&#27809;&#26377;&#25166;&#23454;&#30340;&#30693;&#35782;&#22522;&#30784;&#65292;&#21019;&#26032;&#20063;&#21482;&#26159;&#31354;&#20013;&#27004;&#38401;&#12290;</P></LI>