<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos75295 class=calibre_5>&#30693;&#35782;&#26368;&#32456;&#23558;&#21464;&#25104;&#26465;&#20214;&#21453;&#23556;</P>
<P>&#36825;&#20010;&#25925;&#20107;&#21644;&#25105;&#20204;&#35201;&#35762;&#30340;&#20107;&#24773;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#25105;&#20204;&#30340;&#23398;&#20064;&#19982;&#35760;&#24518;&#27963;&#21160;&#33021;&#20174;&#20013;&#20511;&#37492;&#20123;&#20160;&#20040;&#21602;&#65311;&#22312;&#31070;&#32463;&#22806;&#31185;&#39046;&#22495;&#65288;&#24212;&#35813;&#35828;&#22312;&#20986;&#29983;&#21518;&#30340;&#25152;&#26377;&#20107;&#24773;&#19978;&#65289;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#21453;&#24605;&#33258;&#24049;&#30340;&#32463;&#21382;&#33719;&#24471;&#19968;&#31181;&#24517;&#19981;&#21487;&#23569;&#30340;&#30693;&#35782;&#12290;&#22467;&#20271;&#32034;&#23572;&#24503;&#36825;&#26679;&#25551;&#36848;&#36947;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#25163;&#26415;&#26102;&#20250;&#20986;&#29616;&#24456;&#22810;&#38590;&#39064;&#12290;&#31561;&#26202;&#19978;&#22238;&#21040;&#23478;&#21518;&#65292;&#25105;&#23601;&#20250;&#24605;&#32771;&#24403;&#26102;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20197;&#21450;&#25105;&#33021;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#12290;&#20363;&#22914;&#29992;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#25913;&#36827;&#32541;&#21512;&#26041;&#24335;&#65311;&#19979;&#38024;&#24212;&#35813;&#30095;&#19968;&#20123;&#36824;&#26159;&#23494;&#19968;&#20123;&#65292;&#25110;&#32773;&#32541;&#21512;&#32447;&#35201;&#38752;&#22312;&#19968;&#36215;&#21527;&#65311;&#35201;&#26159;&#25105;&#36825;&#26679;&#25110;&#37027;&#26679;&#35843;&#25972;&#19968;&#19979;&#65292;&#20250;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65311;&#31532;&#20108;&#22825;&#19978;&#29677;&#21518;&#65292;&#25105;&#20250;&#35797;&#39564;&#19968;&#19979;&#65292;&#30475;&#30475;&#25928;&#26524;&#26159;&#19981;&#26159;&#26356;&#22909;&#12290;&#21363;&#20415;&#31532;&#20108;&#22825;&#19981;&#20570;&#23581;&#35797;&#65292;&#33267;&#23569;&#25105;&#20063;&#25226;&#20107;&#24773;&#24819;&#28165;&#26970;&#20102;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#19981;&#20165;&#37325;&#26032;&#28201;&#20064;&#20102;&#20174;&#35838;&#22530;&#19978;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#25110;&#26159;&#22797;&#20064;&#20102;&#21035;&#20154;&#25163;&#26415;&#26102;&#30340;&#32463;&#39564;&#65292;&#32780;&#19988;&#36824;&#22312;&#20854;&#20013;&#22686;&#21152;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#12290;&#36825;&#20123;&#34917;&#20805;&#30340;&#20869;&#23481;&#27491;&#26159;&#25105;&#22312;&#25945;&#23398;&#29615;&#33410;&#20013;&#38169;&#36807;&#30340;&#12290;</BLOCKQUOTE>
<P>&#21453;&#24605;&#20250;&#28041;&#21450;&#22810;&#31181;&#35748;&#30693;&#27963;&#21160;&#65292;&#36825;&#20123;&#27963;&#21160;&#21487;&#20197;&#24102;&#26469;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#65306;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#30693;&#35782;&#25110;&#26159;&#26089;&#26399;&#30340;&#35757;&#32451;&#20869;&#23481;&#65292;&#25226;&#36825;&#20123;&#21644;&#26032;&#20307;&#39564;&#32852;&#31995;&#36215;&#26469;&#65292;&#20511;&#21161;&#35266;&#23519;&#21644;&#24605;&#32771;&#65292;&#39044;&#20808;&#28436;&#32451;&#20320;&#19979;&#27425;&#21487;&#33021;&#37319;&#21462;&#30340;&#19981;&#21516;&#20570;&#27861;&#12290;</P>
<P>&#27491;&#26159;&#36825;&#31181;&#21453;&#24605;&#35753;&#22467;&#20271;&#32034;&#23572;&#24503;&#23581;&#35797;&#20102;&#20462;&#22797;&#21518;&#33041;&#38745;&#33033;&#31398;&#30340;&#26032;&#25216;&#26415;&#12290;&#20182;&#22312;&#22836;&#33041;&#20013;&#32451;&#20064;&#36807;&#36825;&#31181;&#25216;&#26415;&#65292;&#20063;&#22312;&#25163;&#26415;&#23460;&#20013;&#23454;&#36341;&#36807;&#36825;&#31181;&#25216;&#26415;&#65292;&#30452;&#21040;&#36825;&#31181;&#25216;&#26415;&#21464;&#25104;&#20102;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#24335;&#30340;&#26412;&#33021;&#25805;&#20316;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#24403;&#30149;&#20154;1&#20998;&#38047;&#22833;&#34880;200&#27627;&#21319;&#26102;&#65292;&#20182;&#25165;&#19981;&#33267;&#20110;&#25163;&#24537;&#33050;&#20081;&#12290;</P>
<P>&#22467;&#20271;&#32034;&#23572;&#24503;&#25351;&#20986;&#65292;&#35201;&#24819;&#30830;&#20445;&#26032;&#30693;&#35782;&#22312;&#38656;&#35201;&#26102;&#27966;&#19978;&#29992;&#22330;&#65292;&#8220;&#20320;&#35201;&#35760;&#20303;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#38656;&#35201;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#25226;&#23427;&#20204;&#25490;&#25104;&#34920;&#65306;&#27493;&#39588;1&#65374;4&#8221;&#65292;&#28982;&#21518;&#33457;&#24515;&#24605;&#38075;&#30740;&#12290;&#36825;&#26679;&#22312;&#24773;&#20917;&#32039;&#24613;&#12289;&#27809;&#26377;&#26102;&#38388;&#24605;&#32771;&#27493;&#39588;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#33021;&#38752;&#26465;&#20214;&#21453;&#23556;&#20570;&#20986;&#27491;&#30830;&#30340;&#20030;&#21160;&#12290;&#8220;&#20320;&#24517;&#39035;&#19981;&#26029;&#22238;&#24518;&#36825;&#31181;&#25805;&#20316;&#65292;&#23427;&#25165;&#20250;&#21464;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;&#23601;&#20687;&#36187;&#36710;&#25163;&#22788;&#29702;&#32039;&#24613;&#24773;&#20917;&#65292;&#25110;&#26159;&#27204;&#27012;&#29699;&#22235;&#20998;&#21355;&#36827;&#34892;&#36991;&#35753;&#19968;&#26679;&#65292;&#20320;&#24517;&#39035;&#33021;&#19981;&#20551;&#24605;&#32034;&#65292;&#22312;&#26465;&#20214;&#21453;&#23556;&#30340;&#39537;&#21160;&#19979;&#37319;&#21462;&#34892;&#21160;&#12290;&#19968;&#36941;&#36941;&#22320;&#22238;&#24518;&#65292;&#19968;&#36941;&#36941;&#22320;&#32451;&#20064;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#8221;</P></LI>