<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>2011&#24180;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#19968;&#20301;&#29454;&#40575;&#20154;&#36973;&#36935;&#20102;&#24847;&#22806;&#65292;&#20498;&#22312;&#29577;&#31859;&#22320;&#37324;&#19981;&#30465;&#20154;&#20107;&#65292;&#33041;&#21518;&#36824;&#26377;&#34880;&#36857;&#12290;&#21457;&#29616;&#20182;&#30340;&#20154;&#25226;&#20182;&#36865;&#24448;&#21307;&#38498;&#65292;&#35273;&#24471;&#20182;&#21487;&#33021;&#26159;&#25684;&#20498;&#20102;&#65292;&#34987;&#20160;&#20040;&#19996;&#35199;&#30933;&#20260;&#20102;&#33041;&#34955;&#12290;</P>
<P>&#19968;&#36890;&#24613;&#35786;&#30005;&#35805;&#25214;&#21040;&#20102;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#12290;&#20182;&#21457;&#29616;&#30149;&#20154;&#26377;&#33041;&#31361;&#20986;&#30340;&#30151;&#29366;&#65292;&#32780;&#19988;&#26159;&#26538;&#20260;&#24341;&#36215;&#30340;&#12290;&#36825;&#20301;&#29454;&#20154;&#22312;&#24613;&#35786;&#23460;&#37324;&#24674;&#22797;&#20102;&#24847;&#35782;&#65292;&#20294;&#24819;&#19981;&#36215;&#26469;&#33258;&#24049;&#26159;&#24590;&#20040;&#21463;&#20260;&#30340;&#12290;</P>
<P>&#22467;&#20271;&#32034;&#23572;&#24503;&#21518;&#26469;&#22312;&#22238;&#24518;&#27492;&#20107;&#26102;&#35828;&#36947;&#65306;&#8220;&#32943;&#23450;&#26159;&#26377;&#20154;&#22312;&#36739;&#36828;&#30340;&#22320;&#26041;&#24320;&#20102;&#26538;&#65292;&#21487;&#33021;&#26159;&#19968;&#26438;12&#27627;&#31859;&#21475;&#24452;&#30340;&#38704;&#24377;&#26538;&#12290;&#23376;&#24377;&#19981;&#30693;&#36947;&#39134;&#20102;&#22810;&#36828;&#65292;&#25171;&#21040;&#20102;&#36825;&#20010;&#20154;&#30340;&#21518;&#33041;&#65292;&#23548;&#33268;&#20182;&#39045;&#39592;&#39592;&#25240;&#65292;&#24377;&#29255;&#23884;&#36827;&#22823;&#33041;&#22823;&#32422;&#19968;&#33521;&#23544;&#12290;&#36825;&#39063;&#23376;&#24377;&#32943;&#23450;&#24050;&#32463;&#39134;&#20102;&#30456;&#24403;&#36828;&#30340;&#36317;&#31163;&#65292;&#19981;&#28982;&#36824;&#20250;&#25171;&#24471;&#26356;&#28145;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos70720 class=calibre7><A href="about:index_split_020.html#filepos110871"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP></P>
<P>&#22467;&#20271;&#32034;&#23572;&#24503;&#26159;&#19968;&#21517;&#30246;&#30246;&#39640;&#39640;&#30340;&#30007;&#23376;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#30340;&#31062;&#20808;&#26159;&#36798;&#31185;&#20182;&#24030;&#29926;&#24085;&#33832;&#19968;&#26063;&#30340;&#37195;&#38271;&#65292;&#21478;&#19968;&#21322;&#34880;&#32479;&#21017;&#26469;&#33258;&#21483;&#32599;&#20811;&#30340;&#27861;&#22269;&#30382;&#27611;&#21830;&#20154;&#12290;&#20182;&#30340;&#31062;&#20808;&#22312;&#23494;&#35199;&#35199;&#27604;&#27827;&#27827;&#35895;&#22320;&#21306;&#23450;&#23621;&#32321;&#34893;&#65292;&#30693;&#21517;&#30340;&#26757;&#32422;&#35786;&#25152;&#21518;&#26469;&#23601;&#22312;&#27492;&#24314;&#31435;&#12290;&#22467;&#20271;&#32034;&#23572;&#24503;&#19978;&#36807;4&#24180;&#22823;&#23398;&#12289;4&#24180;&#21307;&#23398;&#38498;&#65292;&#36824;&#25509;&#21463;&#36807;7&#24180;&#31070;&#32463;&#22806;&#31185;&#22521;&#35757;&#12290;&#22312;&#21307;&#23398;&#35838;&#19978;&#21644;&#19982;&#21516;&#20107;&#30340;&#25506;&#35752;&#20013;&#65292;&#20197;&#21450;&#22312;&#26757;&#32422;&#35786;&#25152;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#23454;&#20064;&#20013;&#65292;&#20182;&#19981;&#26029;&#22320;&#25299;&#23637;&#33258;&#24049;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#12290;&#34429;&#28982;&#22467;&#20271;&#32034;&#23572;&#24503;&#36523;&#19978;&#26377;&#32654;&#22269;&#20013;&#35199;&#37096;&#20154;&#30340;&#37027;&#31181;&#35878;&#34394;&#21170;&#20799;&#65292;&#20294;&#20182;&#20854;&#23454;&#32473;&#24456;&#22810;&#21517;&#20154;&#30475;&#36807;&#30149;&#12290;&#37324;&#26681;&#24635;&#32479;&#20174;&#39532;&#32972;&#19978;&#25684;&#19979;&#26469;&#21463;&#20260;&#20043;&#21518;&#65292;&#22467;&#20271;&#32034;&#23572;&#24503;&#23601;&#21442;&#19982;&#20102;&#25163;&#26415;&#19982;&#26415;&#21518;&#25252;&#29702;&#65307;&#38463;&#32852;&#37195;&#24635;&#32479;&#25166;&#32822;&#24503;&#183;&#26412;&#183;&#33487;&#23572;&#22374;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#38656;&#35201;&#20570;&#19968;&#27425;&#33034;&#26609;&#20462;&#22797;&#25163;&#26415;&#65292;&#20110;&#26159;&#20415;&#25214;&#21040;&#20102;&#32599;&#20999;&#26031;&#29305;&#24066;&#30340;&#22467;&#20271;&#32034;&#23572;&#24503;&#12290;&#22312;&#36825;&#20301;&#24635;&#32479;&#20570;&#25163;&#26415;&#30340;&#21069;&#21069;&#21518;&#21518;&#65292;&#38463;&#32852;&#37195;&#19968;&#21322;&#30340;&#25919;&#35201;&#21644;&#23433;&#20445;&#21147;&#37327;&#22823;&#27010;&#37117;&#39547;&#25166;&#22312;&#20102;&#32654;&#22269;&#30340;&#36825;&#24231;&#22478;&#24066;&#12290;&#37027;&#26102;&#65292;&#22467;&#20271;&#32034;&#23572;&#24503;&#24050;&#22312;&#26757;&#32422;&#35786;&#25152;&#24037;&#20316;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#22240;&#20026;&#24819;&#22238;&#25253;&#26089;&#24180;&#20986;&#36947;&#26102;&#30340;&#30693;&#36935;&#20043;&#24681;&#65292;&#20415;&#22238;&#21040;&#20102;&#23041;&#26031;&#24247;&#26143;&#30340;&#35786;&#25152;&#24110;&#24537;&#12290;&#33041;&#23376;&#37324;&#39134;&#36827;&#20102;&#19968;&#22359;&#38704;&#24377;&#26538;&#30340;&#24377;&#29255;&#65292;&#26159;&#36825;&#20010;&#29454;&#20154;&#36208;&#20102;&#38665;&#36816;&#65292;&#19981;&#36807;&#33021;&#22312;&#37027;&#22825;&#25214;&#21040;&#22467;&#20271;&#32034;&#23572;&#24503;&#20986;&#35786;&#65292;&#20063;&#31639;&#26159;&#20182;&#30340;&#24184;&#36816;&#20102;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#23376;&#24377;&#25171;&#36827;&#21435;&#30340;&#22320;&#26041;&#26377;&#19968;&#22823;&#22359;&#38745;&#33033;&#31398;&#65292;&#36825;&#26159;&#19968;&#31181;&#36755;&#36865;&#39045;&#20869;&#34880;&#28082;&#30340;&#36719;&#32452;&#32455;&#36890;&#36947;&#12290;&#22312;&#26816;&#26597;&#29454;&#20154;&#20260;&#21183;&#30340;&#26102;&#20505;&#65292;&#20197;&#24448;&#30340;&#32463;&#39564;&#21578;&#35785;&#22467;&#20271;&#32034;&#23572;&#24503;&#65292;&#25171;&#24320;&#20260;&#21475;&#26497;&#26377;&#21487;&#33021;&#30475;&#21040;&#19968;&#26465;&#24050;&#32463;&#30772;&#25439;&#30340;&#38745;&#33033;&#12290;&#20182;&#25551;&#36848;&#36947;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#25105;&#22312;&#24605;&#32771;&#65292;&#8220;&#30149;&#20154;&#38656;&#35201;&#25163;&#26415;&#12290;&#33041;&#32452;&#32455;&#27491;&#20174;&#20260;&#21475;&#22806;&#27969;&#12290;&#25105;&#20204;&#24517;&#39035;&#23613;&#20840;&#21147;&#28165;&#29702;&#24182;&#36827;&#34892;&#20462;&#22797;&#65292;&#20294;&#36825;&#26679;&#24456;&#21487;&#33021;&#20250;&#30896;&#21040;&#37027;&#26465;&#22823;&#34880;&#31649;&#65292;&#37027;&#21487;&#23601;&#38750;&#24120;&#21361;&#38505;&#20102;&#8221;&#12290;&#20110;&#26159;&#25105;&#22312;&#24515;&#37324;&#25226;&#35813;&#20570;&#30340;&#20107;&#24773;&#26803;&#29702;&#20102;&#19968;&#36941;&#12290;&#25105;&#35828;&#36947;&#65292;&#8220;&#30149;&#20154;&#21487;&#33021;&#38656;&#35201;&#36755;&#34880;&#8221;&#65292;&#28982;&#21518;&#20934;&#22791;&#22909;&#34880;&#27974;&#12290;&#25105;&#26816;&#26597;&#25805;&#20316;&#27493;&#39588;&#65292;&#27493;&#39588;1&#65374;4&#12290;&#25105;&#20204;&#20934;&#22791;&#22909;&#25163;&#26415;&#23460;&#65292;&#25552;&#21069;&#21578;&#35785;&#25252;&#22763;&#21487;&#33021;&#20250;&#36935;&#21040;&#20160;&#20040;&#24773;&#20917;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#26631;&#20934;&#31243;&#24207;&#65292;&#23601;&#20687;&#35686;&#23519;&#20934;&#22791;&#25318;&#36710;&#20020;&#26816;&#19968;&#26679;&#12290;&#20320;&#20250;&#24819;&#36215;&#20070;&#19978;&#25945;&#30340;&#19996;&#35199;&#65292;&#25226;&#25152;&#26377;&#30340;&#27493;&#39588;&#37117;&#26803;&#29702;&#19968;&#36941;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#28982;&#21518;&#25105;&#36208;&#36827;&#25163;&#26415;&#23460;&#65292;&#36824;&#26377;&#26102;&#38388;&#25226;&#24773;&#20917;&#29702;&#28165;&#26970;&#12290;&#25105;&#22312;&#24819;&#65292;&#8220;&#21834;&#65292;&#19981;&#33021;&#30452;&#25509;&#25226;&#23376;&#24377;&#21462;&#20986;&#26469;&#65292;&#21487;&#33021;&#20250;&#24341;&#36215;&#22823;&#20986;&#34880;&#12290;&#35201;&#22312;&#20260;&#21475;&#36793;&#32536;&#19979;&#21151;&#22827;&#65292;&#32780;&#19988;&#35201;&#25226;&#19968;&#20999;&#20934;&#22791;&#22909;&#65292;&#20197;&#38450;&#24847;&#22806;&#65292;&#22312;&#37027;&#20043;&#21518;&#65292;&#25105;&#20877;&#21462;&#23376;&#24377;&#8221;&#12290;</BLOCKQUOTE>
<P>&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#23376;&#24377;&#21644;&#39592;&#22836;&#27491;&#22909;&#21345;&#22312;&#34880;&#31649;&#30772;&#35010;&#22788;&#65292;&#23601;&#20687;&#22622;&#23376;&#19968;&#26679;&#12290;&#36825;&#20301;&#29454;&#20154;&#21448;&#36208;&#36816;&#20102;&#65292;&#22914;&#26524;&#24403;&#26102;&#20260;&#21475;&#27809;&#26377;&#23553;&#38381;&#65292;&#20182;&#36830;&#20004;&#19977;&#20998;&#38047;&#37117;&#22362;&#25345;&#19981;&#20303;&#12290;&#24403;&#22467;&#20271;&#32034;&#23572;&#24503;&#21462;&#20986;&#23376;&#24377;&#30340;&#26102;&#20505;&#65292;&#30772;&#30862;&#30340;&#39592;&#28195;&#25481;&#20102;&#19979;&#26469;&#65292;&#34880;&#28082;&#20174;&#38745;&#33033;&#20260;&#21475;&#22788;&#21943;&#28044;&#32780;&#20986;&#12290;&#8220;&#19981;&#21040;5&#20998;&#38047;&#65292;&#22833;&#34880;&#37327;&#23601;&#26377;400&#27627;&#21319;&#24038;&#21491;&#12290;&#25105;&#24471;&#36339;&#20986;&#20043;&#21069;&#37027;&#31181;&#32771;&#34385;&#21508;&#31181;&#21487;&#33021;&#24615;&#30340;&#24605;&#32771;&#27169;&#24335;&#65292;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#26465;&#20214;&#21453;&#23556;&#24335;&#30340;&#12289;&#26426;&#26800;&#24335;&#30340;&#12290;&#20320;&#30693;&#36947;&#20986;&#34880;&#20250;&#30456;&#24403;&#20005;&#37325;&#65292;&#25152;&#20197;&#27809;&#26377;&#20160;&#20040;&#26102;&#38388;&#21435;&#32454;&#29730;&#30952;&#12290;&#25105;&#21482;&#26159;&#24819;&#65292;&#8216;&#25105;&#24471;&#25226;&#36825;&#20010;&#21306;&#22495;&#36793;&#19978;&#32541;&#36215;&#26469;&#12290;&#25105;&#20043;&#21069;&#26377;&#36807;&#32463;&#39564;&#65292;&#25105;&#35201;&#29992;&#36825;&#31181;&#29305;&#27530;&#30340;&#26041;&#27861;&#8217;&#12290;&#8221;</P>
<P>&#36825;&#26465;&#38745;&#33033;&#22823;&#27010;&#26377;&#25104;&#24180;&#20154;&#23567;&#25351;&#33324;&#31895;&#32454;&#65292;&#22312;&#24635;&#20849;1.5&#33521;&#23544;&#30340;&#30772;&#25439;&#21306;&#22495;&#37324;&#65292;&#20260;&#21475;&#19981;&#27490;&#19968;&#22788;&#65292;&#38656;&#35201;&#22312;&#30772;&#25439;&#22788;&#21069;&#21518;&#37117;&#20570;&#32541;&#21512;&#12290;&#20294;&#36825;&#37324;&#26377;&#19968;&#20010;&#38382;&#39064;&#65306;&#27809;&#27861;&#30452;&#25509;&#22312;&#30772;&#25439;&#22788;&#19978;&#32541;&#38024;&#12290;&#22240;&#20026;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#19968;&#25910;&#32039;&#32447;&#23601;&#20250;&#25199;&#30772;&#32452;&#32455;&#65292;&#32541;&#21512;&#32447;&#23601;&#20250;&#33073;&#33853;&#12290;&#21051;&#19981;&#23481;&#32531;&#65292;&#22467;&#20271;&#32034;&#23572;&#24503;&#36716;&#32780;&#29992;&#19978;&#20102;&#20043;&#21069;&#20570;&#31867;&#20284;&#34880;&#31649;&#25163;&#26415;&#26102;&#35774;&#35745;&#30340;&#25216;&#26415;&#12290;&#20182;&#20174;&#26089;&#20808;&#20999;&#24320;&#30340;&#30149;&#20154;&#30382;&#32932;&#19978;&#21098;&#19979;&#20102;&#20004;&#23567;&#22359;&#32908;&#32905;&#65292;&#25226;&#23427;&#20204;&#26893;&#20837;&#21019;&#21475;&#65292;&#28982;&#21518;&#25226;&#30772;&#25439;&#38745;&#33033;&#30340;&#20004;&#31471;&#32541;&#22312;&#19978;&#38754;&#12290;&#36825;&#20004;&#22359;&#32908;&#32905;&#23553;&#38381;&#20102;&#34880;&#31649;&#65292;&#26082;&#19981;&#20250;&#24433;&#21709;&#34880;&#31649;&#26412;&#26469;&#30340;&#24418;&#29366;&#65292;&#21448;&#19981;&#20250;&#25749;&#30772;&#32452;&#32455;&#12290;&#36825;&#26159;&#22467;&#20271;&#32034;&#23572;&#24503;&#33258;&#34892;&#30740;&#31350;&#20986;&#26469;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#36825;&#19968;&#25805;&#20316;&#33457;&#20102;60&#31186;&#24038;&#21491;&#65292;&#30149;&#20154;&#21448;&#22833;&#34880;200&#27627;&#21319;&#65292;&#20294;&#24403;&#36825;&#20004;&#22359;&#29992;&#26469;&#22635;&#34917;&#30340;&#32908;&#32905;&#34987;&#25918;&#32622;&#21040;&#20301;&#21518;&#65292;&#34880;&#20415;&#34987;&#27490;&#20303;&#20102;&#12290;&#8220;&#20687;&#36825;&#26679;&#25226;&#38745;&#33033;&#31398;&#23553;&#38381;&#36215;&#26469;&#65292;&#23545;&#20110;&#26377;&#30340;&#20154;&#26469;&#35828;&#34892;&#19981;&#36890;&#65292;&#22240;&#20026;&#34880;&#28082;&#26080;&#27861;&#27491;&#24120;&#22238;&#27969;&#65292;&#20250;&#22686;&#21152;&#39045;&#21387;&#12290;&#19981;&#36807;&#36825;&#20301;&#30149;&#20154;&#24456;&#24184;&#36816;&#65292;&#20182;&#30340;&#29366;&#20917;&#20801;&#35768;&#36825;&#26679;&#20570;&#12290;&#8221;&#36825;&#20301;&#29454;&#20154;&#22312;&#19968;&#21608;&#21518;&#20986;&#38498;&#65292;&#25104;&#20102;&#19982;&#27515;&#31070;&#25830;&#32937;&#32780;&#36807;&#30340;&#20154;&#65292;&#20165;&#20165;&#26159;&#35270;&#21147;&#33539;&#22260;&#21463;&#21040;&#20102;&#19968;&#20123;&#24433;&#21709;&#12290;</P></LI>