<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos62012 class=calibre_5>&#23567;&#32467;</P>
<P>&#22312;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#37117;&#22312;&#29992;&#38169;&#35823;&#30340;&#26041;&#24335;&#23398;&#20064;&#65292;&#32473;&#21518;&#36827;&#32773;&#30340;&#24314;&#35758;&#20063;&#27809;&#26377;&#20160;&#20040;&#20215;&#20540;&#12290;&#20851;&#20110;&#22914;&#20309;&#23398;&#20064;&#65292;&#25105;&#20204;&#24456;&#22810;&#26102;&#20505;&#37117;&#33258;&#20197;&#20026;&#26159;&#65292;&#25152;&#35859;&#30340;&#19968;&#22871;&#26041;&#27861;&#37117;&#24314;&#31435;&#22312;&#30452;&#35273;&#19982;&#30450;&#20449;&#20043;&#19978;&#65292;&#31105;&#19981;&#36215;&#23454;&#35777;&#30740;&#31350;&#30340;&#32771;&#39564;&#12290;&#24863;&#35273;&#33258;&#24049;&#30693;&#36947;&#30340;&#20551;&#35937;&#19968;&#30452;&#32544;&#30528;&#25105;&#20204;&#65292;&#35753;&#25105;&#20204;&#22312;&#37027;&#20123;&#27809;&#29992;&#30340;&#26041;&#27861;&#19978;&#30333;&#36153;&#21147;&#27668;&#12290;&#25105;&#20204;&#22312;&#31532;3&#31456;&#36824;&#20250;&#25552;&#21040;&#65292;&#20154;&#20204;&#21363;&#20415;&#21442;&#21152;&#20102;&#23454;&#35777;&#30740;&#31350;&#65292;&#20146;&#30524;&#30475;&#21040;&#20102;&#35777;&#25454;&#65292;&#36824;&#26159;&#20250;&#34987;&#36825;&#31181;&#20551;&#35937;&#36855;&#24785;&#12290;&#20551;&#35937;&#30340;&#35828;&#26381;&#21147;&#30456;&#24403;&#22823;&#12290;&#23545;&#20110;&#23398;&#20064;&#32773;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#20064;&#24815;&#20043;&#19968;&#24212;&#35813;&#26159;&#36827;&#34892;&#26377;&#35268;&#24459;&#30340;&#33258;&#27979;&#65292;&#37325;&#26032;&#26657;&#20934;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#12289;&#19981;&#30693;&#36947;&#20160;&#20040;&#12290;&#25105;&#20204;&#22312;&#31532;8&#31456;&#20250;&#35762;&#21040;&#35199;&#28857;&#20891;&#26657;2013&#32423;&#27605;&#19994;&#29983;&#12289;&#8220;&#32599;&#24503;&#22870;&#23398;&#37329;&#8221;&#33719;&#24471;&#32773;&#20975;&#33673;&#183;&#20136;&#31185;&#21202;&#23569;&#23561;&#65292;&#22905;&#25226;&#29992;&#33258;&#27979;&#23547;&#25214;&#23398;&#20064;&#37325;&#28857;&#30340;&#26041;&#27861;&#31216;&#20316;&#8220;&#25214;&#26041;&#20301;&#8221;&#12290;&#22312;&#38470;&#22320;&#19978;&#36776;&#21035;&#26041;&#21521;&#26102;&#65292;&#25214;&#26041;&#20301;&#24847;&#21619;&#30528;&#20154;&#35201;&#21069;&#24448;&#39640;&#22320;&#65292;&#22312;&#21069;&#36827;&#26041;&#21521;&#30340;&#22320;&#24179;&#32447;&#19978;&#25214;&#21040;&#19968;&#20010;&#21442;&#29031;&#29289;&#65292;&#35843;&#25972;&#25351;&#21335;&#38024;&#26397;&#21521;&#65292;&#26469;&#30830;&#20445;&#33258;&#24049;&#19981;&#20250;&#36855;&#22833;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21363;&#20415;&#26159;&#22312;&#31359;&#36234;&#20302;&#22320;&#30340;&#26641;&#26519;&#26102;&#65292;&#20320;&#20063;&#33021;&#19968;&#30452;&#26397;&#30528;&#30446;&#26631;&#21069;&#36827;&#12290;</P>
<P>&#22909;&#28040;&#24687;&#26159;&#65292;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20102;&#19968;&#20123;&#31616;&#21333;&#23454;&#29992;&#30340;&#31574;&#30053;&#65292;&#33021;&#35753;&#22823;&#23478;&#23398;&#24471;&#26356;&#22909;&#12289;&#35760;&#24471;&#26356;&#29282;&#65292;&#32780;&#19988;&#36825;&#20123;&#31574;&#30053;&#20154;&#20154;&#21487;&#29992;&#65292;&#26102;&#26102;&#21487;&#29992;&#12290;&#36825;&#20123;&#26041;&#27861;&#21253;&#25324;&#21508;&#31181;&#24418;&#24335;&#30340;&#26816;&#32034;&#32451;&#20064;&#8212;&#8212;&#20363;&#22914;&#20302;&#26435;&#37325;&#30340;&#23567;&#27979;&#39564;&#21644;&#33258;&#27979;&#12289;&#38388;&#38548;&#32451;&#20064;&#12289;&#31359;&#25554;&#19981;&#21516;&#20294;&#30456;&#20851;&#30340;&#31185;&#30446;&#25110;&#25216;&#33021;&#30340;&#32451;&#20064;&#65292;&#22312;&#21035;&#20154;&#25945;&#32473;&#20320;&#35299;&#20915;&#26041;&#26696;&#21069;&#20808;&#35797;&#30528;&#35299;&#20915;&#38382;&#39064;&#65292;&#20174;&#19981;&#21516;&#31867;&#22411;&#30340;&#38382;&#39064;&#20013;&#25552;&#21462;&#22522;&#26412;&#21407;&#29702;&#25110;&#35268;&#21017;&#65292;&#31561;&#31561;&#12290;&#25105;&#20204;&#20250;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#31456;&#20013;&#28145;&#20837;&#35752;&#35770;&#36825;&#20123;&#31574;&#30053;&#12290;&#30001;&#20110;&#23398;&#20064;&#26159;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#22797;&#20064;&#26089;&#20808;&#23398;&#36807;&#30340;&#19996;&#35199;&#65292;&#25345;&#32493;&#26356;&#26032;&#24050;&#30693;&#65292;&#24182;&#25226;&#23427;&#20204;&#21644;&#26032;&#30693;&#32852;&#31995;&#36215;&#26469;&#65292;&#22240;&#27492;&#25105;&#20204;&#20250;&#21453;&#22797;&#28041;&#21450;&#36825;&#20123;&#20869;&#23481;&#12290;&#22312;&#26368;&#21518;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#25226;&#36825;&#20123;&#26041;&#27861;&#24635;&#32467;&#36215;&#26469;&#65292;&#32473;&#20986;&#20855;&#20307;&#30340;&#25805;&#20316;&#25216;&#24039;&#19982;&#26696;&#20363;&#65292;&#20174;&#32780;&#35753;&#23427;&#20204;&#25104;&#20026;&#26377;&#29992;&#30340;&#24037;&#20855;&#12290;</P>
<P id=filepos64098 class=calibre_20><A href="about:index_split_007.html#filepos22913"><FONT color=#0066cc>[1]</FONT></A> 1&#33521;&#23610;&#32422;&#20026;0.3&#31859;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos64257 class=calibre_21><A href="about:index_split_007.html#filepos24062"><FONT color=#0066cc>[2]</FONT></A> 1&#33521;&#37324;&#32422;&#20026;1.6&#21315;&#31859;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos64419 class=calibre_21><A href="about:index_split_008.html#filepos33242"><FONT color=#0066cc>[3]</FONT></A> &#24515;&#26234;&#27169;&#22411;&#19968;&#35789;&#30340;&#39318;&#27425;&#25552;&#20986;&#26159;&#20026;&#20102;&#34920;&#36798;&#22797;&#26434;&#30340;&#27010;&#24565;&#24615;&#34920;&#24449;&#65292;&#20363;&#22914;&#23545;&#30005;&#32593;&#25110;&#27773;&#36710;&#24341;&#25806;&#36816;&#34892;&#26426;&#21046;&#30340;&#29702;&#35299;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#23558;&#20854;&#24310;&#20280;&#21040;&#36816;&#21160;&#25216;&#33021;&#19978;&#65292;&#25351;&#20195;&#37027;&#20123;&#26377;&#26102;&#34987;&#31216;&#20026;&#8220;&#36816;&#21160;&#22270;&#24335;&#8221;&#30340;&#19996;&#35199;&#12290;</P>
<P id=filepos64775 class=calibre_21><A href="about:index_split_009.html#filepos41087"><FONT color=#0066cc>[4]</FONT></A> &#26377;&#20851;&#23398;&#29983;&#23398;&#20064;&#31574;&#30053;&#30340;&#25968;&#25454;&#26469;&#33258;&#19968;&#39033;&#35843;&#26597;&#65306;J. D. Karpicke, A. C. Butler, &amp;H. L. Roediger, Metacognitive strategies in student learning: Do students practice retrieval when they study on their own?, Memory 17 (2010), 471479&#12290;</P>
<P id=filepos65137 class=calibre_21><A href="about:index_split_009.html#filepos43647"><FONT color=#0066cc>[5]</FONT></A> 2011&#24180;3&#26376;28&#26085;&#65292;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#40657;&#26031;&#24311;&#26031;&#65292;&#24444;&#24471;&#183;&#24067;&#26391;&#37319;&#35775;&#20102;&#39532;&#29305;&#183;&#24067;&#26391;&#12290;&#20070;&#20013;&#25152;&#26377;&#39532;&#29305;&#183;&#24067;&#26391;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos65410 class=calibre_21><A href="about:index_split_009.html#filepos45383"><FONT color=#0066cc>[6]</FONT></A> &#35775;&#38382;http://caps.gmu.edu/educationalprograms/pamphlets/StudyStrategies.pdf&#21487;&#25214;&#21040;&#35813;&#24314;&#35758;&#65292;2013&#24180;11&#26376;1&#26085;&#20173;&#26377;&#25928;&#12290;</P>
<P id=filepos65656 class=calibre_21><A href="about:index_split_009.html#filepos45549"><FONT color=#0066cc>[7]</FONT></A> &#35775;&#38382;www.dartmouth.edu/~acskills/docs/study-actively.doc&#21487;&#25214;&#21040;&#35813;&#24314;&#35758;&#65292;2013&#24180;11&#26376;1&#26085;&#20173;&#26377;&#25928;&#12290;</P>
<P id=filepos65884 class=calibre_21><A href="about:index_split_009.html#filepos45919"><FONT color=#0066cc>[8]</FONT></A> &#24341;&#33258;&#12298;&#22307;&#36335;&#26131;&#37038;&#35759;&#25253;&#12299;&#30340;&#36825;&#21017;&#23398;&#20064;&#24314;&#35758;&#34987;&#12298;&#25945;&#32946;&#25253;&#12299;&#32593;&#36716;&#21457;&#12290;&#21487;&#35775;&#38382;http://nieonline.com/includes/hottopics/Testing%20Testing%20123.pdf&#26597;&#38405;&#65292;Testing 1, 2, 3! How to Study and Take Tests&#30340;&#31532;14&#39029;&#65292;2013&#24180;11&#26376;2&#26085;&#32593;&#22336;&#20173;&#26377;&#25928;&#12290;</P>
<P id=filepos66264 class=calibre_21><A href="about:index_split_009.html#filepos46968"><FONT color=#0066cc>[9]</FONT></A> 1&#33521;&#23544;&#20026;2.54&#21400;&#31859;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos66424 class=calibre_21><A href="about:index_split_009.html#filepos47215"><FONT color=#0066cc>[10]</FONT></A> &#30740;&#31350;&#35777;&#26126;&#65292;&#20165;&#37325;&#22797;&#22238;&#24518;&#20107;&#29289;&#32454;&#33410;&#26159;&#26080;&#25928;&#30340;&#65292;&#20363;&#22914;&#22238;&#24819;1&#20998;&#38065;&#30340;&#26679;&#23376;&#65292;&#25110;&#22238;&#24518;&#28781;&#28779;&#22120;&#22312;&#24314;&#31569;&#37324;&#30340;&#20301;&#32622;&#12290;&#30456;&#20851;&#30740;&#31350;&#25688;&#33258;R. S. Nickerson &amp; M. J. Adams,Long term memory of a common object, Cognitive Psychology 11 (1979),287-307, and A. D. Castel, M. Vendetti, &amp; K. J. Holyoak, Inattentional blindness and the location of fire extinguishers, Attention, Perception and Performance 74 (2012), 1391-1396&#12290;</P>
<P id=filepos66983 class=calibre_21><A href="about:index_split_009.html#filepos48644"><FONT color=#0066cc>[11]</FONT></A> &#25176;&#23572;&#25991;&#25552;&#21040;&#30340;&#23454;&#39564;&#25688;&#33258;E. Tulving, Subjective organization and the effects of repetition in multi-trial free recall learning, Journal of Verbal Learning and Verbal Behavior 5 (1966), 193-197&#12290;</P>
<P id=filepos67306 class=calibre_21><A href="about:index_split_009.html#filepos49934"><FONT color=#0066cc>[12]</FONT></A> &#20851;&#20110;&#37325;&#22797;&#38405;&#35835;&#23545;&#21518;&#26399;&#30340;&#35760;&#24518;&#27809;&#26377;&#22826;&#22823;&#25928;&#26524;&#30340;&#23454;&#39564;&#25688;&#33258;A. A. Callender&amp; M. A. McDaniel, The limited benefits of rereading educational texts,Contemporary Educational Psychology 34 (2009), 30-41&#12290;</P>
<P id=filepos67642 class=calibre_21><A href="about:index_split_009.html#filepos51452"><FONT color=#0066cc>[13]</FONT></A> &#26377;&#20851;&#23398;&#29983;&#26356;&#24895;&#24847;&#25226;&#37325;&#22797;&#38405;&#35835;&#24403;&#20316;&#19968;&#31181;&#23398;&#20064;&#31574;&#30053;&#30340;&#35843;&#26597;&#20986;&#33258;Karpicke etal., Metacognitive strategies&#12290;&#30456;&#20851;&#25968;&#25454;&#26469;&#33258;J. McCabe, Metacognitive awareness of learning strategies in undergraduates, Memory &amp; Cognition 39(2010), 462-476&#12290;</P>
<P id=filepos68021 class=calibre_21><A href="about:index_split_009.html#filepos55934"><FONT color=#0066cc>[14]</FONT></A> &#8220;&#20197;&#20026;&#33258;&#24049;&#30693;&#36947;&#8221;&#30340;&#20551;&#35937;&#26159;&#36143;&#31359;&#26412;&#20070;&#30340;&#19968;&#20010;&#20027;&#39064;&#12290;&#30456;&#20851;&#20869;&#23481;&#22810;&#24341;&#33258;Thomas Gilovich, How We Know What Isn&#8217;t So: The Fallibility of Human Reason in Everyday Life (New York: Free Press, 1991)&#12290;</P>
<P id=filepos68357 class=calibre_21><A href="about:index_split_010.html#filepos57413"><FONT color=#0066cc>[15]</FONT></A> R. J. Sternberg, E. L. Grigorenko, &amp; L. Zhang, Styles of learning and thinking matter in instruction and assessment, Perspectives on Psychological Science 3 (2008), 486-506.&#12290;</P>
<P id=filepos68660 class=calibre_21><A href="about:index_split_011.html#filepos61113"><FONT color=#0066cc>[16]</FONT></A> &#21733;&#20262;&#27604;&#20122;&#20013;&#23398;&#30340;&#39033;&#30446;&#25688;&#33258;M. A. McDaniel, P. K. Agarwal, B. J. Huelser,K. B. McDermott, &amp; H. L. Roediger (2011). Test-enhanced learning in a middle school science classroom: The effects of quiz frequency and placement. Journal of Educational Psychology, 103, 399-414&#12290;</P>
<P id=filepos69063 class=calibre_21><A href="about:index_split_011.html#filepos61926"><FONT color=#0066cc>[17]</FONT></A> &#31532;2&#31456;&#35814;&#32454;&#20171;&#32461;&#20102;&#27979;&#39564;&#26159;&#19968;&#31181;&#23398;&#20064;&#24037;&#20855;&#30340;&#27010;&#24565;&#12290;&#20854;&#20013;&#24341;&#29992;&#30340;&#36164;&#26009;&#65288;&#20197;&#21450;&#35748;&#30693;&#24515;&#29702;&#23398;&#22312;&#25945;&#32946;&#39046;&#22495;&#30340;&#20854;&#20182;&#24212;&#29992;&#65289;&#25688;&#33258;M. A. McDaniel &amp; A. A.Callender, Cognition, memory, and education, in H. L. Roediger, Cognitive Psychology of Memory, vol. 2 of Learning and Memory: A Comprehensive Reference (Oxford: Elsevier, 2008), pp. 819-844&#12290;</P></LI>