<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos58992 class=calibre_5>&#32771;&#35797;&#26159;&#26368;&#26377;&#25928;&#30340;&#23398;&#20064;&#31574;&#30053;&#20043;&#19968;</P>
<P>&#23545;&#20110;&#23398;&#29983;&#21644;&#25945;&#32946;&#24037;&#20316;&#32773;&#26469;&#35828;&#65292;&#24656;&#24597;&#20877;&#27809;&#26377;&#20160;&#20040;&#27604;&#32771;&#35797;&#26356;&#20196;&#20154;&#19981;&#24555;&#30340;&#20102;&#12290;&#23588;&#20854;&#26159;&#36817;&#24180;&#26469;&#65292;&#31038;&#20250;&#36234;&#21457;&#20851;&#27880;&#26631;&#20934;&#21270;&#35780;&#20272;&#65292;&#32593;&#32476;&#35770;&#22363;&#21644;&#26032;&#38395;&#25253;&#36947;&#34987;&#35835;&#32773;&#22260;&#25915;&#65292;&#20182;&#20204;&#25511;&#35785;&#65292;&#24378;&#35843;&#32771;&#35797;&#21482;&#23545;&#35760;&#24518;&#21147;&#26377;&#22909;&#22788;&#65292;&#21364;&#35753;&#20154;&#20204;&#25439;&#22833;&#20102;&#39046;&#24735;&#33021;&#21147;&#19982;&#21019;&#26032;&#33021;&#21147;&#65307;&#32771;&#35797;&#32473;&#23398;&#29983;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#21387;&#21147;&#65292;&#26159;&#23545;&#19968;&#20010;&#20154;&#33021;&#21147;&#30340;&#38169;&#35823;&#34913;&#37327;&#65292;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#25226;&#32771;&#35797;&#30475;&#20316;&#34913;&#37327;&#23398;&#20064;&#25104;&#26524;&#30340;&#26631;&#23610;&#65292;&#32780;&#26159;&#25226;&#23427;&#30475;&#25104;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#23398;&#38382;&#30340;&#19968;&#31181;&#32451;&#20064;&#65292;&#24182;&#38750;&#8220;&#32771;&#35797;&#8221;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20026;&#33258;&#24049;&#21019;&#36896;&#21478;&#22806;&#19968;&#31181;&#21487;&#33021;&#65306;&#25226;&#32771;&#35797;&#24403;&#25104;&#19968;&#31181;&#23398;&#20064;&#24037;&#20855;&#12290;</P>
<P>&#22312;&#35832;&#22810;&#30740;&#31350;&#25104;&#26524;&#20013;&#65292;&#26377;&#19968;&#39033;&#21457;&#29616;&#38750;&#24120;&#37325;&#35201;&#65306;&#20027;&#21160;&#26816;&#32034;&#8212;&#8212;&#32771;&#35797;&#8212;&#8212;&#21487;&#20197;&#24378;&#21270;&#35760;&#24518;&#65292;&#32780;&#19988;&#26816;&#32034;&#33457;&#36153;&#30340;&#24515;&#24605;&#36234;&#22810;&#65292;&#21463;&#30410;&#23601;&#36234;&#22810;&#12290;&#39134;&#34892;&#27169;&#25311;&#22120;&#23545;&#27604;&#24187;&#28783;&#29255;&#35762;&#24231;&#65292;&#23567;&#27979;&#39564;&#23545;&#27604;&#37325;&#22797;&#38405;&#35835;&#65292;&#23601;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#20363;&#23376;&#12290;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#30693;&#35782;&#26377;&#20004;&#22823;&#26174;&#33879;&#30340;&#22909;&#22788;&#65306;&#19968;&#26159;&#36825;&#33021;&#21578;&#35785;&#20320;&#20160;&#20040;&#26159;&#20320;&#30693;&#36947;&#30340;&#65292;&#20160;&#20040;&#26159;&#20320;&#19981;&#30693;&#36947;&#30340;&#65292;&#28982;&#21518;&#20320;&#23601;&#21487;&#20197;&#21028;&#26029;&#20197;&#21518;&#35201;&#25226;&#31934;&#21147;&#25918;&#22312;&#21738;&#20010;&#34180;&#24369;&#30340;&#29615;&#33410;&#19978;&#65292;&#21152;&#20197;&#25913;&#36827;&#65307;&#20108;&#26159;&#22238;&#24819;&#24050;&#32463;&#23398;&#36807;&#30340;&#19996;&#35199;&#20250;&#35753;&#22823;&#33041;&#37325;&#26032;&#24041;&#22266;&#35760;&#24518;&#65292;&#24378;&#21270;&#26032;&#30693;&#19982;&#24050;&#30693;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#26041;&#20415;&#20320;&#22312;&#20170;&#21518;&#36827;&#34892;&#22238;&#24518;&#12290;&#26816;&#32034;&#65292;&#20063;&#23601;&#26159;&#32771;&#35797;&#65292;&#21487;&#20197;&#26377;&#25928;&#22320;&#20013;&#27490;&#36951;&#24536;&#12290;&#30740;&#31350;&#20154;&#21592;&#20570;&#36807;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65306;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#30340;&#19968;&#25152;&#20013;&#23398;&#37324;&#65292;&#20182;&#20204;&#23433;&#25490;&#20843;&#24180;&#32423;&#30340;&#23398;&#29983;&#25509;&#21463;&#19981;&#37325;&#35201;&#30340;&#23567;&#27979;&#39564;&#65288;&#21516;&#26102;&#23433;&#25490;&#21453;&#39304;&#65289;&#65292;&#20869;&#23481;&#26159;&#31185;&#23398;&#35838;&#19978;&#30340;&#37096;&#20998;&#30693;&#35782;&#28857;&#65292;&#23567;&#27979;&#39564;&#25104;&#32489;&#21482;&#21344;3&#20010;&#23398;&#20998;&#12290;&#21478;&#19968;&#37096;&#20998;&#30693;&#35782;&#28857;&#19981;&#20250;&#20986;&#29616;&#22312;&#23567;&#27979;&#39564;&#20013;&#65292;&#20294;&#26159;&#20250;&#23433;&#25490;&#23398;&#29983;&#22797;&#20064;3&#36941;&#12290;&#22312;&#19968;&#20010;&#26376;&#21518;&#30340;&#22823;&#32771;&#26102;&#65292;&#21738;&#37096;&#20998;&#30693;&#35782;&#28857;&#20250;&#34987;&#35760;&#24471;&#26356;&#29282;&#65311;&#22312;&#32771;&#26597;&#23567;&#27979;&#39564;&#28041;&#21450;&#30340;&#30693;&#35782;&#28857;&#26102;&#65292;&#23398;&#29983;&#20204;&#30340;&#24179;&#22343;&#25104;&#32489;&#26159;&#8220;A-&#8221;&#65292;&#32780;&#22312;&#32771;&#26597;&#37027;&#20123;&#20165;&#20570;&#22797;&#20064;&#20294;&#26410;&#20570;&#23567;&#27979;&#39564;&#30340;&#30693;&#35782;&#28857;&#26102;&#65292;&#23398;&#29983;&#20204;&#30340;&#20998;&#25968;&#21464;&#25104;&#20102;&#8220;C+&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos61113 class=calibre7><A href="about:index_split_012.html#filepos68660"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#20197;&#39532;&#29305;&#183;&#24067;&#26391;&#20026;&#20363;&#65292;&#21363;&#20415;&#20182;&#39550;&#39542;&#21516;&#22411;&#21495;&#21830;&#19994;&#39134;&#26426;&#30340;&#32463;&#39564;&#38271;&#36798;10&#24180;&#65292;&#32769;&#26495;&#36824;&#26159;&#20250;&#27599;&#21322;&#24180;&#23601;&#35753;&#20182;&#21435;&#21442;&#21152;&#19968;&#31995;&#21015;&#32771;&#35797;&#65292;&#20570;&#27169;&#25311;&#39134;&#34892;&#35757;&#32451;&#65292;&#36924;&#36843;&#20182;&#21435;&#26816;&#32034;&#22836;&#33041;&#20013;&#30340;&#20449;&#24687;&#19982;&#39134;&#34892;&#25805;&#20316;&#65292;&#20174;&#32780;&#35753;&#20182;&#29282;&#35760;&#25805;&#25511;&#39134;&#26426;&#30340;&#24517;&#35201;&#30693;&#35782;&#12290;&#27491;&#22914;&#39532;&#29305;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#39134;&#34892;&#21592;&#24456;&#23569;&#36973;&#36935;&#32039;&#24613;&#20107;&#20214;&#65292;&#22914;&#26524;&#19981;&#21051;&#24847;&#32451;&#20064;&#22312;&#21361;&#24613;&#24773;&#20917;&#19979;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#25216;&#33021;&#23601;&#20250;&#29983;&#30095;&#12290;</P>
<P>&#25945;&#23460;&#37324;&#30340;&#30740;&#31350;&#20197;&#21450;&#39532;&#29305;&#183;&#24067;&#26391;&#32473;&#33258;&#24049;&#8220;&#20805;&#30005;&#8221;&#30340;&#32463;&#21382;&#37117;&#34920;&#26126;&#65292;&#26816;&#32034;&#32451;&#20064;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#21487;&#20197;&#20445;&#35777;&#25105;&#20204;&#22312;&#38656;&#35201;&#26102;&#65292;&#33021;&#23558;&#25152;&#23398;&#27966;&#19978;&#29992;&#22330;&#12290;&#20027;&#21160;&#26816;&#32034;&#30340;&#23041;&#21147;&#26159;&#25105;&#20204;&#22312;&#31532;2&#31456;&#35201;&#35752;&#35770;&#30340;&#20027;&#39064;&#12290;<SUP class=calibre6><SMALL id=filepos61926 class=calibre7><A href="about:index_split_012.html#filepos69063"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P></LI>