<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos56020 class=calibre_5>&#30693;&#35782;&#22810;&#19981;&#31561;&#20110;&#23398;&#20064;&#33021;&#21147;&#24378;</P>
<P>&#29233;&#22240;&#26031;&#22374;&#26366;&#35828;&#8220;&#21019;&#36896;&#21147;&#27604;&#30693;&#35782;&#26356;&#37325;&#35201;&#8221;&#65292;&#29616;&#22312;&#30340;&#22823;&#23398;&#29983;&#20284;&#20046;&#24456;&#35748;&#21516;&#36825;&#19968;&#28857;&#65292;&#25110;&#35768;&#20174;&#20182;&#20204;&#31359;&#30340;&#20010;&#24615;T&#24676;&#19978;&#23601;&#33021;&#30475;&#20986;&#36825;&#19968;&#28857;&#12290;&#20182;&#20204;&#24590;&#20040;&#20250;&#19981;&#36825;&#26679;&#24819;&#21602;&#65311;&#29233;&#22240;&#26031;&#22374;&#36825;&#21477;&#35805;&#26412;&#36523;&#23601;&#34164;&#21547;&#30528;&#19968;&#26465;&#26126;&#26174;&#19988;&#37325;&#35201;&#30340;&#30495;&#29702;&#65306;&#27809;&#26377;&#21019;&#36896;&#21147;&#65292;&#20154;&#31867;&#24590;&#20040;&#33021;&#22312;&#31185;&#23398;&#12289;&#31038;&#20250;&#65292;&#20197;&#21450;&#32463;&#27982;&#39046;&#22495;&#26377;&#25152;&#31361;&#30772;&#21602;&#65311;&#38500;&#27492;&#20043;&#22806;&#65292;&#19968;&#25552;&#21040;&#31215;&#32047;&#30693;&#35782;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#20687;&#22312;&#25289;&#30952;&#19968;&#33324;&#65292;&#32780;&#21019;&#36896;&#23601;&#26377;&#24847;&#24605;&#24471;&#22810;&#20102;&#12290;&#21482;&#19981;&#36807;&#65292;&#36825;&#31181;&#20108;&#20998;&#27861;&#30340;&#35266;&#28857;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#12290;&#20320;&#32943;&#23450;&#19981;&#24076;&#26395;&#30475;&#21040;&#33258;&#24049;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#65292;&#25110;&#26159;&#36733;&#30528;&#20320;&#39134;&#36807;&#22826;&#24179;&#27915;&#30340;&#26426;&#38271;&#36523;&#19978;&#31359;&#30528;&#36825;&#31181;T&#24676;&#12290;&#21487;&#26159;&#22312;&#25552;&#21040;&#26631;&#20934;&#21270;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#20108;&#20998;&#27861;&#30340;&#35266;&#28857;&#21364;&#26377;&#19968;&#23450;&#30340;&#24066;&#22330;&#12290;&#20154;&#20204;&#25285;&#24515;&#36825;&#31181;&#32771;&#35797;&#20250;&#24378;&#35843;&#35760;&#24518;&#21147;&#65292;&#32780;&#24573;&#35270;&#39640;&#23618;&#27425;&#30340;&#25216;&#33021;&#12290;&#34429;&#28982;&#26631;&#20934;&#21270;&#32771;&#35797;&#23384;&#22312;&#38519;&#38449;&#65292;&#20294;&#25105;&#20204;&#30495;&#27491;&#24212;&#35813;&#32771;&#34385;&#30340;&#38382;&#39064;&#26159;&#65292;&#22914;&#20309;&#22312;&#26356;&#22909;&#22320;&#23398;&#20064;&#30693;&#35782;&#30340;&#21516;&#26102;&#21457;&#23637;&#21019;&#36896;&#21147;&#12290;&#27605;&#31455;&#65292;&#27809;&#26377;&#20102;&#30693;&#35782;&#65292;&#20998;&#26512;&#12289;&#32508;&#21512;&#65292;&#20197;&#21450;&#21019;&#36896;&#24615;&#22320;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#36825;&#20123;&#39640;&#32423;&#25216;&#33021;&#23601;&#37117;&#25104;&#20102;&#26080;&#28304;&#20043;&#27700;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#26031;&#28373;&#20271;&#26684;&#21644;&#20182;&#30340;&#20004;&#20301;&#21516;&#20107;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#8220;&#23545;&#35201;&#29992;&#21040;&#30340;&#19996;&#35199;&#19968;&#26080;&#25152;&#30693;&#65292;&#26159;&#19981;&#37197;&#35848;&#23454;&#29992;&#30340;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos57413 class=calibre7><A href="about:index_split_012.html#filepos68357"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#20174;&#21416;&#33402;&#21040;&#26827;&#25216;&#65292;&#20877;&#21040;&#33041;&#22806;&#31185;&#25163;&#26415;&#65292;&#19981;&#31649;&#22312;&#20160;&#20040;&#39046;&#22495;&#65292;&#24819;&#35201;&#25104;&#20026;&#22823;&#24072;&#65292;&#23601;&#35201;&#26377;&#24490;&#24207;&#28176;&#36827;&#30340;&#36807;&#31243;&#12290;&#30693;&#35782;&#12289;&#27010;&#24565;&#24615;&#30340;&#29702;&#35299;&#12289;&#21028;&#26029;&#65292;&#20197;&#21450;&#25216;&#33021;&#35201;&#38752;&#24930;&#24930;&#31215;&#32047;&#25165;&#33021;&#33719;&#24471;&#12290;&#21482;&#26377;&#22312;&#32451;&#20064;&#26032;&#25216;&#33021;&#30340;&#21516;&#26102;&#20184;&#20986;&#21162;&#21147;&#12289;&#23637;&#24320;&#24605;&#32771;&#65292;&#24182;&#22312;&#24515;&#37324;&#28436;&#32451;&#65292;&#25104;&#26524;&#25165;&#20250;&#26174;&#29616;&#12290;&#35760;&#24518;&#30693;&#35782;&#28857;&#23601;&#20687;&#24448;&#24314;&#31569;&#24037;&#22320;&#19978;&#36816;&#26009;&#65292;&#20043;&#21518;&#25165;&#33021;&#30422;&#36215;&#25151;&#23376;&#12290;&#30422;&#25151;&#23376;&#19981;&#20165;&#35201;&#27714;&#24037;&#20154;&#20102;&#35299;&#20247;&#22810;&#24314;&#31569;&#26448;&#26009;&#19982;&#37197;&#20214;&#65292;&#36824;&#35201;&#23545;&#29289;&#26009;&#32452;&#21512;&#26377;&#27010;&#24565;&#65292;&#20363;&#22914;&#30693;&#36947;&#23627;&#26550;&#25110;&#36807;&#26753;&#30340;&#25215;&#37325;&#33021;&#21147;&#65292;&#25110;&#26159;&#33021;&#37327;&#20256;&#36882;&#19982;&#36716;&#21270;&#21407;&#29702;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#20445;&#35777;&#23460;&#20869;&#28201;&#26262;&#30340;&#21516;&#26102;&#21448;&#35753;&#25151;&#39030;&#20937;&#29245;&#65292;&#20197;&#20813;&#19994;&#20027;&#21322;&#24180;&#21518;&#25171;&#30005;&#35805;&#26469;&#25265;&#24616;&#23627;&#39030;&#32467;&#20912;&#12290;&#31934;&#36890;&#19968;&#20214;&#20107;&#24773;&#65292;&#26082;&#38656;&#35201;&#25484;&#25569;&#24050;&#30693;&#65292;&#21448;&#38656;&#35201;&#28165;&#26970;&#22914;&#20309;&#36816;&#29992;&#24050;&#30693;&#12290;</P>
<P>&#24403;&#39532;&#29305;&#183;&#24067;&#26391;&#22312;&#21315;&#38055;&#19968;&#21457;&#20043;&#38469;&#21028;&#26029;&#26159;&#21542;&#35201;&#20851;&#38381;&#21491;&#24341;&#25806;&#30340;&#26102;&#20505;&#65292;&#20182;&#26159;&#22312;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#19988;&#20182;&#38656;&#35201;&#20174;&#35760;&#24518;&#20013;&#35843;&#20986;&#21482;&#38752;&#19968;&#21488;&#24341;&#25806;&#39134;&#34892;&#30340;&#27969;&#31243;&#65292;&#20197;&#21450;&#26377;&#20851;&#39134;&#26426;&#25439;&#20260;&#23481;&#38480;&#30340;&#30693;&#35782;&#65292;&#36825;&#26679;&#20182;&#25165;&#33021;&#21028;&#26029;&#39134;&#26426;&#20250;&#19981;&#20250;&#25684;&#19979;&#26469;&#65292;&#33021;&#19981;&#33021;&#30452;&#25509;&#38477;&#33853;&#12290;&#35201;&#24819;&#24403;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#65292;&#23398;&#29983;&#22312;&#21307;&#23398;&#38498;&#30340;&#31532;&#19968;&#24180;&#37324;&#24517;&#39035;&#35760;&#20303;&#20840;&#37096;&#30340;&#31070;&#32463;&#31995;&#32479;&#12289;&#20840;&#37096;&#30340;&#39592;&#39612;&#31995;&#32479;&#12289;&#20840;&#37096;&#30340;&#32908;&#32905;&#31995;&#32479;&#21644;&#20307;&#28082;&#31995;&#32479;&#12290;&#35201;&#26159;&#20570;&#19981;&#21040;&#65292;&#37027;&#22905;&#20063;&#24403;&#19981;&#20102;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#12290;&#24819;&#25104;&#21151;&#24403;&#28982;&#35201;&#38752;&#21162;&#21147;&#65292;&#20294;&#21516;&#26102;&#20063;&#35201;&#25214;&#21040;&#21512;&#36866;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#35753;&#33258;&#24049;&#33021;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#23398;&#21040;&#26356;&#22810;&#30693;&#35782;&#12290;</P></LI>