<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>Unknown</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY id=4OIQ0-a8ad9f9100c2460b9ee27930efd685fe class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=calibre_pb_0 class=biaoti><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19968;&#31456;<BR class=calibre7>&#25105;&#20497;&#22914;&#20309;&#38321;&#35712;&#65311;</FONT></H2>
<BLOCKQUOTE class=calibre9>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#24478;&#30524;&#30555;&#38283;&#22987;&#23565;&#26360;&#38754;&#25991;&#23383;&#36914;&#34892;&#21152;&#24037;&#12290;&#21482;&#26377;&#30524;&#30555;&#20013;&#22830;&#30340;&#19968;&#22602;&#31281;&#28858;&#20013;&#22830;&#20985;<SUP class=calibre15><A id=note2 href="part0005_split_001.html#note2n">[2]</A></SUP>&#30340;&#21312;&#22495;&#25165;&#20855;&#26377;&#36275;&#22816;&#30340;&#20998;&#36776;&#29575;&#65292;&#35731;&#25105;&#20497;&#33021;&#30475;&#28165;&#23567;&#23567;&#30340;&#37467;&#23383;&#12290;&#22240;&#27492;&#65292;&#25105;&#20497;&#30340;&#30446;&#20809;&#24517;&#38920;&#22312;&#26360;&#38913;&#19978;&#19981;&#26039;&#22320;&#25475;&#35222;&#12290;&#30446;&#20809;&#20572;&#19979;&#20358;&#26178;&#65292;&#25105;&#20497;&#21482;&#33021;&#35469;&#20986;1&#65374;2&#20491;&#21934;&#35422;&#12290;&#32780;&#27599;&#19968;&#20491;&#21934;&#35422;&#21448;&#26371;&#34987;&#35222;&#32178;&#33180;&#31070;&#32147;&#20803;&#20998;&#21106;&#25104;&#28961;&#25976;&#30340;&#29255;&#26039;&#65292;&#21482;&#26377;&#36889;&#20123;&#29255;&#26039;&#37325;&#26032;&#25972;&#21512;&#28858;&#19968;&#39636;&#26178;&#25165;&#33021;&#30495;&#27491;&#36776;&#35469;&#20986;&#21934;&#35422;&#12290;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#26371;&#36880;&#27493;&#22320;&#25552;&#21462;&#23383;&#24418;&#12289;&#38899;&#31680;&#12289;&#21069;&#32180;&#12289;&#24460;&#32180;&#21644;&#35422;&#26681;&#12290;&#26368;&#32066;&#65292;&#20841;&#26781;&#24179;&#34892;&#30340;&#21152;&#24037;&#36890;&#36335;&#38283;&#22987;&#36939;&#20316;&#65306;&#35486;&#38899;&#36890;&#36335;&#23559;&#23383;&#27597;&#36681;&#21270;&#28858;&#35486;&#38899;&#65307;&#32780;&#35486;&#32681;&#36890;&#36335;&#21063;&#24478;&#24515;&#29702;&#35422;&#20856;&#20013;&#25552;&#21462;&#35422;&#32681;&#12290;</FONT></P></BLOCKQUOTE>
<DIV class=shadow>
<P class=calibre16><FONT style="BACKGROUND-COLOR: #7be1e1">&#25991;&#23383;&#30340;&#23384;&#22312;&#26159;&#19968;&#31278;&#27785;&#40664;&#30340;&#23384;&#22312;&#65292;&#23427;&#20497;&#27785;&#40664;&#33879;&#65292;&#30452;&#21040;&#26377;&#20154;&#23559;&#23427;&#20497;&#35712;&#20986;&#12290;&#21482;&#26377;&#30070;&#26234;&#24935;&#30340;&#30524;&#30555;&#33287;&#30707;&#26495;&#19978;&#30340;&#21051;&#30165;&#30456;&#36935;&#30340;&#21070;&#37027;&#65292;&#25991;&#23383;&#25165;&#30495;&#27491;&#22320;&#25793;&#26377;&#20102;&#29983;&#21629;&#12290;&#19968;&#20999;&#30340;&#25991;&#23383;&#37117;&#20208;&#20183;&#35712;&#32773;&#24951;&#24936;&#30340;&#26391;&#35712;&#12290;</FONT></P>
<P class=right><FONT style="BACKGROUND-COLOR: #7be1e1">&#8212;&#8212;Alberto Manguel&#65292;&#12298;&#38321;&#35712;&#21490;&#12299;&#65288;The History of Reading&#65289;</FONT></P></DIV>
<P class=noindent><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=dropcap>&#21021;</SPAN>&#30475;&#36215;&#20358;&#65292;&#38321;&#35712;&#31777;&#30452;&#23601;&#26159;&#39764;&#34899;&#65306;&#25105;&#20497;&#30340;&#30446;&#20809;&#20572;&#30041;&#22312;&#19968;&#20491;&#35422;&#19978;&#65292;&#32780;&#25105;&#20497;&#30340;&#22823;&#33126;&#27627;&#19981;&#36027;&#21147;&#22320;&#25552;&#21462;&#20986;&#35422;&#30340;&#24847;&#32681;&#33287;&#30332;&#38899;&#12290;&#20294;&#35531;&#19981;&#35201;&#34987;&#36889;&#31278;&#34920;&#38754;&#29694;&#35937;&#36855;&#24785;&#65292;&#36889;&#20491;&#36942;&#31243;&#32085;&#19981;&#31777;&#21934;&#12290;&#19968;&#20491;&#21934;&#35422;&#36914;&#20837;&#25105;&#20497;&#30340;&#35222;&#32178;&#33180;&#26178;&#26371;&#34987;&#20998;&#21106;&#25104;&#21315;&#30334;&#33836;&#20491;&#35222;&#35258;&#30862;&#29255;&#65292;&#32780;&#27599;&#19968;&#20491;&#30862;&#29255;&#37117;&#34987;&#19981;&#21516;&#30340;&#24863;&#20809;&#32048;&#32990;&#25152;&#35672;&#21029;&#12290;&#30001;&#26044;&#36889;&#27171;&#30340;&#20449;&#24687;&#36664;&#20837;&#26041;&#24335;&#65292;&#25105;&#20497;&#38754;&#33256;&#30340;&#30495;&#27491;&#25361;&#25136;&#22312;&#26044;&#22914;&#20309;&#23559;&#30862;&#29255;&#32068;&#21512;&#36215;&#20358;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#30693;&#36947;&#30475;&#21040;&#20102;&#21738;&#20123;&#23383;&#27597;&#65292;&#36996;&#35201;&#25214;&#20986;&#36889;&#20123;&#23383;&#27597;&#20986;&#29694;&#30340;&#38918;&#24207;&#65292;&#24478;&#32780;&#26368;&#32066;&#35672;&#21029;&#20986;&#36889;&#20491;&#21934;&#35422;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36942;&#21435;&#30340;30&#24180;&#20013;&#65292;&#35469;&#30693;&#24515;&#29702;&#23416;&#22312;&#20998;&#26512;&#38321;&#35712;&#30340;&#27231;&#21046;&#26041;&#38754;&#36914;&#34892;&#20102;&#30740;&#31350;&#12290;&#30740;&#31350;&#30340;&#30446;&#27161;&#26159;&#35299;&#38283;&#21934;&#35422;&#35222;&#35258;&#35672;&#21029;&#30340;&#12300;&#31639;&#27861;&#12301;&#20043;&#36855;&#8212;&#8212;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#25505;&#29992;&#20102;&#24590;&#27171;&#30340;&#19968;&#31995;&#21015;&#21152;&#24037;&#36942;&#31243;&#20358;&#35672;&#21029;&#26360;&#38754;&#25991;&#23383;&#12290;&#24515;&#29702;&#23416;&#23478;&#20497;&#25226;&#38321;&#35712;&#30070;&#20570;&#35336;&#31639;&#27231;&#31185;&#23416;&#19978;&#30340;&#21839;&#38988;&#20358;&#30740;&#31350;&#12290;&#27599;&#19968;&#20491;&#35712;&#32773;&#23601;&#20687;&#19968;&#20491;&#24118;&#26377;&#20841;&#20491;&#25885;&#20687;&#38957;&#30340;&#27231;&#22120;&#20154;&#65292;&#38617;&#30524;&#21644;&#35222;&#32178;&#33180;&#23601;&#30456;&#30070;&#26044;&#25885;&#20687;&#38957;&#12290;&#32780;&#25105;&#20497;&#25152;&#30475;&#21040;&#30340;&#25991;&#23383;&#23601;&#20687;&#21576;&#29694;&#22312;&#25885;&#20687;&#38957;&#20013;&#30340;&#22294;&#30059;&#12290;&#36215;&#21021;&#65292;&#36889;&#20123;&#25991;&#23383;&#21482;&#26159;&#19968;&#22534;&#20809;&#24433;&#30340;&#28151;&#38620;&#65292;&#19981;&#33021;&#30452;&#25509;&#34987;&#29702;&#35299;&#28858;&#35486;&#35328;&#23416;&#31526;&#34399;&#12290;&#25105;&#20497;&#24517;&#38920;&#20197;&#19968;&#31278;&#21487;&#20197;&#29702;&#35299;&#30340;&#26041;&#24335;&#23565;&#36889;&#20123;&#35222;&#35258;&#20449;&#24687;&#36914;&#34892;&#37325;&#26032;&#32232;&#30908;&#65292;&#25165;&#33021;&#25552;&#21462;&#27491;&#30906;&#30340;&#30332;&#38899;&#12289;&#23383;&#35422;&#21644;&#24847;&#32681;&#12290;&#26044;&#26159;&#65292;&#25105;&#20497;&#24517;&#38920;&#21033;&#29992;&#19968;&#31278;&#35299;&#30908;&#30340;&#31639;&#27861;&#65292;&#25110;&#32773;&#35498;&#19968;&#31278;&#39006;&#20284;&#33258;&#21205;&#25991;&#23383;&#35672;&#21029;&#36575;&#20214;&#30340;&#34389;&#29702;&#27231;&#21046;&#65292;&#36889;&#31278;&#27231;&#21046;&#23559;&#19968;&#38913;&#32025;&#19978;&#30340;&#19968;&#22534;&#20687;&#32032;&#20316;&#28858;&#36664;&#20837;&#20449;&#24687;&#65292;&#32780;&#20854;&#36664;&#20986;&#20449;&#24687;&#21063;&#26159;&#35672;&#21029;&#20986;&#20358;&#30340;&#21934;&#35422;&#12290;&#28858;&#20102;&#23436;&#25104;&#36889;&#19968;&#12300;&#22767;&#33289;&#12301;&#65292;&#25105;&#20497;&#30340;&#22823;&#33126;&#36914;&#34892;&#33879;&#19968;&#31995;&#21015;&#25105;&#20497;&#30475;&#19981;&#35211;&#30340;&#31934;&#23494;&#35299;&#30908;&#25805;&#20316;&#65292;&#32780;&#36889;&#20123;&#25805;&#20316;&#30340;&#21407;&#29702;&#25105;&#20497;&#21482;&#33021;&#31639;&#26159;&#21021;&#31418;&#20854;&#31192;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#12289;&#30524;&#30555;&#65306;&#31967;&#31957;&#30340;&#25475;&#30596;&#20736;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38321;&#35712;&#30340;&#36942;&#31243;&#36215;&#22987;&#26044;&#26360;&#38913;&#21453;&#23556;&#30340;&#20809;&#23376;&#25758;&#25802;&#35222;&#32178;&#33180;&#30340;&#37027;&#19968;&#21051;&#12290;&#20294;&#26159;&#65292;&#35222;&#32178;&#33180;&#20006;&#19981;&#26159;&#19968;&#20491;&#21243;&#36074;&#30340;&#24863;&#21463;&#22120;&#12290;&#21482;&#26377;&#25105;&#20497;&#31281;&#28858;&#20013;&#22830;&#20985;&#30340;&#20013;&#24515;&#22320;&#24118;&#65292;&#25165;&#26159;&#35222;&#32178;&#33180;&#19978;&#21807;&#19968;&#25793;&#26377;&#39640;&#23494;&#38598;&#24230;&#12289;&#39640;&#24863;&#20809;&#24615;&#12289;&#39640;&#20998;&#36776;&#29575;&#30340;&#35222;&#35258;&#32048;&#32990;&#30340;&#21312;&#22495;&#12290;&#32780;&#36889;&#20308;&#21040;&#35222;&#35258;&#20013;&#22823;&#32004;15&#176;&#35222;&#35282;&#30340;&#20013;&#22830;&#20985;&#65292;&#20063;&#26159;&#35222;&#32178;&#33180;&#20013;&#21807;&#19968;&#30495;&#27491;&#21487;&#20197;&#29992;&#20358;&#38321;&#35712;&#30340;&#21312;&#22495;&#12290;&#22914;&#26524;&#22240;&#28858;&#26576;&#31278;&#21407;&#22240;&#20013;&#22830;&#20985;&#24471;&#19981;&#21040;&#35222;&#35258;&#36664;&#20837;&#65292;&#20363;&#22914;&#22240;&#28858;&#35222;&#32178;&#33180;&#25613;&#20663;&#25110;&#20013;&#39080;&#30772;&#22750;&#20102;&#35222;&#35258;&#30382;&#23652;&#30340;&#20013;&#24515;&#21312;&#65292;&#25110;&#29992;&#23526;&#39511;&#30340;&#26041;&#27861;&#36984;&#25799;&#24615;&#22320;&#38459;&#25803;&#20102;&#20013;&#22830;&#20985;&#30340;&#35222;&#35258;&#36664;&#20837;&#65292;&#38321;&#35712;&#23601;&#19981;&#21487;&#33021;&#23436;&#25104;&#20102;&#12290;<SPAN class=sbiao>&#12308;6&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#27491;&#22240;&#28858;&#38656;&#35201;&#29992;&#20013;&#22830;&#20985;&#21435;&#30475;&#25991;&#23383;&#65292;&#25152;&#20197;&#25105;&#20497;&#30340;&#30446;&#20809;&#22312;&#38321;&#35712;&#30340;&#26178;&#20505;&#38656;&#35201;&#19981;&#26039;&#22320;&#31227;&#21205;&#12290;&#25105;&#20497;&#24517;&#38920;&#36890;&#36942;&#31227;&#21205;&#27880;&#35222;&#40670;&#65292;&#29992;&#35222;&#35258;&#20013;&#26368;&#25935;&#24863;&#30340;&#21312;&#22495;&#20358;&#12300;&#25475;&#30596;&#12301;&#25991;&#26412;&#65292;&#22240;&#28858;&#21482;&#26377;&#36889;&#19968;&#21312;&#22495;&#30340;&#20998;&#36776;&#29575;&#36275;&#22816;&#39640;&#65292;&#33021;&#22816;&#35672;&#21029;&#25991;&#23383;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#30340;&#30446;&#20809;&#20006;&#19981;&#26159;&#36899;&#32396;&#22320;&#22312;&#26360;&#38913;&#19978;&#31227;&#21205;&#12290;<SPAN class=sbiao>&#12308;7&#12309;</SPAN>&#24688;&#24688;&#30456;&#21453;&#65292;&#30446;&#20809;&#32317;&#26159;&#19968;&#23567;&#27493;&#19968;&#23567;&#27493;&#22320;&#31227;&#21205;&#65292;&#25105;&#20497;&#31281;&#20043;&#28858;&#30524;&#36339;&#65288;Saccade&#65289;&#12290;&#20854;&#23526;&#27492;&#21051;&#22312;&#38321;&#35712;&#26412;&#26360;&#30340;&#26178;&#20505;&#65292;&#20320;&#30340;&#30524;&#30555;&#20063;&#27491;&#22312;&#20570;&#33879;&#27599;&#31186;&#37912;4&#65374;5&#27425;&#30340;&#36339;&#21205;&#65292;&#19981;&#26039;&#22320;&#23559;&#26032;&#30340;&#20449;&#24687;&#36664;&#20837;&#20320;&#30340;&#20013;&#22830;&#20985;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#21363;&#20351;&#26159;&#22312;&#20013;&#22830;&#20985;&#19978;&#65292;&#35222;&#35258;&#20449;&#24687;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#31934;&#32048;&#31243;&#24230;&#20063;&#26371;&#26377;&#25152;&#19981;&#21516;&#12290;&#22312;&#35222;&#32178;&#33180;&#21450;&#20854;&#24460;&#38754;&#30340;&#19992;&#33126;&#21450;&#33126;&#30382;&#23652;&#30340;&#35222;&#35258;&#34389;&#29702;&#21312;&#22495;&#20013;&#65292;&#35222;&#37326;&#20013;&#27599;&#19968;&#37096;&#20998;&#25152;&#25793;&#26377;&#30340;&#32048;&#32990;&#25976;&#38568;&#33879;&#20854;&#33287;&#27880;&#35222;&#20013;&#24515;&#30340;&#36317;&#38626;&#35722;&#22823;&#32780;&#36234;&#20358;&#36234;&#23569;&#12290;&#36889;&#20351;&#24471;&#35222;&#25935;&#24230;&#36880;&#27493;&#19979;&#38477;&#12290;&#35222;&#25935;&#24230;&#22312;&#35222;&#37326;&#20013;&#24515;&#26368;&#20339;&#65292;&#21521;&#35222;&#37326;&#30340;&#22806;&#22285;&#24179;&#31337;&#22320;&#19979;&#38477;&#12290;&#25105;&#20497;&#26377;&#19968;&#31278;&#37679;&#35258;&#65292;&#35469;&#28858;&#30524;&#21069;&#19990;&#30028;&#30340;&#27599;&#19968;&#40670;&#26377;&#33879;&#30456;&#21516;&#30340;&#31934;&#30906;&#24230;&#65292;&#23601;&#22909;&#20687;&#26159;&#29992;&#19968;&#20491;&#22343;&#21243;&#30340;&#20687;&#32032;&#38499;&#21015;&#25293;&#19979;&#30340;&#29031;&#29255;&#19968;&#27171;&#12290;&#28982;&#32780;&#33287;&#30456;&#27231;&#19981;&#21516;&#65292;&#25105;&#20497;&#30340;&#30524;&#30555;&#21482;&#23565;&#27491;&#33853;&#26044;&#27880;&#35222;&#20013;&#24515;&#30340;&#37027;&#19968;&#40670;&#26377;&#26368;&#31934;&#32048;&#30340;&#24863;&#35258;&#12290;&#32780;&#36889;&#19968;&#40670;&#30340;&#21608;&#22285;&#21063;&#36234;&#20358;&#36234;&#27169;&#31946;&#65288;&#22294;1.1&#65289;&#12290;<SPAN class=sbiao>&#12308;8&#12309;</SPAN></FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=tu1.1 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00003.jpeg"><BR class=calibre3></FONT></DIV>
<H5 class=calibre17><FONT style="BACKGROUND-COLOR: #7be1e1">&#22294;1.1</FONT></H5>
<H6 class=calibre18><FONT style="BACKGROUND-COLOR: #7be1e1">&#35222;&#32178;&#33180;&#22196;&#23494;&#22320;&#36942;&#28670;&#33879;&#25105;&#20497;&#35712;&#21040;&#30340;&#20449;&#24687;&#12290;&#22294;&#20013;&#30340;&#35222;&#35258;&#21050;&#28608;&#20358;&#33258;Samuel Johnson&#30340;The Adventurer&#65288;1754&#65289;&#20013;&#30340;&#19968;&#38913;&#65292;&#23427;&#29992;&#19968;&#31278;&#31639;&#27861;&#36914;&#34892;&#20102;&#36942;&#28670;&#12290;&#36889;&#31278;&#31639;&#27861;&#24489;&#29694;&#20102;&#20154;&#39006;&#35222;&#25935;&#24230;&#24478;&#35222;&#32178;&#33180;&#20013;&#24515;&#21521;&#22806;&#19979;&#38477;&#30340;&#24773;&#24418;&#12290;&#28961;&#35542;&#23383;&#34399;&#22810;&#22823;&#65292;&#25105;&#20497;&#21482;&#33021;&#35672;&#21029;&#20986;&#27880;&#35222;&#40670;&#38468;&#36817;&#30340;&#23383;&#27597;&#12290;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#25105;&#20497;&#22312;&#38321;&#35712;&#26178;&#30446;&#20809;&#24517;&#38920;&#19981;&#20572;&#22320;&#22312;&#26360;&#38913;&#19978;&#36339;&#21205;&#30340;&#21407;&#22240;&#12290;&#30070;&#25105;&#20497;&#30340;&#30446;&#20809;&#20572;&#19979;&#20358;&#26178;&#65292;&#25105;&#20497;&#21482;&#33021;&#35672;&#21029;&#20986;1&#65374;2&#20491;&#21934;&#35422;&#12290;</FONT></H6>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#20063;&#35377;&#20320;&#26371;&#35469;&#28858;&#22312;&#36889;&#27171;&#30340;&#26781;&#20214;&#19979;&#65292;&#27770;&#23450;&#25105;&#20497;&#38321;&#35712;&#38627;&#26131;&#30340;&#22240;&#32032;&#26159;&#21360;&#21047;&#23383;&#39636;&#30340;&#22823;&#23567;&#65306;&#23567;&#23383;&#27604;&#22823;&#23383;&#26356;&#38627;&#36776;&#35672;&#12290;&#28982;&#32780;&#22855;&#24618;&#30340;&#26159;&#65292;&#20107;&#23526;&#20006;&#38750;&#22914;&#27492;&#12290;&#22240;&#28858;&#23383;&#36234;&#22823;&#65292;&#25152;&#20308;&#25818;&#30340;&#35222;&#32178;&#33180;&#31354;&#38291;&#38754;&#31309;&#23601;&#36234;&#22823;&#12290;&#22240;&#27492;&#65292;&#30070;&#25105;&#20497;&#29992;&#22823;&#23383;&#34399;&#21360;&#20986;&#19968;&#20491;&#21934;&#35422;&#26178;&#65292;&#21934;&#35422;&#23601;&#26371;&#34987;&#25824;&#21040;&#35222;&#32178;&#33180;&#30340;&#37002;&#32227;&#65292;&#32780;&#36889;&#20491;&#21312;&#22495;&#19981;&#35542;&#23383;&#26377;&#22810;&#22823;&#65292;&#36776;&#35469;&#36215;&#20358;&#37117;&#21147;&#19981;&#24478;&#24515;&#12290;&#26131;&#26044;&#36776;&#35469;&#21644;&#38627;&#20197;&#36776;&#35469;&#30340;&#20841;&#20491;&#22240;&#32032;&#24190;&#20046;&#23436;&#20840;&#30456;&#20114;&#25269;&#28040;&#65292;&#25152;&#20197;&#19968;&#20491;&#23383;&#39636;&#21152;&#22823;&#30340;&#21934;&#35422;&#21644;&#19968;&#20491;&#23383;&#39636;&#32302;&#23567;&#30340;&#21934;&#35422;&#24478;&#35222;&#32178;&#33180;&#24863;&#35258;&#31934;&#24230;&#30340;&#35282;&#24230;&#20358;&#35498;&#26412;&#36074;&#19978;&#20006;&#27794;&#26377;&#20160;&#40636;&#21312;&#21029;&#12290;&#30070;&#28982;&#65292;&#21069;&#25552;&#26781;&#20214;&#26159;&#36889;&#20491;&#21934;&#35422;&#19981;&#33021;&#22826;&#23567;&#65292;&#33267;&#23569;&#22823;&#26044;&#20154;&#30524;&#20013;&#22830;&#20985;&#25152;&#33021;&#31934;&#32048;&#20998;&#36776;&#30340;&#26997;&#38480;&#12290;&#32780;&#23565;&#35222;&#35258;&#28187;&#36864;&#30340;&#20154;&#20358;&#35498;&#65292;&#20363;&#22914;&#32769;&#24180;&#20154;&#65292;&#25226;&#23383;&#21360;&#22823;&#19968;&#40670;&#36996;&#26159;&#24456;&#26377;&#36947;&#29702;&#30340;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#27491;&#22240;&#28858;&#20154;&#30524;&#30340;&#36889;&#31278;&#36939;&#20316;&#26041;&#24335;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#33021;&#21147;&#21482;&#20381;&#36084;&#26044;&#21934;&#35422;&#20013;&#26377;&#22810;&#23569;&#20491;&#23383;&#27597;&#65292;&#32780;&#19981;&#20381;&#36084;&#26044;&#36889;&#20491;&#21934;&#35422;&#20308;&#25818;&#20102;&#25105;&#20497;&#35222;&#32178;&#33180;&#19978;&#22810;&#22823;&#30340;&#31354;&#38291;&#12290;<SPAN class=sbiao>&#12308;9&#12309;</SPAN>&#23526;&#38555;&#19978;&#65292;&#24478;&#32085;&#23565;&#36317;&#38626;&#19978;&#20358;&#35498;&#65292;&#25105;&#20497;&#30340;&#30524;&#36339;&#24133;&#24230;&#32317;&#26159;&#19981;&#26039;&#35722;&#21270;&#30340;&#65292;&#32780;&#22914;&#26524;&#29992;&#23383;&#27597;&#25976;&#37327;&#20358;&#35336;&#37327;&#26178;&#65292;&#27599;&#27425;&#30524;&#36339;&#21448;&#37117;&#26159;&#31561;&#36317;&#30340;&#12290;&#30070;&#25105;&#20497;&#30340;&#33126;&#20316;&#22909;&#31227;&#21205;&#30446;&#20809;&#30340;&#28310;&#20633;&#26178;&#65292;&#23427;&#26371;&#20381;&#29031;&#23383;&#27597;&#22823;&#23567;&#20358;&#35519;&#25972;&#36317;&#38626;&#65292;&#20197;&#20351;&#25105;&#20497;&#30340;&#27880;&#35222;&#20013;&#24515;&#27599;&#27425;&#37117;&#21069;&#36914;&#22823;&#32004;7&#65374;9&#20491;&#23383;&#27597;&#30340;&#36317;&#38626;&#12290;&#36889;&#20491;&#36317;&#38626;&#20986;&#20154;&#24847;&#26009;&#22320;&#23567;&#65292;&#22823;&#32004;&#30456;&#30070;&#26044;&#25105;&#20497;&#27880;&#35222;&#19968;&#27425;&#25152;&#33021;&#34389;&#29702;&#30340;&#20449;&#24687;&#37327;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28858;&#20102;&#35657;&#26126;&#25105;&#20497;&#19968;&#27425;&#21482;&#33021;&#30475;&#28165;&#26360;&#26412;&#19978;&#24456;&#23567;&#30340;&#19968;&#22602;&#21312;&#22495;&#65292;George W&#183;McConkie&#21644;Keith Rayner&#30740;&#31350;&#20986;&#19968;&#22871;&#23526;&#39511;&#26041;&#27861;&#65292;&#25105;&#21916;&#27489;&#31281;&#20043;&#28858;&#12300;&#31515;&#21345;&#20818;&#39764;&#39740;&#12301;&#65288;Cartesian devil&#65289;&#12290;&#31515;&#21345;&#20818;&#65288;Rene Descartes&#65289;&#22312;&#20182;&#30340;&#12298;&#31532;&#19968;&#21746;&#23416;&#27785;&#24605;&#38598;&#12299;&#65288;Metaphysical Meditations&#65289;&#20013;&#24819;&#20687;&#20986;&#19968;&#20491;&#29609;&#24324;&#25105;&#20497;&#24863;&#23448;&#30340;&#37034;&#24801;&#39764;&#39740;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#25105;&#35201;&#20551;&#23450;&#25511;&#21046;&#25105;&#30340;&#24863;&#23448;&#30340;&#20006;&#38750;&#33267;&#21892;&#30340;&#31070;&#65292;&#37027;&#30495;&#29702;&#20043;&#28304;&#27849;&#65292;&#32780;&#26159;&#19968;&#20491;&#37034;&#24801;&#30340;&#39764;&#39740;&#65292;&#20182;&#24375;&#22823;&#12289;&#38512;&#38570;&#65292;&#29992;&#30433;&#19968;&#20999;&#25163;&#27573;&#20358;&#27450;&#39449;&#25105;&#65307;&#25105;&#35201;&#20551;&#23450;&#22825;&#12289;&#22320;&#12289;&#33394;&#12289;&#24418;&#12289;&#38899;&#21450;&#19968;&#20999;&#22806;&#29289;&#28961;&#38750;&#22818;&#24187;&#20809;&#24433;&#65292;&#30342;&#28858;&#27492;&#24801;&#39764;&#27450;&#39449;&#25105;&#20043;&#38519;&#38449;&#12290;&#25105;&#23559;&#35469;&#28858;&#33258;&#24049;&#28961;&#25163;&#12289;&#28961;&#30524;&#12289;&#28961;&#32905;&#12289;&#28961;&#34880;&#65292;&#28961;&#19968;&#20999;&#35264;&#24863;&#65292;&#28982;&#32780;&#37679;&#20449;&#25105;&#25793;&#26377;&#27492;&#31561;&#19968;&#20999;&#12290;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#27491;&#22914;&#38651;&#24433;&#12298;&#40657;&#23458;&#24093;&#22283;&#12299;(The Matrix)&#20013;&#30340;&#36229;&#32026;&#38651;&#33126;&#19968;&#27171;&#65292;&#31515;&#21345;&#20818;&#25152;&#25551;&#32362;&#30340;&#37034;&#24801;&#22825;&#25165;&#21033;&#29992;&#31934;&#32048;&#30340;&#20154;&#36896;&#20449;&#34399;&#34909;&#25802;&#25105;&#20497;&#30340;&#22823;&#33126;&#65292;&#28858;&#25105;&#20497;&#35069;&#36896;&#20986;&#19968;&#20491;&#20605;&#29694;&#23526;&#65292;&#19968;&#20491;&#30495;&#23526;&#30340;&#24187;&#22659;&#65292;&#19968;&#20491;&#30475;&#19981;&#36879;&#30495;&#30456;&#30340;&#34395;&#25836;&#20296;&#26223;&#12290;McConkie&#21644;Rayner&#30340;&#29702;&#35542;&#21063;&#30456;&#23565;&#28331;&#21644;&#24471;&#22810;&#65292;&#20182;&#20497;&#35373;&#35336;&#20102;&#19968;&#31278;&#38651;&#33126;&#23631;&#24149;&#19978;&#30340;&#12300;&#31227;&#21205;&#31383;&#21475;&#12301;&#65292;&#21487;&#20197;&#35731;&#20154;&#29986;&#29983;&#30475;&#21040;&#20840;&#37096;&#25991;&#23383;&#30340;&#24187;&#35258;&#12290;<SPAN class=sbiao>&#12308;10&#12309;</SPAN>&#20182;&#20497;&#30340;&#26041;&#27861;&#26159;&#32102;&#19968;&#20491;&#24535;&#39000;&#32773;&#25140;&#19978;&#29305;&#35069;&#30340;&#30524;&#21205;&#25429;&#25417;&#35037;&#32622;&#65292;&#20006;&#23526;&#26178;&#22320;&#25913;&#35722;&#23631;&#24149;&#19978;&#30340;&#39023;&#31034;&#12290;&#36889;&#20491;&#35037;&#32622;&#21487;&#36890;&#36942;&#32232;&#31243;&#30340;&#26041;&#27861;&#35731;&#38651;&#33126;&#23631;&#24149;&#19978;&#21482;&#39023;&#31034;&#27880;&#35222;&#20013;&#24515;&#24038;&#21491;&#20841;&#20596;&#30340;&#23525;&#23525;&#24190;&#20491;&#23383;&#31526;&#65292;&#32780;&#25972;&#38913;&#25991;&#23383;&#30340;&#20854;&#20182;&#22320;&#26041;&#37117;&#29992;&#19968;&#20018;&#20018;&#30340;&#12300;x&#12301;&#20358;&#20195;&#26367;&#65306;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=p025 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00004.jpeg"><BR class=calibre3></FONT></DIV>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#30524;&#30555;&#19968;&#21205;&#65292;&#38651;&#33126;&#23601;&#26371;&#20599;&#20599;&#22320;&#25913;&#35722;&#23631;&#24149;&#39023;&#31034;&#12290;&#20854;&#30446;&#30340;&#21482;&#39023;&#31034;&#24535;&#39000;&#32773;&#27492;&#21051;&#27880;&#35222;&#40670;&#21608;&#22285;&#30340;&#23383;&#27597;&#65292;&#32780;&#25226;&#20854;&#20182;&#30340;&#22320;&#26041;&#37117;&#35722;&#25104;&#19968;&#20018;&#20018;&#12300;x&#12301;&#65306;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=p026 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00005.jpeg"><BR class=calibre3></FONT></DIV>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#21033;&#29992;&#36889;&#19968;&#35037;&#32622;&#65292;McConkie&#21644;Rayner&#21521;&#19990;&#20154;&#23637;&#31034;&#20102;&#19968;&#20491;&#20805;&#28415;&#29229;&#35696;&#30340;&#39514;&#20154;&#30332;&#29694;&#65306;&#24535;&#39000;&#32773;&#26681;&#26412;&#27794;&#26377;&#30332;&#29694;&#36889;&#31278;&#23526;&#39511;&#25805;&#32305;&#12290;&#21482;&#35201;&#27880;&#35222;&#40670;&#20013;&#24515;&#30340;&#20841;&#37002;&#21576;&#29694;&#30340;&#23383;&#27597;&#36275;&#22816;&#22810;&#65292;&#38321;&#35712;&#32773;&#23601;&#19981;&#26371;&#30475;&#31359;&#36889;&#20491;&#25226;&#25138;&#65292;&#36996;&#20197;&#28858;&#33258;&#24049;&#30475;&#21040;&#30340;&#26159;&#19968;&#38913;&#27491;&#24120;&#23436;&#25972;&#30340;&#25991;&#26412;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#31278;&#35731;&#20154;&#31281;&#22855;&#30340;&#35222;&#32780;&#19981;&#35211;&#29694;&#35937;&#20043;&#25152;&#20197;&#20986;&#29694;&#65292;&#26159;&#22240;&#28858;&#25991;&#26412;&#35722;&#21270;&#26178;&#30524;&#30555;&#24688;&#22909;&#34389;&#22312;&#26368;&#39640;&#36895;&#30340;&#36939;&#21205;&#29376;&#24907;&#12290;&#36889;&#31278;&#25563;&#35422;&#30340;&#25163;&#27861;&#20043;&#25152;&#20197;&#38627;&#20197;&#35258;&#23519;&#65292;&#23601;&#26159;&#22240;&#28858;&#25563;&#35422;&#30340;&#30636;&#38291;&#65292;&#35222;&#32178;&#33180;&#19978;&#30340;&#22294;&#20687;&#26371;&#22240;&#36939;&#21205;&#32780;&#27169;&#31946;&#12290;&#32780;&#30446;&#20809;&#19968;&#20572;&#65292;&#19968;&#20999;&#30475;&#36215;&#20358;&#21448;&#37117;&#27491;&#24120;&#20102;&#65306;&#22312;&#20013;&#22830;&#20985;&#65292;&#25105;&#20497;&#30475;&#21040;&#20102;&#24819;&#30475;&#30340;&#23383;&#27597;&#65292;&#33267;&#26044;&#35222;&#37326;&#30340;&#20854;&#20182;&#21312;&#22495;&#65292;&#20063;&#23601;&#26159;&#22806;&#22285;&#21312;&#65292;&#21453;&#27491;&#22312;&#38321;&#35712;&#20013;&#20063;&#27966;&#19981;&#19978;&#29992;&#22580;&#12290;&#22914;&#27492;&#19968;&#20358;&#65292;McConkie&#21644;Rayner&#30340;&#23526;&#39511;&#21521;&#25105;&#20497;&#35657;&#26126;&#65292;&#20154;&#39006;&#21482;&#33021;&#23565;&#35222;&#35258;&#36664;&#20837;&#20449;&#24687;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#36914;&#34892;&#26377;&#24847;&#35672;&#22320;&#34389;&#29702;&#12290;&#22914;&#26524;&#38651;&#33126;&#31243;&#24207;&#22312;&#25105;&#20497;&#27880;&#35222;&#40670;&#30340;&#24038;&#20596;&#30041;&#19979;4&#20491;&#23383;&#27597;&#65292;&#21491;&#20596;&#30041;&#19979;15&#20491;&#23383;&#27597;&#65292;&#25105;&#20497;&#30340;&#38321;&#35712;&#36895;&#24230;&#23559;&#19981;&#26371;&#21463;&#21040;&#24433;&#38911;&#12290;<SPAN class=sbiao>&#12308;11&#12309;</SPAN>&#31777;&#21934;&#20358;&#35498;&#65292;&#25105;&#20497;&#27599;&#27425;&#21482;&#33021;&#24478;&#26360;&#38913;&#19978;&#25552;&#21462;&#23569;&#24471;&#21487;&#24976;&#30340;&#20449;&#24687;&#12290;&#31515;&#21345;&#20818;&#30340;&#37034;&#24801;&#39764;&#39740;&#21482;&#38656;&#35201;&#35731;&#25105;&#20497;&#30475;&#21040;20&#20491;&#23383;&#27597;&#65292;&#23601;&#33021;&#35731;&#25105;&#20497;&#35492;&#20197;&#28858;&#33258;&#24049;&#22312;&#35712;&#12298;&#32854;&#32147;&#12299;&#25110;&#12298;&#32654;&#22283;&#25010;&#27861;&#12299;&#20102;&#65281;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">20&#20491;&#23383;&#27597;&#65292;&#20107;&#23526;&#19978;20&#20491;&#37117;&#24050;&#32147;&#22810;&#35498;&#20102;&#12290;&#25105;&#20497;&#27599;&#19968;&#27425;&#30524;&#36339;&#21482;&#33021;&#36776;&#21029;&#20986;10&#65374;12&#20491;&#23383;&#27597;&#65306;&#27880;&#35222;&#40670;&#24038;&#20596;&#30340;3&#65374;4&#20491;&#20197;&#21450;&#21491;&#20596;&#30340;7&#65374;8&#20491;&#12290;&#22312;&#36889;&#20491;&#21312;&#22495;&#20197;&#22806;&#65292;&#25105;&#20497;&#22522;&#26412;&#19978;&#35672;&#21029;&#19981;&#20986;&#21934;&#35422;&#65292;&#32780;&#21482;&#33021;&#24863;&#30693;&#21040;&#26377;&#28961;&#31354;&#26684;&#12290;&#31354;&#26684;&#21487;&#20197;&#28858;&#25105;&#20497;&#25552;&#20379;&#38364;&#26044;&#21934;&#35422;&#38263;&#24230;&#30340;&#32218;&#32034;&#65292;&#24478;&#32780;&#24171;&#21161;&#25105;&#20497;&#20316;&#22909;&#30524;&#36339;&#30340;&#28310;&#20633;&#65292;&#20006;&#30906;&#20445;&#25105;&#20497;&#30340;&#30446;&#20809;&#33853;&#21040;&#19979;&#19968;&#20491;&#21934;&#35422;&#30340;&#20013;&#24515;&#12290;&#33267;&#26044;&#25105;&#20497;&#24478;&#30524;&#21069;&#30340;&#36889;&#20491;&#21934;&#35422;&#20013;&#21040;&#24213;&#33021;&#25552;&#21462;&#20986;&#22810;&#23569;&#20449;&#24687;&#65292;&#30740;&#31350;&#32773;&#20497;&#36996;&#23384;&#22312;&#33879;&#29229;&#35696;&#65292;&#20063;&#35377;&#25105;&#20497;&#21482;&#30475;&#21040;&#20102;&#19968;&#20491;&#21934;&#35422;&#30340;&#21069;&#24190;&#20491;&#23383;&#27597;&#12290;&#28982;&#32780;&#65292;&#23416;&#32773;&#20497;&#19968;&#33268;&#35469;&#28858;&#65292;&#30524;&#21205;&#30340;&#26041;&#21521;&#20351;&#24471;&#25105;&#20497;&#30340;&#35222;&#35258;&#24291;&#24230;&#29986;&#29983;&#20102;&#19981;&#23565;&#31281;&#24615;&#12290;&#22312;&#35199;&#26041;&#22283;&#23478;&#65292;&#35222;&#35258;&#24291;&#24230;&#26356;&#21152;&#20559;&#21521;&#26044;&#21491;&#20596;&#65292;&#32780;&#23565;&#26044;&#20351;&#29992;&#38463;&#25289;&#20271;&#35486;&#25110;&#24076;&#20271;&#20358;&#35486;&#30340;&#38321;&#35712;&#32773;&#20358;&#35498;&#65292;&#30001;&#26044;&#38321;&#35712;&#26178;&#26159;&#24478;&#21491;&#21521;&#24038;&#25475;&#35222;&#65292;&#20182;&#20497;&#35222;&#35258;&#24291;&#24230;&#30340;&#19981;&#23565;&#31281;&#24615;&#21063;&#34920;&#29694;&#28858;&#21521;&#24038;&#20559;&#31227;&#12290;<SPAN class=sbiao>&#12308;12&#12309;</SPAN>&#23565;&#20854;&#20182;&#26360;&#23531;&#31995;&#32113;&#20358;&#35498;&#65292;&#20363;&#22914;&#23383;&#31526;&#23494;&#24230;&#36611;&#22823;&#30340;&#20013;&#25991;&#65292;&#30524;&#36339;&#30340;&#36317;&#38626;&#26356;&#30701;&#65292;&#35222;&#35258;&#24291;&#24230;&#20063;&#26371;&#30456;&#25033;&#22320;&#32302;&#23567;&#12290;&#26681;&#25818;&#19981;&#21516;&#30340;&#35486;&#35328;&#20197;&#21450;&#25991;&#26412;&#65292;&#27599;&#19968;&#20301;&#35712;&#32773;&#37117;&#26371;&#30456;&#25033;&#22320;&#35519;&#25972;&#20182;&#23565;&#25991;&#26412;&#21312;&#22495;&#36914;&#34892;&#35222;&#35258;&#25506;&#32034;&#26178;&#25152;&#25505;&#29992;&#30340;&#31574;&#30053;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#21033;&#29992;&#21516;&#27171;&#30340;&#26041;&#27861;&#65292;&#25105;&#20497;&#36996;&#21487;&#20197;&#20272;&#35336;&#20986;&#35672;&#21029;&#33287;&#32232;&#30908;&#27599;&#20491;&#21934;&#35422;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#12290;&#25105;&#20497;&#21487;&#20197;&#21033;&#29992;&#38651;&#33126;&#31243;&#24207;&#65292;&#35731;&#23631;&#24149;&#19978;&#30340;&#25152;&#26377;&#23383;&#27597;&#22312;&#19968;&#23450;&#26178;&#38291;&#24460;&#35722;&#25104;&#12300;x&#12301;&#65292;&#21253;&#25324;&#20013;&#22830;&#20985;&#30340;&#23383;&#27597;&#12290;&#36890;&#36942;&#36889;&#27171;&#30340;&#23526;&#39511;&#65292;&#25105;&#20497;&#30332;&#29694;&#21576;&#29694;&#26178;&#38291;&#28858;50&#27627;&#31186;&#26178;&#65292;&#25105;&#20497;&#30340;&#38321;&#35712;&#36895;&#24230;&#36996;&#21487;&#20197;&#22522;&#26412;&#20445;&#25345;&#27491;&#24120;&#12290;&#36889;&#20006;&#19981;&#24847;&#21619;&#33879;&#38321;&#35712;&#25152;&#29992;&#21040;&#30340;&#25152;&#26377;&#24605;&#32173;&#36942;&#31243;&#37117;&#21487;&#20197;&#22312;&#36889;1/20&#31186;&#20839;&#23436;&#25104;&#12290;&#22312;&#24460;&#38754;&#25105;&#20497;&#23601;&#26371;&#30475;&#21040;&#65292;&#22312;&#21934;&#35422;&#21576;&#29694;&#20043;&#24460;&#65292;&#19968;&#31995;&#21015;&#30340;&#24605;&#32173;&#36942;&#31243;&#38656;&#35201;&#23565;&#20854;&#25345;&#32396;&#21152;&#24037;&#22823;&#32004;&#21322;&#31186;&#12290;&#19981;&#36942;&#26368;&#21021;&#35222;&#35258;&#20449;&#24687;&#30340;&#29554;&#21462;&#21487;&#20197;&#22312;&#24456;&#30701;&#30340;&#26178;&#38291;&#20839;&#23436;&#25104;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#32317;&#32780;&#35328;&#20043;&#65292;&#25105;&#20497;&#30340;&#30524;&#30555;&#32102;&#38321;&#35712;&#34892;&#28858;&#26045;&#21152;&#20102;&#24456;&#22810;&#38480;&#21046;&#12290;&#35222;&#35258;&#24863;&#21463;&#22120;&#30340;&#32080;&#27083;&#27770;&#23450;&#20102;&#38321;&#35712;&#26178;&#25105;&#20497;&#30340;&#30446;&#20809;&#24517;&#38920;&#27599;0.2&#65374;0.3&#31186;&#23601;&#36339;&#36493;&#19968;&#27425;&#65292;&#36889;&#27171;&#25165;&#33021;&#22816;&#23565;&#25972;&#20491;&#26360;&#38913;&#36914;&#34892;&#25475;&#30596;&#12290;&#32780;&#38321;&#35712;&#20063;&#21482;&#19981;&#36942;&#26159;&#25226;&#19968;&#31995;&#21015;&#23565;&#21934;&#20491;&#35422;&#30340;&#12300;&#25235;&#25293;&#12301;&#65292;&#36890;&#36942;&#24605;&#32173;&#36942;&#31243;&#37325;&#26032;&#32068;&#21512;&#36215;&#20358;&#30340;&#36942;&#31243;&#12290;&#26377;&#26178;&#65292;&#19968;&#20123;&#23567;&#30340;&#35486;&#27861;&#35422;&#65292;&#20687;&#12300;the&#12301;&#12289;&#12300;it&#12301;&#21644;&#12300;is&#12301;&#22312;&#38321;&#35712;&#20013;&#21487;&#20197;&#36339;&#36942;&#65292;&#20294;&#24190;&#20046;&#25152;&#26377;&#21517;&#35422;&#21644;&#21205;&#35422;&#36889;&#27171;&#30340;&#20839;&#23481;&#35422;&#65292;&#25105;&#20497;&#37117;&#24517;&#38920;&#33267;&#23569;&#27880;&#35222;&#19968;&#27425;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#20123;&#38480;&#21046;&#26159;&#25105;&#20497;&#35222;&#35258;&#31995;&#32113;&#20013;&#22266;&#26377;&#30340;&#19968;&#37096;&#20998;&#65292;&#28961;&#27861;&#36890;&#36942;&#35347;&#32244;&#21152;&#20197;&#25913;&#21892;&#12290;&#25105;&#20497;&#30070;&#28982;&#21487;&#20197;&#36890;&#36942;&#35347;&#32244;&#20358;&#20778;&#21270;&#30524;&#21205;&#30340;&#27169;&#24335;&#65292;&#28982;&#32780;&#22823;&#22810;&#25976;&#27599;&#20998;&#37912;&#33021;&#35712;400&#65374;500&#20491;&#21934;&#35422;&#30340;&#20778;&#31168;&#38321;&#35712;&#32773;&#65292;&#20854;&#30524;&#21205;&#26041;&#24335;&#24050;&#32147;&#27794;&#26377;&#22826;&#22823;&#25552;&#21319;&#31354;&#38291;&#20102;&#12290;&#32771;&#24942;&#21040;&#35222;&#32178;&#33180;&#30340;&#27083;&#36896;&#65292;&#25105;&#20497;&#24456;&#21487;&#33021;&#27794;&#27861;&#25552;&#21319;&#38321;&#35712;&#36895;&#24230;&#12290;&#26377;&#19968;&#20491;&#31777;&#21934;&#30340;&#28436;&#31034;&#21487;&#20197;&#35657;&#26126;&#30524;&#21205;&#26159;&#38480;&#21046;&#38321;&#35712;&#36895;&#24230;&#30340;&#32618;&#39745;&#31117;&#39318;&#12290;<SPAN class=sbiao>&#12308;13&#12309;</SPAN>&#22914;&#26524;&#25105;&#20497;&#36880;&#35422;&#36880;&#23383;&#22320;&#21576;&#29694;&#19968;&#21477;&#35441;&#65292;&#35731;&#27599;&#19968;&#20491;&#21934;&#35422;&#37117;&#31934;&#30906;&#22320;&#33853;&#22312;&#30446;&#20809;&#20013;&#24515;&#65292;&#20063;&#23601;&#24847;&#21619;&#33879;&#19981;&#38656;&#35201;&#30524;&#21205;&#65292;&#27492;&#26178;&#65292;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#21487;&#20197;&#20197;&#39514;&#20154;&#30340;&#36895;&#24230;&#38321;&#35712;&#8212;&#8212;&#24179;&#22343;&#27599;&#20998;&#37912;1100&#20491;&#21934;&#35422;&#65292;&#32780;&#26368;&#20778;&#31168;&#30340;&#38321;&#35712;&#32773;&#29978;&#33267;&#21487;&#20197;&#36948;&#21040;&#27599;&#20998;&#37912;1600&#20491;&#21934;&#35422;&#65292;&#24046;&#19981;&#22810;&#27599;&#19968;&#20491;&#21934;&#35422;&#21482;&#38656;40&#27627;&#31186;&#65292;&#36889;&#26159;&#27491;&#24120;&#38321;&#35712;&#32773;&#38321;&#35712;&#36895;&#24230;&#30340;3&#65374;4&#20493;&#65281;&#36889;&#31278;&#26041;&#27861;&#31281;&#28858;&#24555;&#36895;&#24207;&#21015;&#35222;&#35258;&#21576;&#29694;&#27861;&#65288;Rapid Sequential Visual Presentation,RSVP&#65289;&#12290;&#20351;&#29992;&#36889;&#31278;&#26041;&#27861;&#26178;&#65292;&#23565;&#21934;&#35422;&#30340;&#35672;&#21029;&#33287;&#29702;&#35299;&#36996;&#26159;&#35731;&#20154;&#28415;&#24847;&#30340;&#65292;&#20063;&#23601;&#26159;&#35498;&#65292;&#38321;&#35712;&#30340;&#36889;&#20123;&#26680;&#24515;&#21152;&#24037;&#27493;&#39519;&#25152;&#38656;&#30340;&#26178;&#38291;&#20006;&#27794;&#26377;&#26126;&#39023;&#22320;&#23565;&#38321;&#35712;&#36895;&#24230;&#29986;&#29983;&#38480;&#21046;&#12290;&#25110;&#35377;&#22312;&#23631;&#24149;&#25991;&#23383;&#36880;&#28472;&#21462;&#20195;&#26360;&#26412;&#30340;&#23559;&#20358;&#65292;&#36889;&#31278;&#35222;&#35258;&#21576;&#29694;&#27169;&#24335;&#23559;&#25104;&#28858;&#38321;&#35712;&#30340;&#26032;&#36264;&#21218;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28961;&#35542;&#22914;&#20309;&#65292;&#21482;&#35201;&#25991;&#23383;&#36996;&#26159;&#19968;&#34892;&#34892;&#22320;&#23531;&#22312;&#32025;&#19978;&#65292;&#25105;&#20497;&#36890;&#36942;&#27880;&#35222;&#20358;&#29554;&#21462;&#20449;&#24687;&#30340;&#26041;&#24335;&#23601;&#19968;&#23450;&#26371;&#28187;&#24930;&#25105;&#20497;&#30340;&#38321;&#35712;&#36895;&#24230;&#65292;&#24418;&#25104;&#19968;&#36947;&#19981;&#21487;&#36328;&#36493;&#30340;&#23631;&#38556;&#12290;&#27491;&#22240;&#28858;&#22914;&#27492;&#65292;&#25105;&#20497;&#22312;&#30475;&#21040;&#37027;&#20123;&#32882;&#31281;&#21487;&#20197;&#35731;&#20320;&#30340;&#38321;&#35712;&#36895;&#24230;&#36948;&#21040;&#27599;&#20998;&#37912;1000&#20491;&#21934;&#35422;&#30340;&#38321;&#35712;&#27861;&#30340;&#24291;&#21578;&#26178;&#65292;&#23601;&#19968;&#23450;&#35201;&#25345;&#25079;&#30097;&#30340;&#24907;&#24230;&#20102;&#12290;<SPAN class=sbiao>&#12308;14&#12309;</SPAN>&#30070;&#28982;&#65292;&#25105;&#20497;&#19968;&#23450;&#21487;&#20197;&#36890;&#36942;&#26576;&#31278;&#26041;&#24335;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25844;&#23637;&#25105;&#20497;&#30340;&#35222;&#35258;&#24291;&#24230;&#65292;&#20197;&#28187;&#23569;&#25105;&#20497;&#27599;&#19968;&#34892;&#25152;&#38656;&#30340;&#30524;&#36339;&#25976;&#37327;&#65292;&#25110;&#32773;&#20063;&#21487;&#33021;&#23416;&#26371;&#22312;&#38321;&#35712;&#26178;&#19981;&#22238;&#36339;&#65292;&#23601;&#26159;&#35498;&#19981;&#22238;&#38957;&#21435;&#30475;&#24050;&#32147;&#35712;&#36942;&#30340;&#21934;&#35422;&#12290;&#28982;&#32780;&#65292;&#30524;&#30555;&#30340;&#29983;&#29702;&#26997;&#38480;&#19981;&#21487;&#33021;&#36328;&#36234;&#65292;&#38500;&#38750;&#20320;&#39000;&#24847;&#36339;&#36942;&#19968;&#20123;&#21934;&#35422;&#65292;&#20006;&#25215;&#21463;&#22240;&#27492;&#32780;&#35492;&#35299;&#25991;&#24847;&#30340;&#39080;&#38570;&#12290;Woody Allen&#23565;&#36889;&#31278;&#24773;&#27841;&#30340;&#25551;&#36848;&#30456;&#30070;&#31934;&#24425;&#65306;&#12300;&#25105;&#21443;&#21152;&#20102;&#19968;&#20491;&#24555;&#36895;&#38321;&#35712;&#35347;&#32244;&#29677;&#65292;&#23416;&#26371;&#20102;&#22914;&#20309;&#22312;20&#20998;&#37912;&#20839;&#35712;&#23436;&#12298;&#25136;&#29229;&#33287;&#21644;&#24179;&#12299;&#65288;War and Peace&#65289;&#12290;&#19981;&#36942;&#25105;&#30041;&#19979;&#30340;&#21807;&#19968;&#21360;&#35937;&#26159;&#65292;&#36889;&#26412;&#26360;&#36319;&#20420;&#22283;&#26377;&#38364;&#12290;&#12301;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#20108;&#12289;&#23563;&#25214;&#24646;&#24120;&#24615;</FONT></H3>
<BLOCKQUOTE class=calibre9>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#35469;&#35672;&#23383;&#21966;&#65292;&#39791;&#36051;&#65311;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#35469;&#35672;&#65292;&#25105;&#35469;&#35672;&#21360;&#21047;&#30340;&#23383;&#65292;&#20294;&#26159;&#25105;&#24478;&#20358;&#35469;&#19981;&#20986;&#25163;&#23531;&#23383;&#12290;</FONT></P>
<P class=right1><FONT style="BACKGROUND-COLOR: #7be1e1">&#8212;&#8212;&#33707;&#35041;&#21696;&#65292;&#12298;&#21932;&#27835;&#183;&#21776;&#20025;&#12299;&#65288;Moliere&#65292;Georges Dandin&#65289;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#38321;&#35712;&#32102;&#25105;&#20497;&#20986;&#20102;&#19968;&#36947;&#35222;&#35258;&#38627;&#38988;&#12290;&#28961;&#35542;&#21934;&#35422;&#20197;&#20309;&#31278;&#38754;&#35980;&#20986;&#29694;&#65292;&#21363;&#19981;&#35542;&#23427;&#20497;&#26159;&#21360;&#21047;&#36996;&#26159;&#25163;&#23531;&#65292;&#22823;&#23531;&#36996;&#26159;&#23567;&#23531;&#65292;&#29992;&#30340;&#26159;&#22823;&#34399;&#23383;&#36996;&#26159;&#23567;&#34399;&#23383;&#65292;&#25105;&#20497;&#37117;&#24517;&#38920;&#35672;&#21029;&#23427;&#20497;&#12290;&#36889;&#23601;&#26159;&#24515;&#29702;&#23416;&#23478;&#20497;&#25152;&#35498;&#30340;&#24646;&#24120;&#24615;&#38627;&#38988;&#65306;&#25105;&#20497;&#24517;&#38920;&#24478;&#25104;&#21315;&#19978;&#33836;&#31278;&#21487;&#33021;&#30340;&#23383;&#27597;&#35722;&#22411;&#20013;&#25214;&#20986;&#21934;&#35422;&#21807;&#19968;&#19981;&#35722;&#30340;&#23660;&#24615;&#65306;&#23383;&#27597;&#38918;&#24207;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20043;&#25152;&#20197;&#35498;&#35222;&#35258;&#24646;&#24120;&#24615;&#26159;&#19968;&#20491;&#38627;&#38988;&#65292;&#26159;&#22240;&#28858;&#21934;&#35422;&#20006;&#19981;&#32317;&#26159;&#34389;&#26044;&#21516;&#19968;&#20301;&#32622;&#12289;&#26377;&#33879;&#21516;&#19968;&#31278;&#23383;&#39636;&#25110;&#21516;&#27171;&#30340;&#22823;&#23567;&#12290;&#22914;&#26524;&#36889;&#20123;&#23660;&#24615;&#37117;&#22266;&#23450;&#65292;&#25105;&#20497;&#21482;&#38656;&#31777;&#21934;&#22320;&#30475;&#19968;&#19979;&#35222;&#32178;&#33180;&#19978;&#21738;&#20123;&#32048;&#32990;&#34389;&#26044;&#28608;&#27963;&#29376;&#24907;&#65292;&#21738;&#20123;&#34389;&#26044;&#38750;&#28608;&#27963;&#29376;&#24907;&#65292;&#23601;&#21487;&#20197;&#23565;&#25152;&#35211;&#21934;&#35422;&#35299;&#30908;&#20102;&#65292;&#36889;&#23601;&#20687;&#29992;&#19968;&#20018;&#20687;&#32032;&#20358;&#23450;&#32681;&#19968;&#24133;&#40657;&#30333;&#30340;&#22294;&#29255;&#19968;&#27171;&#12290;&#28982;&#32780;&#29694;&#23526;&#26159;&#65292;&#20381;&#23531;&#27861;&#30340;&#19981;&#21516;&#65292;&#21516;&#19968;&#20491;&#21934;&#35422;&#21487;&#33021;&#23565;&#25033;&#33879;&#25104;&#30334;&#19978;&#21315;&#31278;&#19981;&#21516;&#30340;&#35222;&#32178;&#33180;&#22294;&#20687;&#65288;&#22294;1.2&#65289;&#12290;&#22240;&#27492;&#65292;&#38321;&#35712;&#30340;&#26368;&#21021;&#24190;&#20491;&#27493;&#39519;&#65292;&#23601;&#24517;&#38920;&#23565;&#36889;&#20123;&#32321;&#38620;&#22810;&#35722;&#30340;&#34920;&#29694;&#24418;&#24335;&#36914;&#34892;&#20462;&#27491;&#12290;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=tu1.2 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00006.jpeg"><BR class=calibre3></FONT></DIV>
<H5 class=calibre17><FONT style="BACKGROUND-COLOR: #7be1e1">&#22294;1.2</FONT></H5>
<H6 class=calibre18><FONT style="BACKGROUND-COLOR: #7be1e1">&#35222;&#35258;&#24646;&#24120;&#24615;&#26159;&#20154;&#39006;&#38321;&#35712;&#31995;&#32113;&#20013;&#26368;&#37325;&#35201;&#30340;&#29305;&#24615;&#20043;&#19968;&#12290;&#25105;&#20497;&#30340;&#21934;&#35422;&#35672;&#21029;&#35037;&#32622;&#28415;&#36275;&#20102;&#20841;&#20491;&#30475;&#20284;&#30456;&#20114;&#30683;&#30462;&#30340;&#38656;&#27714;&#65306;&#21738;&#24597;&#23383;&#31526;&#30340;&#24418;&#29376;&#26377;&#20877;&#22823;&#30340;&#21312;&#21029;&#65292;&#36889;&#31278;&#28961;&#38364;&#30340;&#24046;&#30064;&#37117;&#26371;&#34987;&#24573;&#30053;&#65307;&#32780;&#37325;&#35201;&#30340;&#24046;&#30064;&#21738;&#24597;&#20877;&#23567;&#65292;&#20063;&#26371;&#34987;&#25918;&#22823;&#12290;&#38614;&#28982;&#25105;&#20497;&#36996;&#19981;&#30693;&#36947;&#20854;&#20013;&#30340;&#27231;&#21046;&#65292;&#20294;&#26159;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#26371;&#33258;&#21205;&#22320;&#23565;&#23383;&#34399;&#33287;&#23383;&#39636;&#19978;&#30340;&#24040;&#22823;&#24046;&#30064;&#36914;&#34892;&#20462;&#27491;&#12290;&#28982;&#32780;&#35222;&#35258;&#31995;&#32113;&#26377;&#26178;&#20063;&#26371;&#23565;&#24494;&#23567;&#30340;&#24418;&#29376;&#24046;&#30064;&#20493;&#21152;&#27880;&#24847;&#65292;&#22914;&#23559;&#12300;s&#12301;&#35722;&#25104;&#12300;e&#12301;&#65292;&#12300;sight&#12301;&#23601;&#35722;&#25104;&#20102;&#12300;eight&#12301;&#12290;&#19968;&#20491;&#31526;&#34399;&#30340;&#24046;&#30064;&#35731;&#21934;&#35422;&#30340;&#21152;&#24037;&#37832;&#30332;&#29983;&#24040;&#22823;&#35722;&#21270;&#65292;&#24418;&#25104;&#23436;&#20840;&#19981;&#21516;&#30340;&#30332;&#38899;&#33287;&#24847;&#32681;&#12290;</FONT></H6>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#24190;&#31278;&#32218;&#32034;&#21578;&#35380;&#25105;&#20497;&#65292;&#22823;&#33126;&#20855;&#26377;&#25033;&#23565;&#36889;&#20491;&#35222;&#35258;&#24646;&#24120;&#24615;&#38627;&#38988;&#30340;&#39640;&#25928;&#30340;&#35299;&#27770;&#36774;&#27861;&#12290;&#30070;&#25105;&#20497;&#25226;&#22577;&#32025;&#25343;&#22312;&#30524;&#21069;&#21512;&#36969;&#36317;&#38626;&#34389;&#26178;&#65292;&#25105;&#20497;&#26082;&#21487;&#20197;&#35712;&#27161;&#38988;&#20063;&#21487;&#20197;&#35712;&#20998;&#39006;&#24291;&#21578;&#12290;&#21934;&#35422;&#30340;&#22823;&#23567;&#21487;&#20197;&#35722;&#21270;50&#20493;&#20043;&#24040;&#65292;&#32780;&#25105;&#20497;&#30340;&#38321;&#35712;&#36895;&#24230;&#21371;&#19981;&#21463;&#24433;&#38911;&#12290;&#23601;&#20687;&#25105;&#20497;&#21487;&#20197;&#24478;2&#33521;&#23610;&#21644;30&#30908;&#34389;&#35672;&#21029;&#20986;&#21516;&#19968;&#24373;&#33225;&#25110;&#21516;&#19968;&#20491;&#29289;&#39636;&#19968;&#27171;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#23565;&#22823;&#23567;&#30340;&#35722;&#21270;&#26377;&#24456;&#39640;&#30340;&#32784;&#21463;&#24615;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#19968;&#31278;&#24418;&#24335;&#30340;&#24646;&#24120;&#24615;&#65292;&#21363;&#22823;&#23567;&#24646;&#24120;&#24615;&#65292;&#35731;&#25105;&#20497;&#21487;&#20197;&#19981;&#21463;&#21934;&#35422;&#22312;&#32025;&#38913;&#19978;&#20301;&#32622;&#30340;&#24433;&#38911;&#12290;&#30070;&#25105;&#20497;&#30340;&#30446;&#20809;&#25475;&#36942;&#32025;&#24373;&#26178;&#65292;&#35222;&#32178;&#33180;&#30340;&#20013;&#24515;&#36890;&#24120;&#33853;&#26044;&#21934;&#35422;&#30340;&#20013;&#24515;&#30053;&#20559;&#24038;&#19968;&#40670;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#30340;&#36889;&#31278;&#28310;&#30906;&#24230;&#24448;&#24448;&#24046;&#24375;&#20154;&#24847;&#65292;&#26377;&#26178;&#30446;&#20809;&#20063;&#26371;&#31227;&#21205;&#21040;&#21934;&#35422;&#30340;&#31532;&#19968;&#20491;&#25110;&#26368;&#24460;&#19968;&#20491;&#23383;&#27597;&#65292;&#20294;&#36889;&#20006;&#19981;&#24433;&#38911;&#25105;&#20497;&#23565;&#21934;&#35422;&#30340;&#35672;&#21029;&#12290;&#22914;&#26524;&#23383;&#27597;&#30340;&#22823;&#23567;&#30456;&#25033;&#22320;&#22686;&#22823;&#20197;&#35036;&#20767;&#35222;&#32178;&#33180;&#20998;&#36776;&#29575;&#30340;&#19979;&#38477;&#65292;&#25105;&#20497;&#29978;&#33267;&#21487;&#20197;&#20381;&#38752;&#22806;&#21608;&#35222;&#37326;&#20358;&#38321;&#35712;&#12290;&#22240;&#27492;&#65292;&#22823;&#23567;&#24646;&#24120;&#24615;&#26159;&#33287;&#31354;&#38291;&#20301;&#32622;&#30340;&#28961;&#38364;&#24615;&#20006;&#23384;&#30340;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#24460;&#65292;&#21934;&#35422;&#35672;&#21029;&#36996;&#33287;&#23383;&#31526;&#24418;&#29376;&#22522;&#26412;&#28961;&#38364;&#12290;&#22312;&#25991;&#23383;&#34389;&#29702;&#36575;&#20214;&#28961;&#25152;&#19981;&#22312;&#30340;&#20170;&#22825;&#65292;&#36575;&#20214;&#20351;&#24471;&#26222;&#36890;&#22823;&#30526;&#25484;&#25569;&#20102;&#36889;&#20123;&#21407;&#20808;&#21482;&#38480;&#26044;&#23569;&#25976;&#23560;&#26989;&#25490;&#23383;&#24037;&#25165;&#33021;&#25484;&#25569;&#30340;&#25216;&#34899;&#12290;&#29694;&#22312;&#20154;&#20154;&#37117;&#30693;&#36947;&#19968;&#22871;&#19968;&#22871;&#30340;&#23383;&#31526;&#26159;&#29992;&#12300;&#23383;&#39636;&#12301;&#65288;Font&#65289;&#20358;&#21312;&#20998;&#30340;&#65288;Font&#36889;&#20491;&#35422;&#28304;&#26044;&#25490;&#23383;&#21360;&#21047;&#26178;&#20195;&#65292;&#37027;&#26178;&#65292;&#21360;&#21047;&#20043;&#21069;&#20154;&#20497;&#24517;&#38920;&#22312;&#37956;&#36896;&#36554;&#38291;&#20013;&#29992;&#37467;&#20358;&#37956;&#23383;&#65289;&#12290;&#27599;&#19968;&#31278;&#23383;&#39636;&#37117;&#25793;&#26377;&#20841;&#39006;&#23383;&#31526;&#65292;&#21363;&#22823;&#23531;&#23383;&#31526;&#21644;&#23567;&#23531;&#23383;&#31526;&#65288;&#33521;&#25991;&#31281;&#22823;&#23567;&#23531;&#28858;case&#12290;&#21407;&#26412;case&#26159;&#25351;&#19968;&#31278;&#25153;&#24179;&#30340;&#30418;&#23376;&#65292;&#35041;&#38754;&#20998;&#25104;&#24456;&#22810;&#21312;&#22495;&#20358;&#32232;&#25490;&#37467;&#23383;&#65307;&#32780;&#12300;upper case&#12301;&#23560;&#38272;&#29992;&#20358;&#25918;&#22823;&#23531;&#23383;&#27597;&#65292;&#20854;&#20182;&#30340;&#23383;&#31526;&#25918;&#22312;&#12300;lower case&#12301;&#20013;&#65289;&#12290;&#26368;&#24460;&#65292;&#25105;&#20497;&#36996;&#21487;&#20197;&#36984;&#25799;&#23383;&#39636;&#30340;&#12300;&#37325;&#37327;&#12301;&#65288;&#21363;<B class=calibre20>&#31895;&#39636;</B>&#36996;&#26159;&#27491;&#24120;&#23383;&#39636;&#65289;&#20197;&#21450;&#23383;&#39636;&#30340;&#20670;&#26012;&#65292;&#21363;&#26012;&#39636;&#65288;&#26012;&#39636;&#31281;&#28858;italics&#65292;&#22240;&#20854;&#26368;&#26089;&#26159;&#22312;&#24847;&#22823;&#21033;&#30332;&#26126;&#30340;&#65289;&#65292;&#36996;&#26377;&#26159;&#21542;&#21152;<SPAN class=calibre21>&#19979;&#21123;&#32218;</SPAN>&#65292;&#25110;&#32773;&#23559;&#36889;&#20123;&#36984;&#38917;<B class=calibre20>&#32068;&#21512;</B>&#36215;&#20358;&#12290;&#28982;&#32780;&#65292;&#36889;&#20123;&#31934;&#28310;&#35336;&#37327;&#30340;&#23383;&#39636;&#35722;&#21270;&#36319;&#25163;&#23531;&#39636;&#30340;&#28961;&#31406;&#35722;&#21270;&#27604;&#36215;&#20358;&#65292;&#21482;&#33021;&#31639;&#26159;&#23567;&#24043;&#35211;&#22823;&#24043;&#20102;&#12290;<I class=calibre22>&#25163;&#23531;&#39636;&#39023;&#28982;&#35731;&#25991;&#23383;&#30340;&#35722;&#21270;&#24615;&#33287;&#19981;&#30906;&#23450;&#24615;&#21448;&#37117;&#19978;&#20102;&#19968;&#20491;&#21488;&#38542;&#12290;</I></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#38754;&#23565;&#36889;&#20123;&#35722;&#21270;&#26178;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#21040;&#24213;&#26159;&#22914;&#20309;&#23416;&#26371;&#23565;&#23383;&#27597;&#30340;&#19981;&#21516;&#24418;&#24335;&#36914;&#34892;&#20998;&#39006;&#30340;&#65311;&#22312;&#26576;&#31278;&#31243;&#24230;&#19978;&#65292;&#36889;&#20173;&#28982;&#26159;&#19968;&#20491;&#35598;&#12290;&#28982;&#32780;&#25105;&#20497;&#21487;&#20197;&#29992;&#27604;&#36611;&#31777;&#21934;&#30340;&#26041;&#27861;&#20358;&#35299;&#27770;&#37096;&#20998;&#38627;&#38988;&#12290;&#20363;&#22914;&#20803;&#38899;&#12300;o&#12301;&#30001;&#26044;&#20854;&#29544;&#29305;&#30340;&#38281;&#21512;&#24418;&#29376;&#32780;&#24456;&#23481;&#26131;&#35672;&#21029;&#65292;&#23427;&#30340;&#23383;&#34399;&#12289;&#22823;&#23567;&#23531;&#21644;&#23383;&#39636;&#37117;&#38627;&#19981;&#20498;&#25105;&#20497;&#12290;&#22240;&#27492;&#65292;&#20570;&#19968;&#20491;&#37341;&#23565;&#12300;o&#12301;&#30340;&#35222;&#35258;&#25506;&#28204;&#22120;&#20006;&#19981;&#21313;&#20998;&#22256;&#38627;&#12290;&#28982;&#32780;&#65292;&#20854;&#20182;&#23383;&#27597;&#23601;&#24456;&#22256;&#38627;&#20102;&#12290;&#27604;&#22914;&#35498;&#23383;&#27597;&#12300;r&#12301;&#65292;&#38614;&#28982;&#25105;&#20497;&#30475;&#36215;&#20358;r&#12289;R&#12289;r&#21644;R&#39023;&#28982;&#20195;&#34920;&#20102;&#21516;&#19968;&#20491;&#23383;&#27597;&#65292;&#20294;&#20180;&#32048;&#23529;&#35222;&#36889;&#20491;&#21839;&#38988;&#65292;&#25105;&#20497;&#23601;&#26371;&#30332;&#29694;&#36889;&#31278;&#24605;&#32173;&#32879;&#32080;&#26159;&#22810;&#40636;&#38568;&#24847;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20497;&#30828;&#35201;&#29992;&#12300;e&#12301;&#36889;&#20491;&#24418;&#29376;&#20316;&#12300;R&#12301;&#30340;&#23567;&#23531;&#24418;&#24335;&#20063;&#19981;&#26159;&#19981;&#21487;&#20197;&#30340;&#12290;&#25152;&#20197;&#36889;&#31278;&#22855;&#30064;&#30340;&#25991;&#21270;&#29694;&#35937;&#21482;&#33021;&#29992;&#27511;&#21490;&#30340;&#20598;&#28982;&#24615;&#20358;&#35299;&#37323;&#20102;&#12290;&#26044;&#26159;&#65292;&#25105;&#20497;&#23416;&#32722;&#38321;&#35712;&#30340;&#26178;&#20505;&#65292;&#19981;&#20294;&#35201;&#23559;&#23383;&#27597;&#26144;&#23556;&#21040;&#35486;&#35328;&#30340;&#30332;&#38899;&#19978;&#65292;&#36996;&#35201;&#23416;&#26371;&#21516;&#19968;&#20491;&#23383;&#27597;&#21487;&#33021;&#26371;&#23531;&#25104;&#23436;&#20840;&#19981;&#30456;&#38364;&#30340;&#19981;&#21516;&#24418;&#29376;&#12290;&#25105;&#20497;&#23559;&#26371;&#30475;&#21040;&#65292;&#25105;&#20497;&#20043;&#25152;&#20197;&#26377;&#33021;&#21147;&#23436;&#25104;&#36889;&#27171;&#30340;&#20107;&#24773;&#65292;&#24456;&#26377;&#21487;&#33021;&#26159;&#22240;&#28858;&#25105;&#20497;&#30340;&#22823;&#33126;&#25793;&#26377;&#19968;&#20123;&#25277;&#20687;&#23383;&#27597;&#25506;&#28204;&#22120;&#65292;&#20063;&#23601;&#26159;&#35498;&#26377;&#19968;&#20123;&#31070;&#32147;&#20803;&#21487;&#20197;&#35672;&#21029;&#19981;&#21516;&#24418;&#24907;&#30340;&#23383;&#27597;&#12290;&#23526;&#39511;&#35657;&#26126;&#65292;&#21482;&#35201;&#23569;&#37327;&#30340;&#35347;&#32244;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#29992;&#27491;&#24120;&#30340;&#36895;&#24230;&#20358;&#38321;&#35712;&#22823;&#23567;&#23531;&#23383;&#27597;&#30456;&#38291;&#30340;&#19968;&#21477;&#35441;&#65306;&#12300;DeCoDe,At An EsSeNtIaLly NoRmAl SpEeD,EnTiRe SeNtEnCes WhOsE LeTtErS HaVe BeEn PrInTeD AlTeRnAtElY iN uPpErCaSe aNd In LoWeRcAsE.&#12301;&#12290;<SPAN class=sbiao>&#12308;15&#12309;</SPAN>&#22312;McConkie&#21644;Rayner&#30340;&#12300;&#37034;&#24801;&#22825;&#25165;&#12301;&#33324;&#30340;&#38651;&#33126;&#19978;&#65292;&#36889;&#31278;&#23383;&#27597;&#22823;&#23567;&#23531;&#30340;&#35722;&#21270;&#20063;&#21487;&#20197;&#22312;&#27599;&#19968;&#27425;&#30524;&#36339;&#26178;&#36914;&#34892;&#20999;&#25563;&#65292;&#32780;&#35712;&#32773;&#31455;&#28982;&#23436;&#20840;&#19981;&#30693;&#24773;&#65281;<SPAN class=sbiao>&#12308;16&#12309;</SPAN>&#22312;&#25105;&#20497;&#30340;&#26085;&#24120;&#38321;&#35712;&#32147;&#39511;&#20013;&#65292;&#25105;&#20497;&#24478;&#20358;&#19981;&#26371;&#30475;&#21040;&#19968;&#20491;&#21934;&#35422;&#29992;&#22823;&#23567;&#23531;&#30456;&#38291;&#30340;&#23531;&#27861;&#20358;&#21576;&#29694;&#65292;&#28982;&#32780;&#25105;&#20497;&#23565;&#23383;&#27597;&#36914;&#34892;&#35215;&#21063;&#21270;&#30340;&#21152;&#24037;&#36942;&#31243;&#30456;&#30070;&#39640;&#25928;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#36629;&#39686;&#25033;&#23565;&#36889;&#31278;&#22823;&#23567;&#23531;&#36681;&#25563;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#20123;&#23526;&#39511;&#36996;&#35657;&#26126;&#65292;&#21934;&#35422;&#30340;&#25972;&#39636;&#24418;&#29376;&#22312;&#38321;&#35712;&#20013;&#20006;&#19981;&#36215;&#20316;&#29992;&#12290;&#25105;&#20497;&#20043;&#25152;&#20197;&#21487;&#20197;&#31435;&#21051;&#35672;&#21029;&#20986;&#12300;words&#12301;&#12289;&#12300;WORDS&#12301;&#21644;&#12300;WoRdS&#12301;&#65292;&#26159;&#22240;&#28858;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#20006;&#19981;&#38364;&#27880;&#21934;&#35422;&#30340;&#36650;&#24275;&#65292;&#20063;&#19981;&#38364;&#27880;&#23383;&#27597;&#30340;&#39640;&#30702;&#35722;&#21270;&#65306;&#35222;&#35258;&#31995;&#32113;&#21482;&#38364;&#27880;&#21934;&#35422;&#20013;&#21547;&#26377;&#21738;&#20123;&#23383;&#27597;&#12290;&#24456;&#26126;&#39023;&#65292;&#25105;&#20497;&#35672;&#21029;&#21934;&#35422;&#30340;&#33021;&#21147;&#20006;&#19981;&#20381;&#36084;&#26044;&#23565;&#21934;&#35422;&#25972;&#39636;&#24418;&#29376;&#30340;&#20998;&#26512;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#19977;&#12289;&#23559;&#24046;&#30064;&#25918;&#22823;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38614;&#28982;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#21487;&#20197;&#26377;&#25928;&#22320;&#23559;&#33287;&#38321;&#35712;&#28961;&#38364;&#30340;&#35222;&#35258;&#24046;&#30064;&#36942;&#28670;&#25481;&#65292;&#20363;&#22914;&#12300;R&#12301;&#33287;&#12300;r&#12301;&#20043;&#38291;&#30340;&#24046;&#30064;&#65292;&#20294;&#26159;&#22914;&#26524;&#19968;&#21619;&#22320;&#35469;&#28858;&#36889;&#26159;&#25291;&#26820;&#20449;&#24687;&#12289;&#31777;&#21270;&#24418;&#29376;&#30340;&#35264;&#40670;&#20063;&#26159;&#19981;&#23565;&#30340;&#12290;&#30456;&#21453;&#65292;&#24456;&#22810;&#26178;&#20505;&#65292;&#23565;&#26044;&#37027;&#20123;&#21487;&#20197;&#21312;&#20998;&#20841;&#20491;&#30456;&#36817;&#21934;&#35422;&#30340;&#24494;&#23567;&#24046;&#21029;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#24517;&#38920;&#21152;&#20197;&#20445;&#30041;&#29978;&#33267;&#25918;&#22823;&#12290;&#25105;&#20497;&#20358;&#30475;&#30475;&#36889;&#20841;&#20491;&#21934;&#35422;&#65306;&#12300;eight&#12301;&#21644;&#12300;sight&#12301;&#12290;&#25105;&#20497;&#21487;&#20197;&#39340;&#19978;&#24478;&#22823;&#33126;&#20013;&#25552;&#21462;&#20986;&#23427;&#20497;&#19981;&#21516;&#30340;&#24847;&#32681;&#21644;&#30332;&#38899;&#65292;&#32780;&#21482;&#26377;&#25105;&#20497;&#38750;&#24120;&#20180;&#32048;&#22320;&#35264;&#23519;&#26178;&#65292;&#25165;&#21487;&#20197;&#30332;&#29694;&#36889;&#20841;&#20491;&#21934;&#35422;&#20043;&#38291;&#30340;&#24046;&#30064;&#21482;&#26159;&#24190;&#20491;&#20687;&#32032;&#32780;&#24050;&#12290;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#23565;&#12300;eight&#12301;&#21644;&#12300;sight&#12301;&#20043;&#38291;&#30340;&#24046;&#30064;&#38750;&#24120;&#25935;&#24863;&#65292;&#20006;&#23559;&#36889;&#31278;&#24046;&#30064;&#25918;&#22823;&#65292;&#20351;&#25105;&#20497;&#23559;&#35222;&#35258;&#36664;&#20837;&#20659;&#36865;&#21040;&#35486;&#32681;&#31354;&#38291;&#20013;&#23436;&#20840;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#21516;&#26178;&#65292;&#35222;&#35258;&#31995;&#32113;&#21448;&#23565;&#20854;&#20182;&#19968;&#20123;&#26356;&#26126;&#39023;&#30340;&#24046;&#30064;&#24190;&#20046;&#35222;&#32780;&#19981;&#35211;&#65292;&#22914;&#12300;eight&#12301;&#21644;&#12300;EIGHT&#12301;&#20043;&#38291;&#30340;&#24046;&#21029;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#27491;&#22914;&#35222;&#35258;&#31995;&#32113;&#23565;&#22823;&#23567;&#23531;&#19981;&#25935;&#24863;&#19968;&#27171;&#65292;&#36889;&#31278;&#26684;&#22806;&#27880;&#24847;&#37325;&#35201;&#32048;&#31680;&#30340;&#33021;&#21147;&#26159;&#38263;&#24180;&#35347;&#32244;&#24418;&#25104;&#30340;&#12290;&#21516;&#19968;&#20491;&#38321;&#35712;&#32773;&#65292;&#21487;&#20197;&#39340;&#19978;&#30475;&#20986;&#23383;&#27597;&#12300;e&#12301;&#21644;&#12300;o&#12301;&#20043;&#38291;&#30340;&#21312;&#21029;&#65292;&#21516;&#26178;&#35469;&#28858;&#12300;a&#12301;&#21644;&#12300;a&#12301;&#20043;&#38291;&#27794;&#26377;&#21312;&#21029;&#65307;&#20294;&#20182;&#21487;&#33021;&#19981;&#26371;&#27880;&#24847;&#21040;&#24076;&#20271;&#20358;&#25991;&#23383;&#27597;&#21644;&#20043;&#38291;&#30340;&#24040;&#22823;&#24046;&#30064;&#65292;&#32780;&#36889;&#20491;&#24046;&#30064;&#23565;&#24076;&#20271;&#20358;&#25991;&#30340;&#38321;&#35712;&#32773;&#20358;&#35498;&#21371;&#39023;&#32780;&#26131;&#35211;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#22235;&#12289;&#27599;&#19968;&#20491;&#21934;&#35422;&#23601;&#26159;&#19968;&#26869;&#27193;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#20351;&#29992;&#19968;&#31278;&#32068;&#32340;&#22196;&#23494;&#30340;&#26041;&#24335;&#20358;&#25033;&#23565;&#21934;&#35422;&#35672;&#21029;&#20013;&#30340;&#24646;&#24120;&#24615;&#21839;&#38988;&#12290;&#25105;&#20497;&#23559;&#22312;&#31532;&#20108;&#31456;&#20013;&#35443;&#32048;&#30637;&#35299;&#21040;&#65292;&#36914;&#20837;&#22823;&#33126;&#35222;&#35258;&#21312;&#30340;&#31070;&#32147;&#27963;&#21205;&#23559;&#19968;&#27493;&#19968;&#27493;&#22320;&#34987;&#25972;&#29702;&#25104;&#26377;&#24847;&#32681;&#30340;&#20998;&#39006;&#12290;&#38750;&#24120;&#30456;&#20284;&#30340;&#24418;&#29376;&#65292;&#20363;&#22914;&#12300;eight&#12301;&#21644;&#12300;sight&#12301;&#65292;&#23559;&#36890;&#36942;&#19968;&#31995;&#21015;&#36234;&#20358;&#36234;&#31934;&#32048;&#30340;&#36942;&#28670;&#36942;&#31243;&#34987;&#36880;&#28472;&#21312;&#20998;&#38283;&#65292;&#20006;&#38468;&#33879;&#21040;&#24515;&#29702;&#35422;&#20856;&#20013;&#30340;&#19981;&#21516;&#35422;&#26781;&#19978;&#21435;&#12290;&#25152;&#35586;&#30340;&#24515;&#29702;&#35422;&#20856;&#26159;&#19968;&#20491;&#34395;&#25836;&#30340;&#35422;&#20856;&#65292;&#23427;&#35352;&#37636;&#33879;&#25105;&#20497;&#30475;&#21040;&#36942;&#30340;&#27599;&#19968;&#20491;&#21934;&#35422;&#12290;&#30456;&#21453;&#65292;&#20687;&#12300;eight&#12301;&#21644;&#12300;EIGHT&#12301;&#36889;&#27171;&#35222;&#35258;&#29305;&#24501;&#39023;&#33879;&#19981;&#21516;&#30340;&#22294;&#24418;&#65292;&#38283;&#22987;&#22312;&#21021;&#32026;&#35222;&#35258;&#30382;&#23652;&#30001;&#19981;&#21516;&#30340;&#31070;&#32147;&#20803;&#21152;&#24037;&#65292;&#20294;&#22312;&#19981;&#26039;&#37325;&#26032;&#32232;&#30908;&#30340;&#36942;&#31243;&#20013;&#65292;&#23427;&#20497;&#36880;&#28472;&#35722;&#24471;&#24190;&#20046;&#19981;&#21487;&#20998;&#36776;&#12290;&#29305;&#24501;&#25506;&#28204;&#22120;&#22312;&#12300;i&#12301;&#33287;&#12300;I&#12301;&#20043;&#38291;&#25214;&#21040;&#30456;&#21516;&#40670;&#65292;&#20063;&#26377;&#26356;&#21152;&#25277;&#20687;&#30340;&#25506;&#28204;&#22120;&#23559;&#12300;e&#12301;&#33287;&#12300;E&#12301;&#27512;&#28858;&#21516;&#19968;&#20491;&#23383;&#27597;&#30340;&#20841;&#31278;&#19981;&#21516;&#24418;&#24335;&#12290;&#19981;&#35542;&#26368;&#21021;&#30340;&#24046;&#30064;&#26377;&#22810;&#22823;&#65292;&#38321;&#35712;&#32773;&#30340;&#35222;&#35258;&#31995;&#32113;&#26368;&#32066;&#23559;&#23565;&#23383;&#31526;&#20018;&#12300;eight&#12301;&#21644;&#12300;EIGHT&#12301;&#30340;&#26412;&#36074;&#36914;&#34892;&#32232;&#30908;&#65292;&#32780;&#24573;&#30053;&#23427;&#20497;&#30340;&#20855;&#39636;&#24418;&#29376;&#12290;&#35222;&#35258;&#31995;&#32113;&#25226;&#36889;&#20841;&#20491;&#23383;&#31526;&#20018;&#36865;&#21040;&#20102;&#24605;&#32173;&#20013;&#30456;&#21516;&#30340;&#12300;&#22320;&#22336;&#12301;&#65292;&#25152;&#29986;&#29983;&#30340;&#25277;&#20687;&#20195;&#30908;&#35731;&#22823;&#33126;&#30340;&#20854;&#20182;&#37096;&#20998;&#21487;&#20197;&#36914;&#19968;&#27493;&#25552;&#21462;&#36889;&#20491;&#21934;&#35422;&#30340;&#30332;&#38899;&#21644;&#35422;&#32681;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#31278;&#12300;&#22320;&#22336;&#12301;&#26159;&#20160;&#40636;&#27171;&#30340;&#65311;&#26377;&#19968;&#20123;&#27169;&#22411;&#35469;&#28858;&#65292;&#22823;&#33126;&#20351;&#29992;&#20102;&#19968;&#31278;&#28961;&#32080;&#27083;&#30340;&#21015;&#34920;&#65292;&#21015;&#34920;&#20013;&#21482;&#26159;&#25552;&#20379;&#20102;E-I-G-H-T&#36889;&#19968;&#23383;&#27597;&#24207;&#21015;&#12290;&#20063;&#26377;&#30340;&#27169;&#22411;&#35469;&#28858;&#65292;&#22823;&#33126;&#20351;&#29992;&#20102;&#19968;&#31278;&#38750;&#24120;&#25277;&#20687;&#12289;&#38750;&#24120;&#20659;&#32113;&#30340;&#32232;&#30908;&#26041;&#24335;&#65292;&#33287;&#38568;&#27231;&#23494;&#30908;&#34920;&#30456;&#20284;&#65292;&#20363;&#22914;&#12304;1296&#12305;&#26159;&#12300;eight&#12301;&#65292;&#32780;&#12304;3452&#12305;&#26159;&#12300;sight&#12301;&#12290;&#28982;&#32780;&#65292;&#30070;&#20195;&#30340;&#30740;&#31350;&#25152;&#25903;&#25345;&#30340;&#26159;&#21478;&#22806;&#19968;&#20123;&#20551;&#35373;&#12290;&#24456;&#21487;&#33021;&#27599;&#19968;&#20491;&#26360;&#38754;&#21934;&#35422;&#37117;&#30001;&#19968;&#20491;&#27193;&#24418;&#32080;&#27083;&#36914;&#34892;&#32232;&#30908;&#65292;&#22312;&#26377;&#20123;&#32080;&#27083;&#20013;&#23383;&#27597;&#34987;&#21123;&#20998;&#21040;&#31245;&#22823;&#19968;&#20123;&#30340;&#21934;&#20803;&#65292;&#32780;&#20123;&#21934;&#20803;&#21063;&#25353;&#29031;&#38899;&#31680;&#33287;&#21934;&#35422;&#36914;&#34892;&#20998;&#32068;&#8212;&#8212;&#23601;&#20687;&#20154;&#39636;&#21487;&#20197;&#21123;&#20998;&#25104;&#19978;&#32930;&#12289;&#19979;&#32930;&#12289;&#36544;&#24185;&#21644;&#38957;&#65292;&#32780;&#27599;&#19968;&#20491;&#37096;&#20998;&#21448;&#21487;&#20197;&#36914;&#19968;&#27493;&#21123;&#20998;&#28858;&#26356;&#31777;&#21934;&#30340;&#21934;&#20803;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20363;&#22914;&#65292;&#21487;&#20197;&#30475;&#19968;&#19979;&#25105;&#20497;&#26159;&#24590;&#27171;&#23559;&#12300;unbuttoning&#12301;&#36889;&#20491;&#21934;&#35422;&#20998;&#35299;&#25104;&#30456;&#25033;&#30340;&#23567;&#21934;&#20803;&#30340;&#12290;&#25105;&#20497;&#24517;&#38920;&#20808;&#23559;&#21069;&#32180;&#12300;un&#12301;&#21644;&#25105;&#20497;&#25152;&#29087;&#24713;&#30340;&#24460;&#32180;&#12300;ing&#12301;&#65288;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20570;&#30001;&#35486;&#27861;&#29986;&#29983;&#30340;&#32080;&#23614;&#65289;&#25343;&#25481;&#12290;&#36889;&#20841;&#20491;&#35422;&#32180;&#37117;&#29992;&#20358;&#20462;&#39166;&#36889;&#20491;&#21934;&#35422;&#30340;&#20013;&#24515;&#20803;&#32032;&#65292;&#20063;&#23601;&#26159;&#35422;&#26681;&#12300;button&#12301;&#65292;&#21363;&#35422;&#20013;&#26377;&#35422;&#12290;&#32780;&#36889;&#19977;&#20491;&#35201;&#32032;&#21448;&#21487;&#20197;&#32113;&#31281;&#28858;&#12300;&#35422;&#32032;&#12301;&#65288;morpheme&#65289;&#65292;&#21363;&#20855;&#26377;&#24847;&#32681;&#30340;&#26368;&#23567;&#21934;&#20301;&#12290;&#22312;&#36889;&#20491;&#27700;&#24179;&#19978;&#65292;&#27599;&#19968;&#20491;&#21934;&#35422;&#37117;&#26159;&#20197;&#35422;&#32032;&#30340;&#32068;&#21512;&#28858;&#29305;&#24501;&#30340;&#12290;&#36890;&#36942;&#23559;&#21934;&#35422;&#20998;&#35299;&#28858;&#35422;&#32032;&#30340;&#36942;&#31243;&#29978;&#33267;&#21487;&#20197;&#24171;&#21161;&#25105;&#20497;&#29702;&#35299;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#30340;&#21934;&#35422;&#65292;&#20363;&#22914;&#12300;reunbutton&#12301;&#25110;&#12300;deglochization&#12301;&#65288;&#25105;&#20497;&#33021;&#30475;&#20986;&#36889;&#20491;&#21934;&#35422;&#30340;&#24847;&#24605;&#33287;&#12300;gloching&#12301;&#36889;&#20491;&#21205;&#20316;&#30456;&#21453;&#65292;&#38614;&#28982;&#27794;&#20154;&#30693;&#36947;gloching&#26159;&#20160;&#40636;&#24847;&#24605;&#65289;&#12290;&#26377;&#19968;&#20123;&#35486;&#35328;&#65292;&#20363;&#22914;&#22303;&#32819;&#20854;&#35486;&#21644;&#33452;&#34349;&#35486;&#65292;&#21487;&#20197;&#29992;&#35422;&#32032;&#32068;&#25104;&#36229;&#32026;&#38263;&#21934;&#35422;&#65292;&#36889;&#20123;&#21934;&#35422;&#21487;&#20197;&#25215;&#36617;&#30340;&#20449;&#24687;&#33287;&#25972;&#20491;&#33521;&#25991;&#21477;&#23376;&#19968;&#27171;&#22810;&#12290;&#22312;&#36889;&#20123;&#35486;&#35328;&#20013;&#65288;&#22312;&#33521;&#35486;&#35041;&#20063;&#19968;&#27171;&#65289;&#65292;&#35422;&#32032;&#20998;&#35299;&#23565;&#26044;&#24478;&#35222;&#35258;&#21040;&#24847;&#32681;&#30340;&#36681;&#25563;&#36942;&#31243;&#23588;&#28858;&#37325;&#35201;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#24456;&#22810;&#23526;&#39511;&#25976;&#25818;&#34920;&#26126;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#21487;&#20197;&#38750;&#24120;&#36805;&#36895;&#22320;&#29978;&#33267;&#23436;&#20840;&#28961;&#24847;&#35672;&#22320;&#24478;&#21934;&#35422;&#20013;&#35672;&#21029;&#20986;&#35422;&#32032;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20497;&#35731;&#12300;departure&#12301;&#36889;&#20491;&#21934;&#35422;&#22312;&#38651;&#33126;&#19978;&#19968;&#38275;&#32780;&#36942;&#65292;&#20877;&#21576;&#29694;&#12300;depart&#12301;&#36889;&#20491;&#21934;&#35422;&#26178;&#65292;&#20320;&#23601;&#33021;&#26356;&#24555;&#22320;&#35712;&#20986;&#20358;&#12290;&#36889;&#26159;&#22240;&#28858;&#21576;&#29694;&#21934;&#35422;&#12300;departure&#12301;&#23565;&#26044;&#35422;&#32032;&#12300;depart&#12301;&#36914;&#34892;&#20102;&#38928;&#29105;&#65292;&#24478;&#32780;&#20351;&#20320;&#25552;&#21462;&#36215;&#20358;&#26356;&#23481;&#26131;&#20102;&#12290;&#24515;&#29702;&#23416;&#23478;&#31281;&#20043;&#28858;&#12300;&#21855;&#21205;&#12301;&#65288;priming&#65289;&#25928;&#25033;&#65292;&#21363;&#38321;&#35712;&#19968;&#20491;&#21934;&#35422;&#30340;&#26178;&#20505;&#23565;&#20854;&#20182;&#30456;&#38364;&#21934;&#35422;&#29986;&#29983;&#21855;&#21205;&#65292;&#23601;&#20687;&#26159;&#28858;&#27700;&#27893;&#28748;&#27700;&#19968;&#27171;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#36889;&#31278;&#21855;&#21205;&#25928;&#25033;&#20006;&#19981;&#20677;&#20677;&#20381;&#36084;&#26044;&#35222;&#35258;&#30456;&#20284;&#24615;&#65306;&#30475;&#36215;&#20358;&#24046;&#30064;&#24456;&#22823;&#20294;&#21371;&#25793;&#26377;&#30456;&#21516;&#35422;&#32032;&#30340;&#35422;&#65292;&#20687;&#12300;can&#12301;&#21644;&#12300;could&#12301;&#20063;&#21487;&#20197;&#30456;&#20114;&#29986;&#29983;&#21855;&#21205;&#65307;&#32780;&#37027;&#20123;&#30475;&#36215;&#20358;&#30456;&#20687;&#65292;&#21371;&#27794;&#26377;&#20849;&#21516;&#35422;&#32032;&#30340;&#21934;&#35422;&#65292;&#20687;&#12300;aspire&#12301;&#21644;&#12300;aspirin&#12301;&#21063;&#19981;&#26371;&#30456;&#20114;&#21855;&#21205;&#12290;&#21855;&#21205;&#20006;&#19981;&#38656;&#35201;&#20841;&#20491;&#21934;&#35422;&#20043;&#38291;&#22312;&#24847;&#32681;&#27700;&#24179;&#19978;&#26377;&#30456;&#20284;&#24615;&#65292;&#20363;&#22914;&#12300;hard&#12301;&#21644;&#12300;hardly&#12301;&#65292;&#25110;&#12300;depart&#12301;&#21644;&#12300;department&#12301;&#20063;&#21487;&#20197;&#30456;&#20114;&#21855;&#21205;&#65292;&#38614;&#28982;&#23427;&#20497;&#30340;&#24847;&#32681;&#22522;&#26412;&#19978;&#26159;&#28961;&#38364;&#30340;&#12290;<SPAN class=sbiao>&#12308;17&#12309;</SPAN>&#23559;&#35422;&#20998;&#35299;&#28858;&#35422;&#32032;&#36889;&#19968;&#36942;&#31243;&#65292;&#23565;&#26044;&#25105;&#20497;&#30340;&#38321;&#35712;&#31995;&#32113;&#20284;&#20046;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#20497;&#26377;&#26178;&#29978;&#33267;&#26371;&#21435;&#29468;&#28204;&#21934;&#35422;&#30340;&#20998;&#35299;&#26041;&#27861;&#12290;&#25105;&#20497;&#30340;&#38321;&#35712;&#31995;&#32113;&#23559;&#12300;department&#12301;&#20998;&#35299;&#28858;&#12300;depart&#12301;&#21644;&#12300;ment&#12301;&#65292;&#20197;&#26041;&#20415;&#24460;&#32396;&#30340;&#21152;&#24037;&#36942;&#31243;&#20358;&#35336;&#31639;&#20986;&#36889;&#19968;&#21934;&#35422;&#30340;&#24847;&#32681;&#12290;<SPAN class=sbiao>&#12308;18&#12309;</SPAN>&#36889;&#31278;&#27231;&#21046;&#20006;&#19981;&#23436;&#32654;&#8212;&#8212;&#19968;&#20491;&#28961;&#31934;&#25171;&#37319;&#65288;listless&#65289;&#30340;&#20154;&#20006;&#19981;&#26159;&#19968;&#20491;&#27491;&#22312;&#31561;&#24453;&#38936;&#21462;&#38620;&#36008;&#28165;&#21934;&#65288;grocery list&#65289;&#30340;&#20154;&#65292;&#32780;&#20320;&#33287;&#23460;&#21451;&#21516;&#20303;&#19968;&#38291;&#20844;&#23507;&#65288;apartment&#65289;&#20063;&#20006;&#19981;&#24847;&#21619;&#33879;&#20320;&#20497;&#23559;&#24456;&#24555;&#20998;&#38283;&#20303;&#65288;live apart&#65289;&#12290;&#19981;&#36942;&#19981;&#35201;&#20171;&#24847;&#65292;&#36889;&#31278;&#35299;&#26512;&#37679;&#35492;&#26371;&#22312;&#21934;&#35422;&#20998;&#35299;&#30340;&#20854;&#20182;&#21152;&#24037;&#36942;&#31243;&#20013;&#24471;&#21040;&#20462;&#27491;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#25105;&#20497;&#36914;&#19968;&#27493;&#22320;&#20998;&#35299;&#12300;unbuttoning&#12301;&#36889;&#20491;&#21934;&#35422;&#65292;&#25105;&#20497;&#23601;&#26371;&#30332;&#29694;&#35422;&#32032;&#12300;button&#12301;&#26412;&#36523;&#20006;&#19981;&#26159;&#19968;&#20491;&#19981;&#21487;&#20998;&#21106;&#30340;&#25972;&#39636;&#12290;&#23427;&#30001;\[b&#923;\]&#21644;\[ton\]&#20841;&#20491;&#38899;&#31680;&#32068;&#25104;&#65292;&#32780;&#36889;&#20841;&#20491;&#38899;&#31680;&#21448;&#21487;&#20197;&#20998;&#35299;&#28858;&#21934;&#20491;&#36628;&#38899;&#21644;&#20803;&#38899;&#65306;\[b\]\[&#923;\]\[t\]\[o\]\[n\]&#12290;&#36889;&#35041;&#65292;&#25105;&#20497;&#21448;&#30475;&#21040;&#21478;&#19968;&#20491;&#23565;&#25105;&#20497;&#30340;&#38321;&#35712;&#31995;&#32113;&#33267;&#38364;&#37325;&#35201;&#30340;&#21934;&#20301;&#65306;&#38899;&#32032;&#65292;&#21363;&#33287;&#30446;&#27161;&#35486;&#35328;&#20013;&#26576;&#20491;&#38899;&#29986;&#29983;&#26144;&#23556;&#38364;&#20418;&#30340;&#23383;&#27597;&#25110;&#24190;&#20491;&#23383;&#27597;&#12290;&#27880;&#24847;&#65292;&#22312;&#25105;&#20497;&#30340;&#20363;&#23376;&#20013;&#65292;&#38617;&#23383;&#27597;&#12300;tt&#12301;&#33287;&#21934;&#29544;&#30340;&#35486;&#38899;t&#29986;&#29983;&#26144;&#23556;&#38364;&#20418;&#12290;<SPAN class=sbiao>&#12308;19&#12309;</SPAN>&#23526;&#38555;&#19978;&#65292;&#30001;&#38899;&#32032;&#21040;&#35486;&#38899;&#30340;&#26144;&#23556;&#36942;&#31243;&#20006;&#19981;&#32317;&#26159;&#30452;&#25509;&#30340;&#12290;&#22312;&#24456;&#22810;&#35486;&#35328;&#20013;&#65292;&#38899;&#32032;&#21487;&#20197;&#30001;&#19968;&#32068;&#23383;&#27597;&#27083;&#25104;&#12290;&#33521;&#35486;&#20013;&#23601;&#21253;&#21547;&#20102;&#29305;&#21029;&#22810;&#30340;&#35079;&#38620;&#38899;&#32032;&#65292;&#20363;&#22914;&#12300;ough&#12301;&#12289;&#12300;oi&#12301;&#21644;&#12300;au&#12301;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#23416;&#26371;&#20102;&#22914;&#20309;&#23559;&#36889;&#20123;&#23383;&#27597;&#32068;&#21512;&#30475;&#20570;&#30495;&#23526;&#30340;&#21934;&#20301;&#65292;&#20197;&#33267;&#26044;&#25105;&#20497;&#24050;&#32147;&#19981;&#20877;&#28145;&#31350;&#23427;&#20497;&#31350;&#31455;&#26159;&#30001;&#20160;&#40636;&#23383;&#27597;&#32068;&#25104;&#30340;&#20102;&#12290;&#25105;&#20497;&#29992;&#19968;&#20491;&#23567;&#23526;&#39511;&#20358;&#35657;&#26126;&#36889;&#20491;&#35264;&#40670;&#12290;&#35531;&#35264;&#23519;&#19979;&#38754;&#19968;&#32068;&#21934;&#35422;&#65292;&#20006;&#27161;&#20986;&#21253;&#21547;&#12300;a&#12301;&#30340;&#21934;&#35422;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">garage</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">metal</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">people</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">coat</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">please</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">meat</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#26377;&#27794;&#26377;&#24863;&#35258;&#21040;&#65292;&#22312;&#26368;&#24460;&#30340;3&#20491;&#21934;&#35422;&#12300;coat&#12301;&#12289;&#12300;please&#12301;&#20197;&#21450;&#12300;meat&#12301;&#19978;&#65292;&#20320;&#30340;&#36895;&#24230;&#31245;&#31245;&#22320;&#28187;&#24930;&#20102;&#65311;&#20182;&#20497;&#37117;&#21253;&#21547;&#23383;&#27597;&#12300;a&#12301;&#65292;&#20294;&#26159;&#12300;a&#12301;&#23884;&#22312;&#19968;&#20491;&#35079;&#38620;&#38899;&#32032;&#20013;&#65292;&#32780;&#36889;&#20491;&#38899;&#32032;&#30340;&#30332;&#38899;&#21448;&#19981;&#20687;&#12300;a&#12301;&#30340;&#30332;&#38899;&#12290;&#22914;&#26524;&#25105;&#20497;&#20677;&#20677;&#21033;&#29992;&#23383;&#27597;&#25506;&#28204;&#22120;&#20358;&#25506;&#28204;&#12300;a&#12301;&#30340;&#23384;&#22312;&#65292;&#23559;&#21934;&#35422;&#21123;&#20998;&#25104;&#38899;&#32032;&#20006;&#27794;&#26377;&#24847;&#32681;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#23526;&#38555;&#30340;&#21453;&#25033;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#25105;&#20497;&#30340;&#22823;&#33126;&#21152;&#24037;&#20006;&#19981;&#26159;&#22312;&#21934;&#23383;&#27597;&#27700;&#24179;&#23601;&#27490;&#27493;&#19981;&#21069;&#20102;&#12290;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#26371;&#33258;&#21205;&#22320;&#23559;&#23383;&#27597;&#37325;&#26032;&#21123;&#20998;&#28858;&#26356;&#28858;&#39640;&#32026;&#30340;&#38899;&#32032;&#65292;&#36889;&#35731;&#25105;&#20497;&#23565;&#39006;&#20284;&#12300;ea&#12301;&#30340;&#32068;&#21512;&#20013;&#26159;&#21542;&#30495;&#30340;&#21547;&#26377;&#12300;a&#12301;&#30340;&#21028;&#26039;&#26356;&#21152;&#22256;&#38627;&#20102;&#12290;<SPAN class=sbiao>&#12308;20&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25509;&#33879;&#65292;&#38899;&#32032;&#23559;&#34987;&#33258;&#21205;&#22320;&#32068;&#21512;&#28858;&#38899;&#31680;&#65288;syllable&#65289;&#12290;&#36889;&#35041;&#20063;&#26377;&#19968;&#20491;&#23567;&#20363;&#23376;&#20358;&#35657;&#26126;&#36889;&#19968;&#36942;&#31243;&#12290;&#20320;&#23559;&#30475;&#21040;5&#20491;&#23383;&#27597;&#30340;&#21934;&#35422;&#65292;&#26377;&#19968;&#20123;&#23383;&#27597;&#29992;&#20102;&#31895;&#39636;&#65292;&#26377;&#19968;&#20123;&#29992;&#20102;&#27491;&#24120;&#23383;&#39636;&#12290;&#23559;&#27880;&#24847;&#21147;&#38598;&#20013;&#26044;&#20013;&#38291;&#30340;&#23383;&#27597;&#65292;&#35430;&#33879;&#36776;&#21029;&#23427;&#26159;&#31895;&#39636;&#36996;&#26159;&#27491;&#24120;&#23383;&#39636;&#65306;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19968;&#32068;HO<B class=calibre20>RNY</B> <B class=calibre20>RID</B>ER <B class=calibre20>GR</B>AVY FIL<B class=calibre20>ET</B></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#20108;&#32068;<B class=calibre20>VOD</B>KA ME<B class=calibre20>TRO</B> HAN<B class=calibre20>DY</B> <B class=calibre20>SU</B>PER</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#26377;&#27794;&#26377;&#35258;&#24471;&#31532;&#19968;&#32068;&#27604;&#31532;&#20108;&#32068;&#31245;&#24494;&#38627;&#19968;&#40670;&#65311;&#22312;&#31532;&#19968;&#32068;&#20013;&#65292;&#31895;&#39636;&#23383;&#31526;&#20006;&#19981;&#20195;&#34920;&#38899;&#31680;&#30340;&#37002;&#30028;&#8212;&#8212;&#20363;&#22914;&#12300;<B class=calibre20>RID</B>ER&#12301;&#65292;&#12300;D&#12301;&#26159;&#31895;&#39636;&#32780;&#20854;&#25152;&#22312;&#38899;&#31680;&#30340;&#20854;&#20182;&#23383;&#27597;&#37117;&#26159;&#27491;&#24120;&#23383;&#39636;&#12290;&#25105;&#20497;&#30340;&#24605;&#32173;&#20670;&#21521;&#26044;&#23559;&#32068;&#25104;&#19968;&#20491;&#38899;&#31680;&#30340;&#23383;&#27597;&#32068;&#21512;&#21040;&#19968;&#36215;&#65292;&#36889;&#33287;D&#36889;&#20491;&#31895;&#39636;&#23565;&#23383;&#27597;&#29986;&#29983;&#30340;&#20998;&#32068;&#24418;&#25104;&#20102;&#34909;&#31361;&#65292;&#23566;&#33268;&#25105;&#20497;&#30340;&#21453;&#25033;&#26126;&#39023;&#22320;&#35722;&#24930;&#20102;&#12290;<SPAN class=sbiao>&#12308;21&#12309;</SPAN>&#36889;&#20491;&#29694;&#35937;&#35498;&#26126;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#26371;&#19981;&#30001;&#33258;&#20027;&#22320;&#23559;&#21934;&#35422;&#21123;&#20998;&#28858;&#23427;&#30340;&#22522;&#26412;&#32068;&#25104;&#21934;&#20803;&#65292;&#21363;&#20351;&#25105;&#20497;&#20006;&#19981;&#24076;&#26395;&#36889;&#27171;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38364;&#26044;&#21934;&#35422;&#30340;&#36889;&#20123;&#32068;&#25104;&#25104;&#20998;&#65292;&#29694;&#22312;&#36996;&#26159;&#19968;&#20491;&#24456;&#29105;&#30340;&#30740;&#31350;&#35506;&#38988;&#12290;&#30475;&#36215;&#20358;&#65292;&#25105;&#20497;&#23565;&#21934;&#35422;&#30340;&#20998;&#26512;&#23384;&#22312;&#19981;&#21516;&#30340;&#23652;&#27425;&#65306;&#26368;&#24213;&#23652;&#26159;&#21934;&#20491;&#30340;&#23383;&#27597;&#65292;&#28982;&#24460;&#26159;&#19968;&#23565;&#23383;&#27597;&#12308;&#25110;&#31281;&#23383;&#27597;&#23565;&#65288;bigram&#65289;&#65292;&#36889;&#26159;&#19968;&#20491;&#37325;&#35201;&#30340;&#21934;&#20803;&#65292;&#24460;&#38754;&#25105;&#20497;&#36996;&#26371;&#35611;&#21040;&#12309;&#65292;&#28982;&#24460;&#26159;&#38899;&#32032;&#65292;&#20877;&#26159;&#38899;&#31680;&#12289;&#35422;&#32032;&#65292;&#26368;&#24460;&#25165;&#26159;&#21934;&#35422;&#12290;&#26368;&#32066;&#65292;&#35222;&#35258;&#21152;&#24037;&#23559;&#21934;&#35422;&#35299;&#26512;&#25104;&#23652;&#32026;&#32080;&#27083;&#65292;&#21363;&#27193;&#24418;&#32080;&#27083;&#65292;&#20854;&#27193;&#26525;&#30001;&#19981;&#21516;&#22823;&#23567;&#30340;&#21934;&#20803;&#32068;&#25104;&#65292;&#32780;&#33865;&#23376;&#21063;&#26159;&#23383;&#27597;&#12290;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=p035 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00007.jpeg"><BR class=calibre3></FONT></DIV>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#21934;&#35422;&#20018;&#23601;&#36889;&#27171;&#34987;&#31777;&#21270;&#21040;&#26997;&#33268;&#65292;&#21435;&#25481;&#20102;&#19981;&#30456;&#38364;&#30340;&#23383;&#39636;&#12289;&#22823;&#23567;&#23531;&#12289;&#23383;&#34399;&#20449;&#24687;&#65292;&#20998;&#35299;&#28858;&#22522;&#26412;&#35201;&#32032;&#65292;&#22312;&#22823;&#33126;&#30340;&#20854;&#20182;&#37096;&#20301;&#23565;&#23427;&#20497;&#36914;&#34892;&#24460;&#32396;&#30340;&#32882;&#38899;&#21644;&#24847;&#32681;&#30340;&#21152;&#24037;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#20116;&#12289;&#27785;&#40664;&#20043;&#32882;</FONT></H3>
<BLOCKQUOTE class=calibre9>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#26360;&#23531;&#65292;&#26159;&#19968;&#31278;&#28858;&#30524;&#30555;&#32362;&#35069;&#21934;&#35422;&#21644;&#35328;&#35486;&#30340;&#22825;&#25165;&#34269;&#34899;&#12290;</FONT></P>
<P class=right1><FONT style="BACKGROUND-COLOR: #7be1e1">&#8212;&#8212;Georges de Brebeuf(&#27861;&#22283;&#35433;&#20154;,1617-1661)</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#30070;Augustine&#25308;&#35370;&#31859;&#34349;&#20027;&#25945;Ambrose&#26178;&#65292;&#20182;&#30332;&#29694;&#20102;&#19968;&#20491;&#20540;&#24471;&#23531;&#20837;&#22238;&#25014;&#37636;&#30340;&#22855;&#24618;&#29694;&#35937;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#30070;&#65288;Ambrose&#65289;&#38321;&#35712;&#26178;&#65292;&#20182;&#30340;&#30524;&#30555;&#25475;&#36942;&#26360;&#38913;&#65292;&#20182;&#30340;&#24515;&#25214;&#20986;&#25991;&#23383;&#30340;&#24847;&#32681;&#65292;&#20294;&#20182;&#30340;&#32882;&#38899;&#21371;&#26410;&#30332;&#20986;&#65292;&#20182;&#30340;&#33292;&#38957;&#20063;&#38748;&#27490;&#19981;&#21205;&#12290;&#35504;&#37117;&#21487;&#20197;&#38568;&#24847;&#22320;&#25509;&#36817;&#20182;&#65292;&#32780;&#23458;&#20154;&#20497;&#19968;&#33324;&#20063;&#19981;&#29992;&#36890;&#22577;&#12290;&#25152;&#20197;&#25105;&#20497;&#20358;&#25308;&#35370;&#20182;&#26178;&#65292;&#32147;&#24120;&#21487;&#20197;&#30475;&#21040;&#20182;&#36889;&#27171;&#38748;&#40664;&#22320;&#38321;&#35712;&#33879;&#65292;&#22240;&#28858;&#20182;&#24478;&#19981;&#35712;&#20986;&#32882;&#20358;&#12290;<SPAN class=sbiao>&#12308;22&#12309;</SPAN></FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;17&#19990;&#32000;&#20013;&#33865;&#65292;&#35199;&#29677;&#29273;&#22622;&#32173;&#21033;&#20126;&#30340;&#31070;&#23416;&#23478;&#20063;&#24863;&#27470;&#12300;&#23383;&#27597;&#26377;&#19968;&#31278;&#39764;&#21147;&#65292;&#21521;&#25105;&#20497;&#28961;&#32882;&#22320;&#20659;&#36958;&#19981;&#22312;&#22580;&#32773;&#30340;&#35328;&#35486;&#12301;&#12290;&#22312;&#37027;&#20491;&#26178;&#20195;&#65292;&#36890;&#24120;&#30340;&#20570;&#27861;&#26159;&#23559;&#25289;&#19969;&#25991;&#22823;&#32882;&#22320;&#35712;&#20986;&#20358;&#12290;&#38321;&#35712;&#26178;&#30332;&#20986;&#32882;&#38899;&#26159;&#19968;&#31278;&#31038;&#26371;&#32722;&#24931;&#65292;&#20294;&#21516;&#26178;&#20063;&#26159;&#19968;&#31278;&#29694;&#23526;&#30340;&#38656;&#35201;&#65306;&#22240;&#28858;&#30070;&#26178;&#20154;&#20497;&#38754;&#23565;&#30340;&#24773;&#27841;&#26159;&#65292;&#21934;&#35422;&#22534;&#22312;&#19968;&#36215;&#65292;&#27794;&#26377;&#31354;&#26684;&#65292;&#32780;&#20154;&#20497;&#23565;&#25289;&#19969;&#35486;&#21448;&#19981;&#29087;&#24713;&#65292;&#22240;&#27492;&#22823;&#37096;&#20998;&#30340;&#35712;&#32773;&#37117;&#24517;&#38920;&#20687;&#23567;&#23401;&#23376;&#35712;&#26360;&#19968;&#27171;&#37002;&#30475;&#37002;&#22047;&#22228;&#12290;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;Ambrose&#23433;&#38748;&#30340;&#38321;&#35712;&#26041;&#24335;&#35731;&#20154;&#36889;&#40636;&#39514;&#22855;&#65292;&#32780;&#23565;&#25105;&#20497;&#20358;&#35498;&#65292;&#28961;&#32882;&#38321;&#35712;&#24050;&#32147;&#26159;&#19968;&#31278;&#20154;&#20154;&#29087;&#24713;&#30340;&#32147;&#39511;&#65306;&#25105;&#20497;&#21487;&#20197;&#22312;&#19981;&#30332;&#20986;&#32882;&#38899;&#30340;&#24773;&#27841;&#19979;&#38321;&#35712;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#30340;&#24605;&#32173;&#26159;&#21542;&#21487;&#20197;&#24478;&#26360;&#23531;&#30340;&#25991;&#23383;&#30452;&#36948;&#35486;&#32681;&#65292;&#32780;&#19981;&#38656;&#35201;&#32147;&#36942;&#30332;&#38899;&#65311;&#36996;&#26159;&#25105;&#20497;&#28961;&#24847;&#35672;&#22320;&#23559;&#23383;&#27597;&#36681;&#25563;&#25104;&#32882;&#38899;&#65292;&#28982;&#24460;&#25165;&#30001;&#32882;&#38899;&#36890;&#36948;&#35486;&#32681;&#65311;&#23565;&#26044;&#36889;&#20491;&#21839;&#38988;&#19968;&#30452;&#26377;&#24456;&#22810;&#29229;&#35542;&#12290;&#22312;30&#22810;&#24180;&#30340;&#26178;&#38291;&#20013;&#65292;&#36889;&#31278;&#38321;&#35712;&#36890;&#36335;&#30340;&#32068;&#32340;&#24418;&#24335;&#21839;&#38988;&#25152;&#24341;&#30332;&#30340;&#35342;&#35542;&#20351;&#24515;&#29702;&#23416;&#30028;&#21123;&#20998;&#25104;&#19981;&#21516;&#30340;&#38499;&#29151;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#35469;&#28858;&#24478;&#25991;&#23383;&#21040;&#35486;&#38899;&#30340;&#36681;&#25563;&#26159;&#24517;&#32147;&#30340;&#19968;&#27493;&#12290;&#20182;&#20497;&#35469;&#28858;&#65292;&#26360;&#38754;&#35486;&#35328;&#21482;&#19981;&#36942;&#26159;&#21475;&#35486;&#30340;&#19968;&#31278;&#21103;&#29986;&#21697;&#65292;&#22240;&#27492;&#25105;&#20497;&#24517;&#38920;&#36890;&#36942;&#35486;&#38899;&#36890;&#36335;&#65288;phonological route&#65289;&#23559;&#21934;&#35422;&#35712;&#20986;&#20358;&#65292;&#25165;&#26377;&#21487;&#33021;&#26126;&#30333;&#25991;&#23383;&#30340;&#24847;&#32681;&#12290;&#32780;&#20854;&#20182;&#30740;&#31350;&#32773;&#21063;&#35469;&#28858;&#65292;&#35486;&#38899;&#32232;&#30908;&#21482;&#26159;&#38321;&#35712;&#21021;&#23416;&#32773;&#30340;&#29305;&#40670;&#12290;&#23565;&#26044;&#26356;&#25104;&#29087;&#30340;&#38321;&#35712;&#32773;&#20358;&#35498;&#65292;&#38321;&#35712;&#30340;&#25928;&#29575;&#39636;&#29694;&#22312;&#30452;&#25509;&#30340;&#35422;&#32681;&#36890;&#36335;&#65288;lexical route&#65289;&#19978;&#65292;&#36889;&#19968;&#36890;&#36335;&#30452;&#25509;&#23559;&#23383;&#27597;&#20018;&#36681;&#25563;&#25104;&#24847;&#32681;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#29694;&#22312;&#65292;&#22522;&#26412;&#36948;&#25104;&#20849;&#35672;&#65306;&#23565;&#25104;&#20154;&#20358;&#35498;&#65292;&#20841;&#26781;&#36890;&#36335;&#37117;&#23384;&#22312;&#65292;&#32780;&#19988;&#23427;&#20497;&#26159;&#21516;&#26178;&#36939;&#20316;&#30340;&#12290;&#25105;&#20497;&#37117;&#21487;&#20197;&#30452;&#25509;&#25552;&#21462;&#21934;&#35422;&#30340;&#24847;&#32681;&#65292;&#32780;&#30465;&#25481;&#20808;&#30332;&#38899;&#20877;&#29702;&#35299;&#30340;&#40635;&#29033;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#26159;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#20063;&#26371;&#21033;&#29992;&#21934;&#35422;&#30340;&#32882;&#38899;&#65292;&#38614;&#28982;&#20182;&#20497;&#20006;&#27794;&#26377;&#24847;&#35672;&#21040;&#36889;&#19968;&#40670;&#12290;&#36889;&#20006;&#19981;&#26159;&#35498;&#25105;&#20497;&#24517;&#38920;&#30495;&#30340;&#23559;&#21934;&#35422;&#35712;&#20986;&#20358;&#8212;&#8212;&#25105;&#20497;&#19981;&#24517;&#36939;&#21205;&#38617;&#21767;&#65292;&#29978;&#33267;&#19981;&#24517;&#29986;&#29983;&#28310;&#20633;&#36939;&#21205;&#38617;&#21767;&#30340;&#24847;&#21521;&#12290;&#28982;&#32780;&#65292;&#22312;&#26356;&#28145;&#30340;&#23652;&#27425;&#19978;&#65292;&#25105;&#20497;&#26371;&#33258;&#21205;&#22320;&#25552;&#21462;&#20986;&#21934;&#35422;&#30332;&#38899;&#30340;&#20449;&#24687;&#12290;&#35486;&#32681;&#36890;&#36335;&#33287;&#35486;&#38899;&#36890;&#36335;&#20006;&#34892;&#36939;&#20316;&#65292;&#20006;&#30456;&#20114;&#25903;&#25345;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#26377;&#20805;&#36275;&#30340;&#35657;&#25818;&#35657;&#26126;&#25105;&#20497;&#22312;&#38321;&#35712;&#26178;&#33258;&#21205;&#29554;&#21462;&#35486;&#38899;&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#35373;&#24819;&#19968;&#19979;&#65292;&#25105;&#20497;&#35201;&#24478;&#19968;&#20491;&#23383;&#31526;&#20018;&#30340;&#21015;&#34920;&#20013;&#25214;&#20986;&#21738;&#19968;&#20123;&#21934;&#35422;&#26159;&#30495;&#27491;&#30340;&#33521;&#25991;&#21934;&#35422;&#65292;&#21738;&#19968;&#20123;&#19981;&#26159;&#12290;&#27880;&#24847;&#65292;&#20320;&#21482;&#38656;&#35201;&#30906;&#23450;&#36889;&#20123;&#23383;&#27597;&#26159;&#21542;&#21487;&#20197;&#32068;&#25104;&#19968;&#20491;&#33521;&#25991;&#21934;&#35422;&#12290;&#21015;&#34920;&#22914;&#19979;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">rabbit</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">bountery</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">culdolt</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">money</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">dimon</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">karpit</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">nee</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#21487;&#33021;&#26371;&#22312;&#30475;&#21040;&#19968;&#20123;&#35712;&#36215;&#20358;&#20687;&#30495;&#21934;&#35422;&#30340;&#21934;&#35422;&#26178;&#26377;&#25152;&#29494;&#35947;&#65292;&#20363;&#22914;&#30475;&#21040;&#35712;&#38899;&#20687;&#12300;demon&#12301;&#12289;&#12300;carpet&#12301;&#21644;&#12300;knee&#12301;&#30340;&#21934;&#35422;&#12290;&#36889;&#31278;&#24178;&#25854;&#25928;&#25033;&#21487;&#20197;&#36890;&#36942;&#21453;&#25033;&#26178;&#28165;&#26224;&#22320;&#28204;&#37327;&#20986;&#20358;&#12290;&#23427;&#34920;&#26126;&#25105;&#20497;&#23559;&#27599;&#19968;&#20491;&#23383;&#31526;&#20018;&#37117;&#36681;&#21270;&#25104;&#33287;&#30495;&#23526;&#21934;&#35422;&#27604;&#36611;&#30456;&#20687;&#30340;&#35486;&#38899;&#65292;&#38614;&#28982;&#36889;&#19968;&#21152;&#24037;&#36942;&#31243;&#33287;&#25105;&#20497;&#25152;&#35201;&#27714;&#30340;&#23526;&#39511;&#20219;&#21209;&#30456;&#24726;&#12290;<SPAN class=sbiao>&#12308;23&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#22312;&#35712;&#19968;&#20491;&#26032;&#21934;&#35422;&#30340;&#26178;&#20505;&#65292;&#22312;&#33126;&#20013;&#23559;&#21934;&#35422;&#36681;&#21270;&#28858;&#35486;&#38899;&#23588;&#28858;&#37325;&#35201;&#8212;&#8212;&#20363;&#22914;&#12300;Kalashinikov&#12301;&#65288;&#21345;&#25289;&#20160;&#23612;&#31185;&#22827;&#34909;&#37586;&#37783;&#65289;&#36889;&#20491;&#21934;&#35422;&#12290;&#19968;&#38283;&#22987;&#65292;&#25105;&#20497;&#20006;&#19981;&#33021;&#30452;&#25509;&#25552;&#21462;&#23427;&#30340;&#24847;&#32681;&#65292;&#22240;&#28858;&#25105;&#20497;&#20006;&#27794;&#35211;&#36942;&#36889;&#27171;&#25340;&#23531;&#30340;&#21934;&#35422;&#12290;&#25105;&#20497;&#25152;&#33021;&#20570;&#30340;&#23601;&#26159;&#23559;&#20854;&#36681;&#21270;&#28858;&#35712;&#38899;&#65292;&#28982;&#24460;&#25165;&#33021;&#30332;&#29694;&#36889;&#20491;&#35712;&#38899;&#27169;&#24335;&#26159;&#21487;&#20197;&#35672;&#21029;&#30340;&#65292;&#20006;&#19988;&#36890;&#36942;&#36889;&#19968;&#36942;&#31243;&#20358;&#29702;&#35299;&#36889;&#20491;&#26032;&#21934;&#35422;&#12290;&#22240;&#27492;&#65292;&#30070;&#25105;&#20497;&#36935;&#21040;&#19968;&#20491;&#26032;&#35422;&#26178;&#65292;&#30332;&#38899;&#24448;&#24448;&#26159;&#25105;&#20497;&#21807;&#19968;&#30340;&#23565;&#31574;&#12290;&#21516;&#27171;&#65292;&#22312;&#25105;&#20497;&#38321;&#35712;&#37027;&#20123;&#25340;&#37679;&#20102;&#30340;&#21934;&#35422;&#26178;&#65292;&#30332;&#38899;&#20063;&#19968;&#27171;&#37325;&#35201;&#12290;&#35430;&#24819;&#19968;&#19979;Edgar Allen Poe&#30340;&#20919;&#20731;&#23567;&#35498;&#12298;&#22855;&#24618;&#30340;&#22825;&#20351;&#12299;(The Angel of the Odd)&#12290;&#22312;&#36889;&#31687;&#23567;&#35498;&#20013;&#65292;&#19968;&#20491;&#22855;&#24618;&#30340;&#35282;&#33394;&#31070;&#31192;&#22320;&#20405;&#20837;&#20102;&#25925;&#20107;&#20013;&#12300;&#25105;&#12301;&#30340;&#20844;&#23507;&#65292;&#12300;&#19968;&#20491;&#27794;&#20160;&#40636;&#29305;&#40670;&#30340;&#20154;&#65292;&#19981;&#36942;&#20063;&#19981;&#33021;&#35498;&#23436;&#20840;&#28961;&#27861;&#24418;&#23481;&#65292;&#12301;&#24118;&#33879;&#19968;&#21475;&#28611;&#24471;&#20687;&#20523;&#25958;&#36855;&#38695;&#19968;&#27171;&#30340;&#24503;&#22283;&#21475;&#38899;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#12300;&#35531;&#21839;&#65292;&#20320;&#26159;&#35504;&#65311;&#12301;&#25105;&#27491;&#33394;&#36947;&#65292;&#38614;&#28982;&#36996;&#24118;&#33879;&#20123;&#35377;&#30097;&#24785;&#65292;&#12300;&#20320;&#24590;&#40636;&#36914;&#20358;&#30340;&#65311;&#20320;&#24819;&#35498;&#20160;&#40636;&#65311;&#12301;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#12300;&#39187;&#24590;&#39178;&#26230;&#24859;&#30340;&#65292;&#12301;&#37027;&#20154;&#35498;&#65292;&#12300;&#25778;&#31649;&#27877;&#24503;&#24107;&#65307;&#36039;&#26044;&#39187;&#30456;&#35498;&#35199;&#22043;&#65292;&#39187;&#24819;&#35498;&#35199;&#22043;&#37202;&#35498;&#35199;&#22043;&#65307;&#36039;&#26044;&#39187;&#24107;&#30862;&#65292;&#22030;&#22030;&#65292;&#39187;&#37202;&#24107;&#20358;&#27171;&#27877;&#33258;&#25216;&#30475;&#19968;&#30475;&#39187;&#24107;&#30862;&#30340;&#8230;&#8230;&#30475;&#39187;&#65281;&#39187;&#24107;&#19971;&#20054;&#22320;&#22825;&#20351;&#65281;&#12301;&#65288;&#21407;&#25991;&#28858;&#65306;&#12300;Az vor ow I comdere,&#12301; replied the figure,&#12300;dat iz none of your pizzness;and as vor vat I be talking apout,I be talk apout vat I tink proper;and as vor who I be,vy dat is de very ting I comd here for to let you zee for yourzelf&#8230;&#8230;Look at me! Zee! I am te Angel ov te Odd.&#12301;&#65289;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#12300;&#30906;&#23526;&#22816;&#22855;&#24618;&#30340;&#12290;&#12301;&#25105;&#40723;&#36215;&#21191;&#27683;&#35498;&#36947;&#65292;&#12300;&#19981;&#36942;&#25105;&#19968;&#30452;&#35258;&#24471;&#22825;&#20351;&#26159;&#25033;&#35442;&#26377;&#32709;&#33152;&#30340;&#12290;&#12301;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#12300;&#21507;&#26049;&#65281;&#12301;&#65288;Te Wing&#65281;&#65289;&#20182;&#38750;&#24120;&#24996;&#24594;&#22320;&#22823;&#21483;&#65292;&#12300;&#39187;&#22934;&#21507;&#26049;&#24178;&#35199;&#22043;&#65311;&#21830;&#22320;&#21568;&#65281;&#27877;&#19968;&#28858;&#39187;&#24107;&#19968;&#38587;&#23492;&#22043;&#65311;&#12301;&#65288;vat I pe do mit te wing? Mein Gott! Do you take me vor a shicken?&#65289;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#35712;&#36889;&#27573;&#25991;&#23383;&#26178;&#65292;&#25105;&#20497;&#22238;&#27512;&#21040;&#20102;&#19968;&#31278;&#26089;&#24050;&#34987;&#36986;&#24536;&#30340;&#38321;&#35712;&#27169;&#24335;&#65292;&#21363;&#25105;&#20497;&#23401;&#25552;&#26178;&#20195;&#30340;&#38321;&#35712;&#27169;&#24335;&#65306;&#25105;&#20497;&#20351;&#29992;&#20102;&#35486;&#38899;&#36890;&#36335;&#65292;&#25110;&#32773;&#35498;&#25105;&#20497;&#36890;&#36942;&#32233;&#24930;&#22320;&#23559;&#23436;&#20840;&#29983;&#30095;&#30340;&#23383;&#27597;&#20018;&#36681;&#21270;&#28858;&#35712;&#38899;&#65292;&#24478;&#32780;&#31070;&#22855;&#22320;&#35712;&#25026;&#20102;&#36889;&#20123;&#25991;&#23383;&#65292;&#22909;&#20687;&#26377;&#20154;&#22312;&#23565;&#25105;&#20497;&#36629;&#32882;&#26391;&#35712;&#19968;&#27171;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#37027;&#40636;&#65292;&#37027;&#20123;&#26085;&#24120;&#30340;&#21934;&#35422;&#21602;&#65311;&#23601;&#26159;&#37027;&#20123;&#25105;&#20497;&#24050;&#32147;&#30475;&#36942;&#25104;&#21315;&#19978;&#33836;&#27425;&#30340;&#21934;&#35422;&#21602;&#65311;&#25105;&#20497;&#20006;&#19981;&#35258;&#24471;&#25105;&#20497;&#38656;&#35201;&#36890;&#36942;&#33126;&#28023;&#20013;&#30332;&#32882;&#30340;&#26041;&#24335;&#20358;&#23565;&#20854;&#36914;&#34892;&#35299;&#30908;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#32880;&#26126;&#30340;&#24515;&#29702;&#23416;&#28204;&#35430;&#35731;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#20173;&#28982;&#26371;&#22312;&#28961;&#24847;&#35672;&#27700;&#24179;&#19978;&#28608;&#27963;&#36889;&#20123;&#21934;&#35422;&#30340;&#35486;&#38899;&#12290;&#20363;&#22914;&#65292;&#20551;&#35373;&#20320;&#38656;&#35201;&#25351;&#20986;&#19979;&#38754;&#21738;&#20123;&#21934;&#35422;&#34920;&#31034;&#20154;&#39636;&#30340;&#32068;&#25104;&#37096;&#20998;&#12290;&#36889;&#20123;&#37117;&#26159;&#38750;&#24120;&#29087;&#24713;&#30340;&#21934;&#35422;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#23560;&#27880;&#26044;&#23427;&#20497;&#30340;&#24847;&#32681;&#32780;&#24573;&#30053;&#23427;&#20497;&#30340;&#30332;&#38899;&#12290;&#20358;&#35430;&#19968;&#19979;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">knee</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">leg</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">table</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">head</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">plane</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">bucket</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">hare</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#20063;&#35377;&#20320;&#26377;&#19968;&#31278;&#23565;&#12300;hare&#12301;&#20570;&#12300;&#26159;&#12301;&#21453;&#25033;&#30340;&#34909;&#21205;&#65292;&#22240;&#28858;&#23427;&#30340;&#30332;&#38899;&#33287;&#25105;&#20497;&#36523;&#39636;&#30340;&#19968;&#37096;&#20998;&#65288;hair&#65289;&#30456;&#20284;&#12290;&#30526;&#22810;&#30340;&#23526;&#39511;&#34920;&#26126;&#65292;&#25105;&#20497;&#22312;&#36935;&#21040;&#33287;&#30446;&#27161;&#20998;&#39006;&#20013;&#30340;&#26576;&#20491;&#35422;&#30332;&#38899;&#30456;&#36817;&#30340;&#35422;&#26178;&#65292;&#21453;&#25033;&#26371;&#35722;&#24930;&#65292;&#37679;&#35492;&#20063;&#26371;&#35722;&#22810;&#12290;<SPAN class=sbiao>&#12308;24&#12309;</SPAN>&#22914;&#26524;&#25105;&#20497;&#27794;&#26377;&#20107;&#20808;&#25552;&#21462;&#20986;&#36889;&#20123;&#21934;&#35422;&#30340;&#35486;&#38899;&#65292;&#25105;&#20497;&#24819;&#19981;&#20986;&#36996;&#26377;&#20160;&#40636;&#29702;&#30001;&#26371;&#35731;&#25105;&#20497;&#27880;&#24847;&#21040;&#30332;&#38899;&#30340;&#30456;&#20284;&#24615;&#12290;&#35201;&#35299;&#37323;&#36889;&#31278;&#37679;&#35492;&#65292;&#25105;&#20497;&#21482;&#33021;&#35469;&#28858;&#23384;&#22312;&#19968;&#20491;&#20839;&#37096;&#30340;&#35486;&#38899;&#36681;&#25563;&#36942;&#31243;&#12290;&#25105;&#20497;&#30340;&#22823;&#33126;&#24525;&#19981;&#20303;&#35201;&#25226;&#12300;h-a-r-e&#12301;&#36889;&#24190;&#20491;&#23383;&#27597;&#36681;&#21270;&#28858;&#20839;&#37096;&#35486;&#35328;&#65292;&#28982;&#24460;&#25165;&#23559;&#23427;&#33287;&#24847;&#32681;&#32879;&#32080;&#36215;&#20358;&#8212;&#8212;&#32780;&#22312;&#36889;&#20491;&#36942;&#31243;&#20013;&#65292;&#26377;&#26178;&#25105;&#20497;&#26371;&#30332;&#29694;&#36889;&#20491;&#23383;&#31526;&#20018;&#33287;&#21478;&#19968;&#20491;&#24120;&#35211;&#21934;&#35422;&#30332;&#38899;&#30456;&#20284;&#65292;&#36889;&#26178;&#23601;&#26371;&#29986;&#29983;&#37679;&#35492;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#30070;&#28982;&#65292;&#36889;&#31278;&#19981;&#23436;&#32654;&#30340;&#22823;&#33126;&#35373;&#35336;&#20063;&#35731;&#25105;&#20497;&#21487;&#20197;&#20139;&#21463;&#29983;&#27963;&#20013;&#26368;&#26377;&#36259;&#30340;&#26481;&#35199;&#20043;&#19968;&#65306;&#38617;&#38364;&#35486;&#65292;&#25110;&#32773;&#25353;&#24189;&#40664;&#23478;Richard Lederer&#25152;&#35498;&#30340;&#12300;&#25991;&#23383;&#30340;&#24841;&#24709;&#12301;&#12290;&#22914;&#26524;&#27794;&#26377;&#36889;&#31278;&#23383;&#27597;&#8212;&#8212;&#32882;&#38899;&#36681;&#25563;&#30340;&#22825;&#36070;&#65292;&#25105;&#20497;&#23601;&#28961;&#27861;&#23565;Mae West&#30340;&#33258;&#36848;&#38706;&#20986;&#26371;&#24515;&#30340;&#19968;&#31505;<SUP class=calibre15><A id=note3 href="part0005_split_001.html#note3n">[3]</A></SUP>&#65292;&#20063;&#19981;&#26371;&#29702;&#35299;&#26607;&#21335;&#183;&#36947;&#29246;&#65288;Conan Doyle&#65292;&#12298;&#31119;&#29246;&#25705;&#26031;&#27511;&#38570;&#35352;&#12299;&#30340;&#20316;&#32773;&#65289;&#30340;&#23035;&#20804;&#30340;&#25590;&#25540;&#65306;&#12300;Theres no police like Holmes.&#12301;<SUP class=calibre15><A id=note4 href="part0005_split_001.html#note4n">[4]</A></SUP>&#12290;&#27794;&#26377;Augustine&#25152;&#35498;&#30340;&#12300;&#38748;&#40664;&#30340;&#32882;&#38899;&#12301;&#65292;&#19979;&#38754;&#36889;&#20491;&#12300;&#28139;&#31330;&#30340;&#12301;&#30340;&#38617;&#38364;&#35486;&#23601;&#38627;&#25615;&#24471;&#25105;&#20497;&#19968;&#31505;&#20102;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20491;&#20208;&#24917;&#32773;&#36319;&#26519;&#32943;&#32317;&#32113;&#35498;&#65306;&#12300;&#35531;&#20801;&#35377;&#25105;&#24341;&#35211;&#25105;&#30340;&#19968;&#23478;&#12290;&#25105;&#22971;&#23376;&#65292;&#28139;&#65288;&#27575;&#65289;&#22827;&#20154;&#12290;&#25105;&#22899;&#20818;&#65292;&#28139;&#65288;&#27575;&#65289;&#23567;&#22992;&#12290;&#25105;&#20818;&#23376;&#65292;&#28139;&#65288;&#27575;&#65289;&#23569;&#29242;&#12290;&#12301;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#12300;&#22825;&#21834;&#65281;&#12301;&#32317;&#32113;&#35498;<SPAN class=sbiao>&#12308;25&#12309;</SPAN>&#12290;<SUP class=calibre15><A id=note5 href="part0005_split_001.html#note5n">[5]</A></SUP></FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#25903;&#25345;&#22823;&#33126;&#33258;&#21205;&#36914;&#34892;&#21934;&#35422;&#32882;&#38899;&#25552;&#21462;&#30340;&#26356;&#22810;&#35657;&#25818;&#20358;&#33258;&#38334;&#19979;&#21855;&#21205;&#65288;subliminal priming&#65289;&#12290;&#20551;&#35373;&#25105;&#20808;&#35731;&#12300;LATE&#12301;&#36889;&#20491;&#21934;&#35422;&#22312;&#20320;&#30524;&#21069;&#38275;&#36942;&#65292;&#28982;&#24460;&#39340;&#19978;&#32102;&#20320;&#21576;&#29694;&#12300;mate&#12301;&#65292;&#20006;&#35731;&#20320;&#30433;&#24555;&#22320;&#35712;&#20986;&#20358;&#12290;&#25105;&#20497;&#25925;&#24847;&#35731;&#21934;&#35422;&#30340;&#22823;&#23567;&#23531;&#19981;&#21516;&#65292;&#20197;&#36991;&#20813;&#20986;&#29694;&#20302;&#23652;&#27425;&#30340;&#35222;&#35258;&#30456;&#20284;&#24615;&#12290;&#28982;&#32780;&#65292;&#30070;&#31532;&#19968;&#20491;&#21934;&#35422;&#30340;&#32882;&#38899;&#21644;&#25340;&#23531;&#33287;&#31532;&#20108;&#20491;&#21934;&#35422;&#30456;&#20284;&#26178;&#65292;&#23601;&#20687;&#36889;&#20491;&#20363;&#23376;&#20013;&#37027;&#27171;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#35264;&#23519;&#21040;&#21934;&#35422;&#21629;&#21517;&#36895;&#24230;&#22823;&#24133;&#25552;&#21319;&#65292;&#27604;&#20841;&#20491;&#27794;&#26377;&#38364;&#20418;&#30340;&#21934;&#35422;&#65288;&#22914;&#20808;BOWL&#24460;mate&#65289;&#35201;&#24555;&#24471;&#22810;&#12290;&#36889;&#31278;&#21152;&#36895;&#25928;&#26524;&#20013;&#65292;&#19968;&#37096;&#20998;&#39023;&#28982;&#21482;&#33287;&#21934;&#35422;&#25340;&#23531;&#30340;&#30456;&#20284;&#24615;&#30456;&#38364;&#12290;&#38614;&#28982;&#36889;&#20841;&#20491;&#23383;&#27597;&#20018;&#30340;&#35712;&#38899;&#38750;&#24120;&#19981;&#21516;&#65292;&#20294;&#26159;&#20808;&#38275;&#36942;&#12300;MATH&#12301;&#24460;&#65292;&#12300;mate&#12301;&#30340;&#35672;&#21029;&#35722;&#24555;&#20102;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#30070;&#20841;&#20491;&#21934;&#35422;&#30340;&#30332;&#38899;&#23384;&#22312;&#20849;&#21516;&#40670;&#26178;&#65292;&#36889;&#31278;&#21152;&#36895;&#25928;&#25033;&#26356;&#21152;&#26126;&#39023;&#65288;&#22914;&#20808;&#12300;LATE&#12301;&#24460;&#12300;mate&#12301;&#65289;&#65292;&#32780;&#36889;&#31278;&#20197;&#35486;&#38899;&#28858;&#22522;&#30990;&#30340;&#21855;&#21205;&#25928;&#25033;&#21363;&#20351;&#22312;&#25340;&#23531;&#23436;&#20840;&#19981;&#21516;&#26178;&#20063;&#26371;&#36215;&#20316;&#29992;&#65288;&#22914;&#20808;&#12300;EIGHT&#12301;&#24460;&#12300;mate&#12301;&#65289;&#12290;&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20497;&#20284;&#20046;&#33258;&#21205;&#22320;&#25552;&#21462;&#20102;&#35486;&#38899;&#12290;&#20294;&#26159;&#27491;&#22914;&#20320;&#25152;&#26009;&#65292;&#25340;&#23531;&#33287;&#35486;&#38899;&#20006;&#19981;&#26159;&#22312;&#21516;&#19968;&#26178;&#21051;&#36914;&#34892;&#32232;&#30908;&#30340;&#12290;&#25105;&#20497;&#30340;&#33126;&#35264;&#30475;&#19968;&#20491;&#21934;&#35422;&#22823;&#32004;20&#65374;30&#27627;&#31186;&#23601;&#21487;&#20197;&#28608;&#27963;&#21934;&#35422;&#30340;&#25340;&#23531;&#65292;&#32780;&#35201;&#36681;&#25563;&#25104;&#35486;&#38899;&#65292;&#21063;&#36996;&#38656;&#35201;&#20877;&#22810;40&#27627;&#31186;&#65292;&#36889;&#19968;&#40670;&#24478;&#35486;&#38899;&#21855;&#21205;&#20986;&#29694;&#30340;&#26178;&#38291;&#19978;&#23601;&#21487;&#20197;&#24471;&#21040;&#35657;&#23526;&#12290;<SPAN class=sbiao>&#12308;26&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#30001;&#27492;&#30475;&#20986;&#65292;&#36889;&#20123;&#31777;&#21934;&#30340;&#23526;&#39511;&#28858;&#25105;&#20497;&#21246;&#21202;&#20986;&#38321;&#35712;&#32773;&#33126;&#20013;&#19968;&#31995;&#21015;&#25104;&#21151;&#30340;&#21152;&#24037;&#38542;&#27573;&#65292;&#24478;&#35222;&#32178;&#33180;&#19978;&#30340;&#21360;&#35352;&#30452;&#21040;&#36681;&#21270;&#28858;&#23383;&#27597;&#33287;&#32882;&#38899;&#12290;&#20219;&#20309;&#19968;&#20491;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#37117;&#21487;&#20197;&#28961;&#24847;&#35672;&#22320;&#12289;&#27627;&#19981;&#36027;&#21147;&#22320;&#23559;&#23383;&#31526;&#20018;&#36681;&#21270;&#28858;&#35486;&#38899;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#20845;&#12289;&#32882;&#38899;&#30340;&#23616;&#38480;&#24615;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#38321;&#35712;&#20013;&#65292;&#20839;&#38577;&#22320;&#25552;&#21462;&#20986;&#26360;&#38754;&#25991;&#23383;&#30340;&#30332;&#38899;&#26159;&#33258;&#21205;&#30340;&#36942;&#31243;&#65292;&#28982;&#32780;&#36889;&#31278;&#36681;&#25563;&#20063;&#35377;&#20006;&#38750;&#19981;&#21487;&#25110;&#32570;&#12290;&#23383;&#27597;&#21040;&#35486;&#38899;&#30340;&#36681;&#25563;&#36890;&#24120;&#32233;&#24930;&#32780;&#20302;&#25928;&#12290;&#22240;&#27492;&#25105;&#20497;&#30340;&#22823;&#33126;&#32147;&#24120;&#26371;&#35430;&#33879;&#36890;&#36942;&#21478;&#19968;&#26781;&#26356;&#21152;&#30452;&#25509;&#30340;&#24179;&#34892;&#36890;&#36335;&#20358;&#25552;&#21462;&#21934;&#35422;&#30340;&#24847;&#32681;&#65292;&#23559;&#23383;&#27597;&#20018;&#33287;&#25105;&#20497;&#24515;&#29702;&#35422;&#20856;&#20013;&#30340;&#26781;&#30446;&#30452;&#25509;&#32879;&#32363;&#36215;&#20358;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28858;&#20102;&#23565;&#30452;&#25509;&#30340;&#35422;&#32681;&#36890;&#36335;&#26377;&#26356;&#30452;&#25509;&#30340;&#24863;&#21463;&#65292;&#25105;&#20497;&#21487;&#20197;&#35373;&#24819;&#19968;&#20491;&#21482;&#33021;&#22312;&#33126;&#28023;&#20013;&#35712;&#20986;&#25991;&#23383;&#30340;&#38321;&#35712;&#32773;&#25152;&#38754;&#33256;&#30340;&#31384;&#22659;&#12290;&#23565;&#20182;&#20358;&#35498;&#65292;&#35201;&#21312;&#20998;&#21516;&#38899;&#21934;&#35422;&#26159;&#26681;&#26412;&#19981;&#21487;&#33021;&#30340;&#65292;&#20363;&#22914;&#12300;maid&#12301;&#21644;&#12300;made&#12301;&#65292;&#12300;raise&#12301;&#21644;&#12300;raze&#12301;&#65292;&#12300;board&#12301;&#21644;&#12300;bored&#12301;&#65292;&#25110;&#32773;&#12300;muscles&#12301;&#21644;&#12300;mussels&#12301;&#12290;&#32020;&#31929;&#20381;&#36084;&#32882;&#38899;&#30340;&#35441;&#65292;&#20182;&#20063;&#35377;&#23601;&#26371;&#20197;&#28858;&#36899;&#29872;&#27578;&#25163;&#35342;&#21421;&#29577;&#31859;&#22320;<SUP class=calibre15><A id=note6 href="part0005_split_001.html#note6n">[6]</A></SUP>&#65292;&#25110;&#32773;&#35469;&#28858;1&#20811;&#25289;&#30340;&#38013;&#30707;&#26159;&#26576;&#31278;&#40643;&#33394;&#30340;&#22855;&#24618;&#24418;&#29376;<SUP class=calibre15><A id=note7 href="part0005_split_001.html#note7n">[7]</A></SUP>&#12290;&#23526;&#38555;&#19978;&#25105;&#20497;&#33021;&#22816;&#36629;&#26131;&#22320;&#21312;&#20998;&#36889;&#20123;&#38899;&#21516;&#35422;&#19981;&#21516;&#30340;&#24773;&#27841;&#65292;&#36889;&#34920;&#26126;&#25105;&#20497;&#20006;&#19981;&#26159;&#38750;&#35201;&#25226;&#23427;&#20497;&#35712;&#20986;&#20358;&#8212;&#8212;&#36996;&#26377;&#21478;&#19968;&#26781;&#36890;&#36335;&#20358;&#24171;&#21161;&#25105;&#20497;&#28040;&#38500;&#27169;&#31946;&#24615;&#65292;&#28982;&#24460;&#30452;&#36948;&#35422;&#32681;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#32020;&#31929;&#20197;&#35486;&#38899;&#28858;&#22522;&#30990;&#30340;&#38321;&#35712;&#29702;&#35542;&#36996;&#26377;&#21478;&#19968;&#20491;&#21839;&#38988;&#65306;&#24478;&#25340;&#23531;&#21040;&#35712;&#38899;&#30340;&#36942;&#31243;&#20006;&#19981;&#26159;&#19968;&#26781;&#26274;&#36890;&#28961;&#38459;&#30340;&#39640;&#36895;&#20844;&#36335;&#12290;&#22914;&#26524;&#27794;&#26377;&#20854;&#20182;&#22240;&#32032;&#30340;&#20316;&#29992;&#65292;&#25105;&#20497;&#24448;&#24448;&#19981;&#21487;&#33021;&#21934;&#21934;&#24478;&#23383;&#27597;&#30340;&#38918;&#24207;&#19978;&#20358;&#25214;&#21040;&#21934;&#35422;&#30340;&#30332;&#38899;&#12290;&#20363;&#22914;&#12300;blood&#12301;&#36889;&#20491;&#35422;&#65292;&#30475;&#36215;&#20358;&#23427;&#39023;&#28982;&#25033;&#35442;&#35712;&#25104;blud&#65292;&#20006;&#33287;&#12300;bud&#12301;&#25110;&#12300;mud&#12301;&#36889;&#39006;&#30340;&#21934;&#35422;&#25276;&#38907;&#12290;&#20294;&#25105;&#20497;&#24590;&#40636;&#30693;&#36947;&#21602;&#65311;&#28858;&#20160;&#40636;&#12300;blood&#12301;&#19981;&#36319;&#12300;food&#12301;&#25110;&#12300;good&#12301;&#21516;&#38907;&#65311;&#28858;&#20160;&#40636;&#23427;&#30340;&#30332;&#38899;&#19968;&#40670;&#20063;&#19981;&#20687;&#12300;bloom&#12301;&#25110;&#12300;bloomer&#12301;&#65311;&#21363;&#20351;&#26159;&#30456;&#21516;&#30340;&#35422;&#26681;&#65292;&#30332;&#38899;&#20063;&#26377;&#21487;&#33021;&#19981;&#21516;&#65292;&#20687;&#12300;sign&#12301;&#21644;&#12300;signature&#12301;&#12290;&#26377;&#19968;&#20123;&#21934;&#35422;&#26356;&#29305;&#21029;&#65292;&#25105;&#20497;&#26681;&#26412;&#30475;&#19981;&#20986;&#23427;&#21253;&#21547;&#30340;&#23383;&#27597;&#33287;&#23427;&#30340;&#30332;&#38899;&#26377;&#20219;&#20309;&#38364;&#32879;&#65288;&#22914;&#12300;colonel&#12301;&#12289;&#12300;yacht&#12301;&#12289;&#12300;thought&#12301;&#8230;&#8230;&#65289;&#12290;&#22312;&#36889;&#20123;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#22914;&#26524;&#19981;&#20107;&#20808;&#30637;&#35299;&#36889;&#20491;&#21934;&#35422;&#65292;&#23601;&#28961;&#27861;&#24471;&#30693;&#23427;&#30340;&#30332;&#38899;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#33521;&#35486;&#20013;&#19981;&#35215;&#21063;&#30332;&#38899;&#30340;&#29694;&#35937;&#20463;&#25342;&#30342;&#26159;&#12290;&#23526;&#38555;&#19978;&#65292;&#26360;&#38754;&#35486;&#33287;&#21475;&#35486;&#20043;&#38291;&#30340;&#40251;&#28317;&#24050;&#32147;&#23384;&#22312;&#20102;&#24190;&#20491;&#19990;&#32000;&#65292;&#33678;&#22763;&#27604;&#20126;&#30340;&#12298;&#31354;&#24859;&#19968;&#22580;&#12299;&#65288;Laves Labours Lost&#65289;&#21363;&#26159;&#20304;&#35657;&#12290;&#21127;&#20013;&#30340;&#26360;&#29507;&#23376;Holofernes&#35498;&#36947;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#30171;&#24680;&#36889;&#31278;&#33618;&#21776;&#30340;&#22916;&#20154;&#65292;&#36889;&#31278;&#20054;&#20731;&#32780;&#33499;&#21051;&#30340;&#20642;&#20249;&#65307;&#36889;&#31278;&#30772;&#22750;&#27491;&#23383;&#27861;&#30340;&#32618;&#20154;&#65306;&#26126;&#26126;&#26159;doubt&#65292;&#22909;&#21543;&#65292;&#20182;&#21371;&#35498;dout&#65307;&#26126;&#26126;&#26159;d&#65292;e&#65292;b&#65292;t&#65292;debt&#65292;&#20182;&#20559;&#35201;&#35712;&#20316;d&#65292;e&#65292;t&#65292;det&#65307;&#20182;&#25226;calf&#35712;&#25104;&#20102;cauf&#65292;half&#35712;&#25104;&#20102;hauf&#65307;neighbour&#35722;&#25104;nebour&#65307;neigh&#30340;&#38899;&#32302;&#20316;ne&#12290;&#36889;&#31777;&#30452;&#26159;abhominable&#65292;&#21487;&#26159;&#20182;&#35498;&#36215;&#20358;&#21448;&#26159;abbominable&#20102;&#65306;&#27492;&#39006;&#37679;&#35492;&#35712;&#38899;&#20196;&#20154;&#30332;&#29378;&#12290;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#33521;&#35486;&#30906;&#23526;&#26159;&#19968;&#31278;&#35731;&#20154;&#24974;&#24680;&#30340;&#19981;&#35215;&#21063;&#35486;&#35328;&#12290;George Bernard Shaw&#26366;&#25351;&#20986;&#65292;&#12300;fish&#12301;&#36889;&#20491;&#35422;&#30340;&#30332;&#38899;&#65292;&#20063;&#21487;&#20197;&#29992;&#12300;ghoti&#12301;&#25340;&#20986;&#65292;&#21482;&#35201;&#21462;&#12300;enough&#12301;&#20013;&#30340;&#12300;gh&#12301;&#65292;&#12300;women&#12301;&#20013;&#30340;&#12300;o&#12301;&#21644;&#12300;lotion&#12301;&#20013;&#30340;&#12300;ti&#12301;&#23601;&#21487;&#20197;&#65281;Shaw&#30171;&#24680;&#33521;&#35486;&#30340;&#36889;&#31278;&#19981;&#35215;&#21063;&#24615;&#65292;&#20182;&#29978;&#33267;&#22312;&#36986;&#22225;&#20013;&#28858;&#19968;&#38917;&#31478;&#36093;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#31478;&#36093;&#30340;&#30446;&#27161;&#23601;&#26159;&#30332;&#26126;&#19968;&#31278;&#31281;&#28858;&#12300;Shavian&#12301;&#30340;&#23436;&#20840;&#21512;&#29702;&#30340;&#23383;&#27597;&#34920;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36889;&#38917;&#27963;&#21205;&#24478;&#20358;&#27794;&#26377;&#30495;&#27491;&#25104;&#21151;&#36942;&#65292;&#21487;&#33021;&#22240;&#28858;&#36889;&#31278;&#23383;&#27597;&#34920;&#33287;&#29694;&#26377;&#30340;&#25340;&#23531;&#31995;&#32113;&#37117;&#30456;&#36317;&#29978;&#36960;&#12290;<SPAN class=sbiao>&#12308;27&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#30070;&#28982;&#65292;&#32918;&#20271;&#32013;&#30340;&#20363;&#23376;&#26377;&#40670;&#26997;&#31471;&#65306;&#27794;&#26377;&#20154;&#26371;&#30495;&#30340;&#25226;&#12300;ghoti&#12301;&#35712;&#25104;&#12300;fish&#12301;&#65292;&#22240;&#28858;&#23383;&#27597;&#12300;g&#12301;&#25918;&#22312;&#21934;&#35422;&#30340;&#38283;&#38957;&#26178;&#27704;&#36960;&#35712;g&#12290;&#21516;&#27171;&#65292;&#20760;&#31649;&#26377;&#33678;&#22763;&#27604;&#20126;&#30340;&#23384;&#22312;&#65292;&#20294;&#26159;&#22312;&#20170;&#22825;&#30340;&#33521;&#35486;&#20013;&#65292;&#12300;alf&#12301;&#22312;&#35422;&#23614;&#26178;&#32317;&#26159;&#30332;&#38899;&#28858;af&#65292;&#20363;&#22914;&#12300;calf&#12301;&#21644;&#12300;half&#12301;&#12290;&#22312;&#29305;&#23450;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#25105;&#20497;&#36890;&#24120;&#21487;&#20197;&#30475;&#20986;&#19968;&#20123;&#26356;&#39640;&#32026;&#30340;&#35215;&#24459;&#65292;&#21487;&#20197;&#35731;&#23383;&#27597;&#21040;&#35486;&#38899;&#30340;&#26144;&#23556;&#26356;&#21152;&#31777;&#21270;&#12290;&#20294;&#21363;&#20351;&#26159;&#36889;&#27171;&#65292;&#20363;&#22806;&#20173;&#28982;&#25976;&#30332;&#38899;&#19981;&#21213;&#25976;&#8212;&#8212;&#12300;has&#12301;&#21644;&#12300;was&#12301;&#12289;&#12300;tough&#12301;&#21644;&#12300;dough&#12301;&#12289;&#12300;flour&#12301;&#21644;&#12300;tour&#12301;&#12289;&#12300;header&#12301;&#21644;&#12300;reader&#12301;&#12289;&#12300;choir&#12301;&#21644;&#12300;chair&#12301;&#12289;&#12300;friend&#12301;&#21644;&#12300;fiend&#12301;&#12290;&#23565;&#26044;&#22823;&#22810;&#25976;&#30332;&#38899;&#19981;&#35215;&#21063;&#30340;&#21934;&#35422;&#20358;&#35498;&#65292;&#30332;&#38899;&#30340;&#25552;&#21462;&#19981;&#20687;&#26159;&#21934;&#35422;&#29702;&#35299;&#30340;&#22522;&#30990;&#65292;&#32780;&#26356;&#20687;&#26159;&#21934;&#35422;&#29702;&#35299;&#30340;&#29986;&#29289;&#65306;&#21482;&#26377;&#25105;&#20497;&#35672;&#21029;&#20986;&#12300;dough&#12301;&#36889;&#20491;&#21934;&#35422;&#65292;&#25165;&#21487;&#20197;&#25552;&#21462;&#23427;&#30340;&#30332;&#38899;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#19971;&#12289;&#33521;&#35486;&#25340;&#23531;&#31995;&#32113;&#20013;&#25152;&#38577;&#34255;&#30340;&#37007;&#36655;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20063;&#35377;&#25105;&#20497;&#26371;&#22855;&#24618;&#65292;&#28858;&#20160;&#40636;&#33521;&#35486;&#26371;&#22533;&#25345;&#20351;&#29992;&#36889;&#27171;&#19968;&#20491;&#35079;&#38620;&#30340;&#25340;&#23531;&#31995;&#32113;&#65311;&#23526;&#38555;&#19978;&#65292;&#24847;&#22823;&#21033;&#35486;&#23601;&#19981;&#26371;&#38754;&#33256;&#33287;&#25105;&#20497;&#19968;&#27171;&#30340;&#21839;&#38988;&#12290;&#24847;&#22823;&#21033;&#35486;&#30340;&#25340;&#23531;&#26159;&#36879;&#26126;&#30340;&#65306;&#27599;&#19968;&#20491;&#23383;&#27597;&#33287;&#29544;&#31435;&#30340;&#30332;&#38899;&#24418;&#25104;&#26144;&#23556;&#38364;&#20418;&#65292;&#24190;&#20046;&#27794;&#26377;&#20363;&#22806;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#24847;&#22823;&#21033;&#20154;&#23416;&#32722;&#38321;&#35712;&#21482;&#38656;&#35201;&#24190;&#20491;&#26376;&#30340;&#26178;&#38291;&#12290;&#36889;&#32102;&#20182;&#20497;&#24118;&#20358;&#20102;&#24040;&#22823;&#30340;&#22909;&#34389;&#65306;&#24847;&#22823;&#21033;&#20818;&#31461;&#30340;&#38321;&#35712;&#33021;&#21147;&#27604;&#23416;&#32722;&#33521;&#35486;&#30340;&#20818;&#31461;&#39640;&#20986;&#24190;&#24180;&#30340;&#27700;&#24179;&#65292;&#32780;&#19988;&#20182;&#20497;&#27599;&#36913;&#20063;&#19981;&#38656;&#35201;&#22312;&#32893;&#23531;&#21644;&#25340;&#35712;&#19978;&#33457;&#22823;&#37327;&#30340;&#26178;&#38291;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20497;&#24460;&#38754;&#20063;&#35201;&#35342;&#35542;&#21040;&#65292;&#38321;&#35712;&#38556;&#31001;&#21839;&#38988;&#23565;&#20182;&#20497;&#20358;&#35498;&#20063;&#23567;&#24471;&#22810;&#12290;&#20063;&#35377;&#25105;&#20497;&#25033;&#35442;&#21521;&#24847;&#22823;&#21033;&#20154;&#23416;&#32722;&#65292;&#29138;&#25481;&#33521;&#35486;&#23383;&#20856;&#65292;&#35373;&#35336;&#19968;&#20491;&#20840;&#26032;&#30340;&#25340;&#23531;&#31995;&#32113;&#65292;&#35731;3&#27506;&#30340;&#23401;&#23376;&#20063;&#21487;&#20197;&#36629;&#39686;&#38321;&#35712;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#27627;&#28961;&#30097;&#21839;&#65292;&#33521;&#35486;&#30340;&#25340;&#23531;&#21487;&#20197;&#31777;&#21270;&#12290;&#19981;&#36942;&#36889;&#20123;&#22855;&#24618;&#30340;&#25340;&#23531;&#26377;&#33879;&#35920;&#23500;&#30340;&#27511;&#21490;&#31309;&#28593;&#8212;&#8212;&#20170;&#22825;&#30340;&#23416;&#29983;&#25033;&#35442;&#21696;&#27470;&#40657;&#26031;&#24311;&#19968;&#25136;<SUP class=calibre15><A id=note8 href="part0005_split_001.html#note8n">[8]</A></SUP>&#65292;&#22240;&#28858;&#27492;&#25136;&#25152;&#24118;&#20358;&#30340;&#27861;&#35486;&#33287;&#33521;&#35486;&#30340;&#28151;&#21512;&#26159;&#24418;&#25104;&#36889;&#31278;&#35731;&#20154;&#38957;&#30171;&#30340;&#35486;&#35328;&#30340;&#32618;&#39745;&#31117;&#39318;&#65292;&#20363;&#22914;&#12300;c&#12301;&#34987;&#29992;&#20316;&#20195;&#34920;s&#30340;&#30332;&#38899;&#65288;&#20363;&#22914;&#12300;cinder&#12301;&#65289;&#12290;&#24190;&#20491;&#19990;&#32000;&#20197;&#20358;&#23416;&#34899;&#30340;&#20445;&#23432;&#20027;&#32681;&#65292;&#26377;&#26178;&#36817;&#20046;&#36802;&#33104;&#65292;&#24050;&#32147;&#23559;&#33521;&#35486;&#23383;&#20856;&#20725;&#21270;&#12290;&#26377;&#20123;&#12300;&#22909;&#24847;&#12301;&#30340;&#23416;&#32773;&#30828;&#35201;&#24341;&#20837;&#19968;&#20123;&#33618;&#35628;&#30340;&#25340;&#23531;&#65292;&#22914;&#12300;island&#12301;&#20013;&#30340;&#12300;s&#12301;&#65292;&#32780;&#25991;&#34269;&#24489;&#33288;&#30340;&#37679;&#35492;&#22312;&#26044;&#35430;&#22294;&#24674;&#24489;&#25289;&#19969;&#35422;&#28304;&#12300;insula&#12301;&#12290;&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#25340;&#23531;&#20006;&#27794;&#26377;&#38568;&#33879;&#21475;&#35486;&#30340;&#33258;&#28982;&#28436;&#35722;&#32780;&#38568;&#20043;&#28436;&#36914;&#12290;&#22806;&#20358;&#35422;&#30340;&#24341;&#20837;&#20197;&#21450;&#33521;&#35486;&#30332;&#38899;&#30340;&#33258;&#28982;&#36681;&#35722;&#22312;&#25105;&#20497;&#30340;&#25340;&#23531;&#26041;&#24335;&#21644;&#21475;&#38957;&#34920;&#36948;&#26041;&#24335;&#20043;&#38291;&#35069;&#36896;&#20102;&#24040;&#22823;&#30340;&#40251;&#28317;&#65292;&#35731;&#23416;&#33521;&#35486;&#30340;&#23401;&#23376;&#24179;&#30333;&#22810;&#21463;&#20102;&#24456;&#22810;&#24180;&#30340;&#23416;&#32722;&#20043;&#33510;&#12290;&#31777;&#32780;&#35328;&#20043;&#65292;&#29702;&#24615;&#24605;&#32771;&#35731;&#25105;&#20497;&#35469;&#35672;&#21040;&#24478;&#26681;&#26412;&#19978;&#31777;&#21270;&#33521;&#35486;&#25340;&#23531;&#21218;&#22312;&#24517;&#34892;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38614;&#28982;&#22914;&#27492;&#65292;&#22312;&#23565;&#35486;&#35328;&#20570;&#20219;&#20309;&#25913;&#38761;&#20043;&#21069;&#65292;&#20840;&#38754;&#30637;&#35299;&#25105;&#20497;&#25991;&#23383;&#31995;&#32113;&#20013;&#38577;&#21547;&#30340;&#37007;&#36655;&#38750;&#24120;&#37325;&#35201;&#12290;&#25340;&#23531;&#20013;&#30340;&#19981;&#35215;&#21063;&#29694;&#35937;&#20006;&#19981;&#20677;&#20677;&#26159;&#32004;&#23450;&#20439;&#25104;&#30340;&#65292;&#23427;&#20497;&#20063;&#20358;&#28304;&#26044;&#35486;&#35328;&#30340;&#32080;&#27083;&#21644;&#22823;&#33126;&#30340;&#32080;&#27083;&#12290;&#20841;&#26781;&#38321;&#35712;&#36890;&#36335;&#65292;&#19981;&#31649;&#26159;&#24478;&#25340;&#23531;&#21040;&#35712;&#38899;&#36996;&#26159;&#24478;&#25340;&#23531;&#21040;&#24847;&#32681;&#65292;&#23565;&#25105;&#20497;&#26360;&#23531;&#31995;&#32113;&#30340;&#38480;&#21046;&#37117;&#26159;&#35079;&#38620;&#32780;&#28961;&#27861;&#21332;&#35519;&#30340;&#12290;&#33521;&#35486;&#12289;&#24847;&#22823;&#21033;&#35486;&#12289;&#27861;&#35486;&#21644;&#28450;&#35486;&#20043;&#38291;&#30340;&#35486;&#35328;&#23416;&#24046;&#30064;&#65292;&#20351;&#24471;&#19981;&#21487;&#33021;&#26377;&#19968;&#31278;&#25340;&#23531;&#26041;&#26696;&#21487;&#20197;&#28415;&#36275;&#25152;&#26377;&#36889;&#20123;&#35486;&#35328;&#12290;&#22240;&#27492;&#65292;&#33521;&#35486;&#20013;&#36889;&#20123;&#35731;&#20154;&#24974;&#24680;&#30340;&#19981;&#35215;&#21063;&#24615;&#20284;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#38614;&#28982;&#25105;&#20497;&#24613;&#38656;&#25340;&#23531;&#19978;&#30340;&#25913;&#38761;&#65292;&#20294;&#36889;&#19968;&#25913;&#38761;&#24517;&#38920;&#20808;&#33287;&#22823;&#37327;&#30340;&#38480;&#21046;&#26781;&#20214;&#20316;&#39717;&#29229;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#39318;&#20808;&#65292;&#25105;&#20497;&#36996;&#19981;&#28165;&#26970;&#33521;&#35486;&#26159;&#19981;&#26159;&#20687;&#24847;&#22823;&#21033;&#35486;&#19968;&#27171;&#65292;&#27599;&#20491;&#23383;&#27597;&#23565;&#25033;&#19968;&#20491;&#35712;&#38899;&#65292;&#32780;&#19988;&#27599;&#20491;&#23383;&#27597;&#37117;&#23565;&#25033;&#19968;&#20491;&#22266;&#23450;&#30340;&#35712;&#38899;&#12290;&#36889;&#19981;&#26159;&#19968;&#20214;&#31777;&#21934;&#30340;&#20107;&#24773;&#65292;&#22240;&#28858;&#33521;&#35486;&#20013;&#25152;&#21253;&#21547;&#30340;&#35712;&#38899;&#25976;&#27604;&#24847;&#22823;&#21033;&#35486;&#35201;&#22810;&#12290;&#26681;&#25818;&#35498;&#35441;&#32773;&#20197;&#21450;&#35336;&#31639;&#26041;&#27861;&#30340;&#19981;&#21516;&#65292;&#33521;&#35486;&#20013;&#38899;&#32032;&#30340;&#25976;&#37327;&#22312;40&#65374;45&#20491;&#20043;&#38291;&#65292;&#32780;&#24847;&#22823;&#21033;&#35486;&#38899;&#32032;&#21482;&#26377;30&#20491;&#12290;&#33521;&#35486;&#30340;&#20803;&#38899;&#33287;&#38617;&#20803;&#38899;&#29305;&#21029;&#22810;&#65306;&#26377;6&#20491;&#31777;&#21934;&#20803;&#38899;&#65288;&#22914;&#12300;bat&#12301;&#12289;&#12300;bet&#12301;&#12289;&#12300;bit&#12301;&#12289;&#12300;but&#12301;&#12289;&#12300;good&#12301;&#21644;&#12300;pot&#12301;&#65289;&#65292;&#36996;&#26377;5&#20491;&#38263;&#20803;&#38899;&#65288;&#22914;&#12300;beef&#12301;&#12289;&#12300;boot&#12301;&#12289;&#12300;bird&#12301;&#12289;&#12300;bard&#12301;&#21644;&#12300;boat&#12301;&#65289;&#20197;&#21450;&#33267;&#23569;7&#20491;&#38617;&#20803;&#38899;&#65288;&#22914;&#12300;bay&#12301;&#12289;&#12300;boy&#12301;&#12289;&#12300;toe&#12301;&#12289;&#12300;buy&#12301;&#12289;&#12300;cow&#12301;&#12289;&#12300;beer&#12301;&#12289;&#12300;bear&#12301;&#65289;&#12290;&#22914;&#26524;&#27599;&#19968;&#20491;&#30332;&#38899;&#37117;&#26377;&#23565;&#25033;&#30340;&#26360;&#23531;&#31526;&#34399;&#65292;&#25105;&#20497;&#23601;&#24517;&#38920;&#30332;&#26126;&#26032;&#30340;&#23383;&#27597;&#65292;&#36889;&#21448;&#22686;&#21152;&#20102;&#23401;&#23376;&#20497;&#23416;&#32722;&#30340;&#36000;&#25812;&#12290;&#25105;&#20497;&#21487;&#20197;&#32771;&#24942;&#22686;&#21152;&#38899;&#27161;&#31526;&#34399;&#30340;&#36774;&#27861;&#65292;&#22914;&#257;&#12289;&#333;&#25110;u&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#25105;&#20497;&#35469;&#28858;&#26377;&#19968;&#31278;&#36890;&#29992;&#30340;&#23383;&#27597;&#34920;&#21487;&#20197;&#29992;&#20358;&#26360;&#23531;&#19990;&#30028;&#19978;&#30340;&#25152;&#26377;&#35486;&#35328;&#65292;&#21063;&#26410;&#20813;&#22826;&#29702;&#24819;&#21270;&#20102;&#12290;&#36889;&#27171;&#30340;&#25340;&#23531;&#31995;&#32113;&#30906;&#23526;&#23384;&#22312;&#65306;&#23427;&#34987;&#31281;&#28858;&#22283;&#38555;&#38899;&#27161;&#65292;&#22312;&#35486;&#38899;&#23416;&#21644;&#35486;&#35328;&#23416;&#30340;&#23560;&#26989;&#20986;&#29256;&#29289;&#20013;&#36215;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#36889;&#31278;&#25340;&#23531;&#31995;&#32113;&#23526;&#22312;&#22826;&#35079;&#38620;&#65292;&#29992;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25928;&#26524;&#20006;&#19981;&#22909;&#12290;&#22283;&#38555;&#38899;&#27161;&#26377;170&#20491;&#23383;&#31526;&#65292;&#20854;&#20013;&#26377;&#19968;&#20123;&#29305;&#21029;&#35079;&#38620;(&#22914;<img class=calibre14 alt=p044_1 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00008.jpeg">&#12289;<img class=calibre14 alt=p044_2 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00009.jpeg">&#12289;<img class=calibre14 alt=p044_3 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00010.jpeg">&#12289;<img class=calibre14 alt=p044_4 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00011.jpeg">&#25110;<img class=calibre14 alt=p044_5 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00012.jpeg">)&#12290;&#21363;&#20351;&#26159;&#23560;&#26989;&#20154;&#21729;&#65292;&#22914;&#26524;&#19981;&#20511;&#21161;&#23383;&#20856;&#65292;&#20063;&#24456;&#38627;&#35712;&#24471;&#38750;&#24120;&#27969;&#21033;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28858;&#20102;&#36991;&#20813;&#23416;&#32722;&#36942;&#22810;&#30340;&#31526;&#34399;&#24418;&#29376;&#65292;&#25793;&#26377;&#24456;&#22810;&#38899;&#32032;&#30340;&#35486;&#35328;&#65292;&#20363;&#22914;&#33521;&#35486;&#21644;&#27861;&#35486;&#65292;&#37117;&#24517;&#38920;&#20316;&#20986;&#22949;&#21332;&#12290;&#36889;&#20123;&#35486;&#35328;&#25110;&#32773;&#20351;&#29992;u&#36889;&#27171;&#30340;&#29305;&#27530;&#23383;&#31526;&#65292;&#25110;&#32773;&#20351;&#29992;&#12300;oo&#12301;&#25110;&#12300;oy&#12301;&#36889;&#27171;&#30340;&#23383;&#27597;&#32068;&#21512;&#65292;&#20358;&#34920;&#31034;&#29305;&#23450;&#30340;&#20803;&#38899;&#25110;&#36628;&#38899;&#12290;&#36889;&#20123;&#29305;&#27530;&#29694;&#35937;&#26159;&#26576;&#20123;&#35486;&#35328;&#25152;&#29305;&#26377;&#30340;&#65292;&#20006;&#38750;&#28961;&#31471;&#20986;&#29694;&#30340;&#35037;&#39166;&#21697;&#65306;&#23427;&#20497;&#22312;&#38321;&#35712;&#30340;&#12300;&#24605;&#32173;&#32147;&#28639;&#24615;&#12301;&#19978;&#36215;&#21040;&#20102;&#38364;&#37749;&#20316;&#29992;&#65292;&#20219;&#20309;&#19968;&#31278;&#25340;&#23531;&#25913;&#38761;&#37117;&#24517;&#38920;&#32771;&#24942;&#21040;&#23427;&#20497;&#30340;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38614;&#28982;&#25105;&#20497;&#27794;&#27861;&#31777;&#21934;&#22320;&#35731;&#19968;&#20491;&#23383;&#27597;&#24418;&#29376;&#20195;&#34920;&#19968;&#20491;&#35712;&#38899;&#65292;&#20063;&#35377;&#25105;&#20497;&#21487;&#20197;&#21453;&#36942;&#20358;&#22039;&#35430;&#19968;&#19979;&#12290;&#22914;&#26524;&#25105;&#20497;&#33021;&#22816;&#31995;&#32113;&#22320;&#29992;&#22266;&#23450;&#30340;&#23383;&#27597;&#20358;&#20195;&#34920;&#27599;&#19968;&#20491;&#35712;&#38899;&#65292;&#37027;&#40636;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#25340;&#23531;&#37679;&#35492;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20497;&#22312;&#23531;f&#36889;&#20491;&#35712;&#38899;&#30340;&#26178;&#20505;&#21487;&#20197;&#19981;&#24517;&#32771;&#24942;&#26159;&#23531;&#12300;f&#12301;&#36996;&#26159;&#12300;ph&#12301;&#65292;&#37027;&#40636;&#20107;&#24773;&#23601;&#35722;&#24471;&#31777;&#21934;&#22810;&#20102;&#12290;&#27627;&#28961;&#30097;&#21839;&#65292;&#25105;&#20497;&#21487;&#20197;&#36629;&#39686;&#22320;&#21435;&#38500;&#36889;&#31278;&#22810;&#39192;&#30340;&#12289;&#32791;&#36027;&#20102;&#25105;&#20497;&#22823;&#22909;&#31461;&#24180;&#26178;&#20809;&#30340;&#25340;&#23531;&#35215;&#21063;&#12290;&#23526;&#38555;&#19978;&#65292;&#36889;&#27491;&#26159;&#32654;&#22283;&#23567;&#24515;&#32764;&#32764;&#30340;&#25340;&#23531;&#25913;&#38761;&#25152;&#36208;&#30340;&#26041;&#21521;&#65292;&#20182;&#20497;&#25226;&#19981;&#35215;&#21063;&#30340;&#33521;&#24335;&#25340;&#23531;&#12300;behaviour&#12301;&#21644;&#12300;analyse&#12301;&#31777;&#21270;&#25104;&#20102;&#32654;&#24335;&#25340;&#23531;&#12300;behavior&#12301;&#21644;&#12300;analyze&#12301;&#12290;&#27839;&#33879;&#36889;&#20491;&#24605;&#36335;&#65292;&#25105;&#20497;&#36996;&#21487;&#20197;&#36914;&#19968;&#27493;&#21521;&#21069;&#12290;&#20316;&#28858;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#65292;&#25105;&#20497;&#19981;&#20877;&#38364;&#27880;&#25340;&#23531;&#20013;&#30340;&#29305;&#27530;&#29694;&#35937;&#12290;&#29978;&#33267;&#20687;&#12300;x&#12301;&#36889;&#27171;&#19968;&#20491;&#31777;&#21934;&#30340;&#23383;&#27597;&#37117;&#27794;&#26377;&#23384;&#22312;&#30340;&#24517;&#35201;&#65292;&#22240;&#28858;&#23427;&#20195;&#34920;&#20102;ks&#36889;&#20841;&#20491;&#38899;&#32032;&#65292;&#32780;&#36889;&#20491;&#35712;&#38899;&#24050;&#32147;&#26377;&#33258;&#24049;&#30340;&#25340;&#23531;&#26041;&#27861;&#20102;&#12290;&#22312;&#22303;&#32819;&#20854;&#65292;&#20154;&#20497;&#25226;&#20986;&#31199;&#36554;&#21483;&#12300;taksi&#12301;&#12290;&#36889;&#20491;&#22283;&#23478;&#22312;&#19968;&#24180;&#20043;&#20013;&#65288;1928-1929&#65289;&#25505;&#29992;&#32645;&#39340;&#23383;&#27597;&#34920;&#24505;&#24213;&#31777;&#21270;&#20102;&#25340;&#23531;&#65292;&#20006;&#19988;&#25945;&#26371;&#20102;300&#33836;&#20154;&#22914;&#20309;&#38321;&#35712;&#65292;&#28858;&#25340;&#23531;&#25913;&#38761;&#30340;&#21487;&#34892;&#24615;&#25552;&#20379;&#20102;&#26368;&#22909;&#30340;&#20363;&#35657;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#36942;&#25105;&#20497;&#36996;&#26159;&#35201;&#38750;&#24120;&#23567;&#24515;&#12290;&#25105;&#35469;&#28858;&#20219;&#20309;&#19968;&#31278;&#28608;&#36914;&#30340;&#25340;&#23531;&#25913;&#38761;&#65292;&#22914;&#26524;&#25226;&#24314;&#31435;&#19968;&#31278;&#19968;&#23565;&#19968;&#30340;&#35486;&#38899;-&#25991;&#26412;&#36681;&#25563;&#20316;&#28858;&#30446;&#27161;&#65292;&#37117;&#27880;&#23450;&#26371;&#22833;&#25943;&#65292;&#22240;&#28858;&#25340;&#23531;&#30340;&#20316;&#29992;&#20006;&#19981;&#20677;&#20677;&#26159;&#28858;&#32882;&#38899;&#25552;&#20379;&#19968;&#31278;&#24544;&#23526;&#30340;&#25991;&#26412;&#36681;&#25563;&#12290;Voltaire&#35498;&#36942;&#12300;&#26360;&#23531;&#26159;&#32882;&#38899;&#30340;&#32362;&#30059;&#65306;&#36234;&#30456;&#20284;&#36234;&#22909;&#12301;&#65292;&#36889;&#31278;&#35498;&#27861;&#38614;&#28982;&#20778;&#32654;&#65292;&#21371;&#26159;&#37679;&#35492;&#30340;&#12290;&#26360;&#38754;&#25991;&#26412;&#20006;&#19981;&#26159;&#19968;&#31278;&#39640;&#20445;&#30495;&#37636;&#38899;&#12290;&#23427;&#30340;&#30446;&#27161;&#20006;&#19981;&#26159;&#25226;&#25105;&#20497;&#35498;&#30340;&#35441;&#21407;&#23553;&#19981;&#21205;&#22320;&#35079;&#35069;&#20986;&#20358;&#65292;&#32780;&#26159;&#22312;&#25277;&#20687;&#27700;&#24179;&#19978;&#23565;&#32882;&#38899;&#36914;&#34892;&#32232;&#30908;&#65292;&#20197;&#20351;&#35712;&#32773;&#21487;&#20197;&#24555;&#36895;&#22320;&#25552;&#21462;&#24847;&#32681;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28858;&#20102;&#35542;&#35657;&#36889;&#20491;&#35264;&#40670;&#65292;&#25105;&#20497;&#21487;&#20197;&#35430;&#24819;&#19968;&#19979;&#65292;&#32020;&#31929;&#30340;&#35486;&#38899;&#22411;&#26360;&#23531;&#31995;&#32113;&#26371;&#26159;&#20160;&#40636;&#27171;&#23376;&#8212;&#8212;Voltaire&#21487;&#33021;&#26371;&#35469;&#28858;&#36889;&#26159;&#19968;&#31278;&#29702;&#24819;&#30340;&#26360;&#23531;&#31995;&#32113;&#12290;&#25105;&#20497;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#21934;&#35422;&#30340;&#30332;&#38899;&#26371;&#22240;&#28858;&#23427;&#21608;&#22285;&#21934;&#35422;&#30340;&#19981;&#21516;&#32780;&#29986;&#29983;&#35722;&#21270;&#12290;&#20551;&#22914;&#25340;&#23531;&#26159;&#28858;&#20102;&#21453;&#26144;&#37027;&#20123;&#35498;&#35441;&#32773;&#36890;&#24120;&#19981;&#26371;&#27880;&#24847;&#21040;&#30340;&#31528;&#25305;&#30340;&#35486;&#35328;&#23416;&#29694;&#35937;&#65292;&#22914;&#25152;&#35586;&#30340;&#21332;&#21516;&#30332;&#38899;&#65288;coarticulation&#65289;&#12289;&#21516;&#21270;&#65288;assimilation&#65289;&#21644;&#38899;&#31680;&#37325;&#21123;&#65288;resyllabification&#65289;&#65292;&#37027;&#23601;&#26371;&#38750;&#24120;&#31967;&#31957;&#12290;&#36889;&#27171;&#30340;&#35441;&#65292;&#21516;&#19968;&#20491;&#21934;&#35422;&#30001;&#26044;&#19978;&#19979;&#25991;&#30340;&#19981;&#21516;&#25340;&#23531;&#20063;&#23601;&#19981;&#21516;&#12290;&#20363;&#22914;&#65292;&#25105;&#20497;&#26159;&#19981;&#26159;&#35201;&#29992;&#19981;&#21516;&#30340;&#26360;&#23531;&#26041;&#24335;&#20358;&#34920;&#31034;&#35079;&#25976;&#30340;&#19981;&#21516;&#30332;&#38899;&#21602;&#65311;&#25105;&#20497;&#26159;&#19981;&#26159;&#35201;&#25226;&#12300;cab driver&#12301;&#25340;&#23531;&#25104;&#12300;cap driver&#12301;&#65292;&#22240;&#28858;b&#36889;&#20491;&#30332;&#38899;&#22312;d&#20043;&#21069;&#26178;&#36890;&#24120;&#30332;&#38899;&#39006;&#20284;p&#65311;&#26997;&#31471;&#30340;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#26159;&#19981;&#26159;&#35201;&#25226;&#35498;&#35441;&#32773;&#30340;&#21475;&#38899;&#32771;&#24942;&#36914;&#21435;&#65288;Do you take me vor a shicken&#65311;&#65289;&#12290;&#36889;&#22826;&#33618;&#21776;&#20102;&#65288;apsurd&#65292;&#26159;&#30340;&#65292;&#25105;&#20497;&#35498;&#36889;&#20491;&#21934;&#35422;&#30340;&#26178;&#20505;&#30332;&#30340;&#26159;p&#36889;&#20491;&#38899;&#65289;&#12290;&#26360;&#23531;&#30340;&#39318;&#35201;&#30446;&#27161;&#26159;&#30433;&#21487;&#33021;&#26377;&#25928;&#22320;&#20659;&#36958;&#20449;&#24687;&#65292;&#32780;&#20219;&#20309;&#19968;&#31278;&#27794;&#26377;&#21109;&#36896;&#24615;&#30340;&#23565;&#32882;&#38899;&#30340;&#36681;&#37636;&#37117;&#26371;&#20559;&#38626;&#36889;&#20491;&#30446;&#27161;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#33521;&#35486;&#30340;&#25340;&#23531;&#24448;&#24448;&#30475;&#37325;&#30340;&#26159;&#35422;&#26681;&#30340;&#36879;&#26126;&#24230;&#65292;&#32780;&#29351;&#29298;&#20102;&#35712;&#38899;&#30340;&#35215;&#21063;&#24615;&#12290;&#20363;&#22914;&#12300;insane&#12301;&#21644;&#12300;insanity&#12301;&#36889;&#20841;&#20491;&#21934;&#35422;&#65292;&#22312;&#24847;&#32681;&#19978;&#38364;&#20418;&#23494;&#20999;&#65292;&#22914;&#26524;&#25105;&#20497;&#38750;&#35201;&#22240;&#28858;&#30332;&#38899;&#30340;&#19968;&#40670;&#24046;&#30064;&#23601;&#25226;&#23427;&#20497;&#25340;&#23531;&#24471;&#19981;&#21516;&#65292;&#37027;&#23601;&#22826;&#20667;&#20102;&#12290;&#39006;&#20284;&#30340;&#65292;&#22240;&#28858;&#12300;column&#12301;&#12289;&#12300;autumn&#12301;&#25110;&#12300;condemn&#12301;&#36889;&#20123;&#21934;&#35422;&#27966;&#29983;&#20986;&#20102;&#12300;columnist&#12301;&#12289;&#12300;autumnal&#12301;&#21644;&#12300;condemnation&#12301;&#65292;&#22312;&#36889;&#20123;&#21934;&#35422;&#20013;&#20445;&#30041;&#19981;&#30332;&#38899;&#30340;&#12300;n&#12301;&#20063;&#26159;&#31526;&#21512;&#37007;&#36655;&#30340;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#31278;&#20984;&#39023;&#24847;&#32681;&#30340;&#25340;&#23531;&#26041;&#24335;&#65292;&#33267;&#23569;&#20063;&#21487;&#20197;&#37096;&#20998;&#22320;&#35299;&#37323;&#33521;&#35486;&#28858;&#20160;&#40636;&#29992;&#24456;&#22810;&#19981;&#21516;&#30340;&#26041;&#24335;&#20358;&#25340;&#23531;&#21516;&#19968;&#20491;&#35712;&#38899;&#12290;&#33521;&#35486;&#21934;&#35422;&#27604;&#36611;&#32202;&#28234;&#65292;&#20006;&#19988;&#22810;&#29992;&#21934;&#38899;&#31680;&#35422;&#65292;&#22240;&#27492;&#65292;&#32147;&#24120;&#20986;&#29694;&#21516;&#38899;&#30064;&#32681;&#21934;&#35422;&#65288;&#22914;&#12300;eye&#12301;&#21644;&#12300;I&#12301;&#65292;&#12300;you&#12301;&#21644;&#12300;ewe&#12301;&#65289;&#12290;&#22914;&#26524;&#29992;&#35486;&#38899;&#20358;&#35352;&#37636;&#36889;&#20123;&#21934;&#35422;&#65292;&#21063;&#28961;&#27861;&#23559;&#23427;&#20497;&#21312;&#20998;&#38283;&#20358;&#12290;&#25340;&#23531;&#32722;&#24931;&#27491;&#26159;&#22312;&#36889;&#31278;&#38480;&#21046;&#19979;&#30332;&#23637;&#36215;&#20358;&#30340;&#12290;&#38899;&#21516;&#32780;&#25340;&#27861;&#19981;&#21516;&#26371;&#20351;&#32893;&#23531;&#35722;&#24471;&#35079;&#38620;&#65292;&#20294;&#26159;&#21371;&#32102;&#38321;&#35712;&#24118;&#20358;&#26041;&#20415;&#65292;&#22240;&#28858;&#35712;&#32773;&#21487;&#20197;&#24555;&#36895;&#22320;&#25484;&#25569;&#35422;&#32681;&#12290;&#23416;&#29983;&#20497;&#20063;&#35377;&#26371;&#25265;&#24616;&#25105;&#20497;&#23565;&#21516;&#19968;&#20491;&#35486;&#38899;u&#26377;&#37027;&#40636;&#22810;&#31278;&#19981;&#21516;&#30340;&#25340;&#27861;&#65292;&#20687;&#12300;two&#12301;&#12289;&#12300;too&#12301;&#12289;&#12300;to&#12301;&#25110;&#12300;stew&#12301;&#65292;&#20294;&#26159;&#20182;&#20497;&#25033;&#35442;&#26126;&#30333;&#36889;&#20123;&#38468;&#21152;&#30340;&#35215;&#21063;&#23565;&#26044;&#25105;&#20497;&#30340;&#38321;&#35712;&#36895;&#24230;&#33267;&#38364;&#37325;&#35201;&#12290;&#27794;&#26377;&#23427;&#20497;&#65292;&#20219;&#20309;&#26360;&#38754;&#25991;&#23383;&#37117;&#26371;&#35722;&#25104;&#38627;&#20197;&#29702;&#35299;&#30340;&#23383;&#35598;&#12290;&#22810;&#34407;&#20102;&#36889;&#20123;&#25340;&#23531;&#32722;&#24931;&#65292;&#26360;&#38754;&#33521;&#35486;&#21487;&#20197;&#30452;&#25509;&#24471;&#20986;&#24847;&#32681;&#12290;&#20219;&#20309;&#19968;&#31278;&#25340;&#23531;&#25913;&#38761;&#37117;&#24517;&#38920;&#20445;&#25345;&#36889;&#31278;&#35486;&#38899;&#33287;&#24847;&#32681;&#20043;&#38291;&#30340;&#24494;&#22937;&#24179;&#34913;&#65292;&#22240;&#28858;&#36889;&#31278;&#24179;&#34913;&#21453;&#26144;&#20102;&#19968;&#20491;&#26356;&#28145;&#23652;&#27425;&#30340;&#12289;&#26356;&#22196;&#35641;&#30340;&#29694;&#35937;&#65306;&#25105;&#20497;&#22823;&#33126;&#30340;&#20841;&#26781;&#38321;&#35712;&#36890;&#36335;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#20843;&#12289;&#36879;&#26126;&#30340;&#25340;&#23531;&#26159;&#19968;&#22580;&#19981;&#21487;&#33021;&#23526;&#29694;&#30340;&#22818;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#20840;&#19990;&#30028;&#31684;&#22285;&#20839;&#36996;&#22312;&#36914;&#34892;&#33879;&#35486;&#38899;&#38321;&#35712;&#33287;&#24847;&#32681;&#38321;&#35712;&#30340;&#29229;&#35542;&#12290;&#27599;&#19968;&#20491;&#26360;&#23531;&#31995;&#32113;&#37117;&#24517;&#38920;&#20197;&#26576;&#31278;&#26041;&#24335;&#35299;&#27770;&#36889;&#19968;&#21839;&#38988;&#12290;&#26681;&#25818;&#35486;&#35328;&#30340;&#19981;&#21516;&#65292;&#26368;&#20339;&#30340;&#25240;&#20013;&#26041;&#24335;&#20063;&#19981;&#21516;&#12290;&#22914;&#26524;&#33521;&#35486;&#25340;&#23531;&#20687;&#24847;&#22823;&#21033;&#35486;&#25110;&#24503;&#35486;&#19968;&#27171;&#31777;&#21934;&#30340;&#35441;&#65292;&#37027;&#20107;&#24773;&#23601;&#31777;&#21934;&#22810;&#20102;&#12290;&#28982;&#32780;&#24847;&#22823;&#21033;&#35486;&#21644;&#24503;&#35486;&#36889;&#39006;&#35486;&#35328;&#20043;&#25152;&#20197;&#21487;&#20197;&#36889;&#40636;&#31777;&#21934;&#22320;&#36914;&#34892;&#35486;&#38899;&#21040;&#26360;&#23531;&#30340;&#36681;&#25563;&#65292;&#26159;&#21463;&#30410;&#26044;&#20854;&#26412;&#36523;&#30340;&#29305;&#40670;&#12290;&#20363;&#22914;&#65292;&#24847;&#22823;&#21033;&#35486;&#20197;&#21450;&#24503;&#35486;&#20013;&#65292;&#21934;&#35422;&#36890;&#24120;&#27604;&#36611;&#38263;&#65292;&#24448;&#24448;&#30001;&#22810;&#20491;&#38899;&#31680;&#25152;&#32068;&#25104;&#12290;&#35486;&#27861;&#30340;&#19968;&#33268;&#24615;&#22312;&#20849;&#25391;&#20803;&#38899;&#19978;&#24471;&#21040;&#24456;&#22909;&#30340;&#39636;&#29694;&#12290;&#22240;&#27492;&#65292;&#24456;&#23569;&#20986;&#29694;&#21516;&#38899;&#30064;&#32681;&#35422;&#12290;&#26044;&#26159;&#65292;&#23436;&#20840;&#26377;&#35215;&#24459;&#30340;&#35712;&#38899;&#26159;&#21487;&#34892;&#30340;&#12290;&#24847;&#22823;&#21033;&#35486;&#21644;&#24503;&#35486;&#25793;&#26377;&#36879;&#26126;&#30340;&#25340;&#23531;&#31995;&#32113;&#65292;&#24190;&#20046;&#27599;&#19968;&#20491;&#23383;&#27597;&#37117;&#33287;&#21807;&#19968;&#30340;&#35712;&#38899;&#30456;&#23565;&#25033;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#28450;&#35486;&#21063;&#20301;&#26044;&#36889;&#19968;&#36899;&#32396;&#39636;&#30340;&#21478;&#19968;&#20491;&#26997;&#31471;&#12290;&#32085;&#22823;&#22810;&#25976;&#28450;&#35486;&#21934;&#35422;&#21482;&#26377;1&#65374;2&#20491;&#38899;&#31680;&#65292;&#22240;&#28858;&#32317;&#20849;&#21482;&#26377;1239&#31278;&#38899;&#31680;&#65288;&#22914;&#26524;&#19981;&#31639;&#32882;&#35519;&#30340;&#35441;&#21482;&#26377;410&#31278;&#65289;&#65292;&#27599;&#19968;&#20491;&#38899;&#31680;&#37117;&#26377;&#25976;&#21313;&#31278;&#19981;&#21516;&#30340;&#24847;&#32681;&#65288;&#22294;1.3&#65289;&#12290;&#22240;&#27492;&#65292;&#23436;&#20840;&#34920;&#38899;&#30340;&#26360;&#23531;&#31995;&#32113;&#23565;&#26044;&#28450;&#35486;&#20358;&#35498;&#26159;&#27794;&#26377;&#29992;&#30340;&#65292;&#27599;&#19968;&#31278;&#26360;&#23531;&#30340;&#29702;&#35299;&#26041;&#24335;&#26377;&#25976;&#30334;&#31278;&#20043;&#22810;&#65281;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#28450;&#35486;&#20013;&#25104;&#21315;&#19978;&#33836;&#20491;&#28450;&#23383;&#24190;&#20046;&#37117;&#21487;&#20197;&#32068;&#25104;&#21934;&#35422;&#25110;&#35422;&#32032;&#8212;&#8212;&#34920;&#36948;&#24847;&#32681;&#30340;&#22522;&#26412;&#21934;&#20301;&#12290;&#28450;&#35486;&#30340;&#26360;&#23531;&#31995;&#32113;&#21516;&#26178;&#20063;&#20381;&#36084;&#26044;&#24190;&#30334;&#20491;&#35486;&#38899;&#27161;&#34399;&#65292;&#20358;&#36914;&#19968;&#27493;&#35498;&#26126;&#19968;&#20491;&#29305;&#23450;&#30340;&#23383;&#26681;&#22914;&#20309;&#30332;&#38899;&#65292;&#20197;&#20415;&#35712;&#32773;&#26356;&#23481;&#26131;&#25512;&#26039;&#20986;&#23427;&#25152;&#34920;&#31034;&#30340;&#21934;&#35422;&#26159;&#20160;&#40636;&#12290;&#20363;&#22914;&#12300;&#23229;&#12301;&#36889;&#20491;&#23383;&#65292;&#24847;&#24605;&#26159;&#12300;&#27597;&#35242;&#12301;&#65292;&#30332;&#38899;&#28858;ma&#65292;&#30001;&#19968;&#20491;&#35422;&#32032;&#12300;&#22899;&#12301;&#65288;&#34920;&#31034;&#22899;&#20154;&#65289;&#21152;&#19978;&#19968;&#20491;&#38899;&#32032;&#31526;&#34399;&#12300;&#39340;&#12301;&#65288;m&#462;&#65289;&#32068;&#25104;&#12290;&#22240;&#27492;&#65292;&#33287;&#20154;&#20497;&#36890;&#24120;&#25152;&#35469;&#28858;&#30340;&#19981;&#21516;&#65292;&#21363;&#20351;&#26159;&#28450;&#35486;&#65292;&#20063;&#19981;&#26159;&#23436;&#20840;&#30340;&#35937;&#24418;&#25991;&#23383;&#65288;&#35937;&#24418;&#25991;&#23383;&#26159;&#25351;&#25991;&#23383;&#31526;&#34399;&#20195;&#34920;&#27010;&#24565;&#65289;&#65292;&#23427;&#21516;&#27171;&#19981;&#26159;&#19968;&#31278;&#35486;&#27161;&#65288;logographic&#65292;&#35486;&#27161;&#25991;&#23383;&#20013;&#30340;&#31526;&#34399;&#20195;&#34920;&#21934;&#20491;&#21934;&#35422;&#65289;&#25991;&#23383;&#65292;&#32780;&#26159;&#19968;&#31278;&#35422;&#32032;-&#38899;&#31680;&#65288;morphosyllabic&#65289;&#28151;&#21512;&#30340;&#25991;&#23383;&#31995;&#32113;&#65292;&#20854;&#20013;&#19968;&#20123;&#31526;&#34399;&#20195;&#34920;&#35422;&#32681;&#65292;&#21478;&#19968;&#20123;&#31526;&#34399;&#20195;&#34920;&#30332;&#38899;&#12290;<SPAN class=sbiao>&#12308;28&#12309;</SPAN></FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=tu1.3 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00013.jpeg"><BR class=calibre3></FONT></DIV>
<H5 class=calibre17><FONT style="BACKGROUND-COLOR: #7be1e1">&#22294;1.3</FONT></H5>
<H6 class=calibre18><FONT style="BACKGROUND-COLOR: #7be1e1">&#25340;&#23531;&#30340;&#19981;&#35215;&#21063;&#24615;&#20063;&#20006;&#38750;&#27627;&#28961;&#36947;&#29702;&#12290;&#20363;&#22914;&#65292;&#38614;&#28982;&#28450;&#35486;&#20013;&#29992;&#36817;20&#25110;30&#20491;&#19981;&#21516;&#30340;&#23383;&#31526;&#20358;&#20195;&#34920;&#21516;&#19968;&#20491;&#38899;&#31680;&#65292;&#36889;&#31278;&#20887;&#20313;&#20063;&#20006;&#38750;&#27794;&#26377;&#36947;&#29702;&#12290;&#30456;&#21453;&#65292;&#36889;&#23565;&#20013;&#25991;&#30340;&#38321;&#35712;&#32773;&#20358;&#35498;&#24171;&#21161;&#26997;&#22823;&#65292;&#22240;&#28858;&#28450;&#35486;&#20013;&#26377;&#35377;&#22810;&#21516;&#38899;&#23383;&#8212;&#8212;&#24456;&#22810;&#35422;&#30332;&#38899;&#30456;&#21516;&#20294;&#24847;&#32681;&#19981;&#21516;&#65292;&#23601;&#20687;&#33521;&#35486;&#20013;&#30340;&#12300;won&#12301;&#21644;&#12300;one&#12301;&#19968;&#27171;&#12290;&#22294;&#20013;&#65292;&#20320;&#30475;&#21040;&#30340;&#25972;&#20491;&#20013;&#25991;&#23567;&#25925;&#20107;&#65292;&#21482;&#29992;&#21040;&#12300;shi&#12301;&#36889;&#20491;&#38899;&#65281;&#20219;&#20309;&#19968;&#20491;&#20013;&#25991;&#38321;&#35712;&#32773;&#37117;&#21487;&#20197;&#29702;&#35299;&#36889;&#27573;&#35441;&#65292;&#32780;&#35201;&#26159;&#33521;&#35486;&#23416;&#32722;&#32773;&#25226;&#36889;&#27573;&#35441;&#23531;&#25104;&#12300;shi shi shi shi&#8230;&#8230;&#12301;&#21063;&#23436;&#20840;&#19981;&#21487;&#33021;&#29702;&#35299;&#20102;&#12290;&#28450;&#35486;&#36890;&#36942;&#20351;&#29992;&#19981;&#21516;&#30340;&#23383;&#31526;&#20358;&#20195;&#34920;&#19981;&#21516;&#30340;&#24847;&#32681;&#36889;&#19968;&#26041;&#27861;&#28040;&#38500;&#20102;&#32882;&#38899;&#19978;&#30340;&#27169;&#31946;&#24615;&#12290;&#39006;&#20284;&#30340;&#65292;&#21516;&#38899;&#35422;&#30340;&#23384;&#22312;&#21487;&#20197;&#35299;&#37323;&#28858;&#20160;&#40636;&#33521;&#35486;&#22533;&#25345;&#29992;&#36889;&#40636;&#22810;&#19981;&#21516;&#30340;&#25340;&#23531;&#34920;&#31034;&#30456;&#21516;&#30340;&#35712;&#38899;&#65288;&#22914;I scream for ice cream.&#65289;&#12290;</FONT></H6>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#30070;&#28982;&#65292;&#23416;&#32722;&#38321;&#35712;&#28450;&#35486;&#27604;&#23416;&#32722;&#24847;&#22823;&#21033;&#35486;&#38627;&#24471;&#22810;&#12290;&#23416;&#32722;&#28450;&#35486;&#26178;&#24517;&#38920;&#23416;&#26371;&#19978;&#21315;&#20491;&#31526;&#34399;&#65292;&#32780;&#23416;&#32722;&#20854;&#20182;&#35486;&#35328;&#21482;&#35201;&#24190;&#21313;&#20491;&#23601;&#22816;&#20102;&#12290;&#22240;&#27492;&#65292;&#28450;&#35486;&#33287;&#24847;&#22823;&#21033;&#35486;&#20998;&#36382;&#26360;&#23531;&#26131;&#35712;&#24615;&#36889;&#19968;&#32173;&#24230;&#30340;&#20841;&#20491;&#26997;&#31471;&#65292;&#32780;&#33521;&#35486;&#21644;&#27861;&#35486;&#21063;&#20998;&#21029;&#20308;&#25818;&#20102;&#20013;&#38291;&#30340;&#26576;&#20491;&#20301;&#32622;&#12290;<SPAN class=sbiao>&#12308;29&#12309;</SPAN>&#22312;&#33521;&#35486;&#21644;&#27861;&#35486;&#20013;&#65292;&#21934;&#35422;&#36890;&#24120;&#37117;&#27604;&#36611;&#30701;&#23567;&#65292;&#22240;&#27492;&#21516;&#38899;&#30064;&#32681;&#35422;&#30340;&#20986;&#29694;&#38971;&#29575;&#30456;&#23565;&#36611;&#39640;&#65288;&#22914;&#12300;right&#12301;&#12289;&#12300;write&#12301;&#12289;&#12300;rite&#12301;&#65289;&#12290;&#28858;&#20102;&#36969;&#25033;&#36889;&#20123;&#38480;&#21046;&#65292;&#33521;&#35486;&#21644;&#27861;&#35486;&#30340;&#25340;&#23531;&#35215;&#21063;&#20013;&#21253;&#21547;&#33879;&#34920;&#38899;&#33287;&#34920;&#24847;&#30340;&#21934;&#35422; &#8212;&#8212;&#36889;&#32102;&#26360;&#23531;&#32773;&#24118;&#20358;&#20102;&#22256;&#38627;&#65292;&#21371;&#26041;&#20415;&#20102;&#38321;&#35712;&#32773;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#31777;&#32780;&#35328;&#20043;&#65292;&#25105;&#20497;&#25165;&#38283;&#22987;&#29702;&#35299;&#37027;&#20123;&#32004;&#26463;&#33521;&#35486;&#25340;&#23531;&#31995;&#32113;&#30340;&#38480;&#21046;&#26781;&#20214;&#12290;&#25105;&#20497;&#26368;&#32066;&#33021;&#22816;&#23565;&#33521;&#35486;&#30340;&#25340;&#23531;&#36914;&#34892;&#25913;&#38761;&#21966;&#65311;&#22312;&#36889;&#20491;&#21839;&#38988;&#19978;&#65292;&#25105;&#20491;&#20154;&#30340;&#35264;&#40670;&#26159;&#65306;&#19968;&#22580;&#24505;&#24213;&#30340;&#25913;&#38761;&#19981;&#21487;&#36991;&#20813;&#12290;&#36889;&#26159;&#25105;&#20497;&#23565;&#23376;&#23403;&#30340;&#32681;&#21209;&#65292;&#20182;&#20497;&#24050;&#32147;&#22312;&#36889;&#22580;&#27544;&#24525;&#30340;&#36938;&#25138;&#20013;&#32791;&#36027;&#20102;&#22826;&#22810;&#26178;&#38291;&#12290;&#27492;&#22806;&#65292;&#36996;&#26377;&#19968;&#20123;&#23401;&#23376;&#21487;&#33021;&#27704;&#36960;&#28961;&#27861;&#25850;&#33067;&#38321;&#35712;&#38556;&#31001;&#30340;&#38512;&#24433;&#65292;&#19968;&#36649;&#23376;&#37117;&#34987;&#20854;&#25152;&#32047;&#65292;&#25110;&#32773;&#21482;&#26159;&#22240;&#28858;&#20182;&#20497;&#20986;&#29983;&#22312;&#20302;&#23652;&#23478;&#24237;&#25110;&#22810;&#35486;&#35328;&#23478;&#24237;&#12290;&#36889;&#20123;&#20818;&#31461;&#26159;&#38515;&#33290;&#25340;&#23531;&#31995;&#32113;&#30340;&#30495;&#27491;&#21463;&#23475;&#32773;&#12290;&#25105;&#24076;&#26395;&#25105;&#20497;&#30340;&#19979;&#19968;&#20195;&#23559;&#26371;&#22240;&#28858;&#25163;&#27231;&#33287;&#32178;&#32097;&#30340;&#20351;&#29992;&#65292;&#32780;&#38750;&#24120;&#29087;&#24713;&#31777;&#21270;&#30340;&#25340;&#23531;&#65292;&#36889;&#27171;&#65292;&#20182;&#20497;&#19981;&#26371;&#20877;&#25226;&#25340;&#23531;&#25913;&#38761;&#30070;&#25104;&#19968;&#31278;&#31105;&#24524;&#30340;&#35441;&#38988;&#65292;&#24478;&#32780;&#32858;&#38598;&#36275;&#22816;&#30340;&#24847;&#39000;&#20358;&#29702;&#24615;&#22320;&#30475;&#24453;&#36889;&#19968;&#21839;&#38988;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#19981;&#21487;&#33021;&#36890;&#36942;&#31777;&#21934;&#22320;&#38930;&#24067;&#19968;&#26781;&#27861;&#20196;&#65292;&#24375;&#21046;&#25505;&#29992;&#35486;&#38899;&#25340;&#23531;&#31995;&#32113;&#20358;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#12290;&#33521;&#35486;&#27704;&#36960;&#19981;&#21487;&#33021;&#20687;&#24847;&#22823;&#21033;&#35486;&#19968;&#27171;&#31777;&#21934;&#12290;&#35215;&#21063;&#21270;&#25340;&#23531;&#30340;&#22818;&#24819;&#21487;&#26395;&#32780;&#19981;&#21487;&#21363;&#65292;&#27491;&#22914;&#22312;&#27472;&#27954;&#27969;&#20659;&#24050;&#20037;&#30340;&#19968;&#26412;&#23567;&#20874;&#23376;&#20013;&#25152;&#35498;&#30340;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#27472;&#30431;&#22996;&#21729;&#26371;&#23459;&#20296;&#65306;&#23559;&#33521;&#35486;&#20316;&#28858;&#27472;&#27954;&#20154;&#28317;&#36890;&#30340;&#39318;&#36984;&#35486;&#35328;&#24050;&#32147;&#36948;&#25104;&#20849;&#35672;&#65292;&#32780;&#19981;&#26159;&#21478;&#19968;&#31278;&#20633;&#36984;&#35486;&#35328;&#8212;&#8212;&#24503;&#35486;&#12290;&#20316;&#28858;&#21332;&#35696;&#30340;&#19968;&#37096;&#20998;&#65292;&#33521;&#22283;&#25919;&#24220;&#25215;&#35469;&#33521;&#35486;&#30340;&#25340;&#23531;&#26377;&#25913;&#36914;&#30340;&#31354;&#38291;&#65292;&#20006;&#21516;&#24847;&#36914;&#34892;&#19968;&#38917;&#28858;&#26399;5&#24180;&#30340;&#35336;&#21123;&#65292;&#30332;&#23637;&#25152;&#35586;&#30340;&#27472;&#27954;&#33521;&#35486;&#65288;Euro English&#65289;&#65292;&#31777;&#31281;&#27472;&#35486;&#65288;Euro&#65289;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#31532;1&#24180;&#65292;&#25105;&#20497;&#23559;&#26820;&#29992;&#28165;&#36628;&#38899;&#12300;c&#12301;&#32780;&#29992;&#12300;s&#12301;&#21462;&#32780;&#20195;&#20043;&#12290;&#20844;&#21209;&#21729;&#20497;&#32893;&#21040;&#36889;&#20491;&#28040;&#24687;&#19968;&#23450;&#24456;&#39640;&#33288;&#12290;&#21516;&#26178;&#65292;&#29190;&#30772;&#38899;&#12300;c&#12301;&#23559;&#34987;&#12300;k&#12301;&#21462;&#20195;&#12290;&#36889;&#19981;&#20677;&#21487;&#20197;&#28187;&#23569;&#28151;&#28102;&#65292;&#32780;&#19988;&#25171;&#23383;&#27231;&#19978;&#20063;&#21487;&#20197;&#23569;&#19968;&#20491;&#23383;&#27597;&#20102;&#12290;&#22312;&#31532;2&#24180;&#65292;&#25105;&#20497;&#23559;&#35342;&#21421;&#30340;&#12300;ph&#12301;&#25563;&#25104;&#12300;f&#12301;&#26178;&#65292;&#22823;&#30526;&#26371;&#29105;&#24773;&#39640;&#28466;&#12290;&#36889;&#23559;&#20351;&#12300;fotograf&#12301;&#65288;photograph&#65289;&#36889;&#20491;&#21934;&#35422;&#32302;&#30701;20%&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;3&#24180;&#65292;&#22823;&#30526;&#23565;&#36889;&#31278;&#26032;&#25340;&#23531;&#26041;&#24335;&#30340;&#25509;&#21463;&#31243;&#24230;&#23559;&#26371;&#25552;&#39640;&#21040;&#19968;&#20491;&#26032;&#30340;&#38542;&#27573;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#36914;&#34892;&#19968;&#20123;&#26356;&#21152;&#35079;&#38620;&#30340;&#25913;&#35722;&#12290;&#25919;&#24220;&#23559;&#40723;&#21237;&#21435;&#25481;&#38617;&#23531;&#23383;&#27597;&#65292;&#22240;&#28858;&#36889;&#38477;&#20302;&#20102;&#25340;&#23531;&#30340;&#28310;&#30906;&#29575;&#12290;&#21516;&#26178;&#65292;&#22823;&#23478;&#20063;&#19968;&#33268;&#35469;&#28858;&#65292;&#33521;&#35486;&#20013;&#22823;&#37327;&#19981;&#30332;&#38899;&#30340;&#12300;e&#12301;&#38750;&#24120;&#20196;&#20154;&#35342;&#21421;&#65292;&#25152;&#20197;&#23427;&#20497;&#20063;&#24517;&#38920;&#21435;&#25481;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#21040;&#31532;4&#24180;&#65292;&#20154;&#20497;&#26371;&#27138;&#26044;&#25509;&#21463;&#29992;&#12300;z&#12301;&#20195;&#26367;&#12300;th&#12301;&#65292;&#29992;&#12300;v&#12301;&#20195;&#26367;&#12300;w&#12301;&#36889;&#27171;&#30340;&#25913;&#35722;&#12290;&#22312;&#31532;5&#24180;&#20013;&#65292;&#22810;&#39192;&#30340;&#12300;o&#12301;&#21487;&#20197;&#24478;&#37027;&#20123;&#21253;&#21547;&#12300;ou&#12301;&#30340;&#21934;&#35422;&#20013;&#21435;&#25481;&#65292;&#30070;&#28982;&#20063;&#21487;&#20197;&#23565;&#20854;&#20182;&#23383;&#27597;&#32068;&#21512;&#25505;&#21462;&#21516;&#27171;&#30340;&#20570;&#27861;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">5&#24180;&#36942;&#21435;&#24460;&#65292;&#25105;&#20497;&#30340;&#26360;&#23531;&#39080;&#26684;&#23559;&#38750;&#24120;&#21512;&#29702;&#12290;&#25105;&#20497;&#23559;&#19981;&#20877;&#26377;&#40635;&#29033;&#21644;&#22256;&#38627;&#65292;&#20154;&#20497;&#20043;&#38291;&#26356;&#23481;&#26131;&#30456;&#20114;&#29702;&#35299;&#20102;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#30340;&#22818;&#24819;&#32066;&#23559;&#24471;&#20197;&#23526;&#29694;&#65281;</FONT></P>
<P class=center><FONT style="BACKGROUND-COLOR: #7be1e1">-------------------------------------</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">The European Union commissioners have announced that agreement has been reached to adopt English as the preferred language for European communications,rather than German,which was the other possibility.As part of the negotiations,the British government conceded that English spelling had some room for improvement and has accepted a five-year phased plan for what will be known as Euro Englisn(Euro for short).</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">In the first year,&#12300;s&#12301; will be used instead of the soft &#12300;c.&#12301;Sertainly,sivil servants will resieve this news with joy.Also,the hard &#12300;c&#12301; will be replaced with &#12300;k.&#12301; Not only will this klear up konfusion,but typewriters kan have one less letter.There will be growing publik enthusiasm in the sekond year,when the troublesome &#12300;ph&#12301; will be replaced by &#12300;f.&#12301; This will make words like &#12300;fotograf&#12301; 20 per sent shorter.</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">In the third year,publik akseptanse of the new spelling kan be expekted to reach the stage where more komplikated changes are possible.Governments will enkorage the removal of double letters,which have always ben a deterent to akurate speling.Also,al wil agre that the horible mes of silent &#12300;e&#12301;s in the languag is disgrasful,and they would go.</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">By the fourth year,peopl wil be reseptiv to steps such as replasing &#12300;th&#12301; by &#12300;z&#12301; and &#12300;w&#12301; by &#12300;v.&#12301; During ze fifz year,ze unesesary &#12300;o&#12301; kan be dropd from vords kontaining &#12300;ou,&#12301; and similar changes vud of kors be aplid to ozer kombinations of leters.</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">After zis fifz yer,ve vil hav a reli sensibl riten styl.Zer vil be no mor trubls or difikultis and evrivun vil find it ezi tu understand ech ozer.</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">Ze drem vil finali kum tru!</FONT></P>
<P class=center><FONT style="BACKGROUND-COLOR: #7be1e1">-------------------------------------</FONT></P></BLOCKQUOTE>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#20061;&#12289;&#38321;&#35712;&#30340;&#20841;&#26781;&#36890;&#36335;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#32380;&#32396;&#25105;&#20497;&#30340;&#25506;&#35342;&#20043;&#21069;&#65292;&#25105;&#24819;&#32317;&#32080;&#19968;&#19979;&#21040;&#30446;&#21069;&#28858;&#27490;&#25105;&#20497;&#25152;&#25552;&#21040;&#36942;&#30340;&#20839;&#23481;&#12290;&#25152;&#26377;&#30340;&#26360;&#23531;&#31995;&#32113;&#37117;&#22312;&#31934;&#30906;&#34920;&#38899;&#33287;&#24555;&#36895;&#34920;&#24847;&#20043;&#38291;&#25622;&#25850;&#12290;&#36889;&#31278;&#22256;&#22659;&#30452;&#25509;&#21453;&#26144;&#22312;&#38321;&#35712;&#32773;&#30340;&#22823;&#33126;&#20013;&#12290;&#30070;&#25105;&#20497;&#38321;&#35712;&#26178;&#65292;&#20841;&#26781;&#20449;&#24687;&#21152;&#24037;&#36890;&#36335;&#21516;&#26178;&#23384;&#22312;&#20006;&#30456;&#20114;&#35036;&#20805;&#12290;&#30070;&#21934;&#35422;&#38750;&#24120;&#35215;&#21063;&#65292;&#25110;&#24456;&#19981;&#24120;&#35211;&#65292;&#25110;&#26159;&#23436;&#20840;&#26159;&#26032;&#30340;&#26178;&#65292;&#25105;&#20497;&#20670;&#21521;&#26044;&#21033;&#29992;&#12300;&#35486;&#38899;&#36890;&#36335;&#12301;&#36914;&#34892;&#21152;&#24037;&#12290;&#25105;&#20497;&#20808;&#23559;&#23383;&#27597;&#20018;&#35299;&#30908;&#65292;&#28982;&#24460;&#23559;&#20854;&#36681;&#25563;&#28858;&#35712;&#38899;&#65292;&#26368;&#24460;&#22039;&#35430;&#25552;&#21462;&#36889;&#31278;&#35712;&#38899;&#27169;&#24335;&#30340;&#24847;&#32681;&#65288;&#22914;&#26524;&#23427;&#26377;&#24847;&#32681;&#30340;&#35441;&#65289;&#12290;&#30456;&#21453;&#65292;&#30070;&#25105;&#20497;&#30475;&#21040;&#24456;&#24120;&#35211;&#30340;&#25110;&#26159;&#30332;&#38899;&#24456;&#29305;&#27530;&#30340;&#21934;&#35422;&#26178;&#65292;&#25105;&#20497;&#25505;&#29992;&#30452;&#25509;&#36890;&#36335;&#36914;&#34892;&#38321;&#35712;&#21152;&#24037;&#65292;&#20808;&#35672;&#21029;&#21934;&#35422;&#20006;&#25552;&#21462;&#24847;&#32681;&#65292;&#28982;&#24460;&#20877;&#21033;&#29992;&#35422;&#32681;&#20449;&#24687;&#21435;&#25552;&#21462;&#23427;&#30340;&#30332;&#38899;&#65288;&#22294;1.4&#65289;&#12290;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=tu1.4 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00014.jpeg"><BR class=calibre3></FONT></DIV>
<H5 class=calibre17><FONT style="BACKGROUND-COLOR: #7be1e1">&#22294;1.4</FONT></H5>
<H6 class=calibre18><FONT style="BACKGROUND-COLOR: #7be1e1">&#21934;&#35422;&#30340;&#38321;&#35712;&#22312;&#24190;&#20491;&#24179;&#34892;&#30340;&#36890;&#36335;&#19978;&#21516;&#26178;&#36914;&#34892;&#21152;&#24037;&#12290;&#24478;&#26360;&#38754;&#21934;&#35422;&#65288;&#24038;&#19979;&#65289;&#21040;&#20854;&#35486;&#38899;&#65288;&#21491;&#19979;&#65289;&#30340;&#36942;&#31243;&#20013;&#65292;&#25105;&#20497;&#30340;&#22823;&#33126;&#20381;&#36084;&#22810;&#26781;&#36890;&#36335;&#65292;&#22294;&#20013;&#29992;&#26041;&#26694;&#21644;&#31661;&#38957;&#27161;&#31034;&#12290;&#30070;&#21934;&#35422;&#28858;&#35215;&#21063;&#21934;&#35422;&#26178;&#65292;&#34920;&#23652;&#36890;&#36335;&#30452;&#25509;&#25226;&#23383;&#27597;&#36681;&#25563;&#28858;&#35486;&#38899;&#12290;&#30070;&#21934;&#35422;&#28858;&#19981;&#35215;&#21063;&#21934;&#35422;&#26178;&#65288;&#20363;&#22914;&#12300;carrot&#12301;&#65289;&#65292;&#23601;&#26371;&#26377;&#26356;&#28145;&#23652;&#27425;&#30340;&#34920;&#24501;&#21443;&#33287;&#36914;&#20358;&#12290;&#36889;&#20123;&#34920;&#24501;&#39006;&#20284;&#26044;&#24515;&#29702;&#35422;&#20856;&#65292;&#23559;&#21934;&#35422;&#33287;&#24847;&#32681;&#32879;&#32363;&#36215;&#20358;&#12290;</FONT></H6>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#23384;&#22312;&#36889;&#20841;&#26781;&#36890;&#36335;&#30340;&#26368;&#22909;&#35657;&#26126;&#20358;&#33258;&#33126;&#25613;&#20663;&#21450;&#20854;&#23565;&#20154;&#30340;&#24515;&#29702;&#25152;&#36896;&#25104;&#30340;&#24433;&#38911;&#30340;&#30740;&#31350;&#12290;&#19968;&#20123;&#24739;&#32773;&#26371;&#30001;&#26044;&#20013;&#39080;&#25110;&#33126;&#25613;&#20663;&#32780;&#22833;&#21435;&#24555;&#36895;&#25552;&#21462;&#23383;&#27597;&#30332;&#38899;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;<SPAN class=sbiao>&#12308;30&#12309;</SPAN>&#39023;&#28982;&#20182;&#20497;&#30340;&#25340;&#23531;-&#35712;&#38899;&#36681;&#25563;&#36890;&#36335;&#22196;&#37325;&#21463;&#25613;&#12290;&#38614;&#28982;&#20182;&#20497;&#22312;&#33126;&#25613;&#20663;&#20043;&#21069;&#21487;&#20197;&#27491;&#24120;&#38321;&#35712;&#65292;&#20294;&#22312;&#25613;&#20663;&#20043;&#24460;&#65292;&#20182;&#20497;&#30340;&#38321;&#35712;&#34920;&#29694;&#28858;&#19968;&#31278;&#31281;&#28858;&#28145;&#23652;&#38321;&#35712;&#38556;&#31001;&#25110;&#31281;&#35486;&#38899;&#38321;&#35712;&#38556;&#31001;&#32156;&#21512;&#24449;&#65288;phonological dyslexia&#65289;&#30340;&#30151;&#29376;&#12290;&#38614;&#28982;&#20182;&#20497;&#30340;&#25340;&#23531;&#33021;&#21147;&#23436;&#20840;&#27794;&#21839;&#38988;&#65292;&#20294;&#26159;&#20182;&#20497;&#20877;&#20063;&#19981;&#33021;&#22823;&#32882;&#35712;&#20986;&#19981;&#24120;&#35211;&#30340;&#21934;&#35422;&#65288;&#22914;&#12300;sextant&#12301;&#65289;&#12290;&#27492;&#22806;&#65292;&#22312;&#36935;&#21040;&#26032;&#35422;&#25110;&#33258;&#36896;&#30340;&#35422;&#65288;&#22914;&#12300;departition&#12301;&#25110;&#12300;calbonter&#12301;&#65289;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#26371;&#24456;&#28961;&#21161;&#12290;&#28982;&#32780;&#65292;&#35731;&#20154;&#39514;&#22855;&#30340;&#26159;&#65292;&#20182;&#20497;&#20173;&#28982;&#21487;&#20197;&#29702;&#35299;&#39640;&#38971;&#35422;&#65292;&#32780;&#19988;&#22522;&#26412;&#19978;&#21487;&#20197;&#22823;&#32882;&#35712;&#20986;&#19968;&#20123;&#19981;&#35215;&#21063;&#30340;&#24120;&#35211;&#35422;&#65292;&#22914;&#12300;eyes&#12301;&#12289;&#12300;door&#12301;&#25110;&#12300;women&#12301;&#12290;&#20182;&#20497;&#20598;&#29246;&#26371;&#23559;&#19968;&#20491;&#35422;&#33287;&#21478;&#19968;&#20491;&#35422;&#28151;&#28102;&#12290;&#20363;&#22914;&#65292;&#28145;&#23652;&#38321;&#35712;&#38556;&#31001;&#24739;&#32773;&#21487;&#33021;&#25226;&#12300;ham&#12301;&#35712;&#25104;&#12300;meat&#12301;,&#25110;&#12300;painter&#12301;&#35712;&#25104;&#12300;artist&#12301;&#12290;&#36889;&#20123;&#37679;&#35492;&#30340;&#24615;&#36074;&#34920;&#26126;&#65292;&#24739;&#32773;&#22522;&#26412;&#19978;&#20445;&#30041;&#20102;&#23565;&#21934;&#35422;&#24847;&#32681;&#30340;&#25552;&#21462;&#12290;&#22914;&#26524;&#24739;&#32773;&#27794;&#26377;&#29702;&#35299;&#65288;&#25110;&#33267;&#23569;&#37096;&#20998;&#22320;&#29702;&#35299;&#65289;&#20182;&#24819;&#35201;&#35712;&#20986;&#30340;&#21934;&#35422;&#65292;&#37027;&#40636;&#20182;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#25552;&#21462;&#20986;&#36889;&#20491;&#21934;&#35422;&#30340;&#27491;&#30906;&#24847;&#32681;&#12290;&#20760;&#31649;&#28145;&#23652;&#38321;&#35712;&#38556;&#31001;&#30151;&#24739;&#32773;&#24050;&#32147;&#22522;&#26412;&#22833;&#21435;&#23565;&#36889;&#20123;&#23383;&#27597;&#30340;&#35712;&#38899;&#36914;&#34892;&#21152;&#24037;&#30340;&#33021;&#21147;&#65292;&#20294;&#26159;&#20182;&#20497;&#20284;&#20046;&#21487;&#20197;&#35672;&#21029;&#26360;&#38754;&#25991;&#23383;&#12290;&#30475;&#36215;&#20358;&#22914;&#21516;&#19968;&#26781;&#38321;&#35712;&#36890;&#36335;&#65288;&#24478;&#35222;&#35258;&#21040;&#32882;&#38899;&#65289;&#34987;&#38459;&#26039;&#20102;&#65292;&#32780;&#20449;&#24687;&#20173;&#28982;&#33021;&#22816;&#36890;&#36942;&#21478;&#19968;&#26781;&#36890;&#36335;&#65288;&#24478;&#35222;&#35258;&#21040;&#24847;&#32681;&#65289;&#36914;&#34892;&#21152;&#24037;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#32780;&#33287;&#20043;&#30456;&#21453;&#30340;&#24773;&#27841;&#20063;&#26377;&#36942;&#35352;&#36617;&#12290;&#36889;&#19968;&#27425;&#65292;&#24739;&#32773;&#25152;&#24739;&#30340;&#26159;&#21478;&#19968;&#31278;&#32156;&#21512;&#24449;&#65292;&#31281;&#28858;&#34920;&#23652;&#38321;&#35712;&#38556;&#31001;&#65292;&#20182;&#20497;&#28961;&#27861;&#30452;&#25509;&#25552;&#21462;&#24847;&#32681;&#65292;&#32780;&#26159;&#36890;&#36942;&#24930;&#24930;&#22320;&#38321;&#35712;&#25991;&#26412;&#65292;&#35712;&#20986;&#25152;&#26377;&#21934;&#35422;&#12290;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#65292;&#12300;&#40664;&#35712;&#12301;&#30340;&#23616;&#38480;&#24615;&#23601;&#39023;&#32780;&#26131;&#35211;&#20102;&#12290;&#34920;&#23652;&#38321;&#35712;&#38556;&#31001;&#24739;&#32773;&#20173;&#28982;&#21487;&#20197;&#38321;&#35712;&#30332;&#38899;&#35215;&#21063;&#30340;&#21934;&#35422;&#65292;&#22914;&#12300;banana&#12301;&#65292;&#29978;&#33267;&#21487;&#20197;&#35712;&#20986;&#26032;&#35422;&#65292;&#22914;&#12300;chicopar&#12301;&#65292;&#20294;&#26159;&#20182;&#20497;&#21371;&#24190;&#20046;&#28961;&#27861;&#35712;&#20986;&#19981;&#35215;&#21063;&#30340;&#21934;&#35422;&#12290;&#20182;&#20497;&#36890;&#24120;&#26371;&#36890;&#36942;&#30450;&#30446;&#30340;&#35486;&#38899;&#36681;&#25563;&#20358;&#35712;&#20986;&#20854;&#27161;&#28310;&#30332;&#38899;&#12290;&#20363;&#22914;&#65292;&#26377;&#19968;&#20491;&#24739;&#32773;&#23559;&#12300;enough&#12301;&#35712;&#25104;inog&#65292;&#28982;&#24460;&#20182;&#30332;&#35475;&#35498;&#24478;&#20358;&#27794;&#32893;&#36942;&#36889;&#31278;&#22855;&#24618;&#30340;&#21934;&#35422;&#12290;&#24456;&#26126;&#39023;&#65292;&#35442;&#24739;&#32773;&#24478;&#35222;&#35258;&#21040;&#24515;&#29702;&#35422;&#20856;&#30340;&#30452;&#25509;&#36890;&#36335;&#34987;&#38459;&#26039;&#20102;&#65292;&#20294;&#24478;&#23383;&#27597;&#21040;&#35486;&#38899;&#30340;&#36681;&#25563;&#21371;&#20173;&#28982;&#21487;&#20197;&#27491;&#24120;&#36939;&#20316;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#20841;&#39006;&#24739;&#32773;&#30340;&#23565;&#27604;&#35657;&#23526;&#25105;&#20497;&#25793;&#26377;&#20841;&#26781;&#23436;&#20840;&#19981;&#21516;&#30340;&#38321;&#35712;&#36890;&#36335;&#65292;&#20294;&#21516;&#26178;&#20063;&#35657;&#26126;&#65292;&#19981;&#35542;&#21738;&#19968;&#26781;&#36890;&#36335;&#21934;&#29544;&#23384;&#22312;&#65292;&#37117;&#28961;&#27861;&#35731;&#20154;&#35712;&#20986;&#25152;&#26377;&#30340;&#21934;&#35422;&#12290;&#24478;&#23383;&#27597;&#21040;&#21934;&#35422;&#21450;&#20854;&#24847;&#32681;&#30340;&#30452;&#25509;&#36890;&#36335;&#65292;&#21487;&#20197;&#35731;&#25105;&#20497;&#35712;&#20986;&#22823;&#37096;&#20998;&#24120;&#35211;&#21934;&#35422;&#65292;&#20294;&#26159;&#36889;&#26781;&#36890;&#36335;&#28961;&#27861;&#25033;&#23565;&#32597;&#35211;&#30340;&#25110;&#20840;&#26032;&#30340;&#21934;&#35422;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#24515;&#29702;&#35422;&#20856;&#20013;&#27794;&#26377;&#23384;&#20786;&#36889;&#20123;&#21934;&#35422;&#12290;&#24478;&#23383;&#27597;&#21040;&#35486;&#38899;&#20877;&#21040;&#24847;&#32681;&#30340;&#38291;&#25509;&#36890;&#36335;&#65292;&#21063;&#28961;&#27861;&#25033;&#23565;&#20687;&#12300;women&#12301;&#36889;&#27171;&#30340;&#19981;&#35215;&#21063;&#21934;&#35422;&#65292;&#20197;&#21450;&#20687;&#12300;too&#12301;&#36889;&#27171;&#30340;&#21516;&#32882;&#30064;&#32681;&#35422;&#65292;&#20294;&#26159;&#36889;&#26781;&#36890;&#36335;&#22312;&#25105;&#20497;&#23416;&#32722;&#26032;&#21934;&#35422;&#26178;&#36215;&#33879;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#12290;&#30070;&#25105;&#20497;&#38321;&#35712;&#26178;&#65292;&#20841;&#26781;&#36890;&#36335;&#32317;&#26159;&#20114;&#30456;&#21512;&#20316;&#65292;&#27599;&#19968;&#26781;&#36890;&#36335;&#37117;&#23565;&#21934;&#35422;&#30340;&#28310;&#30906;&#30332;&#38899;&#36215;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#21033;&#29992;&#31777;&#21934;&#30340;&#25340;&#23531;&#8212;&#8212;&#35486;&#38899;&#36681;&#25563;&#35215;&#21063;&#65292;&#21934;&#35422;&#30340;&#22823;&#22810;&#25976;&#38899;&#32032;&#21487;&#20197;&#36890;&#36942;&#23383;&#27597;&#32068;&#21512;&#25512;&#26039;&#20986;&#20358;&#65292;&#32780;&#26377;&#26178;&#20505;&#65292;&#25105;&#20497;&#21063;&#38656;&#35201;&#20511;&#21161;&#26356;&#39640;&#27700;&#24179;&#30340;&#35422;&#24409;&#21644;&#35486;&#32681;&#20358;&#34389;&#29702;&#27169;&#31260;&#20841;&#21487;&#30340;&#21839;&#38988;&#12290;&#36890;&#24120;&#65292;&#20818;&#31461;&#30340;&#36889;&#20841;&#26781;&#36890;&#36335;&#38291;&#30340;&#21512;&#20316;&#20006;&#19981;&#21332;&#35519;&#12290;&#26377;&#20123;&#20818;&#31461;&#38750;&#24120;&#20381;&#36084;&#30452;&#25509;&#36890;&#36335;&#65292;&#20182;&#20497;&#22039;&#35430;&#23565;&#21934;&#35422;&#36914;&#34892;&#29468;&#28204;&#65292;&#36890;&#24120;&#26371;&#25226;&#30446;&#27161;&#21934;&#35422;&#35712;&#25104;&#21516;&#32681;&#35422;&#65288;&#22914;&#25226;&#12300;house&#12301;&#35712;&#25104;&#12300;home&#12301;&#65289;&#12290;&#21478;&#19968;&#20123;&#20818;&#31461;&#21063;&#21756;&#21756;&#21568;&#21568;&#22320;&#35712;&#20986;&#19968;&#21477;&#35441;&#65292;&#28982;&#24460;&#24478;&#32068;&#25104;&#21934;&#35422;&#30340;&#23383;&#27597;&#20013;&#33393;&#38627;&#22320;&#25340;&#28234;&#20986;&#36817;&#20284;&#30340;&#35712;&#38899;&#65292;&#21371;&#28961;&#27861;&#24478;&#36889;&#20123;&#20284;&#26159;&#32780;&#38750;&#30340;&#35712;&#38899;&#20013;&#29468;&#20986;&#24847;&#32681;&#12290;&#20818;&#31461;&#38656;&#35201;&#22810;&#24180;&#30340;&#38321;&#35712;&#32244;&#32722;&#65292;&#25165;&#33021;&#20687;&#29087;&#32244;&#30340;&#25104;&#20154;&#38321;&#35712;&#32773;&#37027;&#27171;&#65292;&#23559;&#36889;&#20841;&#26781;&#36890;&#36335;&#32202;&#23494;&#32080;&#21512;&#28858;&#19968;&#20491;&#25972;&#39636;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#30446;&#21069;&#22823;&#37096;&#20998;&#38321;&#35712;&#27169;&#22411;&#37117;&#35469;&#28858;&#65292;&#27969;&#26274;&#30340;&#38321;&#35712;&#20381;&#36084;&#26044;&#20841;&#26781;&#38321;&#35712;&#36890;&#36335;&#38291;&#30340;&#23494;&#20999;&#21512;&#20316;&#65292;&#27599;&#26781;&#36890;&#36335;&#25152;&#30332;&#25582;&#30340;&#20316;&#29992;&#21462;&#27770;&#26044;&#25152;&#35712;&#30340;&#21934;&#35422;&#65288;&#35469;&#35672;&#30340;&#25110;&#19981;&#35469;&#35672;&#30340;&#12289;&#24120;&#35211;&#30340;&#25110;&#19981;&#24120;&#35211;&#30340;&#12289;&#35215;&#21063;&#30340;&#25110;&#19981;&#35215;&#21063;&#30340;&#65289;&#20197;&#21450;&#38321;&#35712;&#20219;&#21209;&#65288;&#20986;&#32882;&#38321;&#35712;&#36996;&#26159;&#25991;&#23383;&#29702;&#35299;&#65289;&#65292;&#22312;20&#19990;&#32000;80&#24180;&#20195;&#21644;90&#24180;&#20195;&#65292;&#19968;&#20123;&#30740;&#31350;&#32773;&#35430;&#22294;&#29992;&#21934;&#36890;&#36335;&#30340;&#38321;&#35712;&#31995;&#32113;&#20358;&#35299;&#37323;&#36889;&#20123;&#38321;&#35712;&#29694;&#35937;&#12290;&#30070;&#26178;&#65292;&#31070;&#32147;&#32178;&#32097;&#27169;&#22411;&#30340;&#20986;&#29694;&#24341;&#30332;&#20102;&#20154;&#20497;&#30340;&#29105;&#28872;&#36861;&#25447;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#25226;&#31070;&#32147;&#32178;&#32097;&#30475;&#25104;&#36890;&#29992;&#30340;&#23416;&#32722;&#27231;&#22120;&#65292;&#35469;&#28858;&#23427;&#20497;&#21487;&#20197;&#22312;&#19981;&#38656;&#38928;&#20808;&#35373;&#23450;&#22909;&#35469;&#30693;&#32080;&#27083;&#30340;&#24773;&#27841;&#19979;&#65292;&#23416;&#26371;&#21508;&#31278;&#25216;&#33021;&#12290;&#20182;&#20497;&#35469;&#28858;&#38321;&#35712;&#30340;&#32722;&#24471;&#27169;&#22411;&#21487;&#20197;&#29992;&#23383;&#27597;&#36664;&#20837;&#33287;&#35486;&#38899;&#36664;&#20986;&#20043;&#38291;&#30340;&#32879;&#32363;&#20358;&#24314;&#27083;&#65292;&#32780;&#20013;&#38291;&#30340;&#37027;&#20123;&#32879;&#32080;&#21063;&#30001;&#19968;&#20491;&#24375;&#22823;&#30340;&#23416;&#32722;&#35215;&#21063;&#20358;&#23436;&#21892;&#12290;&#30740;&#31350;&#32773;&#20497;&#24076;&#26395;&#25214;&#21040;&#19968;&#20491;&#32178;&#32097;&#65292;&#26082;&#21487;&#20197;&#27169;&#25836;&#27491;&#24120;&#38321;&#35712;&#65292;&#21448;&#21487;&#20197;&#27169;&#25836;&#37027;&#20123;&#33287;&#38321;&#35712;&#30456;&#38364;&#30340;&#30142;&#30149;&#65292;&#19988;&#21448;&#19981;&#38656;&#35201;&#20551;&#23450;&#25105;&#20497;&#26377;&#22810;&#26781;&#30382;&#23652;&#21152;&#24037;&#36890;&#36335;&#12290;&#36889;&#20123;&#32178;&#32097;&#22312;&#30070;&#26178;&#20195;&#34920;&#20102;&#19968;&#31278;&#20102;&#19981;&#36215;&#30340;&#36914;&#27493;&#65292;&#29305;&#21029;&#26159;&#22312;&#25340;&#23531;&#21040;&#35486;&#38899;&#36681;&#25563;&#27169;&#22411;&#30340;&#24314;&#27083;&#19978;&#65292;<SPAN class=sbiao>&#12308;31&#12309;</SPAN>&#28982;&#32780;&#20170;&#22825;&#30340;&#22823;&#22810;&#25976;&#30740;&#31350;&#32773;&#21371;&#35469;&#28858;&#36889;&#27171;&#30340;&#26041;&#27861;&#26159;&#19981;&#22816;&#30340;&#12290;&#22312;&#25105;&#30475;&#20358;&#65292;&#22312;&#27794;&#26377;&#23559;&#22823;&#33126;&#30340;&#32080;&#27083;&#30740;&#31350;&#36879;&#24505;&#20197;&#21069;&#65292;&#25105;&#20497;&#26159;&#28961;&#27861;&#24314;&#27083;&#38321;&#35712;&#27169;&#22411;&#30340;&#65292;&#22240;&#28858;&#38321;&#35712;&#20381;&#36084;&#26044;&#24179;&#34892;&#30340;&#12289;&#19988;&#23384;&#22312;&#37096;&#20998;&#20887;&#20313;&#30340;&#22810;&#26781;&#36890;&#36335;&#12290;&#36817;&#24180;&#20358;&#65292;&#38614;&#28982;&#25152;&#26377;&#27169;&#22411;&#20173;&#28982;&#20381;&#38752;&#31070;&#32147;&#32178;&#32097;&#27169;&#25836;&#65292;&#20294;&#37117;&#21253;&#21547;&#20102;&#12300;&#22810;&#26781;&#38321;&#35712;&#36890;&#36335;&#12301;&#36889;&#19968;&#26680;&#24515;&#24605;&#24819;&#12290;<SPAN class=sbiao>&#12308;32&#12309;</SPAN>&#23526;&#38555;&#19978;&#65292;&#25105;&#20497;&#22312;&#26412;&#26360;&#24460;&#38754;&#25506;&#35342;&#22823;&#33126;&#30340;&#38321;&#35712;&#27231;&#21046;&#21839;&#38988;&#26178;&#65292;&#23559;&#26371;&#30475;&#21040;&#65292;&#22823;&#33126;&#32080;&#27083;&#30340;&#19968;&#20491;&#26680;&#24515;&#29305;&#24501;&#23601;&#26159;&#20854;&#12300;&#22810;&#26781;&#24179;&#34892;&#36890;&#36335;&#12301;&#30340;&#32068;&#32340;&#24418;&#24335;&#12290;&#22240;&#27492;&#65292;&#29978;&#33267;&#38617;&#36890;&#36335;&#27169;&#22411;&#37117;&#21487;&#33021;&#20302;&#20272;&#20102;&#38321;&#35712;&#31070;&#32147;&#31995;&#32113;&#30340;&#30495;&#27491;&#35079;&#38620;&#31243;&#24230;&#12290;&#23559;&#38321;&#35712;&#21152;&#24037;&#21123;&#20998;&#28858;&#20841;&#26781;&#36890;&#36335;&#65292;&#19968;&#26781;&#25340;&#23531;&#21040;&#35486;&#38899;&#30340;&#36890;&#36335;&#21644;&#19968;&#26781;&#35486;&#32681;&#36890;&#36335;&#65292;&#21482;&#19981;&#36942;&#26159;&#19968;&#20491;&#23526;&#29992;&#30340;&#31895;&#30053;&#20272;&#35336;&#32780;&#24050;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#12289;&#24515;&#29702;&#35422;&#20856;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#21482;&#35342;&#35542;&#23559;&#23383;&#24418;&#36681;&#21270;&#28858;&#38899;&#32032;&#30340;&#34920;&#23652;&#36890;&#36335;&#65292;&#35469;&#28858;&#38321;&#35712;&#30340;&#24605;&#32173;&#27963;&#21205;&#36981;&#24478;&#19968;&#31995;&#21015;&#31777;&#21934;&#30340;&#36942;&#31243;&#30340;&#24819;&#27861;&#23601;&#26159;&#31526;&#21512;&#23526;&#38555;&#30340;&#12290;&#21482;&#35201;&#23559;&#33521;&#35486;&#20013;&#30340;&#24190;&#30334;&#20491;&#23383;&#24418;&#21644;&#23427;&#20497;&#30332;&#38899;&#20043;&#38291;&#30340;&#26144;&#23556;&#23384;&#20786;&#22312;&#33126;&#20013;&#21363;&#21487;&#12290;&#28982;&#32780;&#65292;&#30070;&#25105;&#20497;&#35342;&#35542;&#21478;&#19968;&#26781;&#28145;&#23652;&#36890;&#36335;&#22914;&#20309;&#35672;&#21029;&#25976;&#21315;&#20491;&#24120;&#35211;&#30340;&#21934;&#35422;&#26178;&#65292;&#23601;&#38656;&#35201;&#26356;&#22823;&#30340;&#23384;&#20786;&#12290;&#35469;&#30693;&#24515;&#29702;&#23416;&#23478;&#23559;&#20854;&#27604;&#21947;&#28858;&#19968;&#20491;&#35422;&#20856;&#65292;&#25110;&#32773;&#21483;&#20570;&#12300;&#24515;&#29702;&#35422;&#20856;&#12301;&#65288;mental lexicon&#65289;&#12290;&#27627;&#28961;&#30097;&#21839;&#65292;&#25105;&#20497;&#25033;&#30070;&#25226;&#24515;&#29702;&#35422;&#20856;&#30475;&#20570;&#26159;&#35079;&#25976;&#24418;&#24335;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#22823;&#33126;&#23526;&#38555;&#19978;&#23384;&#20786;&#20102;&#21934;&#35422;&#30340;&#22810;&#31278;&#19981;&#21516;&#20449;&#24687;&#12290;&#23565;&#26044;&#29087;&#32244;&#30340;&#38321;&#35712;&#32773;&#20358;&#35498;&#65292;&#25105;&#20497;&#27599;&#20491;&#20154;&#37117;&#25793;&#26377;&#33521;&#35486;&#25340;&#23531;&#30340;&#24515;&#29702;&#35422;&#20856;&#65292;&#20854;&#20013;&#21015;&#20986;&#20102;&#25105;&#20497;&#20197;&#24448;&#25152;&#35469;&#35672;&#30340;&#25152;&#26377;&#21934;&#35422;&#30340;&#26360;&#23531;&#24418;&#24335;&#12290;&#36889;&#31278;&#27491;&#23383;&#27861;&#35352;&#25014;&#24456;&#21487;&#33021;&#26159;&#20197;&#19968;&#31278;&#27193;&#24418;&#30340;&#23652;&#32026;&#20358;&#23384;&#20786;&#30340;&#65292;&#25353;&#29031;&#23383;&#27597;&#12289;&#23383;&#32032;&#12289;&#38899;&#31680;&#12289;&#35422;&#32032;&#30340;&#38918;&#24207;&#12290;&#20363;&#22914;&#65292;&#12300;carrot&#12301;&#19968;&#35422;&#25152;&#23565;&#25033;&#30340;&#26781;&#30446;&#65292;&#25033;&#35442;&#39006;&#20284;\[ca\]+\[rrot\]&#12290;&#20294;&#26159;&#65292;&#25105;&#20497;&#21516;&#26178;&#36996;&#26377;&#21478;&#22806;&#19968;&#20491;&#12300;&#35486;&#38899;&#35422;&#20856;&#12301;&#65292;&#21363;&#35352;&#37636;&#21934;&#35422;&#30332;&#38899;&#30340;&#24515;&#29702;&#35422;&#20856;&#65292;&#20363;&#22914;&#12300;carrot&#12301;&#19968;&#35422;&#30340;&#30332;&#38899;&#28858;carat&#12290;&#25105;&#20497;&#21516;&#26178;&#36996;&#26377;&#19968;&#20491;&#35486;&#27861;&#23384;&#20786;&#22120;&#65292;&#23427;&#21578;&#35380;&#25105;&#20497;&#12300;carrot&#12301;&#26159;&#19968;&#20491;&#21517;&#35422;&#65292;&#23427;&#30340;&#35079;&#25976;&#26159;&#35215;&#21063;&#35722;&#21270;&#30340;&#31561;&#12290;&#26368;&#24460;&#65292;&#27599;&#19968;&#20491;&#21934;&#35422;&#36996;&#26371;&#33287;&#25976;&#21313;&#31278;&#35486;&#32681;&#29305;&#24501;&#30456;&#32879;&#32363;&#65292;&#20197;&#34920;&#26126;&#23427;&#30340;&#24847;&#32681;&#65306;&#12300;carrot&#12301;&#26159;&#25351;&#19968;&#31278;&#21487;&#39135;&#29992;&#30340;&#34092;&#33756;&#65292;&#38263;&#24418;&#65292;&#21576;&#29305;&#27530;&#30340;&#27224;&#40643;&#33394;&#31561;&#12290;&#30070;&#25105;&#20497;&#30340;&#33126;&#25552;&#21462;&#30456;&#38364;&#20449;&#24687;&#26178;&#65292;&#36889;&#20123;&#24515;&#29702;&#35422;&#20856;&#23601;&#19968;&#26412;&#19968;&#26412;&#22320;&#34987;&#32763;&#38283;&#20102;&#12290;&#25105;&#20497;&#21487;&#20197;&#36889;&#40636;&#35498;&#65306;&#25105;&#20497;&#30340;&#24605;&#32173;&#20013;&#23384;&#22312;&#33879;&#19968;&#20491;&#30001;&#25976;&#21367;&#21443;&#32771;&#26360;&#32068;&#25104;&#30340;&#21443;&#32771;&#24235;&#65292;&#26082;&#26377;&#25340;&#23531;&#25351;&#21335;&#65292;&#21448;&#26377;&#30332;&#38899;&#25163;&#20874;&#21644;&#30334;&#31185;&#35422;&#20856;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#24515;&#29702;&#35422;&#20856;&#20013;&#30340;&#35422;&#26781;&#25976;&#30446;&#40848;&#22823;&#12290;&#23526;&#38555;&#19978;&#65292;&#20154;&#39006;&#30340;&#35422;&#24409;&#30693;&#35672;&#24448;&#24448;&#34987;&#22823;&#22823;&#20302;&#20272;&#20102;&#12290;&#26377;&#20154;&#35498;&#65292;Racine&#21644;Corneille&#22312;&#23531;&#25138;&#21127;&#26178;&#21482;&#29992;&#21040;1000&#65374;2000&#20491;&#21934;&#35422;&#65292;&#25105;&#26366;&#32147;&#32893;&#36942;&#19968;&#20123;&#21407;&#26412;&#30693;&#35672;&#24456;&#28149;&#21338;&#30340;&#20154;&#28858;&#36889;&#20491;&#22823;&#23478;&#26222;&#36941;&#25509;&#21463;&#30340;&#35264;&#40670;&#36914;&#34892;&#36783;&#35703;&#12290;&#26377;&#20659;&#35328;&#35498;&#65292;&#19968;&#31278;&#21483;&#20570;&#22522;&#30990;&#33521;&#35486;&#30340;&#39640;&#24230;&#31777;&#21270;&#29256;&#33521;&#35486;&#65292;&#21482;&#21253;&#21547;850&#20491;&#21934;&#35422;&#65292;&#20294;&#21371;&#33021;&#35731;&#25105;&#20497;&#26377;&#25928;&#22320;&#34920;&#36948;&#33258;&#24049;&#30340;&#24605;&#24819;&#65307;&#36996;&#26377;&#19968;&#20123;&#20154;&#20335;&#31281;&#65292;&#19968;&#20123;&#22478;&#24066;&#20013;&#24515;&#30340;&#38738;&#23569;&#24180;&#30340;&#35422;&#24409;&#37327;&#24050;&#32147;&#32302;&#28187;&#21040;500&#20491;&#21934;&#35422;&#65281;&#25152;&#26377;&#36889;&#20123;&#35264;&#40670;&#37117;&#26159;&#37679;&#35492;&#30340;&#12290;&#25105;&#20497;&#26366;&#23565;&#26222;&#36890;&#20154;&#30340;&#24179;&#22343;&#35422;&#24409;&#37327;&#20316;&#36942;&#28310;&#30906;&#30340;&#20272;&#35336;&#65292;&#32080;&#26524;&#26159;&#20854;&#24448;&#24448;&#33021;&#22816;&#36948;&#21040;&#25976;&#33836;&#20043;&#22810;&#12290;&#27161;&#28310;&#35422;&#20856;&#22823;&#32004;&#26377;100000&#20491;&#35422;&#26781;&#65292;&#32780;&#25105;&#20497;&#36890;&#36942;&#25277;&#27171;&#30340;&#26041;&#27861;&#30332;&#29694;&#65292;&#20219;&#20309;&#19968;&#20491;&#35498;&#33521;&#35486;&#30340;&#20154;&#37117;&#35469;&#35672;&#20854;&#20013;&#30340;&#22823;&#32004;40000&#65374;50000&#20491;&#21934;&#35422;&#8212;&#8212;&#36996;&#19981;&#21253;&#25324;&#24489;&#21512;&#35422;&#12290;&#21478;&#22806;&#65292;&#27599;&#20491;&#20154;&#36996;&#35469;&#35672;&#22823;&#32004;&#21516;&#27171;&#25976;&#37327;&#30340;&#23560;&#26377;&#21517;&#35422;&#12289;&#32302;&#23531;&#35422;&#65288;&#22914;CIA&#12289;FBI&#65289;&#12289;&#21830;&#27161;&#65288;&#22914;Nike&#12289;CocaCola&#65289;&#20197;&#21450;&#22806;&#20358;&#35422;&#65292;&#25226;&#36889;&#20123;&#21152;&#36215;&#20358;&#65292;&#25105;&#20497;&#27599;&#20491;&#20154;&#30340;&#24515;&#29702;&#35422;&#20856;&#21487;&#33021;&#21253;&#21547;&#20102;&#22823;&#32004;50000&#65374;100000&#20491;&#35422;&#26781;&#12290;&#36889;&#20123;&#20272;&#35336;&#20540;&#36914;&#19968;&#27493;&#35657;&#26126;&#22823;&#33126;&#30340;&#38750;&#20961;&#33021;&#21147;&#12290;&#20219;&#20309;&#19968;&#20491;&#35712;&#32773;&#37117;&#33021;&#36629;&#26131;&#22320;&#24478;&#33267;&#23569;50000&#20491;&#20633;&#36984;&#21934;&#35422;&#20013;&#25214;&#21040;&#21512;&#36969;&#30340;&#35422;&#32681;&#65292;&#36889;&#19968;&#36942;&#31243;&#21482;&#38656;&#35201;&#33457;&#36027;&#38646;&#40670;&#24190;&#31186;&#65292;&#32780;&#23427;&#25152;&#20381;&#36084;&#30340;&#21482;&#19981;&#36942;&#26159;&#25237;&#23556;&#21040;&#35222;&#32178;&#33180;&#19978;&#30340;&#24190;&#36947;&#20809;&#32218;&#32780;&#24050;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#19968;&#12289;&#39764;&#39740;&#30340;&#38598;&#26371;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#38364;&#26044;&#35422;&#32681;&#25552;&#21462;&#30340;&#24190;&#20491;&#27169;&#22411;&#23526;&#29694;&#20102;&#22312;&#39006;&#20284;&#26044;&#31070;&#32147;&#31995;&#32113;&#25152;&#21109;&#36896;&#30340;&#26781;&#20214;&#19979;&#65292;&#23565;&#20154;&#39006;&#38321;&#35712;&#31995;&#32113;&#30340;&#34892;&#28858;&#36914;&#34892;&#27169;&#25836;&#12290;&#20854;&#20013;&#65292;&#27599;&#19968;&#20491;&#27169;&#22411;&#37117;&#24190;&#20046;&#26159;Oliver Selfridge&#22312;1959&#24180;&#25552;&#20986;&#30340;&#24190;&#20491;&#35264;&#24565;&#30340;&#22522;&#30990;&#19978;&#30332;&#23637;&#32780;&#20358;&#30340;&#12290;Selfridge&#25552;&#20986;&#65292;&#25105;&#20497;&#30340;&#24515;&#29702;&#35422;&#20856;&#30340;&#24037;&#20316;&#26041;&#24335;&#23601;&#20687;&#39764;&#39740;&#30340;&#24040;&#22411;&#38598;&#26371;&#65292;&#25110;&#32773;&#21483;&#12300;&#33836;&#39740;&#27583;&#12301;&#65288;pandemonium&#65289;&#12290;<SPAN class=sbiao>&#12308;33&#12309;</SPAN>&#36889;&#20491;&#24418;&#35937;&#30340;&#27604;&#21947;&#25226;&#24515;&#29702;&#35422;&#20856;&#25551;&#36848;&#28858;&#19968;&#20491;&#30001;&#19978;&#33836;&#20491;&#39764;&#39740;&#22285;&#25104;&#30340;&#24040;&#22823;&#21322;&#22291;&#65292;&#32780;&#19978;&#33836;&#30340;&#39764;&#39740;&#20497;&#37117;&#22312;&#24444;&#27492;&#31478;&#29229;&#12290;&#27599;&#20491;&#39764;&#39740;&#37117;&#21482;&#23565;&#19968;&#20491;&#21934;&#35422;&#26377;&#21453;&#25033;&#65292;&#32780;&#19988;&#24517;&#38920;&#22312;&#36889;&#20491;&#21934;&#35422;&#34987;&#21898;&#21040;&#30340;&#26178;&#20505;&#22823;&#21483;&#65292;&#20197;&#20415;&#35731;&#22823;&#23478;&#30693;&#36947;&#36889;&#26159;&#20182;&#30340;&#21934;&#35422;&#12290;&#27599;&#30070;&#19968;&#20491;&#23383;&#27597;&#20018;&#20986;&#29694;&#22312;&#35222;&#32178;&#33180;&#19978;&#26178;&#65292;&#25152;&#26377;&#30340;&#39764;&#39740;&#37117;&#21516;&#26178;&#20180;&#32048;&#22320;&#35264;&#23519;&#23427;&#12290;&#37027;&#20123;&#35469;&#28858;&#26159;&#33258;&#24049;&#30340;&#35422;&#21487;&#33021;&#20986;&#29694;&#20102;&#30340;&#39764;&#39740;&#23601;&#26371;&#22823;&#21483;&#36215;&#20358;&#12290;&#22240;&#27492;&#65292;&#30070;&#12300;scream&#12301;&#36889;&#20491;&#21934;&#35422;&#20986;&#29694;&#26178;&#65292;&#36000;&#36012;&#36889;&#20491;&#21934;&#35422;&#30340;&#39764;&#39740;&#23601;&#26371;&#22823;&#21483;&#65292;&#20294;&#26159;&#20182;&#30340;&#37168;&#24231;&#65292;&#37027;&#20491;&#23565;&#12300;cream&#12301;&#36914;&#34892;&#32232;&#30908;&#30340;&#39764;&#39740;&#20063;&#26371;&#22823;&#21483;&#12290;&#12300;Scream&#12301;&#36996;&#26159;&#12300;cream&#12301;&#65311;&#30701;&#26283;&#30340;&#31478;&#29229;&#20043;&#24460;&#65292;&#20195;&#34920;&#12300;cream&#12301;&#30340;&#39764;&#39740;&#19981;&#24471;&#19981;&#25918;&#26820;&#8212;&#8212;&#20294;&#26159;&#24456;&#26126;&#39023;&#65292;&#20182;&#30340;&#23565;&#25163;&#24478;&#21050;&#28608;&#23383;&#27597;&#20018;&#12300;s-c-r-e-a-m&#12301;&#20013;&#24471;&#21040;&#20102;&#26356;&#24375;&#30340;&#25903;&#25345;&#12290;&#33267;&#27492;&#65292;&#36889;&#20491;&#21934;&#35422;&#23601;&#34987;&#35672;&#21029;&#20986;&#20358;&#20102;&#65292;&#20006;&#19988;&#21487;&#20197;&#36914;&#20837;&#31995;&#32113;&#30340;&#24460;&#32396;&#21152;&#24037;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36889;&#20491;&#31777;&#21934;&#30340;&#27604;&#21947;&#32972;&#24460;&#65292;&#38577;&#34255;&#33879;&#38321;&#35712;&#36942;&#31243;&#20013;&#31070;&#32147;&#31995;&#32113;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#24190;&#20491;&#37325;&#35201;&#35264;&#40670;&#65306;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#28023;&#37327;&#30340;&#24179;&#34892;&#21152;&#24037;&#65306;&#25152;&#26377;&#30340;&#39764;&#39740;&#37117;&#21516;&#26178;&#24037;&#20316;&#12290;&#22240;&#27492;&#65292;&#25105;&#20497;&#19981;&#38656;&#35201;&#25353;&#38918;&#24207;&#27298;&#26597;&#25152;&#26377;&#30340;50000&#20491;&#21934;&#35422;&#12290;&#22914;&#26524;&#26159;&#24207;&#21015;&#26597;&#25214;&#30340;&#35441;&#65292;&#36889;&#19968;&#36942;&#31243;&#30340;&#26178;&#38291;&#23601;&#26371;&#38568;&#33879;&#24515;&#29702;&#35422;&#20856;&#30340;&#22823;&#23567;&#32780;&#35722;&#21270;&#12290;&#32780;&#12300;&#33836;&#39740;&#27583;&#12301;&#30340;&#24179;&#34892;&#21152;&#24037;&#26041;&#24335;&#21063;&#35731;&#25105;&#20497;&#30340;&#21152;&#24037;&#36895;&#24230;&#26377;&#20102;&#23526;&#36074;&#24615;&#30340;&#25910;&#30410;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#31777;&#21934;&#24615;&#65306;&#27599;&#19968;&#20491;&#39764;&#39740;&#37117;&#23436;&#25104;&#19968;&#38917;&#22522;&#26412;&#20219;&#21209;&#65292;&#27298;&#26597;&#21050;&#28608;&#23383;&#27597;&#33287;&#33258;&#24049;&#30340;&#30446;&#27161;&#21934;&#35422;&#30340;&#21305;&#37197;&#24230;&#12290;&#22240;&#27492;&#65292;&#12300;&#33836;&#39740;&#27583;&#12301;&#27169;&#22411;&#19981;&#26371;&#38519;&#20837;&#20551;&#24819;&#30340;&#23567;&#20154;&#20818;&#30340;&#38519;&#38449;&#20013;&#21435;&#65292;&#19981;&#26371;&#20986;&#29694;&#22823;&#30526;&#24515;&#29702;&#23416;&#20013;&#25152;&#35586;&#30340;&#22312;&#25105;&#20497;&#33126;&#20013;&#12300;&#39381;&#39387;&#12301;&#25105;&#20497;&#30340;&#23567;&#20154;&#20818;&#12290;&#65288;&#22914;&#26524;&#26377;&#36889;&#40636;&#20491;&#23567;&#20154;&#20818;&#65292;&#37027;&#40636;&#20182;&#30340;&#22823;&#33126;&#21448;&#26159;&#35504;&#20358;&#25511;&#21046;&#30340;&#21602;&#65311;&#19968;&#20491;&#26356;&#23567;&#30340;&#20154;&#21966;&#65311;&#65289;&#24478;&#36889;&#20491;&#26041;&#38754;&#20358;&#30475;&#65292;&#12300;&#33836;&#39740;&#27583;&#12301;&#27169;&#22411;&#21487;&#27604;&#21746;&#23416;&#23478;Dan Dennett&#30340;&#21517;&#35328;&#65306;&#12300;&#25105;&#20497;&#24478;&#27083;&#24605;(scheme)&#20013;&#19999;&#26820;&#20102;&#23567;&#20154;&#20818;&#30340;&#24187;&#24819;&#65292;&#32780;&#25913;&#29992;&#19968;&#22823;&#32676;&#36889;&#27171;&#30340;&#20667;&#29916;&#20358;&#20570;&#36889;&#38917;&#24037;&#20316;&#12290;&#12301;<SPAN class=sbiao>&#12308;34&#12309;</SPAN></FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#31478;&#29229;&#33287;&#20581;&#22767;&#24615;&#65288;robustness&#65289;&#65306;&#39764;&#39740;&#28858;&#20102;&#20195;&#34920;&#27491;&#30906;&#30340;&#21934;&#35422;&#36889;&#19968;&#27402;&#21033;&#32780;&#20114;&#30456;&#29229;&#39717;&#12290;&#36889;&#31278;&#31478;&#29229;&#36942;&#31243;&#32102;&#20102;&#25105;&#20497;&#38728;&#27963;&#24615;&#33287;&#20581;&#22767;&#24615;&#12290;&#12300;&#33836;&#39740;&#27583;&#12301;&#26371;&#26681;&#25818;&#30070;&#21069;&#20219;&#21209;&#30340;&#35079;&#38620;&#31243;&#24230;&#32780;&#36914;&#34892;&#35519;&#25972;&#12290;&#30070;&#27794;&#26377;&#20854;&#20182;&#31478;&#29229;&#32773;&#23384;&#22312;&#26178;&#65292;&#21363;&#20351;&#26159;&#19968;&#20491;&#32597;&#35211;&#30340;&#12289;&#32780;&#19988;&#25340;&#37679;&#20102;&#30340;&#21934;&#35422;&#65288;&#22914;astrqlabe&#65289;&#20063;&#21487;&#20197;&#34987;&#24555;&#36895;&#36776;&#35469;&#20986;&#20358;&#8212;&#8212;&#37027;&#20491;&#20195;&#34920;&#36889;&#20491;&#21934;&#35422;&#30340;&#39764;&#39740;&#21363;&#20351;&#22312;&#19968;&#38283;&#22987;&#21898;&#24471;&#24456;&#23567;&#32882;&#65292;&#20063;&#32317;&#33021;&#20197;&#36629;&#39686;&#30340;&#20778;&#21218;&#22739;&#20498;&#25152;&#26377;&#30340;&#31478;&#29229;&#32773;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20986;&#29694;&#30340;&#21050;&#28608;&#26159;&#19968;&#20491;&#20687;&#12300;lead&#12301;&#36889;&#27171;&#30340;&#21934;&#35422;&#65292;&#24456;&#22810;&#39764;&#39740;&#37117;&#26371;&#34987;&#28608;&#27963;&#36215;&#20358;&#65288;&#37027;&#20123;&#20195;&#34920;&#12300;bead&#12301;&#12289;&#12300;head&#12301;&#12289;&#12300;read&#12301;&#12289;&#12300;lean&#12301;&#12289;&#12300;leaf&#12301;&#12289;&#12300;lend&#12301;&#8230;&#8230;&#30340;&#39764;&#39740;&#65289;&#65292;&#22312;&#12300;lead&#12301;&#30340;&#39764;&#39740;&#21213;&#20986;&#20043;&#21069;&#65292;&#30526;&#39764;&#39740;&#23559;&#32147;&#27511;&#28608;&#28872;&#30340;&#39717;&#29229;&#12290;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#26377;&#36889;&#20123;&#29305;&#24501;&#30340;&#31777;&#21270;&#24418;&#24335;&#37117;&#33287;&#25105;&#20497;&#31070;&#32147;&#31995;&#32113;&#30340;&#20027;&#35201;&#29305;&#24501;&#30456;&#21563;&#21512;&#12290;&#20154;&#39006;&#30340;&#22823;&#33126;&#22823;&#32004;&#30001;1000&#20740;(1011)&#20491;&#32048;&#32990;&#32068;&#25104;&#65292;&#31777;&#30452;&#23601;&#26159;&#19968;&#20491;&#24040;&#22823;&#20006;&#34892;&#35336;&#31639;&#31995;&#32113;&#30340;&#21407;&#22411;&#65292;&#25152;&#26377;&#30340;&#31070;&#32147;&#20803;&#37117;&#21516;&#26178;&#36914;&#34892;&#36939;&#31639;&#12290;&#36889;&#20123;&#31070;&#32147;&#20803;&#20043;&#38291;&#31281;&#28858;&#31361;&#35320;&#30340;&#32879;&#32080;&#65292;&#28858;&#23427;&#20497;&#24478;&#22806;&#30028;&#30340;&#24863;&#35258;&#21050;&#28608;&#20013;&#24118;&#20358;&#35336;&#31639;&#30340;&#20381;&#25818;&#12290;&#27492;&#22806;&#65292;&#36996;&#26371;&#26377;&#19968;&#20123;&#25233;&#21046;&#24615;&#31361;&#35320;&#65292;&#21363;&#30070;&#19968;&#20491;&#31070;&#32147;&#20803;&#30340;&#28304;&#38957;&#25918;&#38651;&#26178;&#65292;&#20854;&#20182;&#31070;&#32147;&#20803;&#30340;&#25918;&#38651;&#23601;&#26371;&#21463;&#21040;&#25233;&#21046;&#12290;&#21152;&#25343;&#22823;&#30340;&#31070;&#32147;&#29983;&#29702;&#23416;&#23478;Donald Hebb&#23559;&#36889;&#19968;&#32080;&#26524;&#24418;&#23481;&#28858;&#12300;&#32048;&#32990;&#38598;&#21512;&#12301;&#32178;&#32097;&#65292;&#25351;&#19981;&#26039;&#31478;&#29229;&#30340;&#31070;&#32147;&#20803;&#20043;&#38291;&#30340;&#32879;&#21512;&#12290;&#27491;&#26159;&#30001;&#26044;&#36889;&#20491;&#21407;&#22240;&#65292;&#28961;&#24618;&#20046;Selfridge&#30340;&#12300;&#33836;&#39740;&#27583;&#12301;&#27169;&#22411;&#28858;&#37027;&#40636;&#22810;&#26377;&#38364;&#31070;&#32147;&#31995;&#32113;&#30340;&#29702;&#35542;&#27169;&#22411;&#24118;&#20358;&#20102;&#38728;&#24863;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#31532;&#19968;&#20491;&#38321;&#35712;&#31070;&#32147;&#32178;&#32097;&#27169;&#22411;&#12290;&#22294;1.5&#39023;&#31034;&#20102;&#26368;&#26089;&#30340;&#36889;&#39006;&#27169;&#22411;&#65292;&#35442;&#27169;&#22411;&#30001;Jay McClelland&#21644;David Rumelhart&#22312;1981&#24180;&#25552;&#20986;&#12290;<SPAN class=sbiao>&#12308;35&#12309;</SPAN>&#36889;&#20491;&#27169;&#22411;&#21253;&#25324;&#20102;3&#20491;&#31070;&#32147;&#20803;&#24335;&#30340;&#21934;&#20803;&#25152;&#32068;&#25104;&#30340;&#23652;&#32026;&#12290;</FONT></P>
<BLOCKQUOTE class=calibre12>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#22312;&#26368;&#20302;&#23652;&#65292;&#36664;&#20837;&#21934;&#20803;&#23565;&#25237;&#23556;&#21040;&#35222;&#32178;&#33180;&#19978;&#30340;&#32218;&#27573;&#25935;&#24863;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#20301;&#26044;&#20013;&#23652;&#30340;&#26159;&#23383;&#27597;&#25506;&#28204;&#21934;&#20803;&#65292;&#22312;&#20986;&#29694;&#26576;&#20491;&#23383;&#27597;&#26178;&#25918;&#38651;&#12290;</FONT></P>
<P class=calibre10><FONT style="BACKGROUND-COLOR: #7be1e1">&#183;&#26368;&#38914;&#23652;&#30340;&#21934;&#20803;&#23565;&#25972;&#20491;&#21934;&#35422;&#36914;&#34892;&#32232;&#30908;&#12290;</FONT></P></BLOCKQUOTE>
<P class=calibre11><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#26377;&#36889;&#20123;&#21934;&#20803;&#37117;&#34987;&#21315;&#32114;&#33836;&#32311;&#30340;&#32879;&#32080;&#32202;&#23494;&#22320;&#32879;&#32363;&#22312;&#19968;&#36215;&#12290;&#36889;&#31278;&#24040;&#22823;&#30340;&#32879;&#32080;&#20351;&#24471;&#36889;&#19968;&#32178;&#32097;&#30340;&#36939;&#20316;&#35722;&#25104;&#20102;&#19968;&#22580;&#35079;&#38620;&#30340;&#25919;&#27835;&#21338;&#24328;&#65292;&#23383;&#27597;&#25110;&#21934;&#35422;&#25110;&#32773;&#24444;&#27492;&#25903;&#25345;&#65292;&#25110;&#32773;&#24444;&#27492;&#25209;&#21028;&#65292;&#25110;&#32773;&#24444;&#27492;&#28040;&#28357;&#12290;&#20180;&#32048;&#35264;&#23519;&#36889;&#24373;&#22294;&#34920;&#65292;&#20320;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#26082;&#23384;&#22312;&#20197;&#31661;&#38957;&#32218;&#27573;&#20195;&#34920;&#30340;&#33288;&#22894;&#24615;&#32879;&#32080;&#65292;&#21448;&#23384;&#22312;&#20197;&#22291;&#38957;&#32218;&#27573;&#20195;&#34920;&#30340;&#25233;&#21046;&#24615;&#32879;&#32080;&#12290;&#23427;&#20497;&#30340;&#32887;&#36012;&#26159;&#29229;&#21462;&#27599;&#20491;&#39764;&#39740;&#30340;&#25237;&#31080;&#12290;&#27599;&#19968;&#20491;&#36664;&#20837;&#25506;&#28204;&#22120;&#37117;&#23565;&#26576;&#19968;&#29305;&#23450;&#30340;&#29305;&#24501;&#36914;&#34892;&#32232;&#30908;&#65288;&#22914;&#35918;&#30452;&#32218;&#65289;&#65292;&#28982;&#24460;&#23559;&#21050;&#28608;&#20449;&#24687;&#20659;&#36958;&#32102;&#25152;&#26377;&#21253;&#21547;&#36889;&#19968;&#29305;&#24501;&#30340;&#23383;&#27597;&#8212;&#8212;&#28858;&#20102;&#31777;&#21934;&#36215;&#35211;&#65292;&#25105;&#20497;&#21487;&#20197;&#35498;&#27599;&#19968;&#20491;&#35222;&#35258;&#31070;&#32147;&#20803;&#37117;&#23565;&#36889;&#20123;&#23383;&#27597;&#26159;&#21542;&#23384;&#22312;&#36914;&#34892;&#12300;&#25237;&#31080;&#12301;&#12290;&#21516;&#27171;&#65292;&#22312;&#19979;&#19968;&#20491;&#23652;&#32026;&#19978;&#65292;&#23383;&#27597;&#25506;&#28204;&#22120;&#20381;&#25818;&#27599;&#20491;&#21934;&#35422;&#23565;&#25033;&#30340;&#21934;&#20803;&#25152;&#21463;&#30340;&#21050;&#28608;&#20849;&#21516;&#36984;&#20986;&#26576;&#20123;&#21934;&#35422;&#12290;&#20363;&#22914;&#65292;&#12300;A&#12301;&#21644;&#12300;N&#12301;&#30340;&#20986;&#29694;&#65292;&#21487;&#20197;&#25903;&#25345;&#12300;RAIN&#12301;&#21644;&#12300;TANK&#12301;&#36889;&#20841;&#20491;&#21934;&#35422;&#65292;&#32780;&#23565;&#21934;&#35422;&#12300;RAIL&#12301;&#21482;&#26377;&#37096;&#20998;&#25903;&#25345;&#65292;&#23565;&#21934;&#35422;&#12300;PEST&#12301;&#21063;&#19981;&#29986;&#29983;&#20219;&#20309;&#25903;&#25345;&#12290;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=tu1.5 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00015.jpeg"><BR class=calibre3></FONT></DIV>
<H5 class=calibre17><FONT style="BACKGROUND-COLOR: #7be1e1">&#22294;1.5</FONT></H5>
<H6 class=calibre18><FONT style="BACKGROUND-COLOR: #7be1e1">&#21934;&#35422;&#35672;&#21029;&#30340;&#36942;&#31243;&#23601;&#20687;&#19968;&#20491;&#25104;&#21315;&#19978;&#33836;&#20491;&#23383;&#27597;&#21644;&#21934;&#35422;&#21934;&#20803;&#30340;&#22823;&#38598;&#21512;&#65292;&#23427;&#20497;&#24444;&#27492;&#21512;&#20316;&#23565;&#36664;&#20837;&#30340;&#23383;&#27597;&#20018;&#25552;&#20379;&#26368;&#20339;&#35299;&#37323;&#12290;&#26412;&#22294;&#39023;&#31034;&#20102;McClelland&#21644;Rumelhart&#27169;&#22411;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#36664;&#20837;&#30340;&#23383;&#27597;&#20018;&#30340;&#22522;&#26412;&#29305;&#24501;&#28608;&#27963;&#23383;&#27597;&#25506;&#28204;&#22120;&#65292;&#32780;&#23383;&#27597;&#25506;&#28204;&#22120;&#21448;&#26371;&#20778;&#20808;&#33287;&#21253;&#21547;&#23427;&#20497;&#30340;&#21934;&#35422;&#29986;&#29983;&#32879;&#32080;&#12290;&#36889;&#20123;&#32879;&#32080;&#21487;&#20197;&#26159;&#33288;&#22894;&#24615;&#30340;&#65288;&#31661;&#38957;&#32218;&#27573;&#65289;&#20063;&#21487;&#20197;&#26159;&#25233;&#21046;&#24615;&#30340;&#65288;&#22291;&#38957;&#32218;&#27573;&#65289;&#12290;&#32780;&#21934;&#35422;&#21934;&#20803;&#36890;&#36942;&#28608;&#28872;&#30340;&#31478;&#29229;&#26368;&#32066;&#30906;&#23450;&#19968;&#20491;&#20027;&#35201;&#30340;&#21934;&#35422;&#65292;&#36889;&#20491;&#21934;&#35422;&#20195;&#34920;&#36664;&#20837;&#23383;&#27597;&#20018;&#22312;&#32178;&#32097;&#20013;&#25152;&#29986;&#29983;&#30340;&#26368;&#20339;&#32080;&#35542;&#12290;</FONT></H6>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#25233;&#21046;&#22312;&#26368;&#20339;&#20633;&#36984;&#35422;&#30340;&#31721;&#36984;&#20013;&#20063;&#30332;&#25582;&#20316;&#29992;&#12290;&#30001;&#26044;&#25233;&#21046;&#24615;&#32879;&#32080;&#30340;&#23384;&#22312;&#65292;&#27599;&#20491;&#23383;&#27597;&#37117;&#21487;&#20197;&#32102;&#37027;&#20123;&#19981;&#21253;&#21547;&#23427;&#20497;&#30340;&#21934;&#35422;&#25237;&#21453;&#23565;&#31080;&#12290;&#20363;&#22914;&#65292;&#23565;&#12300;N&#12301;&#36914;&#34892;&#32232;&#30908;&#30340;&#21934;&#20803;&#26371;&#36890;&#36942;&#25233;&#21046;&#30340;&#26041;&#24335;&#32102;&#12300;RAIL&#12301;&#36889;&#20491;&#21934;&#35422;&#25237;&#21453;&#23565;&#31080;&#12290;&#27492;&#22806;&#65292;&#20114;&#30456;&#20043;&#38291;&#23384;&#22312;&#31478;&#29229;&#30340;&#21934;&#35422;&#26371;&#20114;&#30456;&#25233;&#21046;&#12290;&#22240;&#27492;&#65292;&#25105;&#20497;&#35469;&#28858;&#19968;&#20491;&#21934;&#35422;&#26159;&#12300;RAIN&#12301;&#23601;&#19981;&#26371;&#21516;&#26178;&#35469;&#28858;&#23427;&#26159;&#12300;RAIL&#12301;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#24460;&#65292;&#33258;&#19978;&#32780;&#19979;&#30340;&#32879;&#32080;&#20063;&#26159;&#24517;&#35201;&#30340;&#65292;&#21363;&#21934;&#35422;&#33287;&#20854;&#32068;&#25104;&#23383;&#27597;&#30340;&#32879;&#32080;&#12290;&#25105;&#20497;&#21487;&#20197;&#25226;&#36889;&#19968;&#36942;&#31243;&#27604;&#21947;&#28858;&#21443;&#35696;&#38498;&#65292;&#21934;&#35422;&#22312;&#21443;&#35696;&#38498;&#20013;&#20195;&#34920;&#20102;&#23383;&#27597;&#30340;&#35486;&#38899;&#65292;&#20006;&#19988;&#26371;&#21453;&#36942;&#20358;&#25903;&#25345;&#36984;&#33289;&#20986;&#21443;&#35696;&#38498;&#30340;&#37027;&#20123;&#23383;&#27597;&#12290;&#38617;&#21521;&#30340;&#32879;&#32080;&#21109;&#36896;&#20102;&#19968;&#31278;&#31337;&#23450;&#30340;&#21512;&#20316;&#38364;&#20418;&#65292;&#21487;&#20197;&#36991;&#20813;&#20598;&#28982;&#20986;&#29694;&#30340;&#36986;&#28431;&#23383;&#27597;&#24433;&#38911;&#21934;&#35422;&#30340;&#35672;&#21029;&#65306;&#20363;&#22914;&#65292;&#22914;&#26524;&#21934;&#35422;&#12300;crocodile&#12301;&#20013;&#30340;&#12300;o&#12301;&#19981;&#35211;&#20102;&#65292;&#12300;o&#12301;&#30456;&#37168;&#23383;&#27597;&#20497;&#20173;&#28982;&#26371;&#36984;&#33289;&#20986;&#12300;crocodile&#12301;&#19968;&#35422;&#65292;&#32780;&#36889;&#20491;&#21934;&#35422;&#21448;&#26371;&#21453;&#36942;&#20358;&#25903;&#25345;&#21934;&#35422;&#30340;&#20013;&#38291;&#12300;o&#12301;&#30340;&#23384;&#22312;&#65292;&#38614;&#28982;&#26360;&#23531;&#26178;&#25226;&#23427;&#28431;&#25481;&#20102;&#12290;&#26368;&#32066;&#65292;&#28858;&#20102;&#25903;&#25345;&#36889;&#31278;&#23559;&#21934;&#35422;&#12289;&#23383;&#27597;&#12289;&#29305;&#24501;&#32879;&#32363;&#36215;&#20358;&#30340;&#24040;&#37327;&#30340;&#32113;&#35336;&#23416;&#32004;&#26463;&#65292;&#25105;&#20497;&#38656;&#35201;&#19978;&#30334;&#33836;&#20491;&#30340;&#32879;&#32080;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36996;&#26377;&#20854;&#20182;&#30340;&#19968;&#20123;&#24494;&#22937;&#30340;&#29305;&#24615;&#20063;&#20351;&#24471;&#25972;&#20491;&#32178;&#32097;&#24471;&#20197;&#38918;&#21033;&#36939;&#34892;&#12290;&#20363;&#22914;&#65292;&#27599;&#19968;&#20491;&#21934;&#35422;&#25152;&#23565;&#25033;&#30340;&#21934;&#20803;&#30340;&#25918;&#38651;&#38334;&#38480;&#21487;&#33021;&#26371;&#19981;&#21516;&#12290;&#24120;&#35211;&#21934;&#35422;&#30340;&#38334;&#38480;&#27604;&#19981;&#24120;&#35211;&#21934;&#35422;&#30340;&#38334;&#38480;&#20302;&#65292;&#22312;&#25793;&#26377;&#31561;&#37327;&#30340;&#33258;&#19979;&#32780;&#19978;&#30340;&#25903;&#25345;&#26178;&#65292;&#24120;&#35211;&#21934;&#35422;&#36111;&#30340;&#27231;&#26371;&#26356;&#22823;&#12290;&#26368;&#36817;&#30340;&#19968;&#20123;&#27169;&#22411;&#36996;&#25226;&#23565;&#23383;&#27597;&#20301;&#32622;&#30340;&#32048;&#32251;&#32232;&#30908;&#32013;&#20837;&#27169;&#22411;&#20043;&#20013;&#12290;&#25152;&#29986;&#29983;&#30340;&#32178;&#32097;&#36939;&#20316;&#27169;&#24335;&#38750;&#24120;&#35079;&#38620;&#65292;&#24050;&#32147;&#28961;&#27861;&#23436;&#20840;&#29992;&#25976;&#23416;&#30340;&#35486;&#35328;&#20358;&#25551;&#36848;&#20102;&#12290;&#25105;&#20497;&#24517;&#38920;&#20511;&#21161;&#38651;&#33126;&#27169;&#25836;&#30340;&#26041;&#27861;&#25165;&#33021;&#30693;&#36947;&#31995;&#32113;&#35672;&#21029;&#20986;&#27491;&#30906;&#21934;&#35422;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#20197;&#21450;&#23427;&#20986;&#37679;&#30340;&#38971;&#29575;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#20108;&#12289;&#20006;&#34892;&#30340;&#38321;&#35712;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#35469;&#30693;&#31185;&#23416;&#23478;&#20497;&#20043;&#25152;&#20197;&#39000;&#24847;&#22823;&#36027;&#21608;&#31456;&#22320;&#30740;&#31350;&#20986;&#36889;&#20123;&#35079;&#38620;&#30340;&#38321;&#35712;&#27169;&#22411;&#65292;&#26159;&#22240;&#28858;&#36889;&#20123;&#27169;&#22411;&#32102;&#20986;&#30340;&#38928;&#28204;&#32080;&#26524;&#33287;&#23526;&#35657;&#32080;&#26524;&#30456;&#30070;&#21563;&#21512;&#12290;&#36889;&#20123;&#30001;Selfridge&#30340;&#12300;&#33836;&#39740;&#27583;&#12301;&#24471;&#21040;&#38728;&#24863;&#30340;&#27169;&#22411;&#19981;&#20677;&#21487;&#20197;&#20877;&#29694;&#37027;&#20123;&#38364;&#26044;&#38321;&#35712;&#36895;&#24230;&#21644;&#38321;&#35712;&#37679;&#35492;&#30340;&#32147;&#20856;&#23526;&#39511;&#32080;&#26524;&#65292;&#23427;&#20497;&#36996;&#24341;&#38936;&#25105;&#20497;&#30332;&#29694;&#24494;&#22937;&#30340;&#26032;&#29694;&#35937;&#65292;&#36889;&#20123;&#26032;&#29694;&#35937;&#27083;&#25104;&#20154;&#39006;&#38321;&#35712;&#34892;&#28858;&#30340;&#26680;&#24515;&#29305;&#24501;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#35201;&#20320;&#35373;&#35336;&#19968;&#27454;&#26360;&#38754;&#25991;&#23383;&#30340;&#35672;&#21029;&#36575;&#20214;&#65292;&#19981;&#31649;&#20320;&#36984;&#25799;&#21738;&#19968;&#31278;&#26041;&#26696;&#65292;&#20320;&#30340;&#31243;&#24207;&#21487;&#33021;&#26371;&#38568;&#33879;&#21934;&#35422;&#30340;&#35722;&#38263;&#32780;&#35722;&#24930;&#12290;&#20363;&#22914;&#65292;&#19968;&#31278;&#24456;&#33258;&#28982;&#30340;&#26041;&#24335;&#26159;&#35731;&#36575;&#20214;&#24478;&#24038;&#21040;&#21491;&#19968;&#20491;&#19968;&#20491;&#22320;&#34389;&#29702;&#27599;&#19968;&#20491;&#23383;&#27597;&#12290;&#27491;&#22240;&#28858;&#20449;&#24687;&#30340;&#21152;&#24037;&#26159;&#24207;&#21015;&#21270;&#30340;&#65292;&#25105;&#20497;&#21487;&#20197;&#38928;&#26399;&#65292;&#19968;&#20491;&#21547;&#26377;6&#20491;&#23383;&#27597;&#30340;&#21934;&#35422;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#25033;&#35442;&#26159;&#19968;&#20491;&#21547;&#26377;3&#20491;&#23383;&#27597;&#21934;&#35422;&#30340;2&#20493;&#12290;&#22312;&#20219;&#20309;&#19968;&#31278;&#24207;&#21015;&#21270;&#27169;&#22411;&#20013;&#65292;&#35672;&#21029;&#26178;&#38291;&#30340;&#22686;&#21152;&#33287;&#23383;&#27597;&#30340;&#25976;&#37327;&#30452;&#25509;&#30456;&#38364;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#24478;&#36889;&#20491;&#20363;&#23376;&#20013;&#25105;&#20497;&#26371;&#39514;&#35357;&#22320;&#30332;&#29694;&#65292;&#20154;&#33126;&#20013;&#20006;&#19981;&#23384;&#22312;&#36889;&#31278;&#38321;&#35712;&#26178;&#38291;&#33287;&#23383;&#27597;&#25976;&#37327;&#30340;&#38364;&#20418;&#12290;&#23565;&#29087;&#32244;&#30340;&#25104;&#20154;&#38321;&#35712;&#32773;&#20358;&#35498;&#65292;&#38321;&#35712;&#19968;&#20491;&#21934;&#35422;&#30340;&#26178;&#38291;&#22522;&#26412;&#19978;&#33287;&#21934;&#35422;&#38263;&#24230;&#28961;&#38364;&#12290;&#21482;&#35201;&#21934;&#35422;&#19981;&#36229;&#36942;6&#20491;&#25110;7&#20491;&#23383;&#27597;&#65292;&#37027;&#40636;&#19981;&#31649;&#21934;&#35422;&#26377;&#22810;&#38263;&#65292;&#21934;&#35422;&#30340;&#35672;&#21029;&#26178;&#38291;&#23559;&#22522;&#26412;&#24646;&#23450;&#12290;<SPAN class=sbiao>&#12308;36&#12309;</SPAN>&#39023;&#28982;&#65292;&#36889;&#34920;&#26126;&#65292;&#22823;&#33126;&#21033;&#29992;&#20102;&#19968;&#31278;&#20006;&#34892;&#30340;&#23383;&#27597;&#34389;&#29702;&#27231;&#21046;&#65292;&#33021;&#22816;&#21516;&#26178;&#34389;&#29702;&#25152;&#26377;&#23383;&#27597;&#12290;&#36889;&#31278;&#23526;&#35657;&#32080;&#26524;&#33287;&#25105;&#20497;&#30340;&#12300;&#25475;&#30596;&#20736;&#12301;&#27604;&#21947;&#29986;&#29983;&#20102;&#20998;&#27495;&#65292;&#20294;&#23427;&#21371;&#27491;&#22909;&#21360;&#35657;&#20102;&#12300;&#33836;&#39740;&#27583;&#12301;&#30340;&#20551;&#35373;&#65292;&#21363;&#19981;&#21516;&#23652;&#32026;&#65288;&#29305;&#24501;&#12289;&#23383;&#27597;&#12289;&#21934;&#35422;&#65289;&#30340;&#25976;&#30334;&#33836;&#20491;&#23560;&#38272;&#21270;&#30340;&#21152;&#24037;&#22120;&#21516;&#26178;&#20006;&#34892;&#22320;&#36939;&#20316;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#19977;&#12289;&#20027;&#21205;&#30340;&#23383;&#27597;&#35299;&#30908;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20497;&#20877;&#28145;&#20837;&#25506;&#35342;&#19968;&#19979;&#36889;&#20491;&#35336;&#31639;&#27231;&#27604;&#21947;&#12290;&#22312;&#20659;&#32113;&#30340;&#35336;&#31639;&#27231;&#31243;&#24207;&#20013;&#65292;&#20449;&#24687;&#30340;&#34389;&#29702;&#36890;&#24120;&#26159;&#36890;&#36942;&#19968;&#31995;&#21015;&#27493;&#39519;&#20358;&#23436;&#25104;&#30340;&#65292;&#19981;&#35542;&#26159;&#26368;&#31777;&#21934;&#30340;&#36996;&#26159;&#26368;&#25277;&#20687;&#30340;&#34389;&#29702;&#36942;&#31243;&#37117;&#26159;&#22914;&#27492;&#12290;&#36890;&#24120;&#31526;&#21512;&#37007;&#36655;&#30340;&#20570;&#27861;&#26159;&#24478;&#35672;&#21029;&#21934;&#20491;&#23383;&#27597;&#30340;&#23376;&#31243;&#24207;&#38283;&#22987;&#65292;&#28982;&#24460;&#21478;&#19968;&#20491;&#23376;&#31243;&#24207;&#23559;&#23427;&#20497;&#32068;&#25104;&#23383;&#24418;&#65292;&#26368;&#24460;&#65292;&#31532;&#19977;&#20491;&#23376;&#31243;&#24207;&#27298;&#26597;&#21487;&#33021;&#26159;&#21738;&#19968;&#20491;&#21934;&#35422;&#12290;&#28982;&#32780;&#65292;&#20687;&#36889;&#27171;&#30340;&#31243;&#24207;&#36890;&#24120;&#20358;&#35498;&#23481;&#37679;&#33021;&#21147;&#38750;&#24120;&#20302;&#12290;&#31532;&#19968;&#38542;&#27573;&#30340;&#20219;&#20309;&#22833;&#25943;&#37117;&#24120;&#24120;&#26371;&#23566;&#33268;&#25972;&#20491;&#35469;&#30693;&#36942;&#31243;&#30340;&#24505;&#24213;&#29926;&#35299;&#12290;&#23526;&#38555;&#19978;&#65292;&#21363;&#20351;&#26159;&#25105;&#20497;&#29694;&#22312;&#36092;&#36023;&#25475;&#30596;&#20736;&#26178;&#25152;&#38468;&#36104;&#30340;&#26368;&#22909;&#30340;&#33258;&#21205;&#25991;&#23383;&#35672;&#21029;&#36575;&#20214;&#65292;&#20063;&#20173;&#28982;&#23565;&#22294;&#20687;&#36074;&#37327;&#30340;&#19979;&#38477;&#38750;&#24120;&#25935;&#24863;&#8212;&#8212;&#21363;&#20351;&#21482;&#26159;&#25475;&#30596;&#31383;&#21475;&#19978;&#19968;&#40670;&#40670;&#30340;&#28784;&#22645;&#65292;&#20063;&#26371;&#20351;&#19968;&#38913;&#20154;&#39006;&#38321;&#35712;&#36215;&#20358;&#27627;&#28961;&#38556;&#31001;&#30340;&#25991;&#23383;&#35722;&#25104;&#38651;&#33126;&#12300;&#28961;&#27861;&#35672;&#21029;&#12301;&#30340;&#20098;&#30908;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#33287;&#38651;&#33126;&#19981;&#19968;&#27171;&#65292;&#25105;&#20497;&#30340;&#35222;&#35258;&#31995;&#32113;&#21892;&#26044;&#35299;&#27770;&#37027;&#20123;&#27169;&#31260;&#20841;&#21487;&#30340;&#21839;&#38988;&#12290;&#20320;&#21487;&#20197;&#20570;&#19968;&#20491;&#23567;&#23526;&#39511;&#65292;&#33258;&#24049;&#35712;&#19968;&#19979;&#19979;&#38754;&#30340;&#21477;&#23376;&#12290;</FONT></P>
<DIV class=chatu1><FONT style="BACKGROUND-COLOR: #7be1e1"><img class=calibre14 alt=p058 src="file:///[PrimaryStorage]local_pic/NaoDeYueDu_PoJieRenLeiYueDuZhiMi(ZhuMingRenZhiShenJingKeXueJiaDiAngRenNaoYueDuFangMianZhuoYueYanJiu)/00016.jpeg"><BR class=calibre3></FONT></DIV>
<P class=calibre19><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#20320;&#19981;&#30693;&#36947;&#30340;&#24773;&#27841;&#19979;&#65292;&#20320;&#30340;&#30524;&#30555;&#27627;&#19981;&#36027;&#21147;&#22320;&#36328;&#36234;&#20102;&#19968;&#31995;&#21015;&#30340;&#38556;&#31001;&#65292;&#36889;&#20123;&#38556;&#31001;&#23436;&#20840;&#21487;&#20197;&#38627;&#20498;&#20659;&#32113;&#30340;&#38651;&#33126;&#31243;&#24207;&#12290;&#20320;&#26159;&#21542;&#27880;&#24847;&#21040;&#65292;&#22312;&#21934;&#35422;&#12300;bee&#12301;&#20013;&#65292;&#37027;&#20491;&#37325;&#35079;&#30340;&#23383;&#27597;&#23526;&#38555;&#19978;&#26159;&#12300;c&#12301;&#65311;&#23526;&#38555;&#19978;&#65292;&#22312;&#25340;&#23531;&#12300;nectar&#12301;&#36889;&#20491;&#21934;&#35422;&#26178;&#65292;&#25105;&#20063;&#29992;&#20102;&#20841;&#20491;&#24418;&#29376;&#38750;&#24120;&#30456;&#20284;&#30340;&#23383;&#27597;&#12300;c&#12301;&#65292;&#20294;&#26159;&#20320;&#30340;&#35222;&#35258;&#31995;&#32113;&#25226;&#31532;&#19968;&#20491;&#12300;c&#12301;&#30070;&#20570;&#12300;e&#12301;&#65292;&#32780;&#25226;&#31532;&#20108;&#20491;&#30070;&#20570;&#12300;c&#12301;&#12290;&#12300;savour&#12301;&#36889;&#20491;&#21934;&#35422;&#26356;&#31967;&#31957;&#65292;&#12300;a&#12301;&#21644;&#12300;o&#12301;&#19968;&#27169;&#19968;&#27171;&#65292;&#12300;v&#12301;&#21644;&#12300;u&#12301;&#20063;&#27794;&#26377;&#24046;&#21029;&#65281;&#19978;&#19979;&#25991;&#24171;&#25105;&#20497;&#35299;&#27770;&#20102;&#36889;&#31278;&#19981;&#30906;&#23450;&#24615;&#65306;&#22240;&#28858;&#12300;souour&#12301;&#36889;&#20491;&#23383;&#27597;&#20018;&#22312;&#33521;&#25991;&#20013;&#27794;&#26377;&#24847;&#32681;&#65292;&#32780;&#22914;&#26524;&#25226;&#23427;&#29702;&#35299;&#28858;&#21205;&#35422;&#12300;savour&#12301;&#30340;&#35441;&#65292;&#25972;&#20491;&#21477;&#23376;&#24847;&#24605;&#23601;&#36890;&#38918;&#20102;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#31777;&#32780;&#35328;&#20043;&#65292;&#36889;&#20123;&#21487;&#20197;&#35731;&#30070;&#20170;&#30340;&#20219;&#20309;&#36575;&#20214;&#37117;&#28858;&#38627;&#30340;&#19981;&#30906;&#23450;&#24615;&#65292;&#23565;&#20154;&#39006;&#38321;&#35712;&#32773;&#20358;&#35498;&#21487;&#33021;&#26681;&#26412;&#28961;&#27861;&#23519;&#35258;&#12290;&#36889;&#31278;&#23565;&#27169;&#31946;&#30340;&#23481;&#24525;&#24615;&#33287;&#20659;&#32113;&#35336;&#31639;&#27231;&#36575;&#20214;&#30456;&#34909;&#31361;&#65292;&#28982;&#32780;&#21371;&#38750;&#24120;&#31526;&#21512;&#12300;&#33836;&#39740;&#27583;&#12301;&#20551;&#35373;&#30340;&#26694;&#26550;&#65292;&#22240;&#28858;&#23383;&#27597;&#12289;&#23383;&#24418;&#33287;&#21934;&#35422;&#21487;&#20197;&#36890;&#36942;&#22823;&#37327;&#20887;&#20313;&#30340;&#32879;&#32080;&#32780;&#20114;&#30456;&#25903;&#25345;&#12290;&#23383;&#27597;&#12289;&#21934;&#35422;&#33287;&#19978;&#19979;&#25991;&#30340;&#37197;&#21512;&#65292;&#20351;&#24471;&#22823;&#33126;&#20013;&#30340;&#38321;&#35712;&#27231;&#22120;&#38750;&#24120;&#24375;&#22823;&#12290;Alberto Manguel&#35498;&#24471;&#24456;&#23565;&#65306;&#26159;&#38321;&#35712;&#32773;&#36070;&#20104;&#20102;&#25991;&#23383;&#20197;&#24847;&#32681;&#8212;&#8212;&#20182;&#30340;&#12300;&#26377;&#33021;&#20043;&#30524;&#12301;&#32102;&#37027;&#20123;&#26412;&#20358;&#20725;&#27515;&#30340;&#23383;&#27597;&#24118;&#20358;&#20102;&#29983;&#21629;&#12290;&#23383;&#27597;&#33287;&#21934;&#35422;&#30340;&#35672;&#21029;&#26159;&#19968;&#31278;&#20027;&#21205;&#30340;&#12289;&#33258;&#19978;&#32780;&#19979;&#30340;&#35299;&#30908;&#36942;&#31243;&#65292;&#36890;&#36942;&#36889;&#19968;&#36942;&#31243;&#65292;&#22823;&#33126;&#22312;&#35222;&#35258;&#20449;&#24687;&#20013;&#21152;&#20837;&#20102;&#26032;&#30340;&#20449;&#24687;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#24515;&#29702;&#23416;&#23478;&#20497;&#30332;&#29694;&#65292;&#36889;&#31278;&#20027;&#21205;&#30340;&#35299;&#30908;&#36942;&#31243;&#22312;&#35422;&#20778;&#25928;&#25033;<SUP class=calibre15><A id=note9 href="part0005_split_001.html#note9n">[9]</A></SUP>&#65288;word superiority effect&#65289;&#20013;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#39636;&#29694;&#12290;&#22312;Gerald Reicher&#30340;&#32147;&#20856;&#23526;&#39511;&#20013;&#65292;<SPAN class=sbiao>&#12308;37&#12309;</SPAN>&#23526;&#39511;&#35201;&#27714;&#25104;&#24180;&#38321;&#35712;&#32773;&#24478;&#20841;&#20491;&#21487;&#33021;&#20986;&#29694;&#30340;&#23383;&#27597;&#65288;&#22914;D&#25110;T&#65289;&#20013;&#25214;&#20986;&#20854;&#20013;&#21738;&#19968;&#20491;&#22312;&#38651;&#33126;&#23631;&#24149;&#19978;&#30701;&#26283;&#22320;&#20986;&#29694;&#36942;&#12290;&#36890;&#36942;&#35519;&#25972;&#38627;&#24230;&#65292;&#20351;&#34987;&#35430;&#21482;&#33021;&#20598;&#29246;&#32102;&#20986;&#27491;&#30906;&#31572;&#26696;&#12290;&#22312;&#19968;&#20123;&#35430;&#27425;&#20013;&#65292;&#23383;&#27597;&#21934;&#29544;&#21576;&#29694;&#12290;&#22312;&#21478;&#19968;&#20123;&#35430;&#27425;&#20013;&#65292;&#21516;&#27171;&#30340;&#23383;&#27597;&#65288;D&#25110;T&#65289;&#22312;&#20854;&#20182;&#23383;&#27597;&#32068;&#25104;&#30340;&#21934;&#35422;&#20013;&#20986;&#29694;&#65288;&#22914;HEAD&#25110;HEAT&#65289;&#12290;&#27880;&#24847;&#65292;&#20854;&#20182;&#30340;&#23383;&#27597;&#20006;&#27794;&#26377;&#24118;&#20358;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&#22240;&#28858;&#20841;&#31278;&#24773;&#27841;&#19979;&#25152;&#20986;&#29694;&#30340;&#38283;&#38957;&#23383;&#27597;&#20018;&#12300;HEA&#12301;&#37117;&#26159;&#19968;&#27171;&#30340;&#65292;&#34987;&#35430;&#21482;&#33021;&#26681;&#25818;&#26368;&#24460;&#19968;&#20491;&#23383;&#27597;&#20570;&#20986;&#21028;&#26039;&#12290;&#28982;&#32780;&#65292;&#38750;&#24120;&#22855;&#24618;&#30340;&#26159;&#65292;&#30456;&#27604;&#23383;&#27597;&#21934;&#29544;&#21576;&#29694;&#30340;&#24773;&#27841;&#65292;&#26377;&#20854;&#20182;&#23383;&#27597;&#20986;&#29694;&#26178;&#34987;&#35430;&#30340;&#25104;&#32318;&#35201;&#22909;&#24471;&#22810;&#65281;&#20063;&#23601;&#26159;&#35498;&#65292;&#22312;&#26377;&#19978;&#19979;&#25991;&#30340;&#24773;&#27841;&#19979;&#65292;&#23383;&#27597;&#35672;&#21029;&#27700;&#24179;&#24471;&#21040;&#20102;&#24040;&#22823;&#30340;&#25552;&#39640;&#12290;&#30475;&#36215;&#20358;&#65292;&#30001;&#21934;&#35422;&#23652;&#32026;&#25152;&#25552;&#20379;&#30340;&#38989;&#22806;&#25903;&#25345;&#28858;&#36664;&#20837;&#20449;&#24687;&#25475;&#28165;&#20102;&#24178;&#25854;&#12290;&#21363;&#20351;&#22312;&#26032;&#35422;&#20013;&#25554;&#20837;&#19968;&#20491;&#23383;&#27597;&#65288;GERD&#25110;GERT&#65289;&#65292;&#29978;&#33267;&#26159;&#25554;&#20837;&#19968;&#20491;&#30475;&#36215;&#20358;&#20687;&#21934;&#35422;&#30340;&#36628;&#38899;&#23383;&#27597;&#20018;&#65288;&#22914;SPRD&#25110;SPRT&#65289;&#65292;&#35422;&#20778;&#25928;&#25033;&#20381;&#28982;&#23384;&#22312;&#65292;&#32780;&#22914;&#26524;&#23383;&#27597;&#20018;&#30001;&#38568;&#27231;&#30340;&#23383;&#27597;&#32068;&#25104;&#65288;GQSD&#25110;GQST&#65289;&#65292;&#36889;&#20491;&#25928;&#25033;&#23601;&#28040;&#22833;&#20102;&#12290;<SPAN class=sbiao>&#12308;38&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#36889;&#19968;&#29694;&#35937;&#21448;&#19968;&#27425;&#35731;&#22196;&#26684;&#32218;&#24615;&#30340;&#20449;&#24687;&#34389;&#29702;&#27169;&#22411;&#28961;&#27861;&#35299;&#37323;&#65292;&#22240;&#28858;&#23565;&#36889;&#20123;&#27169;&#22411;&#20358;&#35498;&#65292;&#24517;&#38920;&#20808;&#35672;&#21029;&#21934;&#20491;&#23383;&#27597;&#25165;&#33021;&#23559;&#23383;&#27597;&#32068;&#21512;&#25104;&#26356;&#22823;&#30340;&#21934;&#20803;&#12290;&#30456;&#23565;&#30340;&#65292;Reicher&#30340;&#35422;&#20778;&#25928;&#25033;&#28858;&#25105;&#20497;&#35222;&#35258;&#21934;&#35422;&#35672;&#21029;&#20013;&#30340;&#20887;&#20313;&#32879;&#32080;&#21644;&#20006;&#34892;&#21152;&#24037;&#25552;&#20379;&#20102;&#25903;&#25345;&#12290;&#21363;&#20351;&#25105;&#20497;&#23559;&#27880;&#24847;&#21147;&#38598;&#20013;&#26044;&#21934;&#20491;&#23383;&#27597;&#19978;&#65292;&#25105;&#20497;&#20063;&#26371;&#33258;&#21205;&#22320;&#24478;&#36889;&#20491;&#23383;&#27597;&#25152;&#22312;&#30340;&#19978;&#19979;&#25991;&#20013;&#29554;&#30410;&#12290;&#30070;&#36889;&#31278;&#19978;&#19979;&#25991;&#35486;&#22659;&#26159;&#19968;&#20491;&#21934;&#35422;&#25110;&#21934;&#35422;&#30340;&#19968;&#37096;&#20998;&#26178;&#65292;&#25105;&#20497;&#21487;&#20197;&#36914;&#34892;&#26356;&#22810;&#23652;&#32026;&#30340;&#32232;&#30908;&#65288;&#23383;&#24418;&#12289;&#38899;&#31680;&#21644;&#35422;&#32032;&#65289;&#65292;&#32780;&#20358;&#33258;&#36889;&#20123;&#23652;&#32026;&#30340;&#12300;&#36984;&#31080;&#12301;&#65292;&#28858;&#36889;&#20123;&#23383;&#27597;&#35672;&#21029;&#21934;&#20803;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#24478;&#32780;&#21152;&#24555;&#20102;&#23565;&#23383;&#27597;&#30340;&#35672;&#21029;&#12290;&#24456;&#22810;&#38321;&#35712;&#27169;&#22411;&#23565;Reicher&#25928;&#25033;&#30340;&#35299;&#37323;&#26159;&#65292;&#23383;&#27597;&#33287;&#21934;&#35422;&#22312;&#38617;&#21521;&#21152;&#24037;&#36942;&#31243;&#20013;&#30340;&#20132;&#20114;&#20316;&#29992;&#65306;&#37027;&#20123;&#36611;&#39640;&#23652;&#32026;&#30340;&#23383;&#32032;&#21644;&#21934;&#35422;&#25506;&#28204;&#21934;&#20803;&#21332;&#21516;&#24037;&#20316;&#65292;&#26356;&#20670;&#21521;&#26044;&#35672;&#21029;&#37027;&#20123;&#33287;&#36664;&#20837;&#23383;&#27597;&#20018;&#30340;&#29702;&#35299;&#19968;&#33268;&#30340;&#23383;&#27597;&#12290;&#25105;&#20497;&#30475;&#35211;&#20160;&#40636;&#65292;&#21462;&#27770;&#26044;&#25105;&#20497;&#35469;&#28858;&#33258;&#24049;&#30475;&#35211;&#20102;&#20160;&#40636;&#12290;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#22235;&#12289;&#38321;&#35712;&#20013;&#30340;&#21332;&#20316;&#33287;&#31478;&#29229;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#35336;&#31639;&#27231;&#27169;&#22411;&#23559;&#20154;&#39006;&#30340;&#38321;&#35712;&#32773;&#27604;&#20316;&#19968;&#21488;&#31777;&#21934;&#30340;&#25475;&#30596;&#20736;&#65292;&#39023;&#28982;&#26159;&#19981;&#22816;&#30340;&#12290;&#21934;&#35422;&#30340;&#35299;&#30908;&#20006;&#19981;&#26159;&#19968;&#20491;&#22196;&#26684;&#25353;&#29031;&#24207;&#21015;&#21270;&#30340;&#26041;&#24335;&#36914;&#34892;&#30340;&#65292;&#38321;&#35712;&#19968;&#20491;&#21934;&#35422;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#33287;&#21934;&#35422;&#20013;&#21547;&#26377;&#22810;&#23569;&#20491;&#23383;&#27597;&#28961;&#38364;&#12290;&#25152;&#20197;&#65292;&#25105;&#20497;&#20877;&#27425;&#22238;&#21040;&#12300;&#33836;&#39740;&#27583;&#12301;&#27169;&#22411;&#65292;&#23559;&#21934;&#35422;&#35672;&#21029;&#30475;&#25104;&#26159;&#39764;&#39740;&#38598;&#26371;&#30340;&#25104;&#26524;&#12290;&#38598;&#26371;&#36948;&#25104;&#37325;&#35201;&#27770;&#31574;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#65292;&#20063;&#23601;&#26159;&#12300;&#21295;&#32858;&#26178;&#38291;&#12301;&#65292;&#20006;&#19981;&#20381;&#36084;&#26044;&#20182;&#20497;&#25152;&#35342;&#35542;&#30340;&#12300;&#21205;&#35696;&#12301;&#26412;&#36523;&#30340;&#20839;&#23481;&#65292;&#32780;&#26159;&#21462;&#27770;&#26044;&#36889;&#20491;&#21205;&#35696;&#24341;&#30332;&#30340;&#29229;&#35542;&#26377;&#22810;&#28608;&#28872;&#12290;&#22914;&#26524;&#25152;&#26377;&#30340;&#21443;&#35696;&#21729;&#37117;&#21516;&#24847;&#65292;&#21363;&#20351;&#26159;&#19968;&#38917;&#20877;&#35079;&#38620;&#30340;&#27861;&#24459;&#20063;&#21487;&#20197;&#19981;&#29992;&#36914;&#34892;&#22826;&#22810;&#35342;&#35542;&#32780;&#24456;&#24555;&#36890;&#36942;&#12290;&#30456;&#21453;&#65292;&#21363;&#20351;&#21482;&#26159;&#27861;&#24459;&#20013;&#30340;&#19968;&#20491;&#23567;&#32048;&#31680;&#65292;&#22914;&#26524;&#20854;&#35320;&#21450;&#21040;&#25935;&#24863;&#21839;&#38988;&#65292;&#21063;&#21487;&#33021;&#24341;&#30332;&#24456;&#38263;&#26178;&#38291;&#30340;&#29229;&#35542;&#25165;&#33021;&#36948;&#25104;&#19968;&#33268;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#23565;&#26044;&#20154;&#39006;&#38321;&#35712;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#38321;&#35712;&#32773;&#30340;&#22823;&#33126;&#27963;&#21205;&#23601;&#20687;&#19968;&#20491;&#24605;&#32173;&#30340;&#21443;&#35696;&#38498;&#12290;&#21934;&#35422;&#30340;&#35672;&#21029;&#38656;&#35201;&#22810;&#20491;&#22823;&#33126;&#31995;&#32113;&#30340;&#21332;&#21516;&#27963;&#21205;&#65292;&#24471;&#20986;&#23565;&#35222;&#35258;&#36664;&#20837;&#20449;&#24687;&#30340;&#30906;&#20999;&#35299;&#37323;&#12290;&#22240;&#27492;&#65292;&#25105;&#20497;&#38321;&#35712;&#19968;&#20491;&#21934;&#35422;&#25152;&#38656;&#35201;&#30340;&#26178;&#38291;&#20027;&#35201;&#21462;&#27770;&#26044;&#36889;&#20491;&#21934;&#35422;&#22312;&#25105;&#20497;&#30340;&#22823;&#33126;&#32080;&#27083;&#20013;&#24341;&#30332;&#20102;&#21738;&#20123;&#34909;&#31361;&#33287;&#32879;&#21512;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22810;&#24180;&#20197;&#20358;&#65292;&#23526;&#39511;&#24515;&#29702;&#23416;&#23478;&#20497;&#24050;&#32147;&#30332;&#29694;&#22312;&#21934;&#35422;&#21152;&#24037;&#30340;&#25152;&#26377;&#27700;&#24179;&#19978;&#37117;&#26377;&#21487;&#33021;&#20986;&#29694;&#34909;&#31361;&#12290;&#20363;&#22914;&#65292;&#22312;&#35422;&#24409;&#27700;&#24179;&#65292;&#25105;&#20497;&#24050;&#32147;&#30693;&#36947;&#21934;&#35422;&#21487;&#20197;&#33287;&#23427;&#20497;&#30340;&#12300;&#37168;&#23621;&#12301;&#31478;&#29229;&#65292;&#25110;&#32773;&#35498;&#33287;&#37027;&#20123;&#21482;&#26377;&#19968;&#20491;&#23383;&#27597;&#20043;&#24046;&#30340;&#21934;&#35422;&#31478;&#29229;&#12290;<SPAN class=sbiao>&#12308;39&#12309;</SPAN>&#20363;&#22914;&#21934;&#35422;&#12300;hare&#12301;&#26377;&#24456;&#22810;&#37168;&#23621;&#65292;&#22914;&#12300;bare&#12301;&#12289;&#12300;care&#12301;&#12289;&#12300;dare&#12301;&#12289;&#12300;fare&#12301;&#12289;&#12300;mare&#12301;&#12289;&#12300;pare&#12301;&#12289;&#12300;rare&#12301;&#12289;&#12300;here&#12301;&#12289;&#12300;hire&#12301;&#12289;&#12300;hale&#12301;&#12289;&#12300;hate&#12301;&#12289;&#12300;have&#12301;&#12289;&#12300;hard&#12301;&#12289;&#12300;harm&#12301;&#21644;&#12300;hart&#12300;&#65292;&#32780;&#12300;idea&#12301;&#36889;&#20491;&#21934;&#35422;&#21063;&#20687;&#19968;&#20491;&#23396;&#29544;&#30340;&#38577;&#32773;&#19968;&#27171;&#27794;&#26377;&#37168;&#23621;&#12290;&#23526;&#39511;&#34920;&#26126;&#65292;&#21934;&#35422;&#37168;&#23621;&#30340;&#25976;&#30446;&#65292;&#29305;&#21029;&#26159;&#37168;&#23621;&#30340;&#30456;&#23565;&#35422;&#38971;&#65292;&#23565;&#21934;&#35422;&#30340;&#35672;&#21029;&#36895;&#24230;&#29986;&#29983;&#37325;&#35201;&#30340;&#24433;&#38911;&#12290;<SPAN class=sbiao>&#12308;40&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#24456;&#22810;&#26178;&#20505;&#65292;&#26377;&#19968;&#20123;&#37168;&#23621;&#26159;&#22909;&#20107;&#12290;&#19968;&#20491;&#21934;&#35422;&#30340;&#37168;&#23621;&#36234;&#22810;&#65292;&#25105;&#20497;&#23601;&#33021;&#36234;&#24555;&#22320;&#26039;&#23450;&#23427;&#23660;&#26044;&#33521;&#25991;&#21934;&#35422;&#12290;&#30001;&#26044;&#37168;&#23621;&#30340;&#23384;&#22312;&#65292;&#30456;&#27604;&#26044;&#12300;idea&#12301;&#32780;&#35328;&#65292;&#21934;&#35422;&#12300;hare&#12301;&#23601;&#26159;&#26356;&#20856;&#22411;&#30340;&#33521;&#35486;&#21934;&#35422;&#12290;&#32780;&#23494;&#38598;&#30340;&#37168;&#23621;&#20063;&#21487;&#20197;&#25552;&#20379;&#26356;&#22909;&#30340;&#23416;&#32722;&#27231;&#26371;&#12290;&#25105;&#20497;&#26377;&#26356;&#22810;&#30340;&#27231;&#26371;&#21435;&#23416;&#26371;&#37027;&#20123;&#20197;&#12300;are&#12301;&#32080;&#23614;&#30340;&#21934;&#35422;&#26159;&#22914;&#20309;&#30332;&#38899;&#30340;&#65292;&#32780;&#35201;&#23416;&#26371;&#20197;&#12300;dea&#12301;&#32080;&#23614;&#30340;&#21934;&#35422;&#30340;&#30332;&#38899;&#21063;&#21482;&#26377;&#19968;&#20491;&#27231;&#26371;&#12290;&#22240;&#27492;&#33289;&#30446;&#28961;&#35242;&#30340;&#12300;idea&#12301;&#22312;&#35222;&#35258;&#21644;&#35486;&#38899;&#20841;&#20491;&#27700;&#24179;&#19978;&#30340;&#32232;&#30908;&#37117;&#35201;&#30053;&#36956;&#19968;&#31820;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20294;&#26159;&#37168;&#23621;&#22826;&#22810;&#20063;&#26371;&#36896;&#25104;&#24178;&#25854;&#21644;&#29033;&#24817;&#12290;&#36890;&#24120;&#65292;&#25105;&#20497;&#35201;&#29702;&#35299;&#25110;&#32773;&#35712;&#20986;&#19968;&#20491;&#21934;&#35422;&#65292;&#25105;&#20497;&#38656;&#35201;&#26126;&#30906;&#22320;&#23559;&#23427;&#21644;&#25152;&#26377;&#37168;&#23621;&#21312;&#20998;&#38283;&#8212;&#8212;&#22914;&#26524;&#37168;&#23621;&#20497;&#26356;&#24120;&#35211;&#65292;&#19988;&#22312;&#35422;&#24409;&#31478;&#29229;&#20013;&#34920;&#29694;&#24471;&#26356;&#26377;&#20778;&#21218;&#30340;&#35441;&#65292;&#36889;&#19968;&#21152;&#24037;&#36942;&#31243;&#23601;&#26371;&#35722;&#24471;&#29305;&#21029;&#32233;&#24930;&#32780;&#19988;&#22256;&#38627;&#12290;&#22240;&#27492;&#65292;&#35201;&#35672;&#21029;&#20986;&#12300;hare&#12301;&#36889;&#20491;&#21934;&#35422;&#23601;&#30456;&#23565;&#24930;&#19968;&#20123;&#65292;&#22240;&#28858;&#23427;&#33287;&#24456;&#22810;&#38750;&#24120;&#24120;&#35211;&#30340;&#21934;&#35422;&#22914;&#12300;have&#12301;&#21644;&#12300;hard&#12301;&#38291;&#23384;&#22312;&#31478;&#29229;&#12290;<SPAN class=sbiao>&#12308;41&#12309;</SPAN>&#25105;&#20497;&#30340;&#24515;&#29702;&#35422;&#20856;&#23601;&#20687;&#19968;&#20491;&#31478;&#29229;&#28608;&#28872;&#30340;&#31478;&#25216;&#22580;&#65292;&#39640;&#38971;&#35422;&#27604;&#20302;&#38971;&#37168;&#23621;&#26356;&#20308;&#20778;&#21218;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#31478;&#29229;&#20063;&#23384;&#22312;&#26044;&#25340;&#23531;&#21040;&#32882;&#38899;&#30340;&#36681;&#25563;&#36890;&#36335;&#12290;&#20363;&#22914;&#65292;&#35201;&#35712;&#20986;&#12300;beach&#12301;&#36889;&#20491;&#35422;&#23601;&#27604;&#35712;&#12300;black&#12301;&#32791;&#26178;&#26356;&#38263;&#12290;&#22312;&#12300;beach&#12301;&#20013;&#65292;&#36664;&#20837;&#30340;&#23383;&#27597;&#20018;&#24517;&#38920;&#34987;&#20998;&#35299;&#25104;&#35079;&#38620;&#30340;&#23383;&#32032;&#12300;ea&#12301;&#21644;&#12300;ch&#12301;&#65292;&#32780;&#23427;&#20497;&#30340;&#35712;&#38899;&#33287;&#21934;&#23383;&#27597;&#30340;&#12300;e&#12301;&#12289;&#12300;a&#12301;&#12289;&#12300;c&#12301;&#25110;&#12300;h&#12301;&#30340;&#35712;&#38899;&#23436;&#20840;&#19981;&#21516;&#12290;&#21478;&#19968;&#26041;&#38754;&#12300;black&#12301;&#36889;&#20491;&#35422;&#30001;&#26044;&#20854;&#23383;&#27597;&#33287;&#35486;&#38899;&#30340;&#30452;&#25509;&#26144;&#23556;&#38364;&#20418;&#65292;&#35712;&#36215;&#20358;&#26356;&#21152;&#23481;&#26131;&#12290;&#23526;&#39511;&#24515;&#29702;&#23416;&#23478;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#35657;&#26126;&#36889;&#31278;&#23383;&#27597;&#27700;&#24179;&#33287;&#23383;&#32032;&#27700;&#24179;&#20043;&#38291;&#30340;&#28507;&#22312;&#34909;&#31361;&#12290;&#22312;&#35672;&#21029;&#30001;&#35079;&#38620;&#23383;&#32032;&#32068;&#25104;&#30340;&#21934;&#35422;&#26178;&#65292;&#26371;&#29986;&#29983;&#19968;&#20491;&#30701;&#26283;&#30340;&#28961;&#24847;&#35672;&#31478;&#29229;&#65292;&#38614;&#28982;&#36889;&#19968;&#31478;&#29229;&#26371;&#24456;&#24555;&#32080;&#26463;&#65292;&#20294;&#26159;&#30456;&#23565;&#26044;&#12300;black&#12301;&#36889;&#27171;&#26356;&#36879;&#26126;&#30340;&#21934;&#35422;&#65292;&#36889;&#31278;&#31478;&#29229;&#26371;&#24341;&#36215;&#26126;&#39023;&#30340;&#21453;&#25033;&#24310;&#36978;&#12290;<SPAN class=sbiao>&#12308;42&#12309;</SPAN></FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36889;&#20123;&#34909;&#31361;&#22823;&#37096;&#20998;&#21487;&#20197;&#33258;&#21205;&#35299;&#27770;&#65292;&#19981;&#38656;&#35201;&#25105;&#20497;&#26377;&#24847;&#35672;&#22320;&#24178;&#38928;&#12290;&#30070;&#25105;&#20497;&#30340;&#31070;&#32147;&#31995;&#32113;&#36935;&#21040;&#19981;&#30906;&#23450;&#24615;&#26178;&#65292;&#23427;&#30340;&#22522;&#26412;&#31574;&#30053;&#26159;&#23565;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#20445;&#25345;&#38283;&#25918;&#8212;&#8212;&#36889;&#31278;&#31574;&#30053;&#21482;&#26377;&#24040;&#22823;&#30340;&#20006;&#34892;&#35336;&#31639;&#31995;&#32113;&#26041;&#33021;&#23526;&#29694;&#65292;&#22240;&#28858;&#23427;&#21487;&#20197;&#21516;&#26178;&#20445;&#30041;&#23565;&#21050;&#28608;&#30340;&#22810;&#31278;&#35299;&#37323;&#12290;&#27491;&#26159;&#22240;&#28858;&#26377;&#20102;&#36889;&#31278;&#38283;&#25918;&#24335;&#30340;&#32068;&#32340;&#24418;&#24335;&#65292;&#22312;&#24460;&#32396;&#30340;&#20998;&#26512;&#36942;&#31243;&#20013;&#25165;&#21487;&#20197;&#28155;&#21152;&#23427;&#20497;&#33258;&#24049;&#30340;&#35657;&#25818;&#65292;&#30452;&#21040;&#25214;&#21040;&#19968;&#20491;&#25972;&#39636;&#19978;&#35731;&#20154;&#28415;&#24847;&#30340;&#35299;&#27770;&#26041;&#26696;&#12290;&#26377;&#26178;&#20505;&#65292;&#21482;&#26377;&#30693;&#36947;&#20102;&#21477;&#23376;&#30340;&#19978;&#19979;&#25991;&#65292;&#25105;&#20497;&#25165;&#26377;&#21487;&#33021;&#29702;&#35299;&#19968;&#20491;&#21934;&#35422;&#30340;&#24847;&#32681;&#33287;&#30332;&#38899;&#12290;&#24605;&#32771;&#19968;&#19979;&#36889;&#27171;&#19968;&#21477;&#35441;&#65306;&#12300;The road winds through a valley battered by fierce winds.&#12301;&#23526;&#39511;&#35657;&#26126;&#65292;&#22312;&#36889;&#31278;&#24773;&#24418;&#19979;&#65292;&#21934;&#35422;&#25152;&#26377;&#21487;&#33021;&#30340;&#35299;&#37323;&#37117;&#34987;&#28961;&#24847;&#35672;&#22320;&#28608;&#27963;&#20102;&#65292;&#30452;&#21040;&#19978;&#19979;&#25991;&#23559;&#35299;&#37323;&#26041;&#24335;&#32302;&#23567;&#21040;&#19968;&#20491;&#24847;&#32681;&#12290;<SPAN class=sbiao>&#12308;43&#12309;</SPAN>&#25105;&#20497;&#30340;&#38321;&#35712;&#36942;&#31243;&#22914;&#27492;&#39640;&#25928;&#65292;&#20197;&#33267;&#25105;&#20497;&#24190;&#20046;&#26681;&#26412;&#28961;&#27861;&#24847;&#35672;&#21040;&#36889;&#31278;&#19981;&#30906;&#23450;&#24615;&#8212;&#8212;&#38500;&#38750;&#36889;&#31278;&#19981;&#30906;&#23450;&#24615;&#38750;&#24120;&#26377;&#24847;&#24605;&#65292;&#27491;&#22914;Dorothy Parker&#22312;&#37679;&#36942;&#25130;&#31295;&#26085;&#26399;&#24460;&#32102;&#22905;&#30340;&#20195;&#29702;&#20154;&#25152;&#30332;&#30340;&#38651;&#22577;&#37027;&#27171;&#65306;&#12300;&#23601;&#36319;&#32232;&#36655;&#35498;&#25105;&#20182;&#23229;&#30340;&#24456;&#24537;&#8212;&#8212;&#21453;&#36942;&#20358;&#35498;&#20063;&#34892;&#12290;&#12301;</FONT></P>
<H3 class=calibre13><FONT style="BACKGROUND-COLOR: #7be1e1">&#21313;&#20116;&#12289;&#24478;&#34892;&#28858;&#21040;&#33126;&#27231;&#21046;</FONT></H3>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36889;&#19968;&#31456;&#20013;&#65292;&#25105;&#20497;&#25506;&#35342;&#20102;&#22914;&#20309;&#23559;&#38321;&#35712;&#20998;&#35299;&#28858;&#19968;&#31995;&#21015;&#20449;&#24687;&#21152;&#24037;&#38542;&#27573;&#12290;&#25105;&#20497;&#24478;&#35222;&#32178;&#33180;&#22294;&#20687;&#21152;&#24037;&#21040;&#23383;&#27597;&#35672;&#21029;&#30340;&#24646;&#23450;&#24615;&#65292;&#20877;&#21040;&#30332;&#38899;&#12289;&#35422;&#32032;&#30340;&#35672;&#21029;&#65292;&#26368;&#24460;&#19968;&#30452;&#21040;&#24515;&#29702;&#35422;&#20856;&#20013;&#34909;&#31361;&#30340;&#35299;&#27770;&#65292;&#20154;&#39006;&#38321;&#35712;&#27231;&#21046;&#30340;&#39640;&#25928;&#35731;&#20154;&#27470;&#28858;&#35264;&#27490;&#12290;&#19968;&#30636;&#38291;&#65292;&#24190;&#20046;&#19981;&#36027;&#21561;&#28784;&#20043;&#21147;&#65292;&#25105;&#20497;&#30340;&#22823;&#33126;&#35299;&#27770;&#20102;&#30070;&#20195;&#35336;&#31639;&#27231;&#36575;&#20214;&#25216;&#34899;&#25152;&#28961;&#27861;&#36926;&#36234;&#30340;&#22256;&#22659;&#12290;&#23565;&#21934;&#35422;&#20013;&#25152;&#26377;&#23383;&#27597;&#30340;&#20006;&#34892;&#21152;&#24037;&#65292;&#23565;&#26044;&#27169;&#31946;&#24615;&#30340;&#34389;&#29702;&#65292;&#36805;&#36895;&#22320;&#24478;&#32004;&#26377;50000&#20491;&#35422;&#30340;&#24515;&#29702;&#35422;&#20856;&#20013;&#25214;&#20986;&#19968;&#20491;&#21934;&#35422;&#30340;&#33021;&#21147;&#65292;&#37117;&#35498;&#26126;&#20102;&#25105;&#20497;&#30340;&#22823;&#33126;&#23565;&#38321;&#35712;&#20219;&#21209;&#30340;&#20986;&#33394;&#36969;&#25033;&#12290;</FONT></P>
<P class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1">&#20154;&#39006;&#38321;&#35712;&#30340;&#39640;&#25928;&#21152;&#24037;&#36942;&#31243;&#35731;&#20854;&#29986;&#29983;&#30340;&#27231;&#21046;&#36234;&#30332;&#31070;&#31192;&#12290;&#22312;&#19981;&#21487;&#33021;&#30001;&#26044;&#38321;&#35712;&#32780;&#29986;&#29983;&#36914;&#21270;&#30340;&#24773;&#27841;&#19979;&#65292;&#25105;&#20497;&#30340;&#22823;&#33126;&#31350;&#31455;&#26159;&#22914;&#20309;&#36969;&#25033;&#24471;&#22914;&#27492;&#20043;&#22909;&#21602;&#65311;&#36889;&#31278;&#24478;&#22855;&#24618;&#30340;&#38617;&#36275;&#34892;&#36208;&#30340;&#38728;&#38263;&#39006;&#21205;&#29289;&#36681;&#35722;&#32780;&#25104;&#30340;&#29417;&#29557;&#25505;&#38598;&#32773;&#30340;&#22823;&#33126;&#32080;&#27083;&#65292;&#28858;&#20160;&#40636;&#33021;&#22312;&#30701;&#30701;&#24190;&#21315;&#24180;&#30340;&#26178;&#38291;&#20839;&#35519;&#25972;&#21040;&#22914;&#27492;&#23436;&#32654;&#22320;&#36969;&#25033;&#35222;&#35258;&#25991;&#23383;&#35672;&#21029;&#25152;&#24118;&#20358;&#30340;&#25361;&#25136;&#21602;&#65311;&#28858;&#20102;&#38369;&#26126;&#36889;&#20491;&#21839;&#38988;&#65292;&#25105;&#20497;&#29694;&#22312;&#23559;&#36681;&#21521;&#23565;&#33126;&#20013;&#38321;&#35712;&#22238;&#36335;&#30340;&#25506;&#35342;&#12290;&#26368;&#36817;&#19968;&#38917;&#39514;&#20154;&#30340;&#30740;&#31350;&#30332;&#29694;&#65292;&#22823;&#33126;&#30382;&#23652;&#20013;&#26377;&#19968;&#20491;&#21312;&#22495;&#23560;&#38272;&#34389;&#29702;&#26360;&#38754;&#25991;&#23383;&#65292;&#23601;&#20687;&#21021;&#32026;&#32893;&#35258;&#30382;&#23652;&#25110;&#36939;&#21205;&#30382;&#23652;&#19968;&#27171;&#65292;&#36889;&#20491;&#25991;&#23383;&#21312;&#23384;&#22312;&#26044;&#25152;&#26377;&#20154;&#30340;&#33126;&#20013;&#12290;&#26356;&#20196;&#20154;&#39514;&#35357;&#30340;&#20063;&#35377;&#26159;&#65292;&#19981;&#35542;&#38321;&#35712;&#32773;&#35498;&#33521;&#35486;&#12289;&#26085;&#35486;&#36996;&#26159;&#24847;&#22823;&#21033;&#35486;&#65292;&#36889;&#20491;&#38321;&#35712;&#21312;&#22495;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#36889;&#26159;&#21542;&#24847;&#21619;&#33879;&#22823;&#33126;&#25793;&#26377;&#19968;&#31278;&#36890;&#29992;&#30340;&#38321;&#35712;&#27231;&#21046;&#21602;&#65311;</FONT></P>
<DIV class=fnote><A id=note2n href="part0005_split_001.html#note2"><FONT style="BACKGROUND-COLOR: #7be1e1">[2]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#20013;&#22830;&#20985;&#65292;&#26159;&#35222;&#32178;&#33180;&#20013;&#35222;&#35258;&#26368;&#25935;&#37555;&#30340;&#21312;&#22495;&#12290;&#20197;&#20154;&#28858;&#20363;&#65292;&#22312;&#35222;&#31070;&#32147;&#30436;&#39027;&#20596;3.5mm&#34389;&#65292;&#26377;&#19968;&#20491;&#40643;&#33394;&#23567;&#21312;&#65292;&#31281;&#40643;&#26001;&#65292;&#20854;&#20013;&#22830;&#30340;&#20985;&#38519;&#65292;&#23601;&#26159;&#20013;&#22830;&#20985;&#12290;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note3n href="part0005_split_001.html#note3"><FONT style="BACKGROUND-COLOR: #7be1e1">[3]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#21407;&#25991;&#26159;&#12300;She's the kind of girl who climbed the ladder of success wrong by wrong&#12301;&#65292;&#24847;&#24605;&#26159;&#12300;&#22905;&#26159;&#37027;&#31278;&#19968;&#12302;&#37679;&#12303;&#19968;&#12302;&#37679;&#12303;&#22320;&#29228;&#19978;&#25104;&#21151;&#38542;&#26799;&#30340;&#22899;&#23401;&#12301;&#12290;&#12300;wrong&#12301;(&#37679;&#35492;&#30340;)&#33287;&#12300;rung&#12301;(&#26799;&#23376;&#30340;&#27243;&#27284;)&#21516;&#38899;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note4n href="part0005_split_001.html#note4"><FONT style="BACKGROUND-COLOR: #7be1e1">[4]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#24847;&#24605;&#26159;&#12300;&#27794;&#26377;&#21738;&#20491;&#35686;&#23519;&#27604;&#31119;&#29246;&#25705;&#26031;&#26356;&#22909;&#20102;&#12301;&#65292;&#36889;&#21477;&#35441;&#33287;&#12300;there's no place like home&#12301;&#21516;&#38899;&#65292;&#21363;&#12300;&#27794;&#26377;&#20160;&#40636;&#22320;&#26041;&#27604;&#23478;&#26356;&#22909;&#20102;&#12301;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note5n href="part0005_split_001.html#note5"><FONT style="BACKGROUND-COLOR: #7be1e1">[5]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#21407;&#25991;&#26159;&#65306;An admirer says to President Lincoln&#65292;&#12300;Permit me to introduce my family.My wife&#65292;Mrs Bates.My daughter&#65292;miss Bates.My son&#65292;Master Bates.&#12301;&#12300;Oh dear&#65281;&#12301;replied the presidents.&#36889;&#35041;&#65292;Master Bates&#33287;Masturbtes&#21516;&#38899;&#65292;&#24847;&#24605;&#26159;&#12300;&#25163;&#28139;&#12301;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note6n href="part0005_split_001.html#note6"><FONT style="BACKGROUND-COLOR: #7be1e1">[6]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#36899;&#29872;&#27578;&#25163;(serial killer)&#33287;&#31296;&#39006;&#27578;&#25163;(cereal killer)&#21516;&#38899;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note7n href="part0005_split_001.html#note7"><FONT style="BACKGROUND-COLOR: #7be1e1">[7]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#20811;&#25289;(carat)&#33287;&#32993;&#34367;&#34068;(carrot)&#21516;&#38899;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note8n href="part0005_split_001.html#note8"><FONT style="BACKGROUND-COLOR: #7be1e1">[8]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#20844;&#20803;1066&#24180;&#65292;&#24449;&#26381;&#32773;&#23041;&#24265;(William the Conqueror)&#24478;&#27861;&#22283;&#35582;&#26364;&#24213;&#36914;&#25915;&#33521;&#22283;&#65292;&#20006;&#22312;&#40657;&#26031;&#24311;(Hasting)&#19968;&#25136;&#20013;&#30906;&#31435;&#20102;&#22739;&#20498;&#24615;&#30340;&#20778;&#21218;&#65292;&#36914;&#32780;&#32113;&#27835;&#20102;&#25972;&#20491;&#33521;&#26684;&#34349;&#12290;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV>
<DIV class=fnote1><A id=note9n href="part0005_split_001.html#note9"><FONT style="BACKGROUND-COLOR: #7be1e1">[9]</FONT></A><FONT style="BACKGROUND-COLOR: #7be1e1"> &#35422;&#20778;&#25928;&#25033;&#26159;&#25351;&#65292;&#21516;&#20986;&#29694;&#22312;&#38750;&#35422;(&#21363;&#19968;&#20018;&#28961;&#38364;&#30340;&#23383;&#27597;&#65292;&#22914;orwk)&#20013;&#30456;&#27604;&#65292;&#30070;&#19968;&#20491;&#23383;&#27597;(&#22914;k)&#20986;&#29694;&#22312;&#30495;&#35422;(&#22914;work)&#20013;&#26178;&#65292;&#25105;&#20497;&#23565;&#23427;&#30340;&#35672;&#21029;&#26356;&#24555;&#12289;&#26356;&#28310;&#30906;&#12290;&#8212;&#8212;&#35695;&#32773;&#27880; </FONT></DIV></BODY></HTML>