<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;7&#35762;&#12288;&#27861;&#27835;&#19982;&#20844;&#27665;&#26435;&#21033;</h1><p class="kindle-cn-kai">&#22240;&#27492;&#65292;&#25105;&#35201;&#35828;&#65292;&#38491;&#19979;&#24212;&#24403;&#21463;&#21046;&#20110;&#27861;&#24459;&#65307;&#32780;&#35748;&#21487;&#38491;&#19979;&#30340;&#35201;&#27714;&#65292;&#21017;&#26159;&#21467;&#22269;&#65307;&#23545;&#20110;&#25105;&#25152;&#35828;&#30340;&#35805;&#65292;&#24067;&#25289;&#20811;&#39039;&#26366;&#32463;&#36825;&#26679;&#35828;&#36807;&#65306;&#22269;&#29579;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#21364;&#22312;&#19978;&#24093;&#21644;&#27861;&#24459;&#20043;&#19979;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#29233;&#24503;&#21326;&#183;&#26607;&#20811;</p><p class="kindle-cn-kai">&#27599;&#19968;&#20010;&#20154;&#21463;&#21040;&#20405;&#23475;&#26102;&#65292;&#37117;&#26377;&#26435;&#35201;&#27714;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&#25919;&#24220;&#30340;&#19968;&#20010;&#39318;&#35201;&#36131;&#20219;&#65292;&#23601;&#26159;&#25552;&#20379;&#36825;&#31181;&#20445;&#25252;&#12290;&#21512;&#20247;&#22269;&#25919;&#24220;&#34987;&#23459;&#31216;&#20026;&#27861;&#27835;&#30340;&#25919;&#24220;&#65292;&#32780;&#38750;&#20154;&#27835;&#30340;&#25919;&#24220;&#12290;&#22914;&#26524;&#23427;&#30340;&#27861;&#24459;&#23545;&#20405;&#29359;&#25152;&#36171;&#20104;&#30340;&#27861;&#24459;&#26435;&#21033;&#19981;&#33021;&#25552;&#20379;&#25937;&#27982;&#65292;&#23427;&#24403;&#28982;&#23601;&#19981;&#20540;&#24471;&#36825;&#39640;&#23578;&#30340;&#31216;&#21495;&#20102;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32422;&#32752;&#183;&#39532;&#27463;&#23572;</p><p class="kindle-cn-kai">&#22312;&#25152;&#26377;&#30456;&#32487;&#30340;&#29992;&#27861;&#20013;&#65292;&#31435;&#23466;&#20027;&#20041;&#37117;&#26377;&#19968;&#20010;&#26681;&#26412;&#30340;&#24615;&#36136;&#65306;&#23427;&#26159;&#23545;&#25919;&#24220;&#30340;&#27861;&#24459;&#21046;&#32422;&#8230;&#8230;&#30495;&#27491;&#30340;&#31435;&#23466;&#20027;&#20041;&#30340;&#26412;&#36136;&#20013;&#26368;&#22266;&#23450;&#21644;&#26368;&#25345;&#20037;&#30340;&#19996;&#35199;&#20173;&#28982;&#19982;&#20854;&#32903;&#22987;&#26102;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#65292;&#21363;&#36890;&#36807;&#27861;&#24459;&#38480;&#21046;&#25919;&#24220;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#23572;&#25991;</p><p class="kindle-cn-kai">&#33258;&#30001;&#26159;&#25351;&#33021;&#20174;&#20107;&#19968;&#20999;&#26080;&#23475;&#20110;&#20182;&#20154;&#30340;&#34892;&#20026;&#65307;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#20154;&#34892;&#20351;&#20854;&#33258;&#28982;&#26435;&#21033;&#65292;&#21482;&#20197;&#20445;&#35777;&#31038;&#20250;&#19978;&#20854;&#20182;&#25104;&#21592;&#33021;&#20139;&#26377;&#30456;&#21516;&#30340;&#26435;&#21033;&#20026;&#38480;&#21046;&#12290;&#27492;&#31561;&#38480;&#21046;&#21482;&#33021;&#20197;&#27861;&#24459;&#20915;&#23450;&#20043;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#12298;&#20154;&#26435;&#19982;&#20844;&#27665;&#26435;&#23459;&#35328;&#12299;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_54">7.1&#12288;&#22269;&#29579;&#21487;&#20197;&#24378;&#25286;&#21527;&#65311;</h2><p>&#36825;&#19968;&#35762;&#20808;&#20174;&#19968;&#20010;&#19981;&#37027;&#20040;&#30830;&#20999;&#30340;&#25925;&#20107;&#24320;&#22987;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#29616;&#22312;&#25286;&#36801;&#22312;&#20013;&#22269;&#26159;&#19968;&#20010;&#31038;&#20250;&#28909;&#28857;&#35805;&#39064;&#12290;&#36825;&#20010;&#23567;&#25925;&#20107;&#23601;&#36319;&#25286;&#36801;&#26377;&#20851;&#65292;&#25925;&#20107;&#30340;&#22823;&#24847;&#26159;&#36825;&#26679;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">19&#19990;&#32426;&#65292;&#26222;&#40065;&#22763;&#22269;&#29579;&#23041;&#24265;&#19968;&#19990;&#26366;&#22312;&#27874;&#33576;&#22374;&#24314;&#31435;&#20102;&#19968;&#24231;&#34892;&#23467;&#12290;1866&#24180;&#65292;&#26377;&#19968;&#27425;&#20182;&#20303;&#22312;&#34892;&#23467;&#37324;&#65292;&#24819;&#35201;&#30331;&#39640;&#36828;&#30522;&#27874;&#33576;&#22374;&#24066;&#30340;&#20840;&#26223;&#65292;&#20294;&#20182;&#30340;&#35270;&#32447;&#21364;&#34987;&#19968;&#24231;&#30952;&#22346;&#25377;&#20303;&#20102;&#12290;&#30343;&#24093;&#22823;&#20026;&#25195;&#20852;&#12290;&#36825;&#24231;&#30952;&#22346;&#8220;&#26377;&#30861;&#35266;&#30651;&#8221;&#12290;&#20182;&#27966;&#20154;&#19982;&#30952;&#22346;&#20027;&#21435;&#21327;&#21830;&#65292;&#25171;&#31639;&#20080;&#19979;&#36825;&#24231;&#30952;&#22346;&#65292;&#20197;&#20415;&#25286;&#38500;&#12290;&#19981;&#24819;&#65292;&#30952;&#22346;&#20027;&#22362;&#20915;&#19981;&#21334;&#65292;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#36825;&#26159;&#25105;&#31062;&#19978;&#19990;&#20195;&#20256;&#19979;&#26469;&#30340;&#65292;&#19981;&#33021;&#36133;&#22312;&#25105;&#25163;&#37324;&#65292;&#26080;&#35770;&#22810;&#23569;&#38065;&#37117;&#19981;&#21334;&#65281;&#30343;&#24093;&#22823;&#24594;&#65292;&#27966;&#20986;&#21355;&#38431;&#65292;&#24378;&#34892;&#23558;&#30952;&#22346;&#25286;&#20102;&#12290;</p><p class="kindle-cn-ref">&#20500;&#24378;&#30340;&#30952;&#22346;&#20027;&#21521;&#27861;&#38498;&#25552;&#36215;&#20102;&#35785;&#35772;&#12290;&#35753;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#27861;&#38498;&#19981;&#20165;&#21463;&#29702;&#20102;&#36825;&#19968;&#26696;&#20214;&#65292;&#32780;&#19988;&#36824;&#21028;&#30343;&#24093;&#36133;&#35785;&#12290;&#27861;&#38498;&#35201;&#27714;&#30343;&#24093;&#22312;&#21407;&#22320;&#25353;&#21407;&#35980;&#37325;&#24314;&#36825;&#24231;&#30952;&#22346;&#65292;&#24182;&#36180;&#20607;&#30952;&#22346;&#20027;&#30340;&#32463;&#27982;&#25439;&#22833;&#12290;&#30343;&#24093;&#26381;&#20174;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#37325;&#24314;&#20102;&#36825;&#24231;&#30952;&#22346;&#12290;</p><p class="kindle-cn-ref">&#25968;&#21313;&#24180;&#21518;&#65292;&#23041;&#24265;&#19968;&#19990;&#19982;&#30952;&#22346;&#20027;&#37117;&#30456;&#32487;&#21435;&#19990;&#12290;&#30952;&#22346;&#20027;&#30340;&#20799;&#23376;&#22240;&#32463;&#33829;&#19981;&#21892;&#32780;&#28626;&#20020;&#30772;&#20135;&#12290;&#20182;&#20889;&#20449;&#32473;&#24403;&#26102;&#30340;&#30343;&#24093;&#23041;&#24265;&#20108;&#19990;&#65292;&#33258;&#24895;&#23558;&#30952;&#22346;&#20986;&#21334;&#32473;&#20182;&#12290;&#23041;&#24265;&#20108;&#19990;&#25509;&#21040;&#36825;&#23553;&#20449;&#21518;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#20182;&#35748;&#20026;&#30952;&#22346;&#20043;&#20107;&#20851;&#31995;&#21040;&#22269;&#23478;&#30340;&#21496;&#27861;&#29420;&#31435;&#21644;&#23457;&#21028;&#20844;&#27491;&#30340;&#24418;&#35937;&#12290;&#23427;&#26159;&#19968;&#24231;&#20016;&#30865;&#65292;&#25104;&#20026;&#24503;&#22269;&#21496;&#27861;&#29420;&#31435;&#21644;&#35009;&#21028;&#20844;&#27491;&#30340;&#35937;&#24449;&#65292;&#24212;&#24403;&#27704;&#36828;&#20445;&#30041;&#12290;&#25152;&#20197;&#65292;&#23041;&#24265;&#20108;&#19990;&#20146;&#31508;&#22238;&#20449;&#65292;&#21149;&#20854;&#20445;&#30041;&#36825;&#24231;&#30952;&#22346;&#20197;&#20256;&#23376;&#23385;&#65292;&#24182;&#36192;&#32473;&#20102;&#20182;6000&#39532;&#20811;&#65292;&#20379;&#20854;&#20607;&#36824;&#25152;&#27424;&#20538;&#21153;&#12290;&#23567;&#30952;&#22346;&#20027;&#25910;&#21040;&#22238;&#20449;&#21518;&#65292;&#21313;&#20998;&#24863;&#21160;&#65292;&#20915;&#23450;&#19981;&#20877;&#20986;&#21806;&#36825;&#24231;&#30952;&#22346;&#65292;&#20197;&#38125;&#35760;&#36825;&#27573;&#24448;&#20107;&#12290;</p><p>&#26377;&#20154;&#26366;&#36136;&#30097;&#36807;&#36825;&#20010;&#25925;&#20107;&#30340;&#30495;&#23454;&#24615;&#65292;&#20063;&#26377;&#20005;&#32899;&#30340;&#27861;&#23398;&#32773;&#23545;&#27492;&#36827;&#34892;&#36807;&#32771;&#35777;&#12290;<span class="math-super"><a href="part0009.xhtml#note_1" id="noteBack_1">[1]</a></span>&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#20010;&#25925;&#20107;&#30340;&#20869;&#23481;&#22823;&#20307;&#19978;&#19982;&#20174;&#26222;&#40065;&#22763;&#21040;&#24503;&#24847;&#24535;&#30340;&#27861;&#24459;&#20256;&#32479;&#26159;&#19968;&#33268;&#30340;&#12290;&#36825;&#20010;&#25925;&#20107;&#20027;&#35201;&#24819;&#34920;&#36798;&#30340;&#26159;&#65306;&#21363;&#20415;&#36149;&#20026;&#22269;&#29579;&#65292;&#20134;&#19981;&#33021;&#38543;&#24847;&#21093;&#22842;&#21035;&#20154;&#30340;&#36130;&#20135;&#12290;&#27492;&#22806;&#65292;&#36825;&#20010;&#23567;&#25925;&#20107;&#20013;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#20449;&#24687;&#65306;&#27861;&#23448;&#31455;&#28982;&#33021;&#22815;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65281;&#27861;&#23448;&#19981;&#20165;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65292;&#32780;&#19988;&#35201;&#27714;&#22269;&#29579;&#25191;&#34892;&#27861;&#38498;&#30340;&#21028;&#20915;&#12290;&#36825;&#24847;&#21619;&#30528;&#21496;&#27861;&#26435;&#33021;&#22815;&#21046;&#32422;&#25919;&#27835;&#26435;&#21147;&#25110;&#34892;&#25919;&#26435;&#12290;</p><p>&#20294;&#26159;&#65292;&#22914;&#26524;&#33073;&#31163;&#20102;&#27431;&#27954;&#30340;&#27861;&#24459;&#20256;&#32479;&#65292;&#36825;&#20214;&#20107;&#24773;&#21548;&#19978;&#21435;&#23601;&#26377;&#20123;&#21290;&#22839;&#25152;&#24605;&#20102;&#12290;&#36825;&#20010;&#26696;&#23376;&#23436;&#20840;&#26377;&#21035;&#30340;&#21487;&#33021;&#24615;&#12290;&#27604;&#22914;&#65292;&#31532;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#36830;&#36825;&#20010;&#26696;&#23376;&#37117;&#19981;&#25954;&#25509;&#12290;&#8220;&#20320;&#24819;&#21578;&#22269;&#29579;&#65311;&#23545;&#19981;&#36215;&#65292;&#25105;&#20204;&#26080;&#27861;&#25509;&#36825;&#20010;&#26696;&#23376;&#8212;&#8212;&#22269;&#29579;&#26159;&#24471;&#32618;&#19981;&#36215;&#30340;&#12290;&#8221;&#31532;&#20108;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#26681;&#26412;&#19981;&#25954;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#12290;&#8220;&#20320;&#36215;&#35785;&#30340;&#26159;&#22269;&#29579;&#65311;&#23545;&#19981;&#36215;&#65292;&#25105;&#20204;&#24635;&#19981;&#33021;&#35753;&#22269;&#29579;&#36755;&#20102;&#26696;&#23376;&#12290;&#8221;&#31532;&#19977;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65292;&#20294;&#22269;&#29579;&#25298;&#19981;&#25191;&#34892;&#12290;&#22914;&#26524;&#20986;&#29616;&#36825;&#31181;&#24773;&#24418;&#65292;&#27861;&#23448;&#33021;&#27966;&#20986;&#27861;&#35686;&#24378;&#21046;&#22269;&#29579;&#25191;&#34892;&#21527;&#65311;&#35201;&#30693;&#36947;&#65292;&#35686;&#23519;&#21644;&#20891;&#38431;&#26412;&#36523;&#23601;&#26159;&#21548;&#21629;&#20110;&#22269;&#29579;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#25925;&#20107;&#21253;&#21547;&#20102;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;</p><p>&#24456;&#22810;&#20154;&#35265;&#36807;&#19968;&#24352;&#27604;&#36739;&#26377;&#21517;&#30340;&#32593;&#32476;&#22270;&#29255;&#65306;&#19968;&#20010;&#24040;&#22823;&#30340;&#24314;&#31569;&#29289;&#20985;&#36827;&#21435;&#19968;&#22359;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#23567;&#24179;&#25151;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#24403;&#24180;&#24314;&#36896;&#36825;&#20010;&#22823;&#22411;&#24314;&#31569;&#29289;&#30340;&#22320;&#20135;&#21830;&#22312;&#24320;&#21457;&#36825;&#29255;&#22303;&#22320;&#26102;&#65292;&#36825;&#20010;&#23567;&#24179;&#25151;&#23601;&#22312;&#37027;&#37324;&#12290;&#22320;&#20135;&#21830;&#36319;&#36825;&#20010;&#23567;&#24179;&#25151;&#30340;&#19994;&#20027;&#21453;&#22797;&#21327;&#21830;&#65292;&#35752;&#20215;&#36824;&#20215;&#65292;&#20294;&#20154;&#23478;&#23601;&#26159;&#19981;&#21334;&#36825;&#22359;&#22320;&#12290;&#29702;&#30001;&#21487;&#33021;&#24456;&#31616;&#21333;&#65292;&#27604;&#22914;&#20154;&#23478;&#20174;&#23567;&#23621;&#20303;&#20110;&#27492;&#65292;&#36825;&#20010;&#25151;&#23376;&#26159;&#20182;&#19968;&#36744;&#23376;&#30340;&#35760;&#24518;&#12290;&#21518;&#26469;&#65292;&#22320;&#20135;&#21830;&#27809;&#26377;&#21150;&#27861;&#65292;&#23601;&#24314;&#36896;&#20102;&#36825;&#26679;&#19968;&#20010;&#20985;&#36827;&#21435;&#19968;&#22359;&#30340;&#22823;&#27004;&#12290;&#21608;&#22260;&#30340;&#22320;&#37117;&#26159;&#22320;&#20135;&#21830;&#24050;&#32463;&#20080;&#19979;&#30340;&#65292;&#24799;&#29420;&#36825;&#22359;&#22320;&#19981;&#26159;&#22320;&#20135;&#21830;&#30340;&#12290;&#36825;&#24352;&#22270;&#29255;&#21453;&#26144;&#20986;&#20160;&#20040;&#20449;&#24687;&#65311;&#22312;&#36825;&#26679;&#30340;&#27861;&#24459;&#29615;&#22659;&#20013;&#65292;&#25151;&#23627;&#19982;&#22303;&#22320;&#30340;&#20135;&#26435;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#20445;&#25252;&#12290;</p><p>&#36825;&#20004;&#20010;&#26696;&#20363;&#20250;&#20419;&#20351;&#25105;&#20204;&#21435;&#24605;&#32771;&#65306;&#27861;&#24459;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25919;&#24220;&#30340;&#36131;&#20219;&#26159;&#20160;&#20040;&#65311;&#27861;&#24459;&#26159;&#29992;&#26469;&#24178;&#20160;&#20040;&#30340;&#65311;&#36825;&#20063;&#26159;&#25919;&#27835;&#23398;&#24212;&#35813;&#20851;&#24515;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_55">7.2&#12288;&#25919;&#24220;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#21527;&#65311;</h2><p>&#20877;&#26469;&#30475;&#19968;&#20010;&#26696;&#20363;&#12290;&#33258;2012&#24180;&#24320;&#22987;&#65292;&#20013;&#22269;&#23616;&#37096;&#22320;&#21306;&#20986;&#29616;&#20102;H7N9&#31165;&#27969;&#24863;&#30149;&#27602;&#12290;&#22823;&#32422;2012&#24180;&#24213;&#65292;&#19968;&#20123;&#30123;&#24773;&#27604;&#36739;&#20005;&#37325;&#30340;&#30465;&#24066;&#20986;&#29616;&#20102;&#25919;&#24220;&#38598;&#20013;&#25429;&#26432;&#31165;&#31867;&#30340;&#26032;&#38395;&#12290;&#37027;&#20040;&#65292;&#22312;&#24403;&#26102;&#30340;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#26159;&#21542;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#21602;&#65311;&#23601;&#22312;&#24403;&#26102;&#65292;&#27743;&#33487;&#21335;&#20140;&#31561;&#22320;&#36824;&#20026;&#27492;&#38393;&#36807;&#32416;&#32439;&#12290;&#21335;&#20140;&#26377;&#19968;&#20010;&#24066;&#27665;&#22312;&#33258;&#24049;&#23567;&#21306;&#19968;&#27004;&#30340;&#31169;&#20154;&#23567;&#33457;&#22253;&#20869;&#20859;&#20102;&#20960;&#21482;&#40481;&#12290;&#24403;&#22320;&#23621;&#22996;&#20250;&#36319;&#22478;&#31649;&#21457;&#29616;&#36825;&#20123;&#40481;&#20043;&#21518;&#65292;&#24819;&#35201;&#25429;&#26432;&#25481;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#40481;&#30340;&#20027;&#20154;&#19981;&#21516;&#24847;&#65292;&#30001;&#27492;&#24341;&#21457;&#20102;&#20914;&#31361;&#12290;&#37027;&#20040;&#65292;&#20320;&#22914;&#20309;&#30475;&#24453;&#36825;&#20010;&#26696;&#20363;&#65311;&#22823;&#23478;&#23545;&#36825;&#20010;&#38382;&#39064;&#32943;&#23450;&#20250;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;<span class="math-super"><a href="part0009.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p class="kindle-cn-ref">&#26377;&#20154;&#35748;&#20026;&#65292;&#25919;&#24220;&#26080;&#26435;&#25429;&#26432;&#31165;&#31867;&#12290;&#22312;&#21335;&#20140;&#26576;&#23567;&#21306;&#30340;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#19994;&#20027;&#22312;&#33258;&#24049;&#23567;&#33457;&#22253;&#20859;&#27542;&#30340;&#31165;&#31867;&#26159;&#20182;&#30340;&#31169;&#26377;&#36130;&#20135;&#12290;&#22312;&#36825;&#20123;&#31165;&#31867;&#24182;&#26410;&#19982;&#20854;&#20182;&#31165;&#31867;&#25509;&#35302;&#30340;&#26465;&#20214;&#19979;&#65292;&#24863;&#26579;H7N9&#31165;&#27969;&#24863;&#30149;&#27602;&#30340;&#20960;&#29575;&#26159;&#24494;&#20046;&#20854;&#24494;&#30340;&#12290;&#22914;&#26524;&#25919;&#24220;&#38543;&#24847;&#25429;&#26432;&#65292;&#23601;&#26500;&#25104;&#23545;&#20844;&#27665;&#36130;&#20135;&#26435;&#21033;&#30340;&#20405;&#29359;&#12290;&#20960;&#21482;&#40481;&#19981;&#26159;&#20851;&#38190;&#38382;&#39064;&#65292;&#20294;&#25919;&#24220;&#30340;&#36825;&#31181;&#26045;&#25919;&#21407;&#21017;&#25512;&#32780;&#24191;&#20043;&#30340;&#35805;&#65292;&#23601;&#20250;&#20135;&#29983;&#26497;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#21017;&#35748;&#20026;&#65292;&#24403;&#26102;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#24182;&#27809;&#26377;&#26292;&#21457;&#31165;&#27969;&#24863;&#65292;&#25152;&#20197;&#27809;&#26377;&#24517;&#35201;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23454;&#26045;&#36825;&#26679;&#30340;&#25919;&#31574;&#8212;&#8212;&#23601;&#26159;&#25919;&#24220;&#32479;&#19968;&#25429;&#26432;&#31165;&#31867;&#30340;&#20570;&#27861;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26576;&#20010;&#21306;&#22495;&#31165;&#27969;&#24863;&#30123;&#24773;&#38750;&#24120;&#20005;&#37325;&#65292;&#22320;&#26041;&#25919;&#24220;&#32479;&#19968;&#25429;&#26432;&#31165;&#31867;&#23601;&#26159;&#19968;&#31181;&#24517;&#35201;&#30340;&#20570;&#27861;&#65292;&#20294;&#25919;&#24220;&#24212;&#35813;&#23545;&#27492;&#36827;&#34892;&#34917;&#20607;&#12290;&#36825;&#31181;&#35266;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#31165;&#27969;&#24863;&#26159;&#21542;&#24050;&#32463;&#26174;&#33879;&#22320;&#21361;&#23475;&#21040;&#20102;&#20844;&#20849;&#23433;&#20840;&#65311;&#22914;&#26524;&#27809;&#26377;&#21361;&#23475;&#20844;&#20849;&#23433;&#20840;&#65292;&#25919;&#24220;&#37319;&#21462;&#25429;&#26432;&#31165;&#31867;&#30340;&#25514;&#26045;&#26159;&#19981;&#22949;&#24403;&#30340;&#65307;&#20294;&#22914;&#26524;&#24050;&#32463;&#21361;&#23475;&#21040;&#20844;&#20849;&#23433;&#20840;&#65292;&#25919;&#24220;&#23601;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#21017;&#26126;&#30830;&#20027;&#24352;&#65292;&#25919;&#24220;&#26377;&#26435;&#21147;&#25429;&#26432;&#31165;&#31867;&#12290;&#24403;&#20986;&#29616;&#31165;&#27969;&#24863;&#30123;&#24773;&#26102;&#65292;&#25919;&#24220;&#38656;&#35201;&#23653;&#34892;&#20844;&#20849;&#31649;&#29702;&#30340;&#22522;&#26412;&#32844;&#33021;&#12290;&#22914;&#26524;&#23567;&#33539;&#22260;&#20869;&#20986;&#29616;&#31165;&#27969;&#24863;&#30123;&#24773;&#32780;&#25919;&#24220;&#27809;&#26377;&#21450;&#26102;&#25429;&#26432;&#31165;&#31867;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#30123;&#24773;&#30340;&#24555;&#36895;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#25429;&#26432;&#31165;&#31867;&#26159;&#25919;&#24220;&#38450;&#24739;&#20110;&#26410;&#28982;&#30340;&#19968;&#39033;&#31215;&#26497;&#25514;&#26045;&#12290;&#36825;&#31181;&#20570;&#27861;&#23613;&#31649;&#19968;&#23450;&#31243;&#24230;&#19978;&#20405;&#29359;&#20102;&#20844;&#27665;&#30340;&#36130;&#20135;&#26435;&#65292;&#20294;&#22312;&#36825;&#31181;&#29305;&#27530;&#24773;&#24418;&#19979;&#36824;&#26159;&#20855;&#26377;&#21512;&#29702;&#24615;&#21644;&#27491;&#24403;&#24615;&#30340;&#12290;&#36825;&#37324;&#24378;&#35843;&#30340;&#29305;&#27530;&#24773;&#20917;&#65292;&#22312;&#27861;&#24459;&#19978;&#21487;&#20197;&#35270;&#20026;&#32039;&#24613;&#29366;&#24577;&#12290;&#24403;&#20986;&#29616;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#26102;&#65292;&#25919;&#24220;&#26377;&#26435;&#36825;&#26679;&#20570;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#35828;&#65292;&#25919;&#24220;&#26435;&#21147;&#22266;&#28982;&#26159;&#20154;&#27665;&#35753;&#28193;&#30340;&#65292;&#32780;&#20154;&#27665;&#35753;&#28193;&#26435;&#21147;&#30340;&#39318;&#35201;&#30446;&#30340;&#26159;&#20026;&#20102;&#23547;&#27714;&#33258;&#25105;&#20445;&#25252;&#12290;&#26377;&#20154;&#24378;&#35843;&#31169;&#26377;&#36130;&#20135;&#26435;&#19981;&#21487;&#20405;&#29359;&#65292;&#20294;&#26159;&#65292;&#20154;&#27665;&#20174;&#25919;&#24220;&#37027;&#37324;&#23547;&#27714;&#30340;&#20445;&#25252;&#36824;&#21253;&#25324;&#23433;&#20840;&#12290;&#23454;&#38469;&#19978;&#65292;&#23433;&#20840;&#26159;&#20154;&#27665;&#23547;&#27714;&#30340;&#39318;&#35201;&#20445;&#25252;&#12290;&#19978;&#36848;&#26696;&#20363;&#20013;&#65292;&#25919;&#24220;&#22823;&#35268;&#27169;&#25429;&#26432;&#31165;&#31867;&#65292;&#26159;&#22522;&#20110;&#31165;&#27969;&#24863;&#30149;&#27602;&#24050;&#24320;&#22987;&#20256;&#25773;&#24182;&#23041;&#32961;&#20102;&#20844;&#20849;&#23433;&#20840;&#36825;&#19968;&#20107;&#23454;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#22788;&#32622;&#31169;&#20154;&#36130;&#20135;&#26159;&#19968;&#31181;&#19981;&#24471;&#24050;&#30340;&#20570;&#27861;&#12290;&#36825;&#19968;&#35266;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#25919;&#24220;&#20316;&#20026;&#19968;&#20010;&#20844;&#20849;&#31649;&#29702;&#26426;&#26500;&#39318;&#20808;&#35201;&#20445;&#35777;&#20849;&#21516;&#20307;&#30340;&#23433;&#20840;&#12290;&#22823;&#23478;&#30340;&#35266;&#28857;&#35265;&#20161;&#35265;&#26234;&#12290;&#22914;&#26524;&#25509;&#21463;&#29616;&#22312;&#27969;&#34892;&#30340;&#20197;&#20010;&#20154;&#26435;&#21033;&#20026;&#22522;&#30784;&#30340;&#27861;&#24459;&#20307;&#31995;&#65292;&#23601;&#24212;&#35813;&#25215;&#35748;&#25152;&#26377;&#20154;&#23545;&#31165;&#31867;&#30340;&#36130;&#20135;&#26435;&#24212;&#35813;&#21463;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#12290;&#20174;&#21407;&#21021;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#31181;&#26435;&#21033;&#26159;&#32477;&#23545;&#30340;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#27809;&#26377;&#29305;&#27530;&#24773;&#24418;&#25110;&#32039;&#24613;&#29366;&#24577;&#65292;&#25919;&#24220;&#24449;&#29992;&#25110;&#25429;&#26432;&#31165;&#31867;&#26159;&#27627;&#26080;&#36947;&#29702;&#30340;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#20986;&#29616;&#20102;&#19968;&#31181;&#29305;&#27530;&#24773;&#20917;&#8212;&#8212;&#22312;&#37096;&#20998;&#31165;&#31867;&#20013;&#21457;&#29616;&#20102;H7N9&#30149;&#27602;&#12290;&#22914;&#26524;&#36825;&#31181;&#30149;&#27602;&#24191;&#27867;&#20256;&#25773;&#65292;&#23601;&#20250;&#23545;&#20844;&#20849;&#23433;&#20840;&#36896;&#25104;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;&#36825;&#26102;&#65292;&#38382;&#39064;&#20986;&#26469;&#20102;&#65306;&#25919;&#24220;&#22312;&#27492;&#31181;&#24773;&#24418;&#19979;&#26159;&#21542;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#65311;&#36825;&#23601;&#20174;&#19968;&#20010;&#32477;&#23545;&#30340;&#36130;&#20135;&#26435;&#21033;&#38382;&#39064;&#21464;&#25104;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#38656;&#35201;&#22312;&#36130;&#20135;&#26435;&#21644;&#20844;&#20849;&#23433;&#20840;&#20043;&#38388;&#23547;&#27714;&#19968;&#31181;&#24179;&#34913;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#26356;&#38656;&#35201;&#36816;&#29992;&#27604;&#20363;&#21407;&#21017;&#12290;&#22823;&#23478;&#38656;&#35201;&#35780;&#20272;&#36825;&#31181;&#20570;&#27861;&#23545;&#31169;&#20154;&#36130;&#20135;&#26435;&#30340;&#20405;&#23475;&#20197;&#21450;H7N9&#31165;&#27969;&#24863;&#34067;&#24310;&#30340;&#28508;&#22312;&#39118;&#38505;&#65292;&#28982;&#21518;&#23545;&#20004;&#32773;&#36827;&#34892;&#27604;&#36739;&#65292;&#25353;&#29031;&#20004;&#23475;&#30456;&#26435;&#21462;&#20854;&#36731;&#30340;&#21407;&#21017;&#20570;&#20986;&#21462;&#33293;&#12290;</p><p>&#36825;&#26679;&#30475;&#26469;&#65292;&#27491;&#21453;&#20004;&#26041;&#30340;&#35266;&#28857;&#37117;&#26377;&#20123;&#36947;&#29702;&#12290;&#21453;&#23545;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#30340;&#35266;&#28857;&#26356;&#24378;&#35843;&#36130;&#20135;&#26435;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#65292;&#24212;&#35813;&#24471;&#21040;&#20445;&#25252;&#65307;&#21478;&#22806;&#65292;&#24403;&#26102;&#36824;&#26080;&#27861;&#35777;&#26126;&#36825;&#31181;&#30149;&#27602;&#24050;&#32463;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#25919;&#24220;&#23545;&#31165;&#31867;&#23454;&#26045;&#22823;&#35268;&#27169;&#30340;&#25429;&#26432;&#65292;&#19981;&#20165;&#24847;&#21619;&#30528;&#23545;&#36130;&#20135;&#26435;&#30340;&#20405;&#23475;&#65292;&#32780;&#19988;&#20250;&#23548;&#33268;&#31038;&#20250;&#36130;&#23500;&#30340;&#25439;&#22833;&#12290;&#24403;&#26102;&#26576;&#25253;&#30340;&#35828;&#27861;&#26159;&#65292;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#36896;&#25104;&#30340;&#25439;&#22833;&#24050;&#36229;&#30334;&#20159;&#12290;&#20294;&#26159;&#65292;&#36824;&#26377;&#21487;&#33021;&#20986;&#29616;&#21478;&#22806;&#19968;&#31181;&#24773;&#24418;&#12290;&#22914;&#26524;&#29616;&#22312;&#26377;&#21487;&#38752;&#20449;&#24687;&#26174;&#31034;&#65292;&#33509;&#19981;&#25429;&#26432;&#31165;&#31867;&#65292;&#30149;&#27602;&#23558;&#20250;&#20986;&#29616;&#22823;&#33539;&#22260;&#30340;&#24555;&#36895;&#34067;&#24310;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#24656;&#24597;&#20250;&#26377;&#38750;&#24120;&#22810;&#30340;&#20154;&#25903;&#25345;&#25919;&#24220;&#37319;&#21462;&#27492;&#31867;&#25919;&#31574;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#38382;&#39064;&#30340;&#36923;&#36753;&#20854;&#23454;&#26159;&#28165;&#26224;&#30340;&#12290;</p><p>&#36827;&#19968;&#27493;&#35828;&#65292;&#21363;&#20415;&#29616;&#22312;&#24050;&#20986;&#29616;&#26576;&#31181;&#36739;&#20005;&#37325;&#30340;&#32039;&#24613;&#29366;&#24577;&#65292;&#25919;&#24220;&#22312;&#25429;&#26432;&#31165;&#31867;&#20043;&#21069;&#20173;&#38656;&#35201;&#22238;&#31572;&#20004;&#20010;&#31243;&#24207;&#24615;&#38382;&#39064;&#12290;&#31532;&#19968;&#65292;&#19968;&#20010;&#31038;&#20250;&#20973;&#20160;&#20040;&#26469;&#21028;&#26029;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#20102;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#65292;&#35841;&#26377;&#26435;&#20915;&#23450;&#21644;&#23459;&#24067;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65311;&#27604;&#22914;&#65292;&#25343;&#26576;&#24066;&#26469;&#35828;&#65292;&#26159;&#35813;&#24066;&#30340;&#21355;&#29983;&#37096;&#38376;&#65292;&#36824;&#26159;&#24066;&#25919;&#24220;&#65292;&#36824;&#26159;&#24066;&#20154;&#22823;&#65311;&#31350;&#31455;&#24212;&#35813;&#30001;&#35841;&#26469;&#20915;&#23450;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65311;&#36825;&#26082;&#26159;&#19968;&#20010;&#31243;&#24207;&#38382;&#39064;&#65292;&#21448;&#28041;&#21450;&#27492;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#8220;&#21512;&#27861;&#24615;&#8221;&#38382;&#39064;&#12290;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65292;&#22312;&#32654;&#22269;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#22312;&#21360;&#24230;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#22312;&#38889;&#22269;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#37027;&#20040;&#65292;&#22312;&#20013;&#22269;&#21602;&#65311;&#36825;&#31181;&#20915;&#23450;&#21644;&#23459;&#24067;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#26435;&#21147;&#21450;&#20854;&#31243;&#24207;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#20844;&#20849;&#27835;&#29702;&#27861;&#27835;&#21270;&#30340;&#31243;&#24230;&#12290;</p><p>&#31532;&#20108;&#65292;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#24212;&#35813;&#32473;&#20104;&#21512;&#29702;&#34917;&#20607;&#12290;&#24403;&#20986;&#29616;&#32039;&#24613;&#29366;&#24577;&#26102;&#65292;&#24456;&#22810;&#20154;&#32771;&#34385;&#36739;&#22810;&#30340;&#26159;&#20844;&#20849;&#23433;&#20840;&#65292;&#32780;&#23545;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#23548;&#33268;&#30340;&#26576;&#20123;&#32676;&#20307;&#30340;&#32463;&#27982;&#25439;&#22833;&#32771;&#34385;&#36739;&#23569;&#12290;&#27604;&#22914;&#65292;&#21326;&#19996;&#26576;&#24066;&#19968;&#20010;&#20197;&#36137;&#21334;&#31165;&#31867;&#20026;&#29983;&#30340;&#21830;&#36137;&#65292;&#20182;&#30340;&#20840;&#37096;&#32463;&#33829;&#24615;&#36130;&#20135;&#26159;50&#19975;&#20803;&#38065;&#12290;&#27492;&#26102;&#65292;&#20182;&#27491;&#22909;&#20174;&#23665;&#19996;&#26576;&#22823;&#22411;&#31165;&#31867;&#20859;&#27542;&#20225;&#19994;&#36141;&#20080;&#20102;&#25968;&#36710;&#27963;&#40481;&#21644;&#27963;&#40493;&#12290;&#36825;&#26679;&#65292;&#20182;&#25152;&#26377;&#30340;&#36130;&#20135;&#23601;&#22312;&#36825;&#20960;&#20010;&#36135;&#36710;&#19978;&#65292;&#21018;&#21018;&#36816;&#21040;&#19978;&#28023;&#12290;&#30001;&#20110;&#32039;&#24613;&#29366;&#24577;&#30340;&#20986;&#29616;&#65292;&#25919;&#24220;&#19979;&#20196;&#20840;&#37096;&#25429;&#26432;&#22788;&#29702;&#12290;&#25353;&#29031;&#24403;&#26102;&#35813;&#24066;&#26377;&#20851;&#37096;&#38376;&#30340;&#35268;&#23450;&#65292;&#27963;&#31165;&#32473;&#20104;50%&#30340;&#32463;&#27982;&#34917;&#20607;&#12290;&#22312;&#24456;&#22810;&#20854;&#20182;&#22320;&#21306;&#65292;&#32463;&#27982;&#34917;&#20607;&#30340;&#27604;&#20363;&#21487;&#33021;&#36824;&#35201;&#20302;&#19968;&#20123;&#12290;&#36825;&#26679;&#65292;&#23545;&#20110;&#36825;&#20010;&#20834;&#20834;&#19994;&#19994;&#30340;&#21830;&#36137;&#26469;&#35828;&#65292;&#20182;&#30340;&#21322;&#25968;&#36130;&#23500;&#30636;&#38388;&#23601;&#28781;&#22833;&#20102;&#12290;&#36825;&#22823;&#27010;&#26159;&#20182;&#36807;&#21435;&#22810;&#24180;&#30340;&#36763;&#33510;&#32463;&#33829;&#25152;&#24471;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#27492;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#22788;&#32622;&#65292;&#24517;&#39035;&#35201;&#32771;&#34385;&#32463;&#27982;&#34917;&#20607;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#20010;&#22522;&#26412;&#20844;&#20849;&#25919;&#31574;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#21453;&#26144;&#20986;&#19968;&#20010;&#31038;&#20250;&#20013;&#20010;&#20154;&#36130;&#20135;&#21463;&#20445;&#25252;&#30340;&#31243;&#24230;&#12290;</p><p>&#24635;&#20043;&#65292;&#19978;&#36848;&#35752;&#35770;&#24182;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#65292;&#20294;&#19982;&#20855;&#20307;&#20027;&#24352;&#30456;&#27604;&#65292;&#24324;&#28165;&#26970;&#36825;&#20010;&#38382;&#39064;&#32972;&#21518;&#30340;&#27861;&#29702;&#36923;&#36753;&#26356;&#20026;&#37325;&#35201;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_56">7.3&#12288;&#23466;&#25919;&#19982;&#23466;&#27861;&#30340;&#22522;&#26412;&#38382;&#39064;</h2><p>&#19978;&#38754;&#35752;&#35770;&#30340;&#26696;&#20363;&#37117;&#36319;&#22522;&#26412;&#20844;&#27665;&#26435;&#21033;&#30340;&#20445;&#25252;&#26377;&#20851;&#65292;&#36825;&#23601;&#28041;&#21450;&#23466;&#27861;&#12289;&#23466;&#25919;&#19982;&#27861;&#27835;&#30340;&#38382;&#39064;&#12290;&#26089;&#22312;19&#19990;&#32426;&#21021;&#65292;&#32654;&#22269;&#32852;&#37030;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#39532;&#27463;&#23572;&#23601;&#35748;&#20026;&#65292;&#25919;&#24220;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#20026;&#27599;&#20010;&#20154;&#25552;&#20379;&#27861;&#24459;&#20445;&#25252;&#12290;&#25919;&#24220;&#30340;&#22522;&#26412;&#32844;&#36131;&#19982;&#23466;&#27861;&#30340;&#22522;&#26412;&#30446;&#26631;&#37117;&#24212;&#35813;&#26159;&#20445;&#25252;&#20844;&#27665;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#22269;&#23478;&#23466;&#27861;&#19982;&#27861;&#27835;&#30340;&#23454;&#26045;&#31243;&#24230;&#26159;&#36319;&#35813;&#22269;&#20844;&#27665;&#26435;&#21033;&#21644;&#22522;&#26412;&#33258;&#30001;&#39640;&#24230;&#30456;&#20851;&#30340;&#12290;</p><p>&#23466;&#27861;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#22522;&#26412;&#22823;&#27861;&#65292;&#23427;&#35268;&#23450;&#20102;&#22269;&#23478;&#27491;&#24335;&#30340;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#65292;&#26126;&#30830;&#20102;&#20010;&#20154;&#25152;&#20139;&#26377;&#30340;&#26435;&#21033;&#19982;&#33258;&#30001;&#12290;&#23466;&#27861;&#30340;&#20004;&#20010;&#20027;&#35201;&#20869;&#23481;&#65292;&#19968;&#26159;&#36319;&#22269;&#23478;&#30340;&#27491;&#24335;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#26377;&#20851;&#30340;&#65292;&#20108;&#26159;&#36319;&#20844;&#27665;&#33258;&#30001;&#21644;&#22522;&#26412;&#26435;&#21033;&#26377;&#20851;&#30340;&#12290;&#20174;&#31867;&#22411;&#19978;&#35762;&#65292;&#23466;&#27861;&#21487;&#20197;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#31181;&#26159;&#25104;&#25991;&#23466;&#27861;&#65292;&#19968;&#31181;&#26159;&#19981;&#25104;&#25991;&#23466;&#27861;&#12290;&#23545;&#20110;&#25317;&#26377;&#19981;&#25104;&#25991;&#23466;&#27861;&#30340;&#22269;&#23478;&#65292;&#36890;&#24120;&#26377;&#19968;&#20123;&#31867;&#20284;&#20110;&#23466;&#27861;&#30340;&#22522;&#30784;&#24615;&#27861;&#26696;&#65292;&#26500;&#25104;&#20102;&#23466;&#27861;&#30340;&#23454;&#38469;&#32452;&#25104;&#37096;&#20998;&#12290;&#19981;&#25104;&#25991;&#23466;&#27861;&#20027;&#35201;&#20986;&#29616;&#22312;&#33521;&#22269;&#65292;&#32780;&#32654;&#22269;&#26159;&#19968;&#20010;&#26368;&#26089;&#21046;&#23450;&#25104;&#25991;&#23466;&#27861;&#30340;&#22269;&#23478;&#12290;&#22312;1787&#24180;&#20043;&#21069;&#65292;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#25104;&#25991;&#23466;&#27861;&#65292;&#25152;&#20197;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#37096;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#23466;&#27861;&#12290;&#24503;&#22269;&#26368;&#26089;&#30340;&#25104;&#25991;&#23466;&#27861;&#20986;&#29616;&#22312;1848&#24180;&#65292;&#26159;1848&#24180;&#27431;&#27954;&#38761;&#21629;&#36807;&#31243;&#20013;&#39041;&#24067;&#30340;&#23466;&#27861;&#65292;&#20063;&#31639;&#26159;&#38750;&#24120;&#26089;&#30340;&#25104;&#25991;&#23466;&#27861;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#24182;&#27809;&#26377;&#26045;&#34892;&#12290;&#21518;&#26469;&#65292;&#24456;&#22810;&#22269;&#23478;&#37117;&#38470;&#32493;&#21046;&#23450;&#20102;&#23466;&#27861;&#12290;&#21040;&#20102;20&#19990;&#32426;&#65292;&#33073;&#31163;&#27542;&#27665;&#32479;&#27835;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#23454;&#29616;&#29420;&#31435;&#20043;&#21518;&#65292;&#24448;&#24448;&#37117;&#35201;&#21046;&#23450;&#19968;&#37096;&#23466;&#27861;&#12290;&#25152;&#20197;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#25152;&#26377;&#22269;&#23478;&#37117;&#26377;&#25104;&#25991;&#23466;&#27861;&#12290;</p><p>&#19982;&#23466;&#27861;&#23494;&#20999;&#30456;&#20851;&#30340;&#19968;&#20010;&#27010;&#24565;&#26159;&#23466;&#25919;&#65292;&#21448;&#35793;&#31435;&#23466;&#20027;&#20041;&#12290;&#23466;&#25919;&#26159;&#22269;&#20869;&#27861;&#23398;&#30028;&#21644;&#25919;&#27835;&#23398;&#30028;&#28909;&#28872;&#20105;&#35770;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#23466;&#25919;&#25110;&#31435;&#23466;&#20027;&#20041;&#65311;&#23466;&#25919;&#19968;&#33324;&#26159;&#25351;&#22522;&#20110;&#23466;&#27861;&#19982;&#27861;&#24459;&#26469;&#23454;&#26045;&#32479;&#27835;&#65292;&#25110;&#32773;&#35828;&#26159;&#22269;&#23478;&#30340;&#24378;&#21046;&#24615;&#26435;&#21147;&#21463;&#21040;&#23466;&#27861;&#19982;&#27861;&#24459;&#26222;&#36941;&#32422;&#26463;&#30340;&#35266;&#24565;&#21644;&#21046;&#24230;&#12290;&#29702;&#35299;&#23466;&#25919;&#65292;&#20027;&#35201;&#21487;&#20197;&#20174;&#19977;&#20010;&#26041;&#38754;&#20837;&#25163;&#65306;</p><p>&#31532;&#19968;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#38480;&#21046;&#25919;&#24220;&#27963;&#21160;&#21644;&#25919;&#27835;&#26435;&#21147;&#30340;&#33539;&#22260;&#12290;&#36825;&#19982;&#26377;&#38480;&#25919;&#24220;&#21407;&#21017;&#26159;&#19968;&#33268;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25919;&#24220;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#37117;&#33021;&#20570;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#20801;&#35768;&#25919;&#24220;&#20570;&#30340;&#20107;&#24773;&#26159;&#26377;&#38480;&#30340;&#65292;&#25919;&#24220;&#21482;&#33021;&#22312;&#36825;&#19968;&#38480;&#23450;&#33539;&#22260;&#20869;&#27963;&#21160;&#65292;&#32780;&#19981;&#26159;&#24819;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#12290;&#35199;&#26041;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#25919;&#27835;&#21746;&#23398;&#20256;&#32479;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#24847;&#24605;&#26159;&#22269;&#23478;&#24403;&#28982;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#20294;&#22269;&#23478;&#21448;&#21487;&#33021;&#23545;&#36825;&#20010;&#31038;&#20250;&#24102;&#26469;&#20405;&#23475;&#65292;&#22240;&#20026;&#25919;&#27835;&#26435;&#21147;&#21487;&#33021;&#20250;&#32902;&#26080;&#24524;&#24814;&#22320;&#25193;&#24352;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#19982;&#25919;&#27835;&#26435;&#21147;&#24212;&#35813;&#21463;&#21040;&#24378;&#26377;&#21147;&#30340;&#32422;&#26463;&#12290;&#25353;&#29031;&#36825;&#19968;&#21407;&#21017;&#65292;&#22914;&#26524;&#25919;&#24220;&#27963;&#21160;&#33539;&#22260;&#26159;&#26080;&#38480;&#30340;&#65292;&#25919;&#27835;&#26435;&#21147;&#27809;&#26377;&#21463;&#21040;&#21046;&#32422;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#23601;&#19981;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#12290;&#26377;&#20154;&#35828;&#65292;&#23466;&#25919;&#23601;&#26159;&#8220;&#38480;&#25919;&#8221;&#65292;&#36825;&#20010;&#35828;&#27861;&#19981;&#37027;&#20040;&#23436;&#25972;&#65292;&#20294;&#24635;&#20307;&#19978;&#26159;&#24688;&#24403;&#30340;&#8212;&#8212;&#23466;&#25919;&#21253;&#21547;&#30528;&#38480;&#21046;&#25919;&#24220;&#25110;&#38480;&#21046;&#25919;&#27835;&#26435;&#21147;&#30340;&#24847;&#24605;&#12290;</p><p>&#31532;&#20108;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#24212;&#26126;&#30830;&#21450;&#20445;&#38556;&#20844;&#27665;&#24179;&#31561;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#12290;&#23466;&#25919;&#24847;&#21619;&#30528;&#27599;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#21463;&#21040;&#26126;&#30830;&#30340;&#20445;&#25252;&#12290;&#20197;&#32654;&#22269;&#23466;&#27861;&#20026;&#20363;&#65292;&#23613;&#31649;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#27809;&#26377;&#26435;&#21033;&#27861;&#26696;&#30340;&#26465;&#27454;&#65292;&#20294;&#38543;&#21518;&#20110;1791&#24180;&#21046;&#23450;&#30340;10&#20010;&#20462;&#27491;&#26696;&#37117;&#28041;&#21450;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#36825;&#20123;&#20462;&#27491;&#26696;&#34987;&#31216;&#20026;&#32654;&#22269;&#30340;&#12298;&#26435;&#21033;&#27861;&#26696;&#12299;&#12290;&#36825;10&#20010;&#20462;&#27491;&#26696;&#26159;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#26465;&#20462;&#27491;&#26696;&#12288;&#22269;&#20250;&#19981;&#24471;&#21046;&#23450;&#20851;&#20110;&#19979;&#21015;&#20107;&#39033;&#30340;&#27861;&#24459;&#65306;&#30830;&#31435;&#22269;&#25945;&#25110;&#31105;&#27490;&#23447;&#25945;&#27963;&#21160;&#33258;&#30001;&#65307;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#25110;&#20986;&#29256;&#33258;&#30001;&#65307;&#25110;&#21093;&#22842;&#20154;&#27665;&#21644;&#24179;&#38598;&#20250;&#21644;&#21521;&#25919;&#24220;&#35831;&#24895;&#30003;&#20900;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#26465;&#20462;&#27491;&#26696;&#12288;&#32426;&#24459;&#20005;&#26126;&#30340;&#27665;&#20853;&#26159;&#20445;&#38556;&#33258;&#30001;&#24030;&#30340;&#23433;&#20840;&#25152;&#24517;&#38656;&#30340;&#65292;&#22240;&#27492;&#20154;&#27665;&#25345;&#26377;&#21644;&#25658;&#24102;&#27494;&#22120;&#30340;&#26435;&#21033;&#19981;&#24471;&#20405;&#29359;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;&#26410;&#32463;&#25151;&#20027;&#21516;&#24847;&#65292;&#22763;&#20853;&#19981;&#24471;&#22312;&#27665;&#25151;&#39547;&#25166;&#65307;&#38500;&#20381;&#27861;&#24459;&#35268;&#23450;&#30340;&#26041;&#24335;&#65292;&#25112;&#26102;&#20063;&#19981;&#20801;&#35768;&#22914;&#27492;&#12290;</p><p class="kindle-cn-ref">&#31532;&#22235;&#26465;&#20462;&#27491;&#26696;&#12288;&#20154;&#27665;&#30340;&#20154;&#36523;&#12289;&#20303;&#23429;&#12289;&#25991;&#20214;&#21644;&#36130;&#20135;&#19981;&#21463;&#26080;&#29702;&#25628;&#26597;&#21644;&#25187;&#25276;&#30340;&#26435;&#21033;&#65292;&#19981;&#24471;&#20405;&#29359;&#12290;&#38500;&#20381;&#29031;&#21512;&#29702;&#26681;&#25454;&#65292;&#20197;&#23459;&#35475;&#25110;&#20195;&#35475;&#23459;&#35328;&#20445;&#35777;&#65292;&#24182;&#20855;&#20307;&#35828;&#26126;&#25628;&#26597;&#22320;&#28857;&#21644;&#25187;&#25276;&#30340;&#20154;&#25110;&#29289;&#65292;&#19981;&#24471;&#21457;&#20986;&#25628;&#26597;&#21644;&#25187;&#25276;&#29366;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20116;&#26465;&#20462;&#27491;&#26696;&#12288;&#26080;&#35770;&#20309;&#20154;&#65292;&#38500;&#38750;&#26681;&#25454;&#22823;&#38506;&#23457;&#22242;&#30340;&#25253;&#21578;&#25110;&#36215;&#35785;&#65292;&#19981;&#24471;&#21463;&#21028;&#22788;&#27515;&#32618;&#25110;&#20854;&#20182;&#19981;&#21517;&#35465;&#32618;&#34892;&#20043;&#23457;&#21028;&#65292;&#24799;&#21457;&#29983;&#22312;&#38470;&#12289;&#28023;&#20891;&#20013;&#25110;&#21457;&#29983;&#22312;&#25112;&#26102;&#25110;&#20986;&#29616;&#20844;&#20849;&#21361;&#38505;&#26102;&#26381;&#29616;&#24441;&#30340;&#27665;&#20853;&#20013;&#30340;&#26696;&#20214;&#65292;&#19981;&#22312;&#27492;&#38480;&#12290;&#20219;&#20309;&#20154;&#19981;&#24471;&#22240;&#21516;&#19968;&#32618;&#34892;&#32780;&#20004;&#27425;&#36973;&#21463;&#29983;&#21629;&#25110;&#36523;&#20307;&#30340;&#21361;&#23475;&#65307;&#19981;&#24471;&#22312;&#20219;&#20309;&#21009;&#20107;&#26696;&#20214;&#20013;&#34987;&#36843;&#33258;&#35777;&#20854;&#32618;&#65307;&#19981;&#32463;&#27491;&#24403;&#27861;&#24459;&#31243;&#24207;&#65292;&#19981;&#24471;&#34987;&#21093;&#22842;&#29983;&#21629;&#12289;&#33258;&#30001;&#25110;&#36130;&#20135;&#12290;&#19981;&#32473;&#20104;&#20844;&#24179;&#36180;&#20607;&#65292;&#31169;&#26377;&#36130;&#20135;&#19981;&#24471;&#20805;&#20316;&#20844;&#29992;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20845;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#19968;&#20999;&#21009;&#20107;&#35785;&#35772;&#20013;&#65292;&#34987;&#21578;&#20139;&#26377;&#19979;&#21015;&#26435;&#21033;&#65306;&#30001;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22320;&#30340;&#24030;&#21644;&#22320;&#21306;&#30340;&#20844;&#27491;&#38506;&#23457;&#22242;&#20104;&#20197;&#36805;&#36895;&#32780;&#20844;&#24320;&#30340;&#23457;&#21028;&#65292;&#35813;&#22320;&#21306;&#24212;&#20107;&#20808;&#24050;&#30001;&#27861;&#24459;&#30830;&#23450;&#65307;&#24471;&#30693;&#34987;&#25511;&#21578;&#30340;&#24615;&#36136;&#21644;&#29702;&#30001;&#65307;&#21516;&#21407;&#21578;&#35777;&#20154;&#23545;&#36136;&#65307;&#20197;&#24378;&#21046;&#31243;&#24207;&#21462;&#24471;&#23545;&#20854;&#26377;&#21033;&#30340;&#35777;&#20154;&#65307;&#21462;&#24471;&#24459;&#24072;&#24110;&#21161;&#20026;&#20854;&#36777;&#25252;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19971;&#26465;&#20462;&#27491;&#26696;&#12288;&#22312;&#26222;&#36890;&#27861;&#30340;&#35785;&#35772;&#20013;&#65292;&#20854;&#20105;&#25191;&#20215;&#20540;&#36229;&#36807;20&#20803;&#65292;&#30001;&#38506;&#23457;&#22242;&#23457;&#21028;&#30340;&#26435;&#21033;&#24212;&#21463;&#21040;&#20445;&#25252;&#12290;&#30001;&#38506;&#23457;&#22242;&#35009;&#20915;&#30340;&#20107;&#23454;&#65292;&#21512;&#20247;&#22269;&#30340;&#20219;&#20309;&#27861;&#38498;&#38500;&#38750;&#25353;&#29031;&#26222;&#36890;&#27861;&#35268;&#21017;&#65292;&#19981;&#24471;&#37325;&#26032;&#23457;&#26597;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20843;&#26465;&#20462;&#27491;&#26696;&#12288;&#19981;&#24471;&#35201;&#27714;&#36807;&#22810;&#30340;&#20445;&#37322;&#37329;&#65292;&#19981;&#24471;&#22788;&#20197;&#36807;&#37325;&#30340;&#32602;&#37329;&#65292;&#19981;&#24471;&#26045;&#21152;&#27531;&#37239;&#21644;&#38750;&#24120;&#30340;&#24809;&#32602;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20061;&#26465;&#20462;&#27491;&#26696;&#12288;&#26412;&#23466;&#27861;&#23545;&#26576;&#20123;&#26435;&#21033;&#30340;&#21015;&#20030;&#65292;&#19981;&#24471;&#34987;&#35299;&#37322;&#20026;&#21542;&#23450;&#25110;&#24573;&#35270;&#30001;&#20154;&#27665;&#20445;&#30041;&#30340;&#20854;&#20182;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#26465;&#20462;&#27491;&#26696;&#12288;&#26412;&#23466;&#27861;&#26410;&#25480;&#20104;&#21512;&#20247;&#22269;&#12289;&#20063;&#26410;&#31105;&#27490;&#21508;&#24030;&#34892;&#20351;&#30340;&#26435;&#21147;&#65292;&#20445;&#30041;&#32473;&#21508;&#24030;&#34892;&#20351;&#65292;&#25110;&#20445;&#30041;&#32473;&#20154;&#27665;&#34892;&#20351;&#20043;&#12290;</p><p>&#31532;&#19977;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#21019;&#36896;&#25919;&#24220;&#36234;&#26435;&#26102;&#32473;&#20104;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;&#22914;&#26524;&#25919;&#24220;&#20570;&#20102;&#36829;&#21453;&#23466;&#27861;&#19982;&#27861;&#24459;&#30340;&#20107;&#24773;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#20010;&#20154;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#36973;&#21040;&#25919;&#24220;&#30340;&#20405;&#23475;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#65292;&#23466;&#27861;&#19982;&#27861;&#24459;&#24212;&#35813;&#35201;&#21019;&#36896;&#19968;&#31181;&#25919;&#24220;&#36234;&#26435;&#26102;&#32473;&#20104;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#36890;&#36807;&#24378;&#21046;&#25163;&#27573;&#25226;&#20320;&#30340;&#25151;&#23376;&#25286;&#20102;&#65292;&#26377;&#27809;&#26377;&#19968;&#31181;&#36884;&#24452;&#33021;&#22815;&#32416;&#27491;&#36825;&#31181;&#19981;&#24403;&#20570;&#27861;&#21602;&#65311;&#22914;&#26524;&#21482;&#26377;&#21069;&#38754;&#20004;&#26465;&#21407;&#21017;&#65292;&#24403;&#25919;&#24220;&#26412;&#36523;&#36829;&#27861;&#25110;&#20405;&#26435;&#26102;&#65292;&#36825;&#20004;&#26465;&#21407;&#21017;&#26377;&#21487;&#33021;&#33853;&#31354;&#12290;&#25152;&#20197;&#65292;&#23466;&#25919;&#36824;&#24847;&#21619;&#30528;&#24403;&#25919;&#24220;&#36234;&#26435;&#12289;&#20844;&#20849;&#26435;&#21147;&#34987;&#28389;&#29992;&#26102;&#65292;&#26222;&#36890;&#20844;&#27665;&#25317;&#26377;&#19968;&#20123;&#33021;&#25552;&#20379;&#25937;&#27982;&#30340;&#25163;&#27573;&#12290;</p><p>&#19982;&#23466;&#25919;&#23494;&#20999;&#30456;&#20851;&#26159;&#27861;&#24459;&#21644;&#27861;&#27835;&#30340;&#27010;&#24565;&#12290;&#27861;&#24459;&#26159;&#25351;&#19968;&#25972;&#22871;&#36816;&#29992;&#20110;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#20844;&#24320;&#30340;&#12289;&#20855;&#26377;&#24378;&#21046;&#21147;&#30340;&#35268;&#21017;&#65292;&#25110;&#32773;&#35828;&#26159;&#20855;&#26377;&#24378;&#21046;&#32422;&#26463;&#21147;&#30340;&#35268;&#21017;&#12290;&#22312;&#22269;&#20869;&#65292;&#27861;&#27835;&#30340;&#27010;&#24565;&#21017;&#23481;&#26131;&#36319;&#27861;&#21046;&#30340;&#27010;&#24565;&#30456;&#28151;&#28102;&#12290;&#22269;&#20869;&#23398;&#30028;&#30340;&#19968;&#33324;&#30475;&#27861;&#26159;&#65292;&#27861;&#27835;&#23545;&#24212;&#30340;&#26159;&#8220;rule of law&#8221;&#65292;&#27861;&#21046;&#23545;&#24212;&#30340;&#26159;&#8220;rule by law&#8221;&#12290;&#27861;&#27835;&#26159;&#25351;&#27861;&#24459;&#30340;&#32479;&#27835;&#65292;&#32780;&#27861;&#21046;&#21017;&#26159;&#29992;&#27861;&#24459;&#32479;&#27835;&#12290;&#23545;&#20110;&#21069;&#32773;&#65292;&#27861;&#24459;&#20855;&#26377;&#33267;&#39640;&#26080;&#19978;&#30340;&#22320;&#20301;&#65307;&#32780;&#23545;&#20110;&#21518;&#32773;&#65292;&#27861;&#24459;&#19981;&#36807;&#26159;&#19968;&#31181;&#32479;&#27835;&#25110;&#27835;&#29702;&#30340;&#24037;&#20855;&#12290;&#23601;&#21518;&#32773;&#32780;&#35328;&#65292;&#22914;&#26524;&#27861;&#24459;&#21482;&#26159;&#19968;&#31181;&#32479;&#27835;&#25110;&#27835;&#29702;&#30340;&#24037;&#20855;&#65292;&#36825;&#24847;&#21619;&#30528;&#27861;&#24459;&#26412;&#36523;&#24182;&#27809;&#26377;&#36229;&#36234;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#26679;&#65292;&#27861;&#24459;&#21482;&#26159;&#25919;&#27835;&#26435;&#21147;&#29992;&#20110;&#23454;&#29616;&#32479;&#27835;&#19982;&#27835;&#29702;&#30446;&#26631;&#30340;&#25163;&#27573;&#12290;</p><p>&#20174;&#20840;&#29699;&#33539;&#22260;&#26469;&#30475;&#65292;&#33521;&#26684;&#20848;&#26159;&#26368;&#26089;&#24418;&#25104;&#27861;&#27835;&#20256;&#32479;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#23545;&#36817;&#20195;&#33521;&#26684;&#20848;&#30340;&#27861;&#27835;&#21490;&#26469;&#35828;&#65292;&#22823;&#27861;&#23448;&#29233;&#24503;&#21326;&#183;&#26607;&#20811;&#26159;&#19968;&#20301;&#37325;&#35201;&#20154;&#29289;&#12290;1608&#24180;&#65292;&#33521;&#22269;&#22269;&#29579;&#35449;&#22982;&#22763;&#19968;&#19990;&#34920;&#31034;&#24076;&#26395;&#20146;&#33258;&#23545;&#26576;&#20010;&#37325;&#35201;&#30340;&#26696;&#20214;&#36827;&#34892;&#21496;&#27861;&#23457;&#21028;&#12290;&#22269;&#29579;&#36824;&#23041;&#32961;&#27861;&#23448;&#20204;&#65292;&#22914;&#26524;&#19981;&#32473;&#20104;&#20182;&#21496;&#27861;&#23457;&#21028;&#30340;&#26435;&#21147;&#65292;&#20182;&#23558;&#23545;&#27861;&#23448;&#20204;&#25511;&#20197;&#21467;&#22269;&#32618;&#12290;&#38754;&#23545;&#22269;&#29579;&#30340;&#27492;&#31181;&#35201;&#27714;&#21644;&#23041;&#32961;&#65292;&#26102;&#20219;&#22823;&#27861;&#23448;&#30340;&#26607;&#20811;&#29237;&#22763;&#36825;&#26679;&#24212;&#31572;&#65306;</p><p class="kindle-cn-ref">&#30830;&#23454;&#65292;&#19978;&#24093;&#36171;&#20104;&#20102;&#38491;&#19979;&#20197;&#21331;&#36234;&#30340;&#25216;&#24039;&#21644;&#39640;&#36229;&#30340;&#22825;&#36171;&#65307;&#20294;&#38491;&#19979;&#23545;&#20110;&#33521;&#26684;&#20848;&#22269;&#22303;&#19978;&#30340;&#27861;&#24459;&#24182;&#27809;&#26377;&#30740;&#31350;&#65292;&#32780;&#28041;&#21450;&#38491;&#19979;&#20043;&#33251;&#27665;&#30340;&#29983;&#21629;&#25110;&#36951;&#20135;&#12289;&#25110;&#36135;&#29289;&#12289;&#25110;&#36130;&#23500;&#30340;&#26696;&#20214;&#65292;&#19981;&#24212;&#24403;&#30001;&#33258;&#28982;&#30340;&#29702;&#24615;&#65292;&#32780;&#24212;&#24403;&#20381;&#25454;&#25216;&#33402;&#24615;&#29702;&#24615;&#21644;&#27861;&#24459;&#30340;&#21028;&#26029;&#26469;&#20915;&#23450;&#65292;&#32780;&#27861;&#24459;&#26159;&#38656;&#35201;&#38271;&#26102;&#38388;&#22320;&#23398;&#20064;&#21644;&#21382;&#32451;&#30340;&#25216;&#33402;&#65292;&#21482;&#26377;&#22312;&#27492;&#20043;&#21518;&#65292;&#19968;&#20010;&#20154;&#25165;&#33021;&#23545;&#23427;&#26377;&#25152;&#25226;&#25569;&#65307;&#27861;&#24459;&#23601;&#26159;&#29992;&#20110;&#23457;&#29702;&#33251;&#27665;&#30340;&#26696;&#20214;&#30340;&#37329;&#38136;&#30340;&#26631;&#26438;&#65288;&#37327;&#26438;&#65289;&#21644;&#26631;&#20934;&#65307;&#23427;&#20445;&#38556;&#38491;&#19979;&#22788;&#20110;&#23433;&#20840;&#19982;&#21644;&#24179;&#20043;&#20013;&#65307;&#27491;&#26159;&#38752;&#23427;&#65292;&#22269;&#29579;&#33719;&#24471;&#20102;&#23436;&#32654;&#30340;&#20445;&#25252;&#65292;&#22240;&#27492;&#65292;&#25105;&#35201;&#35828;&#65292;&#38491;&#19979;&#24212;&#24403;&#21463;&#21046;&#20110;&#27861;&#24459;&#65307;&#32780;&#35748;&#21487;&#38491;&#19979;&#30340;&#35201;&#27714;&#65292;&#21017;&#26159;&#21467;&#22269;&#65307;&#23545;&#20110;&#25105;&#25152;&#35828;&#30340;&#35805;&#65292;&#24067;&#25289;&#20811;&#39039;&#26366;&#32463;&#36825;&#26679;&#35828;&#36807;&#65306;&#22269;&#29579;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#21364;&#22312;&#19978;&#24093;&#21644;&#27861;&#24459;&#20043;&#19979;&#12290;<span class="math-super"><a href="part0009.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#26607;&#20811;&#29237;&#22763;&#25552;&#21040;&#30340;&#8220;&#22269;&#29579;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#21364;&#22312;&#19978;&#24093;&#21644;&#27861;&#24459;&#20043;&#19979;&#8221;&#36825;&#21477;&#21517;&#35328;&#26089;&#22312;13&#19990;&#32426;&#23601;&#20986;&#33258;&#21478;&#19968;&#20301;&#33521;&#26684;&#20848;&#22823;&#27861;&#23448;&#20136;&#21033;&#183;&#24067;&#25289;&#20811;&#39039;&#20043;&#21475;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#20256;&#32479;&#25226;&#27861;&#27835;&#35270;&#20026;&#8220;&#27861;&#24459;&#30340;&#32479;&#27835;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#27861;&#24459;&#26159;&#8220;&#32479;&#27835;&#30340;&#24037;&#20855;&#8221;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#27861;&#27835;&#19982;&#23466;&#25919;&#36825;&#20004;&#20010;&#27010;&#24565;&#26159;&#39640;&#24230;&#30456;&#20851;&#30340;&#12290;&#20004;&#32773;&#30340;&#24046;&#24322;&#20165;&#22312;&#20110;&#24378;&#35843;&#30340;&#37325;&#28857;&#19981;&#21516;&#65306;&#23466;&#25919;&#26356;&#24378;&#35843;&#26159;&#29992;&#23466;&#27861;&#32422;&#26463;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#30340;&#27010;&#24565;&#65292;&#35748;&#20026;&#23466;&#27861;&#23545;&#25919;&#24220;&#26435;&#21147;&#30340;&#19968;&#31181;&#21046;&#32422;&#21644;&#25239;&#34913;&#65307;&#27861;&#27835;&#26356;&#24378;&#35843;&#19968;&#33324;&#30340;&#27861;&#24459;&#20316;&#20026;&#31038;&#20250;&#30340;&#22522;&#26412;&#35268;&#21017;&#65292;&#32479;&#27835;&#21644;&#27835;&#29702;&#19981;&#24212;&#35813;&#22522;&#20110;&#20154;&#27835;&#65292;&#32780;&#24212;&#35813;&#22522;&#20110;&#27861;&#24459;&#12290;</p><p>&#38500;&#20102;&#31435;&#23466;&#25919;&#27835;&#30340;&#21407;&#21017;&#65292;&#23466;&#27861;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#36824;&#22240;&#20026;&#23466;&#27861;&#22312;&#19968;&#22269;&#25919;&#27835;&#29983;&#27963;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#23466;&#27861;&#30340;&#31532;&#19968;&#31181;&#21151;&#33021;&#26159;&#30830;&#31435;&#21512;&#27861;&#24615;&#12290;&#33258;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#65292;&#20844;&#27665;&#20204;&#30340;&#25919;&#27835;&#24847;&#35782;&#24320;&#22987;&#35273;&#37266;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#21531;&#20027;&#30340;&#32479;&#27835;&#24635;&#30340;&#26469;&#35828;&#26159;&#19968;&#20214;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#65292;&#36817;&#20195;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#65292;&#32479;&#27835;&#19981;&#20877;&#26159;&#19968;&#20214;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#32479;&#27835;&#35201;&#22522;&#20110;&#19968;&#22871;&#35828;&#27861;&#65306;&#20026;&#20160;&#20040;&#26377;&#20154;&#21487;&#20197;&#32479;&#27835;&#65292;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#38656;&#35201;&#26381;&#20174;&#65311;&#24635;&#20043;&#65292;&#22914;&#20170;&#30340;&#32479;&#27835;&#38656;&#35201;&#26377;&#19968;&#22871;&#35328;&#20043;&#25104;&#29702;&#30340;&#35828;&#27861;&#65292;&#32780;&#23466;&#27861;&#27491;&#26159;&#25552;&#20379;&#20102;&#36825;&#26679;&#19968;&#22871;&#35828;&#27861;&#65292;&#20854;&#39318;&#35201;&#21151;&#33021;&#26159;&#30830;&#31435;&#25919;&#24220;&#21512;&#27861;&#24615;&#21644;&#36171;&#20104;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#20108;&#20010;&#21151;&#33021;&#26159;&#30830;&#31435;&#22522;&#26412;&#30340;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#12290;&#32654;&#22269;&#23466;&#27861;&#26159;&#19968;&#37096;&#19977;&#26435;&#20998;&#31435;&#23466;&#27861;&#65292;&#24503;&#22269;&#23466;&#27861;&#26159;&#19968;&#37096;&#35758;&#20250;&#21046;&#23466;&#27861;&#12290;&#36825;&#20004;&#37096;&#23466;&#27861;&#30830;&#23450;&#20102;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#20043;&#38388;&#30340;&#19981;&#21516;&#20851;&#31995;&#65292;&#20063;&#30830;&#23450;&#20102;&#21496;&#27861;&#26435;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#19981;&#21516;&#20301;&#32622;&#12290;&#27492;&#22806;&#65292;&#23466;&#27861;&#36824;&#30830;&#23450;&#20102;&#20013;&#22830;&#25919;&#24220;&#21644;&#22320;&#26041;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#26679;&#65292;&#23466;&#27861;&#23454;&#38469;&#19978;&#35268;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#27178;&#21521;&#21644;&#32437;&#21521;&#30340;&#20998;&#26435;&#32467;&#26500;&#12290;&#25152;&#20197;&#65292;&#19968;&#37096;&#23466;&#27861;&#23454;&#38469;&#19978;&#23601;&#26159;&#20851;&#20110;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#21046;&#24230;&#32467;&#26500;&#30340;&#35828;&#26126;&#20070;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#19977;&#20010;&#21151;&#33021;&#26159;&#26126;&#30830;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#12290;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#23466;&#27861;&#25110;&#23466;&#27861;&#24615;&#27861;&#24459;&#25991;&#20214;&#20013;&#37117;&#20250;&#35828;&#26126;&#65292;&#22269;&#23478;&#24212;&#35813;&#20445;&#25252;&#21644;&#23562;&#37325;&#20844;&#27665;&#30340;&#29983;&#21629;&#26435;&#12289;&#36130;&#20135;&#26435;&#19982;&#33258;&#30001;&#26435;&#65292;&#36824;&#26377;&#19981;&#23569;&#23466;&#27861;&#35268;&#23450;&#20102;&#38656;&#35201;&#20445;&#25252;&#20844;&#27665;&#30340;&#21463;&#25945;&#32946;&#26435;&#12289;&#24037;&#20316;&#26435;&#19982;&#22522;&#26412;&#20445;&#38556;&#26435;&#65292;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#22810;&#25968;&#23466;&#27861;&#37117;&#23545;&#20844;&#27665;&#30340;&#35832;&#31181;&#33258;&#30001;&#19982;&#26435;&#21033;&#26377;&#35814;&#32454;&#30340;&#35268;&#23450;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#22235;&#20010;&#21151;&#33021;&#26159;&#38480;&#21046;&#25919;&#24220;&#27963;&#21160;&#21644;&#25919;&#27835;&#26435;&#21147;&#12290;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#30340;&#23466;&#27861;&#36890;&#24120;&#36824;&#35268;&#23450;&#65292;&#20160;&#20040;&#20107;&#24773;&#26159;&#25919;&#24220;&#19981;&#33021;&#20570;&#30340;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23466;&#27861;&#30340;&#31532;&#19968;&#26465;&#20462;&#27491;&#26696;&#23601;&#26126;&#30830;&#35268;&#23450;&#65306;&#8220;&#22269;&#20250;&#19981;&#24471;&#21046;&#23450;&#20851;&#20110;&#19979;&#21015;&#20107;&#39033;&#30340;&#27861;&#24459;&#65306;&#30830;&#31435;&#22269;&#25945;&#25110;&#31105;&#27490;&#23447;&#25945;&#27963;&#21160;&#33258;&#30001;&#65307;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#25110;&#20986;&#29256;&#33258;&#30001;&#65307;&#25110;&#21093;&#22842;&#20154;&#27665;&#21644;&#24179;&#38598;&#20250;&#21644;&#21521;&#25919;&#24220;&#35831;&#24895;&#30003;&#20900;&#30340;&#26435;&#21033;&#12290;&#8221;&#36825;&#26465;&#20462;&#27491;&#26696;&#35268;&#23450;&#30340;&#26159;&#22269;&#20250;&#19981;&#33021;&#31435;&#27861;&#31105;&#27490;&#20160;&#20040;&#12290;&#23454;&#38469;&#19978;&#65292;&#19968;&#37096;&#23466;&#27861;&#36824;&#24212;&#35813;&#26377;&#26465;&#27454;&#35268;&#23450;&#25919;&#24220;&#19981;&#33021;&#20570;&#20160;&#20040;&#12290;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#30340;&#23466;&#27861;&#65292;&#19981;&#20165;&#24212;&#35813;&#35268;&#23450;&#25919;&#24220;&#33021;&#22815;&#20570;&#20160;&#20040;&#65292;&#32780;&#19988;&#24212;&#35813;&#35268;&#23450;&#20102;&#25919;&#24220;&#19981;&#33021;&#20570;&#20160;&#20040;&#12290;</p><p>&#23466;&#27861;&#30340;&#31532;&#20116;&#20010;&#21151;&#33021;&#26159;&#25552;&#20379;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#27604;&#22914;&#65292;&#31532;6&#35762;&#26366;&#20998;&#26512;&#65292;&#24635;&#32479;&#21046;&#20043;&#19979;&#24635;&#32479;&#19982;&#35758;&#20250;&#21487;&#33021;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#37027;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#27604;&#22914;&#65292;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#25552;&#20132;&#30340;&#35201;&#27714;&#25552;&#39640;&#25919;&#24220;&#20538;&#21153;&#19978;&#38480;&#30340;&#27861;&#26696;&#65292;&#21442;&#35758;&#38498;&#21542;&#20915;&#20102;&#12290;&#21482;&#35201;&#24635;&#32479;&#25552;&#20132;&#65292;&#22269;&#20250;&#23601;&#21542;&#20915;&#65292;&#37027;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65311;&#22914;&#26524;&#36825;&#26679;&#30340;&#20914;&#31361;&#19981;&#26159;&#21457;&#29983;&#22312;&#27665;&#20027;&#21382;&#21490;&#24736;&#20037;&#12289;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#25317;&#26377;&#25919;&#27835;&#40664;&#22865;&#30340;&#32654;&#22269;&#65292;&#32780;&#26159;&#21457;&#29983;&#22312;&#21478;&#22806;&#19968;&#20010;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#31181;&#25919;&#27835;&#20725;&#23616;&#65292;&#26234;&#21033;&#22312;&#23466;&#27861;&#20013;&#23601;&#35268;&#23450;&#20102;&#35299;&#20915;&#36825;&#31181;&#25919;&#27835;&#20725;&#23616;&#30340;&#30456;&#24212;&#26465;&#27454;&#12290;&#24517;&#35201;&#26102;&#65292;&#24635;&#32479;&#21487;&#20197;&#36890;&#36807;&#20184;&#35832;&#20840;&#27665;&#20844;&#20915;&#30340;&#21150;&#27861;&#26469;&#35299;&#20915;&#34892;&#25919;&#26426;&#26500;&#19982;&#31435;&#27861;&#26426;&#26500;&#30340;&#20914;&#31361;&#65292;&#21363;&#24635;&#32479;&#19982;&#22269;&#20250;&#30340;&#20914;&#31361;&#12290;&#36825;&#26159;&#23466;&#27861;&#35797;&#22270;&#35299;&#20915;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#24456;&#22810;&#21457;&#23637;&#20013;&#27665;&#20027;&#22269;&#23478;&#21457;&#29983;&#20891;&#20107;&#25919;&#21464;&#65292;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#24050;&#26377;&#23466;&#27861;&#27809;&#26377;&#25552;&#20379;&#35299;&#20915;&#20851;&#38190;&#25919;&#27835;&#20105;&#31471;&#30340;&#26426;&#21046;&#12290;&#23545;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#27835;&#20725;&#23616;&#25345;&#32493;&#36739;&#20037;&#65292;&#20891;&#38431;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#22330;&#24178;&#39044;&#25919;&#27835;&#12290;&#25152;&#20197;&#65292;&#23466;&#27861;&#35299;&#20915;&#25919;&#27835;&#20105;&#31471;&#30340;&#21151;&#33021;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p><p>&#21508;&#22269;&#23466;&#27861;&#30340;&#25991;&#26412;&#23613;&#31649;&#31687;&#24133;&#19981;&#19968;&#65292;&#20294;&#23466;&#27861;&#30340;&#25991;&#26412;&#32467;&#26500;&#24448;&#24448;&#26159;&#30456;&#20284;&#30340;&#12290;&#22810;&#25968;&#25104;&#25991;&#23466;&#27861;&#22343;&#26377;&#22235;&#20010;&#37096;&#20998;&#26500;&#25104;&#65306;&#31532;&#19968;&#37096;&#20998;&#26159;&#23466;&#27861;&#30340;&#24207;&#35328;&#65292;&#24448;&#24448;&#36817;&#20284;&#19968;&#20010;&#29053;&#24773;&#30340;&#23459;&#35328;&#65292;&#24378;&#35843;&#36825;&#37096;&#23466;&#27861;&#21644;&#29616;&#34892;&#25919;&#24220;&#30340;&#21512;&#27861;&#24615;&#65307;&#31532;&#20108;&#37096;&#20998;&#23545;&#25919;&#27835;&#31995;&#32479;&#21644;&#21046;&#24230;&#23433;&#25490;&#30340;&#35268;&#23450;&#65292;&#35774;&#31435;&#21738;&#20123;&#19981;&#21516;&#24418;&#24335;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#30830;&#31435;&#23427;&#20204;&#24444;&#27492;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#31561;&#65307;&#31532;&#19977;&#37096;&#20998;&#26159;&#26435;&#21033;&#27861;&#26696;&#65292;&#21363;&#20445;&#25252;&#20844;&#27665;&#20010;&#20154;&#26435;&#21033;&#19982;&#33258;&#30001;&#30340;&#26465;&#27454;&#65292;&#21487;&#33021;&#36824;&#21253;&#25324;&#23545;&#25937;&#27982;&#26426;&#21046;&#30340;&#35828;&#26126;&#65307;&#26368;&#21518;&#19968;&#37096;&#20998;&#20250;&#28041;&#21450;&#20462;&#25913;&#23466;&#27861;&#30340;&#35268;&#21017;&#19982;&#31243;&#24207;&#31561;&#65292;&#36890;&#24120;&#20462;&#25913;&#23466;&#27861;&#35201;&#27604;&#19968;&#33324;&#31435;&#27861;&#26356;&#20026;&#20005;&#26684;&#12290;&#24635;&#20043;&#65292;&#22823;&#22810;&#25968;&#23466;&#27861;&#37117;&#21253;&#25324;&#24207;&#35328;&#12289;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#24220;&#32467;&#26500;&#12289;&#20844;&#27665;&#26435;&#21033;&#19982;&#33258;&#30001;&#20197;&#21450;&#20462;&#23466;&#31243;&#24207;&#31561;&#22235;&#26041;&#38754;&#20869;&#23481;&#12290;</p><p>&#36825;&#37324;&#20197;&#32654;&#22269;&#23466;&#27861;&#21644;&#21360;&#24230;&#23466;&#27861;&#20026;&#20363;&#21152;&#20197;&#35828;&#26126;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#22312;&#24207;&#35328;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#21512;&#20247;&#22269;&#20154;&#27665;&#20026;&#20102;&#24314;&#31435;&#19968;&#20010;&#26356;&#23436;&#21892;&#30340;&#32852;&#37030;&#65292;&#26641;&#31435;&#27491;&#20041;&#65292;&#30830;&#20445;&#22269;&#20869;&#23433;&#23425;&#65292;&#23436;&#22791;&#20849;&#21516;&#38450;&#24481;&#65292;&#25391;&#20852;&#20844;&#20849;&#31119;&#21033;&#65292;&#24182;&#20445;&#35777;&#25105;&#20204;&#23376;&#23385;&#21518;&#20195;&#27704;&#20139;&#33258;&#30001;&#30340;&#24184;&#31119;&#65292;&#29305;&#21046;&#35746;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#23466;&#27861;&#12290;&#8221;&#36825;&#19968;&#31616;&#27905;&#30340;&#24207;&#35328;&#38416;&#26126;&#20102;&#21046;&#23450;&#23466;&#27861;&#30340;&#30446;&#30340;&#65292;&#26088;&#22312;&#35770;&#35777;&#21512;&#27861;&#24615;&#12290;</p><p>&#31532;&#20108;&#37096;&#20998;&#20869;&#23481;&#26159;&#20851;&#20110;&#32654;&#22269;&#25919;&#24220;&#30340;&#26426;&#26500;&#35774;&#32622;&#12290;&#22823;&#33268;&#19978;&#35828;&#65292;&#23466;&#27861;&#35268;&#23450;&#20102;&#31435;&#27861;&#26435;&#36171;&#20104;&#22269;&#20250;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#65292;&#24182;&#35268;&#23450;&#20102;&#36873;&#20030;&#21442;&#35758;&#21592;&#21644;&#20247;&#35758;&#21592;&#30340;&#21150;&#27861;&#65307;&#34892;&#25919;&#26435;&#36171;&#20104;&#24635;&#32479;&#65292;&#26126;&#30830;&#20102;&#24635;&#32479;&#32844;&#26435;&#65292;&#24182;&#35268;&#23450;&#20102;&#36873;&#20030;&#24635;&#32479;&#30340;&#21150;&#27861;&#65307;&#21496;&#27861;&#26435;&#36171;&#20104;&#27861;&#38498;&#65292;&#24182;&#23545;&#27861;&#38498;&#20197;&#21450;&#34892;&#25919;&#12289;&#31435;&#27861;&#20043;&#38388;&#30340;&#20851;&#31995;&#20570;&#20102;&#30028;&#23450;&#65307;&#23466;&#27861;&#36824;&#26126;&#30830;&#20102;&#32852;&#37030;&#19982;&#21508;&#24030;&#20043;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#65292;&#21363;&#20013;&#22830;&#25919;&#24220;&#21644;&#22320;&#26041;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#19968;&#37096;&#20998;&#30830;&#31435;&#20102;&#32654;&#22269;&#25919;&#24220;&#30340;&#25919;&#27835;&#26426;&#26500;&#19982;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>1787&#24180;&#12298;&#23466;&#27861;&#12299;&#27491;&#25991;&#27809;&#26377;&#21253;&#21547;&#26435;&#21033;&#27861;&#26696;&#30340;&#20869;&#23481;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#39041;&#24067;&#20197;&#21518;&#19981;&#20037;&#30340;1791&#24180;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#21313;&#26465;&#20462;&#27491;&#26696;&#23454;&#38469;&#19978;&#26500;&#25104;&#20102;&#32654;&#22269;&#30340;&#26435;&#21033;&#27861;&#26696;&#12290;&#36825;&#21313;&#26465;&#20462;&#27491;&#26696;&#35268;&#23450;&#20102;&#32654;&#22269;&#20844;&#27665;&#20139;&#26377;&#30340;&#35832;&#31181;&#20844;&#27665;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#20197;&#21450;&#32654;&#22269;&#25919;&#24220;&#19981;&#24471;&#24178;&#28041;&#25110;&#20405;&#29359;&#36825;&#20123;&#26435;&#21033;&#19982;&#33258;&#30001;&#30340;&#33509;&#24178;&#35268;&#23450;&#12290;</p><p>&#26368;&#21518;&#19968;&#20010;&#26041;&#38754;&#28041;&#21450;&#23466;&#27861;&#20462;&#35746;&#30340;&#31243;&#24207;&#12290;&#36890;&#36807;&#32654;&#22269;&#23466;&#27861;&#20462;&#27491;&#26696;&#26377;&#20004;&#31181;&#36884;&#24452;&#65306;&#35201;&#20040;&#26159;&#22269;&#20250;&#21442;&#20247;&#20004;&#38498;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#36890;&#36807;&#65307;&#35201;&#20040;&#26159;&#19977;&#20998;&#20043;&#20108;&#30340;&#24030;&#25552;&#20986;&#65292;&#24182;&#19988;&#24471;&#21040;&#22235;&#20998;&#20043;&#19977;&#24030;&#30340;&#25209;&#20934;&#12290;&#20174;&#36825;&#20123;&#26465;&#27454;&#30475;&#20986;&#26469;&#65292;&#35201;&#36890;&#36807;&#32654;&#22269;&#23466;&#27861;&#20462;&#27491;&#26696;&#38590;&#24230;&#26159;&#36739;&#22823;&#30340;&#12290;&#21482;&#26377;&#21442;&#20247;&#20004;&#38498;&#20004;&#22823;&#25919;&#20826;&#22343;&#26377;&#20849;&#35782;&#30340;&#20107;&#39033;&#65292;&#25110;&#26159;&#26497;&#39640;&#27604;&#20363;&#24030;&#22343;&#26377;&#20849;&#35782;&#30340;&#20107;&#39033;&#65292;&#25165;&#26377;&#21487;&#33021;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&#36825;&#20063;&#20307;&#29616;&#20102;&#20462;&#25913;&#23466;&#27861;&#30340;&#23457;&#24910;&#24615;&#21407;&#21017;&#12290;</p><p>&#20877;&#26469;&#30475;&#21360;&#24230;&#23466;&#27861;&#12290;&#21360;&#24230;&#20110;1947&#24180;&#29420;&#31435;&#65292;&#20294;&#23466;&#27861;&#21364;&#22312;1949&#24180;&#25165;&#39041;&#24067;&#65292;&#20174;&#29420;&#31435;&#21040;&#21046;&#23466;&#29992;&#20102;&#20004;&#24180;&#22810;&#26102;&#38388;&#12290;&#21360;&#24230;&#23466;&#27861;&#36215;&#33609;&#22996;&#21592;&#20250;&#30340;&#20027;&#20219;&#26159;&#20262;&#25958;&#25919;&#27835;&#32463;&#27982;&#23398;&#38498;&#27605;&#19994;&#30340;&#23433;&#36125;&#24503;&#21345;&#23572;&#21338;&#22763;&#65292;&#36825;&#20010;&#20154;&#28145;&#21463;&#33521;&#22269;&#27861;&#24459;&#21644;&#25919;&#27835;&#20256;&#32479;&#30340;&#29071;&#38518;&#12290;&#25353;&#29031;&#29616;&#22312;&#30340;&#35780;&#20215;&#65292;&#23433;&#36125;&#24503;&#21345;&#23572;&#23545;&#21360;&#24230;&#23466;&#27861;&#21644;&#27665;&#20027;&#30340;&#36129;&#29486;&#26159;&#24456;&#22823;&#30340;&#12290;&#21360;&#24230;&#23466;&#27861;&#20063;&#21253;&#25324;&#22235;&#20010;&#26041;&#38754;&#30340;&#20869;&#23481;&#12290;&#23427;&#30340;&#24207;&#35328;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#21360;&#24230;&#20154;&#27665;&#24050;&#24196;&#20005;&#20915;&#23450;&#65292;&#23558;&#21360;&#24230;&#24314;&#25104;&#20026;&#20027;&#26435;&#30340;&#31038;&#20250;&#20027;&#20041;&#30340;&#38750;&#23447;&#25945;&#24615;&#30340;&#27665;&#20027;&#20849;&#21644;&#22269;&#65292;&#24182;&#30830;&#20445;&#19968;&#20999;&#20844;&#27665;&#65306;&#22312;&#31038;&#20250;&#12289;&#32463;&#27982;&#19982;&#25919;&#27835;&#26041;&#38754;&#20139;&#26377;&#20844;&#27491;&#65307;&#24605;&#24819;&#12289;&#34920;&#36798;&#12289;&#20449;&#24565;&#20449;&#20208;&#19982;&#23815;&#25308;&#30340;&#33258;&#30001;&#65307;&#22312;&#22320;&#20301;&#19982;&#26426;&#20250;&#26041;&#38754;&#30340;&#24179;&#31561;&#65307;&#22312;&#20154;&#27665;&#20013;&#38388;&#25552;&#20513;&#21451;&#29233;&#20197;&#32500;&#25252;&#20010;&#20154;&#23562;&#20005;&#21644;&#22269;&#23478;&#30340;&#32479;&#19968;&#21644;&#39046;&#22303;&#23436;&#25972;&#65307;&#37492;&#27492;&#65292;&#25105;&#20204;&#21046;&#23466;&#20250;&#35758;&#20110;1949&#24180;11&#26376;26&#26085;&#36890;&#36807;&#65292;&#21046;&#23450;&#20102;&#26412;&#23466;&#27861;&#65292;&#24182;&#23558;&#20854;&#20844;&#24067;&#20110;&#20247;&#12290;&#8221;&#24207;&#35328;&#38416;&#26126;&#20102;&#21360;&#24230;&#23466;&#27861;&#30340;&#22522;&#26412;&#30446;&#30340;&#12290;</p><p>&#31532;&#20108;&#37096;&#20998;&#26159;&#20851;&#20110;&#21360;&#24230;&#25919;&#27835;&#21046;&#24230;&#30340;&#22522;&#26412;&#35268;&#23450;&#12290;&#23466;&#27861;&#35268;&#23450;&#20102;&#32852;&#37030;&#21644;&#21508;&#37030;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#31532;&#19968;&#26465;&#23601;&#35268;&#23450;&#8220;&#21360;&#24230;&#26159;&#19968;&#20010;&#32852;&#37030;&#21046;&#22269;&#23478;&#8221;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#21360;&#24230;&#24314;&#22269;&#21021;&#26399;&#32852;&#37030;&#25919;&#24220;&#30340;&#26435;&#21147;&#26159;&#30456;&#24403;&#22823;&#30340;&#65292;&#36825;&#36319;&#21360;&#24230;&#23454;&#34892;&#20102;&#20855;&#26377;&#27987;&#21402;&#35745;&#21010;&#33394;&#24425;&#30340;&#32463;&#27982;&#27169;&#24335;&#26377;&#20851;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#21360;&#24230;&#30340;&#23612;&#36203;&#40065;&#26102;&#20195;&#21482;&#33021;&#31639;&#26159;&#19968;&#20010;&#20013;&#22830;&#38598;&#26435;&#31243;&#24230;&#24456;&#39640;&#30340;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#21518;&#26469;&#65292;&#30001;&#20110;&#35745;&#21010;&#32463;&#27982;&#30340;&#25913;&#38761;&#21644;&#24066;&#22330;&#21270;&#65292;&#22320;&#26041;&#26435;&#21147;&#22823;&#24133;&#22686;&#21152;&#20197;&#21518;&#65292;&#21360;&#24230;&#30340;&#32852;&#37030;&#21046;&#33394;&#24425;&#24840;&#21457;&#27987;&#21402;&#12290;&#20851;&#20110;&#25919;&#24220;&#21508;&#20027;&#35201;&#26426;&#26500;&#30340;&#20851;&#31995;&#65292;&#21360;&#24230;&#23466;&#27861;&#30340;&#35268;&#23450;&#26159;&#27604;&#36739;&#24494;&#22937;&#30340;&#12290;&#20174;&#23466;&#27861;&#25991;&#26412;&#19978;&#30475;&#65292;&#8220;&#32852;&#37030;&#34892;&#25919;&#26435;&#23646;&#20110;&#24635;&#32479;&#8221;&#65292;&#24635;&#32479;&#19981;&#20165;&#26159;&#22269;&#23478;&#20803;&#39318;&#36824;&#26159;&#20891;&#38431;&#32479;&#24069;&#12290;&#23466;&#27861;&#21516;&#26102;&#35774;&#32622;&#20102;&#24635;&#29702;&#21644;&#37096;&#38271;&#20250;&#35758;&#65292;&#32780;&#19988;&#35980;&#20284;&#24635;&#29702;&#21644;&#37096;&#38271;&#20250;&#35758;&#26159;&#22312;&#24635;&#32479;&#20043;&#19979;&#34892;&#20351;&#34892;&#25919;&#26435;&#30340;&#12290;&#20294;&#23466;&#27861;&#21448;&#26377;&#36825;&#26679;&#30340;&#35268;&#23450;&#65306;&#8220;&#24635;&#32479;&#22312;&#34892;&#20351;&#20854;&#32844;&#26435;&#26102;&#26681;&#25454;&#37096;&#38271;&#20250;&#35758;&#30340;&#24314;&#35758;&#34892;&#20107;&#8221;&#12290;&#36825;&#24847;&#21619;&#30528;&#21482;&#26377;&#22312;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#35748;&#21487;&#30340;&#24773;&#20917;&#19979;&#65292;&#24635;&#32479;&#25165;&#33021;&#34892;&#20351;&#32844;&#26435;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20915;&#23450;&#23454;&#38469;&#19978;&#26159;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#20570;&#20986;&#30340;&#12290;&#23466;&#27861;&#35268;&#23450;&#65292;&#24635;&#29702;&#21450;&#37096;&#38271;&#20250;&#35758;&#30001;&#20154;&#27665;&#38498;&#36873;&#20030;&#20135;&#29983;&#12290;&#36825;&#24847;&#21619;&#30528;&#21360;&#24230;&#26159;&#19968;&#20010;&#26631;&#20934;&#30340;&#35758;&#20250;&#21046;&#22269;&#23478;&#12290;&#23466;&#27861;&#36824;&#35268;&#23450;&#65292;&#21360;&#24230;&#22269;&#20250;&#30001;&#32852;&#37030;&#38498;&#21644;&#20154;&#27665;&#38498;&#32452;&#25104;&#65292;&#32852;&#37030;&#38498;&#30001;&#21508;&#37030;&#20195;&#34920;&#32452;&#25104;&#65292;&#20154;&#27665;&#38498;&#26681;&#25454;&#20154;&#21475;&#27604;&#20363;&#30001;&#20840;&#22269;&#21508;&#36873;&#21306;&#36873;&#20030;&#20135;&#29983;&#12290;&#21478;&#22806;&#65292;&#27861;&#38498;&#31995;&#32479;&#20139;&#26377;&#21496;&#27861;&#26435;&#12290;</p><p>&#31532;&#19977;&#37096;&#20998;&#35268;&#23450;&#20102;&#21360;&#24230;&#20844;&#27665;&#30340;&#33258;&#30001;&#26435;&#12289;&#21453;&#21093;&#21066;&#26435;&#21450;&#25991;&#21270;&#25945;&#32946;&#26435;&#12290;&#21360;&#24230;&#23466;&#27861;&#26159;&#19990;&#30028;&#19978;&#26368;&#38271;&#30340;&#23466;&#27861;&#20043;&#19968;&#65292;&#20851;&#20110;&#36825;&#20123;&#26435;&#21033;&#30340;&#35268;&#23450;&#20063;&#24456;&#32454;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#21360;&#24230;&#23466;&#27861;&#35268;&#23450;&#20102;&#25152;&#26377;&#21360;&#24230;&#20844;&#27665;&#8220;&#27861;&#24459;&#19978;&#24179;&#31561;&#8221;&#30340;&#21407;&#21017;&#65292;&#8220;&#31105;&#27490;&#23447;&#25945;&#12289;&#31181;&#26063;&#12289;&#31181;&#22995;&#12289;&#24615;&#21035;&#12289;&#20986;&#29983;&#22320;&#30340;&#27495;&#35270;&#8221;&#21407;&#21017;&#65292;&#8220;&#20844;&#32844;&#21463;&#32856;&#26426;&#20250;&#30456;&#31561;&#8221;&#21407;&#21017;&#65292;&#8220;&#35328;&#35770;&#21644;&#34920;&#36798;&#33258;&#30001;&#8221;&#21407;&#21017;&#65292;&#32467;&#31038;&#21450;&#36801;&#24473;&#33258;&#30001;&#21407;&#21017;&#65292;&#20010;&#20154;&#36130;&#20135;&#21463;&#20445;&#25252;&#21407;&#21017;&#65292;&#8220;&#21453;&#21093;&#21066;&#26435;&#8221;&#21407;&#21017;&#65292;&#20139;&#21463;&#8220;&#25991;&#21270;&#25945;&#32946;&#26435;&#8221;&#21407;&#21017;&#65292;&#31561;&#31561;&#12290;</p><p>&#31532;&#22235;&#37096;&#20998;&#20869;&#23481;&#21017;&#28041;&#21450;&#23466;&#27861;&#20462;&#35746;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#30456;&#27604;&#20110;&#32654;&#22269;&#23466;&#27861;&#65292;&#21360;&#24230;&#23466;&#27861;&#30340;&#20462;&#35746;&#26465;&#27454;&#36739;&#20026;&#23485;&#26494;&#12290;&#20854;&#22522;&#26412;&#35268;&#21017;&#26159;&#65292;&#22269;&#20250;&#20219;&#20309;&#19968;&#38498;&#25552;&#20986;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#28982;&#21518;&#30001;&#26412;&#38498;&#19977;&#20998;&#20043;&#20108;&#35758;&#21592;&#20986;&#24109;&#65292;&#21322;&#25968;&#36890;&#36807;&#21363;&#21487;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#12290;&#20294;&#26159;&#65292;&#23569;&#25968;&#28041;&#21450;&#32852;&#37030;&#19982;&#21508;&#37030;&#20043;&#38388;&#20851;&#31995;&#30340;&#23466;&#27861;&#26465;&#27454;&#38656;&#35201;&#21322;&#25968;&#37030;&#35758;&#20250;&#36890;&#36807;&#26041;&#33021;&#29983;&#25928;&#65292;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#22269;&#20250;&#21333;&#26041;&#38754;&#25913;&#21464;&#21360;&#24230;&#32852;&#37030;&#65288;&#20013;&#22830;&#65289;&#19982;&#21508;&#37030;&#65288;&#22320;&#26041;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23613;&#31649;&#21360;&#24230;&#23466;&#27861;&#30340;&#20462;&#35746;&#36739;&#20026;&#23481;&#26131;&#65292;&#20294;&#25972;&#37096;&#23466;&#27861;&#20174;1949&#24180;&#21046;&#23450;&#33267;&#20170;&#36824;&#26159;&#38750;&#24120;&#31283;&#23450;&#30340;&#12290;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#37324;&#65292;&#21360;&#24230;&#26159;&#20026;&#25968;&#19981;&#22810;&#20960;&#20010;&#29420;&#31435;&#20197;&#21518;&#19968;&#30452;&#27839;&#29992;&#19968;&#37096;&#23466;&#27861;&#30340;&#22269;&#23478;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_57">7.4&#12288;&#23466;&#25919;&#19982;&#21496;&#27861;&#23457;&#26597;</h2><p>&#24403;&#28982;&#65292;&#23466;&#27861;&#19982;&#23466;&#25919;&#26159;&#20004;&#22238;&#20107;&#12290;&#22914;&#26524;&#23466;&#27861;&#19981;&#34987;&#25191;&#34892;&#30340;&#35805;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#20960;&#24352;&#32440;&#32780;&#24050;&#12290;&#37027;&#20040;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#22815;&#35753;&#23466;&#27861;&#30495;&#27491;&#36215;&#20316;&#29992;&#21602;&#65311;&#30001;&#20110;&#23466;&#27861;&#26082;&#19981;&#33021;&#33258;&#25105;&#21046;&#23450;&#12289;&#21448;&#19981;&#33021;&#33258;&#25105;&#23454;&#26045;&#65292;&#25152;&#20197;&#23466;&#27861;&#24517;&#39035;&#20381;&#36182;&#20110;&#26426;&#26500;&#21644;&#20154;&#25165;&#33021;&#36215;&#20316;&#29992;&#12290;&#22312;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#65292;&#23454;&#36341;&#23466;&#25919;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#23601;&#26159;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#21046;&#24230;&#12290;&#21496;&#27861;&#23457;&#26597;&#19968;&#33324;&#26159;&#25351;&#26368;&#39640;&#27861;&#38498;&#25110;&#23466;&#27861;&#27861;&#38498;&#23545;&#34892;&#25919;&#26426;&#26500;&#25110;&#31435;&#27861;&#26426;&#26500;&#30340;&#27861;&#24459;&#19982;&#20915;&#23450;&#36827;&#34892;&#21512;&#23466;&#24615;&#23457;&#26597;&#30340;&#26426;&#21046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#35758;&#20250;&#36890;&#36807;&#30340;&#31435;&#27861;&#25110;&#25919;&#24220;&#20316;&#20986;&#30340;&#20915;&#23450;&#36829;&#21453;&#23466;&#27861;&#30340;&#35805;&#65292;&#26368;&#39640;&#27861;&#38498;&#25110;&#23466;&#27861;&#27861;&#38498;&#21487;&#20197;&#21028;&#20915;&#27492;&#31867;&#31435;&#27861;&#25110;&#20915;&#23450;&#36829;&#23466;&#65292;&#20174;&#32780;&#23459;&#24067;&#21462;&#32532;&#36825;&#26679;&#30340;&#27861;&#24459;&#25110;&#20915;&#23450;&#12290;</p><p>&#20855;&#20307;&#26469;&#35828;&#65292;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#36890;&#24120;&#28041;&#21450;&#19977;&#39033;&#20869;&#23481;&#65306;&#19968;&#26159;&#35009;&#20915;&#20855;&#20307;&#30340;&#27861;&#24459;&#25110;&#20915;&#23450;&#26159;&#21542;&#31526;&#21512;&#23466;&#27861;&#65307;&#20108;&#26159;&#35299;&#20915;&#22269;&#23478;&#21644;&#20844;&#27665;&#20851;&#20110;&#22522;&#26412;&#33258;&#30001;&#26435;&#30340;&#20914;&#31361;&#65307;&#19977;&#26159;&#35299;&#20915;&#19981;&#21516;&#25919;&#24220;&#26426;&#26500;&#25110;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#37027;&#20040;&#65292;&#30001;&#20309;&#31181;&#26426;&#26500;&#26469;&#23454;&#26045;&#21496;&#27861;&#23457;&#26597;&#25110;&#36829;&#23466;&#23457;&#26597;&#21602;&#65311;&#20840;&#29699;&#33539;&#22260;&#20869;&#20027;&#35201;&#26159;&#20004;&#31181;&#21046;&#24230;&#23433;&#25490;&#65306;&#19968;&#20010;&#26159;&#20687;&#32654;&#22269;&#37027;&#26679;&#30001;&#32852;&#37030;&#27861;&#38498;&#21363;&#26368;&#39640;&#27861;&#38498;&#26469;&#36127;&#36131;&#23454;&#26045;&#65292;&#19968;&#20010;&#26159;&#20687;&#24503;&#22269;&#37027;&#26679;&#30001;&#19987;&#38376;&#30340;&#23466;&#27861;&#27861;&#38498;&#26469;&#36127;&#36131;&#23454;&#26045;&#12290;</p><p>&#27861;&#24459;&#25110;&#20915;&#23450;&#26159;&#21542;&#36829;&#23466;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#27492;&#30456;&#20851;&#30340;&#21028;&#20915;&#30452;&#25509;&#20851;&#31995;&#21040;&#32654;&#22269;&#21496;&#27861;&#23457;&#26597;&#26435;&#30340;&#36215;&#28304;&#65292;&#30456;&#20851;&#26696;&#20214;&#21487;&#20197;&#36861;&#28335;&#21040;&#32654;&#22269;1803&#24180;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;<span class="math-super"><a href="part0009.xhtml#note_4" id="noteBack_4">[4]</a></span>&#12290;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#39318;&#24109;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#39532;&#27463;&#23572;&#23545;&#27492;&#26696;&#30340;&#21028;&#20915;&#65292;&#28145;&#21051;&#22320;&#24433;&#21709;&#20102;&#32654;&#22269;&#30340;&#21496;&#27861;&#19982;&#25919;&#27835;&#20307;&#31995;&#12290;&#20107;&#24773;&#22823;&#33268;&#26159;&#36825;&#26679;&#30340;&#65306;&#21069;&#24635;&#32479;&#24050;&#31614;&#32626;&#23041;&#24265;&#183;&#39532;&#20271;&#37324;&#30340;&#22320;&#26041;&#27835;&#23433;&#23448;&#20219;&#21629;&#29366;&#65292;&#20294;&#22269;&#21153;&#21375;&#30001;&#20110;&#20107;&#21153;&#32321;&#24537;&#32780;&#27809;&#26377;&#25226;&#35813;&#20219;&#21629;&#29366;&#31614;&#21457;&#20986;&#21435;&#12290;&#32467;&#26524;&#65292;&#24635;&#32479;&#21644;&#22269;&#21153;&#21375;&#21368;&#20219;&#20197;&#21518;&#65292;&#24050;&#32463;&#31614;&#32626;&#30340;&#12289;&#25918;&#22312;&#25277;&#23625;&#37324;&#30340;&#20219;&#21629;&#29366;&#34987;&#26032;&#20219;&#24635;&#32479;&#21644;&#26032;&#20219;&#22269;&#21153;&#21375;&#25130;&#30041;&#20102;&#12290;&#26032;&#20219;&#22269;&#21153;&#21375;&#20915;&#23450;&#19981;&#20877;&#39041;&#21457;&#36825;&#19968;&#20219;&#21629;&#29366;&#12290;&#34987;&#20219;&#21629;&#30340;&#39532;&#20271;&#37324;&#26159;&#19968;&#20010;&#21830;&#20154;&#65292;&#22320;&#26041;&#27835;&#23433;&#23448;&#23454;&#38469;&#19978;&#26159;&#19981;&#22823;&#30340;&#23448;&#32844;&#65292;&#20294;&#39532;&#20271;&#37324;&#23545;&#27492;&#24182;&#27809;&#26377;&#36870;&#26469;&#39034;&#21463;&#12289;&#24525;&#27668;&#21534;&#22768;&#65292;&#32780;&#26159;&#23558;&#27492;&#26696;&#35785;&#33267;&#26368;&#39640;&#27861;&#38498;&#65292;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#23545;&#25919;&#24220;&#19979;&#36798;&#24378;&#21046;&#20196;&#65292;&#35831;&#26102;&#20219;&#22269;&#21153;&#21375;&#30340;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#21457;&#20986;&#24050;&#31614;&#32626;&#30340;&#20219;&#21629;&#29366;&#12290;&#39318;&#24109;&#22823;&#27861;&#23448;&#39532;&#27463;&#23572;&#29301;&#22836;&#23457;&#29702;&#27492;&#26696;&#12290;&#37027;&#20040;&#65292;&#26368;&#39640;&#27861;&#38498;&#22914;&#20309;&#23457;&#29702;&#21602;&#65311;</p><p>&#36825;&#20010;&#26696;&#20214;&#28041;&#21450;&#20004;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#32852;&#37030;&#27861;&#38498;&#23545;&#36825;&#19968;&#26696;&#20214;&#26412;&#36523;&#30340;&#30475;&#27861;&#65292;&#21363;&#26032;&#20219;&#22269;&#21153;&#21375;&#26159;&#21542;&#24212;&#35813;&#21457;&#20986;&#20219;&#21629;&#29366;&#65311;&#31532;&#20108;&#65292;&#32852;&#37030;&#27861;&#38498;&#20195;&#34920;&#30340;&#21496;&#27861;&#26426;&#26500;&#22914;&#20309;&#22788;&#29702;&#19982;&#24635;&#32479;&#20195;&#34920;&#30340;&#34892;&#25919;&#26426;&#26500;&#20043;&#38388;&#30340;&#20851;&#31995;&#65311;&#32852;&#37030;&#27861;&#38498;&#26377;&#26435;&#24178;&#39044;&#24635;&#32479;&#19982;&#22269;&#21153;&#21375;&#30340;&#20915;&#23450;&#21527;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38750;&#24120;&#26840;&#25163;&#30340;&#20107;&#24773;&#12290;&#20174;1783&#24180;&#32654;&#22269;&#31435;&#22269;&#12289;1787&#24180;&#32654;&#22269;&#21046;&#23466;&#21040;1903&#24180;&#26412;&#26696;&#65292;&#24635;&#20849;&#19981;&#36807;20&#24180;&#26102;&#38388;&#65292;&#32654;&#22269;&#20316;&#20026;&#19968;&#20010;&#26032;&#22269;&#23478;&#30340;&#26681;&#22522;&#36824;&#19981;&#31283;&#22266;&#12290;&#23613;&#31649;&#32654;&#22269;&#24050;&#32463;&#26377;&#20102;&#23466;&#27861;&#21644;&#27861;&#24459;&#65292;&#20294;&#32654;&#22269;&#30340;&#24456;&#22810;&#37325;&#35201;&#21046;&#24230;&#23433;&#25490;&#21644;&#24815;&#20363;&#37117;&#36824;&#22312;&#24418;&#25104;&#20043;&#20013;&#12290;&#20107;&#21518;&#26469;&#30475;&#65292;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#39532;&#27463;&#23572;&#36890;&#36807;&#23545;&#27492;&#26696;&#30340;&#21028;&#20915;&#22609;&#36896;&#20102;&#32654;&#22269;&#26032;&#30340;&#21496;&#27861;&#19982;&#25919;&#27835;&#20256;&#32479;&#12290;</p><p>&#25509;&#25163;&#36825;&#20010;&#26696;&#20214;&#20043;&#21518;&#65292;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#30340;&#36923;&#36753;&#38750;&#24120;&#28165;&#26970;&#12290;&#20182;&#35748;&#20026;&#20027;&#35201;&#26377;&#19977;&#20010;&#38382;&#39064;&#65306;</p><p class="kindle-cn-ref">1&#65294; &#30003;&#35785;&#20154;&#39532;&#20271;&#37324;&#26159;&#21542;&#26377;&#26435;&#21033;&#24471;&#21040;&#20854;&#22996;&#20219;&#29366;&#65311;</p><p class="kindle-cn-ref">2&#65294; &#33509;&#30003;&#35785;&#20154;&#26377;&#36825;&#20010;&#26435;&#21033;&#19988;&#21463;&#21040;&#20405;&#29359;&#65292;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#20026;&#20854;&#25552;&#20379;&#25937;&#27982;&#65311;</p><p class="kindle-cn-ref">3&#65294; &#22914;&#26524;&#25919;&#24220;&#25552;&#20379;&#25937;&#27982;&#65292;&#26159;&#21542;&#24212;&#35813;&#30001;&#26368;&#39640;&#27861;&#38498;&#26469;&#19979;&#36798;&#24378;&#21046;&#20196;&#65292;&#35201;&#27714;&#22269;&#21153;&#21375;&#39041;&#21457;&#22996;&#20219;&#29366;&#65311;</p><p>&#39532;&#27463;&#23572;&#19982;&#32852;&#37030;&#27861;&#38498;&#20854;&#20182;&#27861;&#23448;&#32463;&#36807;&#23457;&#29702;&#21518;&#35748;&#20026;&#65292;&#21069;&#38754;&#20004;&#20010;&#38382;&#39064;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#12290;&#26082;&#28982;&#21069;&#20219;&#24635;&#32479;&#19982;&#22269;&#21153;&#21375;&#24050;&#32463;&#31614;&#21457;&#39532;&#20271;&#37324;&#30340;&#20219;&#21629;&#29366;&#65292;&#35813;&#20219;&#21629;&#29366;&#24050;&#32463;&#29983;&#25928;&#8212;&#8212;&#26080;&#35770;&#26159;&#21542;&#39041;&#21457;&#33267;&#24403;&#20107;&#20154;&#25163;&#20013;&#12290;&#36825;&#26679;&#65292;&#25298;&#21457;&#39532;&#20271;&#37324;&#30340;&#22996;&#20219;&#29366;&#65292;&#20405;&#29359;&#20102;&#20182;&#20316;&#20026;&#19968;&#20010;&#20844;&#27665;&#30340;&#27861;&#24459;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#39532;&#20271;&#37324;&#26377;&#26435;&#24471;&#21040;&#20854;&#20219;&#21629;&#29366;&#12290;</p><p>&#39532;&#27463;&#23572;&#23545;&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#20063;&#26159;&#32943;&#23450;&#30340;&#65292;&#21363;&#25919;&#24220;&#24212;&#35813;&#20026;&#39532;&#20271;&#37324;&#25552;&#20379;&#25937;&#27982;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#27599;&#19968;&#20010;&#20154;&#21463;&#21040;&#20405;&#23475;&#26102;&#65292;&#37117;&#26377;&#26435;&#35201;&#27714;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&#25919;&#24220;&#30340;&#19968;&#20010;&#39318;&#35201;&#36131;&#20219;&#65292;&#23601;&#26159;&#25552;&#20379;&#36825;&#31181;&#20445;&#25252;&#12290;&#21512;&#20247;&#22269;&#25919;&#24220;&#34987;&#23459;&#31216;&#20026;&#27861;&#27835;&#30340;&#25919;&#24220;&#65292;&#32780;&#38750;&#20154;&#27835;&#30340;&#25919;&#24220;&#12290;&#22914;&#26524;&#23427;&#30340;&#27861;&#24459;&#23545;&#20405;&#29359;&#25152;&#36171;&#20104;&#30340;&#27861;&#24459;&#26435;&#21033;&#19981;&#33021;&#25552;&#20379;&#25937;&#27982;&#65292;&#23427;&#24403;&#28982;&#23601;&#19981;&#20540;&#24471;&#36825;&#39640;&#23578;&#30340;&#31216;&#21495;&#20102;&#12290;</p><p>&#26368;&#20026;&#26840;&#25163;&#30340;&#26159;&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#26368;&#39640;&#27861;&#38498;&#26159;&#21542;&#24212;&#35813;&#21521;&#22269;&#21153;&#21375;&#19979;&#36798;&#24378;&#21046;&#20196;&#21602;&#65311;&#35201;&#30693;&#36947;&#65292;&#20174;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#31639;&#36215;&#65292;&#32654;&#22269;&#30340;&#22269;&#23478;&#21046;&#24230;&#21018;&#21018;&#24418;&#25104;&#21313;&#22810;&#24180;&#26102;&#38388;&#12290;&#32852;&#37030;&#27861;&#38498;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;&#32852;&#37030;&#27861;&#38498;&#19982;&#24635;&#32479;&#12289;&#19982;&#22269;&#20250;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#25152;&#26377;&#36825;&#20123;&#23613;&#31649;&#26377;&#23466;&#27861;&#25991;&#26412;&#20316;&#20934;&#21017;&#65292;&#20294;&#24444;&#27492;&#30340;&#36793;&#30028;&#37117;&#22312;&#25720;&#32034;&#36807;&#31243;&#20043;&#20013;&#12290;</p><p>&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#22312;&#23457;&#29702;&#36807;&#31243;&#20013;&#65292;&#27880;&#24847;&#21040;&#19968;&#20010;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#21363;&#39532;&#20271;&#37324;&#30452;&#25509;&#22312;&#32852;&#37030;&#27861;&#38498;&#36215;&#35785;&#40614;&#36842;&#36874;&#65292;&#25588;&#24341;&#30340;&#26159;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#12290;&#36825;&#19968;&#21496;&#27861;&#26465;&#20363;&#30340;&#26465;&#27454;&#35268;&#23450;&#20102;&#31867;&#20284;&#24773;&#24418;&#65292;&#21363;&#39532;&#20271;&#37324;&#21487;&#20197;&#23558;&#27492;&#31867;&#26696;&#20363;&#30452;&#25509;&#36215;&#35785;&#21040;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#65292;&#20197;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#20316;&#20026;&#19968;&#23457;&#27861;&#38498;&#12290;&#20294;&#26159;&#65292;&#39532;&#27463;&#23572;&#21457;&#29616;&#65292;&#32654;&#22269;&#12298;&#23466;&#27861;&#12299;&#31532;&#19977;&#26465;&#31532;2&#27454;&#35268;&#23450;&#65292;&#28041;&#21450;&#22823;&#20351;&#12289;&#20844;&#20351;&#12289;&#39046;&#20107;&#20197;&#21450;&#19968;&#26041;&#20197;&#24030;&#20026;&#24403;&#20107;&#20154;&#30340;&#26696;&#20214;&#65292;&#26368;&#39640;&#27861;&#38498;&#20855;&#26377;&#19968;&#23457;&#31649;&#36758;&#26435;&#65292;&#21363;&#36825;&#31867;&#26696;&#20214;&#21487;&#20197;&#30452;&#25509;&#36215;&#35785;&#21040;&#26368;&#39640;&#27861;&#38498;&#12290;&#32780;&#39532;&#20271;&#37324;&#20934;&#22791;&#25509;&#20219;&#30340;&#22320;&#26041;&#27835;&#23433;&#23448;&#19981;&#22312;&#35813;&#21517;&#21333;&#20013;&#65292;&#21363;&#35813;&#26696;&#20214;&#26082;&#38750;&#28041;&#21450;&#20844;&#20351;&#12289;&#22823;&#20351;&#25110;&#39046;&#20107;&#65292;&#21448;&#38750;&#20197;&#19968;&#24030;&#20316;&#20026;&#24403;&#20107;&#20154;&#12290;</p><p>&#26681;&#25454;&#36825;&#31181;&#24773;&#24418;&#65292;&#21448;&#37492;&#20110;&#32654;&#22269;&#24403;&#26102;&#25919;&#27835;&#19978;&#30340;&#24418;&#21183;&#65292;&#39532;&#27463;&#23572;&#20570;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#22238;&#24212;&#65292;&#24418;&#25104;&#20004;&#20010;&#21028;&#20915;&#12290;&#21028;&#20915;&#19968;&#65306;&#30001;&#20110;&#31649;&#36758;&#26435;&#38382;&#39064;&#65292;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#20104;&#20197;&#39539;&#22238;&#12290;&#22240;&#20026;&#25353;&#29031;&#32654;&#22269;&#23466;&#27861;&#30340;&#35268;&#23450;&#65292;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#19981;&#26159;&#27492;&#31867;&#26696;&#20214;&#30340;&#19968;&#23457;&#27861;&#38498;&#12290;&#21028;&#20915;&#20108;&#65306;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#30340;&#35268;&#23450;&#36829;&#23466;&#65292;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#20915;&#23450;&#25764;&#38144;&#36825;&#37096;&#27861;&#24459;&#20013;&#30340;&#31532;13&#26465;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#39532;&#27463;&#23572;&#36890;&#36807;&#21028;&#20915;&#30340;&#26041;&#24335;&#23459;&#24067;&#12298;1789&#24180;&#21496;&#27861;&#26465;&#20363;&#12299;&#31532;13&#26465;&#20316;&#24223;&#65292;&#19981;&#20877;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#12290;&#36825;&#24847;&#21619;&#30528;&#32852;&#37030;&#27861;&#38498;&#33719;&#24471;&#20102;&#21028;&#23450;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;&#27861;&#24459;&#26159;&#21542;&#36829;&#23466;&#30340;&#26435;&#21147;&#12290;&#25152;&#20197;&#65292;&#27492;&#26696;&#25104;&#20026;&#32654;&#22269;&#21496;&#27861;&#23457;&#26597;&#26435;&#30340;&#36215;&#28304;&#12290;</p><p>&#39532;&#27463;&#23572;&#27861;&#23448;&#22312;&#26412;&#26696;&#21028;&#20915;&#20013;&#20805;&#20998;&#38416;&#36848;&#20102;&#23466;&#27861;&#19982;&#26222;&#36890;&#27861;&#24459;&#30340;&#20851;&#31995;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19968;&#37096;&#26222;&#36890;&#30340;&#27861;&#24459;&#21644;&#23466;&#27861;&#20043;&#38388;&#21482;&#26377;&#20004;&#31181;&#20851;&#31995;&#65306;&#31532;&#19968;&#31181;&#20851;&#31995;&#26159;&#24179;&#34892;&#20851;&#31995;&#65292;&#21363;&#26222;&#36890;&#27861;&#24459;&#19982;&#23466;&#27861;&#30340;&#25928;&#21147;&#26159;&#30456;&#24403;&#30340;&#65307;&#31532;&#20108;&#31181;&#20851;&#31995;&#26159;&#26222;&#36890;&#27861;&#24459;&#22312;&#23466;&#27861;&#20043;&#19979;&#65292;&#21363;&#23466;&#27861;&#30340;&#25928;&#21147;&#35201;&#39640;&#20110;&#26222;&#36890;&#27861;&#24459;&#12290;&#8230;&#8230;&#23466;&#27861;&#26500;&#25104;&#22269;&#23478;&#30340;&#26681;&#26412;&#27861;&#24459;&#21644;&#26368;&#39640;&#30340;&#27861;&#24459;&#65292;&#36829;&#21453;&#23466;&#27861;&#30340;&#27861;&#24459;&#26159;&#26080;&#25928;&#30340;&#12290;&#32780;&#26029;&#23450;&#20160;&#20040;&#27861;&#24459;&#26159;&#36829;&#23466;&#65292;&#26174;&#28982;&#26159;&#21496;&#27861;&#37096;&#38376;&#30340;&#32844;&#26435;&#21644;&#36131;&#20219;&#12290;</p><p>&#25152;&#20197;&#65292;&#20170;&#22825;&#32654;&#22269;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#31181;&#35828;&#27861;&#65306;&#32654;&#22269;&#23466;&#27861;&#26159;&#20160;&#20040;&#21602;&#65311;&#32852;&#37030;&#22823;&#27861;&#23448;&#20204;&#35828;&#26159;&#20160;&#20040;&#65292;&#23427;&#23601;&#26159;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#24403;&#28982;&#26377;&#35843;&#20355;&#30340;&#25104;&#20998;&#65292;&#20294;&#36890;&#36807;&#36825;&#21477;&#35805;&#22823;&#23478;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#38376;&#25317;&#26377;&#24040;&#22823;&#30340;&#26435;&#21147;&#12290;&#33258;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#21028;&#20915;&#39532;&#20271;&#37324;&#35785;&#40614;&#36842;&#36874;&#26696;&#24320;&#22987;&#65292;&#36829;&#23466;&#23457;&#26597;&#26435;&#25110;&#21496;&#27861;&#23457;&#26597;&#26435;&#23601;&#25104;&#20026;&#32654;&#22269;&#27861;&#27835;&#20256;&#32479;&#30340;&#24815;&#20363;&#12290;&#30001;&#27492;&#65292;&#39532;&#27463;&#23572;&#22823;&#27861;&#23448;&#20063;&#22609;&#36896;&#20102;&#32852;&#37030;&#27861;&#38498;&#19982;&#24635;&#32479;&#12289;&#22269;&#20250;&#20043;&#38388;&#30340;&#25919;&#27835;&#20851;&#31995;&#12290;</p><p>&#20174;&#36825;&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#36824;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#20170;&#22825;&#30340;&#25919;&#27835;&#26694;&#26550;&#22266;&#28982;&#26159;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#35268;&#23450;&#30340;&#65292;&#20294;&#34892;&#25919;&#26435;&#12289;&#31435;&#27861;&#26435;&#19982;&#21496;&#27861;&#26435;&#30340;&#23454;&#36136;&#24615;&#20851;&#31995;&#20063;&#26159;&#30001;&#19981;&#21516;&#30340;&#25919;&#27835;&#20154;&#29289;&#22312;&#21518;&#26469;&#30340;&#23454;&#36341;&#20013;&#19981;&#26029;&#22609;&#36896;&#30340;&#12290;&#23545;&#32654;&#22269;&#25919;&#27835;&#26469;&#35828;&#65292;&#23466;&#27861;&#26694;&#26550;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#19968;&#20123;&#37325;&#35201;&#20154;&#29289;&#22312;&#20851;&#38190;&#26102;&#21051;&#30340;&#20570;&#27861;&#21644;&#23454;&#36341;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#26032;&#30340;&#25919;&#27835;&#20256;&#32479;&#65292;&#24448;&#24448;&#26159;&#30001;&#37027;&#20123;&#26082;&#26377;&#21382;&#21490;&#25285;&#24403;&#21448;&#26377;&#25919;&#27835;&#26234;&#24935;&#30340;&#20154;&#29289;&#20204;&#24320;&#21019;&#30340;&#12290;</p><p>&#21496;&#27861;&#23457;&#26597;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#22312;&#20110;&#23427;&#21487;&#20197;&#35299;&#20915;&#22269;&#23478;&#21644;&#20844;&#27665;&#20851;&#20110;&#22522;&#26412;&#33258;&#30001;&#26435;&#30340;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#21021;&#30340;&#32654;&#22269;&#65292;&#19968;&#20301;&#30333;&#20154;&#22312;&#27931;&#26441;&#30710;&#34903;&#22836;&#24320;&#20102;&#19968;&#23478;&#39184;&#21381;&#12290;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#23545;&#30333;&#20154;&#19982;&#40657;&#20154;&#39038;&#23458;&#26412;&#36523;&#27809;&#26377;&#19981;&#21516;&#30340;&#20559;&#22909;&#12290;&#20182;&#20316;&#20026;&#19968;&#20010;&#31934;&#26126;&#30340;&#29983;&#24847;&#20154;&#65292;&#20027;&#35201;&#32771;&#34385;&#30340;&#26159;&#22914;&#20309;&#25379;&#38065;&#65292;&#20182;&#21482;&#24819;&#32463;&#33829;&#22909;&#33258;&#24049;&#30340;&#39184;&#21381;&#12290;&#25152;&#20197;&#65292;&#29031;&#29702;&#35828;&#65292;&#20219;&#20309;&#39038;&#23458;&#26469;&#21507;&#39277;&#20182;&#37117;&#24212;&#35813;&#34920;&#31034;&#27426;&#36814;&#8212;&#8212;&#21482;&#35201;&#20182;&#20204;&#24895;&#24847;&#25487;&#38065;&#12290;&#20294;&#26159;&#65292;&#20182;&#21457;&#29616;&#38468;&#36817;&#30340;&#31038;&#21306;&#20027;&#35201;&#26159;&#30333;&#20154;&#65292;&#20182;&#30340;&#20027;&#35201;&#39038;&#23458;&#26159;&#30333;&#20154;&#12290;&#36825;&#26679;&#65292;&#25353;&#29031;&#24403;&#26102;&#30340;&#31038;&#20250;&#27668;&#27675;&#65292;&#22914;&#26524;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#20801;&#35768;&#40657;&#20154;&#36827;&#20837;&#39184;&#21381;&#23601;&#39184;&#65292;&#30333;&#20154;&#39038;&#23458;&#21487;&#33021;&#23601;&#19981;&#20250;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#20182;&#26412;&#36523;&#23545;&#40657;&#20154;&#27809;&#26377;&#20559;&#35265;&#65292;&#20294;&#20986;&#20110;&#21830;&#19994;&#21033;&#30410;&#30340;&#32771;&#34385;&#65292;&#20182;&#36148;&#19968;&#20010;&#38750;&#24120;&#31036;&#35980;&#30340;&#21578;&#31034;&#65292;&#24847;&#24605;&#26159;&#26412;&#39184;&#21381;&#21482;&#23545;&#30333;&#20154;&#24320;&#25918;&#12290;</p><p>&#20294;&#38382;&#39064;&#23601;&#26469;&#20102;&#12290;&#20182;&#20316;&#20026;&#19968;&#20010;&#39184;&#21381;&#32769;&#26495;&#65292;&#26377;&#26435;&#20316;&#20986;&#36825;&#26679;&#30340;&#20915;&#23450;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#27861;&#29702;&#38382;&#39064;&#12290;&#30495;&#23454;&#30340;&#24773;&#24418;&#21487;&#33021;&#26159;&#65292;&#36825;&#20301;&#32769;&#26495;&#36148;&#20986;&#21578;&#31034;&#21518;&#65292;&#33509;&#24178;&#24180;&#20013;&#27809;&#26377;&#20154;&#25552;&#20986;&#20219;&#20309;&#24322;&#35758;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#31867;&#20284;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#40657;&#20154;&#20986;&#29616;&#22312;&#20182;&#30340;&#39184;&#21381;&#38376;&#21475;&#12290;&#36825;&#20010;&#20154;&#23601;&#26159;&#35201;&#36827;&#26469;&#21507;&#39277;&#65292;&#20182;&#36827;&#20837;&#39184;&#21381;&#65292;&#22352;&#22312;&#36825;&#37324;&#19981;&#36208;&#65292;&#25487;&#20986;&#20102;&#32654;&#37329;&#65292;&#35828;&#35201;&#28857;&#33756;&#12290;&#37027;&#20040;&#65292;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#21487;&#20197;&#25298;&#32477;&#32473;&#20182;&#25552;&#20379;&#26381;&#21153;&#21527;&#65311;&#25110;&#32773;&#26377;&#26435;&#25226;&#20182;&#36720;&#36208;&#21527;&#65311;&#19975;&#19968;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#19981;&#31163;&#24320;&#39184;&#21381;&#65292;&#20182;&#21487;&#20197;&#21483;&#35686;&#23519;&#21527;&#65311;&#22914;&#26524;&#35686;&#23519;&#26469;&#20102;&#65292;&#20182;&#36824;&#26159;&#19981;&#31163;&#24320;&#39184;&#21381;&#65292;&#35686;&#23519;&#21487;&#20197;&#24378;&#34892;&#39537;&#31163;&#21527;&#65311;&#20877;&#27604;&#22914;&#65292;&#22914;&#26524;&#20004;&#20010;&#35686;&#23519;&#24378;&#34892;&#26550;&#36215;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#65292;&#25226;&#20182;&#25172;&#21040;&#22823;&#34903;&#19978;&#65292;&#24182;&#38459;&#27490;&#20182;&#20877;&#27425;&#36827;&#20837;&#39184;&#21381;&#65292;&#36825;&#20301;&#21487;&#33021;&#21463;&#20102;&#28857;&#36731;&#20260;&#30340;&#40657;&#20154;&#21487;&#20197;&#36215;&#35785;&#36825;&#23478;&#39184;&#21381;&#65292;&#29978;&#33267;&#21487;&#20197;&#36215;&#35785;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#21527;&#65311;&#25110;&#32773;&#65292;&#20182;&#21487;&#20197;&#36873;&#25321;&#36215;&#35785;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25919;&#24220;&#21527;&#65311;&#36825;&#20301;&#40657;&#20154;&#39038;&#23458;&#21487;&#20197;&#25226;&#36825;&#20010;&#23448;&#21496;&#20174;&#26222;&#36890;&#27861;&#38498;&#25171;&#21040;&#19978;&#35785;&#27861;&#38498;&#65292;&#29978;&#33267;&#19968;&#30452;&#19978;&#35785;&#21040;&#32852;&#37030;&#27861;&#38498;&#21527;&#65311;</p><p>&#22914;&#26524;&#36825;&#20010;&#26696;&#23376;&#26368;&#32456;&#34987;&#35785;&#33267;&#32852;&#37030;&#27861;&#38498;&#65292;&#32852;&#37030;&#22823;&#27861;&#23448;&#20204;&#30340;&#37325;&#35201;&#24615;&#23601;&#20984;&#26174;&#20986;&#26469;&#20102;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#26696;&#23376;&#65292;&#32852;&#37030;&#26368;&#39640;&#22823;&#27861;&#23448;&#20204;&#20250;&#24590;&#20040;&#21028;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#22312;&#20915;&#23450;&#36825;&#20010;&#26696;&#23376;&#26412;&#36523;&#65292;&#32780;&#26159;&#22312;&#20915;&#23450;&#19968;&#20010;&#22269;&#23478;&#30340;&#22522;&#26412;&#33258;&#30001;&#26435;&#21033;&#21450;&#20854;&#20855;&#20307;&#25919;&#31574;&#12290;&#32852;&#37030;&#27861;&#38498;&#26368;&#21518;&#30340;&#21028;&#20915;&#26159;&#25152;&#26377;&#39184;&#39302;&#20197;&#21450;&#25152;&#26377;&#30340;&#31169;&#20154;&#21644;&#20844;&#20849;&#26426;&#26500;&#24517;&#39035;&#26080;&#24046;&#21035;&#22320;&#23545;&#25152;&#26377;&#20844;&#27665;&#24320;&#25918;&#65292;&#26080;&#35770;&#20182;&#30340;&#32932;&#33394;&#26159;&#20160;&#20040;&#65292;&#21542;&#21017;&#23601;&#26159;&#36829;&#23466;&#12290;&#21518;&#26469;&#65292;&#20511;&#21161;&#31435;&#27861;&#65292;&#36825;&#19968;&#20934;&#21017;&#21448;&#25104;&#20026;&#32654;&#22269;&#22522;&#26412;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#22312;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#22823;&#23478;&#30475;&#21040;&#20102;&#21496;&#27861;&#26435;&#30340;&#24378;&#22823;&#21147;&#37327;&#65292;&#32780;&#19988;&#36825;&#31181;&#21496;&#27861;&#26435;&#30340;&#24433;&#21709;&#29978;&#33267;&#36229;&#36234;&#20102;&#27665;&#20027;&#30340;&#22810;&#25968;&#35268;&#21017;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#35201;&#23601;&#36825;&#20010;&#20107;&#24773;&#36827;&#34892;&#20840;&#27665;&#25237;&#31080;&#65292;&#32467;&#26524;&#21017;&#21487;&#33021;&#23436;&#20840;&#19981;&#21516;&#12290;&#22914;&#26524;&#40657;&#20154;&#20154;&#21475;&#27604;&#20363;&#21482;&#26377;15%&#65292;&#20854;&#20182;&#26377;&#33394;&#20154;&#31181;&#20154;&#21475;&#27604;&#20363;&#21482;&#26377;5%&#65292;&#32780;&#30333;&#20154;&#20154;&#21475;&#27604;&#20363;&#21344;80%&#30340;&#35805;&#65292;&#20840;&#27665;&#25237;&#31080;&#26356;&#26377;&#21487;&#33021;&#21453;&#23545;&#32852;&#37030;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#32780;&#38750;&#25903;&#25345;&#36825;&#19968;&#21028;&#20915;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#19978;&#38754;&#20551;&#24819;&#30340;&#36825;&#19968;&#26696;&#20363;&#30456;&#20284;&#30340;&#20107;&#20214;&#22823;&#33268;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#23601;&#21457;&#29983;&#36807;&#65292;&#24403;&#28982;&#32454;&#33410;&#30340;&#24046;&#24322;&#26159;&#24456;&#22823;&#30340;&#12290;</p><p>&#27492;&#22806;&#65292;&#21496;&#27861;&#23457;&#26597;&#36824;&#21487;&#20197;&#35299;&#20915;&#19981;&#21516;&#25919;&#24220;&#26426;&#26500;&#25110;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;18&#19990;&#32426;&#26411;&#65292;&#32654;&#22269;&#26576;&#20010;&#24030;&#21046;&#23450;&#19968;&#37096;&#27861;&#24459;&#65292;&#30001;&#20110;&#26412;&#24030;&#31246;&#28304;&#19981;&#36275;&#65292;&#35201;&#23545;&#26469;&#24448;&#26412;&#24030;&#30340;&#19981;&#21516;&#24030;&#36135;&#29289;&#24449;&#25910;3%&#30340;&#36807;&#22659;&#31246;&#12290;&#37027;&#20040;&#65292;&#24030;&#25919;&#24220;&#26377;&#26435;&#36825;&#26679;&#20570;&#21527;&#65311;&#20551;&#20351;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#35828;&#65292;&#20320;&#19981;&#33021;&#36825;&#20040;&#24178;&#12290;&#20294;&#24030;&#25919;&#24220;&#35828;&#65292;&#25105;&#29616;&#22312;&#21482;&#33021;&#36825;&#20040;&#24178;&#65292;&#22240;&#20026;&#26412;&#24030;&#36130;&#25919;&#20986;&#29616;&#20102;&#20005;&#37325;&#38382;&#39064;&#12290;&#35201;&#30693;&#36947;&#65292;&#32852;&#37030;&#21046;&#19979;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#24182;&#38750;&#24030;&#25919;&#24220;&#30340;&#19978;&#32423;&#65292;&#20004;&#32773;&#20043;&#38388;&#27809;&#26377;&#30452;&#25509;&#30340;&#38582;&#23646;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#24635;&#32479;&#19981;&#33021;&#25226;&#24030;&#38271;&#25764;&#20102;&#12290;&#37027;&#20040;&#65292;&#36825;&#20010;&#20107;&#24773;&#24590;&#20040;&#21150;&#21602;&#65311;&#38590;&#36947;&#35201;&#38752;&#27494;&#21147;&#35299;&#20915;&#21527;&#65311;&#20284;&#20046;&#24182;&#19981;&#22949;&#24403;&#12290;&#25919;&#27835;&#19981;&#25104;&#29087;&#30340;&#22269;&#23478;&#65292;&#20986;&#29616;&#20851;&#38190;&#20105;&#31471;&#20197;&#21518;&#36890;&#24120;&#38656;&#35201;&#29992;&#27494;&#21147;&#26469;&#35299;&#20915;&#65292;&#32780;&#25919;&#27835;&#25104;&#29087;&#30340;&#22269;&#23478;&#21487;&#20197;&#20511;&#21161;&#25919;&#27835;&#25110;&#27861;&#24459;&#25163;&#27573;&#26469;&#35299;&#20915;&#12290;&#32852;&#37030;&#27861;&#38498;&#22823;&#27861;&#23448;&#20204;&#21028;&#20915;&#65292;&#20219;&#20309;&#24030;&#19981;&#24471;&#21046;&#23450;&#20219;&#20309;&#23545;&#36807;&#22659;&#36135;&#29289;&#24449;&#31246;&#30340;&#27861;&#24459;&#65292;&#21542;&#21017;&#23601;&#26159;&#36829;&#23466;&#12290;&#36825;&#26679;&#65292;&#35813;&#24030;&#21482;&#22909;&#32769;&#32769;&#23454;&#23454;&#22320;&#25226;&#36825;&#20010;&#27861;&#26696;&#24223;&#20102;&#65292;&#36825;&#20010;&#25919;&#27835;&#20105;&#31471;&#23601;&#35299;&#20915;&#20102;&#12290;&#22312;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#36829;&#23466;&#23457;&#26597;&#36890;&#36807;&#21496;&#27861;&#21028;&#20915;&#65292;&#35299;&#20915;&#20102;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#65292;&#20174;&#32780;&#22686;&#36827;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&#36890;&#24120;&#65292;&#20851;&#20110;&#23466;&#25919;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#23466;&#27861;&#30495;&#30340;&#33021;&#36215;&#20316;&#29992;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#26497;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;&#12298;&#25511;&#21046;&#22269;&#23478;&#12299;&#19968;&#20070;&#20316;&#32773;&#26031;&#31185;&#29305;&#183;&#25096;&#30331;&#35748;&#20026;&#65292;&#23466;&#25919;&#26159;&#22269;&#23478;&#30340;&#24378;&#21046;&#24615;&#26435;&#21147;&#21463;&#21040;&#32422;&#26463;&#30340;&#35266;&#24565;&#12290;&#20182;&#22312;&#20070;&#20013;&#24341;&#29992;&#20102;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#23572;&#25991;&#30340;&#35266;&#28857;&#65306;</p><p class="kindle-cn-ref">&#22312;&#25152;&#26377;&#30456;&#32487;&#30340;&#29992;&#27861;&#20013;&#65292;&#31435;&#23466;&#20027;&#20041;&#37117;&#26377;&#19968;&#20010;&#26681;&#26412;&#30340;&#24615;&#36136;&#65306;&#23427;&#26159;&#23545;&#25919;&#24220;&#30340;&#27861;&#24459;&#21046;&#32422;&#8230;&#8230;&#30495;&#27491;&#30340;&#31435;&#23466;&#20027;&#20041;&#30340;&#26412;&#36136;&#20013;&#26368;&#22266;&#23450;&#21644;&#26368;&#25345;&#20037;&#30340;&#19996;&#35199;&#20173;&#28982;&#19982;&#20854;&#32903;&#22987;&#26102;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#65292;&#21363;&#36890;&#36807;&#27861;&#24459;&#38480;&#21046;&#25919;&#24220;&#12290;<span class="math-super"><a href="part0009.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#30001;&#27492;&#21487;&#35265;&#65292;&#29616;&#20195;&#22269;&#23478;&#30340;&#23466;&#25919;&#35266;&#24565;&#26159;&#25351;&#36890;&#36807;&#23466;&#27861;&#21644;&#27861;&#24459;&#32422;&#26463;&#25919;&#24220;&#19982;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#26679;&#65292;&#23466;&#25919;&#30340;&#19968;&#36793;&#26159;&#23466;&#27861;&#21644;&#27861;&#24459;&#65292;&#21478;&#19968;&#36793;&#26159;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#21487;&#33021;&#26159;&#27515;&#30340;&#65292;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#26159;&#27963;&#30340;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#23466;&#27861;&#21644;&#27861;&#24459;&#22914;&#20309;&#33021;&#38480;&#21046;&#20303;&#25919;&#24220;&#21644;&#25919;&#27835;&#26435;&#21147;&#21602;&#65311;&#36825;&#23454;&#22312;&#26159;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#21478;&#19968;&#20010;&#24726;&#35770;&#26159;&#65292;&#35841;&#26159;&#23466;&#27861;&#25110;&#27861;&#24459;&#30340;&#25421;&#21355;&#32773;&#21644;&#25191;&#34892;&#32773;&#21602;&#65311;&#19968;&#20010;&#36890;&#24120;&#30340;&#22238;&#31572;&#26159;&#25919;&#24220;&#65288;&#24191;&#20041;&#30340;&#25919;&#24220;&#65289;&#12290;&#37027;&#20040;&#65292;&#38382;&#39064;&#23601;&#26469;&#20102;&#65292;&#19968;&#26041;&#38754;&#25919;&#24220;&#26159;&#27861;&#24459;&#30340;&#25191;&#34892;&#32773;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#21448;&#35201;&#29992;&#27861;&#24459;&#26469;&#32422;&#26463;&#25919;&#24220;&#65292;&#36825;&#21448;&#22914;&#20309;&#21487;&#33021;&#21602;&#65311;&#22240;&#27492;&#65292;&#23545;&#24456;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#23454;&#36341;&#23466;&#25919;&#24182;&#38750;&#26131;&#20107;&#12290;</p><p>&#25096;&#30331;&#35748;&#20026;&#65292;&#23466;&#25919;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#34920;&#29616;&#20026;&#25919;&#27835;&#26435;&#21147;&#20998;&#31435;&#19982;&#21046;&#34913;&#30340;&#21407;&#21017;&#65292;&#23601;&#20687;&#32654;&#22269;&#37027;&#26679;&#65292;&#23454;&#29616;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#30340;&#20998;&#31435;&#24182;&#20351;&#20043;&#20114;&#30456;&#21046;&#34913;&#12290;&#20182;&#36824;&#35748;&#20026;&#65292;&#23466;&#25919;&#21407;&#21017;&#21253;&#21547;&#30528;&#23545;&#25239;&#24615;&#30340;&#20803;&#32032;&#65292;&#21363;&#25919;&#27835;&#26435;&#21147;&#20869;&#37096;&#30340;&#23545;&#25239;&#24615;&#12290;&#22914;&#26524;&#26377;&#19968;&#20010;&#26368;&#39640;&#26435;&#21147;&#33021;&#32479;&#36758;&#20854;&#20182;&#25152;&#26377;&#30340;&#26435;&#21147;&#65292;&#23601;&#19981;&#31526;&#21512;&#23466;&#25919;&#21407;&#21017;&#12290;&#25353;&#29031;&#25096;&#30331;&#30340;&#35266;&#28857;&#65292;&#26435;&#21147;&#20998;&#31435;&#19982;&#21046;&#34913;&#26159;&#23466;&#25919;&#30340;&#26680;&#24515;&#12290;</p><p>&#19982;&#20043;&#30456;&#20851;&#30340;&#38382;&#39064;&#26159;&#65292;&#23466;&#27861;&#30495;&#30340;&#33021;&#36816;&#36716;&#36215;&#26469;&#21527;&#65311;&#20174;&#21382;&#21490;&#32463;&#39564;&#26469;&#30475;&#65292;&#23466;&#27861;&#33021;&#21542;&#36816;&#36716;&#36215;&#26469;&#65292;&#20381;&#36182;&#20110;&#24456;&#22810;&#22240;&#32032;&#12290;&#39318;&#20808;&#65292;&#25919;&#27835;&#25991;&#21270;&#23601;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#22312;&#23466;&#25919;&#38382;&#39064;&#19978;&#65292;&#26368;&#37325;&#35201;&#30340;&#25991;&#21270;&#26159;&#20449;&#20208;&#35268;&#21017;&#12290;&#35268;&#21017;&#19968;&#26086;&#21046;&#23450;&#65292;&#23601;&#24212;&#35813;&#36981;&#23432;&#35268;&#21017;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35268;&#21017;&#20449;&#20208;&#12290;&#22914;&#26524;&#26377;&#20154;&#35273;&#24471;&#35268;&#21017;&#19981;&#21512;&#36866;&#65292;&#21448;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#35268;&#21017;&#20449;&#20208;&#30340;&#32676;&#20307;&#19981;&#26159;&#21435;&#36829;&#21453;&#35268;&#21017;&#65292;&#32780;&#26159;&#24212;&#35813;&#20808;&#35851;&#27714;&#25913;&#21464;&#35268;&#21017;&#65292;&#31561;&#26032;&#35268;&#21017;&#29983;&#25928;&#20197;&#21518;&#20877;&#23454;&#26045;&#26032;&#30340;&#20570;&#27861;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#22269;&#23478;&#30340;&#25991;&#21270;&#32570;&#23569;&#36825;&#31181;&#35268;&#21017;&#20449;&#20208;&#65292;&#20986;&#29616;&#38382;&#39064;&#39318;&#20808;&#32771;&#34385;&#19981;&#26159;&#22914;&#20309;&#35843;&#25972;&#35268;&#21017;&#65292;&#32780;&#26159;&#32771;&#34385;&#22914;&#20309;&#30772;&#22351;&#35268;&#21017;&#12290;</p><p>&#20854;&#27425;&#65292;&#32479;&#27835;&#32773;&#12289;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#25110;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#26159;&#21542;&#23562;&#37325;&#23466;&#27861;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&#22914;&#26524;&#36825;&#19968;&#28857;&#27809;&#26377;&#20445;&#35777;&#65292;&#23466;&#27861;&#23601;&#38590;&#20197;&#36816;&#36716;&#36215;&#26469;&#12290;&#23466;&#27861;&#35201;&#33021;&#22815;&#36816;&#36716;&#36215;&#26469;&#65292;&#35201;&#20040;&#26159;&#23621;&#20110;&#25903;&#37197;&#22320;&#20301;&#30340;&#25919;&#27835;&#38598;&#22242;&#23562;&#37325;&#23466;&#27861;&#65292;&#20449;&#20208;&#23466;&#25919;&#65307;&#35201;&#20040;&#20960;&#20010;&#19981;&#21516;&#30340;&#25919;&#27835;&#38598;&#22242;&#22312;&#23466;&#27861;&#35268;&#21017;&#22522;&#30784;&#19978;&#36798;&#21040;&#20102;&#25919;&#27835;&#22343;&#34913;&#8212;&#8212;&#23613;&#31649;&#20960;&#20010;&#25919;&#27835;&#38598;&#22242;&#24182;&#19981;&#20449;&#20208;&#23466;&#25919;&#20294;&#20182;&#20204;&#23454;&#21147;&#30456;&#24403;&#65292;&#26368;&#21518;&#19981;&#24471;&#19981;&#36981;&#23432;&#26082;&#26377;&#30340;&#20027;&#35201;&#35268;&#21017;&#12290;&#31532;&#19968;&#31181;&#24773;&#24418;&#24403;&#28982;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#24403;&#24180;&#21360;&#24230;&#24314;&#22269;&#20043;&#21021;&#65292;&#22269;&#22823;&#20826;&#20316;&#20026;&#19968;&#20010;&#25903;&#37197;&#24615;&#30340;&#25919;&#27835;&#38598;&#22242;&#26159;&#20449;&#22857;&#23466;&#25919;&#12289;&#23562;&#37325;&#23466;&#27861;&#30340;&#65292;&#36825;&#23545;&#21360;&#24230;&#27665;&#20027;&#23466;&#25919;&#30340;&#32500;&#31995;&#27604;&#36739;&#26377;&#21033;&#12290;&#31532;&#20108;&#31181;&#24773;&#24418;&#19979;&#20063;&#26377;&#21487;&#33021;&#24314;&#25104;&#23466;&#25919;&#65292;&#20294;&#21482;&#26159;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#22312;&#29616;&#26377;&#23466;&#27861;&#35268;&#21017;&#22522;&#30784;&#19978;&#23454;&#29616;&#25919;&#27835;&#22343;&#34913;&#32610;&#20102;&#12290;&#19968;&#20010;&#33879;&#21517;&#20363;&#23376;&#26159;1919&#8212;1933&#24180;&#30340;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#12290;1918&#24180;&#24503;&#24847;&#24535;&#24093;&#22269;&#20498;&#22604;&#12289;1919&#24180;&#21046;&#23450;&#39759;&#29595;&#23466;&#27861;&#26102;&#65292;&#19981;&#21516;&#25919;&#20826;&#21644;&#25919;&#27835;&#21147;&#37327;&#20114;&#30456;&#31454;&#20105;&#65292;&#32780;&#21482;&#26377;&#23466;&#27861;&#35268;&#21017;&#26159;&#19981;&#21516;&#30340;&#25919;&#27835;&#21147;&#37327;&#37117;&#33021;&#25509;&#21463;&#30340;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#24403;&#26102;&#30340;&#24456;&#22810;&#25919;&#27835;&#23478;&#37117;&#19981;&#26159;&#27665;&#20027;&#19982;&#23466;&#25919;&#30340;&#30495;&#35802;&#20449;&#20208;&#32773;&#65292;&#39759;&#29595;&#20849;&#21644;&#22269;&#30001;&#27492;&#34987;&#25103;&#31216;&#20026;&#8220;&#27809;&#26377;&#27665;&#20027;&#20027;&#20041;&#32773;&#30340;&#27665;&#20027;&#22269;&#65292;&#27809;&#26377;&#20849;&#21644;&#20027;&#20041;&#32773;&#30340;&#20849;&#21644;&#22269;&#8221;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#22343;&#34913;&#21487;&#33021;&#26159;&#19981;&#31283;&#23450;&#30340;&#12290;</p><p>&#20877;&#27425;&#65292;&#26159;&#23466;&#27861;&#26412;&#36523;&#30340;&#25361;&#25112;&#65292;&#21363;&#23466;&#27861;&#26377;&#27809;&#26377;&#36866;&#24212;&#21464;&#21270;&#30340;&#33021;&#21147;&#12290;&#26377;&#20123;&#23466;&#27861;&#30001;&#20110;&#21046;&#24230;&#35774;&#35745;&#30340;&#38382;&#39064;&#65292;&#26412;&#36523;&#23384;&#22312;&#37325;&#22823;&#32570;&#38519;&#12290;&#36825;&#31181;&#32570;&#38519;&#20027;&#35201;&#34920;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#23466;&#27861;&#26465;&#27454;&#30001;&#20110;&#35774;&#35745;&#19981;&#24403;&#32780;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#65307;&#20108;&#26159;&#23466;&#27861;&#26465;&#27454;&#26412;&#36523;&#24377;&#24615;&#36739;&#20302;&#65292;&#19981;&#33021;&#36866;&#24212;&#24555;&#36895;&#21464;&#21270;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23466;&#27861;&#20063;&#38590;&#20197;&#36816;&#36716;&#36215;&#26469;&#12290;</p><p>&#19978;&#36848;&#35752;&#35770;&#28041;&#21450;&#30340;&#26159;&#23466;&#27861;&#30340;&#25919;&#27835;&#23454;&#36341;&#12290;&#19982;&#20854;&#35828;&#23466;&#27861;&#25110;&#27861;&#24459;&#29420;&#31435;&#20110;&#25919;&#27835;&#65292;&#27595;&#23425;&#35828;&#23466;&#27861;&#25110;&#27861;&#24459;&#23601;&#26159;&#25919;&#27835;&#30340;&#25104;&#26524;&#12290;&#22240;&#32780;&#65292;&#23545;&#23466;&#27861;&#19982;&#23466;&#25919;&#36827;&#34892;&#25919;&#27835;&#20998;&#26512;&#23601;&#38750;&#24120;&#24517;&#35201;&#12290;&#36890;&#24120;&#65292;&#27861;&#23398;&#30028;&#27604;&#36739;&#37325;&#35270;&#23466;&#27861;&#30340;&#25991;&#26412;&#21450;&#23466;&#27861;&#26465;&#27454;&#30340;&#27861;&#23398;&#20215;&#20540;&#65292;&#20294;&#27604;&#36739;&#24573;&#35270;&#23545;&#23466;&#27861;&#30340;&#25919;&#27835;&#20998;&#26512;&#12290;&#25919;&#27835;&#23398;&#24605;&#32771;&#23466;&#27861;&#25110;&#23466;&#25919;&#38382;&#39064;&#65292;&#26356;&#37325;&#35270;&#25919;&#27835;&#20998;&#26512;&#12290;&#22270;7.1&#31616;&#35201;&#35299;&#37322;&#20102;&#23466;&#25919;&#19982;&#25919;&#27835;&#30340;&#19968;&#33324;&#20851;&#31995;&#12290;&#19968;&#26041;&#38754;&#65292;&#23466;&#25919;&#22266;&#28982;&#26159;&#32422;&#26463;&#25919;&#27835;&#30340;&#35268;&#21017;&#12290;&#20174;&#29702;&#24819;&#19978;&#35828;&#65292;&#23466;&#25919;&#26159;&#29992;&#26469;&#32422;&#26463;&#21644;&#35268;&#33539;&#25919;&#27835;&#30340;&#65292;&#26159;&#29992;&#26469;&#35268;&#33539;&#25919;&#24220;&#21644;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#34892;&#20026;&#30340;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#29616;&#23454;&#30340;&#23466;&#25919;&#39318;&#20808;&#26159;&#26576;&#20010;&#25919;&#27835;&#36807;&#31243;&#30340;&#32467;&#26524;&#65292;&#23466;&#25919;&#23454;&#29616;&#19982;&#21542;&#26159;&#25919;&#27835;&#36807;&#31243;&#26412;&#36523;&#22609;&#36896;&#21644;&#20915;&#23450;&#30340;&#65292;&#23466;&#25919;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#31181;&#25919;&#27835;&#22343;&#34913;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#25919;&#27835;&#20998;&#26512;&#65292;&#29702;&#35299;&#23466;&#27861;&#21644;&#23466;&#25919;&#38382;&#39064;&#19978;&#24448;&#24448;&#20250;&#22833;&#20043;&#20559;&#39047;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="228" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00317.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;7.1&#12288;&#23466;&#25919;&#19982;&#25919;&#27835;&#30340;&#20851;&#31995;</p></div><h2 class="kindle-cn-heading2" id="sigil_toc_id_58">7.5&#12288;&#27861;&#24459;&#20307;&#31995;&#19982;&#21496;&#27861;&#31995;&#32479;</h2><p>&#20174;&#27431;&#27954;&#25991;&#26126;&#30340;&#28436;&#36827;&#21382;&#21490;&#30475;&#65292;&#20854;&#27861;&#27835;&#20256;&#32479;&#30340;&#22609;&#36896;&#31163;&#19981;&#24320;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#30340;&#23398;&#35828;&#12290;<span class="math-super"><a href="part0009.xhtml#note_6" id="noteBack_6">[6]</a></span>&#36825;&#19968;&#23398;&#35828;&#35748;&#20026;&#65292;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#22312;&#36923;&#36753;&#19978;&#20248;&#20808;&#20110;&#20154;&#31867;&#21046;&#23450;&#27861;&#65292;&#21363;&#21046;&#23450;&#27861;&#25110;&#23454;&#22312;&#27861;&#12290;&#25353;&#29031;&#36825;&#31181;&#27861;&#24459;&#24605;&#32500;&#65292;&#31435;&#27861;&#24517;&#39035;&#35201;&#32771;&#34385;&#33258;&#28982;&#27861;&#25110;&#39640;&#32423;&#27861;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#32780;&#33258;&#28982;&#27861;&#23398;&#35828;&#24378;&#35843;&#30340;&#26159;&#33258;&#28982;&#27491;&#20041;&#21407;&#21017;&#65292;&#37325;&#35270;&#20154;&#30340;&#33258;&#28982;&#26435;&#21033;&#65292;&#35748;&#21516;&#22825;&#36171;&#20154;&#26435;&#65292;&#35748;&#20026;&#33258;&#28982;&#26435;&#21033;&#19981;&#35777;&#33258;&#26126;&#24182;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#32780;&#25104;&#25991;&#27861;&#24212;&#35813;&#36981;&#24490;&#33258;&#28982;&#27861;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#19968;&#21477;&#35805;&#65292;&#27861;&#24459;&#30340;&#30446;&#30340;&#26159;&#20445;&#38556;&#25152;&#26377;&#20154;&#26080;&#24046;&#21035;&#30340;&#33258;&#30001;&#26435;&#21033;&#12290;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#22914;&#26524;&#27809;&#26377;&#23545;&#33258;&#28982;&#27861;&#21407;&#21017;&#30340;&#20449;&#20208;&#65292;&#35201;&#24819;&#24314;&#35774;&#27861;&#27835;&#31038;&#20250;&#23601;&#20250;&#26377;&#30456;&#24403;&#30340;&#38590;&#24230;&#12290;&#23588;&#20854;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#30340;&#31934;&#33521;&#38454;&#23618;&#19981;&#20449;&#20208;&#36825;&#20123;&#29702;&#24565;&#65292;&#23601;&#38590;&#20197;&#24314;&#25104;&#19968;&#20010;&#27861;&#27835;&#22269;&#23478;&#12290;</p><p>&#27861;&#24459;&#21046;&#23450;&#20197;&#21518;&#65292;&#25191;&#34892;&#21017;&#26377;&#36182;&#20110;&#27861;&#38498;&#31995;&#32479;&#19982;&#21496;&#27861;&#20307;&#31995;&#12290;&#36890;&#24120;&#65292;&#21496;&#27861;&#20307;&#31995;&#30001;&#19981;&#21516;&#23618;&#32423;&#30340;&#27861;&#38498;&#26500;&#25104;&#65292;&#19968;&#33324;&#21253;&#25324;&#22522;&#23618;&#27861;&#38498;&#12289;&#19978;&#35785;&#27861;&#38498;&#21644;&#26368;&#39640;&#27861;&#38498;&#12290;&#30001;&#20110;&#21508;&#22269;&#21496;&#27861;&#20307;&#31995;&#30340;&#19981;&#21516;&#65292;&#19981;&#21516;&#23618;&#27425;&#27861;&#38498;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#19981;&#21516;&#12290;&#23601;&#19968;&#33324;&#27861;&#27835;&#21407;&#21017;&#32780;&#35328;&#65292;&#23613;&#31649;&#19981;&#21516;&#30340;&#27861;&#38498;&#19982;&#27861;&#23448;&#26377;&#23618;&#32423;&#24046;&#24322;&#65292;&#20294;&#19981;&#24212;&#35813;&#26377;&#34892;&#25919;&#19978;&#30340;&#21629;&#20196;&#19982;&#31561;&#32423;&#20851;&#31995;&#12290;&#25442;&#35328;&#20043;&#65292;&#19978;&#32423;&#27861;&#38498;&#27861;&#23448;&#24182;&#38750;&#19979;&#32423;&#27861;&#38498;&#27861;&#23448;&#30340;&#34892;&#25919;&#19978;&#21496;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27861;&#23448;&#25152;&#22312;&#27861;&#38498;&#30340;&#23618;&#32423;&#19981;&#21516;&#65292;&#20294;&#27599;&#20010;&#27861;&#23448;&#37117;&#24212;&#35813;&#26159;&#29420;&#31435;&#30340;&#23457;&#21028;&#32773;&#65292;&#20182;&#20204;&#21482;&#26681;&#25454;&#27861;&#24459;&#19982;&#33391;&#24515;&#21028;&#26696;&#12290;&#27861;&#27835;&#21407;&#21017;&#35201;&#27714;&#27599;&#19968;&#20301;&#27861;&#23448;&#19981;&#24212;&#21463;&#20219;&#20309;&#20854;&#20182;&#21033;&#30410;&#19982;&#34892;&#25919;&#21629;&#20196;&#30340;&#24038;&#21491;&#12290;</p><p>&#24403;&#28982;&#65292;&#22312;&#19981;&#21516;&#30340;&#27861;&#24459;&#20307;&#31995;&#19979;&#65292;&#27861;&#23448;&#30340;&#35282;&#33394;&#21644;&#27861;&#38498;&#31995;&#32479;&#30340;&#20869;&#37096;&#27835;&#29702;&#26159;&#19981;&#21516;&#30340;&#12290;&#35199;&#26041;&#19990;&#30028;&#26377;&#20004;&#31181;&#20027;&#35201;&#30340;&#27861;&#24459;&#20307;&#31995;&#65306;&#33521;&#32654;&#27861;&#21644;&#22823;&#38470;&#27861;&#65292;&#21448;&#31216;&#26222;&#36890;&#27861;&#19982;&#27861;&#20856;&#27861;&#12290;&#20174;&#36215;&#28304;&#19978;&#35828;&#65292;&#26222;&#36890;&#27861;&#36215;&#28304;&#20110;&#33521;&#26684;&#20848;&#65292;&#30427;&#34892;&#20110;&#32654;&#22269;&#21644;&#33521;&#32852;&#37030;&#22269;&#23478;&#65307;&#32780;&#22823;&#38470;&#27861;&#36215;&#28304;&#20110;&#21476;&#32599;&#39532;&#65292;&#23436;&#21892;&#20110;&#27861;&#22269;&#65292;&#30427;&#34892;&#20110;&#27431;&#27954;&#22823;&#38470;&#20197;&#21450;&#20854;&#20182;&#22810;&#25968;&#22269;&#23478;&#12290;&#20174;&#24418;&#24335;&#19978;&#35828;&#65292;&#26222;&#36890;&#27861;&#26159;&#21028;&#20363;&#27861;&#12290;&#25152;&#35859;&#21028;&#20363;&#27861;&#65292;&#23601;&#26159;&#22522;&#20110;&#27861;&#38498;&#30340;&#21028;&#20915;&#32780;&#24418;&#25104;&#30340;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;&#21028;&#23450;&#65292;&#36825;&#31181;&#21028;&#23450;&#23545;&#20197;&#21518;&#30340;&#21028;&#20915;&#20855;&#26377;&#27861;&#24459;&#35268;&#33539;&#25928;&#21147;&#65292;&#33021;&#22815;&#20316;&#20026;&#27861;&#38498;&#21028;&#26696;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&#22823;&#38470;&#27861;&#26159;&#25104;&#25991;&#27861;&#65292;&#20808;&#35201;&#31435;&#27861;&#65292;&#21363;&#21046;&#23450;&#35268;&#21017;&#65292;&#21253;&#25324;&#20027;&#35201;&#26465;&#27454;&#21450;&#32454;&#21017;&#8212;&#8212;&#27861;&#24459;&#26465;&#25991;&#24212;&#35813;&#35762;&#28165;&#26970;&#20160;&#20040;&#21487;&#20197;&#20570;&#21644;&#20160;&#20040;&#19981;&#33021;&#20570;&#12290;&#20504;&#33509;&#26377;&#20154;&#36829;&#27861;&#65292;&#23545;&#29031;&#27861;&#24459;&#65292;&#21363;&#21487;&#21028;&#23450;&#26159;&#21542;&#36829;&#27861;&#25110;&#29359;&#32618;&#65292;&#22788;&#32602;&#32454;&#21017;&#20134;&#26377;&#30456;&#24212;&#35268;&#23450;&#12290;&#33521;&#32654;&#27861;&#20381;&#36182;&#30340;&#26159;&#21028;&#20363;&#65292;&#25972;&#20010;&#27861;&#24459;&#20307;&#31995;&#26159;&#36807;&#21435;&#30340;&#21028;&#20363;&#32047;&#31215;&#26500;&#25104;&#30340;&#12290;&#24403;&#28982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#21028;&#20363;&#37117;&#22522;&#20110;&#26576;&#20123;&#30830;&#23450;&#30340;&#27861;&#24459;&#21407;&#21017;&#12290;&#25152;&#20197;&#65292;&#22823;&#38470;&#27861;&#25805;&#20316;&#36215;&#26469;&#30456;&#23545;&#23481;&#26131;&#65292;&#20294;&#28789;&#27963;&#24615;&#27604;&#36739;&#20302;&#65307;&#33521;&#32654;&#27861;&#25805;&#20316;&#36215;&#26469;&#27604;&#36739;&#22797;&#26434;&#65292;&#20294;&#28789;&#27963;&#24615;&#27604;&#36739;&#39640;&#12290;</p><p>&#22312;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#65292;&#27861;&#23448;&#30340;&#35282;&#33394;&#20063;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&#33521;&#32654;&#27861;&#31995;&#20013;&#30340;&#27861;&#23448;&#26159;&#27604;&#36739;&#28040;&#26497;&#30340;&#65292;&#22312;&#27861;&#24237;&#19978;&#26356;&#22810;&#22320;&#25198;&#28436;&#19968;&#20010;&#21484;&#38598;&#20154;&#30340;&#35282;&#33394;&#12290;&#29031;&#29702;&#35828;&#65292;&#20182;&#26082;&#19981;&#24212;&#35813;&#20559;&#21521;&#21407;&#21578;&#65292;&#21448;&#19981;&#24212;&#35813;&#20559;&#21521;&#34987;&#21578;&#65292;&#20182;&#24212;&#35813;&#26159;&#19968;&#20010;&#20844;&#20801;&#30340;&#20013;&#38388;&#20154;&#12290;&#33267;&#20110;&#34987;&#21578;&#32618;&#21517;&#26159;&#21542;&#25104;&#31435;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#26222;&#36890;&#20844;&#27665;&#20195;&#34920;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#30340;&#20915;&#23450;&#65292;&#38506;&#23457;&#22242;&#26377;&#26435;&#20915;&#23450;&#26377;&#32618;&#36824;&#26159;&#26080;&#32618;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#33879;&#21517;&#30340;&#36763;&#26222;&#26862;&#26696;&#20013;&#65292;&#20182;&#34987;&#25511;&#35851;&#26432;&#21069;&#22971;&#65292;&#35777;&#25454;&#20284;&#20046;&#20063;&#24456;&#22810;&#65292;&#20294;&#26368;&#21518;&#38506;&#23457;&#22242;&#21028;&#20915;&#36763;&#26222;&#26862;&#26080;&#32618;&#65292;&#35851;&#26432;&#32618;&#21517;&#19981;&#25104;&#31435;&#12290;&#27492;&#26696;&#21040;&#20170;&#22825;&#20173;&#28982;&#36824;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#35828;&#27861;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#33521;&#32654;&#27861;&#31995;&#20013;&#27861;&#23448;&#30340;&#35282;&#33394;&#30456;&#23545;&#28040;&#26497;&#65292;&#32780;&#38506;&#23457;&#22242;&#21457;&#25381;&#24456;&#22823;&#20316;&#29992;&#12290;&#22823;&#38470;&#27861;&#31995;&#30340;&#27861;&#23448;&#26356;&#20026;&#31215;&#26497;&#65292;&#38500;&#20102;&#20986;&#24237;&#23457;&#21028;&#30340;&#27861;&#23448;&#65292;&#36824;&#21253;&#25324;&#19968;&#20123;&#36215;&#35843;&#26597;&#20316;&#29992;&#30340;&#27861;&#23448;&#12290;&#22312;&#24237;&#23457;&#36807;&#31243;&#20013;&#65292;&#27861;&#23448;&#20195;&#34920;&#20102;&#27861;&#24459;&#65292;&#27861;&#23448;&#26368;&#32456;&#20915;&#23450;&#34987;&#21578;&#26377;&#32618;&#36824;&#26159;&#26080;&#32618;&#12290;</p><p>&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#34987;&#21578;&#30340;&#27861;&#24459;&#22320;&#20301;&#20063;&#30053;&#26377;&#24046;&#24322;&#12290;&#26222;&#36890;&#27861;&#22362;&#25345;&#34987;&#21578;&#26080;&#32618;&#25512;&#23450;&#30340;&#21407;&#21017;&#65292;&#21363;&#22312;&#35777;&#26126;&#24182;&#21028;&#20915;&#20026;&#26377;&#32618;&#20043;&#21069;&#65292;&#34987;&#21578;&#25110;&#23244;&#30097;&#20154;&#22343;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#27604;&#22914;&#65292;&#22312;&#23578;&#26410;&#24320;&#24237;&#23457;&#21028;&#20043;&#21069;&#65292;&#23601;&#20844;&#24320;&#20256;&#25773;&#20851;&#20110;&#29359;&#32618;&#23244;&#30097;&#20154;&#22914;&#20309;&#20316;&#26696;&#30340;&#30830;&#20999;&#20449;&#24687;&#65292;&#36825;&#22312;&#26222;&#36890;&#27861;&#31995;&#19979;&#26159;&#26497;&#19981;&#22949;&#24403;&#30340;&#12290;&#20219;&#20309;&#20154;&#22312;&#34987;&#35777;&#23454;&#24182;&#21028;&#20915;&#26377;&#32618;&#21069;&#65292;&#37117;&#24212;&#24403;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#36825;&#26159;&#26222;&#36890;&#27861;&#30340;&#19968;&#26465;&#37325;&#35201;&#21407;&#21017;&#12290;&#22823;&#23478;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#21644;&#26368;&#32456;&#34987;&#23450;&#32618;&#30340;&#32618;&#29359;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#27010;&#24565;&#12290;&#22823;&#38470;&#27861;&#31995;&#19968;&#33324;&#35201;&#27714;&#34987;&#21578;&#33258;&#35777;&#28165;&#30333;&#65292;&#24403;&#28982;&#19981;&#21516;&#22269;&#23478;&#30340;&#31243;&#24207;&#26159;&#19981;&#21516;&#30340;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#34987;&#25351;&#25511;&#19978;&#21608;&#20116;&#26202;&#19978;&#35851;&#26432;&#20102;&#26412;&#22320;&#19968;&#20301;&#23500;&#35946;&#12290;&#22312;&#26222;&#36890;&#27861;&#31995;&#19979;&#65292;&#34987;&#21578;&#21363;&#20415;&#19968;&#35328;&#19981;&#21457;&#65292;&#20063;&#29031;&#26679;&#26080;&#30861;&#12290;&#36215;&#35785;&#26041;&#21017;&#38656;&#35774;&#27861;&#35777;&#26126;&#27492;&#20107;&#23601;&#26159;&#20182;&#24178;&#30340;&#12290;&#32780;&#38506;&#23457;&#22242;&#30340;&#24577;&#24230;&#36890;&#24120;&#26159;&#65292;&#38500;&#38750;&#25511;&#26041;&#33021;&#22815;&#25552;&#20379;&#36275;&#22815;&#26377;&#21147;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#27492;&#20107;&#30830;&#26159;&#34987;&#21578;&#25152;&#20026;&#65292;&#21542;&#21017;&#23601;&#20104;&#20197;&#39539;&#22238;&#65292;&#26080;&#32618;&#37322;&#25918;&#12290;&#20294;&#26159;&#65292;&#22312;&#22823;&#38470;&#27861;&#31995;&#19979;&#65292;&#34987;&#21578;&#26368;&#22909;&#33021;&#25552;&#20379;&#35777;&#25454;&#65292;&#35828;&#26126;&#33258;&#24049;&#19982;&#22810;&#20301;&#35777;&#20154;&#22312;&#21442;&#21152;&#23476;&#20250;&#25110;&#20854;&#20182;&#27963;&#21160;&#65292;&#20197;&#35777;&#26126;&#33258;&#24049;&#26080;&#27861;&#21516;&#26102;&#20986;&#29616;&#22312;&#29359;&#32618;&#29616;&#22330;&#12290;&#25152;&#20197;&#65292;&#26159;&#21542;&#22362;&#25345;&#26080;&#32618;&#25512;&#23450;&#21407;&#21017;&#65292;&#20063;&#26159;&#20004;&#22823;&#27861;&#24459;&#20307;&#31995;&#30340;&#24046;&#24322;&#12290;</p><p>&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#21496;&#27861;&#19982;&#34892;&#25919;&#30340;&#20851;&#31995;&#20063;&#26377;&#24046;&#24322;&#12290;&#26222;&#36890;&#27861;&#31995;&#30340;&#21496;&#27861;&#26356;&#22810;&#22320;&#29420;&#31435;&#20110;&#34892;&#25919;&#65292;&#22823;&#38470;&#27861;&#31995;&#30340;&#21496;&#27861;&#36319;&#34892;&#25919;&#26377;&#26356;&#20026;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25152;&#20197;&#65292;&#23436;&#20840;&#24847;&#20041;&#19978;&#30340;&#21496;&#27861;&#29420;&#31435;&#27010;&#24565;&#26356;&#22810;&#36866;&#29992;&#20110;&#26222;&#36890;&#27861;&#31995;&#65292;&#32780;&#38750;&#22823;&#38470;&#27861;&#31995;&#12290;&#24403;&#28982;&#65292;&#22312;&#27861;&#27835;&#23436;&#21892;&#30340;&#22269;&#23478;&#65292;&#21363;&#20415;&#26159;&#22823;&#38470;&#27861;&#31995;&#65292;&#21496;&#27861;&#23613;&#31649;&#24182;&#38750;&#23436;&#20840;&#29420;&#31435;&#20110;&#34892;&#25919;&#65292;&#20294;&#27861;&#23448;&#21644;&#27861;&#38498;&#30340;&#29420;&#31435;&#21028;&#26696;&#20043;&#26435;&#36890;&#24120;&#19981;&#20250;&#21463;&#21040;&#25919;&#27835;&#25110;&#34892;&#25919;&#30340;&#24178;&#25200;&#12290;</p><p>&#26368;&#21518;&#65292;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#25110;&#36829;&#23466;&#23457;&#26597;&#26435;&#24046;&#24322;&#20063;&#24456;&#22823;&#12290;&#36890;&#24120;&#65292;&#26222;&#36890;&#27861;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#20250;&#27604;&#22823;&#38470;&#27861;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#26356;&#22823;&#65292;&#20294;&#19981;&#21516;&#22269;&#23478;&#30340;&#20855;&#20307;&#24773;&#24418;&#21448;&#19981;&#19968;&#26679;&#12290;&#21496;&#27861;&#23457;&#26597;&#26435;&#36739;&#20026;&#31361;&#20986;&#30340;&#20856;&#22411;&#22269;&#23478;&#26159;&#32654;&#22269;&#65292;&#20294;&#21516;&#20026;&#26222;&#36890;&#27861;&#22269;&#23478;&#30340;&#33521;&#22269;&#23601;&#24456;&#38590;&#35762;&#26377;&#29420;&#31435;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#65292;&#22240;&#20026;&#33521;&#22269;&#26356;&#24378;&#35843;&#35758;&#20250;&#20027;&#26435;&#30340;&#21407;&#21017;&#12290;&#30456;&#27604;&#32780;&#35328;&#65292;&#22823;&#38470;&#27861;&#31995;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#36890;&#24120;&#27604;&#36739;&#26377;&#38480;&#65292;&#20294;&#24503;&#22269;&#30340;&#23466;&#27861;&#27861;&#38498;&#21364;&#21448;&#27604;&#36739;&#27963;&#36291;&#12290;&#22240;&#27492;&#65292;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#19979;&#30340;&#21496;&#27861;&#23457;&#26597;&#26435;&#24635;&#20307;&#19978;&#24456;&#19981;&#19968;&#26679;&#65292;&#20294;&#23601;&#20010;&#21035;&#22269;&#23478;&#32780;&#35770;&#23454;&#38469;&#24773;&#24418;&#21448;&#36739;&#20026;&#22797;&#26434;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_59">7.6&#12288;&#20844;&#27665;&#26435;&#21033;&#19982;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;</h2><p>&#23466;&#25919;&#19982;&#27861;&#27835;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20026;&#20102;&#20445;&#25252;&#20844;&#27665;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#65292;&#25110;&#32773;&#35828;&#20445;&#38556;&#22522;&#26412;&#20154;&#26435;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#31532;&#19968;&#37096;&#36319;&#20154;&#26435;&#25110;&#20844;&#27665;&#26435;&#21033;&#26377;&#20851;&#30340;&#27861;&#26696;&#26159;&#33521;&#22269;1689&#24180;&#12298;&#26435;&#21033;&#27861;&#26696;&#12299;&#12290;1787&#24180;&#32654;&#22269;&#12298;&#23466;&#27861;&#12299;&#23613;&#31649;&#27809;&#26377;&#20844;&#27665;&#26435;&#21033;&#26465;&#27454;&#65292;&#20294;&#38543;&#21518;&#36890;&#36807;&#30340;&#21313;&#26465;&#20462;&#27491;&#26696;&#26500;&#25104;&#20102;&#32654;&#22269;&#30340;&#26435;&#21033;&#27861;&#26696;&#12290;&#27861;&#22269;&#22312;&#22823;&#38761;&#21629;&#26399;&#38388;&#30340;1789&#24180;&#39041;&#24067;&#20102;&#12298;&#20154;&#26435;&#19982;&#20844;&#27665;&#26435;&#23459;&#35328;&#12299;&#65292;&#36825;&#37096;&#23459;&#35328;&#21463;&#21040;&#20102;&#21551;&#33945;&#24605;&#24819;&#19982;&#33258;&#28982;&#27861;&#23398;&#35828;&#30340;&#37325;&#22823;&#24433;&#21709;&#12290;&#36825;&#37096;&#23459;&#35328;&#21253;&#21547;&#20102;&#22914;&#19979;&#37325;&#35201;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#22312;&#26435;&#21033;&#26041;&#38754;&#65292;&#20154;&#20154;&#19982;&#29983;&#20465;&#26469;&#32780;&#19988;&#22987;&#32456;&#33258;&#30001;&#19982;&#24179;&#31561;&#65292;&#38750;&#22522;&#20110;&#20844;&#20849;&#31119;&#31049;&#19981;&#24471;&#24314;&#31435;&#31038;&#20250;&#24046;&#24322;&#12290;</p><p class="kindle-cn-ref">&#19968;&#20999;&#25919;&#27835;&#32467;&#21512;&#22343;&#26088;&#22312;&#32500;&#25252;&#20154;&#31867;&#33258;&#28982;&#30340;&#21644;&#19981;&#21463;&#26102;&#25928;&#32422;&#26463;&#30340;&#26435;&#21033;&#12290;&#36825;&#20123;&#26435;&#21033;&#26159;&#33258;&#30001;&#12289;&#36130;&#20135;&#12289;&#23433;&#20840;&#19982;&#21453;&#25239;&#21387;&#36843;&#12290;</p><p class="kindle-cn-ref">&#25972;&#20010;&#20027;&#26435;&#30340;&#26412;&#21407;&#26681;&#26412;&#19978;&#20035;&#23384;&#22312;&#20110;&#22269;&#27665;&#12290;&#20219;&#20309;&#22242;&#20307;&#25110;&#20219;&#20309;&#20010;&#20154;&#30342;&#19981;&#24471;&#34892;&#20351;&#22269;&#27665;&#25152;&#26410;&#26126;&#30333;&#25480;&#20104;&#30340;&#26435;&#21147;&#12290;</p><p class="kindle-cn-ref">&#33258;&#30001;&#26159;&#25351;&#33021;&#20174;&#20107;&#19968;&#20999;&#26080;&#23475;&#20110;&#20182;&#20154;&#30340;&#34892;&#20026;&#65307;&#22240;&#27492;&#65292;&#27599;&#19968;&#20010;&#20154;&#34892;&#20351;&#20854;&#33258;&#28982;&#26435;&#21033;&#65292;&#21482;&#20197;&#20445;&#35777;&#31038;&#20250;&#19978;&#20854;&#20182;&#25104;&#21592;&#33021;&#20139;&#26377;&#30456;&#21516;&#30340;&#26435;&#21033;&#20026;&#38480;&#21046;&#12290;&#27492;&#31561;&#38480;&#21046;&#21482;&#33021;&#20197;&#27861;&#24459;&#20915;&#23450;&#20043;&#12290;</p><p class="kindle-cn-ref">&#27861;&#24459;&#20165;&#26377;&#26435;&#31105;&#27490;&#26377;&#23475;&#20110;&#31038;&#20250;&#30340;&#34892;&#20026;&#12290;&#20961;&#26410;&#32463;&#27861;&#24459;&#31105;&#27490;&#30340;&#34892;&#20026;&#21363;&#19981;&#24471;&#21463;&#21040;&#22952;&#30861;&#65292;&#32780;&#19988;&#20219;&#20309;&#20154;&#37117;&#19981;&#24471;&#34987;&#24378;&#21046;&#21435;&#20174;&#20107;&#27861;&#24459;&#25152;&#26410;&#35201;&#27714;&#30340;&#34892;&#20026;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;&#8212;&#8212;&#29305;&#21035;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#19982;&#20844;&#27665;&#33258;&#30001;&#26435;&#21033;&#25110;&#22522;&#26412;&#20154;&#26435;&#26377;&#20851;&#30340;&#22269;&#38469;&#20844;&#32422;&#24320;&#22987;&#20986;&#29616;&#12290;&#27604;&#22914;&#65292;&#32852;&#21512;&#22269;1948&#24180;&#36890;&#36807;&#30340;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#23601;&#26159;&#19968;&#20363;&#12290;<span class="math-super"><a href="part0009.xhtml#note_7" id="noteBack_7">[7]</a></span>&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#32852;&#21512;&#22269;&#21448;&#20110;1966&#24180;&#36890;&#36807;&#20102;&#12298;&#20844;&#27665;&#26435;&#21033;&#21644;&#25919;&#27835;&#26435;&#21033;&#22269;&#38469;&#20844;&#32422;&#12299;&#65292;&#36827;&#19968;&#27493;&#22768;&#24352;&#21644;&#26126;&#30830;&#20102;&#20154;&#31867;&#30340;&#33258;&#30001;&#26435;&#21033;&#19982;&#22522;&#26412;&#20154;&#26435;&#12290;</p><p>&#26412;&#35762;&#27492;&#22788;&#20165;&#20197;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#20026;&#20363;&#26469;&#22823;&#33268;&#20171;&#32461;&#22269;&#38469;&#19978;&#20844;&#35748;&#30340;&#20844;&#27665;&#26435;&#21033;&#30340;&#22522;&#26412;&#20869;&#23481;&#12290;&#31532;&#19968;&#65292;&#23459;&#35328;&#24378;&#35843;&#20154;&#30340;&#29983;&#21629;&#26435;&#19982;&#33258;&#30001;&#26435;&#19981;&#21463;&#20405;&#29359;&#65292;&#24182;&#19988;&#25152;&#26377;&#20154;&#22312;&#27861;&#24459;&#19978;&#19968;&#24459;&#24179;&#31561;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21046;&#23450;&#20102;&#36825;&#26679;&#30340;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#26465;&#12288;&#20154;&#20154;&#29983;&#32780;&#33258;&#30001;&#65292;&#22312;&#23562;&#20005;&#21644;&#26435;&#21033;&#19978;&#19968;&#24459;&#24179;&#31561;&#12290;&#20182;&#20204;&#36171;&#26377;&#29702;&#24615;&#21644;&#33391;&#24515;&#65292;&#24182;&#24212;&#20197;&#20804;&#24351;&#20851;&#31995;&#30340;&#31934;&#31070;&#30456;&#23545;&#24453;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#26465;&#12288;&#20154;&#20154;&#26377;&#36164;&#26684;&#20139;&#21463;&#26412;&#23459;&#35328;&#25152;&#36733;&#30340;&#19968;&#20999;&#26435;&#21033;&#21644;&#33258;&#30001;&#65292;&#19981;&#20998;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#24615;&#21035;&#12289;&#35821;&#35328;&#12289;&#23447;&#25945;&#12289;&#25919;&#27835;&#25110;&#20854;&#20182;&#35265;&#35299;&#12289;&#22269;&#31821;&#25110;&#31038;&#20250;&#20986;&#36523;&#12289;&#36130;&#20135;&#12289;&#20986;&#29983;&#25110;&#20854;&#20182;&#36523;&#20221;&#31561;&#20219;&#20309;&#21306;&#21035;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#19977;&#26465;&#12288;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#20154;&#36523;&#23433;&#20840;&#12290;</p><p>&#31532;&#20108;&#65292;&#23459;&#35328;&#20445;&#25252;&#20154;&#20139;&#21463;&#19981;&#21463;&#38750;&#27861;&#25304;&#31105;&#25110;&#36910;&#25429;&#12289;&#19981;&#36973;&#21463;&#37239;&#21009;&#20197;&#21450;&#22312;&#21512;&#27861;&#21028;&#23450;&#20026;&#26377;&#32618;&#20043;&#21069;&#34987;&#35270;&#20026;&#26080;&#32618;&#30340;&#26435;&#21033;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21253;&#21547;&#20102;&#22914;&#19979;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20116;&#26465;&#12288;&#20219;&#20309;&#20154;&#19981;&#24471;&#21152;&#20197;&#37239;&#21009;&#65292;&#25110;&#26045;&#20197;&#27531;&#24525;&#30340;&#12289;&#19981;&#20154;&#36947;&#30340;&#25110;&#20398;&#36785;&#24615;&#30340;&#24453;&#36935;&#25110;&#21009;&#32602;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20061;&#26465;&#12288;&#20219;&#20309;&#20154;&#19981;&#24471;&#21152;&#20197;&#20219;&#24847;&#36910;&#25429;&#12289;&#25304;&#31105;&#25110;&#25918;&#36880;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19968;&#26465;&#12288;&#65288;&#19968;&#65289;&#20961;&#21463;&#21009;&#20107;&#25511;&#21578;&#32773;&#65292;&#22312;&#26410;&#32463;&#33719;&#24471;&#36777;&#25252;&#19978;&#25152;&#38656;&#30340;&#19968;&#20999;&#20445;&#35777;&#30340;&#20844;&#24320;&#23457;&#21028;&#32780;&#20381;&#27861;&#35777;&#23454;&#26377;&#32618;&#20197;&#21069;&#65292;&#26377;&#26435;&#34987;&#35270;&#20026;&#26080;&#32618;&#12290;&#8230;&#8230;</p><p>&#31532;&#19977;&#65292;&#23459;&#35328;&#35748;&#20026;&#20154;&#30340;&#38544;&#31169;&#26435;&#12289;&#36801;&#24473;&#33258;&#30001;&#12289;&#36130;&#20135;&#26435;&#21033;&#12289;&#35328;&#35770;&#19982;&#24605;&#24819;&#33258;&#30001;&#12289;&#38598;&#20250;&#19982;&#32467;&#31038;&#33258;&#30001;&#37117;&#24212;&#35813;&#21463;&#21040;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#26377;&#36825;&#20123;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20108;&#26465;&#12288;&#20219;&#20309;&#20154;&#30340;&#31169;&#29983;&#27963;&#12289;&#23478;&#24237;&#12289;&#20303;&#23429;&#21644;&#36890;&#20449;&#19981;&#24471;&#20219;&#24847;&#24178;&#28041;&#65292;&#20182;&#30340;&#33635;&#35465;&#21644;&#21517;&#35465;&#19981;&#24471;&#21152;&#20197;&#25915;&#20987;&#12290;&#20154;&#20154;&#26377;&#26435;&#20139;&#21463;&#27861;&#24459;&#20445;&#25252;&#65292;&#20197;&#20813;&#21463;&#36825;&#31181;&#24178;&#28041;&#25110;&#25915;&#20987;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19977;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#22312;&#21508;&#22269;&#22659;&#20869;&#26377;&#26435;&#33258;&#30001;&#36801;&#24473;&#21644;&#23621;&#20303;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#21313;&#19971;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#24471;&#26377;&#21333;&#29420;&#30340;&#36130;&#20135;&#25152;&#26377;&#26435;&#20197;&#21450;&#21516;&#20182;&#20154;&#21512;&#26377;&#30340;&#25152;&#26377;&#26435;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20219;&#20309;&#30340;&#36130;&#20135;&#19981;&#24471;&#20219;&#24847;&#21093;&#22842;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20843;&#26465;&#12288;&#20154;&#20154;&#26377;&#24605;&#24819;&#12289;&#33391;&#24515;&#21644;&#23447;&#25945;&#33258;&#30001;&#30340;&#26435;&#21033;&#65307;&#27492;&#39033;&#26435;&#21033;&#21253;&#25324;&#20182;&#30340;&#23447;&#25945;&#25110;&#20449;&#20208;&#30340;&#33258;&#30001;&#65292;&#20197;&#21450;&#21333;&#29420;&#25110;&#38598;&#20307;&#12289;&#20844;&#24320;&#25110;&#31192;&#23494;&#22320;&#20197;&#25945;&#20041;&#12289;&#23454;&#36341;&#12289;&#31036;&#25308;&#21644;&#25106;&#24459;&#34920;&#31034;&#20182;&#30340;&#23447;&#25945;&#25110;&#20449;&#20208;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#31532;&#21313;&#20061;&#26465;&#12288;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#20027;&#24352;&#21644;&#21457;&#34920;&#24847;&#35265;&#30340;&#33258;&#30001;&#65307;&#27492;&#39033;&#26435;&#21033;&#21253;&#25324;&#25345;&#26377;&#20027;&#24352;&#32780;&#19981;&#21463;&#24178;&#28041;&#30340;&#33258;&#30001;&#65307;&#21644;&#36890;&#36807;&#20219;&#20309;&#23186;&#20171;&#21644;&#19981;&#35770;&#22269;&#30028;&#23547;&#27714;&#12289;&#25509;&#21463;&#21644;&#20256;&#36882;&#28040;&#24687;&#21644;&#24605;&#24819;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#26435;&#20139;&#26377;&#21644;&#24179;&#38598;&#20250;&#21644;&#32467;&#31038;&#30340;&#33258;&#30001;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20219;&#20309;&#20154;&#19981;&#24471;&#36843;&#20351;&#38582;&#23646;&#20110;&#26576;&#19968;&#22242;&#20307;&#12290;</p><p>&#31532;&#22235;&#65292;&#23459;&#35328;&#26126;&#30830;&#25351;&#20986;&#24212;&#35813;&#20445;&#38556;&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#36873;&#20030;&#26435;&#21644;&#34987;&#36873;&#20030;&#26435;&#24212;&#35813;&#24471;&#20197;&#20445;&#38556;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21046;&#23450;&#20102;&#19982;&#27665;&#20027;&#26435;&#21033;&#26377;&#20851;&#30340;&#36825;&#19968;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#19968;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#30452;&#25509;&#25110;&#36890;&#36807;&#33258;&#30001;&#36873;&#25321;&#30340;&#20195;&#34920;&#21442;&#19982;&#27835;&#29702;&#26412;&#22269;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20154;&#20154;&#26377;&#24179;&#31561;&#26426;&#20250;&#21442;&#21152;&#26412;&#22269;&#20844;&#21153;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#65288;&#19977;&#65289;&#20154;&#27665;&#30340;&#24847;&#24535;&#26159;&#25919;&#24220;&#26435;&#21147;&#30340;&#22522;&#30784;&#65307;&#36825;&#19968;&#24847;&#24535;&#24212;&#20197;&#23450;&#26399;&#21644;&#30495;&#27491;&#30340;&#36873;&#20030;&#20104;&#20197;&#34920;&#29616;&#65292;&#32780;&#36873;&#20030;&#24212;&#20381;&#25454;&#26222;&#36941;&#21644;&#24179;&#31561;&#30340;&#25237;&#31080;&#26435;&#65292;&#24182;&#20197;&#19981;&#35760;&#21517;&#25237;&#31080;&#25110;&#30456;&#24403;&#30340;&#33258;&#30001;&#25237;&#31080;&#31243;&#24207;&#36827;&#34892;&#12290;</p><p>&#31532;&#20116;&#65292;&#23459;&#35328;&#36824;&#35268;&#23450;&#20102;&#20154;&#24212;&#35813;&#20139;&#26377;&#30340;&#31038;&#20250;&#20445;&#38556;&#26435;&#12289;&#24037;&#20316;&#26435;&#12289;&#20241;&#24687;&#26435;&#20197;&#21450;&#21463;&#25945;&#32946;&#26435;&#31561;&#12290;&#27604;&#22914;&#65292;&#23459;&#35328;&#21253;&#25324;&#30456;&#24212;&#30340;&#22914;&#19979;&#26465;&#27454;&#65306;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#20108;&#26465;&#12288;&#27599;&#20010;&#20154;&#12289;&#20316;&#20026;&#31038;&#20250;&#30340;&#19968;&#21592;&#65292;&#26377;&#26435;&#20139;&#21463;&#31038;&#20250;&#20445;&#38556;&#65292;&#24182;&#26377;&#26435;&#20139;&#21463;&#20182;&#30340;&#20010;&#20154;&#23562;&#20005;&#21644;&#20154;&#26684;&#30340;&#33258;&#30001;&#21457;&#23637;&#25152;&#24517;&#38656;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#25991;&#21270;&#26041;&#38754;&#21508;&#31181;&#26435;&#21033;&#30340;&#23454;&#29616;&#65292;&#36825;&#31181;&#23454;&#29616;&#26159;&#36890;&#36807;&#22269;&#23478;&#21162;&#21147;&#21644;&#22269;&#38469;&#21512;&#20316;&#24182;&#20381;&#29031;&#21508;&#22269;&#30340;&#32452;&#32455;&#21644;&#36164;&#28304;&#24773;&#20917;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#19977;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#26377;&#26435;&#24037;&#20316;&#12289;&#33258;&#30001;&#36873;&#25321;&#32844;&#19994;&#12289;&#20139;&#21463;&#20844;&#27491;&#21644;&#21512;&#36866;&#30340;&#24037;&#20316;&#26465;&#20214;&#24182;&#20139;&#21463;&#20813;&#20110;&#22833;&#19994;&#30340;&#20445;&#38556;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#20154;&#20154;&#26377;&#21516;&#24037;&#21516;&#37228;&#30340;&#26435;&#21033;&#65292;&#19981;&#21463;&#20219;&#20309;&#27495;&#35270;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#22235;&#26465;&#12288;&#20154;&#20154;&#26377;&#20139;&#21463;&#20241;&#24687;&#21644;&#38386;&#26247;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#24037;&#20316;&#26102;&#38388;&#26377;&#21512;&#29702;&#38480;&#21046;&#21644;&#23450;&#26399;&#32473;&#34218;&#20241;&#20551;&#30340;&#26435;&#21033;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20108;&#21313;&#20845;&#26465;&#12288;&#65288;&#19968;&#65289;&#20154;&#20154;&#37117;&#26377;&#21463;&#25945;&#32946;&#30340;&#26435;&#21033;&#65292;&#25945;&#32946;&#24212;&#24403;&#20813;&#36153;&#65292;&#33267;&#23569;&#22312;&#21021;&#32423;&#21644;&#22522;&#26412;&#38454;&#27573;&#24212;&#22914;&#27492;&#12290;&#21021;&#32423;&#25945;&#32946;&#24212;&#23646;&#20041;&#21153;&#24615;&#36136;&#12290;&#25216;&#26415;&#21644;&#32844;&#19994;&#25945;&#32946;&#24212;&#26222;&#36941;&#35774;&#31435;&#12290;&#39640;&#31561;&#25945;&#32946;&#24212;&#26681;&#25454;&#25104;&#32489;&#32780;&#23545;&#19968;&#20999;&#20154;&#24179;&#31561;&#24320;&#25918;&#12290;</p><p class="kindle-cn-ref">&#65288;&#20108;&#65289;&#25945;&#32946;&#30340;&#30446;&#30340;&#22312;&#20110;&#20805;&#20998;&#21457;&#23637;&#20154;&#30340;&#20010;&#24615;&#24182;&#21152;&#24378;&#23545;&#20154;&#26435;&#21644;&#22522;&#26412;&#33258;&#30001;&#30340;&#23562;&#37325;&#12290;&#25945;&#32946;&#24212;&#20419;&#36827;&#21508;&#22269;&#12289;&#21508;&#31181;&#26063;&#25110;&#21508;&#23447;&#25945;&#38598;&#22242;&#30340;&#20102;&#35299;&#12289;&#23481;&#24525;&#21644;&#21451;&#35850;&#65292;&#24182;&#24212;&#20419;&#36827;&#32852;&#21512;&#22269;&#32500;&#25252;&#21644;&#24179;&#30340;&#21508;&#39033;&#27963;&#21160;&#12290;&#8230;&#8230;&#8230;&#8230;</p><p>&#24212;&#35813;&#35828;&#65292;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#30340;&#26465;&#27454;&#21453;&#26144;1948&#24180;&#20154;&#31867;&#20851;&#20110;&#20844;&#27665;&#33258;&#30001;&#19982;&#26435;&#21033;&#30340;&#20849;&#35782;&#12290;&#19968;&#26041;&#38754;&#65292;&#23459;&#35328;&#21253;&#25324;&#21644;&#24378;&#35843;&#20102;&#20687;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#12289;&#36130;&#20135;&#26435;&#21644;&#24179;&#31561;&#26435;&#65292;&#31561;&#31561;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23459;&#35328;&#20063;&#21253;&#25324;&#21644;&#24378;&#35843;&#20102;&#20154;&#30340;&#21463;&#25945;&#32946;&#26435;&#12289;&#20445;&#38556;&#26435;&#12289;&#21457;&#23637;&#26435;&#21644;&#31038;&#20250;&#31119;&#21033;&#26435;&#65292;&#31561;&#31561;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#19968;&#23459;&#35328;&#20307;&#29616;&#20102;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#30340;&#34701;&#21512;&#65292;&#20855;&#26377;&#24456;&#24378;&#30340;&#21253;&#23481;&#24615;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_60">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#25096;&#30331;&#65306;&#12298;&#25511;&#21046;&#22269;&#23478;&#65306;&#20174;&#21476;&#20195;&#38597;&#20856;&#21040;&#20170;&#22825;&#30340;&#23466;&#25919;&#21490;&#12299;&#65292;&#21335;&#20140;&#65306;&#27743;&#33487;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#20219;&#19996;&#26469;&#12289;&#38472;&#20255;&#12289;&#30333;&#38634;&#23792;&#65306;&#12298;&#32654;&#22269;&#23466;&#25919;&#21382;&#31243;&#65306;&#24433;&#21709;&#32654;&#22269;&#30340;25&#20010;&#21496;&#27861;&#22823;&#26696;&#12299;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#24352;&#21315;&#24070;&#65306;&#12298;&#23466;&#27861;&#23398;&#23548;&#35770;&#65306;&#21407;&#29702;&#19982;&#24212;&#29992;&#12299;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_1" id="note_1">[1]</a>&#29616;&#22312;&#36825;&#20010;&#25925;&#20107;&#26377;&#19981;&#21516;&#30340;&#29256;&#26412;&#65292;&#33879;&#21517;&#26399;&#21002;&#12298;&#35835;&#32773;&#12299;&#26366;&#21002;&#36733;&#36825;&#20010;&#25925;&#20107;&#12290;&#25353;&#29031;&#33719;&#24503;&#22269;&#27861;&#20848;&#20811;&#31119;&#22823;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#27861;&#23398;&#32773;&#34945;&#27835;&#26480;&#30340;&#32771;&#35777;&#65292;&#36825;&#20010;&#25925;&#20107;&#26159;&#30495;&#23454;&#30340;&#65292;&#21442;&#35265;&#34945;&#27835;&#26480;&#65306;&#12298;&#30952;&#22346;&#20027;&#38463;&#35834;&#24503;&#26696;&#32771;&#35770;&#12299;&#65292;&#36733;&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;2011&#24180;&#31532;2&#26399;&#65292;&#31532;128&#8212;142&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_2" id="note_2">[2]</a>&#36825;&#37324;&#30340;&#19981;&#23569;&#35266;&#28857;&#26469;&#33258;&#20110;&#23398;&#29983;&#30340;&#35838;&#22530;&#35752;&#35770;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_3" id="note_3">[3]</a>&#23567;&#35449;&#22982;&#26031;&#183;R.&#26031;&#25176;&#32435;&#65306;&#12298;&#26222;&#36890;&#27861;&#19982;&#33258;&#30001;&#20027;&#20041;&#29702;&#35770;&#65306;&#26607;&#20811;&#12289;&#38669;&#24067;&#26031;&#21450;&#32654;&#22269;&#23466;&#25919;&#20027;&#20041;&#20043;&#35832;&#28304;&#22836;&#12299;&#65292;&#23002;&#20013;&#31179;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;48&#39029;&#12290;&#27492;&#22788;&#23545;&#35793;&#25991;&#30053;&#26377;&#35843;&#25972;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_4" id="note_4">[4]</a>&#36825;&#19968;&#26696;&#20363;&#21442;&#32771;&#20102;&#22914;&#19979;&#20004;&#31181;&#36164;&#26009;&#65306;&#20219;&#19996;&#26469;&#12289;&#38472;&#20255;&#12289;&#30333;&#38634;&#23792;&#31561;&#65306;&#12298;&#32654;&#22269;&#23466;&#25919;&#21382;&#31243;&#65306;&#24433;&#21709;&#32654;&#22269;&#30340;25&#20010;&#21496;&#27861;&#22823;&#26696;&#12299;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;22&#8212;39&#39029;&#65307;&#36808;&#20811;&#23572;&#183;C.&#36947;&#22827;&#20027;&#32534;&#65306;&#12298;&#23466;&#27861;&#25925;&#20107;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#26446;&#24535;&#24378;&#12289;&#29279;&#25928;&#27874;&#35793;&#65292;&#24352;&#21315;&#24070;&#23457;&#26657;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#65292;&#31532;10&#8212;23&#39029;&#12290;&#26412;&#33410;&#30340;&#30456;&#20851;&#24341;&#25991;&#26469;&#33258;&#20197;&#19978;&#20004;&#31181;&#36164;&#26009;&#65292;&#19968;&#20123;&#35793;&#25991;&#26681;&#25454;&#30456;&#20851;&#21496;&#27861;&#36164;&#26009;&#30340;&#21407;&#25991;&#20570;&#20102;&#20462;&#35746;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_5" id="note_5">[5]</a>&#36716;&#24341;&#33258;&#26031;&#31185;&#29305;&#183;&#25096;&#30331;&#65306;&#12298;&#25511;&#21046;&#22269;&#23478;&#8212;&#8212;&#35199;&#26041;&#23466;&#25919;&#30340;&#21382;&#21490;&#12299;&#65292;&#24212;&#22855;&#31561;&#35793;&#65292;&#21335;&#20140;&#65306;&#27743;&#33487;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;5&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_6" id="note_6">[6]</a>&#20851;&#20110;&#27861;&#24459;&#21407;&#29702;&#19982;&#19981;&#21516;&#27861;&#24459;&#20307;&#31995;&#30340;&#26356;&#22810;&#20869;&#23481;&#65292;&#35831;&#21442;&#35265;&#21338;&#30331;&#28023;&#40664;&#65306;&#12298;&#27861;&#29702;&#23398;&#65306;&#27861;&#24459;&#21746;&#23398;&#19982;&#27861;&#24459;&#26041;&#27861;&#12299;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65307;&#31859;&#20581;&#65306;&#12298;&#27604;&#36739;&#27861;&#23548;&#35770;&#12299;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2013&#24180;&#29256;&#65292;&#29305;&#21035;&#26159;&#31532;&#20116;&#12289;&#20845;&#31456;&#12290;</p><p class="kindle-cn-kai"><a href="part0009.xhtml#noteBack_7" id="note_7">[7]</a>&#8220;&#20154;&#30340;&#23433;&#20840;&#32593;&#32476;&#8221;&#32452;&#32455;&#32534;&#20889;&#65306;&#12298;&#20154;&#26435;&#25945;&#32946;&#25163;&#20876;&#12299;&#65292;&#26446;&#20445;&#19996;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2005&#24180;&#29256;&#65292;&#31532;495&#8212;500&#39029;&#12290;</p></body></html>