<span id="filepos0000474019"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25152;&#24471;&#31246;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#25152;&#24471;&#31246;</b> &#26159;&#25351;&#25919;&#24220;&#35201;&#27714;&#20010;&#20154;&#21644;&#20225;&#19994;&#23450;&#26399;&#19978;&#32564;&#19968;&#37096;&#20998;&#25910;&#20837;&#32473;&#25919;&#24220;&#12290;&#25152;&#24471;&#31246;&#36890;&#24120;&#29992;&#30334;&#20998;&#27604;&#34920;&#31034;&#65292;&#24182;&#19988;&#24448;&#24448;&#26159;<b>&#32047;&#36827;</b> &#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#31246;&#29575;&#38543;&#30528;&#20010;&#20154;&#25910;&#20837;&#31561;&#32423;&#30340;&#19978;&#21319;&#32780;&#36882;&#22686;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#25152;&#24471;&#31246;&#26377;&#20004;&#20010;<b>&#31561;&#32423;</b> &#65292;1&#19975;&#32654;&#20803;&#20197;&#19979;&#30340;&#25910;&#20837;&#31246;&#29575;&#26159;10&#65285;&#65292;&#36229;&#36807;1&#19975;&#32654;&#20803;&#30340;&#37096;&#20998;&#25910;&#20837;&#31246;&#29575;&#26159;20&#65285;&#12290;&#19968;&#20010;&#31246;&#21069;&#25910;&#20837;10&#19975;&#32654;&#20803;&#30340;&#20154;&#24212;&#32564;&#25152;&#24471;&#31246;&#20026;&#65288;10&#65285;&#215;10000&#65291;20&#65285;&#215;90000&#65289;&#65291;1000&#65291;18000&#65291;19000&#32654;&#20803;&#12290;<sup><span id="filepos0000474632"></span> <small> <a href="text00002.html#filepos0000488023"> <font size="2">[7]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#25919;&#24220;&#23545;&#19968;&#20123;&#25910;&#20837;&#26469;&#28304;&#20813;&#24449;&#25152;&#24471;&#31246;&#65292;&#37027;&#20040;&#22312;&#20813;&#24449;&#30340;&#33539;&#22260;&#20869;&#23558;&#23548;&#33268;&#30456;&#20851;&#37096;&#38376;&#30340;&#25197;&#26354;&#12290;&#20363;&#22914;&#65292;&#23545;&#36141;&#20080;&#22320;&#26041;&#24066;&#25919;&#20538;&#21048;&#30340;&#21033;&#24687;&#25910;&#20837;&#20813;&#31246;&#65292;&#32780;&#36141;&#20080;&#20844;&#21496;&#20538;&#21048;&#30340;&#21033;&#24687;&#25910;&#20837;&#21017;&#24212;&#24449;&#31246;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#26102;&#65292;&#36825;&#23558;&#23548;&#33268;&#25237;&#36164;&#32773;&#26356;&#22810;&#22320;&#20511;&#38065;&#32473;&#22320;&#26041;&#25919;&#24220;&#65292;&#26356;&#23569;&#22320;&#20511;&#32473;&#20225;&#19994;&#65292;&#22240;&#27492;&#25197;&#26354;&#25237;&#36164;&#22522;&#37329;&#30340;&#20998;&#37197;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#21307;&#20445;&#30340;&#38382;&#39064;&#12290;&#26681;&#25454;&#32654;&#22269;&#29616;&#34892;&#31246;&#27861;&#65292;&#20844;&#21496;&#25552;&#20379;&#30340;&#21307;&#30103;&#20445;&#38505;&#34917;&#36148;&#19981;&#35745;&#20837;&#21592;&#24037;&#30340;&#24212;&#31246;&#25152;&#24471;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#38599;&#20027;&#19981;&#25226;&#38065;&#33457;&#22312;&#36141;&#20080;&#21307;&#30103;&#20445;&#38505;&#19978;&#65292;&#32780;&#26159;&#30452;&#25509;&#21152;&#21040;&#24037;&#36164;&#37324;&#25903;&#20184;&#32473;&#21592;&#24037;&#65292;&#23601;&#20250;&#34987;&#24449;&#31246;&#8212;&#8212;&#24847;&#21619;&#30528;&#21592;&#24037;&#27809;&#27861;&#25226;&#22810;&#32473;&#30340;&#24037;&#36164;&#20840;&#37096;&#35013;&#36827;&#33136;&#21253;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38599;&#20027;&#20026;&#21592;&#24037;&#36141;&#20080;&#21307;&#30103;&#20445;&#38505;&#27604;&#21592;&#24037;&#33258;&#24049;&#36141;&#20080;&#20415;&#23452;&#12290;&#36825;&#23601;&#26159;&#21307;&#30103;&#20445;&#38505;&#24635;&#26159;&#21644;&#24037;&#36164;&#32039;&#32039;&#32465;&#22312;&#19968;&#36215;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#32780;&#36890;&#24120;&#27773;&#36710;&#21644;&#25151;&#23627;&#20445;&#38505;&#21364;&#26159;&#20154;&#20204;&#33258;&#25487;&#33136;&#21253;&#36141;&#20080;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#20165;&#25152;&#24471;&#31246;&#27861;&#23545;&#26576;&#20123;&#25910;&#20837;&#26469;&#28304;&#20813;&#31246;&#20250;&#36896;&#25104;&#25197;&#26354;&#25928;&#24212;&#65292;&#23427;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#25197;&#26354;&#25928;&#24212;&#26469;&#33258;&#24212;&#31246;&#25152;&#24471;&#20013;&#30340;&#36153;&#29992;<b>&#25269;&#25187;</b> &#12290;&#20363;&#22914;&#65292;&#36141;&#25151;&#32773;&#21487;&#20197;&#20174;&#32852;&#37030;&#25152;&#24471;&#31246;&#20013;&#25187;&#38500;&#33258;&#24049;&#25903;&#20184;&#30340;&#25353;&#25581;&#36151;&#27454;&#21033;&#24687;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#26377;&#20154;&#31246;&#21069;&#25910;&#20837;10&#19975;&#32654;&#20803;&#65292;&#20294;&#20182;&#35201;&#20184;5000&#32654;&#20803;&#30340;&#25353;&#25581;&#21033;&#24687;&#32473;&#38134;&#34892;&#65292;&#37027;&#20040;&#20182;&#21482;&#38656;&#21521;&#22269;&#31246;&#23616;&#30003;&#25253;9.5&#19975;&#32654;&#20803;&#30340;<b>&#24212;&#31246;&#25152;&#24471;</b> &#12290;&#24212;&#31246;&#24635;&#39069;&#30340;&#38477;&#20302;&#23558;&#35753;&#27492;&#20154;&#36866;&#29992;&#36739;&#20302;&#30340;&#31246;&#29575;&#31561;&#32423;&#65292;&#32780;&#19981;&#20877;&#25353;10&#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#32423;&#21035;&#35745;&#31639;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#31246;&#27861;&#30340;&#8220;&#28431;&#27934;&#8221;&#65288;&#38480;&#21046;&#20102;&#25152;&#24471;&#31246;&#30340;&#25197;&#26354;&#33539;&#22260;&#65289;&#20351;&#24471;&#24635;&#20307;&#32463;&#27982;&#36816;&#34892;&#36739;&#25509;&#36817;&#24066;&#22330;&#30340;&#32467;&#26524;&#12290;&#20294;&#23427;&#26174;&#28982;&#36896;&#25104;&#20102;&#34892;&#19994;&#20043;&#38388;&#30340;&#26497;&#22823;&#25197;&#26354;&#65292;&#23588;&#20854;&#26159;&#24403;&#36793;&#38469;&#25152;&#24471;&#31246;&#29575;&#24456;&#39640;&#30340;&#26102;&#20505;&#12290;&#20197;&#25269;&#25276;&#36151;&#27454;&#21033;&#24687;&#25269;&#25187;&#31246;&#27454;&#20026;&#20363;&#65292;&#23427;&#20250;&#20154;&#20026;&#22320;&#28608;&#21169;&#20154;&#20204;&#24310;&#38271;&#25353;&#25581;&#26399;&#38480;&#65292;&#25226;&#38065;&#29992;&#20110;&#20854;&#20182;&#25237;&#36164;&#65292;&#32780;&#19981;&#20687;&#21407;&#20808;&#37027;&#26679;&#36873;&#25321;&#23613;&#24555;&#36824;&#28165;&#38134;&#34892;&#36151;&#27454;&#12290;<sup><span id="filepos0000476651"></span> <small> <a href="text00002.html#filepos0000488368"> <font size="2">[8]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#31246;&#27861;&#26368;&#22823;&#30340;&#25197;&#26354;&#25928;&#24212;&#26159;&#65292;&#23427;&#24433;&#21709;&#21040;&#20154;&#20204;&#20174;&#19968;&#24320;&#22987;&#20915;&#23450;&#25379;&#22810;&#23569;&#38065;&#12290;&#26368;&#26126;&#26174;&#30340;&#25197;&#26354;&#26159;&#65292;&#22914;&#26524;&#23545;&#24037;&#20316;&#30340;&#25253;&#37228;&#65288;&#21363;&#36135;&#24065;&#25910;&#20837;&#65289;&#35838;&#20197;&#37325;&#31246;&#65292;&#20154;&#20204;&#23558;&#20250;&#20943;&#23569;&#24037;&#20316;&#12290;&#22823;&#23398;&#29983;&#23558;&#24310;&#38271;&#22312;&#26657;&#26102;&#38388;&#65292;&#32780;&#32769;&#24180;&#20154;&#21017;&#20250;&#25552;&#26089;&#36864;&#20241;&#12290;&#20174;&#25972;&#20010;&#32463;&#27982;&#20307;&#26469;&#30475;&#65292;&#30001;&#20110;&#28608;&#21169;&#30340;&#25913;&#21464;&#65292;&#24037;&#20316;&#30340;&#24635;&#23567;&#26102;&#25968;&#23558;&#20250;&#19979;&#38477;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#8220;&#24037;&#36164;&#32763;&#20493;&#8221;&#30340;&#20551;&#26399;&#21152;&#29677;&#26102;&#38388;&#37324;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#19968;&#26041;&#38754;&#20154;&#20204;&#30830;&#23454;&#24037;&#20316;&#26102;&#38388;&#26356;&#23569;&#20102;&#65288;&#20139;&#21463;&#26356;&#22810;&#20241;&#38386;&#65289;&#65292;&#21478;&#19968;&#26041;&#38754;&#20182;&#20204;&#23558;&#8220;&#31169;&#19979;&#37324;&#20599;&#20599;&#8221;&#25110;&#8220;&#19981;&#30331;&#35760;&#22312;&#26696;&#8221;&#22320;&#24037;&#20316;&#65292;&#36825;&#26679;&#23601;&#19981;&#29992;&#21521;&#25919;&#24220;&#27719;&#25253;&#25910;&#20837;&#20102;&#12290;&#22240;&#20026;&#26576;&#20123;&#24418;&#24335;&#30340;&#25910;&#20837;&#27604;&#21035;&#30340;&#25910;&#20837;&#26356;&#23481;&#26131;&#38544;&#34255;&#65292;&#25152;&#20197;&#27604;&#36215;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#32467;&#26524;&#65292;&#37325;&#31246;&#25919;&#31574;&#23545;&#40657;&#24066;&#27963;&#21160;&#30340;&#40723;&#21169;&#20063;&#23558;&#25197;&#26354;&#32463;&#27982;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#25152;&#24471;&#31246;&#27861;&#30340;&#19968;&#20010;&#34987;&#24573;&#35270;&#30340;&#25928;&#24212;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#21152;&#31246;&#21482;&#35201;&#36866;&#24230;&#65292;&#23601;&#19981;&#20250;&#23545;&#32463;&#27982;&#27963;&#21160;&#20135;&#29983;&#26174;&#33879;&#24433;&#21709;&#65292;&#22240;&#20026;&#8220;&#20154;&#20204;&#21453;&#27491;&#36824;&#26159;&#24471;&#24037;&#20316;&#8221;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25919;&#24220;&#36215;&#21021;&#23436;&#20840;&#19981;&#24449;&#25910;&#25152;&#24471;&#31246;&#65292;&#20294;&#21518;&#26469;&#22240;&#25910;&#20837;&#19981;&#22815;&#32780;&#24320;&#24449;&#26032;&#31246;&#65292;&#21482;&#23545;&#39640;&#20110;8&#19975;&#32654;&#20803;&#30340;&#37027;&#37096;&#20998;&#25910;&#20837;&#24449;20&#65285;&#30340;&#31246;&#12290;&#35768;&#22810;&#35266;&#23519;&#23478;&#20250;&#35748;&#20026;&#36825;&#23545;&#32463;&#27982;&#27809;&#20160;&#20040;&#24433;&#21709;&#65292;&#24180;&#25910;&#20837;&#36229;&#36807;8&#19975;&#32654;&#20803;&#30340;&#20154;&#32943;&#23450;&#19981;&#20250;&#22240;&#27492;&#32780;&#19981;&#24037;&#20316;&#65281;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#36825;&#31181;&#20998;&#26512;&#24573;&#30053;&#20102;&#19968;&#20010;&#20107;&#23454;&#65306;&#36135;&#24065;&#25253;&#37228;&#21482;&#26159;&#19968;&#20221;&#24037;&#20316;&#21560;&#24341;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#20551;&#35774;&#22312;&#20013;&#35199;&#37096;&#19968;&#20010;&#23490;&#38745;&#30340;&#23567;&#38215;&#19978;&#65292;&#19968;&#23478;&#30693;&#21517;&#20844;&#21496;&#38599;&#20323;&#19968;&#20301;&#39318;&#24109;&#20250;&#35745;&#24072;&#65292;&#24180;&#34218;&#26159;8&#19975;&#32654;&#20803;&#12290;&#20250;&#35745;&#24072;&#24050;&#32463;&#25214;&#21040;&#32445;&#32422;&#24066;&#19968;&#23478;&#26356;&#22823;&#30340;&#20844;&#21496;&#37324;&#30340;&#32844;&#20301;&#65292;&#24180;&#34218;&#26159;14&#19975;&#32654;&#20803;&#12290;&#28982;&#32780;&#65292;&#36127;&#38754;&#24433;&#21709;&#26159;&#27492;&#20154;&#24517;&#39035;&#20030;&#23478;&#25644;&#36801;&#22320;&#25240;&#33150;&#65292;&#22823;&#20844;&#21496;&#30340;&#24037;&#20316;&#21387;&#21147;&#26356;&#22823;&#65292;&#24182;&#19988;&#27599;&#22825;&#19978;&#19979;&#29677;&#24471;&#22810;&#32791;&#20004;&#20010;&#23567;&#26102;&#12290;&#22312;&#27809;&#26377;&#25152;&#24471;&#31246;&#30340;&#24773;&#20917;&#19979;&#65292;&#20250;&#35745;&#24072;&#35201;&#21028;&#26029;&#30340;&#26159;&#65292;&#22810;&#25379;&#30340;6&#19975;&#32654;&#20803;&#30340;&#24180;&#34218;&#33021;&#19981;&#33021;&#24357;&#34917;&#22312;&#22823;&#22478;&#24066;&#24037;&#20316;&#30340;&#32570;&#28857;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#24320;&#24449;&#25152;&#24471;&#31246;&#21518;&#65292;&#32445;&#32422;&#24066;&#37027;&#20010;&#32844;&#20301;&#30340;&#20248;&#21183;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#20182;&#25509;&#21463;&#36825;&#20221;&#24037;&#20316;&#65292;&#31246;&#21069;&#24180;&#34218;&#20381;&#28982;&#20250;&#22686;&#33267;14&#19975;&#32654;&#20803;&#65292;&#20294;&#21364;&#19981;&#24471;&#19981;&#20132;1.2&#19975;&#32654;&#20803;&#30340;&#31246;&#12290;&#22240;&#27492;&#65292;&#20182;&#30340;&#31246;&#21518;&#23454;&#25910;&#20837;&#20026;12.8&#19975;&#32654;&#20803;&#65292;&#20294;&#30446;&#21069;&#30340;&#36825;&#20221;&#24037;&#20316;&#30340;&#24180;&#34218;&#20173;&#26159;8&#19975;&#32654;&#20803;&#65288;&#27491;&#22909;&#22312;&#32564;&#31246;&#26631;&#20934;&#20043;&#19979;&#65289;&#12290;&#29616;&#22312;&#65292;&#20182;&#24517;&#39035;&#21028;&#26029;&#65292;&#27599;&#24180;&#22810;&#25379;&#30340;4.8&#19975;&#32654;&#20803;&#8212;&#8212;&#32780;&#19981;&#26159;6&#19975;&#32654;&#20803;&#8212;&#8212;&#33021;&#21542;&#24357;&#34917;&#25644;&#36801;&#30340;&#40635;&#28902;&#12289;&#26114;&#36149;&#30340;&#20303;&#25151;&#12289;&#26356;&#22823;&#30340;&#21387;&#21147;&#21644;&#26356;&#38271;&#30340;&#19978;&#19979;&#29677;&#26102;&#38388;&#12290;&#21363;&#20351;&#20250;&#35745;&#24072;&#26368;&#32456;&#20915;&#23450;&#25442;&#24037;&#20316;&#65292;&#20294;&#22312;&#19968;&#20010;&#25317;&#26377;&#25968;&#30334;&#19975;&#24037;&#20316;&#20154;&#21475;&#30340;&#32463;&#27982;&#20307;&#20013;&#65292;&#39640;&#39069;&#25152;&#24471;&#31246;&#26126;&#26174;&#25197;&#26354;&#20102;&#20154;&#20204;&#25361;&#36873;&#24037;&#20316;&#30340;&#20915;&#23450;&#12290;&#24066;&#22330;&#32463;&#27982;&#26412;&#26469;&#33021;&#29992;&#39640;&#34218;&#25226;&#20154;&#20204;&#21560;&#24341;&#21040;&#36866;&#24403;&#30340;&#39046;&#22495;&#65292;&#28982;&#32780;&#25152;&#24471;&#31246;&#22952;&#30861;&#20102;&#24066;&#22330;&#30340;&#36825;&#39033;&#21151;&#33021;&#8212;&#8212;&#23588;&#20854;&#26159;&#24403;&#26368;&#39640;&#31246;&#29575;&#21464;&#24471;&#36234;&#26469;&#36234;&#39640;&#26102;&#8212;&#8212;&#31246;&#27861;&#24178;&#25200;&#20102;&#20225;&#19994;&#23478;&#23545;&#21171;&#21160;&#21147;&#24320;&#20215;&#26356;&#39640;&#30340;&#8220;&#20449;&#21495;&#8221;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#31246;&#25910;&#25233;&#21046;&#29983;&#20135;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#24403;&#20010;&#20154;&#25152;&#24471;&#34987;&#24449;&#25910;50&#65285;&#12289;60&#65285;&#25110;70&#65285;&#30340;&#31246;&#26102;&#65292;&#23601;&#20986;&#29616;&#20102;&#8220;&#38459;&#30861;&#25928;&#24212;&#8221;&#12290;&#20154;&#20204;&#24320;&#22987;&#25194;&#24515;&#33258;&#38382;&#65292;&#20026;&#20160;&#20040;&#27599;&#24180;&#35201;&#20026;&#25919;&#24220;&#24037;&#20316;6&#20010;&#12289;8&#20010;&#29978;&#33267;9&#20010;&#26376;&#65292;&#21364;&#21482;&#26377;6&#20010;&#12289;4&#20010;&#25110;3&#20010;&#26376;&#30340;&#24037;&#20316;&#26159;&#20026;&#20102;&#33258;&#24049;&#21644;&#23478;&#20154;&#12290;&#25237;&#36164;&#22833;&#36133;&#26102;&#65292;&#20182;&#20204;&#19968;&#26080;&#25152;&#26377;&#65307;&#32780;&#25237;&#36164;&#19968;&#26086;&#25104;&#21151;&#65292;&#65288;&#22240;&#20026;&#31246;&#25910;&#65289;&#20182;&#20204;&#21364;&#21482;&#33021;&#24471;&#21040;&#25910;&#20837;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#20250;&#35748;&#23450;&#33258;&#25487;&#33136;&#21253;&#21435;&#20882;&#38505;&#22826;&#24858;&#34850;&#20102;&#12290;&#27492;&#22806;&#65292;&#39118;&#38505;&#36164;&#26412;&#22312;&#32047;&#31215;&#20043;&#21069;&#23601;&#34987;&#35838;&#21435;&#20102;&#19968;&#37096;&#20998;&#31246;&#65292;&#22240;&#27492;&#35268;&#27169;&#22823;&#22823;&#32553;&#23567;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#39318;&#20808;&#65292;&#25552;&#20379;&#31169;&#33829;&#37096;&#38376;&#23601;&#19994;&#30340;&#36164;&#26412;&#34987;&#38459;&#30861;&#30528;&#19981;&#33021;&#20135;&#29983;&#65307;&#28982;&#21518;&#65292;&#31215;&#32047;&#30340;&#19968;&#28857;&#36164;&#26412;&#21448;&#34987;&#38459;&#30861;&#30528;&#19981;&#33021;&#21019;&#24314;&#26032;&#20225;&#19994;&#12290;&#27491;&#26159;&#25381;&#38669;&#26080;&#24230;&#30340;&#25919;&#24220;&#65292;&#21019;&#36896;&#20102;&#23427;&#22768;&#31216;&#35201;&#35299;&#20915;&#30340;&#22833;&#19994;&#38382;&#39064;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#20136;&#21033;&#183;&#40657;&#20857;&#21033;&#29305;&#65306;&#12298;&#19968;&#35838;&#32463;&#27982;&#23398;&#12299;&#65292;&#31532;38&#39029;</blockquote><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#26080;&#35770;&#22914;&#20309;&#31609;&#38065;&#65292;&#25919;&#24220;&#24320;&#25903;&#19968;&#23450;&#20250;&#20174;&#31169;&#33829;&#37096;&#38376;&#20915;&#23450;&#30340;&#39033;&#30446;&#20013;&#25277;&#36208;&#29289;&#36136;&#36164;&#28304;&#65292;&#24182;&#25237;&#20837;&#21040;&#25919;&#27835;&#31243;&#24207;&#36873;&#25321;&#30340;&#39033;&#30446;&#20013;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25919;&#24220;&#20026;&#24320;&#25903;&#31609;&#38065;&#30340;&#20856;&#22411;&#26041;&#24335;&#26159;&#24449;&#31246;&#12289;&#20511;&#20538;&#21644;&#36890;&#36135;&#33192;&#32960;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#27604;&#36215;&#33258;&#30001;&#24066;&#22330;&#30340;&#32467;&#26524;&#65292;&#19968;&#20999;&#31246;&#25910;&#37117;&#20250;&#25197;&#26354;&#32463;&#27982;&#12290;&#22312;&#38750;&#32479;&#19968;&#38144;&#21806;&#31246;&#29575;&#19979;&#65292;&#23558;&#26377;&#21033;&#20110;&#19968;&#20123;&#21830;&#21697;&#32780;&#19981;&#21033;&#20110;&#21478;&#19968;&#20123;&#21830;&#21697;&#12290;&#21363;&#20351;&#23454;&#26045;&#32479;&#19968;&#38144;&#21806;&#31246;&#65292;&#20063;&#20250;&#38477;&#20302;&#24037;&#20316;&#30340;&#25253;&#37228;&#65292;&#20154;&#20026;&#22320;&#40723;&#21169;&#20154;&#20204;&#26356;&#22810;&#22320;&#20241;&#38386;&#12290;&#25152;&#24471;&#31246;&#26356;&#26159;&#23545;&#24037;&#20316;&#30340;&#30452;&#25509;&#24809;&#32602;&#65292;&#23427;&#20154;&#20026;&#22320;&#40723;&#21169;&#20154;&#20204;&#36873;&#25321;&#20855;&#26377;&#38750;&#36135;&#24065;&#20248;&#21183;&#30340;&#32844;&#20301;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#24449;&#31246;&#65306;</b> &#25919;&#24220;&#21093;&#22842;&#31169;&#20154;&#30340;&#19968;&#37096;&#20998;&#25910;&#20837;&#25110;&#20854;&#20182;&#36164;&#20135;&#30340;&#36807;&#31243;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39044;&#31639;&#36196;&#23383;&#65306;</b> &#25919;&#24220;&#30340;&#24320;&#25903;&#36229;&#20986;&#24449;&#31246;&#25910;&#20837;&#30340;&#37027;&#37096;&#20998;&#12290;&#36196;&#23383;&#26159;&#25351;&#25919;&#24220;&#22312;&#19968;&#23450;&#26399;&#38480;&#20869;&#65292;&#20026;&#24212;&#20184;&#24320;&#25903;&#32780;&#24517;&#39035;&#20511;&#36151;&#30340;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36890;&#36135;&#33192;&#32960;&#65306;</b> &#21019;&#36896;&#26356;&#22810;&#36135;&#24065;&#65292;&#25260;&#39640;&#20215;&#26684;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#40657;&#24066;&#65306;</b> &#36829;&#21453;&#25919;&#24220;&#31649;&#21046;&#30340;&#38750;&#27861;&#20132;&#26131;&#31995;&#32479;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#38144;&#21806;&#31246;&#65306;</b> &#21521;&#38144;&#21806;&#21830;&#21697;&#21644;&#26381;&#21153;&#26102;&#24449;&#25910;&#30340;&#19968;&#31181;&#31246;&#12290;&#38144;&#21806;&#31246;&#36890;&#24120;&#25353;&#31246;&#21069;&#20215;&#26684;&#30340;&#30334;&#20998;&#27604;&#24449;&#25910;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#23478;&#38271;&#20316;&#39118;&#65306;</b> &#35748;&#20026;&#26377;&#20123;&#20154;&#27809;&#26377;&#33021;&#21147;&#20316;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#22240;&#32780;&#21542;&#20915;&#20182;&#20204;&#30340;&#24895;&#26395;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25152;&#24471;&#31246;&#65306;</b> &#23545;&#20010;&#20154;&#25110;&#20225;&#19994;&#30340;&#25910;&#20837;&#24449;&#25910;&#30340;&#19968;&#31181;&#31246;&#12290;&#36890;&#24120;&#25353;&#31246;&#21069;&#25910;&#20837;&#30340;&#30334;&#20998;&#27604;&#24449;&#25910;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32047;&#36827;&#25152;&#24471;&#31246;&#65306;</b> &#19968;&#31181;&#31246;&#29575;&#38543;&#30528;&#25910;&#20837;&#31561;&#32423;&#30340;&#22686;&#21152;&#32780;&#19978;&#21319;&#30340;&#19968;&#31181;&#25152;&#24471;&#31246;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25152;&#24471;&#31246;&#31561;&#32423;&#65306;</b> &#19981;&#21516;&#25152;&#24471;&#31246;&#29575;&#30340;&#36215;&#24449;&#21644;&#25130;&#27490;&#33539;&#22260;&#12290;&#20363;&#22914;&#65292;&#32435;&#31246;&#30340;&#26368;&#20302;&#31561;&#32423;&#26159;&#20174;0&#21040;1&#19975;&#32654;&#20803;&#65292;&#23545;&#36825;&#19968;&#33539;&#22260;&#20869;&#30340;&#25910;&#20837;&#24449;&#25910;3&#65285;&#30340;&#31246;&#65307;&#25509;&#19979;&#26469;&#30340;&#32435;&#31246;&#31561;&#32423;&#26159;&#20174;1&#19975;&#32654;&#20803;&#21040;2&#19975;&#32654;&#20803;&#65292;&#23545;&#27492;&#33539;&#22260;&#20869;&#30340;&#25910;&#20837;&#24449;&#25910;5&#65285;&#30340;&#31246;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31246;&#21069;&#25269;&#25187;&#65306;</b> &#31246;&#27861;&#20013;&#30340;&#26465;&#27454;&#65292;&#20801;&#35768;&#29305;&#23450;&#30340;&#24320;&#25903;&#65288;&#22914;&#21307;&#30103;&#36153;&#29992;&#25110;&#36141;&#20080;&#33410;&#33021;&#35774;&#22791;&#30340;&#24320;&#25903;&#65289;&#20174;&#20010;&#20154;&#30340;&#24212;&#31246;&#25152;&#24471;&#20013;&#25187;&#38500;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#25269;&#31246;&#30340;&#29289;&#21697;&#26159;&#29992;&#8220;&#31246;&#21069;&#25910;&#20837;&#8221;&#26469;&#25903;&#20184;&#30340;&#65292;&#20419;&#20351;&#20010;&#20154;&#26356;&#22810;&#22320;&#29992;&#36141;&#20080;&#36825;&#31867;&#29289;&#21697;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#24212;&#31246;&#25152;&#24471;&#65306;</b> &#24212;&#25353;&#25152;&#24471;&#31246;&#31561;&#32423;&#26465;&#20363;&#27491;&#24335;&#24449;&#31246;&#30340;&#23454;&#38469;&#25910;&#20837;&#12290;&#24212;&#31246;&#25152;&#24471;&#26159;&#30001;&#26368;&#21021;&#30340;&#25910;&#20837;&#25187;&#38500;&#20840;&#37096;&#25269;&#25187;&#39069;&#12289;&#24182;&#20316;&#19968;&#20123;&#35843;&#25972;&#21518;&#24471;&#20986;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">*&#32463;&#27982;&#23398;&#26159;&#21542;&#26029;&#23450;&#25919;&#24220;&#24320;&#25903;&#26159;&#22351;&#30340;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25105;&#20204;&#22914;&#20309;&#24471;&#30693;&#25919;&#24220;&#24320;&#25903;&#25380;&#21344;&#20102;&#31169;&#33829;&#37096;&#38376;&#30340;&#36164;&#28304;&#65311;&#25919;&#24220;&#30340;&#31609;&#38065;&#26041;&#24335;&#26159;&#21542;&#26377;&#24433;&#21709;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">**&#22914;&#26524;&#25919;&#24220;&#20462;&#24314;&#19968;&#24231;&#22270;&#20070;&#39302;&#65292;&#25105;&#20204;&#33021;&#21542;&#22240;&#27492;&#24471;&#30693;&#31169;&#33829;&#37096;&#38376;&#26412;&#19981;&#35813;&#36825;&#20040;&#24178;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#22914;&#26524;&#25919;&#24220;&#24449;&#31246;&#30340;&#37329;&#39069;&#36866;&#20013;&#65292;&#25105;&#20204;&#33021;&#21542;&#30830;&#23450;&#31246;&#36171;&#36739;&#36731;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#21482;&#35201;&#20154;&#20204;&#32487;&#32493;&#24037;&#20316;&#65292;&#25152;&#24471;&#31246;&#23601;&#19981;&#20250;&#23545;&#32463;&#27982;&#26377;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;