<P class=ziti3>&#19968;&#22825;&#19979;&#21320;&#65292;&#25105;&#25343;&#20986;&#31508;&#21644;&#32440;&#65292;&#25226;&#24515;&#20013;&#30340;&#28902;&#24700;&#12289;&#25285;&#24551;&#12289;&#39038;&#34385;&#21644;&#27442;&#26395;&#20840;&#37096;&#21015;&#20102;&#20986;&#26469;&#65292;&#22823;&#21040;&#20154;&#29983;&#24895;&#26223;&#65292;&#23567;&#21040;10&#20998;&#38047;&#21518;&#35201;&#20570;&#30340;&#20107;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#21246;&#21202;&#20986;&#28966;&#34385;&#30340;&#20960;&#31181;&#24418;&#24335;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;&#65292;&#23436;&#25104;&#28966;&#34385;&#12290;</SPAN>&#24635;&#26159;&#25226;&#33258;&#24049;&#30340;&#26085;&#31243;&#23433;&#25490;&#24471;&#22826;&#28385;&#65292;&#27599;&#22825;&#37117;&#27963;&#22312;&#25130;&#27490;&#26399;&#38480;&#65288;Deadline&#65289;&#38754;&#21069;&#65292;&#27604;&#22914;&#21516;&#26102;&#24819;&#23398;&#24456;&#22810;&#19996;&#35199;&#65292;&#20294;&#26102;&#38388;&#26681;&#26412;&#19981;&#22815;&#29992;&#65307;&#27599;&#22825;&#35201;&#20363;&#34892;&#23436;&#25104;&#30340;&#20107;&#24773;&#22826;&#22810;&#65292;&#32829;&#35823;&#19968;&#22825;&#23601;&#35273;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65307;&#38543;&#24847;&#25215;&#35834;&#20182;&#20154;&#65292;&#26085;&#31243;&#23433;&#25490;&#24635;&#34987;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#25171;&#20081;&#8230;&#8230;&#24635;&#20043;&#65292;&#21482;&#35201;&#20869;&#22312;&#27442;&#26395;&#28041;&#21450;&#38754;&#22826;&#24191;&#25110;&#22806;&#22312;&#26085;&#31243;&#23433;&#25490;&#36807;&#32039;&#65292;&#25105;&#23601;&#24456;&#38590;&#20570;&#21040;&#28145;&#20837;&#21644;&#20174;&#23481;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#65292;&#23450;&#20301;&#28966;&#34385;&#12290;</SPAN>&#22914;&#26524;&#22312;&#38646;&#22522;&#30784;&#38454;&#27573;&#23601;&#30452;&#35270;&#35813;&#39046;&#22495;&#30340;&#33021;&#20154;&#20204;&#29616;&#22312;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#19981;&#28966;&#34385;&#37117;&#19981;&#21487;&#33021;&#65306;&#26576;&#26576;&#36825;&#20040;&#24180;&#36731;&#23601;&#26377;&#22914;&#27492;&#22823;&#30340;&#24433;&#21709;&#21147;&#20102;&#65281;&#20182;&#20204;&#24050;&#32463;&#25235;&#20303;&#39118;&#21475;&#12289;&#21344;&#25454;&#20808;&#26426;&#65292;&#25105;&#20309;&#24180;&#20309;&#26376;&#25165;&#33021;&#36825;&#26679;&#65311;&#21407;&#20197;&#20026;&#36825;&#20010;&#32477;&#22937;&#30340;&#28857;&#23376;&#21482;&#26377;&#33258;&#24049;&#33021;&#24819;&#21040;&#65292;&#27809;&#24819;&#21040;&#20154;&#23478;&#23621;&#28982;&#25226;&#20135;&#21697;&#37117;&#20570;&#20986;&#26469;&#20102;&#8230;&#8230;&#38169;&#35823;&#30340;&#23450;&#20301;&#21482;&#20250;&#35753;&#20154;&#35273;&#24471;&#19968;&#20999;&#37117;&#26469;&#19981;&#21450;&#20102;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#26681;&#26412;&#23601;&#26159;&#38169;&#35823;&#30340;&#23545;&#26631;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19977;&#65292;&#36873;&#25321;&#28966;&#34385;&#12290;</SPAN>&#26377;&#26102;&#36873;&#25321;&#22826;&#22810;&#20063;&#20250;&#35753;&#20154;&#38519;&#20837;&#28966;&#34385;&#65292;&#27604;&#22914;&#31361;&#28982;&#26377;&#19968;&#27573;&#33258;&#30001;&#26102;&#38388;&#65292;&#21364;&#22240;&#20026;&#24819;&#20570;&#30340;&#20107;&#24773;&#22826;&#22810;&#65292;&#26368;&#21518;&#25226;&#26102;&#38388;&#37117;&#28010;&#36153;&#22312;&#20102;&#25671;&#25670;&#19981;&#23450;&#19978;&#65292;&#38745;&#19981;&#19979;&#24515;&#20570;&#26368;&#37325;&#35201;&#30340;&#20107;&#65292;&#25110;&#32773;&#35828;&#26681;&#26412;&#19981;&#30693;&#36947;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#12290;&#21478;&#22806;&#65292;&#24456;&#22810;&#33021;&#20154;&#30340;&#35266;&#28857;&#20063;&#35753;&#20154;&#32416;&#32467;&#65292;&#27604;&#22914;A&#35828;&#38405;&#35835;&#35201;&#21482;&#23383;&#19981;&#24046;&#65292;B&#35828;&#25353;&#20027;&#39064;&#38405;&#35835;&#65292;&#19981;&#29992;&#35835;&#23436;&#65292;&#30475;&#19978;&#21435;&#20004;&#20010;&#20154;&#30340;&#35828;&#27861;&#37117;&#23545;&#65292;&#20294;&#20570;&#27861;&#21364;&#23436;&#20840;&#30456;&#21453;&#65292;&#21040;&#24213;&#35813;&#29992;&#21738;&#20010;&#26041;&#27861;&#21602;&#65311;&#20154;&#21916;&#27426;&#21807;&#19968;&#24615;&#21644;&#30830;&#23450;&#24615;&#65292;&#38754;&#23545;&#22810;&#20803;&#21644;&#19981;&#30830;&#23450;&#65292;&#38752;&#22825;&#29983;&#30340;&#20064;&#24615;&#24597;&#26159;&#24456;&#38590;&#24212;&#23545;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#22235;&#65292;&#29615;&#22659;&#28966;&#34385;&#12290;</SPAN>&#26377;&#26102;&#25105;&#20204;&#19981;&#24471;&#19981;&#38754;&#23545;&#19968;&#20123;&#22806;&#22312;&#29615;&#22659;&#30340;&#38480;&#21046;&#65292;&#27604;&#22914;&#22240;&#23478;&#24237;&#12289;&#24037;&#20316;&#30340;&#24433;&#21709;&#65292;&#26377;&#20123;&#20107;&#24819;&#20570;&#21364;&#20570;&#19981;&#20102;&#65292;&#36824;&#26377;&#20123;&#20107;&#19981;&#24819;&#20570;&#21364;&#24517;&#39035;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#21435;&#20570;&#12290;&#36825;&#31181;&#20302;&#25928;&#25110;&#26080;&#21147;&#26377;&#26102;&#20063;&#20250;&#35753;&#20154;&#25235;&#29378;&#12290;</P>
<P class=ziti3><SPAN class=yanse><SPAN class=extract><SPAN class=yanse>&#31532;&#20116;&#65292;&#38590;&#24230;&#28966;&#34385;&#12290;</SPAN>&#26377;&#20123;&#20070;&#23601;&#26159;&#24456;&#38590;&#35835;&#65292;&#26377;&#20123;&#25991;&#31456;&#23601;&#26159;&#24456;&#38590;&#20889;&#65292;&#26377;&#20123;&#30693;&#35782;&#23601;&#26159;&#24456;&#38590;&#25026;&#65292;&#26377;&#20123;&#25216;&#33021;&#23601;&#26159;&#24456;&#38590;&#23398;&#8230;&#8230;&#30495;&#27491;&#33021;&#35753;&#20320;&#21464;&#24378;&#30340;&#19996;&#35199;&#65292;&#20854;&#26680;&#24515;&#22256;&#38590;&#26159;&#26080;&#27861;&#22238;&#36991;&#30340;&#65292;&#19981;&#19979;&#20915;&#24515;&#19982;&#20043;&#27515;&#30933;&#65292;&#22987;&#32456;&#22312;&#21608;&#22260;&#25171;&#36716;&#65292;&#26102;&#38388;&#36234;&#38271;&#36234;&#28966;&#34385;&#12290; </SPAN></SPAN>