<H2 id=sigil_toc_id_29 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_29"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19971;&#31456;&#12288;&#24773;&#32490;&#21147;&#8212;&#8212;&#24773;&#32490;&#26159;&#22810;&#35282;&#24230;&#30475;&#38382;&#39064;&#30340;&#26234;&#24935;</SPAN></FONT></FONT></A></H2>
<H3 id=sigil_toc_id_30 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_30"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#24515;&#26234;&#24102;&#23485;&#65306;&#21807;&#26377;&#23500;&#36275;&#65292;&#26041;&#33021;&#35299;&#24551;</FONT></A></H3>
<P class=ziti3>&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#24456;&#24184;&#36816;&#65292;&#22240;&#20026;&#25105;&#20204;&#20146;&#21382;&#30528;&#36825;&#20010;&#29289;&#36136;&#20016;&#23500;&#12289;&#31185;&#25216;&#21457;&#36798;&#12289;&#20449;&#24687;&#20415;&#25463;&#30340;&#26102;&#20195;&#12290;&#25105;&#20204;&#32463;&#21382;&#30340;&#19968;&#20999;&#37117;&#26159;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;</P>
<P class=ziti3>&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#28508;&#24847;&#35782;&#20013;&#37117;&#20250;&#26377;&#31232;&#32570;&#24515;&#29702;&#30340;&#27531;&#30041;&#65292;&#36825;&#31181;&#24515;&#29702;&#19968;&#19981;&#30041;&#31070;&#23601;&#20250;&#36305;&#20986;&#26469;&#24433;&#21709;&#25105;&#20204;&#30340;&#36873;&#25321;&#21644;&#20915;&#31574;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#23545;&#27492;&#19981;&#20197;&#20026;&#28982;&#65292;&#35748;&#20026;&#31232;&#32570;&#24515;&#29702;&#35753;&#33258;&#24049;&#20859;&#25104;&#20102;&#33410;&#20461;&#30340;&#21697;&#26684;&#65292;&#25152;&#20197;&#27809;&#20160;&#20040;&#20540;&#24471;&#29305;&#21035;&#21453;&#24605;&#30340;&#12290;&#20294;&#20320;&#35201;&#26159;&#30693;&#36947;&#36825;&#31181;&#31232;&#32570;&#24515;&#29702;&#20250;&#20351;&#19968;&#20010;&#20154;&#21464;&#31528;&#26102;&#65292;&#20320;&#26159;&#21542;&#20250;&#26356;&#26032;&#23545;&#23427;&#30340;&#35748;&#30693;&#21602;&#65311;</P>
<P class=p3>&#31232;&#32570;&#24515;&#24577;&#65292;&#35753;&#20154;&#21464;&#31528;</P>
<P class=ziti3>&#27809;&#26377;&#20154;&#24076;&#26395;&#33258;&#24049;&#21464;&#31528;&#65292;&#20294;&#36825;&#20107;&#26377;&#26102;&#19981;&#21487;&#36991;&#20813;&#12290;&#12298;&#31232;&#32570;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#22622;&#24503;&#24076;&#23572;&#183;&#31302;&#26469;&#32435;&#26862;&#26366;&#23545;&#21360;&#24230;&#34071;&#20892;&#20570;&#36807;&#19968;&#27425;&#35843;&#26597;&#12290;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#25910;&#33719;&#23395;&#33410;&#21069;&#65292;&#20063;&#23601;&#26159;&#20182;&#20204;&#32463;&#27982;&#26368;&#25326;&#25454;&#30340;&#26102;&#20505;&#65292;&#34071;&#20892;&#20204;&#34987;&#30524;&#21069;&#26368;&#36843;&#20999;&#30340;&#29983;&#35745;&#25152;&#29301;&#21160;&#65292;&#32456;&#26085;&#24515;&#20107;&#37325;&#37325;&#12290;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20182;&#20204;&#24635;&#26159;&#26174;&#24471;&#32570;&#20047;&#32784;&#24515;&#12289;&#30446;&#20809;&#30701;&#27973;&#65292;&#26080;&#35770;&#34892;&#21160;&#21147;&#12289;&#33258;&#25511;&#21147;&#12289;&#21453;&#24212;&#36895;&#24230;&#65292;&#36824;&#26159;&#26234;&#21830;&#34920;&#29616;&#37117;&#27604;&#36739;&#24046;&#12290;&#32780;&#22312;&#25910;&#33719;&#23395;&#33410;&#20043;&#21518;&#65292;&#34071;&#20892;&#26377;&#20102;&#25910;&#20837;&#65292;&#35748;&#30693;&#27700;&#24179;&#21644;&#34892;&#21160;&#33021;&#21147;&#37117;&#20250;&#26377;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#20182;&#20204;&#19981;&#20165;&#24773;&#32490;&#24179;&#21644;&#65292;&#20063;&#33021;&#35268;&#21010;&#38271;&#36828;&#30446;&#26631;&#24182;&#20026;&#20043;&#34892;&#21160;&#12290;</P>
<P class=ziti3>&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65306;&#22312;&#19968;&#23450;&#30340;&#21069;&#25552;&#19979;&#65292;&#36139;&#31351;&#30830;&#23454;&#20250;&#20351;&#20154;&#21464;&#31528;&#65292;&#36825;&#19981;&#26159;&#22240;&#20026;&#36139;&#31351;&#35753;&#20154;&#33021;&#21147;&#19981;&#36275;&#65292;&#32780;&#26159;&#22240;&#20026;&#36139;&#31351;&#36896;&#25104;&#30340;&#31232;&#32570;&#20440;&#33719;&#20102;&#20154;&#30340;&#27880;&#24847;&#21147;&#65292;&#36827;&#32780;&#38477;&#20302;&#20102;&#20154;&#30340;&#24515;&#26234;&#24102;&#23485;&#12290;</P>
<P class=ziti3>&#25152;&#35859;&#24515;&#26234;&#24102;&#23485;&#65292;&#23601;&#26159;&#24515;&#26234;&#30340;&#23481;&#37327;&#65292;&#23427;&#25903;&#25745;&#30528;&#20154;&#30340;&#35748;&#30693;&#21147;&#12289;&#34892;&#21160;&#21147;&#21644;&#33258;&#25511;&#21147;&#12290;&#24515;&#26234;&#24102;&#23485;&#19968;&#26086;&#38477;&#20302;&#65292;&#20154;&#24456;&#23481;&#26131;&#20007;&#22833;&#21028;&#26029;&#21147;&#65292;&#20570;&#20986;&#19981;&#26126;&#26234;&#30340;&#36873;&#25321;&#65292;&#25110;&#24613;&#20110;&#27714;&#25104;&#65292;&#20570;&#20107;&#32570;&#20047;&#32784;&#24515;&#65292;&#38590;&#20197;&#25269;&#25377;&#20139;&#20048;&#30340;&#35825;&#24785;&#12290;</P>
<P class=ziti3>&#27599;&#20010;&#20154;&#30340;&#22836;&#33041;&#37197;&#32622;&#37117;&#24046;&#19981;&#22810;&#65292;&#20294;&#30701;&#32570;&#21387;&#21147;&#20250;&#35753;&#20154;&#22810;&#19968;&#20010;&#21518;&#21488;&#36816;&#34892;&#30340;&#38544;&#34255;&#31243;&#24207;&#65292;&#34429;&#30475;&#19981;&#35265;&#21364;&#28040;&#32791;&#30528;&#22823;&#37327;&#30340;&#24515;&#26234;&#36164;&#28304;&#65292;&#25152;&#20197;&#26377;&#20154;&#20250;&#23558;&#21097;&#33756;&#21097;&#39277;&#30041;&#21040;&#31532;&#20108;&#22825;&#32487;&#32493;&#21507;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26679;&#24456;&#33410;&#20461;&#65307;&#26377;&#22806;&#20538;&#21387;&#21147;&#30340;&#20154;&#65292;&#26356;&#23481;&#26131;&#22312;&#36741;&#23548;&#23401;&#23376;&#20889;&#20316;&#19994;&#30340;&#26102;&#20505;&#23545;&#23401;&#23376;&#21457;&#28779;&#65307;&#32780;&#32456;&#26085;&#24551;&#24515;&#24545;&#24545;&#30340;&#20154;&#65292;&#20063;&#24456;&#38590;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#12290;&#36825;&#20123;&#29616;&#35937;&#30340;&#20986;&#29616;&#37117;&#26159;&#22240;&#20026;&#24403;&#20107;&#20154;&#24515;&#26234;&#24102;&#23485;&#19981;&#36275;&#65292;&#33258;&#24049;&#26080;&#21147;&#32771;&#34385;&#38271;&#36828;&#38382;&#39064;&#65292;&#38590;&#20197;&#20445;&#25345;&#32784;&#24515;&#21644;&#19987;&#27880;&#65292;&#22312;&#38754;&#20020;&#36873;&#25321;&#30340;&#26102;&#20505;&#19981;&#33258;&#35273;&#22320;&#20559;&#21521;&#37027;&#20010;&#26368;&#23433;&#20840;&#12289;&#26368;&#33021;&#24555;&#36895;&#35265;&#25928;&#30340;&#36873;&#39033;&#12290;</P>
<P class=ziti3>&#19981;&#38590;&#39044;&#35265;&#65292;&#36825;&#20123;&#30701;&#35270;&#34892;&#20026;&#24102;&#26469;&#30340;&#31967;&#31957;&#32467;&#26524;&#20250;&#21152;&#21095;&#31232;&#32570;&#24515;&#24577;&#65306;&#21507;&#21097;&#39277;&#21507;&#22351;&#32922;&#23376;&#65292;&#22312;&#21307;&#38498;&#30340;&#33457;&#36153;&#20250;&#36828;&#36828;&#36229;&#36807;&#39277;&#33756;&#38065;&#65307;&#23545;&#23401;&#23376;&#21457;&#28779;&#20250;&#35753;&#33258;&#24049;&#21387;&#21147;&#26356;&#22823;&#65307;&#32780;&#22312;&#23398;&#20064;&#26102;&#19981;&#20572;&#22320;&#21047;&#25163;&#26426;&#65292;&#33258;&#24049;&#20250;&#26356;&#21152;&#24551;&#24515;&#24545;&#24545;&#12290;&#24694;&#24615;&#24490;&#29615;&#20250;&#22686;&#24378;&#36127;&#38754;&#22238;&#36335;&#65292;&#35753;&#24551;&#32773;&#26356;&#24551;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#31232;&#32570;&#21482;&#26159;&#8220;&#21464;&#31528;&#8221;&#30340;&#19968;&#31181;&#35825;&#22240;&#65292;&#20107;&#23454;&#19978;&#65292;<SPAN class=yanse>&#20219;&#20309;&#33021;&#21046;&#36896;&#21387;&#21147;&#30340;&#20107;&#20214;&#37117;&#20250;&#25380;&#21344;&#25105;&#20204;&#30340;&#24515;&#26234;&#24102;&#23485;</SPAN>&#65292;&#27604;&#22914;&#26126;&#22825;&#30340;&#28436;&#35762;&#12289;&#32771;&#35797;&#30340;&#26399;&#38480;&#12289;&#22833;&#19994;&#30340;&#25285;&#24551;&#65292;&#31561;&#31561;&#12290;<SPAN class=yanse>&#21482;&#35201;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#34987;&#26576;&#19968;&#20010;&#24040;&#22823;&#30340;&#20107;&#29289;&#21560;&#24341;&#65292;&#25105;&#20204;&#23601;&#26377;&#21487;&#33021;&#36827;&#20837;&#31232;&#32570;&#29366;&#24577;&#65292;&#36827;&#32780;&#38477;&#20302;&#24515;&#26234;&#24102;&#23485;&#65292;&#20570;&#20986;&#19981;&#26126;&#26234;&#30340;&#34892;&#20026;&#12290;</SPAN></P>
<P class=ziti3>&#27604;&#22914;&#24403;&#25105;&#20204;&#22312;&#21830;&#22330;&#21548;&#21040;&#8220;&#20116;&#25240;&#20248;&#24800;&#26368;&#21518;&#19968;&#22825;&#65292;&#26126;&#22825;&#24674;&#22797;&#21407;&#20215;999&#20803;&#8221;&#30340;&#25512;&#38144;&#23459;&#20256;&#26102;&#65292;&#23601;&#24456;&#21487;&#33021;&#24525;&#19981;&#20303;&#25487;&#38065;&#21253;&#65292;&#29983;&#24597;&#38169;&#36807;&#36825;&#20010;&#20248;&#24800;&#65292;&#32780;&#20107;&#21518;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#36825;&#19996;&#35199;&#24182;&#38750;&#21018;&#24615;&#38656;&#27714;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#20063;&#24120;&#25103;&#31216;&#8220;&#24651;&#29233;&#20013;&#30340;&#30007;&#22899;&#26234;&#21830;&#20026;&#38646;&#8221;&#65292;&#22240;&#20026;&#28909;&#24651;&#20013;&#30340;&#20182;&#20204;&#21482;&#33021;&#30475;&#21040;&#23545;&#26041;&#30340;&#20248;&#28857;&#32780;&#30475;&#19981;&#21040;&#23545;&#26041;&#30340;&#32570;&#28857;&#65292;&#26681;&#26412;&#21407;&#22240;&#20854;&#23454;&#23601;&#26159;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#34987;&#23545;&#26041;&#23436;&#20840;&#20440;&#33719;&#65292;&#24515;&#26234;&#24102;&#23485;&#34987;&#21344;&#29992;&#27526;&#23613;&#12290;&#25152;&#35859;&#8220;&#24773;&#20154;&#30524;&#37324;&#20986;&#35199;&#26045;&#8221;&#26159;&#23545;&#36825;&#31181;&#29616;&#35937;&#30340;&#21478;&#19968;&#31181;&#34920;&#36848;&#65292;&#20294;&#26412;&#36136;&#19978;&#23601;&#26159;&#31232;&#32570;&#24515;&#24577;&#23548;&#33268;&#21028;&#26029;&#21147;&#19979;&#38477;&#12290;</P>
<P class=p3>&#24613;&#20110;&#27714;&#25104;&#65292;&#28966;&#34385;&#19995;&#29983;</P>
<P class=ziti3>&#22914;&#20170;&#65292;&#29289;&#36136;&#31232;&#32570;&#30340;&#24433;&#21709;&#20284;&#20046;&#36234;&#26469;&#36234;&#23567;&#65292;&#24456;&#22810;&#20154;&#25285;&#24551;&#30340;&#24050;&#32463;&#19981;&#20877;&#26159;&#21507;&#19981;&#39281;&#65292;&#32780;&#26159;&#21507;&#24471;&#22826;&#22810;&#20102;&#12290;</P>
<P class=ziti3>&#20197;&#21069;&#22882;&#27714;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#38543;&#26102;&#21487;&#20197;&#23454;&#29616;&#65306;&#35201;&#20449;&#24687;&#65292;&#26377;&#25628;&#32034;&#65307;&#35201;&#32654;&#39135;&#65292;&#26377;&#22806;&#21334;&#65307;&#24819;&#26053;&#34892;&#65292;&#26377;&#39640;&#38081;&#65307;&#24819;&#23398;&#20064;&#65292;&#26377;&#36164;&#26009;&#8230;&#8230;&#20294;&#22914;&#26524;&#25105;&#23601;&#27492;&#26029;&#23450;&#65306;&#31232;&#32570;&#30340;&#38382;&#39064;&#19968;&#26086;&#35299;&#20915;&#65292;&#20154;&#20204;&#23601;&#20250;&#36807;&#19978;&#24184;&#31119;&#24555;&#20048;&#30340;&#29983;&#27963;&#65292;&#20320;&#32943;&#23450;&#20250;&#34920;&#31034;&#21453;&#23545;&#65292;&#27605;&#31455;&#25166;&#25166;&#23454;&#23454;&#30340;&#31454;&#20105;&#21387;&#21147;&#23601;&#25670;&#22312;&#30524;&#21069;&#12290;</P>
<P class=ziti3>&#29616;&#20195;&#31038;&#20250;&#34429;&#28982;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#26356;&#22810;&#20415;&#21033;&#21644;&#36873;&#25321;&#65292;&#21516;&#26102;&#20063;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#33410;&#22863;&#65292;&#20223;&#20315;&#19968;&#19981;&#30041;&#31070;&#23601;&#20250;&#33853;&#22312;&#38431;&#20237;&#21518;&#38754;&#65292;&#36825;&#19981;&#30001;&#24471;&#36843;&#20351;&#27599;&#20010;&#20154;&#21152;&#24555;&#33050;&#27493;&#65292;&#19981;&#33258;&#35273;&#22320;&#24819;&#35201;&#26356;&#22810;&#20248;&#21183;&#12290;</P>
<P class=ziti3>&#20809;&#26159;&#22312;&#26657;&#23398;&#29983;&#30340;&#28966;&#34385;&#23601;&#21487;&#35265;&#19968;&#26001;&#12290;&#22312;&#21069;&#26469;&#21672;&#35810;&#30340;&#35835;&#32773;&#20013;&#65292;&#24456;&#22810;&#22823;&#23398;&#29983;&#37117;&#34920;&#31034;&#33258;&#24049;&#24403;&#21069;&#38750;&#24120;&#28014;&#36481;&#65292;&#24456;&#38590;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#12290;&#24403;&#25105;&#38382;&#21450;&#20182;&#20204;&#30340;&#30446;&#26631;&#26102;&#65292;&#19968;&#20301;&#22823;&#20108;&#22899;&#29983;&#35828;&#65292;&#22905;&#24819;&#22312;&#30701;&#26102;&#38388;&#20869;&#21516;&#26102;&#23398;&#20064;&#38596;&#36777;&#26415;&#12289;&#36923;&#36753;&#23398;&#12289;&#20462;&#36766;&#23398;&#12289;&#21746;&#23398;&#12289;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#12289;&#25945;&#32946;&#31070;&#32463;&#31185;&#23398;&#12289;&#33521;&#35821;&#12289;&#24503;&#35821;&#12289;&#24076;&#20271;&#26469;&#35821;&#12289;&#26085;&#35821;&#12289;&#20154;&#24037;&#26234;&#33021;&#65292;&#36824;&#26377;&#31934;&#31070;&#21307;&#23398;&#8230;&#8230;</P>
<P class=ziti3>&#20854;&#23454;&#22905;&#33258;&#24049;&#20063;&#30693;&#36947;&#36825;&#26159;&#20010;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#65292;&#20294;&#20869;&#24515;&#30340;&#27442;&#26395;&#23601;&#26159;&#36825;&#26679;&#24378;&#28872;&#65292;&#22240;&#20026;&#31454;&#20105;&#21387;&#21147;&#36843;&#20351;&#22905;&#24819;&#35201;&#26356;&#22810;&#65292;&#19981;&#20687;&#21476;&#26102;&#20505;&#65292;&#19968;&#20010;&#20154;&#19968;&#36744;&#23376;&#21482;&#35201;&#19987;&#27880;&#23398;&#22909;&#19968;&#39033;&#25216;&#33021;&#22522;&#26412;&#19978;&#23601;&#21487;&#20197;&#35851;&#29983;&#31435;&#36275;&#20102;&#12290;&#23545;&#36825;&#20301;&#21516;&#23398;&#32780;&#35328;&#65292;&#36825;&#20040;&#22810;&#27442;&#26395;&#23601;&#20687;&#22810;&#32447;&#31243;&#20219;&#21153;&#21516;&#26102;&#22312;&#30005;&#33041;&#20013;&#36816;&#34892;&#65292;&#24515;&#26234;&#24102;&#23485;&#34987;&#21344;&#29992;&#27526;&#23613;&#65292;&#33258;&#28982;&#23601;&#27809;&#26377;&#24515;&#21147;&#25903;&#25745;&#33258;&#24049;&#30340;&#36828;&#35265;&#12289;&#32784;&#24515;&#12289;&#34892;&#21160;&#21147;&#21644;&#33258;&#25511;&#21147;&#20102;&#65292;&#26368;&#32456;&#21482;&#33021;&#35753;&#33258;&#24049;&#22312;&#30171;&#33510;&#20013;&#24439;&#24488;&#65292;&#29978;&#33267;&#20570;&#19981;&#22909;&#24403;&#19979;&#30340;&#23567;&#20107;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#36825;&#21482;&#26159;&#19968;&#20363;&#20010;&#26696;&#65292;&#20294;&#21478;&#19968;&#31181;&#29616;&#35937;&#23601;&#27604;&#36739;&#26222;&#36941;&#20102;&#12290;&#24456;&#22810;&#21516;&#23398;&#25110;&#32844;&#22330;&#20154;&#24076;&#26395;&#22312;&#20551;&#26399;&#25110;&#31354;&#38386;&#26102;&#38388;&#25552;&#21319;&#33258;&#24049;&#65292;&#20110;&#26159;&#25226;&#26085;&#31243;&#23433;&#25490;&#24471;&#28385;&#28385;&#24403;&#24403;&#65292;&#19981;&#30041;&#19968;&#19997;&#20313;&#22320;&#65292;&#32467;&#26524;&#27599;&#27425;&#37117;&#26159;&#8220;&#29702;&#24819;&#24456;&#20016;&#28385;&#65292;&#29616;&#23454;&#24456;&#39592;&#24863;&#8221;&#65292;&#19981;&#20165;&#23454;&#29616;&#19981;&#20102;&#30446;&#26631;&#65292;&#21453;&#32780;&#22312;&#23089;&#20048;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;</P>
<P class=ziti3>&#36825;&#36947;&#29702;&#20854;&#23454;&#26159;&#19968;&#26679;&#30340;&#65306;<SPAN class=yanse>&#24403;&#19968;&#20010;&#20154;&#21516;&#26102;&#38754;&#20020;&#24456;&#22810;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#24515;&#26234;&#24102;&#23485;&#23601;&#20250;&#38477;&#20302;&#65292;&#21453;&#32780;&#27809;&#26377;&#20102;&#34892;&#21160;&#21147;&#21644;&#33258;&#25511;&#21147;</SPAN>&#12290;&#26377;&#29983;&#27963;&#32463;&#39564;&#30340;&#20154;&#37117;&#20250;&#23613;&#37327;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#22312;&#20570;&#37325;&#35201;&#20043;&#20107;&#30340;&#21516;&#26102;&#20027;&#21160;&#23433;&#25490;&#23089;&#20048;&#27963;&#21160;&#65292;&#23613;&#37327;&#20445;&#25345;&#26085;&#31243;&#30340;&#38386;&#20313;&#8212;&#8212;&#36825;&#31181;&#26041;&#27861;&#26159;&#31185;&#23398;&#30340;&#12289;&#26234;&#24935;&#30340;&#12290;</P>
<P class=ziti3>&#32437;&#35266;&#29616;&#20195;&#31038;&#20250;&#65292;&#28966;&#34385;&#31243;&#24230;&#26368;&#39640;&#30340;&#20854;&#23454;&#36824;&#26159;&#19977;&#21313;&#23681;&#24038;&#21491;&#30340;&#25104;&#24180;&#32676;&#20307;&#12290;&#36825;&#20010;&#24180;&#32426;&#30340;&#20154;&#20043;&#25152;&#20197;&#28966;&#34385;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#27491;&#22909;&#22788;&#22312;&#20154;&#29983;&#30340;&#19977;&#20010;&#20851;&#21475;&#65306;&#19968;&#26159;&#19978;&#26377;&#32769;&#19979;&#26377;&#23567;&#65292;&#36131;&#20219;&#20851;&#21475;&#20986;&#29616;&#65307;&#20108;&#26159;&#21069;&#28010;&#26410;&#36864;&#65292;&#21518;&#28010;&#36861;&#20987;&#65292;&#32844;&#19994;&#20851;&#21475;&#20986;&#29616;&#65307;&#19977;&#26159;&#24038;&#26377;&#38065;&#21491;&#26377;&#21183;&#65292;&#27604;&#36739;&#20851;&#21475;&#20986;&#29616;&#12290;&#19968;&#20123;&#20154;&#27985;&#27985;&#22121;&#22121;&#22320;&#36208;&#21040;&#36825;&#20010;&#20851;&#21475;&#65292;&#31361;&#28982;&#21457;&#29616;&#23478;&#24237;&#36131;&#20219;&#37325;&#22823;&#65292;&#32844;&#19994;&#29983;&#28079;&#26410;&#21340;&#65292;&#32780;&#33258;&#24049;&#26132;&#26085;&#30340;&#21516;&#23398;&#12289;&#21516;&#20107;&#21364;&#24050;&#32463;&#19968;&#39569;&#32477;&#23576;&#12290;&#20182;&#20204;&#29467;&#28982;&#24778;&#37266;&#65292;&#21508;&#31181;&#28966;&#34385;&#27769;&#28044;&#32780;&#26469;&#65292;&#24515;&#37324;&#19981;&#26029;&#22238;&#26059;&#30528;&#36825;&#26679;&#30340;&#24754;&#40483;&#65306;&#8220;&#26469;&#19981;&#21450;&#20102;&#65281;&#19968;&#20999;&#37117;&#26202;&#20102;&#65281;&#24590;&#20040;&#20063;&#36214;&#19981;&#19978;&#20102;&#65281;&#8221;</P>
<P class=ziti3>&#21363;&#20351;&#19979;&#23450;&#20915;&#24515;&#22859;&#36215;&#36861;&#36214;&#65292;&#33258;&#24049;&#20063;&#24456;&#23481;&#26131;&#38519;&#20837;&#30450;&#30446;&#23581;&#35797;&#12289;&#20081;&#23398;&#19968;&#36890;&#12289;&#24613;&#20110;&#27714;&#25104;&#30340;&#38519;&#38449;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#30475;&#19981;&#21040;&#25928;&#26524;&#30340;&#26102;&#20505;&#23601;&#20250;&#39532;&#19978;&#25918;&#24323;&#65292;&#26368;&#32456;&#35753;&#33258;&#24049;&#26356;&#21152;&#28966;&#34385;&#12290;&#36825;&#31181;&#24863;&#35273;&#24456;&#19981;&#22909;&#21463;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#33258;&#24049;&#38519;&#20837;&#20102;&#25104;&#21151;&#31232;&#32570;&#29366;&#24577;&#65292;&#24515;&#26234;&#24102;&#23485;&#24613;&#21095;&#38477;&#20302;&#8212;&#8212;&#26082;&#26377;&#20154;&#29983;&#26410;&#30693;&#30340;&#21518;&#21488;&#31243;&#24207;&#65292;&#21448;&#26377;&#21508;&#31181;&#24613;&#20110;&#23454;&#29616;&#30340;&#22810;&#32447;&#31243;&#20219;&#21153;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#19968;&#20010;&#20154;&#26159;&#24456;&#38590;&#36208;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#24050;&#32463;&#27809;&#26377;&#36164;&#28304;&#26469;&#25903;&#25745;&#20182;&#30340;&#36828;&#35265;&#12289;&#32784;&#24515;&#12289;&#34892;&#21160;&#21147;&#21644;&#33258;&#25511;&#21147;&#20102;&#12290;</P>
<P class=ziti3>&#29616;&#22312;&#65292;&#34429;&#28982;&#28201;&#39281;&#26080;&#24551;&#65292;&#20294;&#31454;&#20105;&#21152;&#21095;&#65292;&#32780;&#19988;&#20063;&#26377;&#24456;&#22810;&#38468;&#21152;&#30340;&#22256;&#25200;&#65292;&#27604;&#22914;&#25105;&#20204;&#34429;&#28982;&#21487;&#20197;&#20415;&#25463;&#22320;&#26597;&#38405;&#20449;&#24687;&#65292;&#20294;&#23089;&#20048;&#20449;&#24687;&#20063;&#26080;&#23380;&#19981;&#20837;&#22320;&#35825;&#24785;&#30528;&#25105;&#20204;&#65307;&#25105;&#20204;&#34429;&#28982;&#21487;&#20197;&#26041;&#20415;&#22320;&#32593;&#19978;&#36141;&#29289;&#65292;&#20294;&#26080;&#31471;&#30340;&#27442;&#26395;&#20063;&#20250;&#20351;&#33258;&#24049;&#22244;&#31215;&#24456;&#22810;&#19981;&#38656;&#35201;&#30340;&#19996;&#35199;&#8230;&#8230;</P>
<P class=ziti3><SPAN class=yanse>&#29616;&#20195;&#29983;&#27963;&#34429;&#28982;&#32531;&#35299;&#20102;&#29983;&#23384;&#21387;&#21147;&#65292;&#21364;&#21448;&#24102;&#26469;&#20102;&#33258;&#25511;&#19978;&#30340;&#21387;&#21147;&#12290;&#25269;&#21046;&#35825;&#24785;&#21644;&#27442;&#26395;&#26080;&#19968;&#19981;&#28040;&#32791;&#25105;&#20204;&#30340;&#24515;&#26234;&#24102;&#23485;</SPAN>&#65292;&#32780;&#37027;&#20123;&#26377;&#30528;&#22823;&#25226;&#26102;&#38388;&#21644;&#37329;&#38065;&#30340;&#20154;&#22763;&#65292;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#24515;&#26234;&#24102;&#23485;&#65292;&#20063;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#26080;&#32842;&#21644;&#31354;&#34394;&#20043;&#20013;&#12290;</P>
<P class=p3>&#21807;&#26377;&#24515;&#26234;&#23500;&#36275;&#65292;&#26041;&#33021;&#35299;&#24551;</P>
<P class=ziti3>&#29289;&#36136;&#26465;&#20214;&#26080;&#27861;&#20915;&#23450;&#25105;&#20204;&#30340;&#21629;&#36816;&#65292;&#30495;&#27491;&#24433;&#21709;&#25105;&#20204;&#30340;&#26159;&#24515;&#26234;&#24102;&#23485;&#26159;&#21542;&#23500;&#36275;&#12290;&#26377;&#20102;&#23500;&#36275;&#30340;&#24515;&#26234;&#24102;&#23485;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#20219;&#20309;&#29615;&#22659;&#20013;&#25317;&#26377;&#25903;&#25745;&#33258;&#24049;&#30340;&#36828;&#35265;&#12289;&#32784;&#24515;&#12289;&#34892;&#21160;&#21147;&#21644;&#33258;&#25511;&#21147;&#65292;&#22312;&#21464;&#21270;&#30340;&#29615;&#22659;&#20013;&#35299;&#25937;&#33258;&#24049;&#12290;&#37027;&#20040;&#22914;&#20309;&#25165;&#33021;&#33719;&#21462;&#24515;&#26234;&#24102;&#23485;&#21602;&#65311;&#25105;&#24819;&#65292;&#26368;&#37325;&#35201;&#30340;&#33707;&#36807;&#20110;&#20445;&#25345;&#33258;&#25105;&#35273;&#30693;&#20102;&#12290;&#23545;&#27492;&#65292;&#25105;&#32473;&#22823;&#23478;&#22791;&#19978;&#20116;&#24086;&#35273;&#30693;&#8220;&#33391;&#33647;&#8221;&#65292;&#35831;&#21508;&#20301;&#25353;&#38656;&#21462;&#29992;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;&#24086;&#65292;&#20445;&#25345;&#29615;&#22659;&#35273;&#30693;&#65292;&#29702;&#26234;&#36873;&#25321;&#12290;</SPAN>&#23545;&#20110;&#26377;&#20123;&#20154;&#26469;&#35828;&#65292;&#21463;&#24433;&#21709;&#26368;&#22823;&#30340;&#23601;&#26159;&#26684;&#23616;&#21644;&#36828;&#35265;&#12290;&#20026;&#20102;&#22312;&#21387;&#21147;&#29615;&#22659;&#20013;&#23613;&#21487;&#33021;&#20445;&#25345;&#36739;&#22823;&#30340;&#26684;&#23616;&#21644;&#36828;&#35265;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#36816;&#29992;&#39640;&#32423;&#20803;&#35748;&#30693;&#33021;&#21147;&#20445;&#25345;&#23545;&#29615;&#22659;&#30340;&#35273;&#30693;&#65292;&#22240;&#20026;&#22312;&#26080;&#35273;&#30693;&#29366;&#24577;&#19979;&#65292;&#24515;&#26234;&#24102;&#23485;&#20250;&#21463;&#21040;&#25380;&#21387;&#65292;&#20294;&#22312;&#20027;&#21160;&#35273;&#30693;&#29366;&#24577;&#19979;&#65292;&#20154;&#20204;&#23601;&#21487;&#20197;&#25215;&#21463;&#21387;&#21147;&#65292;&#38598;&#20013;&#24515;&#21147;&#20570;&#20986;&#29702;&#24615;&#30340;&#20915;&#23450;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#24086;&#65292;&#20445;&#25345;&#30446;&#26631;&#35273;&#30693;&#65292;&#23569;&#21363;&#26159;&#22810;&#12290;</SPAN>&#30693;&#36947;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#20043;&#25152;&#20197;&#26368;&#20026;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#23427;&#30452;&#25509;&#20915;&#23450;&#30528;&#25105;&#20204;&#22914;&#20309;&#20351;&#29992;&#33258;&#24049;&#30340;&#24515;&#26234;&#24102;&#23485;&#12290;&#12298;&#35265;&#35782;&#12299;&#30340;&#20316;&#32773;&#21556;&#20891;&#26366;&#35828;&#65306;&#8220;&#24456;&#22810;&#20154;&#35748;&#20026;&#25105;&#26159;&#20010;&#21892;&#20110;&#21033;&#29992;&#26102;&#38388;&#30340;&#39640;&#25163;&#65292;&#38382;&#25105;&#22914;&#20309;&#25165;&#33021;&#21516;&#26102;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20570;&#20107;&#30340;&#35776;&#31373;&#24688;&#24688;&#21644;&#22823;&#23478;&#24819;&#30340;&#30456;&#21453;&#65292;&#23601;&#26159;&#23569;&#20570;&#20107;&#65292;&#29978;&#33267;&#19981;&#20570;&#20107;&#12290;&#25105;&#26102;&#24120;&#31449;&#22312;&#19968;&#29983;&#30340;&#39640;&#24230;&#21435;&#23457;&#35270;&#33258;&#24049;&#30495;&#27491;&#35201;&#20570;&#30340;&#26159;&#20160;&#20040;&#65292;&#28982;&#21518;&#25171;&#30772;&#24605;&#32500;&#23450;&#24335;&#65292;&#25298;&#32477;&#25152;&#26377;&#37027;&#20123;&#21363;&#20351;&#19981;&#21435;&#20570;&#22825;&#20063;&#19981;&#20250;&#22604;&#19979;&#26469;&#30340;&#20107;&#24773;&#12290;&#8221;</P>
<P class=ziti3>&#36825;&#27491;&#26159;&#8220;&#23569;&#21363;&#26159;&#22810;&#8221;&#30340;&#30495;&#27491;&#20869;&#28085;&#12290;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#65292;&#25165;&#33021;&#20813;&#20110;&#30450;&#30446;&#22868;&#27874;&#65292;&#25165;&#33021;&#35753;&#33258;&#24049;&#20174;&#24537;&#30860;&#20013;&#35299;&#33073;&#65292;&#25165;&#26377;&#26102;&#38388;&#20351;&#29992;&#24515;&#26234;&#24102;&#23485;&#23457;&#35270;&#33258;&#24049;&#65292;&#25226;&#26356;&#22810;&#30340;&#31934;&#21147;&#38598;&#20013;&#21040;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#21435;&#12290;</P>
<P class=ziti3>&#31532;&#19977;&#24086;&#65292;&#20445;&#25345;&#27442;&#26395;&#35273;&#30693;&#65292;&#23457;&#35270;&#20915;&#31574;&#12290;&#23545;&#20110;&#19968;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#24403;&#21069;&#26368;&#22823;&#30340;&#21387;&#21147;&#33707;&#36807;&#20110;&#36807;&#22810;&#27442;&#26395;&#23545;&#24515;&#26234;&#24102;&#23485;&#30340;&#20914;&#20987;&#12290;&#26089;&#19978;&#36215;&#24202;&#23601;&#25343;&#25163;&#26426;&#20307;&#29616;&#30340;&#26159;&#23545;&#20449;&#24687;&#30340;&#27442;&#26395;&#65292;&#22244;&#31215;&#29289;&#21697;&#20307;&#29616;&#30340;&#26159;&#23545;&#29289;&#36136;&#30340;&#27442;&#26395;&#65292;&#24212;&#37228;&#22826;&#22810;&#20307;&#29616;&#30340;&#26159;&#23545;&#31038;&#20132;&#30340;&#27442;&#26395;&#65292;&#21507;&#24471;&#22826;&#22810;&#20307;&#29616;&#30340;&#26159;&#23545;&#32654;&#39135;&#30340;&#27442;&#26395;&#8230;&#8230;&#27599;&#19968;&#31181;&#27442;&#26395;&#30340;&#33804;&#21457;&#37117;&#26377;&#21487;&#33021;&#22312;&#24515;&#26234;&#24102;&#23485;&#20013;&#28155;&#21152;&#19968;&#26465;&#36816;&#34892;&#31243;&#24207;&#12290;</P>
<P class=ziti3>&#32454;&#24515;&#35266;&#23519;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;<SPAN class=yanse>&#33041;&#23376;&#37324;&#23384;&#22312;&#22823;&#37327;&#20219;&#21153;&#21644;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#26159;&#25105;&#20204;&#34892;&#21160;&#21147;&#26368;&#24369;&#30340;&#26102;&#20505;</SPAN>&#12290;&#25152;&#20197;&#20445;&#25345;&#23545;&#27442;&#26395;&#30340;&#35273;&#30693;&#65292;&#21450;&#26102;&#22320;&#23457;&#35270;&#23427;&#20204;&#65292;&#26159;&#28165;&#29702;&#33258;&#24049;&#24515;&#26234;&#24102;&#23485;&#30340;&#22909;&#21150;&#27861;&#12290;&#25105;&#33041;&#34955;&#37324;&#19968;&#22242;&#20081;&#40635;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#22352;&#19979;&#26469;&#65292;&#25343;&#20986;&#31508;&#21644;&#32440;&#65292;&#25226;&#24515;&#20013;&#30340;&#24565;&#22836;&#20840;&#37096;&#21015;&#20986;&#26469;&#12290;&#26080;&#35770;&#26159;&#21518;&#21488;&#38544;&#34255;&#30340;&#65292;&#36824;&#26159;&#21069;&#21488;&#36816;&#34892;&#30340;&#65292;&#21482;&#35201;&#25226;&#23427;&#20204;&#28165;&#26224;&#22320;&#21015;&#20986;&#26469;&#24182;&#36880;&#19968;&#23457;&#35270;&#65292;&#33258;&#24049;&#31435;&#39532;&#23601;&#20250;&#31070;&#28165;&#27668;&#29245;&#65292;&#34892;&#21160;&#21147;&#21313;&#36275;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#30495;&#27491;&#30340;&#34892;&#21160;&#21147;&#39640;&#25163;&#19981;&#26159;&#26377;&#33021;&#32784;&#22312;&#21516;&#19968;&#26102;&#38388;&#20570;&#24456;&#22810;&#20107;&#30340;&#20154;&#65292;&#32780;&#26159;&#20250;&#24819;&#21150;&#27861;&#36991;&#20813;&#21516;&#26102;&#20570;&#24456;&#22810;&#20107;&#30340;&#20154;</SPAN>&#12290;&#36825;&#26679;&#30340;&#20154;&#33258;&#28982;&#19981;&#20250;&#25226;&#33258;&#24049;&#30340;&#26085;&#31243;&#23433;&#25490;&#24471;&#22826;&#28385;&#65292;&#26080;&#35770;&#20570;&#23398;&#20064;&#35745;&#21010;&#65292;&#36824;&#26159;&#20570;&#24037;&#20316;&#23433;&#25490;&#65292;&#20182;&#20204;&#37117;&#20250;&#32473;&#33258;&#24049;&#30041;&#36275;&#22815;&#30340;&#38386;&#20313;&#65292;&#35753;&#33258;&#24049;&#20174;&#23481;&#22320;&#38754;&#23545;&#27599;&#19968;&#21051;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#22235;&#24086;&#65292;&#20445;&#25345;&#24773;&#32490;&#35273;&#30693;&#65292;&#35880;&#24910;&#20915;&#23450;&#12290;</SPAN>&#19981;&#35201;&#22312;&#26368;&#20852;&#22859;&#30340;&#26102;&#20505;&#20570;&#20915;&#23450;&#65292;&#20063;&#19981;&#35201;&#22312;&#26368;&#24868;&#24594;&#30340;&#26102;&#20505;&#20570;&#20915;&#23450;&#65292;&#23588;&#20854;&#26159;&#37325;&#22823;&#20915;&#23450;&#12290;&#22823;&#21916;&#22823;&#24754;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#24515;&#26234;&#24102;&#23485;&#24448;&#24448;&#24456;&#31364;&#65292;&#21028;&#26029;&#21147;&#20063;&#24456;&#24369;&#12290;</P>
<P class=ziti3>&#38500;&#20102;&#26497;&#31471;&#30340;&#24773;&#32490;&#65292;&#25105;&#20204;&#20063;&#35201;&#21450;&#26102;&#20851;&#27880;&#24179;&#26085;&#37324;&#24656;&#24807;&#12289;&#25285;&#24551;&#12289;&#32039;&#24352;&#12289;&#23475;&#24597;&#31561;&#21508;&#31181;&#23567;&#24773;&#32490;&#65292;&#24182;&#21450;&#26102;&#23558;&#23427;&#20204;&#28165;&#29702;&#25481;&#12290;&#19968;&#20010;&#24515;&#26234;&#24102;&#23485;&#23500;&#36275;&#30340;&#20154;&#65292;&#20063;&#20250;&#26159;&#19968;&#20010;&#24515;&#24179;&#27668;&#21644;&#30340;&#20154;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20116;&#24086;&#65292;&#20445;&#25345;&#38386;&#20313;&#35273;&#30693;&#65292;&#33258;&#25105;&#35774;&#38480;&#12290;</SPAN>&#36866;&#24403;&#30340;&#38386;&#20313;&#26159;&#25105;&#20204;&#24212;&#23545;&#21387;&#21147;&#21644;&#24847;&#22806;&#30340;&#23453;&#36149;&#36164;&#28304;&#65292;&#20294;&#26159;&#36807;&#22810;&#30340;&#38386;&#20313;&#21487;&#19981;&#26159;&#20160;&#20040;&#22909;&#20107;&#65292;&#22914;&#26524;&#26377;&#22823;&#37327;&#30340;&#37329;&#38065;&#65292;&#23601;&#23481;&#26131;&#33804;&#29983;&#26080;&#35859;&#30340;&#27442;&#26395;&#65307;&#26377;&#22823;&#37327;&#30340;&#26102;&#38388;&#65292;&#20063;&#23481;&#26131;&#38519;&#20837;&#20302;&#25928;&#30340;&#29366;&#24577;&#12290;&#24515;&#26234;&#24102;&#23485;&#34429;&#36275;&#65292;&#20294;&#33509;&#19981;&#36816;&#34892;&#26377;&#25928;&#30340;&#20154;&#29983;&#31243;&#24207;&#65292;&#33258;&#28982;&#20063;&#26159;&#30333;&#36153;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#30340;&#20154;&#29983;&#26377;&#22914;&#27492;&#22909;&#36816;&#65292;&#19968;&#20999;&#37117;&#24456;&#23500;&#36275;&#65292;&#19981;&#22952;&#24819;&#21150;&#27861;&#32473;&#33258;&#24049;&#35774;&#38480;&#65292;&#36866;&#24403;&#21046;&#36896;&#31232;&#32570;&#65292;&#20197;&#25104;&#23601;&#33258;&#24049;&#12290;</P>
<H3 id=sigil_toc_id_31 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_31"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#21333;&#19968;&#35270;&#35282;&#65306;&#20320;&#30340;&#22351;&#24773;&#32490;&#65292;&#28304;&#20110;&#35270;&#35282;&#21333;&#19968;</FONT></A></H3>
<P class=ziti3>1934&#24180;&#65292;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#30340;&#32599;&#26031;&#31119;&#23478;&#20013;&#22833;&#31363;&#12290;&#19968;&#20301;&#26379;&#21451;&#38395;&#35759;&#65292;&#24537;&#20889;&#20449;&#23433;&#24944;&#20182;&#65292;&#21149;&#20182;&#19981;&#35201;&#22826;&#22312;&#24847;&#12290;&#20182;&#22238;&#20449;&#35828;&#65306;&#8220;&#20146;&#29233;&#30340;&#26379;&#21451;&#65292;&#35874;&#35874;&#20320;&#26469;&#23433;&#24944;&#25105;&#65292;&#25105;&#29616;&#22312;&#24456;&#24179;&#23433;&#65292;&#24863;&#35874;&#29983;&#27963;&#12290;&#22240;&#20026;&#65292;&#31532;&#19968;&#65292;&#36156;&#20599;&#21435;&#30340;&#26159;&#25105;&#30340;&#19996;&#35199;&#65292;&#32780;&#27809;&#20260;&#23475;&#25105;&#30340;&#29983;&#21629;&#65307;&#31532;&#20108;&#65292;&#36156;&#21482;&#20599;&#21435;&#25105;&#30340;&#37096;&#20998;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#20840;&#37096;&#65307;&#31532;&#19977;&#65292;&#26368;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#20570;&#36156;&#30340;&#26159;&#20182;&#65292;&#32780;&#19981;&#26159;&#25105;&#12290;&#8221;</P>
<P class=ziti3>&#32599;&#26031;&#31119;&#20808;&#29983;&#30340;&#33258;&#25105;&#30095;&#23548;&#33021;&#21147;&#19981;&#21487;&#35859;&#19981;&#24378;&#65292;&#19981;&#36807;&#22312;&#24456;&#22810;&#20154;&#30524;&#37324;&#65292;&#36825;&#31181;&#40481;&#27748;&#25925;&#20107;&#21482;&#20307;&#29616;&#20102;&#33258;&#25105;&#23433;&#24944;&#30340;&#38463;Q&#31934;&#31070;&#32610;&#20102;&#65307;&#32780;&#21478;&#19968;&#20123;&#20154;&#35748;&#20026;&#20182;&#20043;&#25152;&#20197;&#24819;&#24471;&#24320;&#65292;&#26159;&#22240;&#20026;&#20182;&#26159;&#24635;&#32479;&#65292;&#25152;&#20197;&#22823;&#20154;&#26377;&#22823;&#37327;&#22043;&#12290;&#20294;&#25105;&#19981;&#35748;&#21516;&#36825;&#26159;&#31616;&#21333;&#30340;&#33258;&#25105;&#23433;&#24944;&#65292;&#20063;&#26356;&#24895;&#24847;&#21453;&#36807;&#26469;&#25512;&#26029;&#65306;&#27491;&#22240;&#20026;&#20182;&#20855;&#22791;&#36825;&#31181;<SPAN class=yanse>&#22810;&#35282;&#24230;&#30475;&#38382;&#39064;&#30340;&#33021;&#21147;</SPAN>&#65292;&#20182;&#25165;&#36208;&#19978;&#20102;&#24635;&#32479;&#20043;&#36335;&#12290;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#22312;&#38754;&#23545;&#21508;&#31181;&#22256;&#22659;&#30340;&#26102;&#20505;&#65292;&#22810;&#35282;&#24230;&#30475;&#38382;&#39064;&#30340;&#33021;&#21147;&#24448;&#24448;&#26159;&#32771;&#39564;&#35299;&#20915;&#38382;&#39064;&#33021;&#21147;&#30340;&#20851;&#38190;&#65292;&#23427;&#19981;&#20165;&#33021;&#24110;&#21161;&#20154;&#20204;&#33719;&#21462;&#26234;&#24935;&#12289;&#25104;&#23601;&#20107;&#19994;&#65292;&#36824;&#33021;&#24110;&#21161;&#20154;&#20204;&#22312;&#29983;&#27963;&#20013;&#25299;&#23637;&#26684;&#23616;&#12289;&#21270;&#35299;&#28902;&#24700;&#12290;&#21482;&#26159;&#24456;&#22810;&#20154;&#24847;&#35782;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#20064;&#24815;&#29992;&#21407;&#22987;&#30340;&#21333;&#19968;&#35270;&#35282;&#23545;&#24453;&#25152;&#26377;&#38382;&#39064;&#12290;</P>
<P class=p3>&#19990;&#30028;&#26159;&#22810;&#32500;&#30340;&#65292;&#32780;&#25105;&#20204;&#21482;&#26377;&#19968;&#21452;&#30524;&#30555;</P>
<P class=ziti3>&#19968;&#20010;&#21608;&#26411;&#25105;&#22806;&#20986;&#28216;&#29609;&#65292;&#21457;&#29616;&#20102;&#19968;&#36742;&#24456;&#37239;&#30340;&#25358;&#26007;&#19977;&#36718;&#25705;&#25176;&#36710;&#65292;&#38543;&#25163;&#23601;&#25293;&#20102;&#19968;&#24352;&#29031;&#29255;&#65288;&#35265;&#22270;7-1&#65289;&#12290;&#36825;&#24352;&#29031;&#29255;&#36873;&#29992;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#36873;&#25321;&#30340;&#35270;&#35282;&#65292;&#23558;&#36710;&#36523;&#23613;&#25910;&#22270;&#20013;&#65292;&#29992;&#20110;&#21457;&#26379;&#21451;&#22280;&#20998;&#20139;&#36275;&#22815;&#20102;&#65292;&#20294;&#20986;&#20110;&#23545;&#25668;&#24433;&#30340;&#21916;&#29233;&#65292;&#25105;&#21448;&#36466;&#19979;&#26469;&#36873;&#20102;&#21478;&#19968;&#20010;&#20208;&#25293;&#30340;&#35282;&#24230;&#65288;&#35265;&#22270;7-2&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00155.jpeg"></DIV>
<P class=middle-img>&#22270;7-1</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00175.jpeg"></DIV>
<P class=middle-img>&#22270;7-2</P>
<P class=ziti3>&#20208;&#25293;&#30340;&#35270;&#35282;&#20351;&#22270;&#29255;&#30636;&#38388;&#29983;&#21160;&#20102;&#36215;&#26469;&#65306;</P>
<P class=ziti4>&#183;&#22320;&#38754;&#30340;&#23567;&#33457;&#35753;&#20154;&#20223;&#20315;&#32622;&#36523;&#20110;&#19990;&#22806;&#26691;&#28304;&#65307;</P>
<P class=ziti4>&#183;&#24178;&#20928;&#30340;&#22825;&#31354;&#20316;&#32972;&#26223;&#20351;&#36710;&#20307;&#26356;&#21152;&#31361;&#20986;&#65307;</P>
<P class=ziti4>&#183;&#36710;&#26007;&#21644;&#21069;&#36718;&#21464;&#22823;&#65292;&#36710;&#36523;&#39640;&#20110;&#32972;&#21518;&#30340;&#23665;&#33033;&#65292;&#27668;&#21183;&#23613;&#26174;&#8230;&#8230;</P>
<P class=ziti3>&#36710;&#36824;&#26159;&#37027;&#36742;&#36710;&#65292;&#20294;&#25105;&#21482;&#26159;&#36466;&#19979;&#26469;&#25442;&#20102;&#19968;&#20010;&#35282;&#24230;&#65292;&#23601;&#24471;&#21040;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24863;&#21463;&#12290;<SPAN class=yanse>&#19981;&#38590;&#25512;&#26029;&#65292;&#20687;&#36825;&#36742;&#25705;&#25176;&#36710;&#19968;&#26679;&#65292;&#19990;&#30028;&#19978;&#20219;&#20309;&#19968;&#20010;&#20154;&#12289;&#20219;&#20309;&#19968;&#20214;&#29289;&#12289;&#20219;&#20309;&#19968;&#20214;&#20107;&#37117;&#26159;&#22810;&#32500;&#31435;&#20307;&#30340;</SPAN>&#12290;&#20174;&#27599;&#19968;&#20010;&#35282;&#24230;&#35266;&#23519;&#65292;&#37117;&#33021;&#24471;&#21040;&#19981;&#21516;&#30340;&#20449;&#24687;&#65292;&#23601;&#20687;&#25105;&#20204;&#25163;&#20013;&#30340;&#38236;&#22836;&#65292;&#21482;&#35201;&#24494;&#24494;&#20559;&#31163;&#19968;&#28857;&#25110;&#25289;&#36817;&#12289;&#25289;&#36828;&#65292;&#23631;&#24149;&#19978;&#30340;&#22270;&#20687;&#23601;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P class=ziti3>&#20294;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24635;&#26159;&#20197;&#26368;&#26041;&#20415;&#21644;&#26368;&#20064;&#24815;&#30340;&#35270;&#35282;&#21435;&#35266;&#23519;&#20107;&#29289;&#65292;&#27604;&#22914;&#31449;&#22312;&#26368;&#26041;&#20415;&#30340;&#22320;&#26041;&#33258;&#28982;&#25260;&#36215;&#25163;&#21462;&#26223;&#65292;&#21652;&#22163;&#19968;&#22768;&#65292;&#23601;&#35748;&#20026;&#33258;&#24049;&#35760;&#24405;&#19979;&#20102;&#20840;&#37096;&#65292;&#20107;&#23454;&#19978;&#36828;&#36828;&#27809;&#26377;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#30340;&#20165;&#20165;&#26159;&#26080;&#25968;&#20010;&#35282;&#24230;&#20013;&#30340;&#19968;&#20010;&#12290;&#22914;&#26524;&#19981;&#33021;&#24378;&#28872;&#22320;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23601;&#24456;&#23481;&#26131;&#20197;&#20559;&#27010;&#20840;&#22320;&#23545;&#24453;&#36825;&#20010;&#19990;&#30028;&#65292;&#28982;&#21518;&#20135;&#29983;&#21508;&#31181;&#20559;&#35823;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#33258;&#21476;&#23601;&#26377;&#8220;&#26085;&#20037;&#35265;&#20154;&#24515;&#8221;&#30340;&#22788;&#19990;&#31668;&#35328;&#65292;&#22240;&#20026;&#26102;&#38388;&#20037;&#20102;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#21508;&#31181;&#22330;&#26223;&#19979;&#22810;&#32500;&#24230;&#22320;&#35266;&#23519;&#19968;&#20010;&#20154;&#65292;&#35266;&#23519;&#20182;&#29983;&#27668;&#30340;&#26102;&#20505;&#12289;&#39640;&#20852;&#30340;&#26102;&#20505;&#12289;&#36935;&#25387;&#30340;&#26102;&#20505;&#12289;&#24868;&#24594;&#30340;&#26102;&#20505;&#30340;&#29366;&#24577;&#65292;&#30475;&#20182;&#23545;&#24453;&#24369;&#21183;&#32676;&#20307;&#12289;&#23500;&#35946;&#26435;&#36149;&#30340;&#24577;&#24230;&#65292;&#30475;&#20182;&#23089;&#20048;&#28040;&#36963;&#12289;&#23398;&#20064;&#33258;&#24459;&#26102;&#30340;&#29366;&#24577;&#8230;&#8230;&#37027;&#20123;&#20064;&#24815;&#20174;&#21333;&#19968;&#35282;&#24230;&#35782;&#20154;&#30340;&#20154;&#65292;&#24448;&#24448;&#27604;&#36739;&#21333;&#32431;&#65292;&#20063;&#26356;&#23481;&#26131;&#21463;&#20260;&#65292;&#26412;&#36136;&#19978;&#26159;&#22240;&#20026;&#20182;&#20204;&#32570;&#20047;&#22810;&#35282;&#24230;&#35748;&#30693;&#20107;&#29289;&#30340;&#24847;&#35782;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#23601;&#35782;&#20154;&#32780;&#35328;&#65292;&#21548;&#19968;&#20010;&#20154;&#35828;&#35805;&#23601;&#33021;&#22823;&#33268;&#25512;&#26029;&#20986;&#20182;&#30340;&#23398;&#35782;&#21644;&#20462;&#20859;&#27700;&#24179;&#12290;&#27604;&#22914;&#37027;&#20123;&#23545;&#33258;&#24049;&#30340;&#35266;&#28857;&#12289;&#35265;&#35299;&#24322;&#24120;&#22362;&#25345;&#65292;&#23545;&#21035;&#20154;&#30340;&#35266;&#28857;&#21448;&#27833;&#30416;&#19981;&#36827;&#30340;&#20154;&#65292;&#22522;&#26412;&#19978;&#21487;&#20197;&#34987;&#35270;&#20026;&#23398;&#35782;&#27973;&#34180;&#25110;&#20462;&#20859;&#19968;&#33324;&#30340;&#20154;&#65292;&#22240;&#20026;&#23398;&#35782;&#27973;&#34180;&#30340;&#20154;&#38500;&#20102;&#33258;&#24049;&#30340;&#21407;&#22987;&#35270;&#35282;&#65292;&#36890;&#24120;&#24456;&#38590;&#24863;&#30693;&#21040;&#20854;&#20182;&#22806;&#37096;&#35270;&#35282;&#65292;&#25152;&#20197;&#23601;&#20250;&#25235;&#30528;&#31532;&#19968;&#21028;&#26029;&#27515;&#27515;&#19981;&#25918;&#65292;&#22240;&#27492;&#65292;&#20854;&#20462;&#20859;&#34920;&#29616;&#20063;&#19981;&#39640;&#12290;</P>
<P class=ziti3>&#21453;&#35266;&#37027;&#20123;&#23398;&#35782;&#25110;&#20462;&#20859;&#39640;&#30340;&#20154;&#65292;&#20182;&#20204;&#34920;&#36798;&#35266;&#28857;&#26102;&#36890;&#24120;&#38750;&#24120;&#35880;&#24910;&#65292;&#24120;&#29992;&#8220;&#20063;&#35768;&#8221;&#8220;&#21487;&#33021;&#8221;&#31561;&#34920;&#36848;&#12290;&#36825;&#30495;&#19981;&#26159;&#20182;&#20204;&#25925;&#24847;&#35878;&#34394;&#65292;&#32780;&#26159;&#22240;&#20026;&#25026;&#30340;&#36234;&#22810;&#65292;&#30475;&#21040;&#30340;&#35282;&#24230;&#36234;&#22810;&#65292;&#23601;&#36234;&#30693;&#36947;&#29992;&#19968;&#21477;&#35805;&#25110;&#19968;&#20010;&#35266;&#28857;&#26080;&#27861;&#25226;&#20107;&#24773;&#25551;&#36848;&#28165;&#26970;&#12290;</P>
<P class=ziti3>&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#20154;&#30340;&#24615;&#26684;&#21644;&#33086;&#27668;&#22909;&#19981;&#22909;&#65292;&#20063;&#21462;&#20915;&#20110;&#20182;&#22810;&#35282;&#24230;&#30475;&#38382;&#39064;&#30340;&#33021;&#21147;&#65306;&#35270;&#35282;&#21333;&#19968;&#30340;&#20154;&#23481;&#26131;&#22266;&#25191;&#12289;&#24613;&#36481;&#21644;&#38075;&#29275;&#35282;&#23574;&#65292;&#32780;&#35270;&#35282;&#22810;&#20803;&#30340;&#20154;&#21017;&#34920;&#29616;&#24471;&#26356;&#20026;&#26234;&#24935;&#12289;&#24179;&#21644;&#19982;&#21253;&#23481;&#12290;</P>
<P class=ziti3>&#19990;&#30028;&#26159;&#22810;&#32500;&#30340;&#65292;&#32780;&#25105;&#20204;&#21482;&#26377;&#19968;&#21452;&#30524;&#30555;&#12290;&#25105;&#20204;&#27599;&#19968;&#27425;&#30340;&#35266;&#23519;&#12289;&#34920;&#36798;&#21644;&#34892;&#21160;&#65292;&#37117;&#21482;&#33021;&#24433;&#21709;&#36825;&#20010;&#22810;&#32500;&#19990;&#30028;&#20013;&#30340;&#19968;&#20010;&#32500;&#24230;&#12290;&#26126;&#30333;&#20102;&#36825;&#28857;&#65292;&#25105;&#20204;&#23601;&#33021;&#29702;&#35299;&#36825;&#19990;&#19978;&#27809;&#26377;&#20160;&#20040;&#31070;&#22855;&#30340;&#25307;&#25968;&#33021;&#22815;&#35299;&#20915;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#25509;&#35302;&#21040;&#30340;&#35266;&#28857;&#12289;&#26041;&#27861;&#36890;&#24120;&#21482;&#36866;&#29992;&#20110;&#29305;&#23450;&#30340;&#35282;&#24230;&#25110;&#33539;&#22260;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#39046;&#22495;&#30340;&#27888;&#26007;&#22312;&#38024;&#23545;&#19968;&#20010;&#20027;&#39064;&#27915;&#27915;&#27922;&#27922;&#22320;&#20889;&#23436;&#20960;&#21313;&#19975;&#23383;&#30340;&#35770;&#33879;&#20043;&#21518;&#65292;&#37117;&#20250;&#21457;&#33258;&#32954;&#33105;&#22320;&#22312;&#20070;&#20013;&#30003;&#26126;&#33258;&#24049;&#30340;&#35265;&#35299;&#38750;&#24120;&#26377;&#38480;&#12290;&#27604;&#22914;&#12298;&#31995;&#32479;&#20043;&#32654;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#24503;&#20869;&#25289;&#183;&#26757;&#22810;&#26031;&#23601;&#22312;&#21069;&#35328;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#21578;&#35819;&#22823;&#23478;&#65292;&#26412;&#20070;&#21644;&#20854;&#20182;&#25152;&#26377;&#20070;&#31821;&#19968;&#26679;&#65292;&#20063;&#23384;&#22312;&#20559;&#35265;&#21644;&#19981;&#23436;&#25972;&#24615;&#12290;&#25105;&#22312;&#26412;&#20070;&#20013;&#38416;&#36848;&#30340;&#20869;&#23481;&#21487;&#33021;&#21482;&#26159;&#31995;&#32479;&#24605;&#32771;&#39046;&#22495;&#30340;&#20061;&#29275;&#19968;&#27611;&#65292;&#22914;&#26524;&#20320;&#26377;&#20852;&#36259;&#21435;&#25506;&#32034;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#26356;&#21152;&#24191;&#38420;&#30340;&#19990;&#30028;&#65292;&#32780;&#36828;&#19981;&#27490;&#26412;&#20070;&#25152;&#23637;&#29616;&#30340;&#36825;&#20010;&#23567;&#19990;&#30028;&#12290;&#8221;</P>
<P class=ziti3>&#24503;&#20869;&#25289;&#183;&#26757;&#22810;&#26031;&#23545;&#31995;&#32479;&#30340;&#35748;&#30693;&#24050;&#32463;&#38750;&#24120;&#20102;&#19981;&#36215;&#20102;&#65292;&#20294;&#22905;&#20173;&#22914;&#27492;&#35878;&#36874;&#12290;&#25152;&#20197;&#65292;&#35201;&#24819;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24179;&#21644;&#12289;&#26356;&#26234;&#24935;&#65292;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#22810;&#32500;&#24615;&#65292;&#24182;&#25226;&#36825;&#20010;&#24847;&#35782;&#28145;&#28145;&#22320;&#21051;&#22312;&#33258;&#24049;&#30340;&#33041;&#23376;&#37324;&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#26041;&#26377;&#33258;&#25105;&#25913;&#21464;&#30340;&#21487;&#33021;&#12290;</P>
<P class=p3>&#25104;&#20026;&#19968;&#21488;&#26356;&#22909;&#30340;&#30456;&#26426;</P>
<P class=ziti3>&#29992;&#30456;&#26426;&#30340;&#27010;&#24565;&#26469;&#29702;&#35299;&#22810;&#35270;&#35282;&#30495;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#26041;&#27861;&#65292;&#22240;&#20026;&#23427;&#36824;&#21253;&#21547;&#20102;&#21478;&#19968;&#23618;&#21547;&#20041;&#8212;&#8212;&#30456;&#26426;&#26412;&#36523;&#30340;&#24046;&#21035;&#12290;</P>
<P class=ziti3>&#23601;&#20687;&#20320;&#21644;&#25105;&#22312;&#21516;&#19968;&#35282;&#24230;&#25293;&#25668;&#25705;&#25176;&#36710;&#65292;&#26368;&#32456;&#20063;&#20250;&#24471;&#21040;&#20004;&#24352;&#19981;&#21516;&#30340;&#29031;&#29255;&#65292;&#22240;&#20026;&#25105;&#20204;&#21508;&#33258;&#20351;&#29992;&#30340;&#30456;&#26426;&#30340;&#38236;&#22836;&#12289;&#20687;&#32032;&#25110;&#23545;&#28966;&#28857;&#21487;&#33021;&#37117;&#19981;&#19968;&#26679;&#12290;&#25152;&#20197;&#26377;&#20123;&#20154;&#25293;&#20986;&#26469;&#30340;&#29031;&#29255;&#19981;&#20165;&#35270;&#37326;&#23567;&#65292;&#39068;&#33394;&#20559;&#24046;&#20005;&#37325;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#27169;&#31946;&#30340;&#65292;&#32780;&#26377;&#20123;&#20154;&#25293;&#20986;&#26469;&#30340;&#29031;&#29255;&#21017;&#26356;&#30495;&#23454;&#12290;&#36825;&#35828;&#26126;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#22240;&#20026;&#29983;&#27963;&#29615;&#22659;&#19981;&#21516;&#12289;&#32463;&#21382;&#19981;&#21516;&#12289;&#23398;&#35782;&#19981;&#21516;&#65292;&#25152;&#20197;&#22312;&#30475;&#24453;&#21516;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#29702;&#35299;&#23618;&#27425;&#21644;&#36824;&#21407;&#31243;&#24230;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#26377;&#20123;&#20154;&#25104;&#24180;&#21518;&#21644;&#33258;&#24049;&#30340;&#29238;&#27597;&#36234;&#26469;&#36234;&#30095;&#36828;&#65292;&#22240;&#20026;&#30475;&#19981;&#24815;&#32769;&#19968;&#36744;&#20154;&#30340;&#35328;&#35770;&#12289;&#20064;&#24815;&#65292;&#25509;&#21463;&#19981;&#20102;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#20851;&#29233;&#65288;&#24178;&#28041;&#65289;&#65307;&#24456;&#22810;&#20799;&#23219;&#36319;&#23110;&#23110;&#19981;&#21644;&#30566;&#65292;&#22312;&#24102;&#23401;&#23376;&#30340;&#38382;&#39064;&#19978;&#30683;&#30462;&#19981;&#26029;&#65307;&#24456;&#22810;&#20146;&#23494;&#30340;&#22827;&#22971;&#25110;&#24773;&#20387;&#65292;&#20063;&#24120;&#24120;&#22240;&#20026;&#23545;&#21516;&#19968;&#20214;&#20107;&#23384;&#22312;&#20998;&#27495;&#32780;&#30456;&#20114;&#24580;&#27668;&#12290;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#20165;&#20165;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#8220;&#30456;&#26426;&#8221;&#21644;&#33258;&#24049;&#30340;&#19981;&#21516;&#65292;&#23601;&#24456;&#23481;&#26131;&#26126;&#30333;&#20182;&#20204;&#20854;&#23454;&#24182;&#38750;&#23384;&#24515;&#19982;&#25105;&#20204;&#20316;&#23545;&#65292;&#29978;&#33267;&#20182;&#20204;&#24050;&#32463;&#23613;&#20102;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#30830;&#23450;&#33258;&#24049;&#30340;&#30456;&#26426;&#27604;&#20182;&#20204;&#30340;&#26356;&#39640;&#32423;&#65292;&#37027;&#23601;&#24212;&#35813;&#26377;&#8220;&#21521;&#19979;&#20860;&#23481;&#8221;&#30340;&#24847;&#35782;&#8212;&#8212;&#35201;&#20040;&#23545;&#20854;&#19968;&#31505;&#32780;&#36807;&#65292;&#35201;&#20040;&#25343;&#20986;&#33258;&#24049;&#30340;&#39640;&#28165;&#29031;&#29255;&#65292;&#32784;&#24515;&#22320;&#21521;&#20182;&#20204;&#35762;&#35299;&#20160;&#20040;&#26159;&#26356;&#22909;&#30340;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#25351;&#36131;&#23545;&#26041;&#25293;&#20986;&#26469;&#30340;&#19996;&#35199;&#24456;&#31967;&#31957;&#12290;&#27605;&#31455;&#20302;&#23618;&#30340;&#20107;&#29289;&#19981;&#20250;&#20063;&#19981;&#33021;&#21521;&#19978;&#20860;&#23481;&#65292;&#20294;&#25105;&#20204;&#36890;&#36807;&#24341;&#23548;&#65292;&#35753;&#23427;&#20204;&#19981;&#26029;&#21319;&#32423;&#20498;&#26159;&#26377;&#21487;&#33021;&#30340;&#12290;&#22914;&#26524;&#33258;&#24049;&#20063;&#26366;&#26377;&#19968;&#21488;&#8220;&#33853;&#21518;&#30340;&#30456;&#26426;&#8221;&#65292;&#37027;&#23601;&#26356;&#24212;&#35813;&#20307;&#20250;&#21644;&#21253;&#23481;&#23545;&#26041;&#30340;&#31435;&#22330;&#12290;</P>
<P class=ziti3>&#22312;&#8220;&#30456;&#26426;&#8221;&#36825;&#20214;&#20107;&#24773;&#19978;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#35273;&#30693;&#65292;&#35201;&#28165;&#37266;&#22320;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#35270;&#35282;&#20559;&#35823;&#65292;&#26102;&#21051;&#20570;&#22909;&#21521;&#19978;&#21319;&#32423;&#12289;&#21521;&#19979;&#20860;&#23481;&#30340;&#20934;&#22791;&#12290;&#25317;&#26377;&#36825;&#31181;&#24515;&#24577;&#65292;&#19981;&#20165;&#25105;&#20204;&#33258;&#24049;&#33021;&#36234;&#26469;&#36234;&#23436;&#21892;&#65292;&#36824;&#33021;&#19982;&#20854;&#20182;&#20154;&#37117;&#21512;&#24471;&#26469;&#12290;</P>
<P class=p3>&#24635;&#26377;&#19968;&#20010;&#26356;&#22909;&#30340;&#35270;&#35282;</P>
<P class=ziti3>&#27599;&#20010;&#20154;&#37117;&#26159;&#29983;&#27963;&#30340;&#25668;&#24433;&#24072;&#65292;&#19981;&#21516;&#30340;&#26159;&#26377;&#30340;&#20154;&#25293;&#20986;&#26469;&#30340;&#29031;&#29255;&#26356;&#22909;&#30475;&#65292;&#32780;&#26377;&#30340;&#20154;&#25293;&#20986;&#26469;&#30340;&#21017;&#24456;&#26222;&#36890;&#65292;&#23613;&#31649;&#20182;&#20204;&#30340;&#25293;&#25668;&#23545;&#35937;&#26159;&#30456;&#21516;&#30340;&#12290;&#22909;&#30340;&#25668;&#24433;&#24072;&#24635;&#33021;&#25214;&#21040;&#26356;&#22909;&#30340;&#35282;&#24230;&#65292;&#20182;&#20204;&#26356;&#21892;&#20110;&#31227;&#21160;&#33258;&#24049;&#65292;&#22260;&#30528;&#8220;&#25705;&#25176;&#36710;&#8221;&#65288;&#25293;&#25668;&#23545;&#35937;&#65289;&#65292;&#23581;&#35797;&#21508;&#31181;&#35282;&#24230;&#65292;&#26368;&#21518;&#36873;&#19968;&#20010;&#26368;&#20339;&#35270;&#35282;&#12290;</P>
<P class=ziti3>&#32599;&#26031;&#31119;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#8220;&#25668;&#24433;&#24072;&#8221;&#65292;&#20182;&#22312;&#25439;&#22833;&#20102;&#24040;&#39069;&#36130;&#29289;&#20043;&#21518;&#31455;&#33021;&#25214;&#21040;&#19977;&#20010;&#38750;&#24120;&#31215;&#26497;&#30340;&#35270;&#35282;&#65292;&#35753;&#33258;&#24049;&#23613;&#24555;&#20174;&#24754;&#20260;&#30340;&#24773;&#32490;&#20013;&#36208;&#20986;&#26469;&#12290;&#25442;&#20316;&#20854;&#20182;&#20154;&#65292;&#24456;&#21487;&#33021;&#8220;&#25343;&#8221;&#30528;&#37027;&#24352;&#35270;&#35282;&#26368;&#24808;&#30340;&#8220;&#29031;&#29255;&#8221;&#24754;&#21497;&#19981;&#27490;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#19981;&#35201;&#34987;&#21407;&#22987;&#35270;&#35282;&#26463;&#32538;&#65292;&#20027;&#21160;&#36716;&#25442;&#35270;&#35282;&#21487;&#33021;&#20250;&#30475;&#21040;&#19968;&#20010;&#26032;&#22825;&#22320;&#12290;</P>
<P class=ziti3>&#35270;&#35282;&#19981;&#21516;&#65292;&#36873;&#25321;&#20063;&#20250;&#19981;&#21516;&#12290;</P>
<P class=ziti4>&#183;&#21516;&#26679;&#26159;&#21322;&#26479;&#27700;&#65292;&#26377;&#30340;&#20154;&#21696;&#21497;&#8220;&#21482;&#26377;&#21322;&#26479;&#20102;&#8221;&#65292;&#32780;&#26377;&#30340;&#20154;&#24778;&#21916;&#20110;&#8220;&#31455;&#28982;&#36824;&#26377;&#21322;&#26479;&#8221;&#65307;</P>
<P class=ziti4>&#183;&#21516;&#26679;&#26159;&#25387;&#25240;&#65292;&#26377;&#30340;&#20154;&#27785;&#28024;&#22312;&#24754;&#20260;&#20013;&#26080;&#27861;&#33258;&#25300;&#65292;&#26377;&#30340;&#20154;&#21017;&#35748;&#20026;&#25387;&#25240;&#26159;&#19978;&#22825;&#32473;&#33258;&#24049;&#25104;&#38271;&#30340;&#25552;&#31034;&#65307;</P>
<P class=ziti4>&#183;&#21516;&#26679;&#26159;&#24037;&#20316;&#65292;&#26377;&#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#22312;&#32473;&#32769;&#26495;&#24178;&#27963;&#65292;&#25152;&#20197;&#33021;&#20599;&#25042;&#23601;&#20599;&#25042;&#65292;&#26377;&#30340;&#20154;&#35748;&#20026;&#19968;&#20999;&#24037;&#20316;&#37117;&#26159;&#20026;&#20102;&#38203;&#28860;&#33258;&#24049;&#65292;&#21363;&#20351;&#27809;&#26377;&#22238;&#25253;&#20063;&#24895;&#24847;&#23613;&#21147;&#25237;&#20837;&#12290;</P>
<P class=ziti3>&#26080;&#35770;&#20320;&#24403;&#21069;&#22788;&#20110;&#20309;&#31181;&#24773;&#32490;&#26059;&#28065;&#65292;&#21482;&#35201;&#33258;&#24049;&#24895;&#24847;&#65292;&#24635;&#33021;&#25214;&#21040;&#26356;&#22909;&#30340;&#35282;&#24230;&#12290;<SPAN class=yanse>&#21482;&#26159;&#26377;&#30340;&#20154;&#38754;&#23545;&#20877;&#22909;&#30340;&#20107;&#24773;&#26102;&#37117;&#30447;&#30528;&#19968;&#28857;&#29781;&#30133;&#19981;&#25918;&#65292;&#32780;&#26377;&#30340;&#20154;&#21364;&#33021;&#20174;&#20219;&#20309;&#19968;&#20214;&#31967;&#31957;&#30340;&#20107;&#24773;&#20013;&#25214;&#21040;&#38378;&#20809;&#28857;&#24182;&#25918;&#22823;&#65292;&#24573;&#35270;&#20854;&#20182;&#19981;&#36275;&#20043;&#22788;&#12290;</SPAN></P>
<P class=ziti3>&#23408;&#20248;&#23408;&#21155;&#65292;&#23408;&#21916;&#23408;&#24754;&#65292;&#19968;&#30446;&#20102;&#28982;&#65281;</P>
<P class=p3>&#22823;&#24072;&#20462;&#28860;&#20043;&#36335;</P>
<P class=ziti3>&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#20570;&#19968;&#20010;&#22909;&#30340;&#8220;&#25668;&#24433;&#24072;&#8221;&#65292;&#25293;&#20986;&#31934;&#24425;&#30340;&#8220;&#29031;&#29255;&#8221;&#65292;&#20294;&#25104;&#20026;&#19968;&#20010;&#22909;&#30340;&#8220;&#25668;&#24433;&#24072;&#8221;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#12290;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#20204;&#37117;&#20064;&#24815;&#29992;&#21407;&#22987;&#30340;&#21333;&#19968;&#35270;&#35282;&#30475;&#38382;&#39064;&#65292;&#26102;&#38388;&#38271;&#20102;&#20415;&#24418;&#25104;&#20102;&#8220;&#36335;&#24452;&#20381;&#36182;&#8221;&#12290;&#23601;&#20687;&#23401;&#23376;&#19981;&#21548;&#35805;&#26102;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#36890;&#24120;&#26159;&#29983;&#27668;&#21564;&#39554;&#65292;&#32780;&#19981;&#26159;&#32784;&#24515;&#22320;&#35753;&#20182;&#35828;&#20986;&#30495;&#23454;&#24819;&#27861;&#65307;&#19979;&#23646;&#27809;&#20570;&#22909;&#24037;&#20316;&#26102;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#24448;&#24448;&#26159;&#25209;&#35780;&#36131;&#22791;&#65292;&#32780;&#19981;&#26159;&#24515;&#24179;&#27668;&#21644;&#22320;&#35753;&#20182;&#35828;&#20986;&#30495;&#23454;&#21407;&#22240;&#8230;&#8230;&#25105;&#20204;&#24120;&#24120;&#24847;&#27668;&#29992;&#20107;&#65292;&#32570;&#23569;&#33258;&#25105;&#23457;&#35270;&#65292;&#26102;&#38388;&#38271;&#20102;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#36825;&#20040;&#23481;&#26131;&#29983;&#27668;&#12290;</P>
<P class=ziti3>&#12298;&#21453;&#26412;&#33021;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#21355;&#34013;&#26366;&#36825;&#26679;&#25551;&#36848;&#36335;&#24452;&#20381;&#36182;&#65306;&#24403;&#25105;&#20204;&#38271;&#26399;&#36827;&#34892;&#19968;&#31181;&#34892;&#20026;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#20250;&#24930;&#24930;&#24418;&#25104;&#19968;&#20010;&#19987;&#38376;&#22788;&#29702;&#36825;&#20010;&#34892;&#20026;&#30340;&#8220;&#32511;&#33394;&#36890;&#36947;&#8221;&#65292;&#25152;&#20197;&#24403;&#33258;&#24049;&#38754;&#20020;&#30456;&#20284;&#30340;&#22330;&#26223;&#26102;&#65292;&#22823;&#33041;&#20250;&#23545;&#36825;&#31181;&#34892;&#20026;&#36827;&#34892;&#20248;&#20808;&#36873;&#25321;&#65292;&#24182;&#36827;&#19968;&#27493;&#24418;&#25104;&#33258;&#21160;&#21270;&#21453;&#24212;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24403;&#25105;&#20204;&#36935;&#21040;&#28902;&#24515;&#20107;&#30340;&#26102;&#20505;&#65292;&#20250;&#20064;&#24815;&#24615;&#22320;&#21551;&#21160;&#24773;&#32490;&#19978;&#30340;&#38450;&#24481;&#27169;&#24335;&#24182;&#38519;&#20837;&#21333;&#19968;&#35270;&#35282;&#65292;&#32780;&#19981;&#26159;&#21551;&#21160;&#29702;&#26234;&#19978;&#30340;&#20998;&#26512;&#27169;&#24335;&#36827;&#20837;&#22810;&#32500;&#35270;&#35282;&#12290;&#35201;&#24819;&#25317;&#26377;&#22810;&#35270;&#35282;&#33021;&#21147;&#65292;&#23601;&#35201;&#36827;&#34892;&#21051;&#24847;&#32451;&#20064;&#65292;&#30452;&#21040;&#24418;&#25104;&#26032;&#30340;&#36335;&#24452;&#20381;&#36182;&#12290;&#22909;&#22312;&#36825;&#26679;&#30340;&#32451;&#20064;&#24182;&#19981;&#38590;&#12290;&#36981;&#23432;&#19979;&#38754;&#20960;&#20010;&#21407;&#21017;&#65292;&#33258;&#24049;&#23601;&#33021;&#36880;&#28176;&#25670;&#33073;&#21333;&#19968;&#35270;&#35282;&#30340;&#38480;&#21046;&#65292;&#25104;&#20026;&#29983;&#27963;&#30340;&#8220;&#25668;&#24433;&#22823;&#24072;&#8221;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#21220;&#31227;&#21160;&#12290;</SPAN>&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#22810;&#31227;&#21160;&#20320;&#30340;&#8220;&#30456;&#26426;&#8221;&#26426;&#20301;&#65292;&#23581;&#35797;&#29992;&#19981;&#21516;&#30340;&#35270;&#35282;&#30475;&#38382;&#39064;&#12290;&#27604;&#22914;&#35774;&#36523;&#22788;&#22320;&#22320;&#31449;&#22312;&#23401;&#23376;&#30340;&#35282;&#24230;&#12289;&#32769;&#20154;&#30340;&#35282;&#24230;&#12289;&#23545;&#25163;&#30340;&#35282;&#24230;&#30475;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20165;&#20973;&#33258;&#24049;&#30340;&#24863;&#21463;&#23601;&#30452;&#25509;&#35748;&#23450;&#23401;&#23376;&#19981;&#25026;&#20107;&#12289;&#32769;&#20154;&#19981;&#20307;&#35845;&#12289;&#23545;&#25163;&#19981;&#35762;&#29702;&#12290;</P>
<P class=ziti3>&#22312;&#28966;&#34385;&#12289;&#32039;&#24352;&#30340;&#26102;&#20505;&#65292;&#19981;&#22952;&#20551;&#35774;&#33258;&#24049;&#26159;&#19968;&#20010;&#23616;&#22806;&#20154;&#65292;&#29992;&#31532;&#19977;&#35270;&#35282;&#26469;&#35266;&#23519;&#33258;&#24049;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24456;&#22810;&#25285;&#24515;&#20854;&#23454;&#26159;&#22810;&#20313;&#30340;&#65292;&#22240;&#20026;&#21035;&#20154;&#24182;&#19981;&#26159;&#37027;&#20040;&#22312;&#20046;&#20320;&#12290;&#22914;&#26524;&#38519;&#20837;&#24754;&#20260;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#37027;&#23601;&#20551;&#35774;&#33258;&#24049;&#22788;&#20110;&#21313;&#24180;&#20043;&#21518;&#65292;&#29992;&#26410;&#26469;&#35270;&#35282;&#21453;&#35266;&#29616;&#22312;&#65292;&#20320;&#20250;&#21457;&#29616;&#24403;&#19979;&#30340;&#24754;&#20260;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#36824;&#19981;&#22914;&#25910;&#36215;&#24773;&#32490;&#22909;&#22909;&#24178;&#27963;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#22810;&#35270;&#35282;&#35266;&#23519;&#30340;&#33021;&#21147;&#20854;&#23454;&#23601;&#20307;&#29616;&#20102;&#20803;&#35748;&#30693;&#33021;&#21147;&#12290;&#26377;&#20102;&#20803;&#35748;&#30693;&#65292;&#25105;&#20204;&#26356;&#23481;&#26131;&#22312;&#33258;&#25105;&#35266;&#23519;&#19978;&#20445;&#25345;&#35273;&#30693;&#65292;&#36827;&#32780;&#22312;&#35821;&#35328;&#34920;&#36798;&#19978;&#20063;&#20307;&#29616;&#20986;&#8220;&#39640;&#24773;&#21830;&#8221;&#30340;&#29305;&#36136;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#19981;&#20250;&#38543;&#21475;&#35828;&#20986;&#21051;&#34180;&#38590;&#21548;&#30340;&#35805;&#65292;&#23613;&#31649;&#33258;&#24049;&#21487;&#33021;&#30830;&#23454;&#24456;&#24819;&#35828;&#65292;&#20294;&#22312;&#35805;&#35828;&#20986;&#21475;&#20043;&#21069;&#65292;&#25105;&#20204;&#20250;&#22312;&#33041;&#23376;&#37324;&#20272;&#35745;&#20174;&#21508;&#20010;&#35282;&#24230;&#21548;&#21040;&#36825;&#21477;&#35805;&#21518;&#30340;&#24863;&#21463;&#21644;&#21453;&#24212;&#65292;&#28982;&#21518;&#36873;&#25321;&#19968;&#20010;&#26368;&#20339;&#35282;&#24230;&#65292;&#35753;&#25152;&#26377;&#20154;&#37117;&#35273;&#24471;&#24471;&#20307;&#12289;&#33298;&#36866;&#12290;&#21644;&#36825;&#26679;&#30340;&#20154;&#30456;&#22788;&#65292;&#21448;&#26377;&#35841;&#20250;&#24895;&#24847;&#32473;&#20182;&#28155;&#22581;&#21602;&#65311;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#21892;&#23398;&#20064;&#12290;</SPAN>&#26377;&#20123;&#26102;&#20505;&#25105;&#20204;&#20043;&#25152;&#20197;&#30475;&#19981;&#21040;&#19968;&#20123;&#35282;&#24230;&#65292;&#26159;&#22240;&#20026;&#33258;&#36523;&#23398;&#35782;&#19981;&#22815;&#65292;&#19981;&#30693;&#36947;&#26377;&#37027;&#20010;&#35270;&#35282;&#23384;&#22312;&#65292;&#25152;&#20197;&#35201;&#22810;&#23398;&#20064;&#65292;&#20511;&#21161;&#39640;&#20154;&#30340;&#35270;&#35282;&#26469;&#35266;&#23519;&#19990;&#30028;&#12290;&#24456;&#22810;&#20248;&#31168;&#30340;&#20070;&#31821;&#21644;&#25991;&#31456;&#37117;&#23637;&#29616;&#20102;&#20316;&#32773;&#30475;&#24453;&#38382;&#39064;&#30340;&#29420;&#29305;&#35270;&#35282;&#65292;&#20320;&#33509;&#25688;&#21462;&#65292;&#20415;&#33021;&#21521;&#39640;&#20154;&#23398;&#20064;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#35201;&#24320;&#25918;&#12290;</SPAN>&#26356;&#20934;&#30830;&#22320;&#35828;&#26159;&#20445;&#25345;&#23458;&#35266;&#12289;&#19981;&#33222;&#26029;&#12290;<SPAN class=yanse>&#24456;&#22810;&#20154;&#24773;&#32490;&#19981;&#22909;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#25226;&#33258;&#24049;&#20570;&#30340;&#20551;&#35774;&#24403;&#25104;&#20102;&#20107;&#23454;&#65292;&#22312;&#19981;&#30830;&#23450;&#23545;&#26041;&#30495;&#23454;&#24819;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;&#30452;&#25509;&#25226;&#24773;&#32490;&#21457;&#27844;&#20102;&#20986;&#26469;</SPAN>&#12290;&#24819;&#35201;&#24773;&#32490;&#24179;&#21644;&#65292;&#23601;&#26159;&#35201;&#22312;&#20132;&#27969;&#26102;&#19981;&#25140;&#26377;&#33394;&#30524;&#38236;&#65292;&#19981;&#24102;&#20027;&#35266;&#33394;&#24425;&#65292;&#20808;&#24819;&#21150;&#27861;&#20102;&#35299;&#20107;&#23454;&#65292;&#25630;&#28165;&#26970;&#23545;&#26041;&#21040;&#24213;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#26080;&#35770;&#26159;&#38754;&#23545;&#23401;&#23376;&#12289;&#38754;&#23545;&#21516;&#20107;&#65292;&#36824;&#26159;&#38754;&#23545;&#19979;&#23646;&#21644;&#32769;&#26495;&#65292;&#37117;&#35201;&#31177;&#25345;&#36825;&#26679;&#30340;&#24577;&#24230;&#12290;&#22914;&#26524;&#20808;&#20837;&#20026;&#20027;&#22320;&#25265;&#25345;&#33258;&#24049;&#30340;&#21333;&#19968;&#35266;&#28857;&#65292;&#23601;&#24456;&#38590;&#20445;&#25345;&#24320;&#25918;&#30340;&#24515;&#24577;&#21435;&#25509;&#21463;&#23458;&#35266;&#30495;&#30456;&#12290;</P>
<P class=ziti3>&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#12298;&#32654;&#22909;&#20154;&#29983;&#36816;&#33829;&#25351;&#21335;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19968;&#31292;&#25552;&#20379;&#20102;&#24456;&#22909;&#30340;&#32463;&#39564;&#65292;&#22905;&#35828;&#33258;&#24049;&#21644;&#32769;&#20844;&#30456;&#22788;&#26102;&#26159;&#36825;&#26679;&#22788;&#29702;&#24773;&#32490;&#30340;&#12290;</P>
<P class=ziti4>&#31532;&#19968;&#27493;&#65292;&#24536;&#25105;&#22320;&#32838;&#21548;&#23545;&#26041;&#30340;&#24819;&#27861;&#12290;&#36807;&#31243;&#20013;&#27809;&#26377;&#21028;&#26029;&#12289;&#27809;&#26377;&#36777;&#35770;&#12289;&#27809;&#26377;&#23545;&#38169;&#65292;&#25226;&#33258;&#24049;&#23436;&#20840;&#32622;&#36523;&#22312;&#23545;&#26041;&#30340;&#20301;&#32622;&#65292;&#20197;&#23545;&#26041;&#30340;&#30524;&#30555;&#26469;&#30475;&#19990;&#30028;&#65307;&#31532;&#20108;&#27493;&#65292;&#20174;&#8220;&#25105;&#8221;&#30340;&#35282;&#24230;&#26469;&#20998;&#20139;&#65292;&#36807;&#31243;&#20013;&#21482;&#35828;&#33258;&#24049;&#30340;&#23458;&#35266;&#24863;&#21463;&#65292;&#32780;&#19981;&#25351;&#36131;&#23545;&#26041;&#25110;&#21578;&#35785;&#23545;&#26041;&#35813;&#24590;&#20040;&#20570;&#12290;&#27604;&#22914;&#65292;&#35828;&#8220;&#23478;&#37324;&#28385;&#22320;&#33261;&#34972;&#23376;&#65292;&#25105;&#35273;&#24471;&#31934;&#31070;&#32039;&#24352;&#65292;&#24515;&#37324;&#24456;&#19981;&#33298;&#36866;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#23478;&#37324;&#28385;&#22320;&#37117;&#26159;&#33261;&#34972;&#23376;&#65292;&#20320;&#19981;&#35273;&#24471;&#38590;&#21463;&#21527;&#8221;&#12290;</P>
<P class=ziti3>&#22909;&#30340;&#20132;&#27969;&#37117;&#26159;&#23458;&#35266;&#30340;&#12289;&#19981;&#24102;&#20027;&#35266;&#29468;&#27979;&#30340;&#20132;&#27969;&#65292;&#36825;&#26679;&#25165;&#20250;&#35753;&#21452;&#26041;&#37117;&#25670;&#33073;&#8220;&#25112;&#26007;&#27169;&#24335;&#8221;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#22312;&#19981;&#26126;&#23601;&#37324;&#30340;&#24773;&#20917;&#19979;&#25226;&#36127;&#38754;&#24773;&#32490;&#21457;&#27844;&#20986;&#26469;&#65292;&#23601;&#20250;&#25226;&#20854;&#20182;&#20154;&#20063;&#24102;&#20837;&#21333;&#19968;&#35270;&#35282;&#65292;&#35201;&#20040;&#34987;&#21387;&#21046;&#65292;&#22788;&#20110;&#24656;&#24807;&#20013;&#65307;&#35201;&#20040;&#21453;&#25239;&#65292;&#21452;&#26041;&#37117;&#21463;&#20260;&#12290;</P>
<P class=ziti3>&#21556;&#20891;&#30340;&#24819;&#27861;&#26356;&#26126;&#26234;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#23545;&#20219;&#20309;&#20154;&#65292;&#19968;&#33324;&#37117;&#20808;&#20551;&#35774;&#20182;&#26159;&#27491;&#30452;&#12289;&#21892;&#33391;&#21644;&#35802;&#20449;&#30340;&#12290;&#8221;&#20197;&#24320;&#25918;&#24341;&#23548;&#24320;&#25918;&#65292;&#26159;&#20026;&#39640;&#32423;&#12290;&#36825;&#20063;&#26159;&#25105;&#25512;&#23815;&#30340;&#20132;&#27969;&#26041;&#24335;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#22235;&#26159;&#23547;&#24110;&#21161;&#12290;</SPAN>&#25105;&#35835;&#36807;&#19968;&#20123;&#39134;&#34892;&#21592;&#22312;&#31354;&#20013;&#22788;&#29702;&#29305;&#27530;&#24773;&#20917;&#30340;&#25805;&#20316;&#25163;&#20876;&#65292;&#21457;&#29616;&#25152;&#26377;&#22788;&#32622;&#26041;&#27861;&#30340;&#31532;&#19968;&#27493;&#20960;&#20046;&#37117;&#26159;&#19968;&#26679;&#30340;&#65306;&#25253;&#21578;&#22612;&#21488;&#25351;&#25381;&#21592;&#12290;&#25105;&#19968;&#30452;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#22312;&#32039;&#24613;&#19975;&#20998;&#30340;&#24773;&#20917;&#19979;&#65292;&#39134;&#34892;&#21592;&#19981;&#20808;&#38598;&#20013;&#31934;&#21147;&#22788;&#29702;&#29305;&#27530;&#24773;&#20917;&#65292;&#21364;&#35201;&#20808;&#21521;&#25351;&#25381;&#21592;&#25253;&#21578;&#21602;&#65311;&#36825;&#19981;&#26159;&#28010;&#36153;&#26102;&#38388;&#21527;&#65311;&#30452;&#21040;&#24605;&#32771;&#8220;&#22810;&#35282;&#24230;&#30475;&#38382;&#39064;&#8221;&#36825;&#20010;&#20027;&#39064;&#30340;&#26102;&#20505;&#65292;&#25105;&#25165;&#26126;&#30333;&#65292;&#21407;&#26469;&#20986;&#29616;&#29305;&#27530;&#24773;&#20917;&#26102;&#65292;&#39134;&#34892;&#21592;&#30340;&#27880;&#24847;&#21147;&#20250;&#34987;&#24040;&#22823;&#30340;&#21361;&#38505;&#25152;&#20440;&#33719;&#65292;&#24515;&#26234;&#24102;&#23485;&#38477;&#20302;&#65292;&#23481;&#26131;&#38519;&#20837;&#21333;&#19968;&#35270;&#35282;&#65292;&#32780;&#27492;&#26102;&#65292;&#25351;&#25381;&#21592;&#21487;&#20197;&#32473;&#39134;&#34892;&#21592;&#25552;&#20379;&#26377;&#25928;&#30340;&#22806;&#37096;&#35270;&#35282;&#65292;&#24110;&#21161;&#20182;&#20204;&#26356;&#22909;&#22320;&#22788;&#32622;&#29305;&#27530;&#24773;&#20917;&#12290;</P>
<P class=ziti3>&#21516;&#29702;&#65292;&#24403;&#25105;&#20204;&#23545;&#24773;&#32490;&#38382;&#39064;&#25110;&#24037;&#20316;&#38382;&#39064;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#19968;&#20010;&#20154;&#38391;&#22836;&#33510;&#24819;&#65292;&#35201;&#23398;&#20250;&#20027;&#21160;&#23547;&#27714;&#22806;&#37096;&#24110;&#21161;&#65292;&#20511;&#21161;&#20182;&#20154;&#30340;&#22810;&#32500;&#35270;&#35282;&#26469;&#20811;&#26381;&#33258;&#24049;&#21333;&#19968;&#35270;&#35282;&#30340;&#23616;&#38480;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20116;&#26159;&#22810;&#36816;&#21160;&#12290;</SPAN>&#36866;&#24403;&#30340;&#26377;&#27687;&#36816;&#21160;&#20250;&#25552;&#21319;&#25105;&#20204;&#20307;&#20869;&#22810;&#24052;&#33018;&#30340;&#27700;&#24179;&#65292;&#32780;&#22810;&#24052;&#33018;&#23545;&#20110;&#21019;&#36896;&#21147;&#21644;&#22810;&#35282;&#24230;&#24605;&#32771;&#33021;&#21147;&#26469;&#35828;&#37117;&#24456;&#37325;&#35201;&#12290;&#38203;&#28860;&#19981;&#20165;&#33021;&#24110;&#25105;&#20204;&#20174;&#36127;&#38754;&#24773;&#32490;&#20013;&#24555;&#36895;&#36208;&#20986;&#26469;&#65292;&#20063;&#20250;&#24341;&#23548;&#22823;&#33041;&#20174;&#26032;&#30340;&#35282;&#24230;&#30475;&#24453;&#20107;&#29289;&#65292;&#25110;&#32773;&#20174;&#19981;&#21516;&#35282;&#24230;&#35266;&#23519;&#38382;&#39064;&#65292;&#25152;&#20197;&#65292;&#36234;&#26159;&#24515;&#24773;&#19981;&#22909;&#30340;&#26102;&#20505;&#23601;&#36234;&#35201;&#22810;&#36816;&#21160;&#65292;&#36234;&#26159;&#24819;&#19981;&#36890;&#30340;&#26102;&#20505;&#36234;&#35201;&#22810;&#36816;&#21160;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20845;&#26159;&#24120;&#21453;&#24605;&#12290;</SPAN>&#12298;&#20154;&#29983;&#25252;&#22478;&#27827;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#24352;&#36745;&#26366;&#25552;&#21040;&#36825;&#26679;&#19968;&#27573;&#21270;&#35299;&#24773;&#32490;&#30340;&#32463;&#21382;&#12290;</P>
<P class=ziti4>&#21435;&#24180;10&#26376;&#26576;&#22825;&#65292;&#25105;&#22312;&#20844;&#21496;&#24320;&#20102;&#19968;&#22825;&#20250;&#65292;&#36824;&#21557;&#20102;&#19968;&#26550;&#65292;&#26202;&#19978;&#22238;&#21040;&#23478;&#24050;&#26159;10&#28857;&#22810;&#65292;&#20294;&#26159;&#20313;&#24594;&#26410;&#28040;&#65292;&#27492;&#26102;&#36824;&#27809;&#26377;&#20889;&#24403;&#22825;&#25215;&#35834;&#35201;&#20889;&#30340;&#25991;&#31456;&#12290;&#24590;&#20040;&#21150;&#65311;&#25105;&#24178;&#33030;&#24320;&#22987;&#20889;&#33258;&#24049;&#29983;&#27668;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#65292;&#24868;&#24594;&#21344;&#25454;&#20102;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23481;&#19981;&#24471;&#20854;&#20182;&#20219;&#20309;&#24819;&#27861;&#12290;&#20110;&#26159;&#24320;&#22987;&#20889;&#29983;&#27668;&#30340;&#32454;&#33410;&#65292;&#20889;&#20026;&#20160;&#20040;&#29983;&#27668;&#65292;&#20889;&#21040;&#19968;&#21322;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#37322;&#28982;&#20102;&#12290;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#31449;&#22312;&#21478;&#22806;&#19968;&#20010;&#35282;&#24230;&#21435;&#29702;&#35299;&#19982;&#25105;&#21557;&#26550;&#30340;&#36825;&#20010;&#20154;&#65292;&#29702;&#35299;&#31435;&#22330;&#21644;&#22788;&#22659;&#65292;&#20063;&#30475;&#21040;&#20102;&#33258;&#24049;&#35270;&#37326;&#30340;&#30450;&#21306;&#12290;&#19968;&#26086;&#33021;&#25442;&#20010;&#35282;&#24230;&#30475;&#38382;&#39064;&#65292;&#33258;&#24049;&#20869;&#24515;&#30340;&#27668;&#23601;&#28040;&#20102;&#19968;&#21322;&#65292;&#25152;&#20197;&#21518;&#38754;&#30340;&#34892;&#25991;&#23436;&#20840;&#21464;&#25104;&#20102;&#19968;&#31181;&#37322;&#28982;&#65292;&#20889;&#23436;&#25991;&#31456;&#21518;&#65292;&#20869;&#24515;&#26080;&#27604;&#25918;&#26494;&#12290;&#36825;&#26159;&#25105;&#20174;&#26410;&#26399;&#24453;&#30340;&#25928;&#26524;&#65306;&#36890;&#36807;&#20889;&#20316;&#25242;&#24179;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#32473;&#33258;&#24049;&#24102;&#26469;&#19968;&#27425;&#24515;&#28789;&#30340;&#33298;&#32531;&#65292;&#36825;&#19981;&#26159;&#20219;&#20309;&#21149;&#24944;&#33021;&#36215;&#21040;&#30340;&#25928;&#26524;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#32463;&#21382;&#25105;&#20063;&#32463;&#24120;&#26377;&#65292;&#22240;&#20026;&#25105;&#26377;&#27599;&#26085;&#21453;&#24605;&#30340;&#20064;&#24815;&#12290;&#25152;&#20197;&#27599;&#24403;&#33258;&#24049;&#24515;&#24773;&#37057;&#38391;&#12289;&#26080;&#27861;&#25490;&#35299;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25171;&#24320;&#30005;&#33041;&#65292;&#25226;&#24515;&#20013;&#30340;&#28902;&#24700;&#20840;&#37096;&#20498;&#20986;&#26469;&#36827;&#34892;&#22797;&#30424;&#65292;&#26803;&#29702;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#24049;&#24448;&#24448;&#20250;&#25320;&#20113;&#35265;&#26085;&#65292;&#30495;&#30340;&#24456;&#31070;&#22855;&#12290;</P>
<P class=ziti3>&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#20320;&#30340;&#31508;&#25110;&#38190;&#30424;&#37117;&#33021;&#24110;&#20320;&#36339;&#20986;&#21333;&#19968;&#35270;&#35282;&#65292;&#30475;&#21040;&#26356;&#22810;&#32500;&#24230;&#12290;</P>
<H3 id=sigil_toc_id_32 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_32"><FONT color=#0066cc>&#31532;&#19977;&#33410;&#12288;&#28216;&#25103;&#24515;&#24577;&#65306;&#24184;&#31119;&#30340;&#20154;&#65292;&#24635;&#26159;&#22312;&#20570;&#21478;&#22806;&#19968;&#20214;&#20107;</FONT></A></H3>
<P class=ziti3>&#25105;&#26377;&#19968;&#27573;&#38590;&#24536;&#30340;&#22823;&#23398;&#32463;&#21382;&#12290;</P>
<P class=ziti3>&#24403;&#26102;&#65292;&#23398;&#26657;&#26377;&#20010;&#35201;&#27714;&#65292;&#24819;&#35201;&#39034;&#21033;&#27605;&#19994;&#65292;&#27599;&#20010;&#20154;&#24517;&#39035;&#36890;&#36807;1 500&#31859;&#36305;&#27493;&#30340;&#20307;&#33021;&#32771;&#26680;&#65292;&#32780;&#19988;&#25104;&#32489;&#35201;&#22312;5&#20998;10&#31186;&#20197;&#20869;&#12290;&#25945;&#23448;&#20026;&#20102;&#28608;&#21169;&#22823;&#23478;&#35757;&#32451;&#65292;&#24403;&#20247;&#31435;&#20102;&#19968;&#20010;&#35268;&#30697;&#65306;&#27599;&#27425;&#20307;&#33021;&#35838;&#24320;&#22987;&#21069;&#20808;&#27979;&#35797;&#36305;&#19968;&#27425;1 500&#31859;&#65292;&#20961;&#26159;&#25104;&#32489;&#36798;&#21040;&#20248;&#31168;&#30340;&#65292;&#37117;&#21487;&#20197;&#20813;&#19978;&#21518;&#38754;2&#23567;&#26102;&#30340;&#20307;&#33021;&#35838;&#12290;&#32780;&#25105;&#65292;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#37117;&#26159;&#21807;&#19968;&#21487;&#20197;&#22312;&#20840;&#38431;&#36817;&#30334;&#20154;&#30340;&#30446;&#36865;&#20013;&#27427;&#28982;&#31163;&#22330;&#30340;&#37027;&#20010;&#20154;&#12290;</P>
<P class=ziti3>&#36305;&#27493;&#24182;&#19981;&#26159;&#25105;&#30340;&#24378;&#39033;&#12290;&#21018;&#20837;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#36305;1 500&#31859;&#22823;&#27010;&#35201;&#29992;8&#20998;&#38047;&#12290;&#22312;&#21521;5&#20998;10&#31186;&#36825;&#20010;&#30446;&#26631;&#36827;&#21457;&#30340;&#36807;&#31243;&#20013;&#65292;&#25152;&#26377;&#20154;&#37117;&#22791;&#24863;&#29006;&#29100;&#65292;&#27599;&#27425;&#37117;&#26159;&#8220;&#36305;&#21069;&#24456;&#32039;&#24352;&#12289;&#36305;&#26102;&#24456;&#30171;&#33510;&#12289;&#36305;&#21518;&#24456;&#26080;&#22856;&#8221;&#12290;</P>
<P class=ziti3>&#23601;&#22312;&#25105;&#24555;&#24863;&#21040;&#32477;&#26395;&#30340;&#26102;&#20505;&#65292;&#36716;&#26426;&#20986;&#29616;&#20102;&#12290;&#19968;&#22825;&#19979;&#21320;&#65292;&#35838;&#21069;&#27979;&#35797;&#29031;&#24120;&#36827;&#34892;&#12290;&#25945;&#23448;&#30340;&#21736;&#22768;&#19968;&#21709;&#65292;&#25105;&#20415;&#20197;&#20914;&#21050;&#30340;&#36895;&#24230;&#31532;&#19968;&#20010;&#36479;&#20102;&#20986;&#21435;&#12290;&#23545;&#20110;&#36825;&#26679;&#30340;&#20013;&#38271;&#36305;&#27979;&#35797;&#65292;&#19968;&#24320;&#22987;&#23601;&#20914;&#22312;&#21069;&#38754;&#21487;&#19981;&#26159;&#20160;&#20040;&#22909;&#31574;&#30053;&#65292;&#22240;&#20026;&#21095;&#28872;&#30340;&#20307;&#33021;&#28040;&#32791;&#20250;&#35753;&#33258;&#24049;&#24456;&#24555;&#22833;&#21435;&#21518;&#21170;&#12290;&#20294;&#23601;&#22312;&#25105;&#24555;&#35201;&#26494;&#19979;&#37027;&#21475;&#27668;&#20934;&#22791;&#20943;&#36895;&#30340;&#26102;&#20505;&#65292;&#30446;&#20809;&#20063;&#20174;&#36828;&#22788;&#33853;&#21040;&#20102;&#21069;&#38754;10&#31859;&#24038;&#21491;&#30340;&#22320;&#26041;&#12290;&#25105;&#31361;&#28982;&#22312;&#24515;&#37324;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#20808;&#21035;&#20943;&#36895;&#65292;&#31561;&#36305;&#21040;&#21069;&#38754;10&#31859;&#37027;&#20010;&#22320;&#26041;&#20877;&#20943;&#36895;&#20063;&#19981;&#36831;&#12290;&#8221;&#31561;&#25105;&#36305;&#21040;&#37027;&#20010;&#28857;&#21518;&#65292;&#25105;&#30340;&#30446;&#20809;&#21448;&#33853;&#21040;&#20102;&#21069;&#38754;&#30340;10&#31859;&#22788;&#65292;&#25105;&#35273;&#24471;&#36825;&#26679;&#30340;&#36317;&#31163;&#24456;&#30701;&#65292;&#36824;&#21487;&#20197;&#32487;&#32493;&#26469;&#19968;&#27425;&#65292;&#31561;&#36305;&#21040;&#37027;&#20010;&#28857;&#21518;&#65292;&#25105;&#21448;&#25226;&#30524;&#20809;&#25237;&#21521;&#19979;&#19968;&#20010;10&#31859;&#22788;&#8230;&#8230;</P>
<P class=ziti3>&#20960;&#27425;&#37325;&#22797;&#20043;&#21518;&#65292;&#25105;&#31455;&#28982;&#21457;&#29616;&#33258;&#24049;&#24182;&#27809;&#26377;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#30340;&#24863;&#35273;&#65292;&#36523;&#20307;&#21453;&#32780;&#36731;&#26494;&#20102;&#36215;&#26469;&#12290;&#33258;&#24049;&#23601;&#20687;&#22312;&#29609;&#19968;&#20010;&#36861;&#36880;&#28216;&#25103;&#65292;&#27880;&#24847;&#21147;&#24050;&#32463;&#20174;&#27785;&#37325;&#12289;&#36965;&#36828;&#30340;&#21097;&#20313;&#22280;&#25968;&#36716;&#31227;&#21040;&#20102;&#19968;&#27573;&#27573;10&#31859;&#30340;&#36317;&#31163;&#19978;&#65292;&#25260;&#33151;&#25670;&#33218;&#21464;&#24471;&#36234;&#26469;&#36234;&#36731;&#24555;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#25105;&#31455;&#39046;&#20808;&#20102;&#31532;&#20108;&#21517;&#23567;&#21322;&#22280;&#12290;&#26126;&#26174;&#30340;&#20248;&#21183;&#35753;&#25105;&#19981;&#20877;&#20851;&#27880;&#25104;&#32489;&#65292;&#27880;&#24847;&#21147;&#20960;&#20046;&#23436;&#20840;&#38598;&#20013;&#22312;&#25260;&#33151;&#25670;&#33218;&#30340;&#30021;&#24555;&#24863;&#19978;&#12290;&#25105;&#36234;&#36305;&#36234;&#24555;&#12290;&#32467;&#26463;&#21518;&#65292;&#24403;&#25945;&#23448;&#23459;&#24067;&#25104;&#32489;&#24182;&#21578;&#35785;&#25105;&#19981;&#29992;&#19978;&#35838;&#30340;&#26102;&#20505;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;</P>
<P class=ziti3>&#24448;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#19968;&#27425;&#27425;&#22914;&#27861;&#28846;&#21046;&#8212;&#8212;&#20914;&#21040;&#26368;&#21069;&#38754;&#65292;&#28982;&#21518;&#24320;&#22987;&#19968;&#20010;&#20154;&#30340;&#36861;&#36880;&#28216;&#25103;&#12290;&#20043;&#25152;&#20197;&#21916;&#27426;&#19968;&#24320;&#22987;&#23601;&#20914;&#22312;&#21069;&#38754;&#65292;&#26159;&#22240;&#20026;&#36793;&#19978;&#27809;&#26377;&#20854;&#20182;&#20154;&#24178;&#25200;&#65292;&#25105;&#23601;&#33021;&#19987;&#27880;&#22320;&#27785;&#28024;&#22312;&#36825;&#20010;&#28216;&#25103;&#20013;&#12290;&#19968;&#20010;&#30171;&#33510;&#30340;&#32771;&#26680;&#39033;&#30446;&#65292;&#26368;&#21518;&#25104;&#20102;&#25105;&#27599;&#27425;&#37117;&#36291;&#36291;&#27442;&#35797;&#30340;&#26399;&#24453;&#39033;&#30446;&#65292;&#32780;&#19988;&#27809;&#20154;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#31361;&#28982;&#21464;&#24378;&#30340;&#12290;&#21363;&#20351;&#21518;&#26469;&#20598;&#23572;&#26377;&#20960;&#20010;&#20154;&#20063;&#22312;&#35838;&#21069;&#27979;&#35797;&#20013;&#36798;&#21040;&#20248;&#31168;&#65292;&#20294;&#20182;&#20204;&#20914;&#36807;&#32456;&#28857;&#32447;&#21518;&#33510;&#19981;&#22570;&#35328;&#65292;&#20840;&#28982;&#19981;&#20687;&#25105;&#28216;&#25103;&#33324;&#30340;&#36731;&#26494;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#24515;&#27861;&#20026;&#25105;&#30340;&#22823;&#23398;&#29983;&#27963;&#22686;&#33394;&#19981;&#23569;&#12290;&#22240;&#20026;&#36825;&#20214;&#20107;&#65292;&#25105;&#24403;&#26102;&#36824;&#22312;&#35760;&#20107;&#26412;&#37324;&#20889;&#36807;&#19968;&#21477;&#24863;&#24735;&#65306;&#19981;&#35201;&#35753;&#20107;&#24773;&#26412;&#36523;&#26463;&#32538;&#20102;&#20320;&#30340;&#24773;&#32490;&#21644;&#27880;&#24847;&#21147;&#12290;&#36825;&#21487;&#26159;&#25105;&#22823;&#23398;&#26102;&#20195;&#20026;&#25968;&#19981;&#22810;&#30340;&#33021;&#19968;&#30452;&#35760;&#21040;&#29616;&#22312;&#30340;&#20154;&#29983;&#32463;&#39564;&#12290;</P>
<P class=ziti3>&#29616;&#22312;&#20877;&#22238;&#22836;&#30475;&#65292;&#33258;&#24049;&#20063;&#24456;&#38663;&#24778;&#65292;&#22240;&#20026;&#36825;&#23436;&#20840;&#19981;&#26159;&#20160;&#20040;&#22303;&#26041;&#27861;&#65292;&#32780;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#31215;&#26497;&#24515;&#29702;&#23398;&#21568;&#65281;</P>
<P class=p3>&#24184;&#31119;&#28304;&#33258;&#20027;&#21160;&#25484;&#25511;</P>
<P class=ziti3>&#29616;&#20195;&#31215;&#26497;&#24515;&#29702;&#23398;&#20013;&#65292;&#26368;&#24341;&#20154;&#30633;&#30446;&#30340;&#33707;&#36807;&#20110;&#29233;&#24503;&#21326;&#183;&#24503;&#35199;&#21644;&#29702;&#26597;&#24503;&#183;&#29790;&#24681;&#30340;&#8220;&#33258;&#25105;&#20915;&#23450;&#29702;&#35770;&#8221;&#20102;&#12290;&#23427;&#25351;&#20986;&#20154;&#31867;&#26377;&#19977;&#31181;&#22825;&#29983;&#30340;&#20869;&#22312;&#38656;&#27714;&#65306;&#20851;&#31995;&#38656;&#27714;&#12289;&#33021;&#21147;&#38656;&#27714;&#21644;&#33258;&#20027;&#38656;&#27714;&#65288;&#35265;&#22270;7-3&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00136.jpeg"></DIV>
<P class=middle-img>&#22270;7-3&#12288;&#33258;&#25105;&#20915;&#23450;&#29702;&#35770;&#20013;&#20154;&#31867;&#30340;&#19977;&#31181;&#20869;&#22312;&#38656;&#27714;</P>
<P class=ziti3>&#25442;&#21477;&#35805;&#35828;&#65292;&#19968;&#20010;&#20154;&#24819;&#35201;&#29983;&#27963;&#24184;&#31119;&#65292;&#38656;&#35201;&#20855;&#22791;&#20197;&#19979;&#22240;&#32032;&#12290;</P>
<P class=ziti4>&#183;&#26377;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#24471;&#21040;&#21035;&#20154;&#30340;&#29233;&#19982;&#23562;&#25964;&#65307;</P>
<P class=ziti4>&#183;&#26377;&#29420;&#29305;&#30340;&#26412;&#39046;&#12289;&#25216;&#33021;&#65292;&#20026;&#20182;&#20154;&#24102;&#21435;&#29420;&#29305;&#20215;&#20540;&#65307;</P>
<P class=ziti4>&#183;&#26377;&#33258;&#20027;&#36873;&#25321;&#30340;&#26435;&#21147;&#65292;&#33021;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#29702;&#35770;&#19968;&#28857;&#37117;&#19981;&#22797;&#26434;&#65292;&#24819;&#24819;&#25105;&#20204;&#24179;&#26102;&#30340;&#29983;&#27963;&#23601;&#21487;&#20197;&#29702;&#35299;&#12290;&#22914;&#26524;&#29983;&#27963;&#20013;&#22823;&#23478;&#37117;&#23545;&#20320;&#19981;&#38169;&#65292;&#20320;&#33258;&#24049;&#21448;&#26377;&#26576;&#26041;&#38754;&#29420;&#29305;&#30340;&#25216;&#33021;&#65292;&#36824;&#33021;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#37027;&#23682;&#19981;&#24555;&#21705;&#65281;</P>
<P class=ziti3>&#29305;&#21035;&#26159;&#8220;&#33258;&#20027;&#38656;&#27714;&#8221;&#65292;&#23427;&#26159;&#33258;&#25105;&#20915;&#23450;&#29702;&#35770;&#30340;&#20851;&#38190;&#19982;&#26680;&#24515;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#22914;&#26524;&#33021;&#20027;&#21160;&#36873;&#25321;&#21644;&#25484;&#25511;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#23601;&#20250;&#20135;&#29983;&#20869;&#22312;&#21160;&#21147;&#65292;&#33719;&#21462;&#24184;&#31119;&#12290;&#23601;&#20687;&#21069;&#25991;&#25552;&#21040;&#30340;1 500&#31859;&#36305;&#27493;&#27979;&#35797;&#65292;&#22312;&#22823;&#22810;&#25968;&#20154;&#30524;&#37324;&#65292;&#23427;&#26159;&#19968;&#39033;&#32771;&#26680;&#20219;&#21153;&#65292;&#27809;&#24471;&#36873;&#25321;&#65292;&#21482;&#33021;&#34987;&#21160;&#25215;&#21463;&#65292;&#20294;&#22312;&#25105;&#30524;&#37324;&#65292;&#23427;&#21364;&#25104;&#20102;&#19968;&#20214;&#22909;&#29609;&#30340;&#20107;&#8212;&#8212;&#28216;&#25103;&#65292;&#20110;&#26159;&#25105;&#26377;&#20102;&#36873;&#25321;&#21644;&#25484;&#25511;&#30340;&#33021;&#21147;&#65292;&#26368;&#32456;&#24471;&#21040;&#20102;&#20248;&#21183;&#21644;&#35748;&#21487;&#12290;&#32780;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20165;&#20165;&#25913;&#21464;&#20102;&#33258;&#24049;&#23545;&#20107;&#29289;&#30340;&#30475;&#27861;&#65292;&#22659;&#20917;&#23601;&#21464;&#24471;&#23436;&#20840;&#19981;&#21516;&#65292;&#36825;&#27491;&#26159;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#31070;&#22855;&#20043;&#22788;&#12290;</P>
<P class=ziti3>&#25918;&#30524;&#29616;&#23454;&#29983;&#27963;&#65292;&#25105;&#20204;&#24635;&#26159;&#35201;&#38754;&#23545;&#24456;&#22810;&#8220;&#19981;&#24819;&#20570;&#20294;&#24517;&#39035;&#20570;&#8221;&#30340;&#20107;&#24773;&#12290;&#27604;&#22914;1 500&#31859;&#36305;&#27493;&#32771;&#26680;&#12289;&#22534;&#31215;&#22914;&#23665;&#30340;&#20316;&#19994;&#12289;&#19981;&#24471;&#19981;&#27927;&#30340;&#34915;&#26381;&#12289;&#19981;&#24471;&#19981;&#35265;&#30340;&#20154;&#12289;&#19981;&#24471;&#19981;&#20570;&#30340;&#24037;&#20316;&#8230;&#8230;&#38754;&#23545;&#36825;&#20123;&#20107;&#24773;&#65292;&#25105;&#20204;&#20250;&#19981;&#33258;&#35273;&#22320;&#24863;&#21040;&#27822;&#20007;&#12289;&#25239;&#25298;&#21644;&#25490;&#26021;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#19981;&#26159;&#25105;&#20204;&#33258;&#24049;&#20027;&#21160;&#20570;&#20986;&#30340;&#36873;&#25321;&#65292;&#32780;&#26159;&#22806;&#30028;&#32473;&#30340;&#21387;&#21147;&#12290;</P>
<P class=ziti3>&#19968;&#20010;&#20154;&#22914;&#26524;&#25972;&#22825;&#20570;&#33258;&#24049;&#19981;&#24819;&#20570;&#20294;&#21448;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#65292;&#26085;&#23376;&#23601;&#20250;&#21464;&#24471;&#28784;&#26263;&#26080;&#36259;&#65292;&#28982;&#32780;&#38754;&#23545;&#21387;&#21147;&#65292;&#25105;&#20204;&#30495;&#30340;&#23601;&#21482;&#33021;&#25215;&#21463;&#21527;&#65311;&#26410;&#24517;&#12290;&#25110;&#35768;&#25105;&#20204;&#30340;&#24773;&#32490;&#21644;&#27880;&#24847;&#21147;&#21482;&#26159;&#34987;&#20107;&#24773;&#26412;&#36523;&#32473;&#21344;&#25454;&#20102;&#65292;&#22240;&#20026;<SPAN class=yanse>&#22256;&#38590;&#21644;&#21387;&#21147;&#24635;&#33021;&#25226;&#20154;&#30340;&#24773;&#32490;&#21644;&#27880;&#24847;&#21147;&#25235;&#24471;&#27515;&#27515;&#30340;&#65292;&#35753;&#20320;&#24456;&#38590;&#30475;&#21040;&#20854;&#20182;&#35282;&#24230;</SPAN>&#12290;</P>
<P class=ziti3>&#22909;&#28040;&#24687;&#26159;&#65292;&#36825;&#20010;&#19990;&#30028;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#35201;&#31215;&#26497;&#65292;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#27809;&#24471;&#36873;&#65292;&#20854;&#23454;&#36824;&#26377;&#24456;&#22810;&#35282;&#24230;&#21487;&#20379;&#36873;&#25321;&#65292;&#27605;&#31455;&#20219;&#20309;&#20107;&#29289;&#37117;&#26159;&#22810;&#32500;&#12289;&#31435;&#20307;&#30340;&#12290;&#30475;&#20284;&#24754;&#35266;&#30340;&#20107;&#29289;&#32972;&#21518;&#32943;&#23450;&#26377;&#20048;&#35266;&#30340;&#19968;&#38754;&#65292;&#20005;&#32899;&#20107;&#29289;&#30340;&#32972;&#21518;&#24517;&#28982;&#26377;&#22909;&#29609;&#30340;&#19968;&#38754;&#65292;&#25105;&#20204;&#26242;&#26102;&#30475;&#19981;&#35265;&#19981;&#20195;&#34920;&#23427;&#19981;&#23384;&#22312;&#12290;&#29616;&#22312;&#65292;&#35831;&#31995;&#22909;&#23433;&#20840;&#24102;&#65292;&#38543;&#25105;&#19968;&#36215;&#21435;&#22842;&#21462;&#24184;&#31119;&#30340;&#25484;&#25511;&#26435;&#21543;&#12290;</P>
<P class=p3>&#21482;&#26159;&#22312;&#20570;&#21478;&#22806;&#19968;&#20214;&#20107;</P>
<P class=ziti3>&#33719;&#21462;&#25484;&#25511;&#26435;&#24182;&#19981;&#38590;&#12290;&#24403;&#20320;&#36935;&#21040;&#37027;&#20123;&#8220;&#19981;&#24819;&#20570;&#20294;&#24517;&#39035;&#20570;&#8221;&#30340;&#20107;&#24773;&#26102;&#65292;&#21482;&#35201;&#22312;&#24515;&#37324;&#40664;&#24565;&#19968;&#21477;&#8220;&#21650;&#35821;&#8221;&#65292;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#36339;&#20986;&#20107;&#24773;&#26412;&#36523;&#12290;&#36825;&#21477;&#8220;&#21650;&#35821;&#8221;&#20415;&#26159;&#65306;<SPAN class=yanse>&#25105;&#24182;&#19981;&#26159;&#22312;&#20570;&#36825;&#20214;&#20107;&#65292;&#25105;&#21482;&#26159;&#22312;&#20570;&#21478;&#22806;&#19968;&#20214;&#20107;&#12290;</SPAN></P>
<P class=ziti3>&#25226;&#36825;&#21477;&#35805;&#22871;&#29992;&#21040;&#20854;&#20182;&#22330;&#26223;&#20013;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P class=ziti4>&#183;&#25105;&#24182;&#19981;&#26159;&#22312;&#20570;&#36305;&#27493;&#27979;&#35797;&#65292;&#25105;&#21482;&#26159;&#22312;&#29609;&#36861;&#36880;&#28216;&#25103;&#65307;</P>
<P class=ziti4>&#183;&#25105;&#24182;&#19981;&#26159;&#22312;&#20889;&#20316;&#19994;&#65292;&#25105;&#21482;&#26159;&#22312;&#25361;&#25112;&#33258;&#24049;&#30340;&#36895;&#24230;&#65307;</P>
<P class=ziti4>&#183;&#25105;&#24182;&#19981;&#26159;&#22312;&#27927;&#34915;&#26381;&#65292;&#25105;&#21482;&#26159;&#22312;&#27963;&#21160;&#33258;&#24049;&#30340;&#25163;&#33050;&#65307;</P>
<P class=ziti4>&#183;&#25105;&#24182;&#19981;&#26159;&#21435;&#35265;&#39046;&#23548;&#65292;&#25105;&#21482;&#26159;&#21644;&#19968;&#20010;&#26222;&#36890;&#20154;&#32842;&#22825;&#65307;</P>
<P class=ziti4>&#183;&#25105;&#24182;&#19981;&#26159;&#20026;&#32769;&#26495;&#20570;&#20107;&#65292;&#25105;&#21482;&#26159;&#20026;&#20102;&#25552;&#21319;&#33258;&#24049;&#12290;</P>
<P class=ziti3>&#36825;&#20123;&#29702;&#30001;&#21548;&#36215;&#26469;&#21487;&#33021;&#26377;&#20123;&#21487;&#31505;&#65292;&#20294;&#19981;&#35201;&#20302;&#20272;&#36825;&#31181;&#20551;&#35774;&#30340;&#21147;&#37327;&#65292;&#19968;&#26086;&#20320;&#26377;&#20102;&#26032;&#30340;&#36873;&#25321;&#65292;&#23601;&#20250;&#24847;&#35782;&#21040;&#65306;<SPAN class=yanse>&#20107;&#24773;&#26412;&#36523;&#24182;&#19981;&#37325;&#35201;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#36890;&#36807;&#23427;&#33719;&#21462;&#21478;&#22806;&#19968;&#31181;&#20048;&#36259;&#65292;&#39034;&#20415;&#25226;&#36825;&#20214;&#20107;&#32473;&#20570;&#20102;</SPAN>&#12290;&#22312;&#24515;&#29702;&#23398;&#19978;&#65292;&#36825;&#20010;&#26041;&#27861;&#21483;&#20316;&#8220;&#21160;&#26426;&#36716;&#31227;&#8221;&#12290;</P>
<P class=ziti3>&#32570;&#20047;&#35273;&#30693;&#30340;&#20154;&#65292;&#20854;&#34892;&#20107;&#21160;&#26426;&#36890;&#24120;&#37117;&#30001;&#22806;&#37096;&#20107;&#29289;&#29301;&#24341;&#65292;&#23569;&#26377;&#33258;&#20027;&#36873;&#25321;&#21644;&#25484;&#25511;&#30340;&#20313;&#22320;&#65292;&#23481;&#26131;&#38519;&#20837;&#8220;&#20026;&#20570;&#32780;&#20570;&#8221;&#30340;&#22659;&#22320;&#12290;&#20294;&#26377;&#35273;&#30693;&#30340;&#20154;&#20250;&#36866;&#26102;&#35273;&#23519;&#33258;&#24049;&#30340;&#34892;&#20107;&#21160;&#26426;&#26159;&#21542;&#20572;&#30041;&#22312;&#19982;&#30446;&#26631;&#20219;&#21153;&#26080;&#20851;&#30340;&#22806;&#37096;&#20107;&#29289;&#19978;&#65292;&#22914;&#26524;&#26159;&#65292;&#20182;&#20204;&#23601;&#20027;&#21160;&#24819;&#21150;&#27861;&#23558;&#20854;&#36716;&#31227;&#21040;&#20869;&#37096;&#65292;&#20197;&#25317;&#26377;&#33258;&#20027;&#36873;&#25321;&#21644;&#25484;&#25511;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#31181;&#25484;&#25511;&#30340;&#31373;&#38376;&#22522;&#26412;&#19978;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65306;<SPAN class=yanse>&#20026;&#33258;&#24049;&#32780;&#20570;&#21644;&#20026;&#29609;&#32780;&#20570;&#12290;</SPAN></P>
<P class=p3>&#20026;&#33258;&#24049;&#32780;&#20570;</P>
<P class=ziti3>&#20135;&#29983;&#20869;&#37096;&#21160;&#26426;&#26368;&#22909;&#30340;&#26041;&#24335;&#33707;&#36807;&#20110;&#31435;&#36275;&#20110;&#35753;&#33258;&#24049;&#21464;&#22909;&#12290;</P>
<P class=ziti3>&#23601;&#25343;&#20889;&#20316;&#36825;&#20214;&#20107;&#24773;&#26469;&#35828;&#12290;&#24456;&#22810;&#20889;&#20316;&#32773;&#37117;&#28909;&#34935;&#20110;&#21521;&#28909;&#28857;&#24179;&#21488;&#25237;&#31295;&#65292;&#22240;&#20026;&#19968;&#26086;&#25237;&#31295;&#25104;&#21151;&#65292;&#20182;&#20204;&#21487;&#20197;&#24555;&#36895;&#33719;&#24471;&#31295;&#37228;&#21644;&#27969;&#37327;&#26333;&#20809;&#65292;&#20294;&#20026;&#20102;&#36890;&#36807;&#23457;&#26680;&#65292;&#20182;&#20204;&#22312;&#20889;&#20316;&#26102;&#23601;&#24517;&#39035;&#19981;&#26029;&#35843;&#25972;&#33258;&#24049;&#30340;&#39118;&#26684;&#20197;&#36814;&#21512;&#24179;&#21488;&#30340;&#21475;&#21619;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#38519;&#20837;&#36861;&#28909;&#28857;&#26032;&#38395;&#12289;&#31435;&#21560;&#30555;&#26631;&#39064;&#12289;&#20889;&#32932;&#27973;&#30701;&#25991;&#30340;&#29366;&#24577;&#12290;&#36825;&#31181;&#29366;&#24577;&#24517;&#28982;&#26080;&#27861;&#35753;&#33258;&#24049;&#33719;&#24471;&#30495;&#27491;&#30340;&#25104;&#38271;&#21644;&#38271;&#36828;&#30340;&#31215;&#32047;&#65292;&#20110;&#26159;&#20889;&#20316;&#30340;&#20048;&#36259;&#23601;&#24320;&#22987;&#24930;&#24930;&#28040;&#22833;&#20102;&#12290;&#32780;&#30495;&#27491;&#24076;&#26395;&#36890;&#36807;&#20889;&#20316;&#24314;&#31435;&#24433;&#21709;&#21147;&#30340;&#20154;&#26159;&#19981;&#20250;&#23436;&#20840;&#34987;&#8220;&#31295;&#37228;&#8221;&#8220;&#27969;&#37327;&#8221;&#31561;&#22806;&#37096;&#21160;&#26426;&#26463;&#32538;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#20026;&#33258;&#24049;&#30340;&#25104;&#38271;&#32780;&#20889;&#12289;&#20026;&#20247;&#20154;&#30340;&#38656;&#27714;&#32780;&#20889;&#12289;&#20026;&#38271;&#36828;&#30340;&#20215;&#20540;&#32780;&#20889;&#12289;&#20026;&#21019;&#36896;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#19990;&#30028;&#32780;&#20889;&#12290;&#21363;&#20351;&#27809;&#26377;&#40092;&#33457;&#21644;&#25484;&#22768;&#65292;&#20182;&#20204;&#20063;&#20250;&#22362;&#25345;&#36755;&#20986;&#21644;&#25104;&#38271;&#65292;&#25910;&#33719;&#30340;&#21453;&#39304;&#21644;&#22870;&#21169;&#37117;&#21482;&#26159;&#24847;&#22806;&#21644;&#24778;&#21916;&#65292;&#19981;&#26159;&#24517;&#28982;&#21644;&#26399;&#24453;&#12290;&#36825;&#26679;&#30340;&#24515;&#24577;&#33021;&#35753;&#20182;&#20204;&#30340;&#31508;&#23574;&#25345;&#32493;&#37322;&#25918;&#21147;&#37327;&#65292;&#26368;&#32456;&#25910;&#33719;&#26790;&#24819;&#65292;&#22240;&#20026;&#36873;&#25321;&#26435;&#22987;&#32456;&#22312;&#33258;&#24049;&#25163;&#19978;&#12290;</P>
<P class=ziti3>&#36825;&#36947;&#29702;&#19981;&#20165;&#36866;&#29992;&#20110;&#20010;&#20154;&#23618;&#38754;&#65292;&#20225;&#19994;&#21457;&#23637;&#20063;&#26159;&#22914;&#27492;&#12290;&#27604;&#22914;&#21326;&#20026;&#20844;&#21496;&#20043;&#25152;&#20197;&#22362;&#25345;&#19981;&#19978;&#24066;&#65292;&#23601;&#26159;&#19981;&#24076;&#26395;&#20225;&#19994;&#30340;&#21457;&#23637;&#21160;&#26426;&#34987;&#22806;&#37096;&#21147;&#37327;&#25511;&#21046;&#12290;&#22914;&#26524;&#20844;&#21496;&#19978;&#24066;&#65292;&#34429;&#28982;&#21487;&#20197;&#22312;&#30701;&#26102;&#38388;&#20869;&#36523;&#20215;&#26292;&#28072;&#65292;&#20294;&#23427;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#25226;&#30524;&#20809;&#25918;&#21040;&#19979;&#20010;&#23395;&#24230;&#30340;&#36130;&#25253;&#19978;&#12290;</P>
<P class=ziti3>&#37027;&#20123;&#23545;&#20869;&#22312;&#21160;&#26426;&#26356;&#25935;&#24863;&#21644;&#22362;&#25345;&#30340;&#20154;&#65292;&#24635;&#20250;&#19982;&#20247;&#19981;&#21516;&#12290;&#20182;&#20204;&#19981;&#20250;&#20026;&#22806;&#30028;&#30340;&#22870;&#21169;&#25110;&#35780;&#20215;&#32780;&#21051;&#24847;&#34920;&#29616;&#65292;&#21482;&#20250;&#20026;&#33258;&#24049;&#30340;&#25104;&#38271;&#21644;&#36827;&#27493;&#32780;&#21162;&#21147;&#36827;&#21462;&#65292;&#36825;&#26679;&#30340;&#20154;&#24456;&#38590;&#34987;&#22256;&#38590;&#20987;&#20498;&#12290;</P>
<P class=p3>&#20026;&#29609;&#32780;&#20570;</P>
<P class=ziti3>&#26082;&#28982;&#21160;&#26426;&#21487;&#20197;&#36716;&#31227;&#65292;&#37027;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#36716;&#24471;&#24443;&#24213;&#20123;&#65292;&#35753;&#23427;&#21464;&#24471;&#26356;&#22909;&#29609;&#21602;&#65311;&#36825;&#32477;&#23545;&#26159;&#20010;&#22909;&#20027;&#24847;&#65281;</P>
<P class=ziti3>&#22899;&#20799;&#21018;&#35835;&#19968;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#24456;&#19981;&#21916;&#27426;&#20889;&#23383;&#24086;&#65292;&#27599;&#27425;&#20570;&#36825;&#20010;&#20316;&#19994;&#37117;&#38391;&#38391;&#19981;&#20048;&#12290;&#25105;&#35265;&#22905;&#24833;&#30473;&#33510;&#33080;&#65292;&#23601;&#36319;&#22905;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#21916;&#27426;&#30011;&#30011;&#21527;&#65292;&#37027;&#20026;&#20160;&#20040;&#20320;&#19981;&#25226;&#23427;&#24403;&#25104;&#30011;&#30011;&#21602;&#65311;&#20889;&#23383;&#21644;&#30011;&#30011;&#19981;&#37117;&#26159;&#31508;&#22312;&#32440;&#19978;&#21160;&#21527;&#65311;&#8221;&#22905;&#21548;&#21518;&#30524;&#21069;&#19968;&#20142;&#65306;&#8220;&#23545;&#21568;&#65292;&#29240;&#29240;&#65292;&#25105;&#25226;&#23427;&#24403;&#25104;&#30011;&#30011;&#19981;&#23601;&#34892;&#20102;&#65281;&#8221;&#27809;&#36807;&#22810;&#20037;&#65292;&#22905;&#23601;&#24320;&#24515;&#22320;&#25226;&#37027;&#20010;&#23383;&#24086;&#8220;&#30011;&#8221;&#23436;&#20102;&#12290;</P>
<P class=ziti3>&#35835;&#32773;&#8220;&#25215;&#35878;&#8221;&#26159;&#19968;&#20010;&#36305;&#27493;&#29233;&#22909;&#32773;&#65292;&#20182;&#26366;&#20026;&#36305;&#27493;&#20889;&#36807;&#19968;&#39318;&#21517;&#20026;&#12298;&#20139;&#21463;&#23601;&#23551;&#12299;&#30340;&#25171;&#27833;&#35799;&#65306;</P>
<P class=ziti4>&#26377;&#20154;&#36305;&#27493;&#24819;&#30246;&#65292;</P>
<P class=ziti4>&#26377;&#20154;&#36305;&#27493;&#24819;&#23551;&#65292;</P>
<P class=ziti4>&#32780;&#25105;&#36305;&#27493;&#20139;&#21463;&#65292;</P>
<P class=ziti4>&#20139;&#21463;&#20139;&#30246;&#20139;&#23551;&#12290;</P>
<P class=ziti3>&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#39318;&#35799;&#25105;&#23601;&#20048;&#20102;&#12290;&#36825;&#21738;&#37324;&#26159;&#20160;&#20040;&#35799;&#21834;&#65311;&#20998;&#26126;&#26159;&#21160;&#26426;&#36716;&#31227;&#30340;&#24515;&#29702;&#23398;&#22043;&#65281;&#24403;&#20154;&#30340;&#27880;&#24847;&#21147;&#37117;&#22312;&#20139;&#21463;&#19978;&#26102;&#65292;&#20182;&#23545;&#36305;&#27493;&#30340;&#24515;&#24577;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#30456;&#27604;&#36215;&#26469;&#65292;&#21035;&#20154;&#20026;&#20102;&#36523;&#26448;&#21644;&#36523;&#20307;&#33510;&#33510;&#22362;&#25345;&#65292;&#32780;&#20182;&#21482;&#26159;&#20139;&#21463;&#24841;&#24555;&#30340;&#36305;&#27493;&#36807;&#31243;&#12290;</P>
<P class=ziti3>&#32780;&#25105;&#38500;&#20102;&#25226;&#36305;&#27493;&#24403;&#25104;&#29609;&#65292;&#20854;&#20182;&#24456;&#22810;&#20107;&#22312;&#25105;&#30524;&#37324;&#20063;&#37117;&#26159;&#29609;&#12290;&#27604;&#22914;&#38405;&#35835;&#36825;&#20214;&#20107;&#12290;&#25105;&#20174;&#26469;&#19981;&#35748;&#20026;&#33258;&#24049;&#26159;&#22312;&#38405;&#35835;&#65292;&#32780;&#26159;&#35774;&#24819;&#33258;&#24049;&#22312;&#21644;&#26234;&#32773;&#32842;&#22825;&#12290;&#27599;&#26412;&#20070;&#22312;&#25105;&#30524;&#37324;&#37117;&#26159;&#19968;&#20010;&#20154;&#65292;&#32780;&#25105;&#30340;&#20070;&#26550;&#23601;&#26159;&#26234;&#32773;&#26379;&#21451;&#22280;&#65292;&#27599;&#38548;&#20960;&#22825;&#25105;&#37117;&#20250;&#22312;&#37027;&#37324;&#31449;&#19968;&#20250;&#20799;&#65292;&#29730;&#30952;&#19979;&#19968;&#20010;&#36319;&#25105;&#32842;&#22825;&#30340;&#20154;&#26159;&#35841;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#26159;&#26834;&#26497;&#20102;&#12290;&#22914;&#26524;&#19990;&#19978;&#30340;&#20107;&#22312;&#25105;&#20204;&#30524;&#37324;&#37117;&#26159;&#8220;&#29609;&#8221;&#65292;&#35841;&#36824;&#20250;&#33510;&#38391;&#21834;&#65281;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#20180;&#32454;&#35266;&#23519;&#20320;&#36824;&#20250;&#21457;&#29616;&#65306;<SPAN class=yanse>&#20026;&#33258;&#24049;&#32780;&#20570;&#65292;&#36890;&#24120;&#26159;&#20026;&#20102;&#24212;&#23545;&#22806;&#37096;&#30340;&#21387;&#21147;&#21644;&#35201;&#27714;&#65292;&#20026;&#29609;&#32780;&#20570;&#65292;&#21017;&#26159;&#20026;&#20102;&#24212;&#23545;&#37325;&#22797;&#12289;&#26543;&#29157;&#30340;&#20107;&#24773;</SPAN>&#12290;&#22914;&#26524;&#24819;&#29609;&#24471;&#26356;&#23613;&#20852;&#65292;&#26368;&#22909;&#35760;&#20303;&#36825;&#20010;&#23567;&#25216;&#24039;&#8212;&#8212;&#25226;&#37027;&#20123;&#22256;&#38590;&#30340;&#22823;&#20107;&#24773;&#25286;&#35299;&#25104;&#23567;&#22359;&#12290;&#23601;&#20687;&#25105;&#22312;&#36305;&#27493;&#30340;&#26102;&#20505;&#65292;&#25226;1 500&#31859;&#25286;&#35299;&#20026;&#19968;&#27573;&#27573;10&#31859;&#30340;&#36317;&#31163;&#19968;&#26679;&#12290;&#24403;&#35201;&#20570;&#30340;&#20107;&#24773;&#23567;&#21040;&#33258;&#24049;&#21487;&#20197;&#36731;&#26494;&#23436;&#25104;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#36291;&#36291;&#27442;&#35797;&#12290;</P>
<P class=ziti3>&#12298;&#24494;&#20064;&#24815;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#26031;&#33922;&#33452;&#183;&#30422;&#26031;&#22823;&#27010;&#20063;&#36981;&#20174;&#36825;&#20010;&#29702;&#24565;&#65292;&#20182;&#35201;&#27714;&#33258;&#24049;&#19968;&#24320;&#22987;&#21482;&#20570;&#19968;&#20010;&#20463;&#21351;&#25745;&#65292;&#21518;&#26469;&#23601;&#29983;&#20986;&#20102;&#29609;&#32781;&#20043;&#24515;&#12290;&#32780;&#32993;&#36866;&#20808;&#29983;&#20063;&#35828;&#65306;&#24597;&#20160;&#20040;&#30495;&#29702;&#26080;&#31351;&#65292;&#36827;&#19968;&#23544;&#26377;&#36827;&#19968;&#23544;&#30340;&#27426;&#21916;&#12290;&#25105;&#20204;&#21487;&#20197;&#36825;&#26679;&#29702;&#35299;&#65306;&#26080;&#31351;&#30340;&#30495;&#29702;&#30830;&#23454;&#23481;&#26131;&#35753;&#20154;&#23475;&#24597;&#65292;&#20294;&#21482;&#35201;&#30447;&#20303;&#30524;&#21069;&#30340;&#37027;&#19968;&#23544;&#65292;&#23601;&#20250;&#20174;&#37027;&#19968;&#23544;&#20013;&#33719;&#24471;&#24555;&#20048;&#12290;</P>
<P class=ziti3>&#25104;&#38271;&#21834;&#65292;&#26377;&#26102;&#20505;&#35201;&#30475;&#38271;&#36828;&#65292;&#35753;&#33258;&#24049;&#26126;&#30333;&#24847;&#20041;&#65292;&#24515;&#29983;&#21160;&#21147;&#65307;&#26377;&#26102;&#20505;&#35201;&#30475;&#24471;&#36817;&#20123;&#65292;&#35753;&#33258;&#24049;&#19981;&#24807;&#22256;&#38590;&#65292;&#27426;&#24555;&#21069;&#34892;&#12290;</P>
<P class=p3>&#36825;&#20010;&#19990;&#30028;&#30340;&#27169;&#26679;&#21462;&#20915;&#20110;&#25105;&#20204;&#30475;&#24453;&#23427;&#30340;&#35282;&#24230;</P>
<P class=ziti3>&#19968;&#23450;&#26377;&#20154;&#20250;&#23545;&#36825;&#20123;&#26041;&#27861;&#21988;&#20043;&#20197;&#40763;&#65292;&#22240;&#20026;&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#36825;&#26356;&#20687;&#26159;&#19968;&#31181;&#33258;&#25105;&#27450;&#39575;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#26159;&#19968;&#31181;&#33258;&#25105;&#35299;&#37322;&#30340;&#21160;&#29289;&#65292;&#19990;&#30028;&#30340;&#24847;&#20041;&#26159;&#20154;&#31867;&#36171;&#20104;&#30340;&#12290;</P>
<P class=ziti3>&#26082;&#28982;&#20570;&#20107;&#24773;&#23601;&#26159;&#36171;&#20104;&#24847;&#20041;&#30340;&#36807;&#31243;&#65292;&#37027;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#36171;&#20104;&#23427;&#20204;&#26377;&#29992;&#21448;&#22909;&#29609;&#30340;&#24847;&#20041;&#21602;&#65311;&#33267;&#23569;&#65292;<SPAN class=yanse>&#20026;&#33258;&#24049;&#32780;&#20570;&#21487;&#20197;&#35299;&#25918;&#24773;&#32490;&#65292;&#20026;&#29609;&#32780;&#20570;&#21487;&#20197;&#35299;&#25918;&#27880;&#24847;&#21147;</SPAN>&#12290;&#24403;&#25105;&#20204;&#30340;&#24773;&#32490;&#21644;&#27880;&#24847;&#21147;&#37117;&#33258;&#30001;&#26102;&#65292;&#36824;&#26377;&#20160;&#20040;&#22256;&#38590;&#21487;&#20197;&#38459;&#25377;&#25105;&#20204;&#21069;&#36827;&#21602;&#65311;