<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos194399 class=calibre_5>&#36234;&#23481;&#26131;&#24819;&#36215;&#65292;&#36234;&#19981;&#23481;&#26131;&#35760;&#20303;</P>
<P>&#26816;&#32034;&#32451;&#20064;&#26159;&#24378;&#21270;&#25152;&#23398;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#24515;&#29702;&#23398;&#23478;&#21457;&#29616;&#65292;&#36825;&#31181;&#26041;&#27861;&#30340;&#38590;&#26131;&#31243;&#24230;&#21644;&#23427;&#30340;&#25928;&#26524;&#38388;&#23384;&#22312;&#30528;&#19968;&#31181;&#22855;&#24618;&#30340;&#21453;&#27604;&#20851;&#31995;&#12290;&#30693;&#35782;&#25110;&#25216;&#33021;&#36234;&#23481;&#26131;&#34987;&#26816;&#32034;&#65292;&#23601;&#36234;&#19981;&#23481;&#26131;&#34987;&#35760;&#20303;&#12290;&#30456;&#21453;&#65292;&#20320;&#22312;&#26816;&#32034;&#30693;&#35782;&#25110;&#25216;&#33021;&#19978;&#33457;&#36153;&#30340;&#21162;&#21147;&#36234;&#22810;&#65292;&#26816;&#32034;&#32451;&#20064;&#23601;&#36234;&#33021;&#28145;&#21270;&#36825;&#31181;&#35760;&#24518;&#12290;</P>
<P>&#19981;&#20037;&#21069;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#31435;&#29702;&#24037;&#22823;&#23398;&#26834;&#29699;&#38431;&#22312;&#22307;&#36335;&#26131;&#26031;-&#22885;&#27604;&#26031;&#27874;&#21442;&#19982;&#20102;&#19968;&#27425;&#26377;&#36259;&#30340;&#23454;&#39564;&#65292;&#26088;&#22312;&#25552;&#39640;&#38431;&#20237;&#30340;&#20987;&#25171;&#25216;&#33021;&#12290;&#36825;&#20123;&#38431;&#21592;&#30340;&#32463;&#39564;&#20840;&#37117;&#30456;&#24403;&#20016;&#23500;&#65292;&#20987;&#25171;&#30340;&#25104;&#21151;&#29575;&#24456;&#39640;&#12290;&#19981;&#36807;&#20182;&#20204;&#36824;&#26159;&#21516;&#24847;&#27599;&#21608;&#22810;&#36827;&#34892;&#20004;&#27425;&#20987;&#25171;&#32451;&#20064;&#65292;&#20294;&#35201;&#20998;&#20004;&#38431;&#25353;&#19981;&#21516;&#30340;&#20869;&#23481;&#35757;&#32451;&#65292;&#30475;&#30475;&#21738;&#31181;&#24418;&#24335;&#30340;&#25928;&#26524;&#26356;&#22909;&#12290;</P>
<P>&#25381;&#26834;&#20987;&#29699;&#24212;&#35813;&#31639;&#26159;&#26368;&#38590;&#30340;&#36816;&#21160;&#25216;&#33021;&#20043;&#19968;&#20102;&#12290;&#26834;&#29699;&#20174;&#34987;&#25237;&#20986;&#21040;&#25269;&#36798;&#26412;&#22418;&#21482;&#26377;&#19981;&#21040;&#21322;&#31186;&#12290;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#65292;&#20987;&#29699;&#25163;&#24517;&#39035;&#23436;&#25104;&#19968;&#22871;&#22797;&#26434;&#30340;&#25216;&#33021;&#32452;&#21512;&#65292;&#28041;&#21450;&#24863;&#30693;&#25216;&#33021;&#12289;&#35748;&#30693;&#25216;&#33021;&#65292;&#20197;&#21450;&#36816;&#21160;&#25216;&#33021;&#12290;&#20182;&#35201;&#21028;&#26029;&#25237;&#29699;&#30340;&#31867;&#22411;&#65292;&#39044;&#27979;&#26834;&#29699;&#30340;&#36816;&#21160;&#32447;&#36335;&#65292;&#30596;&#20934;&#26834;&#29699;&#24182;&#25488;&#22909;&#25381;&#26834;&#30340;&#26102;&#38388;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#20934;&#30830;&#30340;&#26102;&#38388;&#28857;&#29992;&#29699;&#26834;&#19978;&#30340;&#21512;&#36866;&#20301;&#32622;&#20987;&#20013;&#26834;&#29699;&#12290;&#36825;&#19968;&#22871;&#24863;&#30693;&#19982;&#21453;&#24212;&#30340;&#36830;&#38145;&#21160;&#20316;&#65292;&#24517;&#39035;&#35201;&#28145;&#28145;&#22320;&#21051;&#22312;&#20987;&#29699;&#25163;&#30340;&#35760;&#24518;&#20013;&#65292;&#22909;&#25104;&#20026;&#19968;&#31181;&#33258;&#28982;&#32780;&#28982;&#30340;&#22871;&#36335;&#12290;&#22914;&#26524;&#20320;&#36824;&#35201;&#33457;&#26102;&#38388;&#24605;&#32771;&#29992;&#20160;&#20040;&#26041;&#24335;&#20987;&#25171;&#26834;&#29699;&#65292;&#37027;&#23427;&#26089;&#23601;&#33853;&#22312;&#25509;&#29699;&#25163;&#30340;&#25163;&#22871;&#37324;&#20102;&#12290;</P>
<P>&#38431;&#20237;&#20013;&#30340;&#37096;&#20998;&#25104;&#21592;&#25353;&#26631;&#20934;&#26041;&#24335;&#35757;&#32451;&#65292;&#32451;&#20064;45&#19979;&#20987;&#29699;&#12290;&#36825;45&#19979;&#20987;&#29699;&#34987;&#24179;&#22343;&#20998;&#25104;3&#32452;&#65292;&#27599;&#32452;&#32451;&#20064;15&#27425;&#21516;&#19968;&#31181;&#31867;&#22411;&#30340;&#25237;&#29699;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#23601;&#26159;&#31532;&#19968;&#32452;&#25171;15&#19979;&#24555;&#36895;&#29699;&#65292;&#31532;&#20108;&#32452;&#25171;15&#19979;&#24359;&#32447;&#29699;&#65292;&#31532;&#19977;&#32452;&#25171;15&#19979;&#21464;&#36895;&#29699;&#8212;&#8212;&#26159;&#19968;&#31181;&#38598;&#20013;&#32451;&#20064;&#12290;&#20987;&#29699;&#25163;&#36935;&#35265;&#30340;&#22810;&#26159;&#21516;&#19968;&#31181;&#31867;&#22411;&#30340;&#29699;&#65292;&#20182;&#21487;&#20197;&#33298;&#26381;&#22320;&#39044;&#27979;&#29699;&#36335;&#12289;&#21028;&#26029;&#25381;&#26834;&#19982;&#20987;&#29699;&#30340;&#26102;&#26426;&#12290;&#36825;&#31181;&#23398;&#20064;&#30475;&#19978;&#21435;&#24456;&#36731;&#26494;&#12290;</P>
<P>&#20854;&#20182;&#38431;&#21592;&#21017;&#21442;&#19982;&#38590;&#24230;&#26356;&#22823;&#30340;&#35757;&#32451;&#12290;&#22312;&#20840;&#37096;45&#27425;&#25237;&#29699;&#20013;&#65292;&#36825;&#19977;&#31181;&#29699;&#36335;&#20250;&#38543;&#26426;&#20998;&#25955;&#20986;&#29616;&#12290;&#23545;&#20110;&#20987;&#29699;&#25163;&#26469;&#35828;&#65292;&#20182;&#19981;&#30693;&#36947;&#36825;&#19968;&#25237;&#21040;&#24213;&#26159;&#20160;&#20040;&#29699;&#36335;&#12290;&#22312;&#23436;&#25104;45&#19979;&#20987;&#25171;&#26102;&#65292;&#20182;&#36824;&#26159;&#19981;&#33021;&#24456;&#22909;&#22320;&#20987;&#29699;&#12290;&#21644;&#21069;&#19968;&#32452;&#38431;&#21592;&#30456;&#27604;&#65292;&#36825;&#20123;&#29699;&#21592;&#20284;&#20046;&#24182;&#27809;&#26377;&#37027;&#20040;&#29087;&#32451;&#12290;&#36825;&#31181;&#26377;&#38388;&#38548;&#30340;&#12289;&#31359;&#25554;&#19981;&#21516;&#25237;&#29699;&#29699;&#36335;&#30340;&#32451;&#20064;&#65292;&#35753;&#23398;&#20064;&#36807;&#31243;&#26356;&#21152;&#36153;&#21147;&#65292;&#23398;&#20064;&#25104;&#26524;&#26469;&#24471;&#20063;&#26356;&#20026;&#32531;&#24930;&#12290;</P>
<P>&#27599;&#21608;&#20004;&#27425;&#30340;&#39069;&#22806;&#32451;&#20064;&#25345;&#32493;&#20102;&#20845;&#21608;&#12290;&#21040;&#26368;&#21518;&#35780;&#20272;&#29699;&#21592;&#20987;&#25171;&#27700;&#24179;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#21457;&#29616;&#20004;&#32452;&#29699;&#21592;&#20174;&#39069;&#22806;&#32451;&#20064;&#20013;&#30340;&#25910;&#25928;&#26377;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#32780;&#19988;&#19982;&#29699;&#21592;&#39044;&#24819;&#30340;&#32467;&#26524;&#24182;&#19981;&#19968;&#26679;&#12290;&#30456;&#27604;&#21453;&#22797;&#32451;&#20064;&#20987;&#25171;&#21516;&#19968;&#31181;&#29699;&#30340;&#29699;&#21592;&#65292;&#37027;&#20123;&#32451;&#20064;&#38543;&#26426;&#31359;&#25554;&#29699;&#36335;&#30340;&#29699;&#21592;&#20987;&#29699;&#34920;&#29616;&#26126;&#26174;&#26356;&#22909;&#12290;&#32771;&#34385;&#21040;&#36825;&#20123;&#20154;&#22312;&#36827;&#34892;&#39069;&#22806;&#32451;&#20064;&#21069;&#23601;&#24050;&#32463;&#26159;&#32463;&#39564;&#32769;&#21040;&#30340;&#20987;&#29699;&#25163;&#65292;&#37027;&#20040;&#36825;&#20123;&#27979;&#39564;&#32467;&#26524;&#23601;&#26356;&#26377;&#24847;&#24605;&#20102;&#12290;&#29699;&#21592;&#30340;&#34920;&#29616;&#34987;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#36825;&#32477;&#20339;&#22320;&#35777;&#26126;&#20102;&#21518;&#19968;&#31181;&#22521;&#35757;&#26041;&#26696;&#30340;&#26377;&#25928;&#24615;&#12290;</P>
<P>&#36890;&#36807;&#36825;&#39033;&#27979;&#39564;&#65292;&#25105;&#20204;&#20877;&#27425;&#24635;&#32467;&#20986;&#20004;&#26465;&#29087;&#24713;&#30340;&#32463;&#39564;&#12290;&#39318;&#20808;&#65292;&#35753;&#32451;&#20064;&#22686;&#21152;&#19968;&#20123;&#38590;&#24230;&#65292;&#35753;&#20154;&#20204;&#20570;&#26356;&#22810;&#30340;&#21162;&#21147;&#65292;&#21551;&#29992;&#26377;&#38388;&#38548;&#30340;&#12289;&#31359;&#25554;&#23433;&#25490;&#30340;&#12289;&#22810;&#26679;&#21270;&#30340;&#32451;&#20064;&#65292;&#35753;&#34920;&#38754;&#19978;&#30340;&#25104;&#26524;&#26469;&#24471;&#24930;&#19968;&#20123;&#12290;&#34429;&#28982;&#36825;&#26679;&#20570;&#22312;&#24403;&#26102;&#20250;&#35753;&#20154;&#35273;&#24471;&#25910;&#25928;&#19981;&#26126;&#26174;&#65292;&#20294;&#22312;&#20043;&#21518;&#21364;&#21487;&#20197;&#35753;&#23398;&#20064;&#25104;&#26524;&#26356;&#29282;&#22266;&#12289;&#26356;&#20934;&#30830;&#65292;&#32780;&#19988;&#26356;&#25345;&#20037;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#22312;&#21028;&#26029;&#20160;&#20040;&#23398;&#20064;&#26041;&#27861;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#20250;&#20570;&#20986;&#38169;&#35823;&#30340;&#20915;&#23450;&#65292;&#20250;&#21463;&#21040;&#33258;&#20197;&#20026;&#31934;&#36890;&#30340;&#38169;&#35273;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#24403;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#31435;&#29702;&#24037;&#22823;&#23398;&#26834;&#29699;&#38431;&#29699;&#21592;&#22312;15&#19979;&#20987;&#25171;&#32451;&#20064;&#20013;&#19981;&#20572;&#22320;&#32451;&#20064;&#24359;&#32447;&#29699;&#26102;&#65292;&#20182;&#20204;&#26356;&#23481;&#26131;&#35760;&#20303;&#20026;&#20102;&#24212;&#23545;&#36825;&#31181;&#29699;&#36335;&#65292;&#33258;&#24049;&#38656;&#35201;&#24863;&#30693;&#20160;&#20040;&#65292;&#20197;&#21450;&#38656;&#35201;&#24590;&#26679;&#21453;&#24212;&#65292;&#20363;&#22914;&#26834;&#29699;&#26059;&#36716;&#30340;&#26679;&#23376;&#12289;&#26834;&#29699;&#22914;&#20309;&#25913;&#21464;&#26041;&#20301;&#12289;&#26041;&#20301;&#25913;&#21464;&#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#65292;&#20197;&#21450;&#35201;&#31561;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#30475;&#21040;&#24359;&#32447;&#20986;&#29616;&#12290;&#20182;&#20204;&#30340;&#34920;&#29616;&#26159;&#26377;&#36827;&#27493;&#65292;&#20294;&#22238;&#24819;&#36825;&#20123;&#24863;&#30693;&#19982;&#21453;&#24212;&#30340;&#36807;&#31243;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#36731;&#26494;&#65292;&#36825;&#23601;&#23548;&#33268;&#20102;&#23398;&#20064;&#25104;&#26524;&#27809;&#26377;&#25345;&#20037;&#24615;&#12290;&#22312;&#20320;&#30693;&#36947;&#23545;&#25163;&#20250;&#25237;&#24359;&#32447;&#29699;&#26102;&#65292;&#20987;&#25171;&#24359;&#32447;&#29699;&#38656;&#35201;&#30340;&#26159;&#19968;&#31181;&#25216;&#33021;&#65307;&#22312;&#20320;&#19981;&#30693;&#36947;&#23545;&#25163;&#20250;&#25237;&#20160;&#20040;&#26679;&#30340;&#29699;&#26102;&#65292;&#20987;&#25171;&#24359;&#32447;&#29699;&#23601;&#38656;&#35201;&#21478;&#19968;&#31181;&#25216;&#33021;&#20102;&#12290;&#26834;&#29699;&#36816;&#21160;&#21592;&#38656;&#35201;&#22521;&#20859;&#20986;&#21518;&#19968;&#31181;&#25216;&#33021;&#65292;&#20294;&#20182;&#20204;&#32451;&#20064;&#30340;&#24448;&#24448;&#26159;&#21069;&#19968;&#31181;&#12290;&#32780;&#21069;&#19968;&#31181;&#32451;&#20064;&#26159;&#38598;&#20013;&#32451;&#20064;&#65292;&#21482;&#33021;&#22312;&#30701;&#26399;&#35760;&#24518;&#19978;&#21462;&#24471;&#36827;&#27493;&#12290;&#23545;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#31435;&#29702;&#24037;&#22823;&#23398;&#26834;&#29699;&#38431;&#30340;&#29699;&#21592;&#26469;&#35828;&#65292;&#24403;&#35757;&#32451;&#26159;&#38543;&#26426;&#25237;&#29699;&#26102;&#65292;&#26816;&#32034;&#24517;&#35201;&#30340;&#25216;&#33021;&#23601;&#21464;&#24471;&#26356;&#20855;&#25361;&#25112;&#24615;&#12290;&#24212;&#23545;&#36825;&#31181;&#25361;&#25112;&#20250;&#35753;&#25216;&#26415;&#36827;&#27493;&#26469;&#24471;&#26356;&#24930;&#65292;&#20294;&#25928;&#26524;&#20250;&#26356;&#25345;&#20037;&#12290;</P>
<P>&#36825;&#31181;&#30683;&#30462;&#20415;&#26159;&#23398;&#20064;&#20013;&#8220;&#21512;&#24847;&#22256;&#38590;&#8221;&#27010;&#24565;&#30340;&#26680;&#24515;&#12290;&#26816;&#32034;&#65288;&#25110;&#32773;&#35828;&#65292;&#23454;&#38469;&#19978;&#26159;&#37325;&#26032;&#23398;&#20064;&#65289;&#26576;&#20214;&#20107;&#29289;&#25152;&#32791;&#36153;&#30340;&#21162;&#21147;&#36234;&#22810;&#65292;&#20320;&#23398;&#24471;&#23601;&#36234;&#25166;&#23454;&#12290;&#25442;&#35328;&#20043;&#65292;&#20851;&#20110;&#19968;&#20214;&#20107;&#24773;&#20320;&#24536;&#35760;&#30340;&#36234;&#22810;&#65292;&#37325;&#26032;&#23398;&#20064;&#23601;&#26356;&#20026;&#26377;&#25928;&#65292;&#33021;&#26356;&#22909;&#22320;&#24418;&#25104;&#27704;&#20037;&#24615;&#30340;&#30693;&#35782;&#12290;<SUP class=calibre6><SMALL id=filepos199555 class=calibre7><A href="about:index_split_041.html#filepos242087"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P></LI>