<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos199641 class=calibre_5>&#23398;&#20064;&#20013;&#24517;&#39035;&#35201;&#20570;&#21738;&#20123;&#8220;&#21162;&#21147;&#8221;</P>
<P>&#37325;&#26032;&#24041;&#22266;&#35760;&#24518;</P>
<P>&#20197;&#38388;&#38548;&#32451;&#20064;&#20013;&#30340;&#21162;&#21147;&#22238;&#24518;&#20026;&#20363;&#65292;&#36825;&#31181;&#20570;&#27861;&#38656;&#35201;&#20320;&#29992;&#26032;&#30340;&#26041;&#24335;&#8220;&#37325;&#26032;&#19979;&#36733;&#8221;&#25110;&#37325;&#26032;&#26500;&#24314;&#38271;&#26399;&#35760;&#24518;&#20013;&#30340;&#25216;&#33021;&#25110;&#36164;&#26009;&#30340;&#32452;&#25104;&#20803;&#32032;&#65292;&#32780;&#19981;&#26159;&#28459;&#26080;&#30446;&#30340;&#22320;&#22312;&#30701;&#26399;&#35760;&#24518;&#20013;&#37325;&#22797;&#23427;&#20204;&#12290;<SUP class=calibre6><SMALL id=filepos200131 class=calibre7><A href="about:index_split_041.html#filepos242409"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP>&#22312;&#36825;&#31181;&#19987;&#27880;&#30340;&#12289;&#33457;&#36153;&#21147;&#27668;&#30340;&#22238;&#24518;&#36807;&#31243;&#20013;&#65292;&#23398;&#21040;&#30340;&#19996;&#35199;&#20250;&#37325;&#26032;&#21464;&#24471;&#20855;&#26377;&#21487;&#22609;&#24615;&#65306;&#30693;&#35782;&#20013;&#26368;&#26174;&#33879;&#30340;&#29305;&#28857;&#20250;&#21464;&#24471;&#26356;&#28165;&#26224;&#65292;&#32780;&#19988;&#38543;&#20043;&#36827;&#34892;&#30340;&#20877;&#24041;&#22266;&#26377;&#21161;&#20110;&#21152;&#24378;&#20320;&#23545;&#20854;&#21547;&#20041;&#30340;&#29702;&#35299;&#65292;&#24378;&#21270;&#20854;&#19982;&#24050;&#30693;&#30340;&#32852;&#31995;&#65292;&#28145;&#21270;&#29992;&#20110;&#22238;&#24518;&#36825;&#20123;&#23398;&#38382;&#30340;&#24515;&#29702;&#32447;&#32034;&#21644;&#26816;&#32034;&#36335;&#24452;&#65292;&#24182;&#24369;&#21270;&#37027;&#20123;&#30456;&#25269;&#35302;&#30340;&#26816;&#32034;&#36335;&#24452;&#12290;&#38388;&#38548;&#32451;&#20064;&#20801;&#35768;&#22312;&#20004;&#27425;&#32451;&#20064;&#38388;&#20986;&#29616;&#36951;&#24536;&#65292;&#36825;&#31181;&#36951;&#24536;&#21487;&#20197;&#24378;&#21270;&#20320;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#21516;&#26102;&#20063;&#33021;&#24378;&#21270;&#24555;&#36895;&#26816;&#32034;&#38656;&#35201;&#29992;&#21040;&#30340;&#35760;&#24518;&#32447;&#32034;&#19982;&#36335;&#24452;&#65292;&#20174;&#32780;&#25226;&#36825;&#20123;&#30693;&#35782;&#20877;&#27425;&#36816;&#29992;&#36215;&#26469;&#12290;&#36825;&#23601;&#21644;&#25237;&#25163;&#22312;&#25237;&#20986;&#20960;&#27425;&#24555;&#36895;&#29699;&#21518;&#65292;&#24819;&#29992;&#24359;&#32447;&#29699;&#32473;&#20987;&#29699;&#25163;&#26469;&#20010;&#20986;&#20854;&#19981;&#24847;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#21796;&#36215;&#19968;&#27573;&#22238;&#24518;&#25110;&#26159;&#36816;&#29992;&#19968;&#39033;&#25216;&#33021;&#65292;&#25152;&#33457;&#36153;&#30340;&#21162;&#21147;&#36234;&#22810;&#65292;&#23601;&#36234;&#26377;&#21161;&#20110;&#23398;&#20064;&#8212;&#8212;&#21482;&#35201;&#36825;&#20123;&#21162;&#21147;&#30830;&#23454;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;<SUP class=calibre6><SMALL id=filepos201000 class=calibre7><A href="about:index_split_041.html#filepos243002"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#38598;&#20013;&#32451;&#20064;&#20043;&#25152;&#20197;&#20250;&#20026;&#25105;&#20204;&#38138;&#35774;&#33258;&#20197;&#20026;&#31934;&#36890;&#30340;&#28201;&#24202;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#24635;&#26159;&#36208;&#39532;&#35266;&#33457;&#33324;&#22320;&#30475;&#24453;&#30701;&#26399;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#65292;&#32780;&#27809;&#26377;&#22312;&#38271;&#26399;&#35760;&#24518;&#20013;&#37325;&#26500;&#25152;&#23398;&#12290;&#23601;&#20687;&#21453;&#22797;&#38405;&#35835;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#19968;&#26679;&#65292;&#36890;&#36807;&#38598;&#20013;&#32451;&#20064;&#36798;&#21040;&#30340;&#27969;&#21033;&#25928;&#26524;&#26159;&#30701;&#26242;&#30340;&#65292;&#32780;&#25105;&#20204;&#25152;&#35859;&#30340;&#31934;&#36890;&#24863;&#20063;&#26159;&#19968;&#31181;&#24187;&#35273;&#12290;&#30495;&#27491;&#33021;&#35753;&#25105;&#20204;&#37325;&#26032;&#24041;&#22266;&#24182;&#28145;&#20837;&#23398;&#20064;&#30693;&#35782;&#30340;&#65292;&#20854;&#23454;&#26159;&#8220;&#37325;&#26500;&#8221;&#36825;&#20010;&#36153;&#21147;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#25171;&#36896;&#24515;&#26234;&#27169;&#22411;</P>
<P>&#19979;&#36275;&#20102;&#21151;&#22827;&#32451;&#20064;&#65292;&#23601;&#20250;&#20351;&#24444;&#27492;&#30456;&#20851;&#30340;&#22797;&#26434;&#29702;&#35770;&#25110;&#26159;&#36830;&#32493;&#30340;&#36816;&#21160;&#25216;&#33021;&#34701;&#21512;&#20026;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#25972;&#20307;&#12290;&#36825;&#23601;&#26159;&#24515;&#26234;&#27169;&#22411;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#22823;&#33041;&#37324;&#30340;&#19968;&#27454;&#8220;&#24212;&#29992;&#31243;&#24207;&#8221;&#12290;&#24320;&#36710;&#36825;&#39033;&#25216;&#33021;&#23601;&#38656;&#35201;&#21516;&#26102;&#36827;&#34892;&#24456;&#22810;&#21160;&#20316;&#12290;&#22312;&#23398;&#20064;&#36825;&#20123;&#21160;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#26082;&#35201;&#20840;&#31070;&#36143;&#27880;&#65292;&#21448;&#35201;&#28789;&#27963;&#26426;&#21160;&#12290;&#20551;&#20197;&#26102;&#26085;&#65292;&#30456;&#20851;&#30340;&#35748;&#30693;&#25216;&#33021;&#19982;&#36816;&#21160;&#25216;&#33021;&#23601;&#20250;&#21464;&#25104;&#19968;&#22871;&#19982;&#39550;&#36710;&#30456;&#20851;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#22312;&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#33853;&#22320;&#29983;&#26681;&#12290;&#20363;&#22914;&#20391;&#26041;&#20301;&#20572;&#36710;&#21644;&#25442;&#25377;&#38656;&#35201;&#35266;&#23519;&#20160;&#20040;&#65292;&#22914;&#20309;&#25805;&#20316;&#12290;&#24515;&#26234;&#27169;&#22411;&#23601;&#26159;&#34987;&#29282;&#29282;&#35760;&#20303;&#24182;&#29087;&#32451;&#24212;&#29992;&#30340;&#25216;&#33021;&#65288;&#33021;&#22815;&#21457;&#29616;&#24182;&#22788;&#29702;&#24359;&#32447;&#29699;&#65289;&#25110;&#30693;&#35782;&#32467;&#26500;&#65288;&#34987;&#35760;&#24471;&#28378;&#29916;&#28866;&#29087;&#30340;&#35937;&#26827;&#26827;&#36335;&#65289;&#12290;&#21644;&#20064;&#24815;&#19968;&#26679;&#65292;&#24515;&#26234;&#27169;&#22411;&#21487;&#20197;&#34987;&#35843;&#25972;&#65292;&#21487;&#20197;&#22312;&#22797;&#26434;&#22810;&#21464;&#30340;&#29615;&#22659;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#19987;&#19994;&#30340;&#34920;&#29616;&#65292;&#28304;&#33258;&#22312;&#19981;&#21516;&#29615;&#22659;&#19979;&#12289;&#22312;&#19987;&#38271;&#39046;&#22495;&#36827;&#34892;&#30340;&#25968;&#21315;&#23567;&#26102;&#30340;&#32451;&#20064;&#12290;&#36890;&#36807;&#36825;&#20123;&#32451;&#20064;&#65292;&#20320;&#21487;&#20197;&#31215;&#32047;&#22823;&#37327;&#31867;&#20284;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#20174;&#32780;&#20445;&#35777;&#33258;&#24049;&#22312;&#29305;&#23450;&#29615;&#22659;&#19979;&#20570;&#20986;&#27491;&#30830;&#20998;&#26512;&#65292;&#31435;&#21051;&#25361;&#36873;&#20986;&#27491;&#30830;&#30340;&#24212;&#23545;&#26041;&#26696;&#24182;&#21152;&#20197;&#25191;&#34892;&#12290;</P>
<P>&#20030;&#19968;&#21453;&#19977;</P>
<P>&#22312;&#19981;&#21516;&#26102;&#26426;&#12289;&#19981;&#21516;&#29615;&#22659;&#19979;&#22810;&#27425;&#36827;&#34892;&#26816;&#32034;&#32451;&#20064;&#65292;&#20854;&#38388;&#31359;&#25554;&#19981;&#21516;&#30340;&#23398;&#20064;&#36164;&#26009;&#65292;&#36825;&#26679;&#20570;&#26377;&#21161;&#20110;&#32473;&#36825;&#20123;&#36164;&#26009;&#24314;&#31435;&#26032;&#30340;&#32852;&#31995;&#12290;&#36825;&#20010;&#36807;&#31243;&#24314;&#31435;&#20102;&#24444;&#27492;&#20851;&#32852;&#30340;&#30693;&#35782;&#32593;&#32476;&#65292;&#36825;&#31181;&#30693;&#35782;&#32593;&#32476;&#24378;&#21270;&#20102;&#20320;&#23545;&#33258;&#24049;&#19987;&#19994;&#30340;&#31934;&#36890;&#31243;&#24230;&#12290;&#36825;&#20010;&#36807;&#31243;&#36824;&#21487;&#20197;&#22686;&#21152;&#26816;&#32034;&#32447;&#32034;&#30340;&#25968;&#37327;&#65292;&#35753;&#23427;&#20204;&#33021;&#22815;&#20805;&#20998;&#36866;&#24212;&#20170;&#21518;&#21508;&#31181;&#24212;&#29992;&#22330;&#21512;&#12290;</P>
<P>&#32463;&#39564;&#20016;&#23500;&#30340;&#22823;&#21416;&#23601;&#24314;&#31435;&#20102;&#36825;&#26679;&#19968;&#31181;&#22797;&#26434;&#30340;&#30693;&#35782;&#32593;&#32476;&#12290;&#20182;&#28165;&#26970;&#39135;&#26448;&#19982;&#33756;&#21697;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#26126;&#30333;&#39135;&#26448;&#22312;&#34987;&#21152;&#28909;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#21464;&#21270;&#65292;&#30693;&#36947;&#28822;&#38149;&#19982;&#28818;&#38149;&#12289;&#38108;&#38149;&#19982;&#38081;&#38149;&#22312;&#20570;&#33756;&#26102;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&#39134;&#38035;&#32773;&#33021;&#22815;&#35273;&#23519;&#40081;&#40060;&#30340;&#20986;&#29616;&#65292;&#24182;&#33021;&#20934;&#30830;&#21028;&#26029;&#20986;&#21487;&#33021;&#30340;&#31181;&#31867;&#65292;&#36827;&#32780;&#27491;&#30830;&#22320;&#36873;&#25321;&#26159;&#29992;&#20154;&#36896;&#39285;&#12289;&#23567;&#34411;&#65292;&#36824;&#26159;&#24425;&#24102;&#20316;&#39285;&#12290;&#20182;&#33021;&#22815;&#21028;&#26029;&#39118;&#21147;&#65292;&#30693;&#36947;&#22914;&#20309;&#19979;&#39285;&#20197;&#21450;&#22312;&#20309;&#22788;&#19979;&#39285;&#65292;&#25165;&#33021;&#23558;&#40081;&#40060;&#24341;&#20986;&#27700;&#38754;&#12290;&#29609;&#23567;&#36718;&#33258;&#34892;&#36710;&#30340;&#23401;&#23376;&#33021;&#34920;&#28436;&#23567;&#36339;&#12289;&#29993;&#21518;&#36718;&#12289;180&#24230;&#26059;&#36716;&#65292;&#24182;&#22312;&#19981;&#29087;&#24713;&#34903;&#36947;&#36335;&#20917;&#30340;&#24773;&#20917;&#19979;&#22312;&#22681;&#19978;&#36339;&#26469;&#36339;&#21435;&#12290;&#31359;&#25554;&#32451;&#20064;&#19982;&#22810;&#26679;&#21270;&#32451;&#20064;&#20250;&#25226;&#32972;&#26223;&#12289;&#20854;&#20182;&#30693;&#35782;&#21450;&#25216;&#33021;&#19982;&#30456;&#20851;&#30340;&#26032;&#36164;&#26009;&#32467;&#21512;&#36215;&#26469;&#65292;&#35753;&#25105;&#20204;&#30340;&#24515;&#26234;&#27169;&#22411;&#33021;&#34987;&#26356;&#21152;&#24191;&#27867;&#22320;&#20351;&#29992;&#65292;&#20351;&#25105;&#20204;&#33021;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#24212;&#29992;&#21040;&#26356;&#22810;&#22330;&#26223;&#20013;&#12290;</P>
<P>&#26500;&#24314;&#27010;&#24565;&#23398;&#20064;</P>
<P>&#20154;&#31867;&#26159;&#22914;&#20309;&#23398;&#20064;&#27010;&#24565;&#30340;&#65292;&#20363;&#22914;&#22914;&#20309;&#21306;&#20998;&#29483;&#21644;&#29399;&#65311;&#26041;&#27861;&#26159;&#38543;&#26426;&#25509;&#35302;&#19981;&#21516;&#30340;&#26679;&#20363;&#8212;&#8212;&#21513;&#23043;&#23043;&#12289;&#34382;&#26001;&#29483;&#12289;&#22823;&#20025;&#29399;&#12289;&#32431;&#33394;&#29483;&#12289;&#19977;&#33394;&#29483;&#12289;&#23041;&#23572;&#22763;&#26775;&#29356;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#37117;&#26159;&#38752;&#26377;&#38388;&#38548;&#22320;&#12289;&#31359;&#25554;&#24335;&#22320;&#25509;&#35302;&#26679;&#20363;&#26469;&#19979;&#23450;&#20041;&#30340;&#12290;&#36825;&#26159;&#19968;&#31181;&#19981;&#38169;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#22240;&#20026;&#36825;&#31181;&#25509;&#35302;&#24378;&#21270;&#20102;&#36776;&#26512;&#21644;&#24402;&#32435;&#36825;&#20004;&#31181;&#25216;&#33021;&#12290;&#21069;&#32773;&#26159;&#30041;&#24847;&#29305;&#28857;&#30340;&#36807;&#31243;&#65288;&#20044;&#40863;&#35201;&#38706;&#22836;&#25442;&#27668;&#65292;&#40060;&#21017;&#19981;&#20250;&#65289;&#65292;&#21518;&#32773;&#26159;&#25512;&#27979;&#19968;&#33324;&#35268;&#24459;&#65288;&#40060;&#26159;&#22312;&#27700;&#37324;&#21628;&#21560;&#30340;&#65289;&#12290;&#24819;&#24819;&#21069;&#25991;&#26377;&#31359;&#25554;&#22320;&#30740;&#31350;&#40479;&#31867;&#19982;&#32472;&#30011;&#20316;&#21697;&#30340;&#20363;&#23376;&#12290;&#36825;&#31181;&#20570;&#27861;&#26377;&#21161;&#20110;&#23398;&#20064;&#32773;&#21306;&#20998;&#40479;&#30340;&#31181;&#31867;&#65292;&#25110;&#26159;&#21306;&#20998;&#19981;&#21516;&#30011;&#23478;&#30340;&#20316;&#21697;&#12290;&#21516;&#26102;&#65292;&#36825;&#20063;&#26159;&#23398;&#30528;&#36776;&#26512;&#21516;&#19968;&#31181;&#40479;&#31867;&#20010;&#20307;&#25110;&#21516;&#19968;&#20010;&#30011;&#23478;&#20316;&#21697;&#30340;&#20849;&#24615;&#12290;&#24403;&#25105;&#20204;&#35810;&#38382;&#23398;&#20064;&#32773;&#23545;&#23398;&#20064;&#26041;&#27861;&#30340;&#20559;&#22909;&#26102;&#65292;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#20808;&#30740;&#31350;&#26576;&#19968;&#31867;&#40479;&#20013;&#30340;&#22810;&#20010;&#20010;&#20307;&#65292;&#20877;&#21435;&#30740;&#31350;&#21478;&#19968;&#31867;&#65292;&#35748;&#20026;&#36825;&#31181;&#26041;&#27861;&#20250;&#24102;&#26469;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;&#21487;&#26159;&#65292;&#31359;&#25554;&#23398;&#20064;&#30340;&#26041;&#27861;&#33021;&#35753;&#20154;&#26356;&#22909;&#22320;&#20998;&#36776;&#20004;&#20010;&#31181;&#31867;&#38388;&#30340;&#21306;&#21035;&#65292;&#34429;&#28982;&#36825;&#31181;&#26041;&#27861;&#26356;&#20026;&#22256;&#38590;&#65292;&#32473;&#20154;&#24863;&#35273;&#25910;&#25928;&#26356;&#24930;&#65292;&#20294;&#23427;&#19981;&#20250;&#24433;&#21709;&#23545;&#21516;&#19968;&#31181;&#31867;&#20010;&#20307;&#30340;&#20849;&#24615;&#23398;&#20064;&#12290;&#36825;&#23601;&#21644;&#26834;&#29699;&#36816;&#21160;&#21592;&#32451;&#20064;&#20987;&#29699;&#19968;&#26679;&#65292;&#31359;&#25554;&#32451;&#20064;&#32473;&#26816;&#32034;&#36807;&#21435;&#30340;&#26679;&#20363;&#24102;&#26469;&#20102;&#38590;&#24230;&#65292;&#20294;&#20250;&#36827;&#19968;&#27493;&#24041;&#22266;&#26377;&#20851;&#26576;&#19968;&#31867;&#40479;&#20195;&#34920;&#24615;&#29305;&#24449;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#23545;&#20110;&#25552;&#39640;&#23398;&#20064;&#25928;&#26524;&#26469;&#35828;&#65292;&#31359;&#25554;&#32451;&#20064;&#36824;&#26377;&#21478;&#19968;&#31181;&#22909;&#22788;&#12290;&#31359;&#25554;&#32451;&#20064;&#35745;&#31639;&#30456;&#20851;&#20294;&#19981;&#30456;&#21516;&#30340;&#20960;&#20309;&#20307;&#20307;&#31215;&#26102;&#65292;&#23601;&#38656;&#35201;&#20320;&#20851;&#27880;&#20960;&#20309;&#20307;&#38388;&#30340;&#24322;&#21516;&#65292;&#20174;&#32780;&#36873;&#20986;&#27491;&#30830;&#30340;&#20844;&#24335;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#31359;&#25554;&#32451;&#20064;&#25552;&#39640;&#20102;&#23545;&#24322;&#21516;&#30340;&#36776;&#26512;&#33021;&#21147;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#23398;&#20064;&#36164;&#26009;&#32534;&#30721;&#65292;&#24418;&#25104;&#26356;&#22797;&#26434;&#12289;&#26356;&#24494;&#22937;&#30340;&#24515;&#29702;&#34920;&#24449;&#65292;&#20063;&#23601;&#26159;&#26356;&#28145;&#21051;&#22320;&#29702;&#35299;&#24590;&#26679;&#21306;&#20998;&#26631;&#26412;&#25110;&#38382;&#39064;&#31181;&#31867;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#23427;&#20204;&#38656;&#35201;&#19981;&#21516;&#30340;&#35299;&#35835;&#25110;&#31572;&#26696;&#12290;&#20363;&#22914;&#20026;&#20160;&#20040;&#30333;&#26001;&#29399;&#40060;&#20250;&#21435;&#21676;&#21273;&#39285;&#25110;&#26159;&#32982;&#39285;&#65292;&#32780;&#40072;&#40060;&#21482;&#26377;&#22312;&#30896;&#21040;&#27874;&#25170;&#39285;&#25110;&#36719;&#34411;&#25311;&#39285;&#26102;&#25165;&#20250;&#38706;&#22836;&#12290;<SUP class=calibre6><SMALL id=filepos206165 class=calibre7><A href="about:index_split_041.html#filepos243914"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#23398;&#20064;&#36801;&#31227;</P>
<P>&#29992;&#26377;&#38388;&#38548;&#12289;&#26377;&#31359;&#25554;&#12289;&#22810;&#26679;&#21270;&#30340;&#26041;&#24335;&#36827;&#34892;&#26816;&#32034;&#32451;&#20064;&#20250;&#24102;&#26469;&#22256;&#38590;&#12290;&#20811;&#26381;&#36825;&#31181;&#22256;&#38590;&#38656;&#35201;&#19968;&#22871;&#24515;&#29702;&#27963;&#21160;&#12290;&#31561;&#21040;&#35201;&#23398;&#20197;&#33268;&#29992;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#24515;&#29702;&#27963;&#21160;&#36824;&#20250;&#21457;&#25381;&#20316;&#29992;&#12290;&#22312;&#27169;&#25311;&#30495;&#23454;&#24773;&#20917;&#20013;&#30340;&#25361;&#25112;&#26102;&#65292;&#36825;&#20123;&#23398;&#20064;&#26041;&#27861;&#23601;&#39564;&#35777;&#20102;&#37027;&#21477;&#32769;&#35805;&#8220;&#25226;&#35757;&#32451;&#24403;&#25104;&#27604;&#36187;&#65292;&#25165;&#33021;&#25226;&#27604;&#36187;&#24403;&#25104;&#35757;&#32451;&#8221;&#65292;&#20250;&#25552;&#39640;&#31185;&#23398;&#23478;&#20204;&#31216;&#20026;&#8220;&#23398;&#20064;&#36801;&#31227;&#8221;&#30340;&#33021;&#21147;&#12290;&#25152;&#35859;&#23398;&#20064;&#36801;&#31227;&#65292;&#26159;&#25351;&#22312;&#26032;&#29615;&#22659;&#19979;&#36816;&#29992;&#25152;&#23398;&#30340;&#19968;&#31181;&#33021;&#21147;&#12290;&#22312;&#26834;&#29699;&#38431;&#30340;&#20987;&#29699;&#35757;&#32451;&#23454;&#39564;&#20013;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#25237;&#29699;&#24102;&#26469;&#20102;&#22256;&#38590;&#12290;&#20026;&#20102;&#20811;&#26381;&#36825;&#20123;&#22256;&#38590;&#25152;&#36827;&#34892;&#30340;&#27963;&#21160;&#65292;&#24402;&#32435;&#24635;&#32467;&#20102;&#26356;&#22810;&#24515;&#29702;&#36807;&#31243;&#65292;&#21487;&#20197;&#21306;&#20998;&#25361;&#25112;&#30340;&#26412;&#36136;&#12290;&#36825;&#23601;&#22914;&#21516;&#24314;&#31435;&#20102;&#19968;&#20221;&#20869;&#23481;&#26356;&#20016;&#23500;&#30340;&#8220;&#35789;&#27719;&#34920;&#8221;&#65288;&#20363;&#22914;&#25237;&#25163;&#35201;&#25237;&#20160;&#20040;&#29699;&#65289;&#65292;&#21516;&#26102;&#36824;&#21487;&#20197;&#20174;&#20013;&#36873;&#20986;&#21487;&#33021;&#30340;&#24212;&#23545;&#26041;&#26696;&#65292;&#32780;&#38598;&#20013;&#30340;&#12289;&#26080;&#21464;&#21270;&#30340;&#35757;&#32451;&#32463;&#39564;&#28608;&#21457;&#30340;&#24515;&#29702;&#27963;&#21160;&#20250;&#23569;&#24471;&#22810;&#12290;&#24819;&#24819;&#21069;&#25991;&#25552;&#21040;&#23567;&#23398;&#29983;&#25237;&#27801;&#21253;&#32451;&#20064;&#65292;&#21644;&#37027;&#20123;&#21482;&#25237;3&#33521;&#23610;&#36317;&#31163;&#30340;&#23401;&#23376;&#30456;&#27604;&#65292;&#32451;&#20064;2&#33521;&#23610;&#21644;4&#33521;&#23610;&#25237;&#25527;&#36317;&#31163;&#30340;&#23398;&#29983;&#21040;&#26368;&#21518;&#26356;&#33021;&#36866;&#24212;&#22312;3&#33521;&#23610;&#30340;&#36317;&#31163;&#19978;&#25237;&#25527;&#12290;&#21516;&#26679;&#36824;&#21487;&#20197;&#24819;&#24819;&#36339;&#20254;&#23398;&#26657;&#37324;&#38754;&#37027;&#20123;&#38590;&#24230;&#21644;&#22797;&#26434;&#31243;&#24230;&#36880;&#28176;&#22686;&#21152;&#30340;&#27169;&#25311;&#35757;&#32451;&#65292;&#20197;&#21450;&#39532;&#29305;&#183;&#24067;&#26391;&#22312;&#27169;&#25311;&#22120;&#39550;&#39542;&#23460;&#20013;&#32451;&#20064;&#25805;&#32437;&#21943;&#27668;&#24335;&#21830;&#29992;&#39134;&#26426;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#20570;&#22909;&#23398;&#20064;&#30340;&#24515;&#29702;&#20934;&#22791;</P>
<P>&#33509;&#26159;&#22312;&#27809;&#26377;&#31572;&#26696;&#30340;&#24773;&#20917;&#19979;&#33258;&#34892;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#65292;&#20320;&#23601;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#31572;&#26696;&#65292;&#20063;&#33021;&#25226;&#23427;&#35760;&#24471;&#26356;&#29282;&#12290;&#24403;&#20320;&#20080;&#20102;&#28180;&#33337;&#24182;&#25171;&#31639;&#31995;&#32518;&#32499;&#26102;&#65292;&#20320;&#23601;&#26356;&#26377;&#21487;&#33021;&#23398;&#20250;&#24182;&#35760;&#20303;&#21333;&#22871;&#32467;&#30340;&#25171;&#27861;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#20667;&#31449;&#22312;&#20844;&#22253;&#37324;&#65292;&#31561;&#30528;&#31461;&#23376;&#20891;&#21578;&#35785;&#20320;&#8220;&#23398;&#20250;&#19968;&#20123;&#32499;&#32467;&#30340;&#25171;&#27861;&#23545;&#20320;&#30340;&#29983;&#27963;&#26377;&#30410;&#8221;&#65292;&#36825;&#26679;&#26159;&#19981;&#23481;&#26131;&#23398;&#20250;&#30340;&#12290;</P></LI>