<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos208134 class=calibre_5>&#36825;&#20123;&#8220;&#33391;&#24615;&#24178;&#25200;&#8221;&#33021;&#25552;&#21319;&#23398;&#20064;&#25928;&#26524;</P>
<P>&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;&#24178;&#25200;&#19981;&#21033;&#20110;&#23398;&#20064;&#65292;&#20294;&#26576;&#31181;&#31867;&#22411;&#30340;&#24178;&#25200;&#21487;&#20197;&#32473;&#23398;&#20064;&#24102;&#26469;&#19968;&#20123;&#22909;&#22788;&#65292;&#32780;&#19988;&#26377;&#26102;&#25910;&#25928;&#20250;&#20986;&#22855;&#22320;&#22909;&#12290;&#20320;&#26159;&#24895;&#24847;&#30475;&#19968;&#31687;&#29992;&#27491;&#24120;&#23383;&#20307;&#25490;&#29256;&#30340;&#25991;&#31456;&#65292;&#36824;&#26159;&#24819;&#30475;&#19968;&#31687;&#23383;&#20307;&#27169;&#31946;&#30340;&#25991;&#31456;&#65311;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#20320;&#20250;&#36873;&#25321;&#21069;&#32773;&#12290;&#20294;&#20107;&#23454;&#26159;&#65292;&#24403;&#39029;&#38754;&#25991;&#26412;&#31245;&#26377;&#27169;&#31946;&#65292;&#25110;&#26159;&#23383;&#20307;&#30053;&#24494;&#26377;&#20123;&#38590;&#20197;&#36776;&#35748;&#26102;&#65292;&#20154;&#20204;&#33021;&#26356;&#22909;&#22320;&#22238;&#24518;&#36215;&#25991;&#31456;&#20869;&#23481;&#12290;&#35838;&#22530;&#25945;&#23398;&#22823;&#32434;&#26159;&#24212;&#35813;&#32039;&#36319;&#25945;&#31185;&#20070;&#20013;&#30340;&#26576;&#31456;&#20869;&#23481;&#20998;&#27627;&#19981;&#24046;&#65292;&#36824;&#26159;&#35838;&#31243;&#26368;&#22909;&#19982;&#20070;&#26412;&#26377;&#19968;&#20123;&#21306;&#21035;&#65311;&#20107;&#23454;&#35777;&#26126;&#65292;&#24403;&#25945;&#23398;&#22823;&#32434;&#30340;&#32534;&#25490;&#39034;&#24207;&#19981;&#21516;&#20110;&#35838;&#26412;&#20869;&#23481;&#26102;&#65292;&#23398;&#29983;&#23601;&#35201;&#19979;&#21151;&#22827;&#24324;&#28165;&#35838;&#31243;&#30340;&#20027;&#26088;&#65292;&#23601;&#38656;&#35201;&#25226;&#19981;&#19968;&#26679;&#30340;&#19996;&#35199;&#23545;&#24212;&#36215;&#26469;&#65292;&#36825;&#21487;&#20197;&#35753;&#20182;&#20204;&#26356;&#22909;&#22320;&#22238;&#24518;&#35838;&#31243;&#20869;&#23481;&#12290;&#21478;&#22806;&#19968;&#20010;&#35753;&#20154;&#24847;&#22806;&#30340;&#20363;&#23376;&#26159;&#65292;&#24403;&#19968;&#27573;&#25991;&#23383;&#20013;&#26377;&#21333;&#35789;&#32570;&#23569;&#23383;&#27597;&#65292;&#38656;&#35201;&#35835;&#32773;&#33258;&#34892;&#34917;&#40784;&#26102;&#65292;&#38405;&#35835;&#36895;&#24230;&#23601;&#20250;&#25918;&#24930;&#65292;&#20294;&#35760;&#24518;&#20250;&#26356;&#29282;&#22266;&#12290;&#22312;&#25152;&#26377;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25913;&#21464;&#27491;&#24120;&#30340;&#34920;&#36798;&#24418;&#24335;&#20250;&#24102;&#26469;&#22256;&#38590;&#8212;&#8212;&#24178;&#25200;&#20102;&#23398;&#20064;&#30340;&#27969;&#30021;&#24615;&#8212;&#8212;&#20294;&#36825;&#31181;&#22256;&#38590;&#20250;&#35753;&#23398;&#20064;&#32773;&#26356;&#21162;&#21147;&#22320;&#26500;&#24314;&#19968;&#31181;&#21512;&#29702;&#30340;&#35299;&#35835;&#12290;&#22810;&#19979;&#30340;&#37027;&#30058;&#21151;&#22827;&#21152;&#24378;&#20102;&#20154;&#20204;&#23545;&#36164;&#26009;&#30340;&#29702;&#35299;&#19982;&#23398;&#20064;&#25928;&#26524;&#12290;&#65288;&#24403;&#28982;&#65292;&#22914;&#26524;&#38590;&#24471;&#31163;&#35889;&#65292;&#23436;&#20840;&#19981;&#33021;&#35753;&#20154;&#29702;&#35299;&#20854;&#20013;&#30340;&#24847;&#24605;&#65292;&#25110;&#26159;&#26681;&#26412;&#26080;&#27861;&#20811;&#26381;&#22256;&#38590;&#65292;&#37027;&#23545;&#23398;&#20064;&#20063;&#26159;&#27627;&#26080;&#24110;&#21161;&#30340;&#12290;&#65289;<SUP class=calibre6><SMALL id=filepos209622 class=calibre7><A href="about:index_split_041.html#filepos244262"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P>
<P>&#23581;&#35797;&#35299;&#31572;&#19968;&#36947;&#39064;&#30446;&#25110;&#26159;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#22352;&#31561;&#20449;&#24687;&#25110;&#35299;&#20915;&#26041;&#26696;&#20986;&#29616;&#65292;&#36825;&#31181;&#34892;&#20026;&#34987;&#31216;&#20026;&#8220;&#29983;&#25104;&#8221;&#12290;&#21363;&#20415;&#26159;&#25343;&#29087;&#24713;&#30340;&#36164;&#26009;&#26469;&#32771;&#20320;&#65292;&#23601;&#31639;&#26159;&#31616;&#21333;&#30340;&#22635;&#31354;&#20063;&#21487;&#20197;&#24378;&#21270;&#20320;&#23545;&#36164;&#26009;&#30340;&#35760;&#24518;&#65292;&#22686;&#24378;&#20320;&#22312;&#20197;&#21518;&#22238;&#24518;&#23427;&#20204;&#30340;&#33021;&#21147;&#12290;&#22312;&#27979;&#39564;&#20013;&#65292;&#24819;&#20986;&#19968;&#20010;&#31572;&#26696;&#35201;&#27604;&#20174;&#22810;&#20010;&#36873;&#39033;&#20013;&#36873;&#25321;&#19968;&#20010;&#31572;&#26696;&#26356;&#26377;&#21033;&#20110;&#23398;&#20064;&#12290;&#24378;&#36843;&#33258;&#24049;&#20889;&#19968;&#31687;&#30701;&#25991;&#36824;&#20250;&#35753;&#36164;&#26009;&#34987;&#35760;&#24471;&#26356;&#29282;&#22266;&#12290;&#20811;&#26381;&#36825;&#31867;&#23567;&#22256;&#38590;&#65292;&#26159;&#20027;&#21160;&#23398;&#20064;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#22312;&#36825;&#31181;&#24418;&#24335;&#20013;&#65292;&#23398;&#29983;&#20204;&#36827;&#34892;&#30340;&#26159;&#26356;&#39640;&#23618;&#27425;&#30340;&#24605;&#32771;&#20219;&#21153;&#65292;&#32780;&#19981;&#26159;&#34987;&#21160;&#22320;&#25509;&#21463;&#20182;&#20154;&#25552;&#20379;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#24403;&#20320;&#35201;&#22238;&#31572;&#26576;&#20010;&#26032;&#39064;&#30446;&#65292;&#25110;&#26159;&#35201;&#20026;&#26032;&#38382;&#39064;&#25343;&#20986;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#29983;&#25104;&#33021;&#21147;&#23545;&#23398;&#20064;&#30340;&#24110;&#21161;&#20250;&#26356;&#21152;&#26126;&#26174;&#12290;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#24403;&#20320;&#24819;&#26041;&#35774;&#27861;&#23547;&#25214;&#31572;&#26696;&#65292;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#30456;&#20851;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#22312;&#24471;&#21040;&#31572;&#26696;&#12289;&#22635;&#34917;&#30693;&#35782;&#31354;&#30333;&#20043;&#21069;&#65292;&#20320;&#20250;&#20808;&#24378;&#21270;&#22823;&#33041;&#20013;&#21040;&#36825;&#37096;&#20998;&#31354;&#30333;&#30340;&#26816;&#32034;&#36335;&#24452;&#65307;&#24403;&#21162;&#21147;&#22635;&#34917;&#23436;&#36825;&#37096;&#20998;&#31354;&#30333;&#21518;&#65292;&#20320;&#20415;&#22312;&#22836;&#33041;&#20013;&#24314;&#31435;&#36215;&#20102;&#21040;&#26032;&#30693;&#35782;&#30340;&#32852;&#31995;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20551;&#35774;&#20320;&#23478;&#20303;&#20315;&#33945;&#29305;&#24030;&#65292;&#21035;&#20154;&#35753;&#20320;&#35828;&#20986;&#24471;&#20811;&#33832;&#26031;&#24030;&#39318;&#24220;&#30340;&#21517;&#23383;&#65292;&#20320;&#23601;&#20250;&#24605;&#32771;&#21508;&#31181;&#21487;&#33021;&#30340;&#31572;&#26696;&#65306;&#36798;&#25289;&#26031;&#65311;&#22307;&#23433;&#19996;&#23612;&#22885;&#65311;&#21380;&#23572;&#24052;&#32034;&#65311;&#20241;&#26031;&#25958;&#65311;&#21363;&#20415;&#20320;&#26080;&#27861;&#30830;&#23450;&#65292;&#22312;&#29468;&#23545;&#27491;&#30830;&#30340;&#31572;&#26696;&#65288;&#25110;&#26159;&#30001;&#21035;&#20154;&#21578;&#35785;&#20320;&#27491;&#30830;&#30340;&#31572;&#26696;&#65289;&#21069;&#24605;&#32771;&#21487;&#33021;&#30340;&#36873;&#39033;&#65292;&#23545;&#20320;&#20063;&#26159;&#26377;&#24110;&#21161;&#30340;&#65288;&#31572;&#26696;&#26159;&#22885;&#26031;&#27712;&#65289;&#12290;&#20320;&#20250;&#33510;&#33510;&#24605;&#32034;&#36825;&#20010;&#38382;&#39064;&#65292;&#20250;&#32478;&#23613;&#33041;&#27713;&#22320;&#32771;&#34385;&#21487;&#33021;&#24102;&#26469;&#21551;&#21457;&#30340;&#32447;&#32034;&#12290;&#20320;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#31181;&#27714;&#30693;&#27442;&#65292;&#29978;&#33267;&#20250;&#22240;&#20026;&#35273;&#24471;&#34987;&#38590;&#20303;&#20102;&#32780;&#24863;&#21040;&#27822;&#20007;&#65292;&#24182;&#19988;&#24378;&#28872;&#22320;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#30693;&#35782;&#24182;&#19981;&#23436;&#21892;&#65292;&#23384;&#22312;&#31354;&#30333;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#22312;&#30475;&#21040;&#31572;&#26696;&#21518;&#20415;&#20250;&#26377;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#12290;&#20026;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#32780;&#36827;&#34892;&#30340;&#23581;&#35797;&#34429;&#28982;&#20250;&#26377;&#22833;&#36133;&#65292;&#20294;&#36825;&#26679;&#20570;&#21364;&#33021;&#21050;&#28608;&#20320;&#22312;&#21457;&#29616;&#27491;&#30830;&#31572;&#26696;&#21518;&#23545;&#20854;&#36827;&#34892;&#28145;&#24230;&#22788;&#29702;&#65292;&#20026;&#31572;&#26696;&#30340;&#32534;&#30721;&#24037;&#20316;&#25171;&#19979;&#25166;&#23454;&#30340;&#22522;&#30784;&#65292;&#36825;&#26159;&#22352;&#31561;&#31572;&#26696;&#36865;&#19978;&#38376;&#25152;&#27809;&#26377;&#30340;&#25928;&#26524;&#12290;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#24635;&#35201;&#22909;&#36807;&#35760;&#20303;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#23581;&#35797;&#19968;&#31181;&#35299;&#20915;&#26041;&#27861;&#20294;&#24471;&#20986;&#20102;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#20063;&#26159;&#35201;&#22909;&#20110;&#19981;&#21435;&#23581;&#35797;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos211859 class=calibre7><A href="about:index_split_041.html#filepos245030"><FONT color=#0066cc size=2>[18]</FONT></A></SMALL></SUP></P>
<P>&#33457;&#20960;&#20998;&#38047;&#65292;&#22797;&#20064;&#19968;&#19979;&#20174;&#19968;&#27573;&#32463;&#21382;&#20013;&#65288;&#25110;&#26159;&#26368;&#36817;&#30340;&#19968;&#22530;&#35838;&#19978;&#65289;&#23398;&#21040;&#20102;&#20160;&#20040;&#65292;&#20877;&#25343;&#19968;&#20123;&#38382;&#39064;&#32771;&#32771;&#33258;&#24049;&#65292;&#36825;&#31181;&#27963;&#21160;&#34987;&#31216;&#20316;&#8220;&#21453;&#24605;&#8221;&#12290;&#22312;&#23436;&#25104;&#19968;&#33410;&#35838;&#25110;&#19968;&#27425;&#38405;&#35835;&#20316;&#19994;&#21518;&#65292;&#20320;&#21487;&#20197;&#38382;&#38382;&#33258;&#24049;&#65292;&#35838;&#31243;&#30340;&#26680;&#24515;&#24605;&#24819;&#26159;&#20160;&#20040;&#65311;&#21738;&#20123;&#26159;&#30456;&#20851;&#30340;&#20363;&#23376;&#65311;&#22914;&#20309;&#25226;&#36825;&#20123;&#20869;&#23481;&#21644;&#25105;&#30340;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#65311;&#22312;&#32451;&#20064;&#36807;&#26032;&#30693;&#35782;&#25110;&#26032;&#25216;&#33021;&#21518;&#65292;&#20320;&#21487;&#20197;&#38382;&#33258;&#24049;&#65292;&#21738;&#20123;&#26159;&#20570;&#24471;&#22909;&#30340;&#65311;&#21738;&#20123;&#36824;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65311;&#35201;&#24819;&#36827;&#19968;&#27493;&#31934;&#36890;&#65292;&#25105;&#38656;&#35201;&#20570;&#20123;&#20160;&#20040;&#65292;&#25110;&#32773;&#19979;&#27425;&#25105;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#33719;&#24471;&#26356;&#22909;&#30340;&#32467;&#26524;&#65311;</P>
<P>&#21453;&#24605;&#28041;&#21450;&#25105;&#20204;&#27492;&#21069;&#35752;&#35770;&#36807;&#30340;&#25968;&#31181;&#35748;&#30693;&#27963;&#21160;&#65292;&#36825;&#20123;&#27963;&#21160;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#22909;&#22320;&#23398;&#20064;&#12290;&#36825;&#37324;&#21253;&#25324;&#26816;&#32034;&#65288;&#22238;&#24518;&#26368;&#36817;&#23398;&#21040;&#30340;&#30693;&#35782;&#65289;&#12289;&#32454;&#21270;&#65288;&#20363;&#22914;&#25226;&#26032;&#30693;&#35782;&#21644;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#65289;&#65292;&#20197;&#21450;&#29983;&#25104;&#65288;&#20363;&#22914;&#29992;&#33258;&#24049;&#30340;&#35805;&#37325;&#36848;&#26680;&#24515;&#35266;&#28857;&#65292;&#25110;&#26159;&#22312;&#24515;&#37324;&#12289;&#22312;&#34892;&#21160;&#19978;&#28436;&#32451;&#19968;&#19979;&#19979;&#27425;&#21487;&#20197;&#20570;&#21738;&#20123;&#19981;&#21516;&#30340;&#20107;&#24773;&#65289;&#12290;</P>
<P>&#29616;&#22312;&#35838;&#22530;&#19978;&#27969;&#34892;&#19968;&#31181;&#21517;&#21483;&#8220;&#20197;&#20889;&#20419;&#23398;&#8221;&#30340;&#21453;&#24605;&#24418;&#24335;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#35753;&#23398;&#29983;&#20889;&#19968;&#31687;&#20316;&#25991;&#65292;&#26469;&#21453;&#24605;&#26368;&#36817;&#19968;&#22530;&#35838;&#30340;&#20027;&#26088;&#12290;&#23398;&#29983;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#35805;&#34920;&#36798;&#20027;&#35201;&#35266;&#28857;&#65292;&#24182;&#25226;&#23427;&#20204;&#21644;&#35838;&#19978;&#28041;&#21450;&#30340;&#20854;&#20182;&#27010;&#24565;&#32852;&#31995;&#36215;&#26469;&#65292;&#32852;&#31995;&#35838;&#22806;&#30340;&#20869;&#23481;&#20063;&#21487;&#20197;&#12290;&#65288;&#25105;&#20204;&#22312;&#31532;8&#31456;&#23558;&#20171;&#32461;&#36825;&#26679;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#29595;&#20029;&#183;&#24085;&#29305;&#183;&#25991;&#24503;&#32599;&#26031;&#32473;&#23398;&#20064;&#20154;&#20307;&#29983;&#29702;&#23398;&#35838;&#31243;&#30340;&#23398;&#29983;&#23433;&#25490;&#30340;&#8220;&#23398;&#20064;&#23567;&#32467;&#8221;&#20316;&#19994;&#12290;&#65289;&#21453;&#24605;&#36807;&#31243;&#20013;&#36827;&#34892;&#30340;&#21508;&#31181;&#35748;&#30693;&#27963;&#21160;&#65288;&#26816;&#32034;&#12289;&#32454;&#21270;&#12289;&#29983;&#25104;&#65289;&#37117;&#26377;&#21161;&#20110;&#23398;&#20064;&#65292;&#23454;&#35777;&#30740;&#31350;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#36817;&#26469;&#26377;&#19968;&#39033;&#26377;&#24847;&#24605;&#30340;&#30740;&#31350;&#65292;&#19987;&#38376;&#35843;&#26597;&#20102;&#25226;&#8220;&#20197;&#20889;&#20419;&#23398;&#8221;&#24403;&#20316;&#23398;&#20064;&#24037;&#20855;&#30340;&#32467;&#26524;&#12290;&#30740;&#31350;&#20154;&#21592;&#23433;&#25490;800&#22810;&#21517;&#23398;&#20064;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#31243;&#30340;&#22823;&#23398;&#29983;&#21548;&#20102;&#19968;&#25972;&#20010;&#23398;&#26399;&#30340;&#35762;&#24231;&#12290;&#22312;&#26576;&#19968;&#27425;&#35762;&#24231;&#20013;&#35762;&#36848;&#36807;&#26576;&#20010;&#37325;&#35201;&#27010;&#24565;&#21518;&#65292;&#25945;&#24072;&#35201;&#27714;&#23398;&#29983;&#20204;&#20197;&#20889;&#20419;&#23398;&#12290;&#23398;&#29983;&#20204;&#33258;&#34892;&#23601;&#26680;&#24515;&#35266;&#28857;&#20889;&#20986;&#20070;&#38754;&#24635;&#32467;&#65292;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#35805;&#37325;&#36848;&#27010;&#24565;&#65292;&#24182;&#36890;&#36807;&#20030;&#20363;&#23376;&#30340;&#26041;&#24335;&#23545;&#27010;&#24565;&#36827;&#34892;&#32454;&#21270;&#12290;&#23545;&#20110;&#21516;&#19968;&#27425;&#35762;&#24231;&#20013;&#28041;&#21450;&#30340;&#20854;&#20182;&#37325;&#35201;&#27010;&#24565;&#65292;&#25945;&#24072;&#35753;&#23398;&#29983;&#20204;&#36890;&#36807;&#19968;&#32452;&#24187;&#28783;&#29255;&#36827;&#34892;&#24635;&#32467;&#65292;&#24182;&#35753;&#20182;&#20204;&#33457;&#20960;&#20998;&#38047;&#20174;&#24187;&#28783;&#29255;&#20013;&#19968;&#23383;&#19981;&#24046;&#22320;&#25220;&#24405;&#37324;&#38754;&#30340;&#37325;&#35201;&#35266;&#28857;&#19982;&#20363;&#23376;&#12290;</P>
<P>&#32467;&#26524;&#22914;&#20309;&#21602;&#65311;&#30740;&#31350;&#20154;&#21592;&#22312;&#23398;&#26399;&#20013;&#23433;&#25490;&#32771;&#35797;&#65292;&#29992;&#25552;&#38382;&#30340;&#26041;&#24335;&#35780;&#20272;&#23398;&#29983;&#20204;&#23545;&#27492;&#21069;&#23398;&#20064;&#30340;&#37325;&#35201;&#27010;&#24565;&#30340;&#29702;&#35299;&#12290;&#37027;&#20123;&#29992;&#33258;&#24049;&#30340;&#35805;&#25776;&#20889;&#25991;&#31456;&#30340;&#23398;&#29983;&#65292;&#24471;&#20998;&#35201;&#36828;&#39640;&#20110;&#37027;&#20123;&#21482;&#25220;&#24405;&#30340;&#23398;&#29983;&#65292;&#36825;&#35777;&#26126;&#20102;&#21333;&#38752;&#25509;&#35302;&#27010;&#24565;&#23545;&#23398;&#20064;&#26159;&#27809;&#26377;&#22826;&#22810;&#24110;&#21161;&#30340;&#12290;&#22823;&#27010;&#20004;&#20010;&#26376;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#32487;&#32493;&#23433;&#25490;&#27979;&#39564;&#35780;&#20272;&#35760;&#24518;&#25928;&#26524;&#65292;&#25226;&#20197;&#20889;&#20419;&#23398;&#24403;&#20316;&#19968;&#31181;&#21453;&#24605;&#24418;&#24335;&#30340;&#25910;&#25928;&#34429;&#28982;&#26377;&#25152;&#19979;&#28369;&#65292;&#20294;&#25928;&#26524;&#36824;&#26159;&#30456;&#24403;&#19981;&#38169;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos214746 class=calibre7><A href="about:index_split_041.html#filepos245799"><FONT color=#0066cc size=2>[19]</FONT></A></SMALL></SUP></P></LI>