<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos214832 class=calibre_5>&#21270;&#35299;&#22240;&#22833;&#36133;&#24102;&#26469;&#30340;&#28966;&#34385;&#24863;</P>
<P>&#22312;20&#19990;&#32426;&#20116;&#20845;&#21313;&#24180;&#20195;&#65292;&#24515;&#29702;&#23398;&#23478;&#26031;&#37329;&#32435;&#25512;&#23815;&#22312;&#25945;&#23398;&#20013;&#20351;&#29992;&#8220;&#26080;&#38169;&#35823;&#36776;&#21035;&#23398;&#20064;&#8221;&#30340;&#26041;&#27861;&#12290;&#20182;&#35748;&#20026;&#23398;&#20064;&#32773;&#25152;&#29359;&#30340;&#38169;&#35823;&#27809;&#26377;&#29992;&#22788;&#65292;&#32780;&#19988;&#23398;&#29983;&#20250;&#29359;&#36825;&#20123;&#38169;&#35823;&#26159;&#25480;&#35838;&#22833;&#36133;&#25152;&#33268;&#12290;&#26080;&#38169;&#35823;&#36776;&#21035;&#23398;&#20064;&#29702;&#35770;&#20652;&#29983;&#20102;&#36825;&#26679;&#19968;&#31867;&#25480;&#35838;&#25216;&#24039;&#65292;&#21363;&#21521;&#23398;&#29983;&#20204;&#19968;&#28857;&#28857;&#28748;&#36755;&#26032;&#36164;&#26009;&#65292;&#24182;&#22312;&#36825;&#20123;&#36164;&#26009;&#36824;&#27809;&#34987;&#24536;&#35760;&#30340;&#26102;&#20505;&#31435;&#21051;&#36827;&#34892;&#23567;&#27979;&#39564;&#65292;&#20063;&#23601;&#26159;&#20445;&#25345;&#30701;&#26399;&#35760;&#24518;&#30340;&#26032;&#40092;&#31243;&#24230;&#65292;&#32780;&#19988;&#20415;&#20110;&#24212;&#20184;&#32771;&#35797;&#12290;&#36825;&#26679;&#19968;&#26469;&#22522;&#26412;&#19978;&#28040;&#38500;&#20102;&#29359;&#38169;&#30340;&#26426;&#20250;&#12290;&#20294;&#22312;&#37027;&#20043;&#21518;&#65292;&#20154;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#20174;&#30701;&#26399;&#35760;&#24518;&#20013;&#26816;&#32034;&#24182;&#19981;&#26159;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#32780;&#19988;&#35201;&#24819;&#25552;&#39640;&#19968;&#20010;&#20154;&#23545;&#26032;&#36164;&#26009;&#30340;&#25484;&#25569;&#31243;&#24230;&#65292;&#29359;&#38169;&#20063;&#26159;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#28982;&#32780;&#22312;&#35199;&#26041;&#25991;&#21270;&#20013;&#65292;&#25104;&#32489;&#34987;&#35270;&#20316;&#33021;&#21147;&#30340;&#19968;&#31181;&#35937;&#24449;&#65292;&#35768;&#22810;&#23398;&#29983;&#25226;&#38169;&#35823;&#30475;&#20316;&#22833;&#36133;&#65292;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#36991;&#20813;&#20986;&#38169;&#12290;&#25945;&#32946;&#32773;&#21487;&#33021;&#20063;&#24378;&#21270;&#20102;&#20154;&#20204;&#23545;&#22833;&#36133;&#30340;&#21388;&#24694;&#24863;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#65292;&#35201;&#26159;&#20801;&#35768;&#29359;&#38169;&#65292;&#23398;&#29983;&#23601;&#20250;&#23398;&#21040;&#38169;&#35823;&#30340;&#19996;&#35199;&#12290;<SUP class=calibre6><SMALL id=filepos215977 class=calibre7><A href="about:index_split_041.html#filepos246216"><FONT color=#0066cc size=2>[20]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#26159;&#19968;&#31181;&#35823;&#23548;&#12290;&#24403;&#23398;&#29983;&#20204;&#29359;&#38169;&#24182;&#33719;&#24471;&#32416;&#27491;&#24615;&#21453;&#39304;&#26102;&#65292;&#23398;&#21040;&#30340;&#32477;&#19981;&#26159;&#38169;&#35823;&#12290;&#21363;&#20415;&#26159;&#37027;&#20123;&#26497;&#26377;&#21487;&#33021;&#23548;&#33268;&#38169;&#35823;&#21457;&#29983;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#20363;&#22914;&#22312;&#25945;&#26576;&#20154;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#21069;&#65292;&#20808;&#35753;&#20182;&#33258;&#34892;&#23547;&#25214;&#31572;&#26696;&#65292;&#36825;&#20063;&#27604;&#34987;&#21160;&#30340;&#23398;&#20064;&#26041;&#27861;&#26356;&#33021;&#35753;&#20154;&#23398;&#21040;&#24182;&#35760;&#20303;&#27491;&#30830;&#30340;&#20449;&#24687;&#8212;&#8212;&#21482;&#35201;&#33021;&#25552;&#20379;&#32416;&#27491;&#24615;&#21453;&#39304;&#12290;&#27492;&#22806;&#65292;&#23545;&#20110;&#35748;&#35782;&#21040;&#23398;&#20064;&#26159;&#22256;&#38590;&#30340;&#36807;&#31243;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#29359;&#38169;&#26159;&#24120;&#20107;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#20250;&#26356;&#24895;&#24847;&#25509;&#21463;&#25509;&#36830;&#19981;&#26029;&#30340;&#33392;&#24040;&#25361;&#25112;&#65292;&#24182;&#19988;&#19981;&#22826;&#20250;&#25226;&#38169;&#35823;&#30475;&#25104;&#22833;&#36133;&#65292;&#32780;&#26159;&#23558;&#20854;&#35270;&#20026;&#36890;&#24448;&#31934;&#36890;&#20043;&#36335;&#30340;&#24517;&#20462;&#35838;&#19982;&#36716;&#25240;&#28857;&#12290;&#21482;&#35201;&#30475;&#30475;&#23458;&#21381;&#37324;&#37027;&#20123;&#28145;&#28145;&#36855;&#24651;&#28216;&#25103;&#26426;&#30340;&#23401;&#23376;&#23601;&#33021;&#26126;&#30333;&#36825;&#19968;&#28857;&#65306;&#20026;&#20102;&#36890;&#20851;&#19968;&#27454;&#21160;&#20316;&#28216;&#25103;&#65292;&#20182;&#20204;&#21487;&#26159;&#20840;&#31070;&#36143;&#27880;&#22320;&#25237;&#20837;&#20854;&#20013;&#12290;</P>
<P>&#23545;&#22833;&#36133;&#30340;&#24656;&#24807;&#20250;&#23548;&#33268;&#23398;&#29983;&#21388;&#24694;&#23581;&#35797;&#26032;&#20107;&#29289;&#65292;&#35752;&#21388;&#19979;&#21151;&#22827;&#20882;&#38505;&#65292;&#25110;&#26159;&#23548;&#33268;&#20182;&#20204;&#22312;&#38754;&#20020;&#27979;&#39564;&#31561;&#21387;&#21147;&#19979;&#34920;&#29616;&#19981;&#20339;&#65292;&#36825;&#37117;&#20250;&#24433;&#21709;&#23398;&#20064;&#12290;&#23601;&#20197;&#27979;&#39564;&#20026;&#20363;&#65292;&#37027;&#20123;&#38750;&#24120;&#23475;&#24597;&#22312;&#32771;&#35797;&#20013;&#29359;&#38169;&#30340;&#23398;&#29983;&#65292;&#25104;&#32489;&#21487;&#33021;&#30495;&#30340;&#20250;&#26356;&#31967;&#31957;&#65292;&#21407;&#22240;&#23601;&#26159;&#20182;&#20204;&#24863;&#21040;&#20102;&#28966;&#34385;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#20204;&#25226;&#24456;&#22823;&#19968;&#37096;&#20998;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#37117;&#28010;&#36153;&#22312;&#30417;&#27979;&#33258;&#24049;&#30340;&#34920;&#29616;&#19978;&#20102;&#65288;&#25105;&#20570;&#24471;&#22909;&#19981;&#22909;&#65311;&#25105;&#26159;&#19981;&#26159;&#29359;&#38169;&#20102;&#65311;&#65289;&#65292;&#32780;&#20998;&#37197;&#32473;&#27979;&#39564;&#20013;&#35299;&#31572;&#38382;&#39064;&#30340;&#35760;&#24518;&#23481;&#37327;&#21017;&#36739;&#23569;&#12290;&#8220;&#24037;&#20316;&#35760;&#24518;&#8221;&#26159;&#25351;&#20320;&#22312;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#23588;&#20854;&#26159;&#22312;&#26377;&#24178;&#25200;&#30340;&#26102;&#20505;&#65292;&#22836;&#33041;&#20013;&#33021;&#22815;&#20445;&#23384;&#30340;&#20449;&#24687;&#37327;&#12290;&#27599;&#20010;&#20154;&#30340;&#24037;&#20316;&#35760;&#24518;&#37117;&#30456;&#24403;&#26377;&#38480;&#65292;&#26377;&#30340;&#20154;&#22810;&#20123;&#65292;&#26377;&#30340;&#20154;&#23569;&#20123;&#65292;&#26356;&#22823;&#30340;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#24847;&#21619;&#30528;&#26234;&#21830;&#26356;&#39640;&#12290;</P>
<P>&#20026;&#20102;&#35843;&#26597;&#22833;&#36133;&#30340;&#24656;&#24807;&#20250;&#22914;&#20309;&#24433;&#21709;&#27979;&#39564;&#20998;&#25968;&#65292;&#27861;&#22269;&#19968;&#32676;&#20845;&#24180;&#32423;&#23398;&#29983;&#25509;&#21463;&#20102;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#12290;&#30740;&#31350;&#20154;&#21592;&#32473;&#36825;&#20123;&#23398;&#29983;&#20986;&#26497;&#38590;&#30340;&#21464;&#20301;&#35789;<SUP class=calibre6><SMALL id=filepos217881 class=calibre7><A href="about:index_split_041.html#filepos246961"><FONT color=#0066cc size=2>[21]</FONT></A></SMALL></SUP>&#38382;&#39064;&#65292;&#35753;&#20182;&#20204;&#20840;&#37117;&#31572;&#19981;&#19978;&#26469;&#12290;&#22312;&#32478;&#23613;&#33041;&#27713;&#26368;&#32456;&#26080;&#26524;&#20043;&#21518;&#65292;&#21322;&#25968;&#30340;&#23401;&#23376;&#19978;&#20102;&#19968;&#22530;10&#20998;&#38047;&#30340;&#35838;&#12290;&#22312;&#35838;&#19978;&#65292;&#25945;&#24072;&#21578;&#35785;&#20182;&#20204;&#65292;&#22256;&#38590;&#26159;&#23398;&#20064;&#30340;&#37325;&#35201;&#19968;&#29615;&#65292;&#29359;&#38169;&#26159;&#27491;&#24120;&#30340;&#65292;&#32780;&#19988;&#26159;&#32943;&#23450;&#20250;&#20986;&#29616;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#32451;&#20064;&#22823;&#26377;&#35048;&#30410;&#65292;&#36825;&#23601;&#21644;&#23398;&#39569;&#33258;&#34892;&#36710;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#21478;&#22806;&#30340;&#23401;&#23376;&#21017;&#21482;&#26159;&#34987;&#31616;&#21333;&#22320;&#38382;&#21450;&#20182;&#20204;&#26159;&#22914;&#20309;&#23581;&#35797;&#35299;&#31572;&#21464;&#20301;&#35789;&#38382;&#39064;&#30340;&#12290;&#22312;&#36825;&#20043;&#21518;&#65292;&#20004;&#32452;&#23401;&#23376;&#20877;&#36827;&#34892;&#19968;&#27425;&#22256;&#38590;&#30340;&#27979;&#39564;&#65292;&#24471;&#20998;&#29992;&#26469;&#35780;&#20272;&#24037;&#20316;&#35760;&#24518;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#37027;&#20123;&#34987;&#25945;&#23548;&#29359;&#38169;&#26159;&#23398;&#20064;&#20013;&#27491;&#24120;&#29615;&#33410;&#30340;&#23401;&#23376;&#65292;&#23545;&#24037;&#20316;&#35760;&#24518;&#30340;&#36816;&#29992;&#35201;&#36828;&#32988;&#20110;&#21478;&#19968;&#32452;&#23401;&#23376;&#8212;&#8212;&#21069;&#32773;&#27809;&#26377;&#25226;&#33258;&#24049;&#30340;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#28010;&#36153;&#22312;&#32416;&#32467;&#20219;&#21153;&#26377;&#22810;&#38590;&#19978;&#12290;&#36825;&#39033;&#23454;&#39564;&#36824;&#26377;&#20854;&#20182;&#30340;&#21464;&#20307;&#24418;&#24335;&#65292;&#20063;&#37117;&#36827;&#19968;&#27493;&#39564;&#35777;&#20102;&#36825;&#26465;&#29702;&#35770;&#12290;&#23454;&#39564;&#32467;&#26524;&#37117;&#35777;&#23454;&#20102;&#36825;&#19968;&#21457;&#29616;&#65292;&#21363;&#22256;&#38590;&#20250;&#20351;&#20154;&#20135;&#29983;&#19968;&#31181;&#26080;&#33021;&#20026;&#21147;&#30340;&#24863;&#35273;&#65292;&#32780;&#36825;&#20250;&#24341;&#21457;&#28966;&#34385;&#65292;&#38543;&#20043;&#24178;&#25200;&#23398;&#20064;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#8220;&#32473;&#23398;&#29983;&#20204;&#30041;&#20986;&#33510;&#24605;&#38590;&#39064;&#30340;&#31354;&#38388;&#65292;&#36825;&#26679;&#20182;&#20204;&#20250;&#34920;&#29616;&#24471;&#26356;&#22909;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos218953 class=calibre7><A href="about:index_split_041.html#filepos247192"><FONT color=#0066cc size=2>[22]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#20123;&#30740;&#31350;&#25351;&#20986;&#65292;&#24182;&#19981;&#26159;&#23398;&#20064;&#20013;&#30340;&#25152;&#26377;&#22256;&#38590;&#37117;&#26159;&#21512;&#24847;&#22256;&#38590;&#65292;&#27604;&#22914;&#27979;&#39564;&#26102;&#20135;&#29983;&#30340;&#28966;&#34385;&#24863;&#12290;&#36825;&#20123;&#30740;&#31350;&#36824;&#30528;&#37325;&#25351;&#20986;&#65292;&#38750;&#24120;&#26377;&#24517;&#35201;&#35753;&#23398;&#20064;&#32773;&#29702;&#35299;&#65292;&#23398;&#26032;&#19996;&#35199;&#26102;&#19981;&#20165;&#20250;&#36935;&#21040;&#22256;&#38590;&#65292;&#36935;&#21040;&#22256;&#38590;&#20063;&#26159;&#26377;&#30410;&#22788;&#30340;&#12290;&#22312;&#27861;&#22269;&#20154;&#30340;&#37027;&#39033;&#23454;&#39564;&#20043;&#21069;&#20415;&#26377;&#30456;&#20851;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#20415;&#26159;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#19982;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#30340;&#30740;&#31350;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;7&#31456;&#25552;&#39640;&#26234;&#21147;&#30340;&#20027;&#39064;&#19978;&#35752;&#35770;&#36825;&#20004;&#20010;&#20154;&#30340;&#30740;&#31350;&#12290;&#24503;&#38886;&#20811;&#30340;&#30740;&#31350;&#25552;&#20986;&#65292;&#30456;&#20449;&#33258;&#24049;&#26234;&#21147;&#27700;&#24179;&#30001;&#22522;&#22240;&#20915;&#23450;&#12289;&#20986;&#29983;&#21518;&#26080;&#27861;&#25913;&#21464;&#30340;&#20154;&#65292;&#20542;&#21521;&#20110;&#35753;&#33258;&#24049;&#36991;&#24320;&#37027;&#20123;&#21487;&#33021;&#26080;&#27861;&#25104;&#21151;&#30340;&#25361;&#25112;&#65292;&#22240;&#20026;&#22833;&#36133;&#20284;&#20046;&#20195;&#34920;&#20182;&#20204;&#30340;&#22825;&#36171;&#36739;&#24369;&#12290;&#30456;&#21453;&#65292;&#37027;&#20123;&#22312;&#24110;&#21161;&#19979;&#35748;&#35782;&#21040;&#21162;&#21147;&#19982;&#23398;&#20064;&#20250;&#25913;&#21464;&#22823;&#33041;&#65292;&#24847;&#35782;&#21040;&#26234;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#21487;&#20197;&#34987;&#25484;&#25511;&#30340;&#20154;&#65292;&#26356;&#26377;&#21487;&#33021;&#24212;&#23545;&#33392;&#24040;&#30340;&#25361;&#25112;&#65292;&#24182;&#22362;&#25345;&#19981;&#25032;&#12290;&#36825;&#31867;&#20154;&#25226;&#22833;&#36133;&#30475;&#20316;&#21162;&#21147;&#30340;&#26631;&#24535;&#65292;&#26159;&#36947;&#36335;&#19978;&#30340;&#19968;&#22788;&#36716;&#25240;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20154;&#26080;&#33021;&#30340;&#26631;&#24535;&#65292;&#19981;&#26159;&#36947;&#36335;&#30340;&#32456;&#28857;&#12290;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#22312;&#30740;&#31350;&#20013;&#35843;&#26597;&#20102;&#19987;&#19994;&#34920;&#29616;&#30340;&#26412;&#36136;&#65292;&#24182;&#25351;&#20986;&#65292;&#20154;&#20204;&#35201;&#24819;&#25104;&#20026;&#19987;&#23478;&#65292;&#23601;&#38656;&#35201;&#25968;&#21315;&#23567;&#26102;&#19987;&#24515;&#33268;&#24535;&#30340;&#32451;&#20064;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20154;&#20250;&#21162;&#21147;&#36229;&#36234;&#33258;&#24049;&#29616;&#26377;&#30340;&#33021;&#21147;&#27700;&#24179;&#65292;&#32780;&#22312;&#36890;&#24448;&#31934;&#36890;&#30340;&#36947;&#36335;&#19978;&#65292;&#22833;&#36133;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#32463;&#21382;&#12290;</P>
<P>&#38024;&#23545;&#27861;&#22269;&#20845;&#24180;&#32423;&#23398;&#29983;&#24320;&#23637;&#30340;&#30740;&#31350;&#33719;&#24471;&#20102;&#24191;&#27867;&#35748;&#21487;&#12290;&#24052;&#40654;&#19968;&#25152;&#39640;&#31561;&#30740;&#31350;&#38498;&#21463;&#21040;&#21551;&#21457;&#65292;&#24320;&#23637;&#20102;&#19968;&#27425;&#21517;&#20026;&#8220;&#38169;&#35823;&#33410;&#8221;&#30340;&#27963;&#21160;&#65292;&#26088;&#22312;&#25945;&#23548;&#27861;&#22269;&#23398;&#40836;&#20799;&#31461;&#65292;&#29359;&#38169;&#26159;&#23398;&#20064;&#20013;&#26377;&#24314;&#35774;&#24615;&#24847;&#20041;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#24182;&#19981;&#20195;&#34920;&#22833;&#36133;&#65292;&#32780;&#26159;&#20195;&#34920;&#21162;&#21147;&#12290;&#35813;&#27963;&#21160;&#30340;&#32452;&#32455;&#32773;&#31216;&#65292;&#29616;&#20195;&#31038;&#20250;&#23545;&#32467;&#26524;&#30340;&#20851;&#27880;&#23548;&#33268;&#20102;&#19968;&#31181;&#30031;&#24623;&#30693;&#35782;&#30340;&#25991;&#21270;&#65292;&#27491;&#22312;&#25212;&#26432;&#37027;&#20123;&#26366;&#32473;&#27861;&#22269;&#21382;&#21490;&#24102;&#26469;&#37325;&#22823;&#21457;&#29616;&#30340;&#25945;&#32946;&#26041;&#24335;&#19982;&#20882;&#38505;&#31934;&#31070;&#12290;</P>
<P>&#20174;&#24052;&#40654;&#30340;&#8220;&#38169;&#35823;&#33410;&#8221;&#21457;&#23637;&#21040;&#26087;&#37329;&#23665;&#30340;&#8220;&#22833;&#36133;&#23637;&#8221;&#65292;&#24182;&#19981;&#38656;&#35201;&#22825;&#39532;&#34892;&#31354;&#30340;&#24819;&#35937;&#12290;&#22312;&#8220;&#22833;&#36133;&#23637;&#8221;&#19978;&#65292;&#31185;&#25216;&#34892;&#19994;&#30340;&#20225;&#19994;&#23478;&#19982;&#39118;&#25237;&#20154;&#22763;&#27599;&#24180;&#30896;&#38754;&#19968;&#27425;&#65292;&#30740;&#31350;&#22833;&#36133;&#26696;&#20363;&#65292;&#32487;&#32780;&#33719;&#24471;&#25152;&#38656;&#30340;&#25209;&#21028;&#24615;&#35266;&#28857;&#65292;&#20174;&#32780;&#35843;&#25972;&#20225;&#19994;&#25112;&#30053;&#65292;&#21462;&#24471;&#25104;&#21151;&#12290;&#29233;&#36842;&#29983;&#25226;&#22833;&#36133;&#31216;&#20026;&#28789;&#24863;&#30340;&#28304;&#27849;&#12290;&#25454;&#31216;&#65292;&#20182;&#26366;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#22833;&#36133;&#12290;&#25105;&#21482;&#26159;&#21457;&#29616;&#20102;10 000&#31181;&#19981;&#36866;&#29992;&#30340;&#26041;&#27861;&#12290;&#8221;&#22312;&#20182;&#30475;&#26469;&#65292;&#22312;&#22833;&#36133;&#38754;&#21069;&#22362;&#25345;&#19981;&#25032;&#25165;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;</P>
<P>&#22833;&#36133;&#20026;&#31185;&#23398;&#30340;&#26041;&#27861;&#25171;&#19979;&#20102;&#22522;&#30784;&#65292;&#25552;&#39640;&#20102;&#25105;&#20204;&#23545;&#33258;&#24049;&#23621;&#20303;&#30340;&#19990;&#30028;&#30340;&#35748;&#30693;&#27700;&#24179;&#12290;&#25317;&#26377;&#22362;&#25345;&#19981;&#25032;&#21644;&#22362;&#38887;&#19981;&#25300;&#30340;&#21697;&#36136;&#65292;&#23601;&#21487;&#20197;&#25226;&#22833;&#36133;&#35270;&#20026;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&#19981;&#31649;&#22312;&#21738;&#20010;&#21019;&#26032;&#39046;&#22495;&#25110;&#25104;&#21151;&#30340;&#23398;&#20064;&#32463;&#39564;&#20013;&#65292;&#36825;&#20004;&#31181;&#21697;&#36136;&#37117;&#26159;&#37325;&#35201;&#30340;&#22522;&#30784;&#12290;&#22833;&#36133;&#35828;&#26126;&#26377;&#24517;&#35201;&#21152;&#20493;&#21162;&#21147;&#65292;&#25110;&#26159;&#35299;&#25918;&#24605;&#24819;&#12289;&#23581;&#35797;&#19981;&#21516;&#21150;&#27861;&#12290;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#20110;2005&#24180;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#27605;&#19994;&#20856;&#31036;&#19978;&#30340;&#28436;&#35762;&#20013;&#25552;&#21040;&#65292;1985&#24180;&#65292;30&#23681;&#30340;&#20182;&#34987;&#33258;&#24049;&#21019;&#21150;&#30340;&#33529;&#26524;&#20844;&#21496;&#35299;&#38599;&#12290;&#8220;&#24403;&#26102;&#25105;&#24182;&#27809;&#26377;&#24819;&#26126;&#30333;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#34987;&#33529;&#26524;&#35299;&#38599;&#21487;&#33021;&#26159;&#25105;&#19968;&#29983;&#20013;&#32463;&#21382;&#30340;&#26368;&#22909;&#30340;&#20107;&#24773;&#12290;&#25104;&#21151;&#30340;&#32047;&#36184;&#34987;&#20174;&#22836;&#20877;&#26469;&#30340;&#36731;&#24555;&#25152;&#21462;&#20195;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#26356;&#21487;&#22609;&#20102;&#12290;&#25105;&#24471;&#21040;&#20102;&#35299;&#25918;&#65292;&#36827;&#20837;&#20102;&#33258;&#24049;&#20154;&#29983;&#20013;&#26368;&#23500;&#21019;&#36896;&#21147;&#30340;&#19968;&#27573;&#26102;&#26399;&#12290;&#8221;</P>
<P>&#22833;&#36133;&#32477;&#19981;&#26159;&#20154;&#20204;&#24819;&#35201;&#30340;&#65292;&#20294;&#26377;&#26102;&#21482;&#26377;&#32463;&#21382;&#36807;&#22833;&#36133;&#65292;&#20154;&#20204;&#22312;&#38754;&#20020;&#39118;&#38505;&#26102;&#25165;&#33021;&#19981;&#23624;&#19981;&#25376;&#22320;&#20570;&#20986;&#21162;&#21147;&#65292;&#21457;&#29616;&#20160;&#20040;&#21512;&#36866;&#65292;&#20160;&#20040;&#19981;&#21512;&#36866;&#12290;&#23581;&#35797;&#35299;&#20915;&#19968;&#20010;&#38590;&#39064;&#27604;&#22352;&#31561;&#35299;&#20915;&#26041;&#26696;&#23545;&#25105;&#20204;&#26356;&#26377;&#24110;&#21161;&#65292;&#21738;&#24597;&#26368;&#21021;&#30340;&#23581;&#35797;&#24182;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#12290;</P></LI>