<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos222571 class=calibre_5>&#21019;&#36896;&#24615;&#28304;&#20110;&#19981;&#35774;&#38480;&#30340;&#23398;&#20064;</P>
<P>&#25105;&#20204;&#22312;&#21069;&#25991;&#35828;&#36807;&#65292;&#22312;&#27809;&#26377;&#34987;&#25945;&#23548;&#30340;&#21069;&#25552;&#19979;&#23581;&#35797;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#34987;&#31216;&#20316;&#29983;&#25104;&#24615;&#23398;&#20064;&#65292;&#24847;&#24605;&#26159;&#23398;&#20064;&#32773;&#26159;&#22312;&#29983;&#25104;&#31572;&#26696;&#65292;&#32780;&#19981;&#26159;&#22238;&#24518;&#31572;&#26696;&#12290;&#29983;&#25104;&#23601;&#26159;&#35797;&#38169;&#12290;&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#30789;&#35895;&#23567;&#38738;&#24180;&#22312;&#36710;&#24211;&#37324;&#30740;&#31350;&#30005;&#33041;&#65292;&#25104;&#20026;&#20159;&#19975;&#23500;&#32705;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#21364;&#35201;&#22857;&#19978;&#19968;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#26696;&#20363;&#65306;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#37030;&#22958;&#183;&#24067;&#27931;&#26480;&#29305;&#12290;</P>
<P>&#37030;&#22958;&#26159;&#19968;&#21517;&#20316;&#23478;&#65292;&#20063;&#26159;&#19968;&#20301;&#33258;&#23398;&#25104;&#25165;&#30340;&#35266;&#36175;&#26893;&#29289;&#22253;&#33402;&#24072;&#12290;&#22905;&#19968;&#30452;&#26377;&#19968;&#20010;&#30683;&#30462;&#30340;&#24565;&#22836;&#25381;&#20043;&#19981;&#21435;&#65292;&#37027;&#23601;&#26159;&#22312;&#24515;&#37324;&#19981;&#20572;&#22320;&#24565;&#21480;&#33258;&#24049;&#30340;&#26032;&#24819;&#27861;&#65292;&#32943;&#23450;&#20250;&#35753;&#22905;&#21464;&#24471;&#30127;&#30127;&#30315;&#30315;&#65292;&#23548;&#33268;&#22905;&#22312;&#20247;&#20154;&#38754;&#21069;&#19979;&#19981;&#26469;&#21488;&#12290;&#34429;&#28982;&#22905;&#30340;&#23457;&#32654;&#33021;&#21147;&#24456;&#24378;&#65292;&#20294;&#22905;&#24515;&#20013;&#20063;&#20805;&#28385;&#24576;&#30097;&#12290;&#22905;&#30340;&#8220;&#23398;&#20064;&#39118;&#26684;&#8221;&#25110;&#35768;&#21487;&#20197;&#34987;&#31216;&#20026;&#8220;&#20808;&#34892;&#21160;&#65292;&#20877;&#23457;&#35270;&#8221;&#65292;&#22240;&#20026;&#22905;&#25285;&#24515;&#35201;&#26159;&#22312;&#21018;&#24320;&#22987;&#26102;&#23601;&#30651;&#21069;&#39038;&#21518;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#22905;&#29992;&#8220;&#36855;&#33579;&#30340;&#22253;&#19969;&#8221;&#36825;&#20010;&#31508;&#21517;&#21457;&#34920;&#19982;&#22253;&#33402;&#30456;&#20851;&#30340;&#25991;&#31456;&#65292;&#29992;&#36825;&#20010;&#31508;&#21517;&#26159;&#22905;&#36214;&#36208;&#33258;&#24049;&#30097;&#34385;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#22240;&#20026;&#26080;&#35770;&#19979;&#19968;&#20010;&#26032;&#24819;&#27861;&#30340;&#32467;&#26524;&#26159;&#22909;&#36824;&#26159;&#22351;&#65292;&#22905;&#24635;&#26159;&#20445;&#25345;&#36291;&#36291;&#27442;&#35797;&#30340;&#24577;&#24230;&#12290;&#8220;&#36855;&#33579;&#24847;&#21619;&#30528;&#35201;&#22312;&#24819;&#28165;&#26970;&#22914;&#20309;&#23454;&#26045;&#35745;&#21010;&#21069;&#23601;&#34892;&#21160;&#65292;&#35201;&#22312;&#30693;&#36947;&#33258;&#24049;&#20250;&#36935;&#21040;&#20160;&#20040;&#20043;&#21069;&#23601;&#34892;&#21160;&#12290;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#30693;&#36947;&#33258;&#24049;&#20250;&#21367;&#20837;&#20160;&#20040;&#22256;&#22659;&#26159;&#26377;&#39118;&#38505;&#30340;&#65292;&#36825;&#20010;&#39118;&#38505;&#23601;&#26159;&#25226;&#19968;&#20999;&#20102;&#35299;&#28165;&#26970;&#20043;&#21518;&#65292;&#20415;&#20250;&#26377;&#24040;&#22823;&#30340;&#24515;&#29702;&#36127;&#25285;&#65292;&#27704;&#36828;&#26080;&#27861;&#30528;&#25163;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos224187 class=calibre7><A href="about:index_split_041.html#filepos247834"><FONT color=#0066cc size=2>[23]</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#21487;&#20197;&#20174;&#37030;&#22958;&#30340;&#25104;&#21151;&#20013;&#30475;&#20986;&#21162;&#21147;&#35299;&#20915;&#38382;&#39064;&#20250;&#22914;&#20309;&#25552;&#39640;&#23398;&#20064;&#25928;&#26524;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#22312;&#26576;&#20010;&#39046;&#22495;&#19981;&#20572;&#22320;&#38075;&#30740;&#12289;&#35797;&#38169;&#65292;&#25105;&#20204;&#23601;&#33021;&#25484;&#25569;&#26356;&#22797;&#26434;&#30340;&#30693;&#35782;&#65292;&#26356;&#20102;&#35299;&#20107;&#29289;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#25105;&#20204;&#19982;&#37030;&#22958;&#20132;&#27969;&#30340;&#26102;&#20505;&#65292;&#22905;&#21018;&#21018;&#20174;&#26126;&#23612;&#33487;&#36798;&#24030;&#21335;&#37096;&#22238;&#26469;&#12290;&#22905;&#21435;&#37027;&#37324;&#35265;&#20102;&#19968;&#32676;&#20892;&#22827;&#65292;&#20182;&#20204;&#24819;&#20511;&#37492;&#22905;&#30340;&#22253;&#33402;&#24605;&#36335;&#65292;&#22788;&#29702;&#21253;&#25324;&#20892;&#30000;&#24067;&#23616;&#12289;&#23475;&#34411;&#25511;&#21046;&#21450;&#28748;&#28297;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#33258;&#20174;&#25509;&#35302;&#22253;&#33402;&#36215;&#65292;&#37030;&#22958;&#30340;&#25991;&#31456;&#23601;&#22312;&#20840;&#32654;&#33719;&#24471;&#20102;&#35748;&#21516;&#65292;&#27969;&#20256;&#29978;&#24191;&#65292;&#39047;&#21463;&#27426;&#36814;&#12290;&#22905;&#30340;&#33457;&#22253;&#24050;&#32463;&#25104;&#20102;&#20854;&#20182;&#22253;&#19969;&#21162;&#21147;&#30340;&#30446;&#26631;&#12290;</P>
<P>&#37030;&#22958;&#19982;&#19976;&#22827;&#20303;&#22312;&#22307;&#20445;&#32599;&#24066;&#19968;&#20010;&#39047;&#26377;&#21382;&#21490;&#30340;&#31038;&#21306;&#37324;&#12290;&#22905;&#26159;&#22312;&#25509;&#36817;&#20013;&#24180;&#26102;&#24320;&#22987;&#20174;&#20107;&#35266;&#36175;&#22253;&#33402;&#24037;&#20316;&#30340;&#12290;&#22905;&#27809;&#26377;&#21463;&#36807;&#22521;&#35757;&#65292;&#21482;&#38752;&#19968;&#33108;&#28909;&#24561;&#65292;&#24076;&#26395;&#33021;&#20146;&#25163;&#25226;&#33258;&#23478;&#38498;&#23376;&#21464;&#24471;&#26356;&#21152;&#32654;&#20029;&#12290;</P>
<P>&#8220;&#25171;&#36896;&#32654;&#30340;&#32463;&#21382;&#35753;&#25105;&#24863;&#21040;&#24179;&#38745;&#12290;&#8221;&#22905;&#35828;&#65292;&#20294;&#36825;&#23436;&#20840;&#26159;&#19968;&#20010;&#38656;&#35201;&#19981;&#26029;&#21457;&#29616;&#30340;&#36807;&#31243;&#12290;&#22905;&#19968;&#30452;&#22312;&#20889;&#20316;&#65292;&#32780;&#19988;&#22312;&#20174;&#20107;&#22253;&#33402;&#25968;&#24180;&#21518;&#24320;&#22987;&#20986;&#29256;&#26399;&#21002;&#12298;&#22253;&#33402;&#25351;&#21335;&#12299;&#12290;&#36825;&#20221;&#38024;&#23545;&#21271;&#26041;&#22253;&#19969;&#30340;&#23395;&#21002;&#20171;&#32461;&#20102;&#22905;&#30340;&#21457;&#29616;&#12289;&#22833;&#35823;&#12289;&#25945;&#35757;&#19982;&#25104;&#21151;&#12290;&#22905;&#30340;&#34892;&#25991;&#39118;&#26684;&#23601;&#21644;&#22905;&#30340;&#22253;&#33402;&#20316;&#39118;&#19968;&#26679;&#65292;&#26377;&#30528;&#22823;&#32966;&#32780;&#19981;&#22833;&#35878;&#36874;&#30340;&#24189;&#40664;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#21521;&#20182;&#20154;&#35785;&#35828;&#30528;&#26377;&#36259;&#30340;&#23567;&#20107;&#19982;&#31361;&#21457;&#22855;&#24819;&#12290;&#32473;&#33258;&#24049;&#36215;&#21517;&#21483;&#8220;&#36855;&#33579;&#30340;&#22253;&#19969;&#8221;&#65292;&#23601;&#26159;&#22905;&#22312;&#32473;&#33258;&#24049;&#21450;&#35835;&#32773;&#25509;&#21463;&#38169;&#35823;&#12289;&#23481;&#24525;&#29359;&#38169;&#30340;&#31354;&#38388;&#12290;</P>
<P>&#38656;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#22312;&#20070;&#20889;&#33258;&#36523;&#32463;&#21382;&#30340;&#21516;&#26102;&#65292;&#38500;&#20102;&#22253;&#33402;&#27963;&#21160;&#26412;&#36523;&#65292;&#37030;&#22958;&#36824;&#36827;&#34892;&#20102;&#20004;&#20010;&#26377;&#25928;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;&#22905;&#19968;&#30452;&#22312;&#26816;&#32034;&#33258;&#24049;&#21457;&#29616;&#30340;&#25925;&#20107;&#19982;&#32454;&#33410;&#8212;&#8212;&#20363;&#22914;&#23233;&#25509;&#20004;&#31181;&#26524;&#26641;&#30340;&#23454;&#39564;&#8212;&#8212;&#28982;&#21518;&#65292;&#36890;&#36807;&#21521;&#35835;&#32773;&#35299;&#37322;&#36825;&#27573;&#32463;&#21382;&#65292;&#22905;&#20063;&#19968;&#30452;&#22312;&#32454;&#21270;&#36825;&#37096;&#20998;&#20869;&#23481;&#65292;&#25226;&#23454;&#39564;&#25104;&#26524;&#21644;&#22905;&#22312;&#36825;&#19968;&#39046;&#22495;&#30340;&#24050;&#30693;&#25110;&#26159;&#24050;&#32463;&#23398;&#25104;&#30340;&#19996;&#35199;&#32852;&#31995;&#20102;&#36215;&#26469;&#12290;</P>
<P>&#37030;&#22958;&#37027;&#31181;&#31435;&#21051;&#30528;&#25163;&#30340;&#20914;&#21160;&#24102;&#30528;&#22905;&#36208;&#36941;&#20102;&#26893;&#29289;&#29579;&#22269;&#65292;&#20063;&#35753;&#22905;&#28145;&#21051;&#20102;&#35299;&#20102;&#21508;&#31181;&#19987;&#19994;&#26415;&#35821;&#19982;&#32463;&#20856;&#30340;&#22253;&#33402;&#25991;&#29486;&#12290;&#36825;&#31181;&#20914;&#21160;&#20063;&#35753;&#22905;&#36208;&#36827;&#32654;&#23398;&#12289;&#24314;&#31569;&#21450;&#26426;&#26800;&#31561;&#30456;&#20851;&#39046;&#22495;&#65306;&#24314;&#36896;&#30707;&#22681;&#65292;&#38138;&#35774;&#27700;&#26223;&#65292;&#32473;&#36710;&#24211;&#23433;&#19978;&#25329;&#39030;&#65292;&#20462;&#33914;&#23567;&#36335;&#12289;&#21488;&#38454;&#19982;&#22253;&#38376;&#65292;&#29992;&#38191;&#23376;&#25171;&#36896;&#20986;&#21733;&#29305;&#24335;&#30340;&#23574;&#26729;&#22260;&#31729;&#65292;&#29992;&#26087;&#26408;&#22836;&#20570;&#20986;&#26356;&#24320;&#38420;&#30340;&#35013;&#39280;&#65292;&#29992;&#22686;&#21152;&#26356;&#22810;&#27700;&#24179;&#32447;&#35013;&#39280;&#30340;&#26041;&#24335;&#65292;&#35753;&#33258;&#23478;&#32500;&#22810;&#21033;&#20122;&#39118;&#26684;&#30340;&#19977;&#23618;&#20303;&#23429;&#21464;&#24471;&#19981;&#20877;&#37027;&#20040;&#39640;&#32824;&#31361;&#20800;&#65292;&#21516;&#26102;&#35753;&#25151;&#23376;&#21644;&#21608;&#22260;&#30340;&#33457;&#22253;&#32467;&#20026;&#19968;&#20307;&#65292;&#35753;&#23460;&#22806;&#31354;&#38388;&#26356;&#21152;&#36890;&#36879;&#65292;&#26356;&#23481;&#26131;&#35753;&#34903;&#19978;&#30340;&#20154;&#30475;&#21040;&#20854;&#20013;&#30340;&#32654;&#26223;&#65292;&#20294;&#20063;&#19981;&#22833;&#31169;&#23494;&#24615;&#65292;&#20445;&#35777;&#33457;&#22253;&#26159;&#20010;&#20154;&#30340;&#19987;&#23646;&#31354;&#38388;&#12290;&#22905;&#30340;&#33457;&#22253;&#31354;&#38388;&#26159;&#38750;&#23545;&#31216;&#24335;&#30340;&#65292;&#24456;&#26377;&#29305;&#28857;&#65292;&#32473;&#20154;&#19968;&#31181;&#27985;&#28982;&#22825;&#25104;&#30340;&#24863;&#35273;&#65292;&#28982;&#32780;&#21448;&#36890;&#36807;&#26448;&#36136;&#12289;&#32447;&#26465;&#21450;&#20960;&#20309;&#22270;&#24418;&#30340;&#37325;&#22797;&#65292;&#20445;&#35777;&#20102;&#25972;&#20307;&#30340;&#19968;&#33268;&#24615;&#12290;</P>
<P>&#22905;&#33021;&#36234;&#21457;&#29087;&#32451;&#22320;&#25484;&#25569;&#22797;&#26434;&#30340;&#30693;&#35782;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#23601;&#26159;&#22905;&#23398;&#20064;&#26893;&#29289;&#20998;&#31867;&#23398;&#20197;&#21450;&#26415;&#35821;&#30340;&#26041;&#24335;&#12290;&#8220;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#26893;&#29289;&#19990;&#30028;&#23545;&#20110;&#25105;&#26469;&#35828;&#23601;&#26159;&#19968;&#38376;&#38476;&#29983;&#30340;&#35821;&#35328;&#12290;&#38405;&#35835;&#26377;&#20851;&#22253;&#33402;&#30340;&#20070;&#31821;&#26102;&#65292;&#25105;&#20250;&#23436;&#20840;&#25720;&#19981;&#30528;&#22836;&#33041;&#12290;&#25105;&#19981;&#30693;&#36947;&#26893;&#29289;&#30340;&#21517;&#31216;&#65292;&#26080;&#35770;&#26159;&#24120;&#29992;&#21517;&#36824;&#26159;&#25289;&#19969;&#23398;&#21517;&#12290;&#25105;&#24403;&#26102;&#29978;&#33267;&#27809;&#24819;&#36807;&#35201;&#23398;&#36825;&#20123;&#19996;&#35199;&#12290;&#20026;&#20160;&#20040;&#35201;&#23398;&#36825;&#20010;&#21602;&#65311;&#20026;&#20160;&#20040;&#19981;&#33021;&#31616;&#21333;&#22320;&#25366;&#20010;&#22353;&#65292;&#25226;&#19996;&#35199;&#25918;&#36827;&#21435;&#23601;&#21487;&#20197;&#20102;&#21602;&#65311;&#8221;&#22905;&#20013;&#24847;&#30340;&#26159;&#37027;&#20123;&#33021;&#21551;&#21457;&#22905;&#28789;&#24863;&#30340;&#29031;&#29255;&#65292;&#20197;&#21450;&#20171;&#32461;&#35774;&#35745;&#24072;&#22914;&#20309;&#33829;&#36896;&#20986;&#26399;&#26395;&#25928;&#26524;&#30340;&#20146;&#36523;&#32463;&#21382;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#35201;&#26377;&#8220;&#25105;&#30340;&#27493;&#39588;&#26159;&#8221;&#36825;&#26679;&#30340;&#25991;&#23383;&#12290;&#25105;&#30340;&#27493;&#39588;&#65292;&#27491;&#26159;&#22240;&#20026;&#8220;&#25105;&#30340;&#8221;&#36825;&#20010;&#29289;&#20027;&#20195;&#35789;&#65292;&#35753;&#37030;&#22958;&#19979;&#23450;&#20915;&#24515;&#35201;&#29992;&#20146;&#21382;&#30340;&#26041;&#27861;&#26469;&#23398;&#20064;&#12290;&#27605;&#31455;&#27599;&#20010;&#22253;&#19969;&#30340;&#20316;&#19994;&#27493;&#39588;&#37117;&#26159;&#22240;&#20154;&#32780;&#24322;&#12289;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#37030;&#22958;&#27809;&#26377;&#25509;&#21463;&#19987;&#23478;&#25351;&#28857;&#65292;&#23545;&#26519;&#22856;&#27663;&#20998;&#31867;&#23398;&#19981;&#29978;&#20102;&#35299;&#65292;&#20063;&#19981;&#22826;&#28165;&#26970;&#33258;&#24049;&#25366;&#22353;&#12289;&#27975;&#27700;&#31181;&#19979;&#30340;&#26893;&#29289;&#30340;&#25289;&#19969;&#23398;&#21517;&#12290;&#20294;&#23601;&#22312;&#33258;&#24049;&#19981;&#26029;&#23581;&#35797;&#30340;&#36807;&#31243;&#20013;&#65292;&#22312;&#21162;&#21147;&#25226;&#22836;&#33041;&#20013;&#30340;&#32654;&#26223;&#21464;&#25104;&#29616;&#23454;&#30340;&#36807;&#31243;&#20013;&#65292;&#23613;&#31649;&#26377;&#21508;&#31181;&#19981;&#24773;&#24895;&#65292;&#22905;&#36824;&#26159;&#35201;&#25509;&#35302;&#25289;&#19969;&#21517;&#35789;&#21644;&#20998;&#31867;&#23398;&#12290;</P>
<P>&#8220;&#20320;&#24320;&#22987;&#24847;&#35782;&#21040;&#25289;&#19969;&#23398;&#21517;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#23427;&#33021;&#35753;&#20320;&#30452;&#25130;&#20102;&#24403;&#22320;&#26126;&#30333;&#26893;&#29289;&#30340;&#22825;&#24615;&#65292;&#32780;&#19988;&#20063;&#26377;&#21161;&#20110;&#35760;&#24518;&#12290;&#22312;tardiva hydrangea&#65288;&#32483;&#29699;&#33457;&#23646;&#26893;&#29289;&#30340;&#19968;&#31181;&#65289;&#19968;&#35789;&#20013;&#65292;&#8216;Tardiva&#8217;&#26159;&#31181;&#30340;&#21517;&#23383;&#65292;&#21518;&#38754;&#30340;&#8216;hydrangea&#8217;&#21017;&#34920;&#26126;&#20102;&#23427;&#30340;&#23646;&#12290;&#8221;&#37030;&#22958;&#22312;&#39640;&#20013;&#23398;&#36807;&#25289;&#19969;&#25991;&#12289;&#27861;&#25991;&#65292;&#24403;&#28982;&#36824;&#26377;&#33521;&#25991;&#65292;&#26377;&#20851;&#36825;&#20123;&#35760;&#24518;&#30340;&#32447;&#32034;&#24320;&#22987;&#33487;&#37266;&#20102;&#12290;&#8220;&#25105;&#19968;&#19979;&#23376;&#23601;&#26126;&#30333;&#8216;tardiva&#8217;&#36825;&#20010;&#35789;&#26377;&#8216;&#26202;&#8217;&#30340;&#24847;&#24605;&#65292;&#23601;&#21644;&#21333;&#35789;&#8216;tardy&#8217;&#65288;&#26202;&#30340;&#65289;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;&#35768;&#22810;&#19981;&#21516;&#30340;&#26893;&#29289;&#30340;&#21517;&#23383;&#37324;&#26377;&#19968;&#20010;&#21516;&#26679;&#30340;&#35789;&#65292;&#20320;&#26126;&#30333;&#20102;&#8216;hydrangea&#8217;&#36825;&#20010;&#35789;&#20195;&#34920;&#23646;&#65292;&#28982;&#21518;&#30693;&#36947;&#20102;&#23427;&#30340;&#31181;&#26159;&#8216;tardiva&#8217;&#65292;&#29616;&#22312;&#20320;&#36824;&#20102;&#35299;&#21040;&#65292;&#36825;&#26159;&#19968;&#31181;&#24320;&#33457;&#36739;&#26202;&#30340;&#26893;&#29289;&#12290;&#36825;&#26679;&#20320;&#23601;&#24847;&#35782;&#21040;&#65292;&#25289;&#19969;&#23398;&#21517;&#26377;&#21161;&#20110;&#20320;&#35760;&#24518;&#65292;&#32780;&#19988;&#20320;&#20250;&#21457;&#35273;&#33258;&#24049;&#20351;&#29992;&#23427;&#20204;&#30340;&#39057;&#29575;&#36234;&#26469;&#36234;&#39640;&#12290;&#21516;&#26102;&#65292;&#20320;&#33021;&#26356;&#22909;&#22320;&#35760;&#20303;&#26893;&#29289;&#65292;&#22240;&#20026;&#23427;&#30340;&#31532;&#20108;&#20010;&#23646;&#24615;&#26159;&#8216;procumbus&#8217;&#65292;&#24847;&#24605;&#26159;&#21261;&#21264;&#65292;&#20063;&#23601;&#26159;&#36276;&#22312;&#22320;&#19978;&#8212;&#8212;&#24456;&#36148;&#20999;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#29305;&#23450;&#31181;&#30340;&#21517;&#31216;&#21644;&#23646;&#30340;&#21517;&#31216;&#36830;&#22312;&#19968;&#36215;&#26102;&#65292;&#26893;&#29289;&#21517;&#23383;&#23601;&#19981;&#38590;&#35760;&#24518;&#20102;&#12290;&#26126;&#30333;&#25289;&#19969;&#23398;&#21517;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#24847;&#20041;&#65292;&#37027;&#23601;&#26159;&#20320;&#21487;&#20197;&#28165;&#26970;&#22320;&#21306;&#20998;&#19968;&#31181;&#26893;&#29289;&#12290;&#26893;&#29289;&#26377;&#24456;&#22810;&#24120;&#29992;&#21517;&#65292;&#32780;&#24120;&#29992;&#21517;&#22312;&#21508;&#22320;&#30340;&#21483;&#27861;&#37117;&#19981;&#19968;&#26679;&#12290;Actaea racemosa&#30340;&#19968;&#20010;&#24120;&#29992;&#21517;&#26159;&#40657;&#21319;&#40635;&#65292;&#19981;&#36807;&#20063;&#21487;&#20197;&#21483;&#20316;&#34503;&#26681;&#33609;&#65292;&#36825;&#20123;&#21333;&#35789;&#21448;&#37117;&#33021;&#29992;&#22312;&#20854;&#20182;&#26893;&#29289;&#19978;&#12290;&#20294;Actaea racemosa&#21482;&#26377;&#19968;&#31181;&#12290;&#8221;&#28176;&#28176;&#22320;&#65292;&#34429;&#28982;&#24515;&#37324;&#36824;&#26377;&#25152;&#25239;&#25298;&#65292;&#20294;&#37030;&#22958;&#24320;&#22987;&#39046;&#24735;&#22253;&#33402;&#26893;&#29289;&#30340;&#20256;&#32479;&#20998;&#31867;&#23398;&#65292;&#24182;&#35748;&#35782;&#21040;&#20102;&#26519;&#22856;&#27663;&#20998;&#31867;&#23398;&#30340;&#29992;&#22788;&#12290;</P>
<P>&#37030;&#22958;&#34920;&#31034;&#65292;&#22905;&#26368;&#36817;&#35265;&#36807;&#30340;&#20892;&#22827;&#24863;&#20852;&#36259;&#30340;&#26159;&#22905;&#23545;&#22534;&#32933;&#21644;&#34479;&#34451;&#30340;&#35748;&#35782;&#12290;&#36825;&#31181;&#26041;&#24335;&#35201;&#27604;&#26045;&#21270;&#32933;&#26356;&#33021;&#20445;&#35777;&#22303;&#22756;&#30340;&#32933;&#27779;&#65292;&#20063;&#26356;&#33021;&#20445;&#35777;&#22303;&#22756;&#30340;&#36879;&#27668;&#24615;&#12290;&#27492;&#22806;&#65292;&#20892;&#22827;&#36824;&#20851;&#27880;&#22914;&#20309;&#22312;&#33258;&#21046;&#28404;&#28748;&#35774;&#26045;&#30340;&#33410;&#27700;&#29615;&#22659;&#19979;&#20445;&#35777;&#20316;&#29289;&#26681;&#31995;&#30340;&#29983;&#38271;&#12290;&#22312;&#25551;&#36848;&#19982;&#20892;&#22827;&#30340;&#20250;&#38754;&#26102;&#65292;&#37030;&#22958;&#26102;&#26377;&#20572;&#39039;&#65292;&#36825;&#21453;&#26144;&#20986;&#22905;&#26159;&#22914;&#20309;&#22312;&#19981;&#32463;&#24847;&#38388;&#20102;&#35299;&#25152;&#26377;&#36825;&#20123;&#30693;&#35782;&#30340;&#12290;&#22905;&#22312;&#19968;&#24320;&#22987;&#24182;&#27809;&#26377;&#35774;&#23450;&#19968;&#20010;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290;&#8220;&#36855;&#33579;&#19981;&#26159;&#19968;&#20214;&#22351;&#20107;&#12290;&#22312;&#36855;&#33579;&#20013;&#33021;&#25226;&#20107;&#24773;&#23436;&#25104;&#23601;&#26159;&#22909;&#20107;&#12290;&#24456;&#22810;&#20154;&#20250;&#32454;&#32454;&#32771;&#37327;&#20219;&#21153;&#30340;&#33392;&#24040;&#31243;&#24230;&#65292;&#25226;&#19968;&#20999;&#37117;&#30475;&#24471;&#24456;&#22797;&#26434;&#65292;&#23548;&#33268;&#20182;&#20204;&#22312;&#21322;&#36335;&#19978;&#20572;&#19979;&#26469;&#12290;&#8221;</P>
<P>&#24403;&#28982;&#65292;&#22312;&#26576;&#20123;&#29615;&#22659;&#19979;&#8212;&#8212;&#20363;&#22914;&#23398;&#20064;&#36339;&#20254;&#20197;&#21450;&#22312;&#20851;&#20046;&#24615;&#21629;&#30340;&#27963;&#21160;&#20013;&#8212;&#8212;&#36855;&#33579;&#32477;&#19981;&#26159;&#26368;&#20339;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;</P></LI>