<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos230802 class=calibre_5>&#21035;&#22312;&#26080;&#27861;&#20811;&#26381;&#30340;&#22256;&#38590;&#19978;&#28010;&#36153;&#26102;&#38388;</P>
<P>&#21457;&#26126;&#20102;&#8220;&#21512;&#24847;&#22256;&#38590;&#8221;&#36825;&#20010;&#35789;&#30340;&#27604;&#32422;&#20811;&#22827;&#22919;&#20889;&#36947;&#65292;&#22256;&#38590;&#20043;&#25152;&#20197;&#24517;&#35201;&#65292;&#26159;&#22240;&#20026;&#8220;&#23427;&#20204;&#33021;&#35302;&#21457;&#32534;&#30721;&#21644;&#26816;&#32034;&#36807;&#31243;&#65292;&#20174;&#32780;&#25903;&#25345;&#23398;&#20064;&#12289;&#29702;&#35299;&#65292;&#20197;&#21450;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#23398;&#20064;&#32773;&#27809;&#26377;&#30456;&#24212;&#30340;&#32972;&#26223;&#30693;&#35782;&#25110;&#25216;&#33021;&#26469;&#39034;&#21033;&#22788;&#29702;&#22256;&#38590;&#65292;&#23427;&#20204;&#23601;&#20250;&#21464;&#25104;&#19981;&#21512;&#24847;&#30340;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos231294 class=calibre7><A href="about:index_split_041.html#filepos248118"><FONT color=#0066cc size=2>[24]</FONT></A></SMALL></SUP>&#35748;&#30693;&#31185;&#23398;&#23478;&#20174;&#23454;&#35777;&#30740;&#31350;&#20013;&#24471;&#30693;&#65292;&#27979;&#39564;&#12289;&#38388;&#38548;&#32451;&#20064;&#12289;&#31359;&#25554;&#32451;&#20064;&#12289;&#22810;&#26679;&#21270;&#32451;&#20064;&#12289;&#29983;&#25104;&#65292;&#20197;&#21450;&#29305;&#23450;&#24418;&#24335;&#30340;&#29615;&#22659;&#24178;&#25200;&#65292;&#20250;&#35753;&#23398;&#20064;&#26356;&#26377;&#25928;&#65292;&#35760;&#24518;&#26356;&#29282;&#38752;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#23545;&#20110;&#21738;&#20123;&#22256;&#38590;&#23646;&#20110;&#19981;&#21512;&#24847;&#30340;&#22256;&#38590;&#36824;&#26377;&#19968;&#31181;&#22825;&#29983;&#30340;&#30452;&#35273;&#65292;&#20294;&#30001;&#20110;&#32570;&#23569;&#24517;&#35201;&#30340;&#30740;&#31350;&#65292;&#25105;&#20204;&#29616;&#22312;&#36824;&#19981;&#33021;&#30830;&#23450;&#12290;</P>
<P>&#26174;&#28982;&#65292;&#26080;&#27861;&#20811;&#26381;&#30340;&#22256;&#38590;&#23601;&#26159;&#19981;&#21512;&#24847;&#30340;&#12290;&#23545;&#20110;&#32570;&#20047;&#38405;&#35835;&#25216;&#24039;&#65292;&#25110;&#26159;&#23545;&#35821;&#35328;&#19981;&#22815;&#29087;&#32451;&#30340;&#23398;&#20064;&#32773;&#26469;&#35828;&#65292;&#20182;&#20204;&#35201;&#33457;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#35843;&#25972;&#22909;&#24605;&#32490;&#65292;&#29702;&#39034;&#35838;&#26412;&#19982;&#25480;&#35838;&#22823;&#32434;&#20013;&#19981;&#19968;&#33268;&#30340;&#22320;&#26041;&#65292;&#37027;&#20040;&#36825;&#31181;&#19981;&#19968;&#33268;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#23601;&#19981;&#26159;&#21512;&#24847;&#22256;&#38590;&#12290;&#22914;&#26524;&#20320;&#30340;&#35838;&#26412;&#26159;&#29992;&#31435;&#38518;&#23451;&#25991;&#20889;&#30340;&#65292;&#32780;&#20320;&#21448;&#19981;&#25026;&#36825;&#38376;&#35821;&#35328;&#65292;&#37027;&#20040;&#36825;&#24456;&#38590;&#31216;&#24471;&#19978;&#26159;&#21512;&#24847;&#22256;&#38590;&#12290;&#24819;&#35201;&#35753;&#22256;&#38590;&#26159;&#21512;&#24847;&#30340;&#65292;&#24517;&#39035;&#30830;&#20445;&#22256;&#38590;&#26159;&#23398;&#20064;&#32773;&#21152;&#22823;&#21162;&#21147;&#23601;&#33021;&#20811;&#26381;&#30340;&#12290;</P>
<P>&#20973;&#30452;&#35273;&#35828;&#65292;&#37027;&#20123;&#26080;&#27861;&#24378;&#21270;&#25152;&#38656;&#25216;&#33021;&#30340;&#22256;&#38590;&#65292;&#25110;&#26159;&#33268;&#20351;&#20320;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#26080;&#27861;&#23398;&#20197;&#33268;&#29992;&#30340;&#25361;&#25112;&#37117;&#26159;&#19981;&#21512;&#24847;&#30340;&#12290;&#24819;&#35201;&#25104;&#20026;&#19968;&#21517;&#30005;&#35270;&#20027;&#25345;&#20154;&#65292;&#21512;&#24847;&#30340;&#22521;&#35757;&#21487;&#33021;&#26159;&#35753;&#20320;&#19968;&#36793;&#30475;&#26032;&#38395;&#65292;&#19968;&#36793;&#25214;&#20154;&#22312;&#20320;&#26049;&#36793;&#19981;&#20572;&#22320;&#32819;&#35821;&#65307;&#24819;&#35201;&#25104;&#20026;&#19968;&#21517;&#25919;&#23458;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#22312;&#28436;&#32451;&#31454;&#36873;&#28436;&#35762;&#26102;&#65292;&#25214;&#20010;&#27169;&#25311;&#23545;&#25163;&#36136;&#38382;&#20320;&#12290;&#20294;&#36825;&#20004;&#31181;&#22256;&#38590;&#23545;&#26377;&#24535;&#30331;&#19978;YouTube&#65288;&#20248;&#20820;&#65289;&#35270;&#39057;&#32593;&#31449;&#30340;&#21338;&#20027;&#26469;&#35828;&#65292;&#24212;&#35813;&#37117;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#12290;&#23545;&#20110;&#23494;&#35199;&#35199;&#27604;&#27827;&#19978;&#30340;&#26032;&#25163;&#25302;&#33337;&#39046;&#33322;&#21592;&#26469;&#35828;&#65292;&#22521;&#35757;&#21487;&#33021;&#20250;&#35201;&#27714;&#20182;&#20204;&#22312;&#24378;&#20391;&#39118;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#19968;&#20018;&#31354;&#39542;&#30340;&#12289;&#21507;&#27700;&#24456;&#27973;&#30340;&#36135;&#33337;&#24341;&#20837;&#27700;&#38392;&#12290;&#26834;&#29699;&#36816;&#21160;&#21592;&#21487;&#33021;&#20250;&#22312;&#29699;&#26834;&#21152;&#25346;&#37325;&#29289;&#30340;&#24773;&#20917;&#19979;&#32451;&#20064;&#20987;&#25171;&#65292;&#20174;&#32780;&#25552;&#39640;&#25381;&#26834;&#21147;&#24230;&#12290;&#20320;&#21487;&#33021;&#20250;&#21435;&#25945;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#19968;&#20123;&#33453;&#34174;&#33310;&#30340;&#35201;&#28857;&#65292;&#35753;&#20182;&#20204;&#23398;&#20064;&#24179;&#34913;&#21644;&#31227;&#21160;&#65292;&#20294;&#20320;&#32943;&#23450;&#19981;&#20250;&#21435;&#25945;&#20182;&#20204;&#25171;&#39640;&#23572;&#22827;&#30340;&#25216;&#26415;&#65292;&#20063;&#19981;&#20250;&#25945;&#20182;&#20204;&#21453;&#25163;&#25171;&#32593;&#29699;&#30340;&#25216;&#26415;&#12290;</P>
<P>&#26159;&#21542;&#26377;&#19968;&#26465;&#20027;&#23472;&#19968;&#20999;&#30340;&#22823;&#23450;&#29702;&#65292;&#20915;&#23450;&#20102;&#21738;&#20123;&#38459;&#30861;&#20250;&#35753;&#23398;&#20064;&#26356;&#26377;&#25928;&#21602;&#65311;&#26102;&#38388;&#21644;&#26356;&#28145;&#20837;&#30340;&#30740;&#31350;&#25110;&#35768;&#20250;&#32473;&#20986;&#31572;&#26696;&#12290;&#20294;&#25105;&#20204;&#20043;&#21069;&#25551;&#36848;&#30340;&#37027;&#20123;&#22256;&#38590;&#30340;&#24517;&#35201;&#24615;&#26159;&#26377;&#25454;&#21487;&#26597;&#30340;&#65292;&#32780;&#19988;&#23427;&#20204;&#24050;&#32463;&#25104;&#20102;&#19968;&#22871;&#35206;&#30422;&#24191;&#27867;&#12289;&#36866;&#29992;&#20110;&#21508;&#31181;&#26465;&#20214;&#30340;&#29616;&#25104;&#24037;&#20855;&#12290;</P></LI>