<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos233598 class=calibre_5>&#23567;&#32467;</P>
<P>&#23398;&#20064;&#30340;&#36807;&#31243;&#33267;&#23569;&#21487;&#20197;&#20998;&#25104;&#19977;&#27493;&#65306;&#26368;&#24320;&#22987;&#26159;&#23545;&#30701;&#26399;&#24037;&#20316;&#35760;&#24518;&#20013;&#20449;&#24687;&#30340;&#32534;&#30721;&#12290;&#36825;&#26102;&#20449;&#24687;&#36824;&#27809;&#26377;&#34987;&#24041;&#22266;&#25104;&#38271;&#26399;&#35760;&#24518;&#20013;&#22362;&#23454;&#30340;&#30693;&#35782;&#34920;&#24449;&#12290;&#24041;&#22266;&#20250;&#36776;&#35782;&#24182;&#31283;&#23450;&#35760;&#24518;&#32447;&#32034;&#65292;&#36171;&#20104;&#20854;&#21547;&#20041;&#65292;&#25226;&#23427;&#20204;&#19982;&#36807;&#21435;&#30340;&#32463;&#39564;&#20197;&#21450;&#38271;&#26399;&#35760;&#24518;&#20013;&#24050;&#32463;&#23384;&#20648;&#19979;&#26469;&#30340;&#20854;&#20182;&#30693;&#35782;&#32852;&#31995;&#36215;&#26469;&#12290;&#26816;&#32034;&#20250;&#26356;&#26032;&#25152;&#23398;&#30340;&#19996;&#35199;&#65292;&#24182;&#35753;&#20320;&#20570;&#21040;&#23398;&#20197;&#33268;&#29992;&#12290;</P>
<P>&#23398;&#20064;&#24635;&#26159;&#24314;&#31435;&#22312;&#24050;&#30693;&#22522;&#30784;&#20043;&#19978;&#12290;&#25105;&#20204;&#26159;&#36890;&#36807;&#19982;&#24050;&#30693;&#24314;&#31435;&#32852;&#31995;&#36825;&#31181;&#26041;&#24335;&#26469;&#35299;&#35835;&#20107;&#20214;&#21644;&#35760;&#24518;&#20107;&#20214;&#30340;&#12290;</P>
<P>&#38271;&#26399;&#35760;&#24518;&#30340;&#23481;&#37327;&#22522;&#26412;&#19978;&#26159;&#26080;&#38480;&#30340;&#12290;&#20320;&#30693;&#36947;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#26377;&#21487;&#33021;&#20026;&#26032;&#30693;&#35782;&#24314;&#31435;&#32852;&#31995;&#12290;</P>
<P>&#30001;&#20110;&#38271;&#26399;&#35760;&#24518;&#30340;&#23481;&#37327;&#39047;&#22823;&#65292;&#25152;&#20197;&#20851;&#38190;&#26159;&#35201;&#26377;&#19968;&#31181;&#33021;&#21147;&#65292;&#35753;&#20320;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#38145;&#23450;&#24182;&#22238;&#24518;&#24050;&#30693;&#12290;&#22238;&#24518;&#25152;&#23398;&#30693;&#35782;&#30340;&#38590;&#26131;&#31243;&#24230;&#21462;&#20915;&#20110;&#23545;&#20449;&#24687;&#30340;&#37325;&#22797;&#20351;&#29992;&#65288;&#20445;&#25345;&#26816;&#32034;&#36335;&#24452;&#19981;&#20250;&#34987;&#24536;&#21364;&#65289;&#65292;&#20063;&#21462;&#20915;&#20110;&#20320;&#26159;&#21542;&#24314;&#31435;&#36215;&#20102;&#24378;&#22823;&#30340;&#26816;&#32034;&#32447;&#32034;&#65292;&#22240;&#20026;&#23427;&#33021;&#37325;&#26032;&#28608;&#27963;&#20320;&#30340;&#35760;&#24518;&#12290;</P>
<P>&#38454;&#27573;&#24615;&#22320;&#26816;&#32034;&#25152;&#23398;&#65292;&#26377;&#21161;&#20110;&#24378;&#21270;&#35760;&#24518;&#38388;&#30340;&#32852;&#31995;&#65292;&#20063;&#33021;&#24378;&#21270;&#22238;&#24518;&#30693;&#35782;&#30340;&#32447;&#32034;&#65292;&#21516;&#26102;&#36824;&#33021;&#24369;&#21270;&#36830;&#36890;&#20914;&#31361;&#35760;&#24518;&#30340;&#36335;&#24452;&#12290;&#26816;&#32034;&#32451;&#20064;&#33509;&#26159;&#27809;&#20160;&#20040;&#38590;&#24230;&#65292;&#37027;&#23601;&#19981;&#33021;&#24378;&#21270;&#25152;&#23398;&#30340;&#30693;&#35782;&#65307;&#32451;&#20064;&#38590;&#24230;&#36234;&#22823;&#65292;&#25910;&#25928;&#25165;&#36234;&#22823;&#12290;</P>
<P>&#24403;&#20320;&#20174;&#30701;&#26399;&#35760;&#24518;&#20013;&#22238;&#24518;&#25152;&#23398;&#26102;&#65292;&#20363;&#22914;&#24555;&#36895;&#39057;&#32321;&#22320;&#36827;&#34892;&#32451;&#20064;&#65292;&#26159;&#19981;&#38656;&#35201;&#33457;&#20160;&#20040;&#24515;&#24605;&#30340;&#65292;&#20063;&#19981;&#20250;&#26377;&#38271;&#26399;&#24615;&#30340;&#25910;&#25928;&#12290;&#20294;&#24403;&#20320;&#36807;&#19968;&#27573;&#26102;&#38388;&#20877;&#22238;&#24518;&#26102;&#65292;&#24403;&#20320;&#23545;&#25152;&#23398;&#30340;&#19996;&#35199;&#26377;&#20123;&#36951;&#24536;&#26102;&#65292;&#20320;&#23601;&#19981;&#24471;&#19981;&#21162;&#21147;&#37325;&#24314;&#36825;&#19968;&#20999;&#12290;&#36825;&#31181;&#32791;&#36153;&#24515;&#21147;&#30340;&#26816;&#32034;&#26082;&#33021;&#24378;&#21270;&#35760;&#24518;&#65292;&#21448;&#33021;&#35753;&#25152;&#23398;&#20877;&#27425;&#20855;&#26377;&#21487;&#22609;&#24615;&#65292;&#24341;&#21457;&#23545;&#25152;&#23398;&#30693;&#35782;&#30340;&#20877;&#24041;&#22266;&#12290;&#20877;&#24041;&#22266;&#21487;&#20197;&#29992;&#26032;&#20449;&#24687;&#26356;&#26032;&#20320;&#30340;&#35760;&#24518;&#65292;&#21516;&#26102;&#21487;&#20197;&#23558;&#23427;&#20204;&#19982;&#26368;&#36817;&#23398;&#21040;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P>&#37325;&#22797;&#36827;&#34892;&#36153;&#21147;&#30340;&#22238;&#24518;&#25110;&#26159;&#32451;&#20064;&#65292;&#26377;&#21161;&#20110;&#25226;&#25152;&#23398;&#30340;&#30693;&#35782;&#25972;&#21512;&#25104;&#24515;&#26234;&#27169;&#22411;&#12290;&#22312;&#24515;&#26234;&#27169;&#22411;&#20013;&#65292;&#19968;&#22871;&#24444;&#27492;&#30456;&#20851;&#30340;&#27010;&#24565;&#25110;&#19968;&#31995;&#21015;&#36816;&#21160;&#25216;&#33021;&#34987;&#34701;&#20250;&#36143;&#36890;&#65292;&#24418;&#25104;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#25972;&#20307;&#12290;&#23427;&#33021;&#36866;&#24212;&#38543;&#21518;&#30340;&#21508;&#31181;&#29615;&#22659;&#65292;&#24182;&#21457;&#25381;&#20316;&#29992;&#12290;&#24320;&#36710;&#26102;&#30340;&#24863;&#30693;&#21644;&#25805;&#25511;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#22312;&#38754;&#23545;&#24359;&#32447;&#29699;&#26102;&#30693;&#36947;&#22914;&#20309;&#25171;&#20986;&#20840;&#22418;&#25171;&#20063;&#26159;&#21516;&#19968;&#20010;&#36947;&#29702;&#12290;</P>
<P>&#32451;&#20064;&#30340;&#26465;&#20214;&#22914;&#26524;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#25110;&#26159;&#22312;&#26816;&#32034;&#20013;&#31359;&#25554;&#23433;&#25490;&#20102;&#23545;&#20854;&#20182;&#36164;&#26009;&#30340;&#32451;&#20064;&#65292;&#25105;&#20204;&#23601;&#33021;&#24378;&#21270;&#33258;&#24049;&#30340;&#36776;&#26512;&#19982;&#24402;&#32435;&#33021;&#21147;&#65292;&#20973;&#20511;&#20840;&#38754;&#21457;&#23637;&#65292;&#25105;&#20204;&#36824;&#33021;&#25226;&#25152;&#23398;&#30340;&#30693;&#35782;&#29992;&#22312;&#20197;&#21518;&#30340;&#26032;&#29615;&#22659;&#20013;&#12290;&#31359;&#25554;&#19982;&#22810;&#26679;&#21270;&#24314;&#31435;&#20102;&#26032;&#30340;&#32852;&#31995;&#65292;&#25299;&#23637;&#24182;&#36827;&#19968;&#27493;&#28145;&#21270;&#20102;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#65292;&#21516;&#26102;&#22686;&#21152;&#20102;&#26816;&#32034;&#32447;&#32034;&#30340;&#25968;&#37327;&#12290;</P>
<P>&#35797;&#30528;&#33258;&#24049;&#24819;&#20986;&#31572;&#26696;&#65292;&#32780;&#19981;&#26159;&#22352;&#31561;&#21035;&#20154;&#32473;&#20320;&#31572;&#26696;&#65292;&#25110;&#26159;&#22312;&#25343;&#21040;&#35299;&#20915;&#26041;&#26696;&#21069;&#33258;&#34892;&#23581;&#35797;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65292;&#20250;&#20135;&#29983;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#20063;&#33021;&#35753;&#20320;&#25226;&#27491;&#30830;&#30340;&#31572;&#26696;&#25110;&#35299;&#20915;&#26041;&#26696;&#35760;&#24471;&#26356;&#25345;&#20037;&#12290;&#21363;&#20415;&#26377;&#26102;&#20320;&#20250;&#29359;&#38169;&#65292;&#21482;&#35201;&#26377;&#32416;&#27491;&#24615;&#21453;&#39304;&#23601;&#27809;&#38382;&#39064;&#12290;</P>
<P id=filepos236867 class=calibre_20><A href="about:index_split_032.html#filepos171423"><FONT color=#0066cc>[1]</FONT></A> &#31859;&#23045;&#183;&#24067;&#20262;&#25140;&#29305;&#30340;&#25152;&#26377;&#35328;&#35770;&#22343;&#20986;&#33258;2013&#24180;2&#26376;9&#26085;&#21450;3&#26376;2&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#23545;&#22905;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;&#24444;&#24471;&#183;&#24067;&#26391;&#24403;&#26102;&#22312;&#24471;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#65292;&#31859;&#23045;&#183;&#24067;&#20262;&#25140;&#29305;&#22312;&#39547;&#26085;&#23500;&#22763;&#20891;&#33829;&#12290;</P>
<P id=filepos237191 class=calibre_21><A href="about:index_split_032.html#filepos173761"><FONT color=#0066cc>[2]</FONT></A> &#21512;&#24847;&#22256;&#38590;&#25351;&#22312;&#23398;&#20064;&#26102;&#25925;&#24847;&#32473;&#33258;&#24049;&#21046;&#36896;&#30340;&#40635;&#28902;&#12290;&#23427;&#36896;&#25104;&#20102;&#30701;&#26399;&#23398;&#20064;&#38590;&#24230;&#25552;&#39640;&#65292;&#20294;&#20174;&#38271;&#26399;&#30475;&#33021;&#25552;&#21319;&#23398;&#20064;&#25928;&#26524;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos237466 class=calibre_21><A href="about:index_split_032.html#filepos173819"><FONT color=#0066cc>[3]</FONT></A> &#8220;&#23398;&#20064;&#20013;&#30340;&#21512;&#24847;&#22256;&#38590;&#8221;&#28304;&#33258;&#25991;&#31456;R. A. Bjork &amp; E. L. Bjork, A new theory of disuse and an old theory of stimulus fluctuation, in A. F. Healy, S. M. Kosslyn, &amp;R. M. Shiffrin (eds.), From learning processes to cognitive processes: Essays in honor of William K. Estes (vol. 2, pp. 35-67) (Hillsdale, NJ: Erlbaum, 1992)&#12290;&#36825;&#20010;&#27010;&#24565;&#20284;&#20046;&#26159;&#21453;&#30452;&#35273;&#30340;&#8212;&#8212;&#25226;&#19968;&#39033;&#20219;&#21153;&#21464;&#24471;&#26356;&#38590;&#33021;&#35753;&#20154;&#23398;&#24471;&#26356;&#22909;&#12289;&#35760;&#24471;&#26356;&#29282;&#65311;&#26412;&#31456;&#20854;&#20313;&#20869;&#23481;&#23558;&#35299;&#37322;&#36825;&#20010;&#30097;&#38382;&#65292;&#20197;&#21450;&#20986;&#29616;&#36825;&#20010;&#30097;&#38382;&#30340;&#21407;&#22240;&#12290;</P>
<P id=filepos238106 class=calibre_21><A href="about:index_split_032.html#filepos174787"><FONT color=#0066cc>[4]</FONT></A> &#21363;&#24038;&#21069;&#12289;&#24038;&#20391;&#12289;&#24038;&#21518;&#12289;&#21491;&#21069;&#12289;&#21491;&#20391;&#21450;&#21491;&#21518;6&#20010;&#26041;&#21521;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos238310 class=calibre_21><A href="about:index_split_032.html#filepos178368"><FONT color=#0066cc>[5]</FONT></A> &#31354;&#38477;&#20853;&#20254;&#38477;&#22810;&#37319;&#21462;&#36825;&#31181;&#26041;&#24335;&#65292;&#21363;&#26377;&#19968;&#26465;&#32447;&#36830;&#25509;&#39134;&#26426;&#19982;&#20254;&#20853;&#65292;&#24403;&#20254;&#20853;&#36339;&#20986;&#26426;&#33329;&#26102;&#65292;&#30001;&#36825;&#26465;&#32447;&#30452;&#25509;&#25289;&#24320;&#20254;&#21253;&#12290;&#36825;&#31181;&#26041;&#24335;&#20063;&#34987;&#31216;&#20026;&#8220;&#22266;&#23450;&#25289;&#32499;&#24335;&#36339;&#20254;&#8221;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos238639 class=calibre_21><A href="about:index_split_033.html#filepos181719"><FONT color=#0066cc>[6]</FONT></A> &#24515;&#29702;&#23398;&#23478;&#23558;&#23398;&#20064;/&#35760;&#24518;&#36807;&#31243;&#20013;&#30340;&#19977;&#20010;&#38454;&#27573;&#20998;&#20026;&#65306;&#32534;&#30721;&#65288;&#33719;&#24471;&#20449;&#24687;&#65289;&#12289;&#23384;&#20648;&#65288;&#23558;&#20449;&#24687;&#32500;&#25345;&#19968;&#27573;&#26102;&#38388;&#65289;&#12289;&#26816;&#32034;&#65288;&#20197;&#21518;&#20351;&#29992;&#20449;&#24687;&#65289;&#12290;&#21482;&#35201;&#20320;&#25104;&#21151;&#22320;&#35760;&#36215;&#26576;&#20107;&#65292;&#36825;&#19977;&#20010;&#38454;&#27573;&#23601;&#23436;&#22909;&#26080;&#25439;&#12290;&#36951;&#24536;&#65288;&#25110;&#32773;&#35828;&#20986;&#29616;&#22833;&#36133;&#35760;&#24518;&#8212;&#8212;&#26816;&#32034;&#26576;&#20107;&#26102;&#21457;&#29983;&#30340;&#38169;&#35823;&#8220;&#35760;&#24518;&#8221;&#65292;&#21364;&#35748;&#20026;&#23427;&#26159;&#27491;&#30830;&#30340;&#65289;&#21487;&#20197;&#21457;&#29983;&#22312;&#20219;&#20309;&#19968;&#20010;&#38454;&#27573;&#12290;</P>
<P id=filepos239140 class=calibre_21><A href="about:index_split_033.html#filepos185369"><FONT color=#0066cc>[7]</FONT></A> &#19968;&#31687;&#20851;&#20110;&#24041;&#22266;&#30340;&#32463;&#20856;&#25991;&#31456;&#65292;&#35265;J. L. McGaugh, Memory &#8212;&#8212; a century of consolidation, Science 287 (2000), 248-251&#12290;&#36817;&#26399;&#30340;&#38271;&#31687;&#35780;&#35770;&#65292;&#35265;Y.Dudai, The neurobiology of consolidations, or, how stable is the engram?,Annual Review of Psychology 55 (2004), 51-86&#12290;&#26377;&#20851;&#30561;&#30496;&#19982;&#20570;&#26790;&#26377;&#21161;&#20110;&#24041;&#22266;&#35760;&#24518;&#30340;&#35777;&#25454;&#65292;&#35265;E. J. Wamsley, M. Tucker, J. D. Payne, J. A. Benavides,&amp; R. Stickgold, Dreaming of a learning task is associated with enhanced sleep-dependent memory consolidation, Current Biology 20 (2010), 850855&#12290;</P>
<P id=filepos239799 class=calibre_21><A href="about:index_split_034.html#filepos189706"><FONT color=#0066cc>[8]</FONT></A> &#24681;&#24503;&#23572;&#183;&#25176;&#23572;&#25991;&#30528;&#37325;&#25351;&#20986;&#65292;&#26816;&#32034;&#32447;&#32034;&#22312;&#35760;&#24518;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&#35760;&#24518;&#19968;&#21521;&#26159;&#23384;&#20648;&#30340;&#20449;&#24687;&#65288;&#35760;&#24518;&#30165;&#36857;&#65289;&#19982;&#21487;&#33021;&#25552;&#31034;&#20320;&#36825;&#20123;&#20449;&#24687;&#30340;&#29615;&#22659;&#32447;&#32034;&#20004;&#32773;&#30340;&#20849;&#21516;&#20135;&#29289;&#12290;&#22914;&#26524;&#32447;&#32034;&#24378;&#65292;&#21363;&#20415;&#24456;&#24369;&#30340;&#35760;&#24518;&#30165;&#36857;&#20063;&#21487;&#20197;&#29992;&#26469;&#22238;&#24518;&#12290;&#35265;E. Tulving,Cue dependent forgetting, American Scientist 62 (1974), 74-82&#12290;</P>
<P id=filepos240268 class=calibre_21><A href="about:index_split_034.html#filepos190992"><FONT color=#0066cc>[9]</FONT></A> &#32599;&#20271;&#29305;&#183;&#27604;&#32422;&#20811;&#24378;&#35843;&#65292;&#23545;&#26368;&#21021;&#20107;&#20214;&#26377;&#26576;&#31181;&#31243;&#24230;&#30340;&#36951;&#24536;&#65292;&#26377;&#21161;&#20110;&#35813;&#20107;&#20214;&#20877;&#27425;&#21576;&#29616;&#26102;&#23545;&#23427;&#30340;&#23398;&#20064;&#12290;&#35760;&#24518;&#20013;&#38388;&#38548;&#20107;&#20214;&#30340;&#23041;&#21147;&#65288;&#38388;&#38548;&#25928;&#24212;&#65289;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#36825;&#26679;&#30340;&#20363;&#23376;&#35265;N. C. Soderstrom &amp; R. A. Bjork, Learning versus performance, in D. S. Dunn (ed.), Oxford Bibliographies in Psychology(New York: Oxford University Press, in press)&#12290;</P>
<P id=filepos240768 class=calibre_21><A href="about:index_split_034.html#filepos192122"><FONT color=#0066cc>[10]</FONT></A> &#33521;&#25991;&#31461;&#35875;&#21517;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos240924 class=calibre_21><A href="about:index_split_034.html#filepos192906"><FONT color=#0066cc>[11]</FONT></A> &#22312;&#24515;&#29702;&#23398;&#19978;&#65292;&#36807;&#21435;&#25152;&#23398;&#30340;&#19996;&#35199;&#24178;&#25200;&#26032;&#19996;&#35199;&#30340;&#38382;&#39064;&#34987;&#31216;&#20316;&#36127;&#36801;&#31227;&#12290;&#20851;&#20110;&#36951;&#24536;&#26087;&#20449;&#24687;&#20250;&#24590;&#26679;&#24110;&#21161;&#23398;&#20064;&#26032;&#20449;&#24687;&#30340;&#35777;&#25454;&#65292;&#35265;R. A. Bjork, On the symbiosis of remembering, forgetting, and learning, in A. S. Benjamin (ed.), Successful Remembering and Successful Forgetting: A Festschrift in Honor of Robert A.Bjork (pp. 1-22) (New York: Psychology Press, 2010)&#12290;</P>
<P id=filepos241433 class=calibre_21><A href="about:index_split_034.html#filepos194313"><FONT color=#0066cc>[12]</FONT></A> &#20449;&#24687;&#20173;&#28982;&#23384;&#22312;&#20110;&#35760;&#24518;&#20043;&#20013;&#65292;&#20294;&#19981;&#33021;&#34987;&#20027;&#21160;&#22238;&#24518;&#36215;&#26469;&#30340;&#24773;&#20917;&#65292;&#26159;&#35760;&#24518;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65288;Tulving, Cue dependent forgetting&#65289;&#12290;&#34987;&#23384;&#20648;&#36215;&#26469;&#30340;&#20449;&#24687;&#26159;&#21487;&#29992;&#30340;&#65292;&#32780;&#21487;&#26816;&#32034;&#30340;&#20449;&#24687;&#26159;&#21487;&#20197;&#25509;&#35302;&#30340;&#12290;&#26412;&#31456;&#32473;&#20986;&#30340;&#20363;&#23376;&#26159;&#65292;&#35753;&#19968;&#20010;&#20154;&#20973;&#31354;&#22238;&#24518;&#32769;&#22320;&#22336;&#24456;&#38590;&#65292;&#20294;&#25226;&#22320;&#22336;&#28151;&#22312;&#20960;&#20010;&#36873;&#39033;&#20013;&#21487;&#20197;&#20351;&#20182;&#36731;&#26494;&#22320;&#25214;&#20986;&#27491;&#30830;&#31572;&#26696;&#65292;&#35828;&#26126;&#26816;&#32034;&#32447;&#32034;&#33021;&#25226;&#21487;&#29992;&#35760;&#24518;&#21464;&#25104;&#21487;&#20197;&#34987;&#24847;&#35782;&#30693;&#35273;&#25509;&#35302;&#30340;&#35760;&#24518;&#12290;&#21644;&#22238;&#24518;&#27979;&#39564;&#30456;&#27604;&#65292;&#35782;&#21035;&#27979;&#39564;&#36890;&#24120;&#33021;&#25552;&#20379;&#26356;&#20026;&#26377;&#25928;&#30340;&#32447;&#32034;&#12290;</P>
<P id=filepos242087 class=calibre_21><A href="about:index_split_035.html#filepos199555"><FONT color=#0066cc>[13]</FONT></A> &#26834;&#29699;&#36816;&#21160;&#21592;&#32451;&#20064;&#20987;&#29699;&#30340;&#30740;&#31350;&#26469;&#33258;K. G. Hall, D. A. Domingues, &amp; R.Cavazos, Contextual interference effects with skilled baseball players,Perceptual and Motor Skills 78 (1994), 835-841&#12290;</P>
<P id=filepos242409 class=calibre_21><A href="about:index_split_036.html#filepos200131"><FONT color=#0066cc>[14]</FONT></A> &#27604;&#32422;&#20811;&#29992;&#8220;&#37325;&#26032;&#19979;&#36733;&#8221;&#26469;&#34920;&#36798;&#26576;&#19968;&#27010;&#24565;&#25110;&#25216;&#33021;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#30340;&#37325;&#24314;&#12290;&#19968;&#31687;&#20248;&#31168;&#30340;&#12289;&#21487;&#26597;&#38405;&#30340;&#30456;&#20851;&#25991;&#31456;&#26159;E. L. Bjork &amp; R. A. Bjork, Making things hard on yourself, but in a good way: Creating desirable difficulties to enhance learning, in M. A. Gernsbacher, R. W. Pew, L. M. Hough, &amp;J. R. Pomerantz (eds.), Psychology and the real world: Essays illustrating fundamental contributions to society (pp. 56-64) (New York: Worth,2009)&#12290;</P>
<P id=filepos243002 class=calibre_21><A href="about:index_split_036.html#filepos201000"><FONT color=#0066cc>[15]</FONT></A> &#22312;&#24515;&#29702;&#23398;&#21644;&#31070;&#32463;&#31185;&#23398;&#19978;&#65292;&#20877;&#24041;&#22266;&#36825;&#20010;&#26415;&#35821;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#29992;&#36884;&#12290;&#20854;&#26680;&#24515;&#21547;&#20041;&#26159;&#28608;&#27963;&#26368;&#21021;&#30340;&#35760;&#24518;&#65292;&#28982;&#21518;&#20877;&#27425;&#35753;&#23427;&#21464;&#24471;&#25166;&#23454;&#36215;&#26469;&#65288;&#23601;&#20687;&#26816;&#32034;&#32451;&#20064;&#37027;&#26679;&#65289;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26368;&#21021;&#30340;&#35760;&#24518;&#22312;&#34987;&#28608;&#27963;&#26102;&#21152;&#20837;&#20102;&#26032;&#20449;&#24687;&#65292;&#37027;&#20040;&#20877;&#24041;&#22266;&#23601;&#21487;&#20197;&#25913;&#21464;&#26368;&#21021;&#30340;&#35760;&#24518;&#12290;&#31070;&#32463;&#29983;&#29289;&#23398;&#23478;&#19982;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#19968;&#30452;&#22312;&#30740;&#31350;&#20877;&#24041;&#22266;&#29616;&#35937;&#12290;&#19968;&#20123;&#20837;&#38376;&#30340;&#35266;&#28857;&#26159;D. Schiller, M. H. Monfils, C. M. Raio, D. C. Johnson,J. E. LeDoux, &amp; E. A. Phelps, Preventing the return of fear in humans using reconsolidation update mechanisms, Nature 463 (2010), 49-53, &#20197;&#21450;B. Finn &amp; H. L. Roediger, Enhancing retention through reconsolidation:Negative emotional arousal following retrieval enhances later recall,Psychological Science 22 (2011), 781-786&#12290;</P>
<P id=filepos243914 class=calibre_21><A href="about:index_split_036.html#filepos206165"><FONT color=#0066cc>[16]</FONT></A> &#26377;&#20851;&#31359;&#25554;&#32451;&#20064;&#30340;&#30740;&#31350;&#65292;&#35265;M. S. Birnbaum, N. Kornell, E. L. Bjork, &amp;R. A. Bjork, Why interleaving enhances inductive learning: The roles of discrimination and retrieval, Memory &amp; Cognition 41 (2013), 392-402&#12290;</P>
<P id=filepos244262 class=calibre_21><A href="about:index_split_037.html#filepos209622"><FONT color=#0066cc>[17]</FONT></A> &#19968;&#20123;&#30740;&#31350;&#26174;&#31034;&#65292;&#34429;&#28982;&#28431;&#23383;&#27597;&#25110;&#29992;&#19981;&#24120;&#35265;&#30340;&#23383;&#20307;&#38405;&#35835;&#22686;&#21152;&#20102;&#38590;&#24230;&#65292;&#25918;&#24930;&#20102;&#36895;&#24230;&#65292;&#20294;&#35835;&#32773;&#33021;&#35760;&#20303;&#26356;&#22810;&#65292;&#35265;M. A. McDaniel, G. O. Einstein, P. K. Dunay,&amp; R. Cobb, Encoding difficulty and memory: Toward a unifying theory,Journal of Memory and Language 25 (1986), 645-656, &#20197;&#21450;C. Diemand Yauman, D. Oppenheimer, &amp; E. B. Vaughn, Fortune favors the bold (andthe italicized): Effects of disfluency on educational outcomes, Cognition 118 (2010), 111-115&#12290;&#19982;&#26412;&#31456;&#21305;&#37197;&#25110;&#19981;&#21305;&#37197;&#30340;&#30740;&#31350;&#26159;S. M. Mannes &amp; W. Kintsch, Knowledge organization and text organization, Cognition and Instruction 4 (1987), 91-115&#12290;</P>
<P id=filepos245030 class=calibre_21><A href="about:index_split_037.html#filepos211859"><FONT color=#0066cc>[18]</FONT></A> &#29983;&#25104;&#21487;&#20197;&#25913;&#21892;&#35760;&#24518;&#30340;&#30740;&#31350;&#21253;&#25324;L. L. Jacoby, On interpreting the effects of repetition: Solving a problem versus remembering a solution, Journalof Verbal Learning and Verbal Behavior 17 (1978), 649-667, &#20197;&#21450;N. J.Slamecka &amp; P. Graf, The generation effect: Delineation of a phenomenon, Journal of Experimental Psychology: Human Learning and Memory 4(1978), 592-604&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#23398;&#20064;&#21069;&#36827;&#34892;&#29983;&#25104;&#27963;&#21160;&#65292;&#20063;&#33021;&#25552;&#39640;&#25104;&#32489;&#65292;&#35265;L. E. Richland, N. Kornell, &amp; L. S. Kao, The pretesting effect: Do unsuccessful retrieval attempts enhance learning? Journal of Experimental Psychology: Applied 15 (2009), 243-257&#12290;</P>
<P id=filepos245799 class=calibre_21><A href="about:index_split_037.html#filepos214746"><FONT color=#0066cc>[19]</FONT></A> &#36825;&#37324;&#24341;&#29992;&#30340;&#20197;&#20889;&#20419;&#23398;&#30340;&#30740;&#31350;&#26159;K. J. Gingerich, J. M. Bugg, S. R. Doe, C.A. Rowland, T. L. Richards, S. A. Tompkins, &amp; M. A. McDaniel, Active processing via write-to-learn assignments: Learning and retention benefits in introductory psychology, Teaching of Psychology, (in press)&#12290;</P>
<P id=filepos246216 class=calibre_21><A href="about:index_split_038.html#filepos215977"><FONT color=#0066cc>[20]</FONT></A> &#22312;&#26657;&#22253;&#23398;&#20064;&#20197;&#21450;&#32654;&#22269;&#31038;&#20250;&#30340;&#20854;&#20182;&#39046;&#22495;&#65292;B. F.&#26031;&#37329;&#32435;&#26377;&#24456;&#22810;&#24433;&#21709;&#28145;&#36828;&#12289;&#26377;&#36259;&#30340;&#35265;&#35299;&#12290;&#20182;&#30340;&#20027;&#35201;&#20316;&#21697;Science and Human Behavior&#21487;&#20197;&#22312;&#26031;&#37329;&#32435;&#22522;&#37329;&#20250;&#32593;&#31449;&#20813;&#36153;&#19979;&#36733;&#65292;&#21448;&#35265;B. F. Skinner, Teaching machines, Science 128(1958), 969-977&#12290;&#26080;&#38169;&#24615;&#23398;&#20064;&#20284;&#20046;&#22312;&#25945;&#25480;&#35760;&#24518;&#38556;&#30861;&#20154;&#32676;&#26102;&#26377;&#24456;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#20294;&#22312;&#22810;&#25968;&#25945;&#32946;&#29615;&#22659;&#20013;&#65292;&#38169;&#35823;&#65288;&#21482;&#35201;&#38752;&#21453;&#39304;&#21152;&#20197;&#32416;&#27491;&#65289;&#19981;&#20250;&#22952;&#30861;&#23398;&#20064;&#65292;&#29978;&#33267;&#26377;&#25152;&#24110;&#21161;&#12290;&#20855;&#20307;&#30340;&#20363;&#23376;&#35265;B. J. Huelser &amp; J. Metcalfe, Making related errors facilitates learning, but learners do not know it, Memory &amp; Cognition 40 (2012), 514-527&#12290;</P>
<P id=filepos246961 class=calibre_21><A href="about:index_split_038.html#filepos217881"><FONT color=#0066cc>[21]</FONT></A> &#25226;&#26576;&#20010;&#35789;&#25110;&#21477;&#23376;&#20013;&#23383;&#27597;&#30340;&#20301;&#32622;&#21152;&#20197;&#25913;&#21464;&#32780;&#32452;&#25104;&#30340;&#26032;&#35789;&#65292;&#34987;&#31216;&#20026;&#21464;&#20301;&#35789;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos247192 class=calibre_21><A href="about:index_split_038.html#filepos218953"><FONT color=#0066cc>[22]</FONT></A> &#38024;&#23545;&#27861;&#22269;&#23398;&#40836;&#20799;&#31461;&#35299;&#20915;&#21464;&#20301;&#35789;&#38382;&#39064;&#30340;&#30740;&#31350;&#20986;&#29616;&#22312;F. Autin &amp; J. C. Croziet,Improving working memory efficiency by reframing metacognitive interpretation of task difficulty, Journal of Experimental Psychology:General 141 (2012), 610-618&#12290;&#26377;&#20851;&#8220;&#38169;&#35823;&#33410;&#8221;&#30340;&#25925;&#20107;&#35265;Lizzy Davis,&#8220;Paris Stages &#8216;Festival of Errors&#8217; to Teach French Schoolchildren How to Think,&#8221; Guardian, July 21, 2010, http://www.guardian.co.uk/world/2010/jul/21/france-paris-festival-of-errors, accessed October 22, 2013&#12290;</P>
<P id=filepos247834 class=calibre_21><A href="about:index_split_039.html#filepos224187"><FONT color=#0066cc>[23]</FONT></A> &#20986;&#33258;2013&#24180;3&#26376;10&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#22307;&#20445;&#32599;&#23545;&#37030;&#22958;&#183;&#24067;&#27931;&#26480;&#29305;&#30340;&#30005;&#35805;&#37319;&#35775;&#12290;&#20070;&#20013;&#25152;&#26377;&#24067;&#27931;&#26480;&#29305;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos248118 class=calibre_21><A href="about:index_split_040.html#filepos231294"><FONT color=#0066cc>[24]</FONT></A> &#27604;&#32422;&#20811;&#30340;&#35805;&#26469;&#33258;E. L. Bjork &amp; R. A. Bjork, Making things hard on yourself,but in a good way: Creating desirable difficulties to enhance learning,in M. A. Gernsbacher, R. W. Pew, L. M. Hough, and J. R. Pomerantz(eds.), Psychology and the real world: Essays illustrating fundamental contributions to society (pp. 56-64) (New York: Worth, 2009)&#12290;</P></LI>