<P class=ziti3>&#36825;&#30495;&#26159;&#19968;&#20010;&#25104;&#38271;&#20013;&#30340;&#24726;&#35770;&#65306;<SPAN class=yanse>&#24819;&#20808;&#30475;&#21040;&#32467;&#26524;&#20877;&#34892;&#21160;&#30340;&#20154;&#24448;&#24448;&#26080;&#27861;&#30475;&#21040;&#32467;&#26524;</SPAN>&#12290;&#32781;&#23567;&#32874;&#26126;&#30340;&#20154;&#20250;&#22240;&#20026;&#32467;&#26524;&#19981;&#26126;&#26391;&#65292;&#25285;&#24515;&#20184;&#20986;&#27809;&#26377;&#22238;&#25253;&#65292;&#25152;&#20197;&#19981;&#24895;&#34892;&#21160;&#65292;&#20197;&#33268;&#27704;&#36828;&#20572;&#30041;&#22312;&#21407;&#22320;&#65288;&#35265;&#22270;6-5&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00168.jpeg"></DIV>
<P class=middle-img>&#22270;6-5&#12288;&#36317;&#31163;&#22826;&#36828;&#65292;&#30475;&#19981;&#28165;&#30446;&#26631;</P>
<P class=ziti3>&#20107;&#23454;&#19978;&#65292;&#21482;&#35201;&#36947;&#29702;&#27491;&#30830;&#65292;&#23601;&#21035;&#22312;&#20046;&#37027;&#20123;&#23567;&#32874;&#26126;&#65292;&#24102;&#30528;&#19981;&#35745;&#24471;&#22833;&#30340;&#24515;&#24577;&#21521;&#21069;&#36208;&#65292;&#20320;&#20250;&#21457;&#29616;&#30446;&#26631;&#36234;&#26469;&#36234;&#28165;&#26224;&#65288;&#35265;&#22270;6-6&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00148.jpeg"></DIV>
<P class=middle-img>&#22270;6-6&#12288;&#36208;&#36817;&#20102;&#23601;&#33021;&#30475;&#28165;&#30446;&#26631;</P>
<P class=ziti3>&#36825;&#36947;&#29702;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20294;&#25105;&#20204;&#26377;&#26102;&#23601;&#26159;&#23545;&#23427;&#35270;&#32780;&#19981;&#35265;&#12290;&#36825;&#20498;&#19981;&#26159;&#35828;&#25105;&#20204;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#32780;&#26159;&#22312;&#34892;&#21160;&#21069;&#21518;&#65292;&#25105;&#20204;&#30475;&#24453;&#36825;&#20010;&#19990;&#30028;&#30340;&#35270;&#35282;&#26159;&#19981;&#21516;&#30340;&#12290;&#22312;&#33021;&#20027;&#21160;&#20570;&#25104;&#19968;&#20214;&#20107;&#20043;&#21069;&#65292;&#25105;&#20204;&#30524;&#37324;&#30340;&#19990;&#30028;&#26159;&#20108;&#32500;&#30340;&#12289;&#25153;&#24179;&#30340;&#12290;&#28982;&#32780;&#22312;&#33021;&#20027;&#21160;&#20570;&#25104;&#19968;&#20214;&#20107;&#24773;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#20174;&#20391;&#35270;&#30340;&#35282;&#24230;&#65292;&#30475;&#21040;&#19977;&#32500;&#30340;&#12289;&#31435;&#20307;&#30340;&#19990;&#30028;&#65292;&#27880;&#24847;&#21040;&#20154;&#19982;&#20154;&#22312;&#35748;&#35782;&#27700;&#24179;&#19978;&#30340;&#24046;&#21035;&#12290;</P>
<P class=ziti3>&#22312;&#31435;&#20307;&#30340;&#19990;&#30028;&#37324;&#65292;&#22788;&#20110;&#39640;&#23618;&#27425;&#30340;&#20154;&#21644;&#22788;&#20110;&#20302;&#23618;&#27425;&#30340;&#20154;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#24577;&#24230;&#24448;&#24448;&#26377;&#22825;&#22756;&#20043;&#21035;&#65292;&#27604;&#22914;&#12298;&#21051;&#24847;&#23398;&#20064;&#12299;&#19968;&#20070;&#26159;&#36825;&#26679;&#25551;&#36848;&#30340;&#12290;</P>
<P class=ziti4>&#20320;&#35273;&#24471;&#23398;&#33521;&#35821;&#27809;&#29992;&#65292;&#26159;&#22240;&#20026;&#20320;&#30475;&#19981;&#21040;&#29983;&#27963;&#20013;&#26377;&#38656;&#35201;&#33521;&#35821;&#30340;&#22320;&#26041;&#12290;&#21482;&#26377;&#33521;&#35821;&#23398;&#22909;&#20102;&#65292;&#21644;&#33521;&#35821;&#26377;&#20851;&#30340;&#26426;&#20250;&#25165;&#20250;&#24930;&#24930;&#22320;&#20986;&#29616;&#22312;&#20320;&#30340;&#21608;&#22260;&#12290;&#20320;&#35273;&#24471;&#23398;&#21382;&#27809;&#29992;&#65292;&#26159;&#22240;&#20026;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#23398;&#20064;&#23545;&#20320;&#30340;&#29983;&#27963;&#36712;&#36857;&#33021;&#24102;&#26469;&#22810;&#23569;&#25913;&#21464;&#65292;&#20320;&#21482;&#26159;&#22522;&#20110;&#24403;&#26102;&#30340;&#22330;&#26223;&#65292;&#35748;&#20026;&#33258;&#24049;&#25163;&#37324;&#21482;&#26159;&#39069;&#22806;&#22810;&#20102;&#19968;&#24352;&#32440;&#12290;&#20320;&#35273;&#24471;&#38203;&#28860;&#36523;&#20307;&#27809;&#26377;&#29992;&#65292;&#27491;&#26159;&#22240;&#20026;&#20320;&#19981;&#21435;&#36816;&#21160;&#65292;&#25152;&#20197;&#24863;&#21463;&#19981;&#21040;&#23427;&#30340;&#20215;&#20540;&#8230;&#8230;</P>
<P class=ziti3>&#27809;&#38169;&#65292;&#36825;&#20010;&#19990;&#30028;&#26159;&#26377;&#35748;&#30693;&#23618;&#27425;&#30340;&#12290;&#22788;&#22312;&#19979;&#19968;&#20010;&#35748;&#30693;&#23618;&#27425;&#30340;&#20154;&#24448;&#24448;&#30475;&#19981;&#21040;&#19978;&#19968;&#20010;&#35748;&#30693;&#23618;&#27425;&#30340;&#39118;&#26223;&#65292;&#22240;&#32780;&#21482;&#33021;&#29992;&#29421;&#38552;&#30340;&#35270;&#35282;&#26469;&#21028;&#26029;&#65306;&#36825;&#20123;&#19996;&#35199;&#34429;&#28982;&#24456;&#26377;&#36947;&#29702;&#65292;&#20294;&#20284;&#20046;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;</P>
<P class=ziti3>&#36825;&#20123;&#19996;&#35199;&#22312;&#20182;&#20204;&#30524;&#37324;&#30830;&#23454;&#27809;&#20160;&#20040;&#29992;&#65292;&#22240;&#20026;&#20154;&#20204;&#26080;&#27861;&#35777;&#26126;&#19968;&#20214;&#27809;&#26377;&#21457;&#29983;&#36807;&#30340;&#20107;&#12290;&#24819;&#35201;&#25171;&#30772;&#36825;&#20010;&#24726;&#35770;&#65292;&#21482;&#26377;&#35753;&#33258;&#24049;&#34892;&#21160;&#36215;&#26469;&#65292;&#23558;&#35748;&#30693;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#25165;&#33021;&#20570;&#20986;&#19981;&#21516;&#30340;&#21028;&#26029;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25105;&#27492;&#21069;&#19968;&#30452;&#24378;&#35843;&#8220;&#24819;&#28165;&#26970;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#24403;&#25105;&#20204;&#32478;&#23613;&#33041;&#27713;&#21435;&#24819;&#21364;&#20173;&#28982;&#24819;&#19981;&#28165;&#26970;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#20381;&#25454;&#21069;&#20154;&#30340;&#20551;&#35774;&#20808;&#34892;&#21160;&#36215;&#26469;</SPAN>&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#26356;&#25509;&#36817;&#30446;&#26631;&#30340;&#26412;&#36136;&#65292;&#25165;&#33021;&#24819;&#24471;&#26356;&#28165;&#26970;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#24635;&#26159;&#24076;&#26395;&#20808;&#25214;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#20877;&#34892;&#21160;&#65292;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#19981;&#34892;&#21160;&#65292;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#20063;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#27605;&#31455;&#20381;&#38752;&#20302;&#32500;&#24230;&#30340;&#35748;&#30693;&#21644;&#32463;&#21382;&#65292;&#25105;&#20204;&#24456;&#38590;&#30475;&#28165;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#20160;&#20040;&#12290;&#21482;&#26377;&#20808;&#20381;&#25454;&#21069;&#20154;&#30340;&#20551;&#35774;&#36208;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#20154;&#29983;&#30446;&#26631;&#25165;&#21487;&#33021;&#24930;&#24930;&#28014;&#29616;&#12290;