<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#25928;&#29575;&#30340;&#26412;&#36136;&#21462;&#20915;&#20110;&#25105;&#20204;&#39046;&#24735;&#21608;&#22260;&#19990;&#30028;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#34913;&#37327;&#33258;&#24049;&#34920;&#29616;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#24635;&#26159;&#22312;&#21028;&#26029;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#12289;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#33021;&#21147;&#22788;&#29702;&#19968;&#39033;&#20219;&#21153;&#25110;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#12290;&#20570;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#20851;&#27880;&#33258;&#24049;&#65292;&#22312;&#36827;&#27493;&#30340;&#21516;&#26102;&#19981;&#26029;&#35843;&#25972;&#33258;&#24049;&#30340;&#24605;&#36335;&#25110;&#34892;&#21160;&#12290;</P>
<P>&#23545;&#33258;&#36523;&#24605;&#32500;&#30340;&#23457;&#35270;&#34987;&#24515;&#29702;&#23398;&#23478;&#31216;&#20316;&#20803;&#35748;&#30693;&#65288;&#20803;&#22312;&#24076;&#33098;&#35821;&#20013;&#26159;&#8220;&#20851;&#20110;&#8221;&#30340;&#24847;&#24605;&#65289;&#12290;&#23398;&#30528;&#35748;&#28165;&#33258;&#36523;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#19981;&#33267;&#20110;&#38519;&#20837;&#27515;&#32993;&#21516;&#65292;&#35753;&#25105;&#20204;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#23450;&#65292;&#24182;&#21453;&#24605;&#19979;&#27425;&#24590;&#26679;&#20570;&#21487;&#20197;&#36798;&#21040;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;&#36825;&#31181;&#25216;&#33021;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#23601;&#26159;&#23545;&#37027;&#20123;&#36855;&#24785;&#25105;&#20204;&#30340;&#26041;&#27861;&#20445;&#25345;&#35686;&#35273;&#12290;&#38169;&#35823;&#21028;&#26029;&#30340;&#19968;&#20010;&#38382;&#39064;&#22312;&#20110;&#65292;&#25105;&#20204;&#24448;&#24448;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20309;&#26102;&#20570;&#20986;&#20102;&#35823;&#21028;&#12290;&#21478;&#19968;&#20010;&#38382;&#39064;&#21017;&#26159;&#65292;&#23548;&#33268;&#25105;&#20204;&#35823;&#21028;&#30340;&#21407;&#22240;&#20116;&#33457;&#20843;&#38376;&#12290;<SUP class=calibre6><SMALL id=filepos249747 class=calibre7><A href="about:index_split_048.html#filepos301390"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP></P>
<P>&#25105;&#20204;&#23558;&#22312;&#26412;&#31456;&#35752;&#35770;&#36890;&#24120;&#20250;&#35823;&#23548;&#20154;&#20204;&#30340;&#19996;&#35199;&#65292;&#20063;&#23601;&#26159;&#24863;&#30693;&#38169;&#35273;&#12289;&#35748;&#30693;&#20559;&#35265;&#65292;&#20197;&#21450;&#35760;&#24518;&#25197;&#26354;&#12290;&#20043;&#21518;&#25105;&#20204;&#20250;&#25512;&#33616;&#20960;&#31181;&#25216;&#24039;&#65292;&#35753;&#20320;&#30340;&#21028;&#26029;&#19982;&#29616;&#23454;&#21563;&#21512;&#12290;</P>
<P>&#20154;&#20204;&#32463;&#24120;&#20250;&#22312;&#25253;&#32440;&#19978;&#35835;&#21040;&#21028;&#26029;&#22833;&#35823;&#23548;&#33268;&#30340;&#24694;&#26524;&#12290;2008&#24180;&#22799;&#65292;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#30340;&#19977;&#21517;&#25250;&#21163;&#29359;&#24819;&#20986;&#20102;&#19968;&#20010;&#25250;&#21163;&#30340;&#21150;&#27861;&#65292;&#20808;&#25171;&#30005;&#35805;&#21483;&#19968;&#22823;&#21333;&#22806;&#21334;&#65292;&#28982;&#21518;&#25250;&#36208;&#36865;&#36135;&#21592;&#30340;&#25152;&#26377;&#36135;&#21697;&#21450;&#38543;&#36523;&#25658;&#24102;&#30340;&#29616;&#37329;&#12290;&#36825;&#31181;&#25250;&#21163;&#19981;&#36153;&#20160;&#20040;&#20107;&#65292;&#20110;&#26159;&#20182;&#20204;&#36825;&#26679;&#20570;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#20182;&#20204;&#24635;&#26159;&#29992;&#20004;&#37096;&#21516;&#26679;&#30340;&#25163;&#26426;&#21483;&#22806;&#21334;&#65292;&#32780;&#19988;&#24635;&#26159;&#35753;&#22806;&#21334;&#36865;&#21040;&#20004;&#20010;&#21516;&#26679;&#30340;&#22320;&#22336;&#65292;&#19997;&#27627;&#27809;&#24819;&#21040;&#36825;&#26679;&#20570;&#26377;&#20160;&#20040;&#19981;&#22949;&#12290;</P>
<P>&#35813;&#24066;&#30340;&#19968;&#21517;&#35686;&#23519;&#25140;&#32500;&#183;&#21152;&#26364;&#22312;&#37027;&#24180;&#22799;&#22825;&#20570;&#20415;&#34915;&#12290;&#8220;&#20107;&#24773;&#21464;&#24471;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21018;&#24320;&#22987;&#20154;&#20204;&#36824;&#35828;&#8216;&#20182;&#20204;&#21487;&#33021;&#26377;&#19968;&#25226;&#26538;&#8217;&#65292;&#21518;&#26469;&#21448;&#20986;&#29616;&#20102;&#22909;&#20960;&#25226;&#26538;&#65292;&#20877;&#21518;&#26469;&#65292;&#20182;&#20204;&#24320;&#22987;&#22312;&#25250;&#21163;&#26102;&#20260;&#20154;&#12290;&#8221;</P>
<P>8&#26376;&#30340;&#19968;&#20010;&#22812;&#26202;&#65292;&#21152;&#26364;&#25509;&#21040;&#20102;&#19968;&#36890;&#30005;&#35805;&#65292;&#35828;&#26377;&#20154;&#25171;&#30005;&#35805;&#32473;&#19968;&#23478;&#20013;&#39184;&#39302;&#65292;&#21483;&#20102;&#19968;&#22823;&#20221;&#22806;&#21334;&#12290;&#21152;&#26364;&#36830;&#24537;&#21483;&#19978;&#19968;&#29677;&#20154;&#39532;&#20986;&#21457;&#65292;&#33258;&#24049;&#21017;&#20052;&#35013;&#25104;&#36865;&#36135;&#21592;&#12290;&#20182;&#31359;&#19978;&#20102;&#38450;&#24377;&#34915;&#65292;&#22806;&#38754;&#22871;&#30528;&#20241;&#38386;&#34924;&#34923;&#65292;&#25226;&#28857;45&#21475;&#24452;&#30340;&#33258;&#21160;&#25163;&#26538;&#21035;&#36827;&#35044;&#23376;&#37324;&#12290;&#21516;&#20107;&#22312;&#36865;&#36135;&#22320;&#22336;&#38468;&#36817;&#30447;&#26786;&#65292;&#21152;&#26364;&#25343;&#19978;&#22806;&#21334;&#65292;&#24320;&#36710;&#21040;&#20102;&#37027;&#37324;&#65292;&#25226;&#36710;&#20572;&#19979;&#65292;&#36710;&#21069;&#28783;&#30452;&#25509;&#29031;&#22312;&#21069;&#38376;&#19978;&#12290;&#20182;&#22312;&#36865;&#36135;&#21253;&#19979;&#38754;&#21106;&#20102;&#19968;&#20010;&#21475;&#23376;&#65292;&#22312;&#37324;&#38754;&#22622;&#20102;&#19968;&#25226;&#28857;38&#21475;&#24452;&#30340;&#25163;&#26538;&#65292;&#20174;&#22806;&#38754;&#30475;&#19981;&#20986;&#20182;&#20854;&#23454;&#22312;&#25569;&#30528;&#37027;&#25226;&#26538;&#12290;&#8220;&#28857;38&#21475;&#24452;&#30340;&#25163;&#26538;&#26377;&#23567;&#20987;&#27084;&#65292;&#25152;&#20197;&#21487;&#20197;&#22312;&#21253;&#37324;&#30452;&#25509;&#23556;&#20987;&#12290;&#35201;&#26159;&#25226;&#33258;&#21160;&#25163;&#26538;&#25918;&#22312;&#37324;&#38754;&#65292;&#19968;&#26086;&#21345;&#24377;&#65292;&#37027;&#25105;&#23601;&#40635;&#28902;&#20102;&#12290;&#8221;</P>
<BLOCKQUOTE class=calibre_22>&#25105;&#25343;&#30528;&#21253;&#36814;&#19978;&#21435;&#65292;&#35828;&#65306;&#8220;&#21992;&#65292;&#20808;&#29983;&#65292;&#26159;&#20320;&#35746;&#30340;&#39184;&#21527;&#65311;&#8221;&#20182;&#35828;&#36947;&#65306;&#8220;&#23545;&#12290;&#8221;&#25509;&#30528;&#25105;&#24819;&#65292;&#36825;&#20010;&#20154;&#30495;&#26159;&#21483;&#22806;&#21334;&#30340;&#65292;&#25105;&#39532;&#19978;&#35201;&#32467;&#36134;&#31163;&#24320;&#20102;&#65292;&#36825;&#30495;&#26159;&#26368;&#34850;&#30340;&#19968;&#27425;&#34892;&#21160;&#12290;&#35201;&#26159;&#20182;&#36882;&#32473;&#25105;40&#32654;&#20803;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#20221;&#22806;&#21334;&#21040;&#24213;&#26159;&#22810;&#23569;&#38065;&#12290;&#20294;&#23601;&#22312;&#36825;&#26102;&#65292;&#20182;&#25197;&#22836;&#30475;&#20102;&#19968;&#19979;&#65292;&#26049;&#36793;&#21448;&#20882;&#20986;&#26469;&#20004;&#20010;&#20154;&#12290;&#20182;&#20204;&#19968;&#36793;&#26397;&#25105;&#36208;&#26469;&#65292;&#19968;&#36793;&#24102;&#19978;&#20102;&#22836;&#22871;&#12290;&#36825;&#19979;&#25105;&#30693;&#36947;&#27491;&#25103;&#24320;&#22987;&#20102;&#12290;&#20026;&#39318;&#30340;&#37027;&#20010;&#23478;&#20249;&#20174;&#21475;&#34955;&#37324;&#25720;&#20986;&#19968;&#25226;&#26538;&#65292;&#19978;&#20102;&#33179;&#65292;&#30452;&#25509;&#39030;&#22312;&#25105;&#33041;&#34955;&#19978;&#65292;&#35828;&#65306;&#8220;&#36214;&#32039;&#25226;&#19996;&#35199;&#37117;&#20132;&#20986;&#26469;&#65292;&#19981;&#28982;&#25105;&#23601;&#25171;&#27515;&#20320;&#12290;&#8221;&#20110;&#26159;&#25105;&#20174;&#21253;&#37324;&#24320;&#20102;&#26538;&#8212;&#8212;&#36830;&#24320;&#22235;&#26538;&#12290;<SUP class=calibre6><SMALL id=filepos252259 class=calibre7><A href="about:index_split_048.html#filepos302290"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP></BLOCKQUOTE>
<P>&#25250;&#21163;&#32456;&#31350;&#19981;&#26159;&#22909;&#33829;&#29983;&#12290;&#37027;&#21517;&#32618;&#29359;&#34987;&#20987;&#20013;&#19979;&#20307;&#65292;&#34429;&#28982;&#27963;&#20102;&#19979;&#26469;&#65292;&#20294;&#19981;&#20877;&#26159;&#30007;&#20154;&#20102;&#12290;&#22914;&#26524;&#19981;&#26159;&#36865;&#36135;&#21253;&#22826;&#27785;&#65292;&#21152;&#26364;&#26412;&#21487;&#20197;&#30596;&#20934;&#24471;&#39640;&#19968;&#20123;&#12290;&#20182;&#20174;&#36825;&#27425;&#32463;&#21382;&#20013;&#23398;&#21040;&#20102;&#19968;&#28857;&#65306;&#19979;&#27425;&#26368;&#22909;&#20934;&#22791;&#20805;&#20998;&#19968;&#20123;&#65292;&#19981;&#36807;&#20182;&#19981;&#35753;&#25105;&#20204;&#35828;&#20855;&#20307;&#35201;&#24590;&#20040;&#20934;&#22791;&#12290;</P>
<P>&#34429;&#28982;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#20294;&#25105;&#20204;&#24635;&#24895;&#24847;&#35748;&#20026;&#33258;&#24049;&#27604;&#26222;&#36890;&#20154;&#26356;&#39640;&#26126;&#12290;&#24403;&#27599;&#24180;&#30340;&#8220;&#36798;&#23572;&#25991;&#22870;&#8221;<SUP class=calibre6><SMALL id=filepos252821 class=calibre7><A href="about:index_split_048.html#filepos302565"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP>&#35780;&#36873;&#32467;&#26524;&#20986;&#28809;&#26102;&#65292;&#30475;&#21040;&#37038;&#20214;&#20013;&#37027;&#19968;&#21015;&#8220;&#19981;&#20316;&#19981;&#27515;&#8221;&#30340;&#21517;&#21333;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#36825;&#31181;&#20551;&#35937;&#28145;&#20449;&#19981;&#30097;&#12290;&#20363;&#22914;&#65292;&#22810;&#20262;&#22810;&#30340;&#19968;&#20301;&#24459;&#24072;&#20026;&#20102;&#21521;&#20182;&#20154;&#23637;&#31034;&#21150;&#20844;&#27004;&#29627;&#29827;&#30340;&#24378;&#24230;&#65292;&#29992;&#32937;&#33152;&#29467;&#25758;&#29627;&#29827;&#65292;&#32467;&#26524;&#22312;&#29627;&#29827;&#30862;&#35010;&#21518;&#25481;&#19979;&#20102;22&#23618;&#12290;&#28982;&#32780;&#30495;&#30456;&#26159;&#65292;&#27599;&#20010;&#20154;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20570;&#20986;&#35823;&#21028;&#12290;&#20248;&#31168;&#30340;&#21028;&#26029;&#26159;&#19968;&#39033;&#38656;&#35201;&#23398;&#20064;&#25165;&#33021;&#33719;&#24471;&#30340;&#25216;&#33021;&#65292;&#38656;&#35201;&#25935;&#38160;&#22320;&#27934;&#23519;&#33258;&#24049;&#30340;&#24819;&#27861;&#19982;&#34920;&#29616;&#12290;&#26377;&#20960;&#20010;&#22240;&#32032;&#23548;&#33268;&#25105;&#20204;&#22312;&#21018;&#24320;&#22987;&#36825;&#26679;&#20570;&#30340;&#26102;&#20505;&#23601;&#38754;&#20020;&#21155;&#21183;&#12290;&#20854;&#19968;&#26159;&#22312;&#19981;&#32988;&#20219;&#26576;&#39033;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20542;&#21521;&#20110;&#36807;&#39640;&#20272;&#35745;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#24182;&#35748;&#20026;&#27809;&#26377;&#29702;&#30001;&#35843;&#25972;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#20854;&#20108;&#26159;&#65292;&#36523;&#20026;&#20154;&#31867;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#34987;&#38169;&#35273;&#21644;&#35748;&#30693;&#20559;&#35265;&#25152;&#35823;&#23548;&#65292;&#30450;&#20174;&#20110;&#37027;&#20123;&#25105;&#20204;&#20026;&#20102;&#35299;&#37322;&#21608;&#22260;&#29615;&#22659;&#32780;&#33258;&#34892;&#32534;&#32455;&#30340;&#25925;&#20107;&#65292;&#33258;&#20197;&#20026;&#26159;&#12290;&#24819;&#35201;&#26356;&#22909;&#22320;&#32988;&#20219;&#19968;&#39033;&#24037;&#20316;&#65292;&#25110;&#32773;&#26159;&#25104;&#20026;&#19987;&#19994;&#20154;&#22763;&#65292;&#25105;&#20204;&#24517;&#39035;&#23398;&#30528;&#30475;&#20986;&#20182;&#20154;&#36523;&#19978;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#26356;&#20934;&#30830;&#22320;&#21028;&#26029;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#37319;&#29992;&#37027;&#20123;&#33021;&#21462;&#24471;&#25104;&#26524;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#24182;&#36890;&#36807;&#23458;&#35266;&#30340;&#36884;&#24452;&#35760;&#24405;&#33258;&#24049;&#30340;&#36827;&#27493;&#12290;</P></LI>