<h2 class="kindle-cn-heading2" id="sigil_toc_id_65">8.5&#12288;&#39537;&#21160;&#27665;&#20027;&#36716;&#22411;&#30340;&#38454;&#32423;&#21147;&#37327;</h2><p>&#31532;&#20108;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#30340;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#38454;&#32423;&#19982;&#31038;&#20250;&#32467;&#26500;&#12290;&#20851;&#20110;&#38454;&#32423;&#21644;&#27665;&#20027;&#30340;&#20851;&#31995;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#26368;&#26089;&#30340;&#35266;&#23519;&#32773;&#65292;&#20182;&#21457;&#29616;&#8220;&#24179;&#27665;&#32676;&#20247;&#19982;&#36130;&#23500;&#38454;&#32423;&#20043;&#38388;&#26102;&#26102;&#21457;&#29983;&#20826;&#20105;&#8221;&#12290;&#21487;&#35265;&#22312;&#21476;&#24076;&#33098;&#65292;&#23500;&#20154;&#21644;&#31351;&#20154;&#30340;&#26007;&#20105;&#24050;&#32463;&#26159;&#26368;&#22522;&#26412;&#30340;&#25919;&#27835;&#20914;&#31361;&#20043;&#19968;&#12290;&#33521;&#22269;&#25919;&#27835;&#21457;&#23637;&#30340;&#21382;&#21490;&#20063;&#34920;&#26126;&#65292;&#33521;&#22269;&#23466;&#25919;&#19982;&#27665;&#20027;&#21046;&#24230;&#30340;&#36215;&#28304;&#65292;&#24471;&#30410;&#20110;&#38271;&#26399;&#23384;&#22312;&#19968;&#20010;&#19982;&#22269;&#29579;&#22312;&#25919;&#27835;&#19978;&#21183;&#22343;&#21147;&#25932;&#30340;&#36149;&#26063;&#38454;&#32423;&#8212;&#8212;&#36149;&#26063;&#23601;&#26159;&#21344;&#26377;&#22303;&#22320;&#30340;&#23553;&#24314;&#39046;&#20027;&#12290;</p><p>&#29992;&#38454;&#32423;&#32467;&#26500;&#21644;&#38454;&#32423;&#26007;&#20105;&#30340;&#35270;&#35282;&#26469;&#20998;&#26512;&#25919;&#27835;&#65292;&#19968;&#33324;&#34987;&#35748;&#20026;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26041;&#27861;&#12290;&#39532;&#20811;&#24605;&#26681;&#25454;&#25152;&#26377;&#26435;&#20851;&#31995;&#21644;&#22312;&#29983;&#20135;&#26041;&#24335;&#20013;&#25152;&#22788;&#20301;&#32622;&#30340;&#19981;&#21516;&#32780;&#25226;&#20154;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#38454;&#32423;&#65292;&#24182;&#35748;&#20026;&#8220;&#20154;&#31867;&#30340;&#21382;&#21490;&#23601;&#26159;&#38454;&#32423;&#26007;&#20105;&#30340;&#21382;&#21490;&#8221;&#12290;&#21513;&#30331;&#26031;&#21017;&#35748;&#20026;&#65306;&#8220;&#22312;&#39532;&#20811;&#24605;&#30340;&#35266;&#24565;&#37324;&#8230;&#8230;&#38454;&#32423;&#20851;&#31995;&#26159;&#25919;&#27835;&#26435;&#21147;&#20998;&#37197;&#30340;&#36724;&#24515;&#65292;&#26159;&#25919;&#27835;&#32452;&#32455;&#25152;&#20381;&#36182;&#30340;&#26530;&#32445;&#12290;&#8221;</p><p>&#22312;&#30740;&#31350;&#29616;&#20195;&#27665;&#20027;&#36215;&#28304;&#26102;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#24052;&#26519;&#39039;&#183;&#25705;&#23572;&#29992;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#36827;&#34892;&#27604;&#36739;&#21382;&#21490;&#30740;&#31350;&#12290;&#20182;&#22312;1966&#24180;&#30340;&#21517;&#33879;&#12298;&#19987;&#21046;&#19982;&#27665;&#20027;&#30340;&#31038;&#20250;&#36215;&#28304;&#12299;&#20013;&#35748;&#20026;&#65292;&#22303;&#22320;&#36149;&#26063;&#12289;&#20892;&#27665;&#21644;&#36164;&#20135;&#38454;&#32423;&#22312;&#25919;&#27835;&#33310;&#21488;&#19978;&#25198;&#28436;&#30340;&#19981;&#21516;&#35282;&#33394;&#21644;&#21147;&#37327;&#65292;&#20915;&#23450;&#20102;&#25919;&#27835;&#21457;&#23637;&#30340;&#19981;&#21516;&#36947;&#36335;&#12290;&#22312;&#30001;&#20256;&#32479;&#31038;&#20250;&#36890;&#24448;&#29616;&#20195;&#31038;&#20250;&#30340;&#19977;&#26465;&#36947;&#36335;&#20013;&#65292;&#21482;&#26377;&#36164;&#20135;&#38454;&#32423;&#24378;&#22823;&#30340;&#22269;&#23478;&#25165;&#26377;&#21487;&#33021;&#24314;&#25104;&#27665;&#20027;&#22269;&#23478;&#12290;&#25353;&#29031;&#25705;&#23572;&#30340;&#30475;&#27861;&#65292;&#27665;&#20027;&#30340;&#21457;&#23637;&#38656;&#35201;&#20116;&#20010;&#26465;&#20214;&#65306;&#19968;&#26159;&#8220;&#24314;&#31435;&#26576;&#31181;&#22343;&#21183;&#65292;&#36991;&#20813;&#29579;&#26435;&#25110;&#22303;&#22320;&#36149;&#26063;&#30072;&#36731;&#30072;&#37325;&#30340;&#23616;&#38754;&#20986;&#29616;&#8221;&#65307;&#20108;&#26159;&#8220;&#21521;&#24418;&#24335;&#36866;&#23452;&#30340;&#20892;&#19994;&#21830;&#21697;&#32463;&#27982;&#36807;&#28193;&#8221;&#65307;&#19977;&#26159;&#8220;&#21066;&#24369;&#22303;&#22320;&#36149;&#26063;&#8221;&#65307;&#22235;&#26159;&#8220;&#38450;&#27490;&#24314;&#31435;&#38024;&#23545;&#24037;&#20892;&#30340;&#22320;&#20027;&#36164;&#20135;&#38454;&#32423;&#32852;&#30431;&#8221;&#65307;&#20116;&#26159;&#8220;&#20197;&#38761;&#21629;&#25163;&#27573;&#31881;&#30862;&#36807;&#21435;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#19977;&#30334;&#22810;&#24180;&#20197;&#26469;&#30340;&#20154;&#31867;&#25919;&#27835;&#38761;&#21629;&#20063;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21360;&#35777;&#20102;&#25705;&#23572;&#30340;&#22522;&#26412;&#35266;&#28857;&#12290;&#36825;&#22330;&#25919;&#27835;&#38761;&#21629;&#30340;&#21551;&#21160;&#20197;17&#19990;&#32426;&#30340;&#33521;&#22269;&#38761;&#21629;&#20026;&#26631;&#24535;&#65292;&#32463;&#30001;18&#19990;&#32426;&#32654;&#22269;&#38761;&#21629;&#21644;&#27861;&#22269;&#38761;&#21629;&#30340;&#25512;&#21160;&#65292;&#22312;19&#19990;&#32426;&#24433;&#21709;&#21040;&#25972;&#20010;&#27431;&#27954;&#65292;&#21040;20&#19990;&#32426;&#21017;&#27874;&#21450;&#20102;&#25972;&#20010;&#19990;&#30028;&#12290;&#36825;&#22330;&#38761;&#21629;&#32467;&#26463;&#20102;&#20154;&#31867;&#22825;&#28982;&#22320;&#34987;&#20998;&#20026;&#32479;&#27835;&#32773;&#21644;&#34987;&#32479;&#27835;&#32773;&#30340;&#35266;&#24565;&#65292;&#25226;&#20851;&#20110;&#33258;&#30001;&#12289;&#23466;&#25919;&#21644;&#27665;&#20027;&#30340;&#35266;&#24565;&#24102;&#20837;&#20102;&#25919;&#27835;&#29983;&#27963;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#36825;&#19968;&#25919;&#27835;&#38761;&#21629;&#19982;&#36164;&#26412;&#20027;&#20041;&#30340;&#20852;&#36215;&#21644;&#24037;&#19994;&#38761;&#21629;&#30340;&#21457;&#23637;&#21516;&#27493;&#65292;&#22240;&#27492;&#36825;&#19968;&#25919;&#27835;&#38761;&#21629;&#21448;&#34987;&#31216;&#20026;&#8220;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#8221;&#12290;&#25152;&#20197;&#65292;&#25705;&#23572;&#36825;&#19968;&#21382;&#21490;&#23439;&#35266;&#29702;&#35770;&#24341;&#36215;&#20102;&#24040;&#22823;&#30340;&#21453;&#21709;&#65292;&#29978;&#33267;&#34987;&#31216;&#20026;&#8220;&#19968;&#37096;&#20255;&#22823;&#30340;&#20070;&#8221;&#12290;</p><p>&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#25705;&#23572;&#30340;&#30740;&#31350;&#20063;&#36973;&#21040;&#24456;&#22810;&#23398;&#32773;&#30340;&#36136;&#30097;&#12290;&#24456;&#22810;&#23398;&#32773;&#20174;&#26041;&#27861;&#35770;&#12289;&#26680;&#24515;&#35770;&#28857;&#20197;&#21450;&#22269;&#21035;&#26696;&#20363;&#19977;&#20010;&#26041;&#38754;&#23545;&#25705;&#23572;&#30340;&#30740;&#31350;&#25552;&#20986;&#25361;&#25112;&#12290;&#20854;&#20013;&#19968;&#31181;&#20856;&#22411;&#25209;&#35780;&#35748;&#20026;&#65292;&#25705;&#23572;&#36807;&#20110;&#22840;&#22823;&#36164;&#20135;&#38454;&#32423;&#23545;&#27665;&#20027;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;&#33406;&#33433;&#29747;&#183;&#32993;&#36125;&#23572;&#21644;&#32422;&#32752;&#183;&#26031;&#33922;&#33452;&#26031;&#35748;&#20026;&#65292;&#23613;&#31649;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#19982;&#27665;&#20027;&#21457;&#23637;&#23384;&#22312;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#20294;&#22312;&#30740;&#31350;&#20102;&#35199;&#27431;&#12289;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#30340;&#25919;&#27835;&#21464;&#36801;&#20197;&#21518;&#65292;&#20182;&#20204;&#35748;&#20026;&#65306;&#8220;&#36164;&#20135;&#38454;&#32423;&#19981;&#26159;&#20687;&#20256;&#32479;&#19978;&#35748;&#20026;&#30340;&#37027;&#26679;&#26159;&#23436;&#20840;&#30340;&#12289;&#27491;&#23447;&#30340;&#27665;&#20027;&#21046;&#24230;&#30340;&#25512;&#36827;&#32773;&#12290;&#24403;&#23427;&#30340;&#21033;&#30410;&#21463;&#21040;&#26469;&#33258;&#20110;&#24037;&#20154;&#38454;&#32423;&#21644;&#20854;&#20182;&#32676;&#20247;&#36816;&#21160;&#38656;&#35201;&#30340;&#26377;&#21147;&#25361;&#25112;&#26102;&#65292;&#23427;&#20250;&#36873;&#25321;&#23041;&#26435;&#20027;&#20041;&#30340;&#26041;&#24335;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_23" id="noteBack_23">[23]</a></span></p><p>&#36807;&#21435;&#26377;&#19968;&#20010;&#35266;&#28857;&#35748;&#20026;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#19968;&#23450;&#26159;&#34394;&#20266;&#30340;&#12290;&#29702;&#30001;&#22312;&#20110;&#65292;&#22914;&#26524;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#26159;&#30495;&#23454;&#30340;&#65292;&#27809;&#26377;&#36130;&#20135;&#30340;&#22823;&#37096;&#20998;&#20154;&#20250;&#22242;&#32467;&#36215;&#26469;&#65292;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#21093;&#22842;&#26377;&#20135;&#32773;&#30340;&#36130;&#20135;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#24403;&#20154;&#25968;&#26356;&#22810;&#30340;&#26080;&#20135;&#38454;&#32423;&#25511;&#21046;&#22269;&#23478;&#21147;&#37327;&#20197;&#21518;&#65292;&#20250;&#21160;&#29992;&#22269;&#23478;&#26426;&#22120;&#30340;&#21147;&#37327;&#25226;&#36164;&#20135;&#38454;&#32423;&#30340;&#36130;&#20135;&#21093;&#22842;&#20102;&#12290;&#22914;&#26524;&#36825;&#31181;&#36130;&#20135;&#21093;&#22842;&#27809;&#26377;&#21457;&#29983;&#65292;&#37027;&#20040;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#23601;&#19968;&#23450;&#26159;&#34394;&#20266;&#30340;&#12290;&#36825;&#20010;&#35770;&#35777;&#36923;&#36753;&#19981;&#33021;&#35828;&#27809;&#26377;&#29781;&#30133;&#65292;&#20294;&#22810;&#23569;&#26377;&#20123;&#36947;&#29702;&#12290;&#25353;&#29031;&#36825;&#19968;&#36923;&#36753;&#65292;&#36164;&#20135;&#38454;&#32423;&#26368;&#20559;&#22909;&#30340;&#26159;&#23466;&#25919;&#21644;&#26377;&#38480;&#25919;&#24220;&#65292;&#20197;&#21450;&#23466;&#25919;&#21644;&#26377;&#38480;&#25919;&#24220;&#27835;&#29702;&#19979;&#30340;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#65292;&#20294;&#36164;&#20135;&#38454;&#32423;&#26412;&#36523;&#23545;&#27665;&#20027;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#20559;&#22909;&#12290;&#20174;&#38454;&#32423;&#23646;&#24615;&#26469;&#35828;&#65292;&#36164;&#20135;&#38454;&#32423;&#25317;&#26377;&#37027;&#20040;&#22810;&#36130;&#20135;&#65292;&#26377;&#29702;&#30001;&#24656;&#24807;&#26222;&#36890;&#20154;&#33719;&#24471;&#26222;&#36873;&#26435;&#21518;&#21487;&#33021;&#20250;&#21093;&#22842;&#26377;&#20135;&#32773;&#30340;&#36130;&#20135;&#12290;&#24403;&#28982;&#65292;&#21040;&#20102;&#21518;&#26469;&#65292;&#30452;&#25509;&#21093;&#22842;&#36130;&#20135;&#30340;&#20107;&#24773;&#21457;&#29983;&#24471;&#36234;&#26469;&#36234;&#23569;&#65292;&#20294;&#32473;&#23500;&#20154;&#24449;&#25910;&#39640;&#39069;&#30340;&#25152;&#24471;&#31246;&#12289;&#36130;&#20135;&#31246;&#21644;&#36951;&#20135;&#31246;&#25104;&#20026;&#19968;&#31181;&#26367;&#20195;&#26041;&#24335;&#12290;&#25152;&#20197;&#65292;&#20174;&#36164;&#20135;&#38454;&#32423;&#30340;&#26412;&#24847;&#20986;&#21457;&#65292;&#22914;&#26524;&#26377;&#23466;&#25919;&#65292;&#26377;&#26377;&#38480;&#25919;&#24220;&#65292;&#26377;&#33258;&#30001;&#24066;&#22330;&#65292;&#20182;&#20204;&#25110;&#35768;&#23425;&#21487;&#19981;&#35201;&#22823;&#20247;&#20027;&#23548;&#30340;&#27665;&#20027;&#25919;&#27835;&#12290;&#20854;&#20013;&#30340;&#24494;&#22937;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#22815;&#29702;&#35299;&#12290;</p><p>&#20294;&#26159;&#65292;&#36825;&#37324;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#36923;&#36753;&#12290;&#38750;&#27665;&#20027;&#22269;&#23478;&#23454;&#38469;&#19978;&#24456;&#23569;&#20250;&#24682;&#23432;&#23466;&#25919;&#12289;&#26377;&#38480;&#25919;&#24220;&#21644;&#33258;&#30001;&#24066;&#22330;&#30340;&#27835;&#29702;&#21407;&#21017;&#65307;&#30456;&#21453;&#65292;&#23427;&#20204;&#32463;&#24120;&#30772;&#22351;&#19978;&#36848;&#21407;&#21017;&#12290;&#25152;&#20197;&#65292;&#36164;&#20135;&#38454;&#32423;&#23613;&#31649;&#26410;&#24517;&#36190;&#21516;&#22823;&#20247;&#27665;&#20027;&#65292;&#20294;&#20182;&#20204;&#25903;&#25345;&#23041;&#26435;&#25919;&#20307;&#30340;&#39118;&#38505;&#20063;&#30456;&#24403;&#22823;&#12290;&#25152;&#20197;&#65292;&#36164;&#20135;&#38454;&#32423;&#20854;&#23454;&#23384;&#22312;&#20004;&#31181;&#30456;&#20114;&#30683;&#30462;&#30340;&#24656;&#24807;&#65306;&#19968;&#26041;&#38754;&#24656;&#24807;&#23041;&#26435;&#32479;&#27835;&#32773;&#30340;&#32993;&#20316;&#38750;&#20026;&#65292;&#21478;&#19968;&#26041;&#38754;&#24656;&#24807;&#27665;&#20027;&#25919;&#27835;&#19979;&#24037;&#20154;&#38454;&#23618;&#30340;&#20877;&#20998;&#37197;&#25919;&#31574;&#12290;&#25353;&#29031;&#36825;&#19968;&#36923;&#36753;&#65292;&#36164;&#20135;&#38454;&#32423;&#31350;&#31455;&#20542;&#21521;&#20110;&#25903;&#25345;&#36824;&#26159;&#21453;&#23545;&#27665;&#20027;&#65292;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#36825;&#20004;&#31181;&#24656;&#24807;&#30340;&#21028;&#26029;&#19982;&#26435;&#34913;&#12290;</p><p>&#36824;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#24037;&#20154;&#38454;&#32423;&#25110;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#25165;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&#32422;&#32752;&#183;&#26031;&#33922;&#33452;&#26031;&#35748;&#20026;&#65292;&#25705;&#23572;&#30340;&#30740;&#31350;&#8220;&#22823;&#22823;&#20302;&#20272;&#20102;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#30340;&#20316;&#29992;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_24" id="noteBack_24">[24]</a></span>&#26377;&#23398;&#32773;&#35748;&#20026;&#65306;&#8220;&#22312;&#23436;&#20840;&#30340;&#27665;&#20027;&#25919;&#20307;&#33719;&#24471;&#21457;&#23637;&#30340;&#20219;&#20309;&#22320;&#26041;&#65292;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#37117;&#25198;&#28436;&#30528;&#20851;&#38190;&#35282;&#33394;&#12290;&#8221;&#20182;&#20204;&#29978;&#33267;&#26029;&#35328;&#65292;&#22914;&#26524;&#19981;&#26159;&#26377;&#32452;&#32455;&#30340;&#24037;&#20154;&#38454;&#32423;&#22312;&#20105;&#21462;&#26222;&#36873;&#26435;&#21644;&#20854;&#20182;&#20844;&#27665;&#26435;&#21033;&#36807;&#31243;&#20013;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#8220;&#23454;&#38469;&#19978;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#20960;&#20046;&#24517;&#28982;&#26159;&#23041;&#26435;&#20027;&#20041;&#30340;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_25" id="noteBack_25">[25]</a></span>&#40065;&#24605;&#183;&#36125;&#29747;&#26031;&#183;&#31185;&#21033;&#23572;&#21017;&#24178;&#33030;&#35748;&#20026;&#65292;&#24037;&#20154;&#38454;&#32423;&#26159;&#27665;&#20027;&#21644;&#27665;&#20027;&#21270;&#36807;&#31243;&#20013;&#30340;&#26680;&#24515;&#21147;&#37327;&#12290;<span class="math-super"><a href="part0010.xhtml#note_26" id="noteBack_26">[26]</a></span></p><p>&#22312;&#26089;&#26399;&#27431;&#32654;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#24314;&#31435;&#20043;&#21021;&#65292;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#26159;&#25317;&#26377;&#26222;&#36873;&#26435;&#30340;&#12290;&#24403;&#26102;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#33258;&#30001;&#20027;&#20041;&#12289;&#31435;&#23466;&#20027;&#20041;&#21644;&#20844;&#27665;&#21463;&#38480;&#21046;&#30340;&#36873;&#20030;&#26435;&#12290;&#36825;&#26679;&#30340;&#22269;&#23478;&#26174;&#28982;&#36824;&#19981;&#26159;&#20805;&#20998;&#30340;&#27665;&#20027;&#22269;&#23478;&#12290;&#32780;&#22312;&#26089;&#26399;&#20105;&#21462;&#26222;&#36873;&#26435;&#30340;&#36807;&#31243;&#20013;&#65292;&#27431;&#27954;&#30340;&#24037;&#20154;&#38454;&#32423;&#21644;&#21171;&#24037;&#36816;&#21160;&#21457;&#25381;&#20102;&#26680;&#24515;&#20316;&#29992;&#12290;&#21457;&#29983;&#22312;19&#19990;&#32426;&#20013;&#21494;&#30340;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#24688;&#22909;&#35777;&#26126;&#20102;&#24037;&#20154;&#38454;&#32423;&#23545;&#27665;&#20027;&#30340;&#25512;&#21160;&#12290;1836&#24180;6&#26376;&#65292;&#8220;&#20262;&#25958;&#24037;&#20154;&#21327;&#20250;&#8221;&#25104;&#31435;&#65292;&#23447;&#26088;&#23601;&#26159;&#8220;&#20197;&#21508;&#31181;&#21512;&#27861;&#25163;&#27573;&#20351;&#31038;&#20250;&#19978;&#19968;&#20999;&#38454;&#23618;&#33719;&#24471;&#24179;&#31561;&#30340;&#25919;&#27835;&#26435;&#21033;&#21644;&#31038;&#20250;&#26435;&#21033;&#8221;&#12290;1838&#24180;5&#26376;&#65292;&#22312;&#20262;&#25958;&#24037;&#20154;&#21327;&#20250;&#25903;&#25345;&#19979;&#65292;12&#20154;&#22996;&#21592;&#20250;&#25552;&#20986;&#19968;&#20221;&#21517;&#20026;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#30340;&#25919;&#27835;&#25991;&#20214;&#12290;&#20854;&#26680;&#24515;&#20869;&#23481;&#21253;&#25324;&#20845;&#39033;&#35201;&#27714;&#65306;&#24180;&#28385;21&#23681;&#30340;&#30007;&#23376;&#20139;&#26377;&#26222;&#36873;&#26435;&#65292;&#31192;&#23494;&#25237;&#31080;&#65292;&#24223;&#38500;&#35758;&#21592;&#36130;&#20135;&#36164;&#26684;&#38480;&#21046;&#65292;&#35758;&#21592;&#25903;&#34218;&#65292;&#36873;&#21306;&#24179;&#22343;&#20998;&#37197;&#21644;&#35758;&#20250;&#27599;&#24180;&#25913;&#36873;&#12290;&#23466;&#31456;&#36816;&#21160;&#30340;&#26680;&#24515;&#26159;&#24037;&#20154;&#38454;&#32423;&#65292;&#24418;&#24335;&#21253;&#25324;&#38598;&#20307;&#35831;&#24895;&#12289;&#38598;&#20307;&#31614;&#21517;&#12289;&#22823;&#22411;&#38598;&#20250;&#12289;&#26292;&#21147;&#25269;&#25239;&#31561;&#12290;&#23613;&#31649;&#23466;&#31456;&#36816;&#21160;&#36973;&#21040;&#38215;&#21387;&#24182;&#26368;&#21518;&#24402;&#20110;&#22833;&#36133;&#65292;&#20294;&#38543;&#21518;&#33521;&#22269;&#25919;&#27835;&#30340;&#21457;&#23637;&#8212;&#8212;&#29305;&#21035;&#26159;1867&#24180;&#30340;&#36873;&#20030;&#25913;&#38761;&#12289;1884&#8212;1885&#24180;&#30340;&#36873;&#20030;&#25913;&#38761;&#20197;&#21450;1911&#24180;&#23454;&#26045;&#30340;&#35758;&#21592;&#34218;&#37228;&#21046;&#24230;&#65292;&#36880;&#27493;&#23454;&#29616;&#20102;&#23466;&#31456;&#36816;&#21160;&#25552;&#20986;&#30340;&#22823;&#37096;&#20998;&#25919;&#27835;&#35201;&#27714;&#12290;&#8220;&#23466;&#31456;&#36816;&#21160;&#34920;&#26126;&#24037;&#20154;&#38454;&#32423;&#24050;&#25104;&#20026;&#33521;&#22269;&#27665;&#20027;&#30340;&#21160;&#21147;&#12290;&#8221;</p><p>&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20013;&#65292;&#24037;&#20154;&#38454;&#32423;&#21644;&#21171;&#24037;&#36816;&#21160;&#22312;&#19981;&#21516;&#22320;&#21306;&#30340;&#20316;&#29992;&#24046;&#21035;&#36739;&#22823;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#21335;&#27431;&#21644;&#25289;&#32654;&#65292;&#21171;&#24037;&#36816;&#21160;&#26159;&#37325;&#35201;&#30340;&#25903;&#25345;&#27665;&#20027;&#30340;&#32452;&#32455;&#21270;&#21147;&#37327;&#12290;&#22312;20&#19990;&#32426;60&#8212;70&#24180;&#20195;&#30340;&#35199;&#29677;&#29273;&#65292;&#24037;&#20154;&#38454;&#32423;&#26159;&#20315;&#26391;&#21733;&#29420;&#35009;&#32479;&#27835;&#30340;&#26368;&#37325;&#35201;&#30340;&#21453;&#23545;&#27966;&#12290;&#22312;&#26234;&#21033;&#65292;&#38108;&#19994;&#24037;&#20154;&#32852;&#21512;&#20250;&#26159;&#30382;&#35834;&#20999;&#29305;&#25919;&#20307;&#26368;&#26089;&#30340;&#22823;&#20247;&#21453;&#23545;&#21147;&#37327;&#12290;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26202;&#26399;&#21644;80&#24180;&#20195;&#26089;&#26399;&#30340;&#38463;&#26681;&#24311;&#65292;&#24378;&#26377;&#21147;&#30340;&#20840;&#22269;&#21171;&#24037;&#32852;&#30431;&#65292;&#19982;&#20154;&#26435;&#32452;&#32455;&#21644;&#20854;&#20182;&#31038;&#20250;&#38598;&#22242;&#19968;&#36215;&#65292;&#25512;&#21160;&#20102;&#23041;&#26435;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;&#36825;&#20123;&#22269;&#23478;&#30340;&#20363;&#23376;&#37117;&#35828;&#26126;&#24037;&#20154;&#38454;&#32423;&#23545;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p>&#38500;&#20102;&#37325;&#35270;&#36164;&#20135;&#38454;&#32423;&#25110;&#24037;&#20154;&#38454;&#32423;&#30340;&#20316;&#29992;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#26082;&#21476;&#32769;&#21448;&#26102;&#39654;&#30340;&#35266;&#28857;&#65292;&#21363;&#37325;&#35270;&#20013;&#20135;&#38454;&#32423;&#30340;&#21147;&#37327;&#12290;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30475;&#26469;&#65292;&#20013;&#20135;&#38454;&#32423;&#21183;&#21147;&#36275;&#22815;&#24378;&#22823;&#30340;&#22320;&#26041;&#25165;&#33021;&#8220;&#24314;&#31435;&#19968;&#20010;&#25345;&#20037;&#30340;&#20849;&#21644;&#25919;&#20307;&#8221;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#22312;&#19968;&#20999;&#22478;&#37030;&#20013;&#65292;&#25152;&#26377;&#20844;&#27665;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#37096;&#20998;&#65288;&#38454;&#32423;&#65289;&#8212;&#8212;&#26497;&#23500;&#12289;&#26497;&#36139;&#21644;&#20004;&#32773;&#20043;&#38388;&#30340;&#20013;&#20135;&#38454;&#32423;&#12290;&#8230;&#8230;&#24799;&#26377;&#20197;&#20013;&#20135;&#38454;&#32423;&#20026;&#22522;&#30784;&#25165;&#33021;&#32452;&#25104;&#26368;&#22909;&#30340;&#25919;&#20307;&#12290;&#20013;&#20135;&#38454;&#32423;&#65288;&#23567;&#24247;&#20043;&#23478;&#65289;&#27604;&#20219;&#20309;&#20854;&#20182;&#38454;&#32423;&#37117;&#36739;&#20026;&#31283;&#23450;&#12290;&#20182;&#20204;&#26082;&#19981;&#20687;&#31351;&#20154;&#37027;&#26679;&#24076;&#22270;&#20182;&#20154;&#30340;&#36130;&#29289;&#65292;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#19981;&#20687;&#23500;&#20154;&#37027;&#20040;&#22810;&#24471;&#36275;&#20197;&#24341;&#36215;&#31351;&#20154;&#30340;&#35274;&#35278;&#12290;<span class="math-super"><a href="part0010.xhtml#note_27" id="noteBack_27">[27]</a></span></p><p>&#22312;&#20136;&#24311;&#39039;&#30475;&#26469;&#65292;&#20013;&#20135;&#38454;&#32423;&#26159;&#30001;&#8220;&#21830;&#20154;&#12289;&#19987;&#19994;&#20154;&#22763;&#12289;&#24215;&#20027;&#12289;&#25945;&#24072;&#12289;&#20844;&#21153;&#21592;&#12289;&#32463;&#29702;&#12289;&#25216;&#26415;&#20154;&#21592;&#12289;&#25991;&#31192;&#20154;&#21592;&#21644;&#21806;&#36135;&#21592;&#8221;&#32452;&#25104;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#38500;&#20102;&#20010;&#21035;&#22269;&#23478;&#65292;&#8220;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#36816;&#21160;&#19981;&#26159;&#30001;&#22320;&#20027;&#12289;&#20892;&#27665;&#25110;&#20135;&#19994;&#24037;&#20154;&#26469;&#39046;&#23548;&#30340;&#12290;&#20960;&#20046;&#27599;&#19968;&#20010;&#22269;&#23478;&#27665;&#20027;&#21270;&#26368;&#31215;&#26497;&#30340;&#25903;&#25345;&#32773;&#26159;&#26469;&#33258;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#12290;&#8221;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#20013;&#26399;&#30340;&#24052;&#35199;&#65292;&#26377;&#8220;&#19968;&#37096;&#20998;&#20154;&#22312;&#35201;&#27714;&#22238;&#24402;&#27665;&#20027;&#32479;&#27835;&#19978;&#21898;&#24471;&#26368;&#21709;&#65306;&#20182;&#20204;&#23601;&#26159;&#22823;&#32780;&#21457;&#36798;&#22478;&#24066;&#20013;&#30340;&#23621;&#27665;&#21644;&#20013;&#20135;&#38454;&#32423;&#8221;&#12290;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#38889;&#22269;&#65292;&#19968;&#20010;&#24222;&#22823;&#30340;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#21152;&#20837;&#23398;&#29983;&#30340;&#25239;&#20105;&#38431;&#20237;&#20043;&#21518;&#65292;&#23041;&#26435;&#25919;&#20307;&#25165;&#30495;&#27491;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&#8220;&#21160;&#21592;&#39318;&#23572;&#30340;&#31649;&#29702;&#38454;&#23618;&#21644;&#32844;&#19994;&#38454;&#23618;&#20063;&#35768;&#26159;1987&#24180;&#21521;&#27665;&#20027;&#36807;&#28193;&#30340;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#8221;&#20136;&#24311;&#39039;&#36824;&#26029;&#35328;&#65292;&#8220;&#22312;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#35268;&#27169;&#30456;&#23545;&#36739;&#23567;&#25110;&#30456;&#23545;&#34180;&#24369;&#30340;&#22320;&#26041;&#8230;&#8230;&#35201;&#20040;&#27665;&#20027;&#21270;&#19981;&#25104;&#21151;&#65292;&#35201;&#20040;&#27665;&#20027;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_28" id="noteBack_28">[28]</a></span>