<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><FONT color=#0d141e><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20316;&#20026;&#36825;&#24162;&#25151;&#23376;&#30340;&#20027;&#20154;&#65292;&#20320;&#33021;&#25509;&#21463;&#30340;&#26368;&#20302;&#21806;&#20215;&#26159;&#22810;&#23569;&#65311;</SPAN></FONT></FONT></SPAN></SPAN></P>
<P class=calibre17><FONT color=#0d141e>&#24456;&#22810;&#24515;&#29702;&#23398;&#29616;&#35937;&#21487;&#20197;&#36890;&#36807;&#23454;&#39564;&#24471;&#21040;&#35777;&#23454;&#65292;&#20294;&#20107;&#23454;&#19978;&#36825;&#20123;&#29616;&#35937;&#20013;&#20960;&#20046;&#27809;&#26377;&#21738;&#31181;&#26159;&#21487;&#20197;&#27979;&#37327;&#30340;&#12290;&#38170;&#23450;&#30340;&#24433;&#21709;&#26159;&#19968;&#20010;&#29305;&#20363;&#65292;&#38170;&#23450;&#25928;&#24212;&#21487;&#20197;&#27979;&#37327;&#65292;&#27979;&#37327;&#32467;&#26524;&#35777;&#23454;&#36825;&#19968;&#25928;&#24212;&#24433;&#21709;&#36229;&#22823;&#12290;&#26377;&#20154;&#26366;&#32463;&#38382;&#36807;&#37027;&#20123;&#21442;&#35266;&#8220;&#26087;&#37329;&#23665;&#25506;&#32034;&#39302;&#8221;&#30340;&#28216;&#23458;&#19979;&#38754;&#20004;&#20010;&#38382;&#39064;&#65306;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#26368;&#39640;&#30340;&#37027;&#26869;&#32418;&#26441;&#26641;&#26159;&#39640;&#20110;1200&#33521;&#23610;&#36824;&#26159;&#20302;&#20110;1200&#33521;&#23610;&#65311;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#20320;&#35748;&#20026;&#37027;&#26869;&#26368;&#39640;&#30340;&#32418;&#26441;&#26641;&#26377;&#22810;&#39640;&#65311;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#36825;&#20010;&#23454;&#39564;&#20013;&#30340;&#8220;&#39640;&#38170;&#23450;&#20540;&#8221;&#26159;1200&#33521;&#23610;&#12290;&#32780;&#21478;&#22806;&#19968;&#32452;&#21463;&#35797;&#32773;&#30475;&#21040;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#21017;&#29992;&#20102;&#19968;&#20010;180&#33521;&#23610;&#30340;&#8220;&#20302;&#38170;&#23450;&#20540;&#8221;&#12290;&#20004;&#20010;&#38170;&#23450;&#20540;&#30456;&#24046;1020&#33521;&#23610;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#19981;&#20986;&#25152;&#26009;&#65292;&#65288;&#20851;&#20110;&#37027;&#26869;&#26368;&#39640;&#30340;&#32418;&#26441;&#26641;&#26377;&#22810;&#39640;&#65289;&#20004;&#20010;&#32452;&#32473;&#20986;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24179;&#22343;&#35780;&#20272;&#65306;844&#33521;&#23610;&#21644;282&#33521;&#23610;&#12290;&#20004;&#32773;&#30340;&#24046;&#36317;&#26377;562&#33521;&#23610;&#12290;&#38170;&#23450;&#25351;&#25968;&#23601;&#26159;&#20004;&#20010;&#19981;&#21516;&#31572;&#26696;&#30340;&#27604;&#29575;55%&#65288;562/1020&#65289;&#12290;&#23545;&#20110;&#37027;&#20123;&#22312;&#35780;&#20272;&#36807;&#31243;&#20013;&#36807;&#24230;&#36816;&#29992;&#38170;&#23450;&#30340;&#20154;&#32780;&#35328;&#65292;&#38170;&#23450;&#25928;&#24212;&#30340;&#27979;&#37327;&#32467;&#26524;&#23558;&#26159;100%&#65292;&#23545;&#20110;&#37027;&#20123;&#33021;&#22815;&#24573;&#30053;&#38170;&#23450;&#30340;&#20154;&#32780;&#35328;&#65292;&#38170;&#23450;&#25928;&#24212;&#30340;&#27979;&#37327;&#32467;&#26524;&#21017;&#26159;&#38646;&#12290;&#36825;&#39033;&#23454;&#39564;&#20013;&#35266;&#23519;&#21040;&#30340;55%&#30340;&#38170;&#23450;&#25351;&#25968;&#38750;&#24120;&#20856;&#22411;&#65292;&#22312;&#20854;&#20182;&#35768;&#22810;&#38382;&#39064;&#20013;&#20063;&#35266;&#23519;&#21040;&#20102;&#30456;&#20284;&#30340;&#38170;&#23450;&#25351;&#25968;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#38170;&#23450;&#25928;&#24212;&#22312;&#23454;&#39564;&#23460;&#20013;&#21496;&#31354;&#35265;&#24815;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#20854;&#24433;&#21709;&#21516;&#26679;&#27627;&#19981;&#36874;&#33394;&#12290;&#20960;&#24180;&#21069;&#30340;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#23454;&#39564;&#20154;&#21592;&#35753;&#19968;&#20123;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#23545;&#19968;&#24162;&#24453;&#21806;&#25151;&#23376;&#30340;&#20215;&#20540;&#36827;&#34892;&#35780;&#20272;&#12290;&#36825;&#20123;&#32463;&#32426;&#20154;&#20146;&#33258;&#21435;&#30475;&#20102;&#36825;&#25152;&#25151;&#23376;&#65292;&#36824;&#20180;&#32454;&#30740;&#31350;&#20102;&#19968;&#26412;&#23567;&#20876;&#23376;&#65292;&#37324;&#38754;&#21253;&#25324;&#36825;&#24162;&#25151;&#23376;&#30340;&#20840;&#38754;&#20449;&#24687;&#21644;&#21806;&#20215;&#12290;&#20854;&#20013;&#19968;&#21322;&#32463;&#32426;&#20154;&#35780;&#20272;&#30340;&#21806;&#20215;&#27604;&#26631;&#20215;&#39640;&#24456;&#22810;&#65292;&#21478;&#19968;&#21322;&#35780;&#20272;&#30340;&#21806;&#20215;&#21017;&#27604;&#26631;&#20215;&#20302;&#24456;&#22810;&#12290;&#27599;&#20301;&#32463;&#32426;&#20154;&#37117;&#32473;&#20986;&#20102;&#33258;&#24049;&#35748;&#20026;&#21512;&#29702;&#30340;&#21806;&#20215;&#65292;&#21516;&#26102;&#65288;&#20551;&#23450;&#33258;&#24049;&#26159;&#36825;&#24162;&#25151;&#23376;&#30340;&#25151;&#20027;&#65289;&#22905;&#20204;&#36824;&#32473;&#20986;&#20102;&#33258;&#24049;&#33021;&#22815;&#25509;&#21463;&#30340;&#26368;&#20302;&#21806;&#20215;&#12290;&#23454;&#39564;&#20154;&#21592;&#38543;&#21518;&#38382;&#36825;&#20123;&#32463;&#32426;&#20154;&#21738;&#20123;&#22240;&#32032;&#24433;&#21709;&#20102;&#22905;&#20204;&#30340;&#20915;&#31574;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#21806;&#20215;&#24182;&#38750;&#24433;&#21709;&#22240;&#32032;&#20043;&#19968;&#12290;&#36825;&#20123;&#32463;&#32426;&#20154;&#21313;&#20998;&#24471;&#24847;&#65292;&#22240;&#20026;&#22905;&#20204;&#27809;&#26377;&#34987;&#36825;&#20010;&#22240;&#32032;&#25152;&#24038;&#21491;&#12290;&#22905;&#20204;&#22362;&#31216;&#26631;&#20215;&#27809;&#26377;&#24433;&#21709;&#21040;&#22905;&#20204;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#22238;&#24212;&#65292;&#20294;&#23454;&#38469;&#19978;&#22905;&#20204;&#38169;&#20102;&#65306;&#38170;&#23450;&#25351;&#25968;&#26159;41%&#12290;&#20107;&#23454;&#19978;&#65292;&#19987;&#19994;&#20154;&#22763;&#21644;&#23545;&#25151;&#22320;&#20135;&#19968;&#26080;&#25152;&#30693;&#30340;&#21830;&#23398;&#38498;&#23398;&#29983;&#19968;&#26679;&#65292;&#37117;&#21463;&#21040;&#20102;&#38170;&#23450;&#25928;&#24212;&#30340;&#24433;&#21709;&#12290;&#21518;&#32773;&#30340;&#38170;&#23450;&#25351;&#25968;&#26159;48%&#12290;&#20004;&#32773;&#30340;&#21807;&#19968;&#21306;&#21035;&#26159;&#65292;&#23398;&#29983;&#25215;&#35748;&#20182;&#20204;&#21463;&#21040;&#20102;&#38170;&#23450;&#25928;&#24212;&#30340;&#24433;&#21709;&#65292;&#32780;&#19987;&#19994;&#20154;&#22763;&#21017;&#21542;&#35748;&#36825;&#19968;&#28857;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#22312;&#20154;&#20204;&#23545;&#38065;&#30340;&#38382;&#39064;&#25152;&#20316;&#30340;&#20915;&#23450;&#20013;&#21516;&#26679;&#20307;&#29616;&#20986;&#20102;&#24378;&#22823;&#30340;&#38170;&#23450;&#25928;&#24212;&#65292;&#20154;&#20204;&#36873;&#25321;&#23545;&#19968;&#39033;&#20107;&#19994;&#25237;&#20837;&#22810;&#23569;&#26102;&#23601;&#20250;&#21463;&#38170;&#23450;&#25928;&#24212;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#35777;&#23454;&#36825;&#19968;&#24433;&#21709;&#65292;&#25105;&#20204;&#21578;&#35785;&#25506;&#32034;&#39302;&#30740;&#31350;&#20013;&#30340;&#21463;&#35797;&#32773;&#65292;&#22826;&#24179;&#27915;&#20013;&#30340;&#27833;&#31649;&#24341;&#36215;&#20102;&#29615;&#22659;&#27745;&#26579;&#65292;&#38382;&#20182;&#20204;&#26159;&#21542;&#24895;&#24847;&#27599;&#24180;&#37117;&#25424;&#38065;&#8220;&#20351;5&#19975;&#21482;&#36817;&#22826;&#24179;&#27915;&#28023;&#23736;&#30340;&#28023;&#40479;&#19981;&#33268;&#21463;&#23567;&#38754;&#31215;&#28023;&#19978;&#28322;&#27833;&#30340;&#24433;&#21709;&#65292;&#30452;&#21040;&#25214;&#21040;&#38450;&#27490;&#27844;&#28431;&#30340;&#26041;&#27861;&#25110;&#35201;&#27714;&#27833;&#32592;&#25152;&#26377;&#32773;&#25903;&#20184;&#36816;&#34892;&#36153;&#29992;&#20026;&#27490;&#8221;&#12290;&#36825;&#20010;&#38382;&#39064;&#38656;&#35201;&#24378;&#24230;&#30456;&#21305;&#37197;&#65306;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#26159;&#22312;&#35201;&#27714;&#35843;&#26597;&#23545;&#35937;&#39044;&#20272;&#24212;&#35813;&#25424;&#29486;&#22810;&#23569;&#38065;&#25165;&#33021;&#19982;&#33258;&#24049;&#23545;&#28023;&#40479;&#22256;&#22659;&#30340;&#24863;&#21463;&#31243;&#24230;&#30456;&#21305;&#37197;&#12290;&#23545;&#20854;&#20013;&#19968;&#20123;&#28216;&#23458;&#65292;&#23454;&#39564;&#20154;&#21592;&#24182;&#27809;&#26377;&#30452;&#25130;&#20102;&#24403;&#22320;&#38382;&#22905;&#20204;&#24895;&#24847;&#25424;&#22810;&#23569;&#38065;&#65292;&#32780;&#26159;&#20808;&#38382;&#20102;&#19968;&#20010;&#38170;&#23450;&#38382;&#39064;&#65292;&#27604;&#22914;&#8220;&#20320;&#26159;&#21542;&#24895;&#24847;&#33457;5&#32654;&#20803;&#26469;&#8230;&#8230;&#8221;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#33509;&#27809;&#26377;&#25552;&#21040;&#38170;&#23450;&#38382;&#39064;&#65292;&#36825;&#20123;&#23545;&#29615;&#22659;&#37117;&#24456;&#25935;&#24863;&#30340;&#25506;&#32034;&#39302;&#21442;&#35266;&#32773;&#20250;&#35828;&#20182;&#20204;&#24895;&#24847;&#25343;&#20986;&#30340;&#38065;&#24179;&#22343;&#20026;64&#32654;&#20803;&#12290;&#24403;&#38170;&#23450;&#37329;&#39069;&#21482;&#26377;5&#32654;&#20803;&#26102;&#65292;&#24179;&#22343;&#25424;&#27454;&#21017;&#26159;20&#32654;&#20803;&#12290;&#24403;&#38170;&#23450;&#37329;&#39069;&#36798;&#21040;400&#32654;&#20803;&#26102;&#65292;&#20154;&#20204;&#30340;&#25424;&#27454;&#24179;&#22343;&#25968;&#23601;&#36798;&#21040;&#20102;143&#32654;&#20803;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#39640;&#38170;&#23450;&#37329;&#39069;&#21644;&#20302;&#38170;&#23450;&#37329;&#39069;&#20043;&#38388;&#30456;&#24046;123&#32654;&#20803;&#12290;&#38170;&#23450;&#25351;&#25968;&#39640;&#20110;30%&#65292;&#34920;&#26126;&#22686;&#38271;100&#32654;&#20803;&#30340;&#21021;&#22987;&#35201;&#20215;&#23601;&#33021;&#24102;&#26469;&#24179;&#22343;&#20540;&#20026;30&#32654;&#20803;&#30340;&#22238;&#25253;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#35768;&#22810;&#20272;&#27979;&#21644;&#25424;&#27454;&#24847;&#24895;&#30340;&#30740;&#31350;&#37117;&#26366;&#20307;&#29616;&#20986;&#30456;&#20284;&#29978;&#33267;&#26356;&#22823;&#30340;&#38170;&#23450;&#25928;&#24212;&#12290;&#20363;&#22914;&#65292;&#26377;&#20154;&#26366;&#38382;&#36807;&#37027;&#20123;&#22312;&#27861;&#22269;&#39532;&#36187;&#37325;&#24230;&#27745;&#26579;&#22320;&#21306;&#23621;&#20303;&#30340;&#23621;&#27665;&#65292;&#22914;&#26524;&#33021;&#20303;&#22312;&#19968;&#20010;&#27745;&#26579;&#31243;&#24230;&#36739;&#20302;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#33021;&#25509;&#21463;&#29983;&#27963;&#24320;&#38144;&#25552;&#39640;&#22810;&#23569;&#12290;&#38170;&#23450;&#25351;&#25968;&#22312;&#35813;&#30740;&#31350;&#20013;&#36229;&#36807;&#20102;50%&#12290;&#22312;&#32593;&#19978;&#36141;&#29289;&#36807;&#31243;&#20013;&#20063;&#24456;&#23481;&#26131;&#35266;&#23519;&#21040;&#38170;&#23450;&#25928;&#24212;&#65292;&#32593;&#19978;&#30456;&#21516;&#30340;&#20135;&#21697;&#32463;&#24120;&#26631;&#20986;&#19981;&#21516;&#30340;&#8220;&#31435;&#36141;&#8221;&#20215;&#12290;&#8220;&#20272;&#27979;&#8221;&#22312;&#33402;&#26415;&#21697;&#25293;&#21334;&#34892;&#19994;&#20013;&#26159;&#24433;&#21709;&#31532;&#19968;&#27425;&#31454;&#25293;&#30340;&#38170;&#23450;&#20215;&#26684;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#38170;&#23450;&#25928;&#24212;&#22312;&#26576;&#20123;&#24773;&#24418;&#19979;&#30475;&#36215;&#26469;&#20063;&#26159;&#21512;&#29702;&#30340;&#12290;&#27605;&#31455;&#65292;&#37027;&#20123;&#34987;&#38382;&#21040;&#38590;&#39064;&#30340;&#20154;&#32943;&#23450;&#20250;&#21435;&#25235;&#20303;&#36825;&#26681;&#25937;&#21629;&#31291;&#33609;&#30340;&#65292;&#20917;&#19988;&#36825;&#20010;&#38170;&#23450;&#20540;&#20063;&#26159;&#26681;&#35980;&#20284;&#21512;&#29702;&#30340;&#31291;&#33609;&#12290;&#22914;&#26524;&#20320;&#23545;&#21152;&#21033;&#31119;&#23612;&#20122;&#30340;&#26641;&#25152;&#30693;&#26080;&#20960;&#65292;&#21364;&#21448;&#34987;&#38382;&#21040;&#32418;&#26441;&#26641;&#26159;&#21542;&#39640;&#20110;1200&#33521;&#23610;&#65292;&#27492;&#26102;&#20320;&#21487;&#33021;&#23601;&#20250;&#35748;&#20026;&#36825;&#20010;&#25968;&#23383;&#19982;&#30495;&#23454;&#25968;&#23383;&#30456;&#24046;&#19981;&#36828;&#12290;&#22240;&#20026;&#26159;&#37027;&#20123;&#30693;&#36947;&#36825;&#31181;&#26641;&#30495;&#23454;&#39640;&#24230;&#30340;&#20154;&#24819;&#20986;&#30340;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#20197;&#36825;&#20010;&#38170;&#23450;&#20540;&#20063;&#35768;&#26159;&#20010;&#26377;&#20215;&#20540;&#30340;&#25552;&#31034;&#12290;&#20294;&#26159;&#65292;&#38170;&#23450;&#25928;&#24212;&#30740;&#31350;&#26377;&#19968;&#20010;&#37325;&#35201;&#21457;&#29616;&#65292;&#21363;&#38170;&#23450;&#20540;&#26174;&#28982;&#26159;&#20219;&#24847;&#30340;&#65292;&#23427;&#20063;&#35768;&#21644;&#21487;&#33021;&#26377;&#20449;&#24687;&#20215;&#20540;&#30340;&#38170;&#23450;&#20540;&#19968;&#26679;&#26377;&#25928;&#12290;&#24403;&#25105;&#20204;&#29992;&#36718;&#30424;&#26469;&#20272;&#27979;&#32852;&#21512;&#22269;&#20013;&#38750;&#27954;&#22269;&#23478;&#25152;&#21344;&#30340;&#27604;&#20363;&#26102;&#65292;&#38170;&#23450;&#25351;&#25968;&#26159;44%&#65292;&#36824;&#31639;&#26159;&#22788;&#22312;&#30475;&#20284;&#27491;&#30830;&#19988;&#33021;&#20316;&#20026;&#25552;&#31034;&#30340;&#38170;&#23450;&#25928;&#24212;&#30340;&#24433;&#21709;&#33539;&#22260;&#20869;&#12290;&#26377;&#20123;&#23454;&#39564;&#24050;&#35266;&#23519;&#21040;&#22823;&#23567;&#30456;&#20284;&#30340;&#38170;&#23450;&#25928;&#24212;&#65292;&#22312;&#36825;&#20123;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#31038;&#20445;&#21495;&#30340;&#26368;&#21518;&#20960;&#20010;&#25968;&#23383;&#34987;&#29992;&#20570;&#38170;&#23450;&#20540;&#65288;&#27604;&#22914;&#20026;&#20272;&#27979;&#20182;&#20204;&#22478;&#24066;&#20013;&#21307;&#29983;&#30340;&#25968;&#37327;&#65289;&#12290;&#32467;&#26524;&#24456;&#26126;&#30830;&#65306;&#38170;&#23450;&#20540;&#27809;&#26377;&#24433;&#21709;&#65292;&#22240;&#20026;&#20154;&#20204;&#35748;&#20026;&#36825;&#20123;&#25968;&#23383;&#27809;&#26377;&#20160;&#20040;&#20449;&#24687;&#20215;&#20540;&#12290;</FONT></P>
<P class=calibre11><FONT color=#0d141e>&#38543;&#26426;&#38170;&#23450;&#30340;&#24433;&#21709;&#20197;&#19968;&#20123;&#20196;&#20154;&#19981;&#23433;&#30340;&#26041;&#24335;&#20986;&#29616;&#22312;&#29983;&#27963;&#20013;&#12290;&#19968;&#20123;&#20219;&#32844;&#32463;&#21382;&#24179;&#22343;&#20026;15&#24180;&#30340;&#24503;&#22269;&#27861;&#23448;&#20808;&#26159;&#35835;&#20102;&#19968;&#20221;&#26696;&#20363;&#65292;&#35762;&#21040;&#19968;&#20010;&#22919;&#22899;&#22312;&#21830;&#24215;&#39034;&#25163;&#29301;&#32650;&#34987;&#25417;&#20303;&#30340;&#26696;&#20363;&#65292;&#28982;&#21518;&#20182;&#20204;&#24320;&#22987;&#25527;&#19968;&#21103;&#39600;&#23376;&#65292;&#36825;&#21103;&#39600;&#23376;&#34987;&#20154;&#25552;&#21069;&#20570;&#36807;&#25163;&#33050;&#12290;&#22240;&#27492;&#65292;&#27599;&#27425;&#25527;&#39600;&#23376;&#30340;&#32467;&#26524;&#19981;&#26159;3&#23601;&#26159;9&#12290;&#39600;&#23376;&#19968;&#20572;&#65292;&#23454;&#39564;&#20154;&#21592;&#23601;&#38382;&#36825;&#20123;&#27861;&#23448;&#26159;&#21542;&#20250;&#23558;&#37027;&#20301;&#22919;&#22899;&#36865;&#36827;&#30417;&#29425;&#65292;&#19988;&#20854;&#26381;&#21009;&#30340;&#26102;&#38388;&#24212;&#35813;&#27604;&#39600;&#23376;&#19978;&#30340;&#25968;&#22823;&#36824;&#26159;&#23567;&#12290;&#26368;&#21518;&#65292;&#23454;&#39564;&#20154;&#21592;&#38382;&#36825;&#20123;&#27861;&#23448;&#65292;&#20182;&#20204;&#32473;&#36825;&#20010;&#34892;&#31363;&#30340;&#22919;&#22899;&#21028;&#23450;&#30340;&#26381;&#21009;&#26399;&#20855;&#20307;&#26159;&#22810;&#23569;&#12290;&#24179;&#22343;&#26469;&#30475;&#65292;&#37027;&#20123;&#25527;&#20102;9&#30340;&#27861;&#23448;&#35828;&#20182;&#20204;&#20250;&#20851;&#22905;8&#20010;&#26376;&#65292;&#32780;&#25527;&#20102;3&#30340;&#27861;&#23448;&#35828;&#20182;&#20204;&#20250;&#20851;&#22905;5&#20010;&#26376;&#65292;&#38170;&#23450;&#25351;&#25968;&#26159;50%&#12290;</FONT></P>
<DIV id=calibre_pb_54 class=mbppagebreak><BR><BR><FONT color=#0d141e>