<h2 class="kindle-cn-heading2" id="sigil_toc_id_67">8.7&#12288;&#24433;&#21709;&#36716;&#22411;&#30340;&#22269;&#38469;&#22240;&#32032;</h2><p>&#31532;&#22235;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#30340;&#26159;&#19968;&#22269;&#27665;&#20027;&#36716;&#22411;&#30340;&#22269;&#38469;&#29615;&#22659;&#25110;&#22269;&#38469;&#22240;&#32032;&#12290;&#20174;&#38271;&#26102;&#27573;&#26469;&#30475;&#65292;&#22269;&#38469;&#22240;&#32032;&#21487;&#33021;&#26159;&#25512;&#21160;&#19990;&#30028;&#19978;&#22810;&#25968;&#22269;&#23478;&#21521;&#27665;&#20027;&#36716;&#22411;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;&#20170;&#26085;&#30340;&#22269;&#38469;&#32463;&#27982;&#20307;&#31995;&#12289;&#19990;&#30028;&#25919;&#27835;&#26684;&#23616;&#21644;&#20840;&#29699;&#24847;&#35782;&#24418;&#24577;&#65292;&#26159;&#20197;&#33521;&#22269;&#20026;&#39318;&#30340;&#35199;&#27431;&#25991;&#26126;&#22312;&#36807;&#21435;500&#24180;&#30340;&#23835;&#36215;&#21644;&#25193;&#24352;&#25152;&#22609;&#36896;&#30340;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#19990;&#30028;&#24615;&#30340;&#27665;&#20027;&#38761;&#21629;&#19981;&#36807;&#26159;&#20840;&#29699;&#21270;&#21644;&#20840;&#29699;&#31209;&#24207;&#37325;&#24314;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#36807;&#21435;&#65292;&#26032;&#33322;&#36335;&#21644;&#32654;&#27954;&#30340;&#21457;&#29616;&#12289;&#24037;&#19994;&#38761;&#21629;&#21644;&#25216;&#26415;&#30340;&#25193;&#23637;&#12289;&#36328;&#22269;&#36152;&#26131;&#21644;&#21830;&#19994;&#27963;&#21160;&#30340;&#20852;&#36215;&#12289;&#27542;&#27665;&#20027;&#20041;&#21644;&#21453;&#27542;&#27665;&#21270;&#12289;&#35199;&#26041;&#19990;&#30028;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#25112;&#20105;&#20197;&#21450;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#37117;&#20197;&#19981;&#21516;&#26041;&#24335;&#22609;&#36896;&#30528;&#22269;&#38469;&#20307;&#31995;&#65292;&#24182;&#23545;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#22269;&#20869;&#25919;&#27835;&#20135;&#29983;&#24040;&#22823;&#30340;&#20914;&#20987;&#12290;&#20108;&#25112;&#20197;&#21518;&#20840;&#29699;&#21270;&#21152;&#36895;&#65292;&#20960;&#20046;&#25152;&#26377;&#22269;&#23478;&#37117;&#34987;&#28145;&#21051;&#22320;&#21367;&#20837;&#19968;&#23450;&#30340;&#22269;&#38469;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#20307;&#31995;&#20043;&#20013;&#65292;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#26377;&#22686;&#26080;&#20943;&#12290;</p><p>&#24576;&#29305;&#28023;&#24503;&#35748;&#20026;&#65292;&#22269;&#38469;&#22240;&#32032;&#23545;&#27665;&#20027;&#21644;&#27665;&#20027;&#36716;&#22411;&#20855;&#26377;&#24040;&#22823;&#24433;&#21709;&#65292;&#20182;&#29992;&#31616;&#35201;&#30340;&#35745;&#31639;&#35828;&#26126;&#20102;&#36825;&#31181;&#24433;&#21709;&#65306;</p><p class="kindle-cn-ref">&#32771;&#34385;1990&#24180;&#34987;&#33258;&#30001;&#20043;&#23478;&#35780;&#32423;&#20026;&#8220;&#33258;&#30001;&#8221;&#30340;61&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20854;&#20013;30&#20010;&#22269;&#23478;&#8212;&#8212;&#20197;&#32654;&#22269;&#20026;&#39318;&#8212;&#8212;&#30340;&#27665;&#20027;&#21046;&#24230;&#21487;&#20197;&#36861;&#28335;&#21040;&#25670;&#33073;&#22823;&#33521;&#24093;&#22269;&#27542;&#27665;&#32479;&#27835;&#30340;&#36807;&#31243;&#12290;&#21478;&#22806;&#30340;12&#20010;&#22269;&#23478;&#29616;&#20170;&#30340;&#27665;&#20027;&#21046;&#24230;&#36215;&#28304;&#20110;&#20108;&#25112;&#20013;&#30431;&#20891;&#26041;&#38754;&#30340;&#32988;&#21033;&#12290;&#36824;&#26377;13&#20010;&#22269;&#23478;&#20174;&#20445;&#23432;&#23041;&#26435;&#20027;&#20041;&#21521;&#27665;&#20027;&#30340;&#36716;&#22411;&#21457;&#29983;&#22312;1973&#24180;&#20043;&#21518;&#65288;&#36825;&#20123;&#22269;&#23478;&#37117;&#26159;&#32654;&#22269;&#30340;&#20891;&#20107;&#21516;&#30431;&#22269;&#65292;&#32780;&#32654;&#22269;&#36807;&#21435;&#20197;&#20919;&#25112;&#20026;&#29702;&#30001;&#20351;&#23427;&#20204;&#30340;&#38750;&#27665;&#20027;&#32479;&#27835;&#20855;&#26377;&#21512;&#27861;&#24615;&#65289;&#12290;&#36825;&#26679;&#65292;&#22312;61&#20010;&#22269;&#23478;&#20013;&#21482;&#21097;&#19979;6&#20010;&#22269;&#23478;&#20854;&#27665;&#20027;&#21046;&#24230;&#26082;&#19981;&#26159;&#36215;&#28304;&#20110;&#21453;&#27542;&#27665;&#21270;&#65292;&#20063;&#19981;&#26159;&#36215;&#28304;&#20110;&#20108;&#25112;&#65292;&#20063;&#19981;&#26159;&#36215;&#28304;&#20110;&#36817;&#26399;&#20919;&#25112;&#30340;&#28040;&#36864;&#12290;&#8230;&#8230;&#21040;1995&#24180;1&#26376;&#20026;&#27490;&#65292;&#33258;&#30001;&#20043;&#23478;&#30340;&#8220;&#33258;&#30001;&#8221;&#22269;&#23478;&#21517;&#21333;&#20013;&#21448;&#22686;&#21152;&#20102;15&#20010;&#65292;&#24635;&#25968;&#36798;76&#20010;&#12290;&#32780;&#36825;15&#20010;&#20013;&#26377;9&#20010;&#20301;&#20110;&#20013;&#19996;&#27431;&#22320;&#21306;&#12290;&#36825;&#19968;&#32452;&#22269;&#23478;&#21453;&#26144;&#30340;&#26159;&#33487;&#32852;&#30340;&#35299;&#20307;&#12290;<span class="math-super"><a href="part0010.xhtml#note_41" id="noteBack_41">[41]</a></span></p><p>&#20854;&#23454;&#26089;&#22312;1971&#24180;&#65292;&#36798;&#23572;&#23601;&#27880;&#24847;&#21040;&#20102;&#22269;&#38469;&#22240;&#32032;&#30340;&#37325;&#35201;&#24433;&#21709;&#65292;&#20182;&#35828;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#30340;&#21629;&#36816;&#27704;&#36828;&#19981;&#20250;&#23436;&#20840;&#25484;&#25569;&#22312;&#23427;&#33258;&#24049;&#30340;&#20154;&#27665;&#25163;&#37324;&#12290;&#8230;&#8230;&#27599;&#20010;&#22269;&#23478;&#37117;&#26159;&#22312;&#19982;&#20182;&#22269;&#20849;&#22788;&#30340;&#29615;&#22659;&#20013;&#29983;&#23384;&#30340;&#12290;&#8221;&#20136;&#24311;&#39039;&#21017;&#35748;&#20026;&#65306;&#8220;&#22806;&#22269;&#25919;&#24220;&#25110;&#26426;&#26500;&#30340;&#34892;&#21160;&#20063;&#35768;&#20250;&#24433;&#21709;&#12289;&#29978;&#33267;&#26159;&#20915;&#23450;&#24615;&#22320;&#24433;&#21709;&#21040;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#21270;&#12290;&#8221;&#23545;&#20110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#26469;&#35828;&#65292;&#20854;&#20316;&#29992;&#26426;&#21046;&#20027;&#35201;&#26159;&#20004;&#31181;&#12290;&#31532;&#19968;&#31181;&#26159;&#37325;&#35201;&#22269;&#23478;&#21644;&#22269;&#38469;&#32452;&#32455;&#23545;&#22806;&#25919;&#31574;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#26805;&#33922;&#20872;&#12289;&#27431;&#27954;&#20849;&#21516;&#20307;&#65288;&#27431;&#30431;&#65289;&#12289;&#32654;&#22269;&#21644;&#21069;&#33487;&#32852;&#30340;&#20570;&#27861;&#12290;&#21478;&#19968;&#31181;&#26159;&#37051;&#36817;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#30340;&#31034;&#33539;&#25928;&#24212;&#25110;&#8220;&#28378;&#38634;&#29699;&#25928;&#24212;&#8221;&#12290;&#8220;&#19968;&#20010;&#22269;&#23478;&#25104;&#21151;&#22320;&#23454;&#29616;&#27665;&#20027;&#21270;&#65292;&#36825;&#20250;&#40723;&#21169;&#20854;&#20182;&#22269;&#23478;&#30340;&#27665;&#20027;&#21270;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_42" id="noteBack_42">[42]</a></span></p><p>&#25140;&#33945;&#24503;&#12289;&#26519;&#33576;&#21644;&#26446;&#26222;&#22622;&#29305;&#35748;&#20026;&#65306;&#8220;&#22269;&#23478;&#25919;&#27835;&#20307;&#21046;&#21644;&#25919;&#20307;&#21464;&#36801;&#21463;&#21040;&#19968;&#31995;&#21015;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#27542;&#27665;&#32479;&#27835;&#12289;&#22806;&#22269;&#24178;&#39044;&#12289;&#25991;&#21270;&#25193;&#25955;&#21644;&#22269;&#22806;&#30340;&#31034;&#33539;&#25928;&#24212;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_43" id="noteBack_43">[43]</a></span>&#24052;&#24052;&#25289;&#183;&#39759;&#22856;&#29305;&#21017;&#23545;&#24433;&#21709;&#27665;&#20027;&#30340;&#22269;&#20869;&#21457;&#23637;&#22240;&#32032;&#21644;&#22269;&#38469;&#25193;&#25955;&#22240;&#32032;&#20316;&#20102;&#31995;&#32479;&#30340;&#12289;&#36328;&#36234;&#20004;&#20010;&#19990;&#32426;&#30340;&#27604;&#36739;&#30740;&#31350;&#12290;&#22905;&#35748;&#20026;&#65306;&#8220;&#24403;&#21333;&#29420;&#35780;&#20272;&#26102;&#65292;&#65288;&#22269;&#20869;&#30340;&#65289;&#21457;&#23637;&#25351;&#26631;&#23545;&#20110;&#27665;&#20027;&#26469;&#35828;&#26159;&#24378;&#26377;&#21147;&#30340;&#39044;&#27979;&#25351;&#26631;&#12290;&#20294;&#26159;&#65292;&#24403;&#65288;&#22269;&#38469;&#30340;&#65289;&#25193;&#25955;&#21464;&#37327;&#32771;&#34385;&#36827;&#26469;&#20197;&#21518;&#65292;&#21457;&#23637;&#25351;&#26631;&#30340;&#39044;&#27979;&#25928;&#21147;&#23601;&#22823;&#22823;&#19979;&#38477;&#20102;&#12290;&#8221;&#36825;&#39033;&#30740;&#31350;&#24847;&#21619;&#30528;&#22269;&#38469;&#25193;&#25955;&#22240;&#32032;&#26159;&#27665;&#20027;&#26356;&#26377;&#25928;&#30340;&#39044;&#27979;&#25351;&#26631;&#12290;<span class="math-super"><a href="part0010.xhtml#note_44" id="noteBack_44">[44]</a></span></p><p>&#37027;&#20040;&#65292;&#22269;&#38469;&#22240;&#32032;&#26159;&#36890;&#36807;&#20309;&#31181;&#26426;&#21046;&#36215;&#20316;&#29992;&#30340;&#21602;&#65311;&#24576;&#29305;&#28023;&#24503;&#24402;&#32435;&#24635;&#32467;&#20986;&#19977;&#31181;&#26426;&#21046;&#65292;&#23427;&#20204;&#20998;&#21035;&#26159;&#65306;&#65288;1&#65289;&#20256;&#26579;&#65288;Contagion&#65289;&#65292;&#21363;&#27665;&#20027;&#32463;&#39564;&#19981;&#20511;&#21161;&#24378;&#21046;&#21147;&#30340;&#25193;&#25955;&#65307;&#65288;2&#65289;&#25511;&#21046;&#65288;Control&#65289;&#65292;&#21363;&#19968;&#22269;&#20511;&#21161;&#24378;&#21046;&#21147;&#25110;&#32422;&#26463;&#21147;&#23545;&#21478;&#19968;&#22269;&#27665;&#20027;&#30340;&#25512;&#21160;&#65307;&#65288;3&#65289;&#21516;&#24847;&#65288;Consent&#65289;&#65292;&#36825;&#26159;&#22269;&#38469;&#21147;&#37327;&#36890;&#36807;&#19982;&#22269;&#20869;&#38598;&#22242;&#30340;&#19968;&#31995;&#21015;&#22797;&#26434;&#20114;&#21160;&#20135;&#29983;&#24433;&#21709;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;<span class="math-super"><a href="part0010.xhtml#note_45" id="noteBack_45">[45]</a></span>&#26045;&#23494;&#29305;&#22312;&#27492;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#35748;&#20026;&#36824;&#26377;&#31532;&#22235;&#31181;&#26426;&#21046;&#65306;&#65288;4&#65289;&#21046;&#32422;&#65288;Conditionality&#65289;&#65292;&#21363;&#22269;&#23478;&#25110;&#22269;&#38469;&#32452;&#32455;&#36890;&#36807;&#23457;&#24910;&#22320;&#20351;&#29992;&#24378;&#21046;&#21147;&#21644;&#35752;&#20215;&#36824;&#20215;&#25512;&#21160;&#19968;&#22269;&#30340;&#27665;&#20027;&#12290;&#26045;&#23494;&#29305;&#25226;&#20197;&#19978;&#30340;&#22235;&#31181;&#26426;&#21046;&#20570;&#20102;&#31867;&#22411;&#21306;&#20998;&#65292;&#35831;&#21442;&#38405;&#34920;8.1&#12290;<span class="math-super"><a href="part0010.xhtml#note_46" id="noteBack_46">[46]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;8.1&#12288;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#26426;&#21046;</p><img alt="257" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00318.jpeg"/></div><p>20&#19990;&#32426;90&#24180;&#20195;&#20197;&#21069;&#65292;&#27665;&#20027;&#36716;&#22411;&#34987;&#35748;&#20026;&#26159;&#22269;&#20869;&#22240;&#32032;&#39537;&#21160;&#30340;&#65292;&#32780;&#22269;&#38469;&#22240;&#32032;&#21463;&#21040;&#30340;&#37325;&#35270;&#31243;&#24230;&#19981;&#22815;&#12290;&#20294;&#22914;&#20170;&#65292;&#20960;&#20046;&#25152;&#26377;&#25919;&#27835;&#23398;&#32773;&#37117;&#35748;&#20026;&#65292;&#22269;&#38469;&#22240;&#32032;&#23545;&#20110;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#26377;&#30528;&#37325;&#35201;&#24433;&#21709;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25140;&#33945;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#38500;&#20102;&#37027;&#20123;&#22240;&#20026;&#22806;&#22269;&#20891;&#20107;&#24178;&#39044;&#32532;&#36896;&#27665;&#20027;&#30340;&#22269;&#23478;&#20197;&#22806;&#8212;&#8212;&#27604;&#22914;1983&#24180;&#30340;&#26684;&#26519;&#32435;&#36798;&#21644;1989&#24180;&#30340;&#24052;&#25343;&#39532;&#65292;&#22806;&#37096;&#22240;&#32032;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#12290;&#21363;&#20351;&#22312;&#37027;&#20123;&#22269;&#38469;&#27494;&#21147;&#24178;&#39044;&#30340;&#22269;&#23478;&#65292;&#22914;&#26524;&#27809;&#26377;&#23545;&#27665;&#20027;&#30340;&#22269;&#20869;&#25903;&#25345;&#65292;&#27665;&#20027;&#20063;&#26080;&#27861;&#38271;&#26399;&#23384;&#27963;&#12290;&#20197;1994&#24180;&#30340;&#28023;&#22320;&#20026;&#20363;&#65292;&#36843;&#22312;&#30473;&#30571;&#30340;&#27494;&#35013;&#24178;&#39044;&#24110;&#21161;&#25703;&#22446;&#20102;&#28023;&#22320;&#30340;&#20891;&#20154;&#25919;&#26435;&#65292;&#20294;&#35813;&#22269;&#38543;&#21518;&#21448;&#22238;&#21040;&#20102;&#23041;&#26435;&#20027;&#20041;&#32479;&#27835;&#12290;<span class="math-super"><a href="part0010.xhtml#note_47" id="noteBack_47">[47]</a></span></p><p>&#30001;&#27492;&#30475;&#26469;&#65292;&#22269;&#38469;&#22240;&#32032;&#30340;&#24433;&#21709;&#20063;&#26159;&#30456;&#24403;&#19981;&#30830;&#23450;&#30340;&#12290;&#21345;&#29747;&#183;&#20911;&#183;&#24076;&#20329;&#23572;&#30740;&#31350;&#20102;&#20919;&#25112;&#20197;&#21518;&#32654;&#22269;&#23545;&#24052;&#25343;&#39532;&#12289;&#32034;&#39532;&#37324;&#12289;&#28023;&#22320;&#21644;&#27874;&#26031;&#23612;&#20122;&#31561;&#22269;&#30340;&#20891;&#20107;&#24178;&#39044;&#21518;&#35748;&#20026;&#65292;&#24819;&#36890;&#36807;&#20891;&#20107;&#24178;&#39044;&#26041;&#24335;&#24314;&#31435;&#27665;&#20027;&#21046;&#24230;&#21644;&#26032;&#30340;&#22269;&#23478;&#30340;&#29702;&#24565;&#26159;&#19968;&#31181;&#8220;&#21361;&#38505;&#30340;&#20658;&#24930;&#8221;&#12290;&#24076;&#20329;&#23572;&#36824;&#24341;&#29992;&#32654;&#22269;&#21069;&#22269;&#23478;&#23433;&#20840;&#20107;&#21153;&#39640;&#32423;&#23448;&#21592;&#23433;&#19996;&#23612;&#183;&#33713;&#20811;&#30340;&#35805;&#35828;&#65292;&#32654;&#22269;&#24182;&#19981;&#33021;&#38752;&#32654;&#22269;&#20154;&#30340;&#21147;&#37327;&#37325;&#24314;&#21478;&#22806;&#30340;&#19968;&#20010;&#22269;&#23478;&#65292;&#32654;&#22269;&#33021;&#20570;&#30340;&#26368;&#22810;&#26159;&#24110;&#21161;&#19968;&#20010;&#22269;&#23478;&#38752;&#20182;&#20204;&#26412;&#36523;&#30340;&#21147;&#37327;&#37325;&#24314;&#33258;&#24049;&#30340;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_48" id="noteBack_48">[48]</a></span></p><p>&#24378;&#35843;&#22269;&#38469;&#22240;&#32032;&#30340;&#21478;&#19968;&#20010;&#25361;&#25112;&#26159;&#65292;&#22269;&#38469;&#22240;&#32032;&#27604;&#36739;&#25509;&#36817;&#30340;&#21516;&#19968;&#22320;&#21306;&#22269;&#23478;&#30340;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#32489;&#25928;&#30340;&#24046;&#21035;&#38750;&#24120;&#20043;&#22823;&#12290;&#25343;&#21335;&#32654;&#27954;&#21644;&#19996;&#27431;&#26469;&#35828;&#65292;&#20027;&#35201;&#22823;&#22269;&#12289;&#37325;&#35201;&#22269;&#38469;&#32452;&#32455;&#23545;&#36825;&#20004;&#20010;&#22320;&#21306;&#19981;&#21516;&#22269;&#23478;&#30340;&#25919;&#31574;&#26159;&#27604;&#36739;&#25509;&#36817;&#30340;&#65292;&#27665;&#20027;&#21270;&#25193;&#25955;&#25928;&#24212;&#30340;&#24433;&#21709;&#20063;&#27604;&#36739;&#25509;&#36817;&#65292;&#20294;&#26159;&#36825;&#20004;&#20010;&#22320;&#21306;&#30340;&#22269;&#23478;&#22312;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#32489;&#25928;&#19978;&#30340;&#24046;&#21035;&#38750;&#24120;&#22823;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#22269;&#20869;&#22240;&#32032;&#25165;&#26159;&#27665;&#20027;&#36716;&#22411;&#25104;&#21151;&#19982;&#21542;&#30340;&#20851;&#38190;&#12290;