<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;9&#35762;&#12288;&#22914;&#20309;&#21442;&#19982;&#65311;&#20026;&#20309;&#25239;&#20105;&#65311;</h1><p class="kindle-cn-kai">&#22312;1960&#24180;&#65292;&#26377;62.8%&#36798;&#21040;&#25237;&#31080;&#24180;&#40836;&#30340;&#32654;&#22269;&#20154;&#21435;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#22312;&#32943;&#23612;&#36842;&#19982;&#23612;&#20811;&#26494;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#22312;&#32463;&#21382;&#25968;&#21313;&#24180;&#30340;&#19979;&#28369;&#21518;&#65292;1996&#24180;&#20165;&#26377;48.9%&#30340;&#32654;&#22269;&#20154;&#22312;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#12289;&#40077;&#20271;&#183;&#22810;&#23572;&#21644;&#32599;&#26031;&#183;&#20329;&#32599;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#36825;&#20960;&#20046;&#25509;&#36817;20&#19990;&#32426;&#26368;&#20302;&#30340;&#25237;&#31080;&#29575;&#12290;&#24635;&#32479;&#31454;&#36873;&#30340;&#21442;&#19982;&#31243;&#24230;&#22312;&#36807;&#21435;36&#24180;&#38388;&#19979;&#38477;&#20102;&#36817;1/4&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;</p><p class="kindle-cn-kai">&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#23545;&#24453;&#20182;&#20204;&#25152;&#21463;&#30340;&#21387;&#36843;&#65292;&#26377;&#19977;&#31181;&#21150;&#27861;&#21487;&#34892;&#12290;&#20854;&#19968;&#20415;&#26159;&#40664;&#35768;&#65306;&#34987;&#21387;&#36843;&#32773;&#39034;&#20174;&#20110;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#8230;&#8230;&#26377;&#26102;&#21463;&#21387;&#36843;&#30340;&#20154;&#36824;&#26377;&#31532;&#20108;&#31181;&#26041;&#24335;&#23545;&#24453;&#21387;&#36843;&#65292;&#20415;&#26159;&#35785;&#35832;&#36523;&#20307;&#30340;&#26292;&#21147;&#21644;&#33104;&#34432;&#20154;&#24515;&#30340;&#20167;&#24680;&#12290;&#8230;&#8230;&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#22312;&#36861;&#27714;&#33258;&#30001;&#24403;&#20013;&#36824;&#26377;&#31532;&#19977;&#26465;&#36947;&#36335;&#21487;&#36208;&#65292;&#37027;&#20415;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#30340;&#36947;&#36335;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;</p><p class="kindle-cn-kai">&#20182;&#20204;&#21482;&#26377;&#28608;&#36215;&#36739;&#26681;&#28145;&#33922;&#22266;&#30340;&#22242;&#32467;&#19968;&#33268;&#24863;&#21644;&#36523;&#20221;&#35748;&#21516;&#65292;&#25165;&#33021;&#21019;&#36896;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#20316;&#20026;&#36816;&#21160;&#32452;&#32455;&#30340;&#22522;&#30784;&#65292;&#27665;&#26063;&#20027;&#20041;&#21644;&#31181;&#26063;&#25110;&#23447;&#25945;&#24635;&#26159;&#27604;&#31038;&#20250;&#38454;&#32423;&#30340;&#32477;&#23545;&#24459;&#20196;&#26356;&#21487;&#38752;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#23427;&#20204;&#33021;&#20419;&#36827;&#22242;&#32467;&#19968;&#33268;&#21644;&#38598;&#20307;&#35748;&#21516;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#35199;&#24503;&#23612;&#183;&#22612;&#32599;</p><p class="kindle-cn-kai">&#22312;&#20170;&#22825;&#65292;&#27665;&#20027;&#35201;&#24819;&#32321;&#33635;&#65292;&#23601;&#24517;&#39035;&#34987;&#37325;&#26032;&#30475;&#20316;&#19968;&#20010;&#21452;&#37325;&#30340;&#29616;&#35937;&#65306;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#22269;&#23478;&#26435;&#21147;&#30340;&#25913;&#36896;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#24066;&#27665;&#31038;&#20250;&#30340;&#37325;&#26032;&#24314;&#26500;&#12290;&#21482;&#26377;&#35748;&#35782;&#21040;&#19968;&#20010;&#21452;&#37325;&#27665;&#20027;&#21270;&#36807;&#31243;&#30340;&#24517;&#28982;&#24615;&#65292;&#33258;&#27835;&#21407;&#21017;&#25165;&#33021;&#24471;&#20197;&#30830;&#23450;&#65306;&#25152;&#35859;&#21452;&#37325;&#27665;&#20027;&#21270;&#21363;&#26159;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#20114;&#30456;&#20381;&#36182;&#30528;&#36827;&#34892;&#30340;&#36716;&#22411;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25140;&#32500;&#183;&#36203;&#23572;&#24503;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_70">9.1&#12288;&#20160;&#20040;&#26159;&#25919;&#27835;&#21442;&#19982;&#65311;</h2><p>&#25919;&#27835;&#21442;&#19982;&#36890;&#24120;&#26159;&#25351;&#20844;&#27665;&#36890;&#36807;&#27491;&#24335;&#36884;&#24452;&#24433;&#21709;&#32479;&#27835;&#32773;&#25110;&#20844;&#20849;&#20915;&#31574;&#30340;&#34892;&#21160;&#19982;&#36807;&#31243;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#38750;&#27491;&#24335;&#36884;&#24452;&#30340;&#21442;&#19982;&#8212;&#8212;&#29978;&#33267;&#26159;&#31361;&#30772;&#29616;&#26377;&#27861;&#24459;&#26694;&#26550;&#30340;&#21442;&#19982;&#8212;&#8212;&#20063;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#25353;&#29031;&#21518;&#19968;&#31181;&#35266;&#28857;&#65292;&#25919;&#27835;&#21442;&#19982;&#21487;&#20197;&#34987;&#35270;&#20026;&#20844;&#27665;&#36890;&#36807;&#19968;&#23450;&#36884;&#24452;&#21435;&#24433;&#21709;&#32479;&#27835;&#32773;&#25110;&#20844;&#20849;&#20915;&#31574;&#30340;&#34892;&#21160;&#19982;&#36807;&#31243;&#12290;</p><p>&#25919;&#27835;&#21442;&#19982;&#30340;&#20363;&#23376;&#26377;&#24456;&#22810;&#12290;&#27604;&#22914;&#65292;&#20320;&#23621;&#20303;&#22312;&#21271;&#20140;&#24066;&#26124;&#24179;&#21306;&#30340;&#19968;&#20010;&#38215;&#19978;&#65292;&#38215;&#19978;&#30340;&#36947;&#36335;&#19981;&#26159;&#22826;&#22909;&#65292;&#28982;&#21518;&#20320;&#21435;&#36319;&#24403;&#22320;&#20154;&#22823;&#20195;&#34920;&#25237;&#35785;&#36947;&#36335;&#29366;&#20917;&#12290;&#20154;&#22823;&#20195;&#34920;&#22238;&#22797;&#35828;&#65292;&#20182;&#20250;&#24314;&#35758;&#25919;&#24220;&#37325;&#26032;&#20462;&#31569;&#36947;&#36335;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#31532;5&#35762;&#26366;&#25552;&#21040;&#19968;&#20010;&#20363;&#23376;&#65292;&#26576;&#22320;&#30340;&#20013;&#23398;&#26657;&#38271;&#24182;&#19981;&#20196;&#20154;&#28385;&#24847;&#65292;&#24403;&#22320;&#30340;&#23478;&#38271;&#21644;&#20013;&#23398;&#30340;&#25945;&#24072;&#20204;&#24847;&#35265;&#38750;&#24120;&#22823;&#12290;&#20320;&#20316;&#20026;&#19968;&#20301;&#23398;&#29983;&#23478;&#38271;&#65292;&#25214;&#21040;&#24403;&#22320;&#20027;&#31649;&#25945;&#32946;&#30340;&#23448;&#21592;&#65292;&#21453;&#26144;&#26576;&#26576;&#20013;&#23398;&#30340;&#26657;&#38271;&#24456;&#19981;&#31216;&#32844;&#65292;&#20320;&#35748;&#20026;&#24212;&#35813;&#20219;&#21629;&#19968;&#20301;&#26032;&#26657;&#38271;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#32654;&#22269;&#20844;&#27665;&#21442;&#21152;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#22823;&#20250;&#65292;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#22312;&#36873;&#20030;&#26085;&#21435;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#21017;&#26159;&#27665;&#20027;&#22269;&#23478;&#20844;&#27665;&#8212;&#8212;&#26080;&#35770;&#26159;&#31215;&#26497;&#20844;&#27665;&#36824;&#26159;&#28040;&#26497;&#20844;&#27665;&#8212;&#8212;&#26368;&#20026;&#22522;&#26412;&#30340;&#22522;&#26412;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#65292;&#29305;&#21035;&#26159;&#21442;&#21152;&#24635;&#32479;&#25110;&#22269;&#20250;&#35758;&#21592;&#30340;&#36873;&#20030;&#25237;&#31080;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#26159;&#22312;&#27665;&#20027;&#22269;&#23478;&#65292;&#26377;&#30340;&#20844;&#27665;&#21487;&#33021;&#20174;&#26410;&#21442;&#21152;&#20219;&#20309;&#36873;&#20030;&#27963;&#21160;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#36825;&#26679;&#30340;&#20154;&#36890;&#24120;&#26159;&#23569;&#25968;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#20960;&#24180;&#21069;&#26366;&#22312;&#27861;&#22269;&#24052;&#40654;&#21644;&#33521;&#22269;&#20262;&#25958;&#21457;&#29983;&#36807;&#30340;&#34903;&#22836;&#39578;&#20081;&#20107;&#20214;&#65292;&#20063;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#22312;&#24052;&#40654;&#25110;&#20262;&#25958;&#34903;&#22836;&#65292;&#26377;&#27665;&#20247;&#8212;&#8212;&#29305;&#21035;&#26159;&#24180;&#36731;&#20154;&#8212;&#8212;&#25239;&#35758;&#25919;&#24220;&#30340;&#26576;&#20123;&#25919;&#31574;&#65292;&#19968;&#24320;&#22987;&#26159;&#31034;&#23041;&#28216;&#34892;&#65292;&#28982;&#21518;&#28436;&#21464;&#20026;&#28954;&#28903;&#27773;&#36710;&#21644;&#21830;&#24215;&#12290;&#31034;&#23041;&#28216;&#34892;&#26159;&#21512;&#27861;&#30340;&#65292;&#20294;&#28954;&#28903;&#27773;&#36710;&#21644;&#21830;&#24215;&#26159;&#38750;&#27861;&#30340;&#12290;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#20027;&#35201;&#24847;&#22270;&#26159;&#35201;&#24433;&#21709;&#20844;&#20849;&#25919;&#31574;&#65292;&#28982;&#32780;&#36825;&#21364;&#26159;&#19968;&#31181;&#38750;&#27861;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#12290;</p><p>&#26377;&#23398;&#32773;&#25226;&#19968;&#31181;&#36739;&#20026;&#26497;&#31471;&#30340;&#24773;&#24418;&#8212;&#8212;&#23494;&#35851;&#26292;&#21160;&#8212;&#8212;&#20063;&#31216;&#20026;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#22312;&#20013;&#22269;&#36817;&#29616;&#20195;&#21490;&#19978;&#65292;1911&#24180;&#31179;&#22825;&#65292;&#27494;&#26124;&#30340;&#23569;&#37096;&#20998;&#26032;&#20891;&#22763;&#20853;&#19982;&#19979;&#32423;&#20891;&#23448;&#23494;&#35851;&#26292;&#21160;&#24182;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#21490;&#31216;&#27494;&#26124;&#36215;&#20041;&#12290;&#36825;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#29305;&#27530;&#24418;&#24335;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="265" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00320.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;9.1&#12288;&#19981;&#21516;&#31867;&#22411;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;</p></div><p>&#24403;&#28982;&#65292;&#19981;&#21516;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#21644;&#31243;&#24230;&#26159;&#19981;&#21516;&#30340;&#12290;&#20511;&#21161;&#27491;&#24577;&#20998;&#24067;&#26354;&#32447;&#65292;&#21487;&#20197;&#25226;&#25152;&#26377;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#20998;&#20026;&#19977;&#31867;&#65306;&#31532;&#19968;&#31867;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#31532;&#20108;&#31867;&#26159;&#26222;&#36890;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#31532;&#19977;&#31867;&#26159;&#25919;&#27835;&#20919;&#28448;&#32773;&#65292;&#21442;&#35265;&#22270;9.1&#12290;&#24503;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#26377;&#19968;&#31687;&#39064;&#20026;&#12298;&#20197;&#25919;&#27835;&#20026;&#19994;&#12299;&#30340;&#33879;&#21517;&#28436;&#35762;&#12290;&#37027;&#20040;&#65292;&#38886;&#20271;&#26159;&#21738;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#32773;&#21602;&#65311;&#20182;&#26174;&#28982;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;&#22312;&#32654;&#22269;&#65292;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#37117;&#26377;&#19968;&#22823;&#25209;&#20027;&#35201;&#30340;&#32452;&#32455;&#32773;&#65292;&#27604;&#22914;&#21508;&#24030;&#20826;&#37096;&#30340;&#27963;&#21160;&#23478;&#65292;&#20182;&#20204;&#20063;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;&#37027;&#20123;&#22312;&#32654;&#22269;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25110;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#21457;&#34920;&#40092;&#26126;&#25919;&#35265;&#30340;&#35780;&#35770;&#23478;&#36890;&#24120;&#20063;&#26159;&#31215;&#26497;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#35797;&#22270;&#36890;&#36807;&#35328;&#35770;&#24433;&#21709;&#26412;&#22269;&#25110;&#20840;&#29699;&#20844;&#20849;&#25919;&#31574;&#12290;&#33267;&#20110;&#37027;&#20123;&#22312;&#21326;&#30427;&#39039;&#12289;&#22312;&#20262;&#25958;&#25285;&#20219;&#37325;&#35201;&#32844;&#20301;&#30340;&#25919;&#27835;&#23478;&#65292;&#29702;&#25152;&#24403;&#28982;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;</p><p>&#38500;&#27492;&#20197;&#22806;&#65292;&#27599;&#20010;&#31038;&#20250;&#20013;&#30340;&#22823;&#37327;&#20844;&#27665;&#37117;&#23646;&#20110;&#26222;&#36890;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#12290;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#20854;&#23454;&#26222;&#36890;&#20154;&#20851;&#24515;&#25919;&#27835;&#30340;&#31243;&#24230;&#24182;&#19981;&#39640;&#65292;&#20182;&#20204;&#24179;&#24120;&#35848;&#35770;&#30340;&#20107;&#24773;&#22823;&#20307;&#19978;&#24456;&#23569;&#28041;&#21450;&#25919;&#27835;&#12290;&#36825;&#20123;&#26222;&#36890;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#26082;&#19981;&#31639;&#31215;&#26497;&#65292;&#21448;&#19981;&#31639;&#20919;&#28448;&#65292;&#32780;&#26159;&#22788;&#20110;&#26576;&#31181;&#20013;&#38388;&#29366;&#24577;&#12290;&#27492;&#22806;&#65292;&#27599;&#20010;&#31038;&#20250;&#37117;&#23384;&#22312;&#19968;&#23450;&#30340;&#25919;&#27835;&#20919;&#28448;&#32676;&#20307;&#12290;&#19982;&#26222;&#36890;&#20844;&#27665;&#19981;&#21516;&#65292;&#20182;&#20204;&#19981;&#20165;&#19981;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#32780;&#19988;&#36824;&#21051;&#24847;&#22238;&#36991;&#25110;&#36867;&#36991;&#25919;&#27835;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#29978;&#33267;&#24456;&#23569;&#25110;&#20174;&#19981;&#21442;&#21152;&#37325;&#35201;&#30340;&#36873;&#20030;&#25237;&#31080;&#27963;&#21160;&#12290;</p><p>&#36890;&#24120;&#65292;&#25919;&#27835;&#21442;&#19982;&#21487;&#20197;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#27491;&#24335;&#30340;&#36824;&#26159;&#38750;&#27491;&#24335;&#30340;&#65311;&#36873;&#27665;&#25237;&#31080;&#26159;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#34892;&#20026;&#12290;&#22914;&#26524;&#20320;&#23545;&#26412;&#22320;&#36947;&#36335;&#36136;&#37327;&#19981;&#28385;&#65292;&#21435;&#25214;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#20010;&#21035;&#27807;&#36890;&#65292;&#23601;&#26159;&#38750;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#22312;&#32654;&#22269;&#25110;&#33521;&#22269;&#30340;&#22269;&#20250;&#65292;&#37117;&#26377;&#22823;&#37327;&#30340;&#25152;&#35859;&#8220;&#36208;&#24266;&#35758;&#21592;&#8221;&#8212;&#8212;&#36825;&#20123;&#20154;&#24182;&#19981;&#26159;&#35758;&#21592;&#65292;&#20294;&#20182;&#20204;&#32463;&#24120;&#22312;&#22269;&#20250;&#36208;&#24266;&#24037;&#20316;&#65292;&#30446;&#30340;&#26159;&#28216;&#35828;&#35758;&#21592;&#23601;&#26576;&#26576;&#27861;&#26696;&#25237;&#25903;&#25345;&#31080;&#25110;&#21453;&#23545;&#31080;&#12290;&#36825;&#20063;&#26159;&#38750;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;</p><p>&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#20010;&#20307;&#30340;&#36824;&#26159;&#32676;&#20307;&#30340;&#65311;&#20320;&#19968;&#20010;&#20154;&#21435;&#35828;&#26381;&#26412;&#22320;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#65292;&#35201;&#27714;&#20182;&#25552;&#20986;&#19968;&#39033;&#37325;&#26032;&#20462;&#31569;&#26412;&#22320;&#20844;&#36335;&#30340;&#35758;&#26696;&#65292;&#36825;&#31181;&#21442;&#19982;&#26159;&#20010;&#20307;&#34892;&#20026;&#12290;&#28982;&#32780;&#65292;&#20504;&#33509;&#20320;&#26366;&#22810;&#27425;&#27807;&#36890;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#20915;&#23450;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#34892;&#21160;&#65292;&#20320;&#25214;&#21040;&#38468;&#36817;&#20960;&#20010;&#22823;&#22411;&#31038;&#21306;&#30340;&#19994;&#20027;&#22996;&#21592;&#20250;&#65292;&#28982;&#21518;&#27599;&#20010;&#31038;&#21306;&#37117;&#27966;&#20986;&#19968;&#20123;&#20154;&#36319;&#20320;&#19968;&#36215;&#21435;&#25214;&#36825;&#20301;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#25552;&#20986;&#35785;&#27714;&#12290;&#36825;&#26679;&#65292;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#23601;&#20174;&#20010;&#20307;&#34892;&#20026;&#21464;&#20026;&#20102;&#32676;&#20307;&#34892;&#20026;&#12290;</p><p>&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#28201;&#21644;&#30340;&#36824;&#26159;&#28608;&#36827;&#30340;&#65311;&#19968;&#20010;&#31038;&#20250;&#20013;&#26377;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#26159;&#27604;&#36739;&#28201;&#21644;&#30340;&#65292;&#23545;&#24212;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#36890;&#24120;&#20063;&#27604;&#36739;&#28201;&#21644;&#12290;&#21018;&#25165;&#25552;&#21040;&#30340;&#20250;&#35265;&#26412;&#22320;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#35201;&#27714;&#25919;&#24220;&#20462;&#31569;&#20844;&#36335;&#30340;&#24773;&#24418;&#65292;&#36890;&#24120;&#26159;&#19968;&#31181;&#28201;&#21644;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#23545;&#22823;&#22411;&#36896;&#32440;&#20225;&#19994;&#30340;&#25490;&#27745;&#39033;&#30446;&#19981;&#28385;&#65292;&#24456;&#22810;&#24066;&#27665;&#20914;&#36827;&#24403;&#22320;&#24066;&#25919;&#24220;&#65292;&#25226;&#24066;&#25919;&#24220;&#26242;&#26102;&#21344;&#39046;&#20102;&#65292;&#29978;&#33267;&#25226;&#24066;&#38271;&#30340;&#34915;&#26381;&#25170;&#19979;&#26469;&#65292;&#36825;&#26159;&#27604;&#36739;&#28608;&#36827;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#36825;&#31181;&#20107;&#20214;2012&#24180;7&#26376;&#23601;&#22312;&#21326;&#19996;&#26576;&#24066;&#21457;&#29983;&#36807;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#21512;&#27861;&#30340;&#36824;&#26159;&#38750;&#27861;&#30340;&#65311;&#27888;&#22269;&#36825;&#20960;&#24180;&#30340;&#25919;&#27835;&#24182;&#19981;&#24179;&#38745;&#65292;&#22823;&#35268;&#27169;&#30340;&#34903;&#22836;&#25919;&#27835;&#36816;&#21160;&#22312;&#27888;&#22269;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#35813;&#22269;&#26377;&#33879;&#21517;&#30340;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#65292;&#21069;&#32773;&#25903;&#25345;&#20182;&#20449;&#19982;&#33521;&#25289;&#65292;&#21518;&#32773;&#21453;&#23545;&#20182;&#20449;&#19982;&#33521;&#25289;&#12290;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#32452;&#32455;&#36807;&#24456;&#22810;&#21512;&#27861;&#30340;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#65292;&#27604;&#22914;&#21644;&#24179;&#30340;&#31034;&#23041;&#28216;&#34892;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36807;&#21435;&#32463;&#24120;&#21457;&#29983;&#30340;&#26159;&#65292;&#25972;&#20010;&#31034;&#23041;&#28216;&#34892;&#38431;&#20237;&#21487;&#33021;&#20250;&#22833;&#25511;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#35797;&#22270;&#21344;&#39046;&#26426;&#22330;&#25110;&#32773;&#26159;&#21344;&#39046;&#25919;&#24220;&#26426;&#26500;&#12290;&#21518;&#32773;&#26080;&#30097;&#26159;&#38750;&#27861;&#30340;&#65292;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#31038;&#20250;&#31209;&#24207;&#30340;&#30251;&#30186;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#38750;&#26292;&#21147;&#30340;&#36824;&#26159;&#26292;&#21147;&#30340;&#65311;&#24456;&#22810;&#25919;&#27835;&#21442;&#19982;&#37117;&#34920;&#29616;&#20026;&#21644;&#24179;&#30340;&#26041;&#24335;&#65292;&#20174;&#25237;&#31080;&#12289;&#21442;&#21152;&#25919;&#20826;&#22823;&#20250;&#21040;&#28216;&#35828;&#35758;&#21592;&#12289;&#21644;&#24179;&#31034;&#23041;&#31561;&#37117;&#26159;&#21644;&#24179;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#20294;&#26159;&#65292;&#25919;&#27835;&#21442;&#19982;&#20063;&#21487;&#33021;&#34920;&#29616;&#26292;&#21147;&#30340;&#26041;&#24335;&#12290;&#27604;&#26041;&#35828;&#65292;&#27888;&#22269;&#30340;&#32418;&#34923;&#20891;&#21344;&#39046;&#26426;&#22330;&#65292;&#25110;&#22810;&#25110;&#23569;&#20250;&#20511;&#21161;&#26292;&#21147;&#25163;&#27573;&#12290;&#22914;&#26524;&#19981;&#20511;&#21161;&#26292;&#21147;&#25110;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#32418;&#34923;&#20891;&#22914;&#20309;&#21487;&#33021;&#21344;&#39046;&#26426;&#22330;&#21602;&#65311;&#21482;&#26159;&#36825;&#31181;&#26292;&#21147;&#23041;&#32961;&#27809;&#26377;&#21457;&#23637;&#20026;&#30495;&#27491;&#30340;&#27969;&#34880;&#20107;&#20214;&#12290;&#20294;&#26377;&#20123;&#22269;&#23478;&#20986;&#29616;&#36807;&#20174;&#26222;&#36890;&#25919;&#27835;&#21442;&#19982;&#28436;&#21464;&#20026;&#20005;&#37325;&#26292;&#21147;&#20914;&#31361;&#30340;&#20107;&#20214;&#65292;&#29978;&#33267;&#28436;&#21464;&#20026;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#8212;&#8212;&#36825;&#23601;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#26292;&#21147;&#21270;&#12290;&#29305;&#21035;&#26159;&#65292;&#22312;&#19968;&#20123;&#26063;&#32676;&#20998;&#35010;&#31243;&#24230;&#24456;&#39640;&#30340;&#31038;&#20250;&#65292;&#24403;&#23041;&#26435;&#25919;&#27835;&#20498;&#22604;&#12289;&#36716;&#22411;&#20026;&#27665;&#20027;&#25919;&#20307;&#26102;&#65292;&#26063;&#32676;&#30340;&#25919;&#27835;&#35785;&#27714;&#23601;&#20250;&#19978;&#21319;&#65292;&#28436;&#21270;&#20026;&#24456;&#22810;&#26497;&#31471;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#65292;&#29978;&#33267;&#26368;&#21518;&#37247;&#25104;&#20102;&#27494;&#35013;&#20914;&#31361;&#21644;&#26063;&#32676;&#23648;&#26432;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#21442;&#19982;&#20063;&#21487;&#33021;&#20250;&#28436;&#21464;&#20026;&#26292;&#21147;&#21644;&#34880;&#33125;&#30340;&#24418;&#24335;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_71">9.2&#12288;&#25919;&#20307;&#31867;&#22411;&#19982;&#25919;&#27835;&#21442;&#19982;</h2><p>&#37027;&#20040;&#65292;&#25919;&#20307;&#31867;&#22411;&#19982;&#25919;&#27835;&#21442;&#19982;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#26159;&#65306;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#24046;&#24322;&#24456;&#22823;&#12290;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#21644;&#26497;&#26435;&#25919;&#20307;&#20043;&#19979;&#25919;&#27835;&#21442;&#19982;&#30340;&#19981;&#21516;&#29305;&#24449;&#65292;&#35831;&#21442;&#35265;&#34920;9.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;9.1&#12288;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;</p><img alt="267" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00321.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;177&#39029;&#12290;</p><p>&#36890;&#24120;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#25919;&#27835;&#21442;&#19982;&#30340;&#25968;&#37327;&#21644;&#31243;&#24230;&#26159;&#36866;&#20013;&#30340;&#12290;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#20851;&#24515;&#25919;&#27835;&#65292;&#23454;&#38469;&#19978;&#26377;&#22823;&#37327;&#30340;&#20154;&#19981;&#22826;&#20851;&#24515;&#25919;&#27835;&#65292;&#21487;&#33021;&#22810;&#25968;&#20844;&#27665;&#21482;&#26159;&#21442;&#19982;&#20960;&#24180;&#19968;&#24230;&#30340;&#37325;&#35201;&#25237;&#31080;&#12290;&#27604;&#22914;&#65292;&#20182;&#21487;&#33021;&#20027;&#35201;&#21442;&#21152;&#30340;&#26159;&#24635;&#32479;&#25110;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#65292;&#24030;&#38271;&#25110;&#24030;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#65292;&#20197;&#21450;&#36319;&#33258;&#24049;&#26356;&#30456;&#20851;&#30340;&#26412;&#22320;&#24066;&#38215;&#38271;&#25110;&#23398;&#21306;&#22996;&#21592;&#30340;&#25237;&#31080;&#12290;&#20854;&#20313;&#30340;&#25919;&#27835;&#27963;&#21160;&#65292;&#20182;&#36890;&#24120;&#37117;&#26159;&#19981;&#21442;&#21152;&#30340;&#12290;&#20182;&#27599;&#22825;&#36807;&#30528;&#26222;&#36890;&#30340;&#12289;&#19990;&#20439;&#30340;&#12289;&#19982;&#25919;&#27835;&#20445;&#25345;&#19968;&#23450;&#36317;&#31163;&#30340;&#19968;&#31181;&#29983;&#27963;&#65292;&#36825;&#26159;&#19968;&#31181;&#27491;&#24120;&#29366;&#24577;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#20844;&#27665;&#20010;&#20154;&#30340;&#33258;&#30001;&#36873;&#25321;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20182;&#24819;&#31215;&#26497;&#21442;&#19982;&#30340;&#35805;&#65292;&#25919;&#27835;&#21046;&#24230;&#32473;&#20182;&#25552;&#20379;&#20102;&#31354;&#38388;&#21644;&#21487;&#33021;&#65307;&#20294;&#22914;&#26524;&#20182;&#19981;&#24819;&#31215;&#26497;&#21442;&#19982;&#30340;&#35805;&#65292;&#20182;&#23436;&#20840;&#21487;&#20197;&#20570;&#19968;&#20010;&#25919;&#27835;&#28040;&#26497;&#20844;&#27665;&#12290;&#36825;&#26159;&#20182;&#30340;&#20010;&#20154;&#36873;&#25321;&#12290;</p><p>&#25152;&#20197;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#26159;&#33258;&#24895;&#30340;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#24378;&#36843;&#20182;&#12290;&#24403;&#28982;&#65292;&#20010;&#21035;&#22269;&#23478;&#26377;&#24378;&#21046;&#25237;&#31080;&#30340;&#35268;&#23450;&#65292;&#27861;&#24459;&#35268;&#23450;&#36825;&#26159;&#20844;&#27665;&#30340;&#27861;&#23450;&#20041;&#21153;&#65292;&#20294;&#36825;&#20063;&#20165;&#38480;&#20110;&#36873;&#20030;&#25237;&#31080;&#12290;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#27809;&#26377;&#36825;&#26679;&#30340;&#24378;&#21046;&#24615;&#35201;&#27714;&#12290;&#36825;&#24847;&#21619;&#30528;&#19968;&#20010;&#20154;&#21487;&#33021;&#20174;&#26469;&#37117;&#19981;&#21442;&#19982;&#25919;&#27835;&#65292;&#20182;&#29031;&#26679;&#21487;&#20197;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#29983;&#27963;&#24471;&#24456;&#22909;&#12290;&#22312;&#36825;&#31181;&#25919;&#20307;&#20043;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#20026;&#20102;&#23545;&#20915;&#31574;&#32773;&#19982;&#20844;&#20849;&#25919;&#31574;&#26045;&#21152;&#24433;&#21709;&#12290;&#20174;&#19968;&#20123;&#22269;&#23478;&#30340;&#25919;&#27835;&#23454;&#36341;&#30475;&#65292;&#27604;&#22914;&#24038;&#21491;&#20004;&#27966;&#26007;&#20105;&#38750;&#24120;&#28608;&#28872;&#26102;&#65292;&#36890;&#24120;&#20250;&#26377;&#26356;&#22810;&#30340;&#36873;&#27665;&#21435;&#25237;&#31080;&#65292;&#22240;&#20026;&#36825;&#20123;&#36873;&#27665;&#24076;&#26395;&#33258;&#24049;&#30340;&#36873;&#31080;&#33021;&#22815;&#21457;&#25381;&#19968;&#20123;&#24433;&#21709;&#12290;&#24635;&#20043;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#26356;&#22810;&#26159;&#19968;&#31181;&#24433;&#21709;&#20844;&#20849;&#20915;&#31574;&#30340;&#26041;&#24335;&#12290;</p><p>&#23041;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#35201;&#27604;&#27665;&#20027;&#25919;&#20307;&#20302;&#24456;&#22810;&#65292;&#22823;&#37327;&#27665;&#20247;&#27809;&#26377;&#21367;&#20837;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#21363;&#20415;&#26377;&#25919;&#27835;&#21442;&#19982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#26377;&#21487;&#33021;&#26159;&#34987;&#25805;&#32437;&#30340;&#12290;&#25353;&#29031;&#40657;&#26684;&#31561;&#20154;&#30340;&#30475;&#27861;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#20027;&#35201;&#30446;&#26631;&#26159;&#20026;&#20102;&#32500;&#25252;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#65292;&#26159;&#20026;&#20102;&#21046;&#36896;&#27665;&#20027;&#30340;&#20551;&#35937;&#12290;&#20108;&#25112;&#20197;&#21518;&#65292;&#27665;&#20027;&#25919;&#20307;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#33719;&#24471;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21512;&#27861;&#24615;&#65292;&#25152;&#20197;&#25152;&#26377;&#25919;&#24220;&#12289;&#25919;&#20826;&#19982;&#25919;&#27835;&#39046;&#23548;&#20154;&#37117;&#20542;&#21521;&#20110;&#25226;&#33258;&#24049;&#26631;&#27036;&#20026;&#8220;&#27665;&#20027;&#8221;&#30340;&#12290;&#27604;&#22914;&#65292;&#21363;&#20415;&#26159;&#20234;&#25289;&#20811;&#21069;&#25919;&#27835;&#39046;&#23548;&#20154;&#33832;&#36798;&#22982;&#183;&#20399;&#36187;&#22240;&#20063;&#35201;&#25630;&#20986;&#19968;&#20010;&#25237;&#31080;&#36873;&#20030;&#30340;&#24418;&#24335;&#65292;&#32780;&#20182;&#22312;&#8220;&#24635;&#32479;&#36873;&#20030;&#8221;&#20013;&#33021;&#22815;&#33719;&#24471;&#36229;&#36807;99%&#30340;&#36873;&#31080;&#12290;&#36825;&#19968;&#39640;&#25903;&#25345;&#29575;&#65292;&#26159;&#20219;&#20309;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#26395;&#23576;&#33707;&#21450;&#30340;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#29305;&#24449;&#26159;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#27604;&#36739;&#20302;&#65292;&#24456;&#22810;&#25919;&#27835;&#21442;&#19982;&#26159;&#21463;&#25805;&#32437;&#30340;&#12290;</p><p>&#19982;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#65292;&#26497;&#26435;&#25919;&#20307;&#26159;&#19968;&#31181;&#39640;&#24230;&#21160;&#21592;&#30340;&#25919;&#20307;&#31867;&#22411;&#65292;&#25152;&#20197;&#35813;&#25919;&#20307;&#19979;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#26159;&#24456;&#39640;&#30340;&#12290;&#20294;&#36825;&#26410;&#24517;&#23601;&#26159;&#22909;&#20107;&#12290;&#27604;&#22914;&#65292;&#22312;&#24076;&#29305;&#21202;&#30340;&#32435;&#31929;&#24503;&#22269;&#65292;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#23601;&#38750;&#24120;&#39640;&#12290;&#20170;&#22825;&#30041;&#19979;&#30340;&#21382;&#21490;&#26723;&#26696;&#21644;&#24433;&#20687;&#36164;&#26009;&#26174;&#31034;&#65292;&#24076;&#29305;&#21202;&#21487;&#20197;&#22312;&#19968;&#20010;10&#19975;&#20154;&#30340;&#25919;&#27835;&#38598;&#20250;&#19978;&#20570;&#28436;&#35762;&#65292;&#19979;&#38754;&#30340;&#21548;&#20247;&#34920;&#29616;&#26497;&#20854;&#20130;&#22859;&#65292;&#24456;&#22810;&#20154;&#30340;&#34920;&#29616;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#12290;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#30340;&#29305;&#28857;&#26159;&#39640;&#24230;&#30340;&#32452;&#32455;&#21270;&#12290;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#20826;&#36890;&#36807;&#25919;&#20826;&#19982;&#25919;&#27835;&#22242;&#20307;&#30340;&#26041;&#24335;&#25226;&#22823;&#37327;&#30340;&#26222;&#36890;&#27665;&#20247;&#32452;&#32455;&#36215;&#26469;&#65292;&#20351;&#20854;&#21367;&#20837;&#39640;&#24230;&#21442;&#19982;&#30340;&#25919;&#27835;&#36807;&#31243;&#12290;&#26497;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#24448;&#24448;&#19982;&#25913;&#36896;&#31038;&#20250;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#24076;&#29305;&#21202;&#19968;&#30452;&#20027;&#24352;&#38597;&#21033;&#23433;&#20154;&#30340;&#31181;&#26063;&#20248;&#21183;&#65292;&#29369;&#22826;&#20154;&#24212;&#35813;&#34987;&#28040;&#28781;&#25481;&#65292;&#35753;&#24503;&#22269;&#25104;&#20026;&#19968;&#20010;&#26356;&#32431;&#31929;&#30340;&#22269;&#23478;&#8212;&#8212;&#35832;&#22914;&#27492;&#31867;&#30340;&#31181;&#26063;&#20027;&#20041;&#29702;&#35770;&#12290;&#28982;&#32780;&#65292;&#26497;&#26435;&#25919;&#20307;&#19979;&#30340;&#39640;&#24230;&#25919;&#27835;&#21160;&#21592;&#21644;&#39640;&#24230;&#25919;&#27835;&#21442;&#19982;&#30340;&#20570;&#27861;&#65292;&#23454;&#38469;&#19978;&#19981;&#36807;&#26159;&#20026;&#20102;&#23637;&#31034;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#32780;&#24050;&#12290;&#26497;&#26435;&#25919;&#20307;&#30340;&#29305;&#28857;&#26159;&#23384;&#22312;&#30528;&#21463;&#21040;&#25919;&#24220;&#25110;&#25919;&#20826;&#20005;&#26684;&#25511;&#21046;&#30340;&#39640;&#24230;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_72">9.3&#12288;&#25237;&#31080;&#19982;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;</h2><p>&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#22522;&#26412;&#24418;&#24335;&#23601;&#26159;&#36873;&#20030;&#25237;&#31080;&#12290;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#21453;&#26144;&#33258;&#24049;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#27835;&#23478;&#65292;&#25237;&#31080;&#26159;&#20844;&#27665;&#25511;&#21046;&#25919;&#24220;&#21644;&#33853;&#23454;&#38382;&#36131;&#21046;&#30340;&#22522;&#26412;&#24418;&#24335;&#12290;&#22312;&#36873;&#20030;&#20013;&#65292;&#19968;&#36793;&#26159;&#20505;&#36873;&#20154;&#25110;&#25919;&#27835;&#23478;&#65292;&#21478;&#19968;&#36793;&#26159;&#36873;&#27665;&#12290;&#29702;&#35770;&#19978;&#35762;&#65292;&#25919;&#27835;&#23478;&#30340;&#25919;&#31574;&#24212;&#35813;&#21453;&#26144;&#36873;&#27665;&#30340;&#25919;&#27835;&#20559;&#22909;&#12290;&#25442;&#35328;&#20043;&#65292;&#25919;&#27835;&#23478;&#36890;&#36807;&#32473;&#36873;&#27665;&#25552;&#20379;&#31526;&#21512;&#20854;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#31574;&#65292;&#26469;&#25442;&#21462;&#36873;&#27665;&#30340;&#25237;&#31080;&#25903;&#25345;&#12290;&#19978;&#25991;&#24050;&#25552;&#21450;&#65292;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#20316;&#32773;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#25226;&#25919;&#27835;&#23478;&#35270;&#20026;&#21378;&#21830;&#65292;&#25226;&#36873;&#27665;&#35270;&#20026;&#28040;&#36153;&#32773;&#65292;&#25919;&#27835;&#23478;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#36890;&#36807;&#25552;&#20379;&#36866;&#23452;&#30340;&#25919;&#31574;&#26469;&#33719;&#24471;&#36873;&#27665;&#30340;&#36873;&#31080;&#12290;</p><p>&#22312;&#32463;&#27982;&#24066;&#22330;&#19978;&#65292;&#28040;&#36153;&#32773;&#36890;&#24120;&#29992;&#33050;&#25237;&#31080;&#26469;&#25913;&#21464;&#21378;&#21830;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#38271;&#26399;&#20351;&#29992;&#26576;&#21697;&#29260;&#30340;&#29273;&#33167;&#65292;&#21518;&#26469;&#20182;&#21457;&#29616;&#36825;&#20010;&#21697;&#29260;&#30340;&#29273;&#33167;&#19981;&#22815;&#22909;&#65292;&#25110;&#32773;&#20182;&#21457;&#29616;&#20102;&#26356;&#22909;&#29992;&#30340;&#29273;&#33167;&#21697;&#29260;&#65292;&#23601;&#24320;&#22987;&#25442;&#29992;&#21478;&#19968;&#21697;&#29260;&#30340;&#29273;&#33167;&#12290;&#36825;&#23601;&#26159;&#28040;&#36153;&#32773;&#30340;&#19968;&#31181;&#36873;&#25321;&#12290;&#27491;&#26159;&#36890;&#36807;&#36825;&#26679;&#19968;&#31181;&#36807;&#31243;&#65292;&#28040;&#36153;&#32773;&#32473;&#21378;&#21830;&#21046;&#36896;&#20102;&#21387;&#21147;&#65306;&#22914;&#26524;&#20320;&#30340;&#20135;&#21697;&#36136;&#37327;&#19981;&#22815;&#22909;&#25110;&#24615;&#20215;&#27604;&#19981;&#39640;&#30340;&#35805;&#65292;&#25105;&#38543;&#26102;&#20250;&#29992;&#33050;&#25237;&#31080;&#12290;&#20854;&#23454;&#65292;&#25919;&#27835;&#30340;&#26426;&#21046;&#20063;&#19968;&#26679;&#12290;&#22914;&#26524;&#36873;&#27665;&#21457;&#29616;&#24403;&#36873;&#25919;&#27835;&#23478;&#30340;&#25919;&#31574;&#27809;&#26377;&#21453;&#26144;&#33258;&#24049;&#30340;&#25919;&#27835;&#20559;&#22909;&#65292;&#36873;&#27665;&#22312;&#19979;&#19968;&#27425;&#25237;&#31080;&#20013;&#23601;&#26377;&#21487;&#33021;&#25243;&#24323;&#36825;&#20301;&#25919;&#27835;&#23478;&#12290;&#22823;&#23478;&#24212;&#35813;&#24456;&#28165;&#26970;&#65292;&#25919;&#27835;&#19978;&#30340;&#38382;&#36131;&#21046;&#22914;&#26524;&#19981;&#37319;&#29992;&#36825;&#31181;&#25237;&#31080;&#24418;&#24335;&#30340;&#35805;&#65292;&#26159;&#24456;&#38590;&#25805;&#20316;&#30340;&#12290;&#26377;&#20123;&#25919;&#27835;&#23478;&#33258;&#31216;&#34935;&#24515;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#35841;&#26469;&#35780;&#21028;&#20182;&#26159;&#21542;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#21602;&#65311;&#22914;&#26524;&#22810;&#25968;&#20154;&#19981;&#28385;&#24847;&#65292;&#21487;&#20197;&#25226;&#20182;&#36873;&#19979;&#21435;&#21527;&#65311;&#21482;&#26377;&#36890;&#36807;&#36825;&#26679;&#19968;&#31181;&#36873;&#25321;&#26426;&#21046;&#65292;&#38382;&#36131;&#21046;&#25165;&#33021;&#24471;&#20197;&#33853;&#23454;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#36873;&#25321;&#26435;&#30340;&#38382;&#36131;&#21046;&#19981;&#22823;&#21487;&#33021;&#26159;&#19968;&#31181;&#21517;&#21103;&#20854;&#23454;&#30340;&#38382;&#36131;&#21046;&#12290;</p><p>&#35762;&#21040;&#25919;&#27835;&#21442;&#19982;&#20013;&#30340;&#25237;&#31080;&#34892;&#20026;&#21644;&#26222;&#36873;&#26435;&#65292;&#36824;&#35201;&#23545;&#27492;&#20570;&#19968;&#20010;&#31616;&#35201;&#30340;&#21382;&#21490;&#32771;&#23519;&#12290;&#20154;&#31867;&#36817;&#20195;&#27665;&#20027;&#30340;&#38607;&#24418;&#65292;&#23545;&#26222;&#36890;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#26377;&#36130;&#20135;&#36164;&#26684;&#25110;&#25945;&#32946;&#36164;&#26684;&#38480;&#21046;&#30340;&#36873;&#20030;&#26435;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36817;&#20195;&#26089;&#26399;&#30340;&#27665;&#20027;&#26159;&#26377;&#38065;&#20154;&#30340;&#27665;&#20027;&#25110;&#21463;&#25945;&#32946;&#32773;&#30340;&#27665;&#20027;&#12290;&#8220;&#35758;&#20250;&#20043;&#27597;&#8221;&#33521;&#22269;&#26368;&#26089;&#23601;&#36208;&#36807;&#36825;&#26679;&#30340;&#36947;&#36335;&#65292;&#24456;&#22810;&#20854;&#20182;&#22269;&#23478;&#20063;&#36208;&#36807;&#36825;&#26679;&#30340;&#36947;&#36335;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#36130;&#20135;&#35201;&#36798;&#21040;&#22810;&#23569;&#26631;&#20934;&#65292;&#25110;&#20320;&#30340;&#32435;&#31246;&#35201;&#36798;&#21040;&#22810;&#23569;&#26631;&#20934;&#65292;&#20320;&#25165;&#33021;&#20139;&#26377;&#36825;&#31181;&#25237;&#31080;&#26435;&#12290;&#24403;&#28982;&#65292;&#19968;&#20123;&#22269;&#23478;&#36824;&#26377;&#25945;&#32946;&#36164;&#26684;&#25110;&#35782;&#23383;&#36164;&#26684;&#30340;&#38480;&#21046;&#12290;&#37027;&#20040;&#65292;&#20854;&#20013;&#30340;&#36923;&#36753;&#26159;&#20160;&#20040;&#21602;&#65311;&#26368;&#26089;&#30340;&#36923;&#36753;&#24182;&#38750;&#36130;&#20135;&#27495;&#35270;&#65292;&#32780;&#26159;&#22312;&#20110;&#19968;&#31181;&#29702;&#35770;&#20027;&#24352;&#8212;&#8212;&#21482;&#26377;&#26377;&#36130;&#20135;&#30340;&#20154;&#25165;&#20250;&#23545;&#36825;&#20010;&#31038;&#20250;&#25215;&#25285;&#36215;&#36131;&#20219;&#12290;&#22914;&#26524;&#36130;&#20135;&#36319;&#31038;&#20250;&#30452;&#25509;&#25346;&#38057;&#30340;&#19968;&#20010;&#24418;&#24335;&#26159;&#32435;&#31246;&#30340;&#35805;&#65292;&#37027;&#20040;&#21482;&#26377;&#19968;&#20010;&#32435;&#31246;&#30340;&#20154;&#25165;&#20250;&#23545;&#31038;&#20250;&#36127;&#25285;&#36215;&#23454;&#38469;&#30340;&#36131;&#20219;&#12290;&#25152;&#20197;&#65292;&#21482;&#26377;&#36825;&#26679;&#30340;&#20154;&#65292;&#31038;&#20250;&#25165;&#24212;&#35813;&#36171;&#20104;&#20182;&#20204;&#25237;&#31080;&#30340;&#26435;&#21033;&#12290;</p><p>&#24456;&#22810;&#20154;&#19968;&#21548;&#36825;&#20010;&#20027;&#24352;&#65292;&#39532;&#19978;&#23601;&#20250;&#25552;&#20986;&#36136;&#30097;&#12290;&#22240;&#20026;&#36825;&#20010;&#20027;&#24352;&#36319;&#29616;&#20195;&#27665;&#20027;&#29702;&#24565;&#8212;&#8212;&#19968;&#20154;&#19968;&#31080;&#20934;&#21017;&#8212;&#8212;&#26159;&#26377;&#20914;&#31361;&#30340;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#24212;&#35813;&#20102;&#35299;&#36825;&#20010;&#20027;&#24352;&#32972;&#21518;&#30340;&#36923;&#36753;&#12290;&#20174;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#30340;&#19981;&#23569;&#20445;&#23432;&#20027;&#20041;&#32773;&#25110;&#20445;&#23432;&#30340;&#33258;&#30001;&#27966;&#20204;&#25285;&#24515;&#65292;&#22914;&#26524;&#27809;&#26377;&#25910;&#20837;&#32773;&#20063;&#33021;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#36171;&#20104;&#20102;&#20182;&#20204;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#23545;&#26377;&#20135;&#32773;&#36827;&#34892;&#21093;&#22842;&#30340;&#26435;&#21033;&#12290;&#27604;&#22914;&#65292;&#21704;&#32822;&#20811;&#22312;&#12298;&#33258;&#30001;&#31209;&#24207;&#21407;&#29702;&#12299;&#19968;&#20070;&#20013;&#23601;&#25226;&#36890;&#36807;&#22810;&#25968;&#25237;&#31080;&#26041;&#24335;&#21046;&#23450;&#30340;&#32047;&#36827;&#25152;&#24471;&#31246;&#25919;&#31574;&#35270;&#20026;&#8220;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#8220;&#28201;&#21644;&#30340;&#25250;&#21163;&#8221;&#12290;<span class="math-super"><a href="part0011.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#33267;&#20110;&#25945;&#32946;&#36164;&#26684;&#30340;&#38480;&#21046;&#65292;&#36807;&#21435;&#20063;&#26377;&#19968;&#20123;&#22269;&#23478;&#26159;&#36825;&#26679;&#20570;&#30340;&#65292;&#27604;&#22914;20&#19990;&#32426;&#26089;&#26399;&#30340;&#26234;&#21033;&#12290;&#36825;&#31181;&#38480;&#21046;&#30340;&#20027;&#35201;&#32771;&#34385;&#26159;&#19968;&#20010;&#20154;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#30340;&#33021;&#21147;&#25110;&#25216;&#33402;&#12290;&#36825;&#19968;&#20027;&#24352;&#30340;&#36923;&#36753;&#21487;&#20197;&#22312;&#26575;&#25289;&#22270;&#37027;&#37324;&#25214;&#21040;&#26368;&#26089;&#30340;&#35770;&#36848;&#12290;&#26575;&#25289;&#22270;&#26366;&#35828;&#65306;&#8220;&#32479;&#27835;&#26159;&#19968;&#39033;&#19987;&#38376;&#30340;&#25216;&#33402;&#12290;&#8221;&#25152;&#20197;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#36866;&#21512;&#21442;&#19982;&#25919;&#27835;&#65292;&#21442;&#19982;&#25919;&#27835;&#30340;&#20154;&#24212;&#35813;&#26377;&#36215;&#30721;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#36896;&#25104;&#24456;&#22810;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#35828;&#27861;&#19968;&#23450;&#20250;&#24341;&#36215;&#20105;&#35758;&#65292;&#20294;&#22823;&#23478;&#26368;&#22909;&#20102;&#35299;&#36825;&#31181;&#20027;&#24352;&#32972;&#21518;&#30340;&#36923;&#36753;&#12290;</p><p>&#20174;&#30495;&#23454;&#30340;&#21382;&#21490;&#36807;&#31243;&#30475;&#65292;&#26368;&#26089;&#20851;&#20110;&#25237;&#31080;&#26435;&#30340;&#35266;&#24565;&#23601;&#26159;&#36825;&#26679;&#12290;&#21518;&#26469;&#65292;&#35199;&#26041;&#31038;&#20250;&#32463;&#21382;&#19968;&#20123;&#37325;&#35201;&#30340;&#25919;&#27835;&#32463;&#27982;&#21464;&#21270;&#65292;&#25237;&#31080;&#26435;&#30340;&#36130;&#20135;&#36164;&#26684;&#21644;&#25945;&#32946;&#36164;&#26684;&#38480;&#21046;&#36880;&#27493;&#38477;&#20302;&#65292;&#30452;&#21040;&#26368;&#21518;&#23436;&#20840;&#21462;&#28040;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#22914;&#27492;&#65292;&#19968;&#24320;&#22987;&#26222;&#36873;&#26435;&#20165;&#38480;&#20110;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#21518;&#26469;&#65292;&#27431;&#27954;&#22269;&#23478;&#21448;&#32463;&#21382;&#20102;&#20027;&#24352;&#22899;&#24615;&#26222;&#36873;&#26435;&#30340;&#30007;&#22899;&#24179;&#26435;&#36816;&#21160;&#12290;&#22312;&#33521;&#22269;&#65292;&#36825;&#20010;&#36816;&#21160;&#21457;&#29983;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#21069;&#21518;&#12290;&#29305;&#21035;&#26159;&#19968;&#25112;&#20197;&#21518;&#65292;&#33521;&#22269;&#22919;&#22899;&#21327;&#20250;&#31561;&#32452;&#32455;&#24320;&#22987;&#21162;&#21147;&#20105;&#21462;&#22919;&#22899;&#30340;&#25237;&#31080;&#26435;&#12290;&#20174;20&#19990;&#32426;10&#24180;&#20195;&#21040;20&#24180;&#20195;&#65292;&#33521;&#22269;&#25104;&#24180;&#22899;&#24615;&#38470;&#32493;&#33719;&#24471;&#20102;&#36319;&#30007;&#24615;&#20844;&#27665;&#19968;&#26679;&#30340;&#25237;&#31080;&#26435;&#12290;&#27492;&#22806;&#65292;&#19968;&#20123;&#22269;&#23478;&#30340;&#26576;&#20123;&#21382;&#21490;&#38454;&#27573;&#19978;&#65292;&#36873;&#20030;&#36164;&#26684;&#36824;&#26377;&#26063;&#32676;&#25110;&#31181;&#26063;&#36523;&#20221;&#30340;&#38480;&#21046;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#21644;&#21335;&#38750;&#65292;&#40657;&#20154;&#25110;&#26377;&#33394;&#20154;&#31181;&#30340;&#25237;&#31080;&#26435;&#26368;&#21021;&#26159;&#21463;&#21040;&#38480;&#21046;&#30340;&#65292;&#21518;&#26469;&#36825;&#20123;&#38480;&#21046;&#26465;&#20214;&#20063;&#21462;&#28040;&#20102;&#12290;&#22240;&#27492;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#26222;&#36873;&#26435;&#20174;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#26159;&#19968;&#20010;&#36880;&#27493;&#23436;&#21892;&#30340;&#36807;&#31243;&#65292;&#19968;&#24320;&#22987;&#26159;&#36130;&#20135;&#36739;&#22810;&#25110;&#19982;&#25945;&#32946;&#31243;&#24230;&#36739;&#39640;&#30340;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#32463;&#21382;&#20102;&#36130;&#20135;&#19982;&#25945;&#32946;&#36164;&#26684;&#36880;&#27493;&#21462;&#28040;&#65292;&#38543;&#21518;&#26222;&#36873;&#26435;&#21448;&#25193;&#23637;&#33267;&#25104;&#24180;&#22899;&#24615;&#20844;&#27665;&#21450;&#23569;&#25968;&#26063;&#32676;&#20844;&#27665;&#12290;&#36825;&#26679;&#65292;&#21040;&#20102;20&#19990;&#32426;&#26202;&#26399;&#65292;&#27665;&#20027;&#22269;&#23478;&#30340;&#22522;&#26412;&#25237;&#31080;&#26435;&#23433;&#25490;&#23601;&#26159;&#20197;&#25104;&#24180;&#20844;&#27665;&#20026;&#24799;&#19968;&#26465;&#20214;&#30340;&#19968;&#20154;&#19968;&#31080;&#21046;&#24230;&#12290;</p><p>&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;&#24182;&#19981;&#26159;&#36890;&#36807;&#19968;&#20010;&#21644;&#35856;&#32780;&#39034;&#30021;&#30340;&#36807;&#31243;&#26469;&#23454;&#29616;&#30340;&#12290;&#30456;&#21453;&#65292;&#36825;&#19968;&#36807;&#31243;&#20013;&#21253;&#25324;&#20102;&#22823;&#37327;&#30340;&#25919;&#27835;&#20914;&#31361;&#12289;&#31038;&#20250;&#36816;&#21160;&#21644;&#26292;&#21147;&#29616;&#35937;&#12290;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#23601;&#26159;&#33521;&#22269;&#30340;&#23466;&#31456;&#36816;&#21160;&#12290;<span class="math-super"><a href="part0011.xhtml#note_2" id="noteBack_2">[2]</a></span>&#22823;&#27010;&#22312;19&#19990;&#32426;&#26089;&#26399;&#65292;&#33521;&#22269;&#24050;&#32463;&#29575;&#20808;&#25104;&#20026;&#19968;&#20010;&#31526;&#21512;&#23466;&#25919;&#19982;&#27861;&#27835;&#26631;&#20934;&#12289;&#23569;&#25968;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#30340;&#22269;&#23478;&#12290;&#21518;&#26469;&#65292;&#38543;&#30528;&#24037;&#19994;&#38761;&#21629;&#30340;&#25512;&#36827;&#21644;&#27665;&#20247;&#25919;&#27835;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#23466;&#31456;&#36816;&#21160;&#24320;&#22987;&#20852;&#36215;&#12290;&#23466;&#31456;&#36816;&#21160;&#26159;&#19968;&#22330;&#26222;&#36890;&#21171;&#21160;&#38454;&#23618;&#35201;&#27714;&#25919;&#27835;&#25913;&#38761;&#30340;&#31038;&#20250;&#36816;&#21160;&#65292;&#36215;&#28304;&#20110;1838&#24180;5&#26376;8&#26085;&#20844;&#24067;&#30340;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;1848&#24180;&#30340;&#27431;&#27954;&#38761;&#21629;&#65292;&#21382;&#26102;&#21313;&#24180;&#20043;&#20037;&#12290;&#20316;&#20026;&#23466;&#31456;&#36816;&#21160;&#30340;&#25919;&#27835;&#32434;&#39046;&#65292;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#30001;&#20845;&#20010;&#25919;&#27835;&#20027;&#24352;&#26500;&#25104;&#65306;</p><p class="kindle-cn-ref">1. 21&#23681;&#20197;&#19978;&#30007;&#23376;&#20139;&#26377;&#26222;&#36873;&#26435;&#65307;</p><p class="kindle-cn-ref">2. &#36873;&#21306;&#22823;&#23567;&#20154;&#25968;&#24179;&#31561;&#65307;</p><p class="kindle-cn-ref">3. &#36873;&#20030;&#30001;&#31192;&#23494;&#25237;&#31080;&#20915;&#23450;&#65307;</p><p class="kindle-cn-ref">4. &#21462;&#28040;&#21442;&#36873;&#36130;&#20135;&#38480;&#21046;&#65307;</p><p class="kindle-cn-ref">5. &#32473;&#20104;&#35758;&#21592;&#24180;&#20472;&#65307;</p><p class="kindle-cn-ref">6. &#36827;&#34892;&#27599;&#24180;&#19968;&#24230;&#36873;&#20030;&#12290;</p><p>&#20174;&#30452;&#25509;&#25919;&#27835;&#21518;&#26524;&#26469;&#30475;&#65292;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#24182;&#27809;&#26377;&#25104;&#21151;&#12290;&#20294;&#20504;&#33509;&#36827;&#34892;&#26356;&#38271;&#26102;&#27573;&#30340;&#21382;&#21490;&#32771;&#23519;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20174;19&#19990;&#32426;&#19979;&#21322;&#21494;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#19978;&#36848;6&#26465;&#35201;&#27714;&#20013;&#30340;5&#26465;&#22312;&#20027;&#35201;&#21457;&#36798;&#22269;&#23478;&#22343;&#24050;&#23454;&#29616;&#65292;&#32780;&#24799;&#26377;&#31532;6&#26465;&#8220;&#36827;&#34892;&#27599;&#24180;&#19968;&#24230;&#36873;&#20030;&#8221;&#26410;&#34987;&#37319;&#32435;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#25216;&#26415;&#24615;&#38382;&#39064;&#65292;&#31532;2&#26465;&#8220;&#36873;&#21306;&#22823;&#23567;&#20154;&#25968;&#24179;&#31561;&#8221;&#38590;&#20197;&#23436;&#20840;&#23454;&#29616;&#12290;</p><p>&#22312;&#20851;&#20110;&#27861;&#22269;&#26222;&#36873;&#21490;&#30340;&#30740;&#31350;&#20013;&#65292;&#30382;&#22467;&#23572;&#183;&#32599;&#26705;&#29926;&#40857;&#35748;&#20026;&#65292;&#27861;&#22269;&#20174;1789&#24180;&#22823;&#38761;&#21629;&#21040;19&#19990;&#32426;&#26202;&#26399;&#12289;&#20877;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#30340;&#25919;&#27835;&#21464;&#36801;&#20013;&#65292;&#20854;&#25237;&#31080;&#26435;&#32463;&#21382;&#20102;&#8220;&#26377;&#20135;&#20844;&#27665;&#27169;&#24335;&#8221;&#21040;&#25104;&#24180;&#30007;&#23376;&#26222;&#36873;&#26435;&#65292;&#20877;&#21040;&#21253;&#25324;&#22919;&#22899;&#22312;&#20869;&#30340;&#25104;&#24180;&#20844;&#27665;&#8220;&#19968;&#20154;&#19968;&#31080;&#8221;&#30340;&#28436;&#36827;&#12290;&#32599;&#26705;&#29926;&#40857;&#35828;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#8212;&#8212;</p><p class="kindle-cn-ref">&#19977;&#31181;&#21382;&#21490;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&#39318;&#20808;&#26159;&#27861;&#24459;&#21644;&#21046;&#24230;&#21490;&#65292;&#20854;&#27425;&#26159;&#35748;&#35782;&#35770;&#30340;&#21382;&#21490;&#65292;&#32780;&#31532;&#19977;&#21017;&#26159;&#25991;&#21270;&#21490;&#12290;&#8230;&#8230;&#21382;&#21490;&#30340;&#36825;&#19968;&#37096;&#20998;&#24182;&#38750;&#19968;&#31181;&#24179;&#38138;&#30452;&#21465;&#30340;&#24449;&#26381;&#21490;&#12290;&#23454;&#38469;&#19978;&#22312;&#20854;&#36215;&#28857;&#19978;&#65292;&#20063;&#23601;&#26159;&#35828;&#27861;&#22269;&#22823;&#38761;&#21629;&#26399;&#38388;&#26222;&#36941;&#36873;&#20030;&#21363;&#24050;&#22312;&#21407;&#21017;&#19978;&#24471;&#21040;&#35748;&#21487;&#65292;&#20294;&#38543;&#21363;&#36973;&#21040;&#20005;&#21385;&#30340;&#36136;&#30097;&#12290;&#36825;&#19968;&#21382;&#21490;&#20276;&#38543;&#30528;&#37325;&#26032;&#24576;&#30097;&#19982;&#22823;&#20498;&#36864;&#30340;&#32456;&#32467;&#32780;&#27490;&#20303;&#20102;&#33050;&#27493;&#12290;&#20154;&#20204;&#22312;&#36825;&#26041;&#38754;&#24212;&#24403;&#35760;&#20303;&#20197;&#19979;&#24180;&#20195;&#25110;&#26085;&#26399;&#65306;&#39318;&#20808;&#26159;1848&#24180;&#65292;&#27491;&#26159;&#22312;&#36825;&#19968;&#24180;&#37324;&#65292;&#32435;&#31246;&#36873;&#20030;&#26102;&#26399;&#23459;&#21578;&#32456;&#27490;&#65292;&#26222;&#36941;&#24615;&#21407;&#21017;&#22312;&#21435;&#38500;&#20102;&#22823;&#38761;&#21629;&#26102;&#26399;&#30340;&#27169;&#26865;&#20004;&#21487;&#21518;&#24471;&#21040;&#37325;&#26032;&#34920;&#36798;&#65307;&#20854;&#27425;&#26159;1851&#24180;12&#26376;2&#26085;&#65292;&#27491;&#26159;&#22312;&#36825;&#19968;&#22825;&#65292;1850&#24180;5&#26376;31&#26085;&#25152;&#39041;&#24067;&#30340;&#37034;&#24694;&#30340;&#27861;&#24459;&#34987;&#20197;&#26576;&#31181;&#26041;&#24335;&#24223;&#38500;&#65307;&#26368;&#21518;&#26159;1875&#24180;11&#26376;30&#26085;&#65292;&#20247;&#35758;&#38498;&#35758;&#21592;&#36873;&#20030;&#27861;&#22312;&#36825;&#19968;&#22825;&#30340;&#36890;&#36807;&#26368;&#32456;&#24041;&#22266;&#20102;&#36825;&#20123;&#25104;&#26524;&#65292;&#24182;&#30001;&#27492;&#26631;&#24535;&#30528;&#23545;&#26222;&#36941;&#36873;&#20030;&#30340;&#19968;&#31181;&#24196;&#37325;&#30340;&#30830;&#35748;&#12290;&#20294;&#26159;&#65292;&#36873;&#20030;&#30340;&#27861;&#24459;&#21490;&#20063;&#34987;&#32435;&#20837;&#21040;&#19968;&#31181;&#20154;&#31867;&#23398;&#30340;&#35270;&#37326;&#65292;&#21363;&#19968;&#31181;&#20010;&#20154;&#31038;&#20250;&#23454;&#29616;&#30340;&#35270;&#37326;&#20043;&#20013;&#12290;&#23427;&#21457;&#31471;&#20110;&#22242;&#20307;&#19981;&#20877;&#34987;&#20316;&#20026;&#25919;&#27835;&#20195;&#34920;&#30340;&#22522;&#30784;&#30340;18&#19990;&#32426;&#65292;&#24182;&#22240;1944&#24180;&#27861;&#22269;&#22919;&#22899;&#25237;&#31080;&#30340;&#36890;&#36807;&#24471;&#20197;&#24310;&#38271;&#12290;<span class="math-super"><a href="part0011.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#36825;&#19968;&#27573;&#30475;&#20284;&#36731;&#25551;&#28129;&#20889;&#30340;&#25991;&#23383;&#23454;&#38469;&#19978;&#25513;&#39280;&#19981;&#20303;&#27861;&#22269;&#20154;&#20026;&#20105;&#21462;&#26222;&#36873;&#26435;&#25152;&#32463;&#21382;&#20102;&#38271;&#26399;&#12289;&#22797;&#26434;&#30340;&#25919;&#27835;&#26007;&#20105;&#36807;&#31243;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#25919;&#27835;&#36807;&#31243;&#30340;&#32972;&#26223;&#26159;&#20174;18&#21040;20&#19990;&#32426;&#27431;&#27954;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#21644;&#20154;&#20204;&#31934;&#31070;&#19990;&#30028;&#30340;&#37325;&#22823;&#21464;&#36801;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_73">9.4&#12288;&#29420;&#33258;&#25171;&#20445;&#40836;&#65311;</h2><p>&#21478;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#26159;&#25919;&#27835;&#20919;&#28448;&#12290;&#25919;&#27835;&#20919;&#28448;&#27867;&#25351;&#20844;&#27665;&#30340;&#8220;&#25919;&#27835;&#19981;&#21442;&#19982;&#8221;&#65292;&#34920;&#29616;&#20026;&#20844;&#27665;&#23545;&#25919;&#27835;&#19981;&#24863;&#20852;&#36259;&#65292;&#19981;&#24895;&#24847;&#33457;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#21442;&#19982;&#21508;&#31181;&#24418;&#24335;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#24212;&#35813;&#35828;&#65292;&#27599;&#19968;&#20010;&#31038;&#20250;&#37117;&#23384;&#22312;&#20026;&#25968;&#19981;&#23569;&#30340;&#25919;&#27835;&#20919;&#28448;&#32773;&#32676;&#20307;&#65292;&#36825;&#26159;&#27491;&#24120;&#29616;&#35937;&#12290;&#28982;&#32780;&#65292;&#20196;&#20154;&#25285;&#24515;&#30340;&#26159;&#24456;&#22810;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#21518;&#20986;&#29616;&#20102;&#25237;&#31080;&#29575;&#25345;&#32493;&#19979;&#38477;&#30340;&#24773;&#24418;&#12290;&#20174;&#26368;&#36817;&#20960;&#24180;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#29575;&#26469;&#30475;&#65292;&#32654;&#22269;&#22823;&#27010;&#21482;&#26377;54%&#65292;&#21360;&#24230;&#26159;58%&#65292;&#26085;&#26412;&#26159;71%&#65292;&#33521;&#22269;&#26159;76%&#65292;&#27861;&#22269;&#26159;76%&#65292;&#33452;&#20848;&#26159;78%&#12290;&#36825;&#24847;&#21619;&#30528;&#32654;&#22269;&#22823;&#32422;&#26377;&#22235;&#25104;&#20116;&#30340;&#36873;&#27665;&#26159;&#19981;&#21442;&#21152;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#25237;&#31080;&#30340;&#65292;&#26085;&#26412;&#12289;&#33521;&#22269;&#21644;&#27861;&#22269;&#20063;&#26377;&#20108;&#25104;&#22810;&#30340;&#36873;&#27665;&#19981;&#21442;&#21152;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#22312;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#65292;&#37096;&#20998;&#36873;&#27665;&#30340;&#25919;&#27835;&#20919;&#28448;&#26159;&#26222;&#36941;&#29616;&#35937;&#12290;</p><p>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#25104;&#29087;&#27665;&#20027;&#22269;&#23478;&#30340;&#25237;&#31080;&#29575;&#37027;&#20040;&#20302;&#21602;&#65311;&#36896;&#25104;&#25919;&#27835;&#20919;&#28448;&#29616;&#35937;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#20851;&#20110;&#36825;&#19968;&#38382;&#39064;&#65292;&#23384;&#22312;&#24456;&#22810;&#19981;&#21516;&#30340;&#29702;&#35770;&#35299;&#37322;&#12290;&#27604;&#22914;&#65292;&#29702;&#24615;&#36873;&#25321;&#29702;&#35770;&#24378;&#35843;&#65292;&#19981;&#23569;&#27604;&#20363;&#30340;&#36873;&#27665;&#19981;&#21442;&#21152;&#25237;&#31080;&#26159;&#20854;&#29702;&#24615;&#20915;&#31574;&#30340;&#32467;&#26524;&#12290;&#36873;&#27665;&#21442;&#21152;&#25237;&#31080;&#36890;&#24120;&#38656;&#35201;&#25903;&#20184;&#25104;&#26412;&#8212;&#8212;&#27604;&#22914;&#21442;&#21152;&#25237;&#31080;&#30340;&#26102;&#38388;&#21644;&#20132;&#36890;&#36153;&#29992;&#31561;&#65292;&#20294;&#19968;&#24352;&#36873;&#31080;&#36890;&#24120;&#24182;&#19981;&#20250;&#25913;&#21464;&#36873;&#20030;&#32467;&#26524;&#65292;&#20854;&#36793;&#38469;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#12290;&#25152;&#20197;&#65292;&#32463;&#36807;&#29702;&#24615;&#32771;&#34385;&#65292;&#36873;&#27665;&#20915;&#23450;&#19981;&#21442;&#21152;&#25237;&#31080;&#12290;</p><p>&#20851;&#20110;&#25919;&#27835;&#20919;&#28448;&#30340;&#25919;&#27835;&#25991;&#21270;&#29702;&#35770;&#21017;&#24378;&#35843;&#27665;&#20027;&#31934;&#31070;&#19982;&#20844;&#27665;&#25991;&#21270;&#30340;&#34928;&#36864;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#20204;&#20174;&#20215;&#20540;&#35266;&#21644;&#20449;&#24565;&#19978;&#26356;&#23569;&#20851;&#24515;&#20844;&#20849;&#20107;&#21153;&#20102;&#12290;&#36825;&#20063;&#26159;&#24456;&#22810;&#31038;&#20250;&#36739;&#20026;&#26222;&#36941;&#30340;&#29616;&#35937;&#12290;&#20851;&#20110;&#25919;&#27835;&#20919;&#28448;&#19982;&#21442;&#19982;&#24369;&#21270;&#30340;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#65292;&#39318;&#25512;&#33879;&#21517;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;2000&#24180;&#20986;&#29256;&#30340;&#28909;&#38376;&#20316;&#21697;&#12298;&#29420;&#33258;&#25171;&#20445;&#40836;&#12299;&#65292;&#35813;&#20070;&#30340;&#20027;&#39064;&#26159;&#32654;&#22269;&#31038;&#20250;&#36164;&#26412;&#30340;&#34928;&#33853;&#8212;&#8212;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#32654;&#22269;&#31038;&#20250;&#20844;&#27665;&#25919;&#27835;&#30340;&#34928;&#36864;&#12290;&#24085;&#29305;&#21335;&#22312;&#36825;&#26412;&#33879;&#20316;&#20013;&#36825;&#26679;&#25551;&#36848;&#32654;&#22269;&#31038;&#20250;&#21457;&#29983;&#30340;&#29616;&#35937;&#65306;</p><p class="kindle-cn-ref">&#22312;1960&#24180;&#65292;&#26377;62.8%&#36798;&#21040;&#25237;&#31080;&#24180;&#40836;&#30340;&#32654;&#22269;&#20154;&#21435;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#22312;&#32943;&#23612;&#36842;&#19982;&#23612;&#20811;&#26494;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#22312;&#32463;&#21382;&#25968;&#21313;&#24180;&#30340;&#19979;&#28369;&#21518;&#65292;1996&#24180;&#20165;&#26377;48.9%&#30340;&#32654;&#22269;&#20154;&#22312;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#12289;&#40077;&#20271;&#183;&#22810;&#23572;&#21644;&#32599;&#26031;&#183;&#20329;&#32599;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#36825;&#20960;&#20046;&#25509;&#36817;20&#19990;&#32426;&#26368;&#20302;&#30340;&#25237;&#31080;&#29575;&#12290;&#24635;&#32479;&#31454;&#36873;&#30340;&#21442;&#19982;&#31243;&#24230;&#22312;&#36807;&#21435;36&#24180;&#38388;&#19979;&#38477;&#20102;&#36817;1/4&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#20844;&#20247;&#23545;&#26102;&#20107;&#30340;&#20852;&#36259;&#36235;&#21521;&#22312;&#36807;&#21435;&#20108;&#21313;&#20116;&#24180;&#38388;&#36880;&#28176;&#34928;&#36864;&#20102;&#22823;&#32422;20%&#12290;&#21516;&#26679;&#30340;&#65292;&#21478;&#19968;&#39033;&#38271;&#26399;&#30340;&#24180;&#24230;&#35843;&#26597;&#34920;&#26126;&#65306;&#20174;1975&#24180;&#21040;1999&#24180;&#65292;&#20844;&#27665;&#23545;&#25919;&#27835;&#30340;&#20852;&#36259;&#31283;&#27493;&#19979;&#28369;&#20102;&#20116;&#20998;&#20043;&#19968;&#12290;</p><p class="kindle-cn-ref">&#8230;&#8230;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#65292;&#27599;&#24180;&#31454;&#32856;&#32654;&#22269;&#21508;&#31867;&#25919;&#27835;&#32844;&#21153;&#8212;&#8212;&#20174;&#23398;&#26657;&#33891;&#20107;&#20250;&#21040;&#38215;&#35758;&#20250;&#8212;&#8212;&#30340;&#20154;&#25968;&#32553;&#20943;&#20102;&#32422;15%&#12290;&#36825;&#31181;&#19979;&#28369;&#23548;&#33268;&#32654;&#22269;&#27599;&#24180;&#20174;&#36825;&#20123;&#20154;&#37324;&#25439;&#22833;25&#19975;&#21517;&#20505;&#36873;&#20154;&#12290;<span class="math-super"><a href="part0011.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#36825;&#20123;&#20449;&#24687;&#23545;&#24085;&#29305;&#21335;&#26469;&#35828;&#65292;&#37117;&#24847;&#21619;&#30528;&#32654;&#22269;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#20844;&#27665;&#32852;&#31995;&#24615;&#30340;&#20943;&#23569;&#65292;&#26356;&#22810;&#20154;&#24320;&#22987;&#36873;&#25321;&#8220;&#29420;&#33258;&#25171;&#20445;&#40836;&#8221;&#12290;&#36825;&#20063;&#20304;&#35777;&#20102;&#32654;&#22269;&#31038;&#20250;&#36164;&#26412;&#30340;&#38477;&#20302;&#12290;&#22312;&#35813;&#20070;&#20013;&#65292;&#24085;&#29305;&#21335;&#24635;&#32467;&#20986;&#20960;&#20010;&#20027;&#35201;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;&#21253;&#25324;&#8220;&#26102;&#38388;&#21644;&#36130;&#23500;&#21387;&#21147;&#8221;&#65292;&#8220;&#24066;&#37066;&#21270;&#12289;&#19978;&#19979;&#29677;&#21644;&#22478;&#24066;&#25193;&#24352;&#8221;&#65292;&#8220;&#30005;&#23376;&#23089;&#20048;&#8212;&#8212;&#20027;&#35201;&#26159;&#30005;&#35270;&#8221;&#21450;&#8220;&#20195;&#38469;&#26356;&#26367;&#8221;&#31561;&#31561;&#12290;&#24085;&#29305;&#21335;&#30340;&#36825;&#37096;&#33879;&#20316;&#20986;&#29256;&#20197;&#21518;&#65292;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#65292;&#24182;&#32487;&#12298;&#20351;&#27665;&#20027;&#36816;&#36716;&#36215;&#26469;&#12299;&#20197;&#21518;&#20877;&#27425;&#24341;&#36215;&#32654;&#22269;&#21450;&#22269;&#38469;&#23398;&#26415;&#30028;&#23545;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#30340;&#37325;&#35270;&#12290;</p><p>&#23613;&#31649;&#24085;&#29305;&#21335;&#30340;&#20316;&#21697;&#24050;&#32463;&#25104;&#20026;&#26032;&#30340;&#31038;&#20250;&#31185;&#23398;&#21517;&#33879;&#65292;&#20294;&#36825;&#37096;&#33879;&#20316;&#24182;&#38750;&#19968;&#36793;&#20498;&#22320;&#24191;&#21463;&#36190;&#35465;&#65292;&#24456;&#22810;&#20154;&#24182;&#19981;&#36190;&#21516;&#24085;&#29305;&#21335;&#30340;&#20027;&#35201;&#35266;&#28857;&#12290;&#19968;&#26041;&#38754;&#65292;&#24085;&#29305;&#21335;&#36739;&#37325;&#35270;&#37027;&#20123;&#20250;&#21592;&#25968;&#37327;&#19979;&#38477;&#12289;&#27963;&#36291;&#24230;&#38477;&#20302;&#30340;&#31038;&#22242;&#32452;&#32455;&#65292;&#20294;&#27809;&#26377;&#37325;&#35270;&#37027;&#20123;&#20250;&#21592;&#25968;&#37327;&#19978;&#21319;&#12289;&#27963;&#36291;&#24230;&#25552;&#39640;&#30340;&#31038;&#22242;&#32452;&#32455;&#12290;&#27604;&#22914;&#65292;&#20174;1963&#24180;&#21040;1993&#24180;&#65292;&#32654;&#22269;&#36864;&#20241;&#20154;&#21592;&#32852;&#21512;&#20250;&#30340;&#20250;&#21592;&#20174;40&#19975;&#21095;&#22686;&#33267;3000&#19975;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23186;&#20171;&#19982;&#20132;&#27969;&#24418;&#24335;&#30340;&#25913;&#21464;&#8212;&#8212;&#29305;&#21035;&#26159;&#30005;&#35270;&#21644;&#32593;&#32476;&#30340;&#20852;&#36215;&#65292;&#32654;&#22269;&#20154;&#25913;&#21464;&#20102;&#25919;&#27835;&#21442;&#19982;&#21644;&#20844;&#27665;&#21442;&#19982;&#30340;&#26041;&#24335;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32654;&#22269;&#30340;&#31038;&#20250;&#36164;&#26412;&#24182;&#26410;&#38477;&#20302;&#65292;&#21482;&#26159;&#36716;&#25442;&#20102;&#24418;&#24335;&#12290;&#24403;&#28982;&#65292;&#19968;&#37096;&#20248;&#31168;&#33879;&#20316;&#22312;&#24341;&#36215;&#20851;&#27880;&#30340;&#21516;&#26102;&#21463;&#21040;&#36136;&#30097;&#65292;&#24050;&#25104;&#20026;&#23398;&#26415;&#30028;&#30340;&#24120;&#24577;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_74">9.5&#12288;&#31038;&#20250;&#36816;&#21160;&#19982;&#38750;&#26292;&#21147;&#25239;&#20105;</h2><p>&#31038;&#20250;&#36816;&#21160;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#37325;&#35201;&#24418;&#24335;&#12290;&#38500;&#20102;&#36873;&#20030;&#25237;&#31080;&#65292;&#31038;&#20250;&#36816;&#21160;&#26159;&#24456;&#22810;&#26222;&#36890;&#20844;&#27665;&#21367;&#20837;&#36807;&#30340;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#31038;&#20250;&#36816;&#21160;&#19968;&#33324;&#26159;&#25351;&#19968;&#31181;&#29305;&#23450;&#24418;&#24335;&#30340;&#38598;&#20307;&#34892;&#21160;&#25110;&#38598;&#20307;&#34892;&#20026;&#65292;&#20854;&#21160;&#26426;&#20027;&#35201;&#26469;&#28304;&#20110;&#25104;&#21592;&#30340;&#24577;&#24230;&#21644;&#26399;&#26395;&#65292;&#36890;&#24120;&#26377;&#26494;&#25955;&#30340;&#32452;&#32455;&#26694;&#26550;&#65292;&#20855;&#26377;&#26126;&#30830;&#30340;&#35785;&#27714;&#12290;&#31038;&#20250;&#36816;&#21160;&#19968;&#33324;&#34987;&#35270;&#20026;&#31038;&#20250;&#25239;&#20105;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#12290;</p><p>18&#19990;&#32426;&#20197;&#21518;&#65292;&#31038;&#20250;&#36816;&#21160;&#25165;&#24320;&#22987;&#22312;&#20154;&#31867;&#21382;&#21490;&#33310;&#21488;&#19978;&#20852;&#36215;&#65292;&#23427;&#19982;&#24037;&#19994;&#21270;&#21644;&#22478;&#24066;&#21270;&#23545;&#20154;&#31867;&#29983;&#27963;&#19982;&#32452;&#32455;&#26041;&#24335;&#30340;&#25913;&#21464;&#26377;&#20851;&#12290;&#22312;&#35832;&#31181;&#31038;&#20250;&#36816;&#21160;&#20013;&#65292;&#21171;&#24037;&#36816;&#21160;&#25110;&#24037;&#20154;&#36816;&#21160;&#26159;&#36739;&#26089;&#30340;&#22823;&#35268;&#27169;&#31038;&#20250;&#36816;&#21160;&#24418;&#24335;&#12290;&#27492;&#21518;&#65292;&#20027;&#35201;&#30340;&#31038;&#20250;&#36816;&#21160;&#36824;&#21253;&#25324;&#27665;&#26063;&#20027;&#20041;&#36816;&#21160;&#12289;&#23569;&#25968;&#26063;&#32676;&#25110;&#31181;&#26063;&#26435;&#21033;&#36816;&#21160;&#12289;&#22919;&#22899;&#26435;&#21033;&#36816;&#21160;&#12289;&#29615;&#20445;&#36816;&#21160;&#31561;&#31561;&#12290;</p><p>20&#19990;&#32426;&#20852;&#36215;&#30340;&#19968;&#31181;&#38750;&#24120;&#29420;&#29305;&#30340;&#31038;&#20250;&#36816;&#21160;&#26159;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#12290;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#24605;&#24819;&#21487;&#20197;&#36861;&#28335;&#33267;&#32654;&#22269;&#21746;&#23398;&#23478;&#20136;&#21033;&#183;&#22823;&#21355;&#183;&#26797;&#32599;&#65292;&#20182;&#22312;&#26089;&#26399;&#30340;&#21746;&#24605;&#20316;&#21697;&#20013;&#38416;&#36848;&#20102;&#8220;&#20844;&#27665;&#19981;&#26381;&#20174;&#8221;&#65288;civil disobedience&#65289;&#24605;&#24819;&#12290;<span class="math-super"><a href="part0011.xhtml#note_5" id="noteBack_5">[5]</a></span>&#25353;&#29031;&#26797;&#32599;&#30340;&#35265;&#35299;&#65292;&#19968;&#20010;&#20154;&#30340;&#34892;&#20107;&#20934;&#21017;&#19981;&#22312;&#20110;&#26381;&#20174;&#25919;&#24220;&#25110;&#32773;&#27861;&#24459;&#65292;&#32780;&#22312;&#20110;&#26381;&#20174;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#26377;&#26435;&#25215;&#25285;&#30340;&#24799;&#19968;&#20041;&#21153;&#65292;&#20035;&#26159;&#19981;&#35770;&#20309;&#26102;&#65292;&#37117;&#20570;&#25105;&#35748;&#20026;&#27491;&#24403;&#30340;&#20107;&#24773;&#12290;&#8221;&#30001;&#27492;&#65292;&#26797;&#32599;&#35748;&#20026;&#65292;&#24403;&#19968;&#20010;&#20154;&#35748;&#20026;&#25919;&#24220;&#19981;&#20041;&#26102;&#65292;&#20415;&#25317;&#26377;&#21453;&#23545;&#30340;&#26435;&#21033;&#12290;&#8220;&#27599;&#20010;&#20154;&#37117;&#25215;&#35748;&#38761;&#21629;&#30340;&#26435;&#21033;&#65307;&#36825;&#20415;&#26159;&#35828;&#65292;&#24403;&#25919;&#24220;&#27814;&#20110;&#26292;&#25919;&#65292;&#25110;&#23427;&#25928;&#21147;&#26497;&#20302;&#12289;&#26080;&#27861;&#24525;&#21463;&#65292;&#23601;&#26377;&#26435;&#25298;&#32477;&#21521;&#20854;&#25928;&#24544;&#65292;&#19988;&#26377;&#26435;&#23545;&#20854;&#21453;&#25239;&#12290;&#8221;&#27839;&#30528;&#36825;&#26679;&#30340;&#36923;&#36753;&#65292;&#26797;&#32599;&#25509;&#30528;&#38382;&#65306;&#8220;&#19981;&#20844;&#27491;&#30340;&#27861;&#24459;&#20381;&#28982;&#23384;&#22312;&#65306;&#25105;&#20204;&#26159;&#29976;&#24515;&#26381;&#20174;&#36825;&#27861;&#24459;&#65292;&#36824;&#26159;&#33268;&#21147;&#20110;&#20462;&#27491;&#20043;&#65292;&#22312;&#36798;&#21040;&#30446;&#30340;&#20043;&#21518;&#25165;&#26469;&#26381;&#20174;&#65292;&#29978;&#25110;&#31435;&#21363;&#30772;&#22351;&#20102;&#23427;&#65311;&#8221;&#20182;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20542;&#21521;&#20110;&#26368;&#21518;&#19968;&#31181;&#31435;&#22330;&#65292;&#21363;&#27599;&#20010;&#20154;&#37117;&#26377;&#26435;&#30772;&#22351;&#20182;&#33391;&#24515;&#19978;&#35748;&#20026;&#19981;&#20844;&#27491;&#30340;&#27861;&#24459;&#12290;</p><p>&#26797;&#32599;&#25152;&#20027;&#24352;&#30340;&#20035;&#26159;&#19968;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#30340;&#31934;&#31070;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#24378;&#35843;&#27599;&#20010;&#20844;&#27665;&#24212;&#35813;&#36523;&#20307;&#21147;&#34892;&#36825;&#31181;&#31934;&#31070;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#36825;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#24605;&#24819;&#25165;&#33021;&#20135;&#29983;&#23454;&#36136;&#24615;&#30340;&#21147;&#37327;&#12290;&#24403;&#20182;&#35780;&#20215;&#24223;&#22900;&#36816;&#21160;&#26102;&#65292;&#20182;&#26377;&#36825;&#31181;&#30340;&#20027;&#24352;&#65306;</p><p class="kindle-cn-ref">&#25105;&#38750;&#24120;&#28165;&#26970;&#65292;&#33509;&#26159;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#37324;&#65292;&#21482;&#26377;&#19968;&#21315;&#20010;&#20154;&#65292;&#33509;&#26159;&#21482;&#26377;&#19968;&#30334;&#20010;&#20154;&#65292;&#29978;&#25110;&#25105;&#35828;&#33509;&#26159;&#21482;&#26377;&#21313;&#20010;&#20154;&#8212;&#8212;&#33509;&#26159;&#21482;&#26377;&#21313;&#20010;&#27491;&#30452;&#30340;&#20154;&#8212;&#8212;&#19981;&#65292;&#33509;&#26159;&#21482;&#26377;&#19968;&#20010;&#27491;&#30452;&#30340;&#20154;&#65292;&#33021;&#20572;&#27490;&#33988;&#22900;&#65292;&#30495;&#27491;&#33073;&#31163;&#22900;&#38582;&#20027;&#21516;&#20249;&#65292;&#24182;&#22240;&#20043;&#34987;&#20851;&#20837;&#21439;&#31435;&#30417;&#29425;&#65292;&#36825;&#20415;&#33021;&#22312;&#32654;&#22269;&#24223;&#38500;&#22900;&#38582;&#21046;&#24230;&#12290;&#22240;&#24320;&#22987;&#26102;&#24494;&#20046;&#20854;&#24494;&#24182;&#19981;&#25171;&#32039;&#65292;&#21482;&#35201;&#19968;&#27425;&#20570;&#24471;&#21040;&#65292;&#20415;&#24635;&#20250;&#26377;&#20154;&#20570;&#19979;&#21435;&#12290;&#21487;&#25105;&#20204;&#20498;&#23425;&#24895;&#22840;&#22840;&#20854;&#35848;&#65306;&#35848;&#35770;&#23427;&#25104;&#20102;&#25105;&#20204;&#30340;&#20351;&#21629;&#12290;</p><p>&#23545;&#20110;&#36825;&#31181;&#20844;&#27665;&#19981;&#26381;&#20174;&#21487;&#33021;&#30340;&#21147;&#37327;&#65292;&#26797;&#32599;&#28145;&#20855;&#20449;&#24515;&#12290;&#20182;&#32487;&#32493;&#35770;&#36848;&#36947;&#65306;</p><p class="kindle-cn-ref">&#33509;&#23569;&#25968;&#26381;&#20174;&#20102;&#22810;&#25968;&#65292;&#23427;&#20415;&#22833;&#21435;&#20102;&#21147;&#37327;&#65307;&#23427;&#29978;&#33267;&#36830;&#23569;&#25968;&#20063;&#31639;&#19981;&#19978;&#65307;&#32780;&#33509;&#23427;&#20542;&#21147;&#26469;&#23545;&#25239;&#65292;&#23427;&#20415;&#19981;&#21487;&#25112;&#32988;&#12290;&#33509;&#24030;&#25919;&#24220;&#35201;&#22312;&#23558;&#25152;&#26377;&#27491;&#20041;&#20043;&#22763;&#20851;&#36827;&#30417;&#29425;&#12289;&#19982;&#25918;&#24323;&#25112;&#20105;&#21644;&#22900;&#38582;&#21046;&#20043;&#38388;&#20570;&#20869;&#25112;&#65292;&#23427;&#30340;&#36873;&#25321;&#31616;&#30452;&#23601;&#32477;&#19981;&#20250;&#29369;&#35947;&#12290;&#33509;&#26159;&#26377;&#19968;&#21315;&#20010;&#20154;&#20170;&#24180;&#19981;&#32435;&#31246;&#65292;&#36825;&#26041;&#27861;&#26082;&#38750;&#26292;&#21147;&#65292;&#20063;&#19981;&#20250;&#27969;&#34880;&#8230;&#8230;&#20107;&#23454;&#19978;&#65292;&#36825;&#20415;&#26159;&#21644;&#24179;&#38761;&#21629;&#30340;&#24847;&#20041;&#25152;&#22312;&#8212;&#8212;&#22914;&#26524;&#35828;&#36825;&#31181;&#38761;&#21629;&#33021;&#22815;&#20986;&#29616;&#30340;&#35805;&#12290;</p><p>&#26797;&#32599;&#22312;&#27492;&#24050;&#32463;&#38416;&#21457;&#20102;&#19968;&#31181;&#20844;&#27665;&#38750;&#26292;&#21147;&#19981;&#26381;&#20174;&#30340;&#25919;&#27835;&#20027;&#24352;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#26412;&#36523;&#20063;&#26159;&#36825;&#31181;&#20027;&#24352;&#30340;&#36341;&#34892;&#32773;&#12290;&#20182;&#22362;&#25345;&#20845;&#24180;&#27809;&#26377;&#20132;&#32435;&#20154;&#22836;&#31246;&#65292;&#22240;&#27492;&#34987;&#36910;&#25429;&#20837;&#29425;&#65292;&#20294;&#20182;&#23545;&#27492;&#22374;&#28982;&#25215;&#21463;&#12290;&#22240;&#27492;&#65292;&#26797;&#32599;&#20063;&#26159;&#20844;&#27665;&#19981;&#26381;&#20174;&#24605;&#24819;&#30340;&#23454;&#36341;&#32773;&#12290;</p><p>&#24403;&#28982;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#26368;&#20255;&#22823;&#23454;&#36341;&#32773;&#26159;&#21360;&#24230;&#25919;&#27835;&#23478;&#29976;&#22320;&#12290;&#29976;&#22320;&#20174;&#21335;&#38750;&#22238;&#21040;&#21360;&#24230;&#26102;&#65292;&#21360;&#24230;&#30340;&#27665;&#26063;&#29420;&#31435;&#36816;&#21160;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24050;&#38519;&#20837;&#22256;&#22659;&#12290;&#30452;&#25509;&#30340;&#21407;&#22240;&#26159;&#21360;&#24230;&#30340;&#31934;&#33521;&#38454;&#23618;&#21644;&#22823;&#20247;&#38454;&#23618;&#21508;&#33258;&#35748;&#21516;&#24182;&#37319;&#21462;&#19981;&#21516;&#30340;&#21453;&#25239;&#26041;&#24335;&#65292;&#20294;&#36825;&#20123;&#26041;&#24335;&#30475;&#26469;&#24182;&#19981;&#33021;&#22863;&#25928;&#12290;&#21360;&#24230;&#30340;&#31934;&#33521;&#38454;&#23618;&#20542;&#21521;&#20110;&#36873;&#25321;&#19982;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#25919;&#27835;&#35848;&#21028;&#65292;&#20294;&#32467;&#26524;&#26159;&#65292;&#33521;&#22269;&#25919;&#24220;&#23613;&#31649;&#20570;&#20102;&#24456;&#22810;&#35753;&#27493;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#35748;&#21487;&#21360;&#24230;&#30340;&#33258;&#27835;&#26435;&#12290;&#21360;&#24230;&#30340;&#24213;&#23618;&#27665;&#20247;&#20542;&#21521;&#20110;&#26292;&#21147;&#21453;&#25239;&#65292;&#20854;&#20013;&#20195;&#34920;&#24615;&#30340;&#23601;&#26159;1857&#8212;1859&#24180;&#30340;&#21360;&#24230;&#27665;&#26063;&#22823;&#36215;&#20041;&#65292;&#20294;&#36825;&#31181;&#30452;&#25509;&#30340;&#26292;&#21147;&#21453;&#25239;&#20250;&#36973;&#21040;&#33521;&#22269;&#25919;&#24220;&#30340;&#27494;&#21147;&#38215;&#21387;&#12290;&#27492;&#22806;&#65292;&#21360;&#24230;&#31934;&#33521;&#38454;&#23618;&#24182;&#19981;&#21313;&#20998;&#36190;&#21516;&#23545;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#21095;&#28872;&#30340;&#26292;&#21147;&#21453;&#25239;&#12290;</p><p>&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#29976;&#22320;&#24320;&#21019;&#24615;&#22320;&#25552;&#20986;&#20102;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#20027;&#24352;&#12290;&#8220;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#8221;&#36825;&#20010;&#35789;&#32452;&#26412;&#36523;&#24050;&#32463;&#26157;&#31034;&#20102;&#29976;&#22320;&#30340;&#26680;&#24515;&#35266;&#28857;&#12290;&#22312;&#29976;&#22320;&#30475;&#26469;&#65292;&#23545;&#33521;&#22269;&#32479;&#27835;&#32773;&#65292;&#21360;&#24230;&#20316;&#20026;&#19968;&#20010;&#27665;&#26063;&#30340;&#24799;&#19968;&#27491;&#30830;&#20570;&#27861;&#26159;&#20004;&#32773;&#30340;&#32467;&#21512;&#65306;&#19968;&#26159;&#24443;&#24213;&#30340;&#19981;&#21512;&#20316;&#65292;&#20108;&#26159;&#24443;&#24213;&#30340;&#38750;&#26292;&#21147;&#12290;&#20174;&#20855;&#20307;&#25919;&#31574;&#26469;&#35828;&#65292;&#29976;&#22320;&#21628;&#21505;&#20197;&#38750;&#26292;&#21147;&#30340;&#19981;&#21512;&#20316;&#25163;&#27573;&#26469;&#25269;&#21046;&#33521;&#22269;&#27542;&#27665;&#32773;&#30340;&#32479;&#27835;&#12290;&#20182;&#21628;&#21505;&#21360;&#24230;&#20154;&#19981;&#32435;&#31246;&#12289;&#19981;&#20837;&#20844;&#31435;&#23398;&#26657;&#12289;&#19981;&#21040;&#27861;&#24237;&#12289;&#19981;&#25215;&#25285;&#20844;&#32844;&#20197;&#21450;&#19981;&#36141;&#20080;&#33521;&#36135;&#65292;&#31561;&#31561;&#12290;</p><p>&#29976;&#22320;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#38416;&#36848;&#20102;&#24443;&#24213;&#30340;&#12289;&#27589;&#28982;&#20915;&#28982;&#30340;&#38750;&#26292;&#21147;&#31934;&#31070;&#12290;&#19979;&#38754;&#20004;&#21477;&#35805;&#21453;&#26144;&#20102;&#29976;&#22320;&#30340;&#22522;&#26412;&#31435;&#22330;&#65306;&#8220;&#21191;&#25954;&#22312;&#20110;&#36212;&#27515;&#65292;&#32780;&#19981;&#22312;&#20110;&#26432;&#25134;&#8221;&#65307;&#8220;&#20154;&#31867;&#21482;&#33021;&#36890;&#36807;&#38750;&#26292;&#21147;&#26469;&#25670;&#33073;&#26292;&#21147;&#65292;&#36890;&#36807;&#29233;&#26469;&#20811;&#26381;&#24680;&#8221;&#12290;&#20182;&#36825;&#26679;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#38750;&#26292;&#21147;&#21453;&#25239;&#25104;&#21151;&#30340;&#24517;&#35201;&#26465;&#20214;&#26159;&#65306;1. &#38750;&#26292;&#21147;&#21453;&#25239;&#32773;&#19981;&#24212;&#24403;&#22312;&#24515;&#37324;&#24974;&#24680;&#20854;&#23545;&#25163;&#65307;2. &#38382;&#39064;&#24517;&#39035;&#26159;&#30495;&#23454;&#21644;&#23454;&#36136;&#24615;&#30340;&#65307;3. &#38750;&#26292;&#21147;&#21453;&#25239;&#32773;&#24517;&#39035;&#20934;&#22791;&#21463;&#33510;&#21040;&#24213;&#12290;</p><p>&#27491;&#26159;&#22240;&#20026;&#38750;&#26292;&#21147;&#21453;&#25239;&#65292;&#29976;&#22320;&#35748;&#20026;&#21360;&#24230;&#24050;&#32463;&#24320;&#21019;&#20102;&#26032;&#30340;&#21382;&#21490;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#37319;&#29992;&#30340;&#25163;&#27573;&#19981;&#26159;&#26292;&#21147;&#65292;&#19981;&#24517;&#27969;&#34880;&#65292;&#20063;&#26080;&#38656;&#37319;&#21462;&#26102;&#19979;&#20154;&#20204;&#25152;&#29702;&#35299;&#30340;&#37027;&#31181;&#22806;&#20132;&#25163;&#27573;&#65292;&#25105;&#20204;&#36816;&#29992;&#30340;&#26159;&#32431;&#31929;&#30340;&#30495;&#29702;&#21644;&#38750;&#26292;&#21147;&#12290;&#25105;&#20204;&#20225;&#22270;&#25104;&#21151;&#22320;&#36827;&#34892;&#19981;&#27969;&#34880;&#38761;&#21629;&#65292;&#26080;&#24618;&#20046;&#20840;&#19990;&#30028;&#30340;&#27880;&#24847;&#21147;&#37117;&#36716;&#21521;&#25105;&#20204;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#25152;&#26377;&#22269;&#23478;&#30340;&#26007;&#20105;&#26041;&#24335;&#37117;&#26159;&#37326;&#34542;&#30340;&#12290;&#20182;&#20204;&#21521;&#33258;&#24049;&#24515;&#20013;&#30340;&#25932;&#20154;&#25253;&#22797;&#12290;<span class="math-super"><a href="part0011.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#29976;&#22320;&#23454;&#36341;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#24605;&#24819;&#30340;&#19968;&#20010;&#20856;&#22411;&#20363;&#23376;&#26159;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#12290;1930&#24180;&#24180;&#21021;&#65292;&#33521;&#22269;&#25919;&#24220;&#22312;&#21360;&#24230;&#39041;&#24067;&#20102;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#35268;&#23450;&#39135;&#30416;&#19987;&#33829;&#65292;&#32467;&#26524;&#26159;&#39135;&#30416;&#20215;&#26684;&#21644;&#30456;&#24212;&#31246;&#25910;&#30340;&#25552;&#39640;&#12290;3&#26376;12&#26085;&#65292;&#29976;&#22320;&#24102;&#39046;&#20182;&#30340;78&#21517;&#23398;&#21592;&#20174;&#33832;&#24052;&#23572;&#39532;&#33922;&#30340;&#30495;&#29702;&#20462;&#36947;&#38498;&#20986;&#21457;&#65292;&#24466;&#27493;390&#20844;&#37324;&#65292;&#24320;&#36212;&#21360;&#24230;&#28023;&#28392;&#23567;&#38215;&#12289;&#39135;&#30416;&#20135;&#22320;&#20025;&#22320;&#65292;&#33258;&#34892;&#29100;&#21046;&#19982;&#33719;&#21462;&#39135;&#30416;&#12290;&#38543;&#21518;&#65292;&#25968;&#30334;&#19975;&#20154;&#21709;&#24212;&#29976;&#22320;&#30340;&#21495;&#21484;&#65292;&#20844;&#24320;&#21453;&#23545;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#33258;&#34892;&#29100;&#21046;&#19982;&#33719;&#21462;&#39135;&#30416;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#22810;&#25968;&#32676;&#20247;&#24682;&#23432;&#29976;&#22320;&#25152;&#20513;&#23548;&#30340;&#38750;&#26292;&#21147;&#21407;&#21017;&#12290;&#33521;&#22269;&#25919;&#24220;&#36215;&#21021;&#24182;&#26410;&#37325;&#35270;&#65292;&#21518;&#26469;&#38754;&#23545;&#35268;&#27169;&#36234;&#26469;&#36234;&#22823;&#30340;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#36816;&#21160;&#65292;&#20915;&#23450;&#20104;&#20197;&#22362;&#20915;&#38215;&#21387;&#65292;&#23548;&#33268;&#25968;&#19975;&#20154;&#34987;&#36910;&#25429;&#65292;&#21253;&#25324;&#29976;&#22320;&#26412;&#20154;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#8220;&#39135;&#30416;&#36827;&#20891;&#8221;&#24635;&#20307;&#19978;&#20173;&#28982;&#22362;&#25345;&#38750;&#26292;&#21147;&#21407;&#21017;&#12290;&#26368;&#21518;&#65292;&#33521;&#22269;&#25919;&#24220;&#36843;&#20110;&#21387;&#21147;&#65292;&#19981;&#24471;&#19981;&#21462;&#28040;&#12298;&#39135;&#30416;&#19987;&#33829;&#27861;&#12299;&#65292;&#24182;&#37322;&#25918;&#29976;&#22320;&#31561;&#25919;&#27835;&#39046;&#23548;&#20154;&#12290;&#27491;&#26159;&#22312;&#29976;&#22320;&#30340;&#39046;&#23548;&#19979;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#26368;&#32456;&#20351;&#21360;&#24230;&#25670;&#33073;&#20102;&#33521;&#22269;&#30340;&#27542;&#27665;&#32479;&#27835;&#65292;&#36208;&#21521;&#20102;&#27665;&#26063;&#29420;&#31435;&#12290;&#24403;&#28982;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#20043;&#25152;&#20197;&#33021;&#22815;&#22863;&#25928;&#65292;&#20035;&#26159;&#22240;&#20026;&#33521;&#22269;&#25919;&#24220;&#23613;&#31649;&#26159;&#22806;&#26469;&#30340;&#21364;&#26159;&#36739;&#20026;&#25991;&#26126;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>20&#19990;&#32426;&#19979;&#21322;&#21494;&#65292;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#30340;&#20255;&#22823;&#23454;&#36341;&#32773;&#26159;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#39046;&#34966;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#12290;&#32654;&#22269;&#30340;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#21448;&#34987;&#31216;&#20026;&#38750;&#27954;&#35028;&#32654;&#22269;&#20154;&#27665;&#26435;&#36816;&#21160;&#65292;&#20852;&#36215;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#65292;&#21457;&#23637;&#24310;&#32493;&#33267;60&#24180;&#20195;&#26411;&#12290;&#36215;&#21021;&#65292;&#40657;&#20154;&#21453;&#23545;&#30340;&#26159;&#32654;&#22269;&#23398;&#26657;&#12289;&#20844;&#20849;&#20132;&#36890;&#12289;&#21830;&#19994;&#22330;&#25152;&#30340;&#31181;&#26063;&#38548;&#31163;&#25514;&#26045;&#65292;&#21518;&#26469;&#28436;&#21464;&#20026;&#19968;&#22330;&#20105;&#21462;&#20840;&#38754;&#30340;&#40657;&#20154;&#24179;&#31561;&#20844;&#27665;&#26435;&#30340;&#36816;&#21160;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#20316;&#20026;&#19968;&#21517;&#40657;&#20154;&#29287;&#24072;&#65292;&#36880;&#28176;&#25104;&#38271;&#20026;&#35813;&#36816;&#21160;&#30340;&#20027;&#35201;&#39046;&#34966;&#12290;1963&#24180;8&#26376;28&#26085;&#65292;&#22312;&#32654;&#22269;&#39318;&#37117;&#21326;&#30427;&#39039;&#65292;25&#19975;&#21253;&#25324;&#30333;&#20154;&#22312;&#20869;&#30340;&#32654;&#22269;&#20844;&#27665;&#20030;&#34892;&#20102;&#22768;&#21183;&#28009;&#22823;&#30340;&#20844;&#20849;&#38598;&#20250;&#65292;&#20197;&#21453;&#23545;&#32654;&#22269;&#31181;&#26063;&#38548;&#31163;&#21046;&#24230;&#12290;&#22312;&#36825;&#27425;&#22823;&#20250;&#19978;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#21457;&#34920;&#20102;&#33879;&#21517;&#28436;&#35762;&#12298;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#12299;&#12290;1968&#24180;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#36935;&#21050;&#12290;&#20294;&#25972;&#20010;&#36816;&#21160;&#26368;&#32456;&#20419;&#20351;&#32654;&#22269;&#21335;&#37096;&#24223;&#38500;&#20102;&#31181;&#26063;&#38548;&#31163;&#65292;&#24182;&#20351;&#32654;&#22269;&#40657;&#20154;&#20844;&#27665;&#33719;&#24471;&#20102;&#21516;&#31561;&#30340;&#25919;&#27835;&#31038;&#20250;&#26435;&#21033;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#20063;&#26159;&#35797;&#22270;&#32463;&#30001;&#38750;&#26292;&#21147;&#30340;&#25239;&#35758;&#27963;&#21160;&#26469;&#36798;&#25104;&#20182;&#20204;&#30340;&#25919;&#27835;&#30446;&#26631;&#65292;&#36825;&#20063;&#26159;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#25919;&#27835;&#20027;&#24352;&#12290;</p><p>&#20182;&#35748;&#20026;&#65306;&#8220;&#20219;&#20309;&#38750;&#26292;&#21147;&#36816;&#21160;&#65292;&#37117;&#35201;&#21253;&#25324;&#22235;&#20010;&#38454;&#27573;&#65306;&#25910;&#38598;&#20107;&#23454;&#65292;&#20197;&#21028;&#23450;&#19981;&#20844;&#27491;&#26159;&#21542;&#23384;&#22312;&#65307;&#35848;&#21028;&#65307;&#33258;&#25105;&#20928;&#21270;&#65307;&#20197;&#21450;&#30452;&#25509;&#34892;&#21160;&#12290;&#8221;&#20182;&#36824;&#20197;&#20271;&#26126;&#32752;&#31038;&#21306;&#20026;&#20363;&#65292;&#35828;&#26126;&#20102;&#38750;&#26292;&#21147;&#36816;&#21160;&#30340;&#22235;&#20010;&#38454;&#27573;&#12290;&#39318;&#20808;&#26159;&#65292;&#36890;&#36807;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#21028;&#26029;&#35813;&#31038;&#21306;&#23384;&#22312;&#26174;&#33879;&#30340;&#31181;&#26063;&#19981;&#20844;&#27491;&#12290;&#38543;&#21518;&#65292;&#20182;&#20204;&#21162;&#21147;&#19982;&#26412;&#31038;&#21306;&#30340;&#22836;&#38754;&#20154;&#29289;&#20204;&#23637;&#24320;&#35848;&#21028;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#12290;&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#24076;&#26395;&#36973;&#21040;&#27785;&#37325;&#25171;&#20987;&#12289;&#20915;&#23450;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#20043;&#21069;&#65292;&#36824;&#35201;&#20808;&#36827;&#34892;&#19968;&#20010;&#33258;&#25105;&#20928;&#21270;&#30340;&#36807;&#31243;&#12290;&#20182;&#20204;&#19981;&#26029;&#33258;&#38382;&#65306;&#8220;&#25105;&#26159;&#21542;&#33021;&#25384;&#25171;&#32780;&#19981;&#36824;&#25163;&#65311;&#8221;&#8220;&#25105;&#33021;&#21542;&#24525;&#21463;&#30417;&#29425;&#30340;&#32771;&#39564;&#65311;&#8221;&#22312;&#36825;&#19968;&#20999;&#20934;&#22791;&#23601;&#32490;&#21518;&#65292;&#20182;&#20204;&#24320;&#22987;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#65292;&#32780;&#30452;&#25509;&#34892;&#21160;&#30340;&#30446;&#26631;&#26159;&#8220;&#21046;&#36896;&#19968;&#31181;&#20805;&#28385;&#21361;&#26426;&#30340;&#23616;&#38754;&#65292;&#20197;&#26399;&#19981;&#21487;&#36991;&#20813;&#22320;&#24320;&#21551;&#35848;&#21028;&#20043;&#38376;&#8221;&#12290;&#24403;&#28982;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#28040;&#38500;&#32654;&#22269;&#30340;&#31181;&#26063;&#38548;&#31163;&#21046;&#24230;&#65292;&#26368;&#32456;&#24182;&#20351;&#40657;&#20154;&#33719;&#24471;&#21516;&#31561;&#30340;&#20844;&#27665;&#26435;&#21033;&#12290;</p><p>&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#38750;&#24120;&#28165;&#26224;&#22320;&#38416;&#26126;&#20102;&#38754;&#23545;&#21387;&#36843;&#26102;&#21487;&#33021;&#30340;&#19981;&#21516;&#36873;&#25321;&#65306;</p><p class="kindle-cn-ref">&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#23545;&#24453;&#20182;&#20204;&#25152;&#21463;&#30340;&#21387;&#36843;&#65292;&#26377;&#19977;&#31181;&#21150;&#27861;&#21487;&#34892;&#12290;&#20854;&#19968;&#20415;&#26159;&#40664;&#35768;&#65306;&#34987;&#21387;&#36843;&#32773;&#39034;&#20174;&#20110;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#20182;&#20204;&#40664;&#28982;&#36866;&#24212;&#25152;&#36973;&#21463;&#30340;&#21387;&#36843;&#65292;&#22240;&#20043;&#21464;&#24471;&#39034;&#24212;&#20110;&#36825;&#26679;&#30340;&#21387;&#36843;&#12290;&#8230;&#8230;&#26377;&#26102;&#21463;&#21387;&#36843;&#30340;&#20154;&#36824;&#26377;&#31532;&#20108;&#31181;&#26041;&#24335;&#23545;&#24453;&#21387;&#36843;&#65292;&#20415;&#26159;&#35785;&#35832;&#36523;&#20307;&#30340;&#26292;&#21147;&#21644;&#33104;&#34432;&#20154;&#24515;&#30340;&#20167;&#24680;&#12290;&#26292;&#21147;&#24448;&#24448;&#33021;&#24102;&#26469;&#19968;&#26102;&#30340;&#32467;&#26524;&#12290;&#8230;&#8230;&#26292;&#21147;&#21364;&#32477;&#19981;&#33021;&#24102;&#26469;&#38271;&#20037;&#30340;&#21644;&#24179;&#12290;&#8230;&#8230;&#21463;&#21387;&#36843;&#30340;&#20154;&#27665;&#22312;&#36861;&#27714;&#33258;&#30001;&#24403;&#20013;&#36824;&#26377;&#31532;&#19977;&#26465;&#36947;&#36335;&#21487;&#36208;&#65292;&#37027;&#20415;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#30340;&#36947;&#36335;&#12290;</p><p>&#20182;&#20027;&#24352;&#30340;&#24403;&#28982;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#30340;&#36947;&#36335;&#12290;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#36824;&#35748;&#20026;&#38750;&#26292;&#21147;&#25269;&#25239;&#26377;&#33509;&#24178;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#20854;&#19968;&#65292;&#35201;&#24378;&#35843;&#30340;&#26159;&#38750;&#26292;&#21147;&#25269;&#25239;&#24182;&#38750;&#32473;&#24623;&#25062;&#32773;&#20351;&#29992;&#30340;&#31574;&#30053;&#65292;&#23427;&#23454;&#22312;&#26159;&#19968;&#31181;&#21453;&#25239;&#12290;&#8230;&#8230;&#31532;&#20108;&#20010;&#22522;&#26412;&#20107;&#23454;&#65292;&#26159;&#23427;&#24182;&#19981;&#20225;&#22270;&#25171;&#36133;&#25110;&#32670;&#36785;&#23545;&#25163;&#65292;&#32780;&#26159;&#35201;&#36194;&#24471;&#20182;&#30340;&#21451;&#35850;&#21644;&#29702;&#35299;&#12290;&#8230;&#8230;&#31532;&#19977;&#20010;&#29305;&#24449;&#65292;&#26159;&#20854;&#36827;&#25915;&#30452;&#25509;&#38024;&#23545;&#32618;&#24694;&#21183;&#21147;&#65292;&#32780;&#38750;&#34892;&#20351;&#36825;&#32618;&#24694;&#30340;&#20154;&#12290;&#8230;&#8230;&#31532;&#22235;&#28857;&#29305;&#24449;&#65292;&#26159;&#29976;&#24515;&#21463;&#33510;&#32780;&#19981;&#27714;&#25253;&#22797;&#65292;&#29976;&#24515;&#25384;&#25171;&#32780;&#19981;&#27714;&#36824;&#20987;&#12290;&#8230;&#8230;&#31532;&#20116;&#26041;&#38754;&#65292;&#26159;&#23427;&#35201;&#36991;&#20813;&#30340;&#19981;&#20165;&#26159;&#32905;&#20307;&#30340;&#22806;&#22312;&#26292;&#21147;&#65292;&#36824;&#21253;&#25324;&#31934;&#31070;&#30340;&#20869;&#22312;&#26292;&#21147;&#12290;&#8230;&#8230;&#31532;&#20845;&#20010;&#22522;&#26412;&#20107;&#23454;&#65292;&#26159;&#23427;&#22522;&#20110;&#36825;&#31181;&#30340;&#30830;&#20449;&#65292;&#21363;&#23431;&#23449;&#20035;&#22788;&#20110;&#27491;&#20041;&#19968;&#26041;&#12290;<span class="math-super"><a href="part0011.xhtml#note_7" id="noteBack_7">[7]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_75">9.6&#12288;&#22914;&#20309;&#29702;&#35299;&#31038;&#20250;&#36816;&#21160;&#65311;</h2><p>&#24403;&#28982;&#65292;&#31038;&#20250;&#36816;&#21160;&#19981;&#21482;&#26159;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#29702;&#35299;&#19981;&#21516;&#24418;&#24335;&#30340;&#31038;&#20250;&#36816;&#21160;&#21602;&#65311;&#25353;&#29031;&#32654;&#22269;&#24247;&#22856;&#23572;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#35199;&#24503;&#23612;&#183;&#22612;&#32599;&#30340;&#30475;&#27861;&#65292;&#31038;&#20250;&#36816;&#21160;&#26159;&#8220;&#20197;&#28508;&#22312;&#31038;&#20250;&#32593;&#32476;&#21644;&#20351;&#20154;&#20135;&#29983;&#20849;&#40483;&#30340;&#38598;&#20307;&#34892;&#21160;&#26694;&#26550;&#20026;&#22522;&#30784;&#65292;&#33021;&#21457;&#23637;&#20986;&#23545;&#24378;&#22823;&#23545;&#25163;&#20445;&#25345;&#25345;&#32493;&#25361;&#25112;&#21147;&#30340;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#20107;&#20214;&#8221;&#12290;&#22612;&#32599;&#35748;&#20026;&#65292;&#31038;&#20250;&#36816;&#21160;&#30340;&#22522;&#26412;&#29305;&#24449;&#21253;&#25324;&#65306;</p><p class="kindle-cn-ref">&#38598;&#20307;&#25361;&#25112;&#12290;&#8230;&#8230;&#36816;&#21160;&#19968;&#33324;&#36890;&#36807;&#30452;&#25509;&#30772;&#22351;&#27963;&#21160;&#65292;&#23545;&#25239;&#31038;&#20250;&#31934;&#33521;&#12289;&#24403;&#23616;&#21644;&#20854;&#20182;&#38598;&#22242;&#25110;&#25991;&#21270;&#35268;&#33539;&#65292;&#26377;&#20195;&#34920;&#24615;&#22320;&#21457;&#36215;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25361;&#25112;&#12290;&#8230;&#8230;&#38598;&#20307;&#25361;&#25112;&#24120;&#24120;&#20197;&#25171;&#26029;&#12289;&#38459;&#30861;&#20182;&#20154;&#30340;&#27963;&#21160;&#25110;&#23548;&#33268;&#20182;&#20154;&#30340;&#27963;&#21160;&#19981;&#30830;&#23450;&#24615;&#20026;&#26631;&#24535;&#12290;</p><p class="kindle-cn-ref">&#20849;&#21516;&#30446;&#26631;&#12290;&#8230;&#8230;&#20154;&#20204;&#22312;&#36816;&#21160;&#32467;&#20026;&#19968;&#20307;&#30340;&#36739;&#26681;&#26412;&#36739;&#24179;&#24120;&#30340;&#21407;&#22240;&#65292;&#36824;&#26159;&#20026;&#20102;&#25552;&#20986;&#20182;&#20204;&#20849;&#21516;&#30340;&#20027;&#24352;&#65292;&#21453;&#23545;&#23545;&#25163;&#12289;&#24403;&#23616;&#21644;&#31038;&#20250;&#31934;&#33521;&#12290;</p><p class="kindle-cn-ref">&#22242;&#32467;&#21644;&#38598;&#20307;&#35748;&#21516;&#12290;&#8230;&#8230;&#20182;&#20204;&#21482;&#26377;&#28608;&#36215;&#36739;&#26681;&#28145;&#33922;&#22266;&#30340;&#22242;&#32467;&#19968;&#33268;&#24863;&#21644;&#36523;&#20221;&#35748;&#21516;&#65292;&#25165;&#33021;&#21019;&#36896;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#20316;&#20026;&#36816;&#21160;&#32452;&#32455;&#30340;&#22522;&#30784;&#65292;&#27665;&#26063;&#20027;&#20041;&#21644;&#31181;&#26063;&#25110;&#23447;&#25945;&#24635;&#26159;&#27604;&#31038;&#20250;&#38454;&#32423;&#30340;&#32477;&#23545;&#24459;&#20196;&#26356;&#21487;&#38752;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#23427;&#20204;&#33021;&#20419;&#36827;&#22242;&#32467;&#19968;&#33268;&#21644;&#38598;&#20307;&#35748;&#21516;&#12290;</p><p class="kindle-cn-ref">&#25345;&#32493;&#30340;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#12290;&#8230;&#8230;&#21482;&#26377;&#36890;&#36807;&#25345;&#32493;&#38598;&#20307;&#34892;&#21160;&#26469;&#21453;&#25239;&#23545;&#25163;&#65292;&#26007;&#20105;&#20107;&#20214;&#25165;&#28436;&#21464;&#20026;&#31038;&#20250;&#36816;&#21160;&#12290;&#8230;&#8230;&#25345;&#32493;&#22320;&#24320;&#23637;&#38598;&#20307;&#34892;&#21160;&#20197;&#19982;&#24378;&#22823;&#30340;&#23545;&#25163;&#20114;&#30456;&#20316;&#29992;&#65292;&#36825;&#26159;&#31038;&#20250;&#36816;&#21160;&#19982;&#26089;&#26399;&#30340;&#26007;&#20105;&#24418;&#21183;&#19981;&#21516;&#30340;&#26631;&#24535;&#12290;<span class="math-super"><a href="part0011.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#22312;&#12298;&#31038;&#20250;&#36816;&#21160;&#65292;1768&#8212;2004&#12299;&#20013;&#21017;&#36825;&#26679;&#23450;&#20041;&#31038;&#20250;&#36816;&#21160;&#65306;</p><p class="kindle-cn-ref">&#26412;&#20070;&#23558;&#31038;&#20250;&#36816;&#21160;&#35270;&#20026;&#26007;&#20105;&#65288;&#25239;&#20105;&#65289;&#25919;&#27835;&#30340;&#29305;&#27530;&#24418;&#24335;&#65307;&#31216;&#20043;&#20026;&#8220;&#26007;&#20105;&#8221;&#65292;&#26159;&#25351;&#31038;&#20250;&#36816;&#21160;&#30340;&#32676;&#20307;&#35785;&#27714;&#19968;&#26086;&#23454;&#29616;&#65292;&#23601;&#26377;&#21487;&#33021;&#19982;&#20182;&#20154;&#30340;&#21033;&#30410;&#21457;&#29983;&#20914;&#31361;&#65307;&#31216;&#20043;&#20026;&#8220;&#25919;&#27835;&#8221;&#65292;&#26159;&#25351;&#26080;&#35770;&#20309;&#31181;&#31867;&#22411;&#30340;&#25919;&#24220;&#37117;&#20250;&#34987;&#35785;&#27714;&#20280;&#24352;&#25152;&#29301;&#36830;&#8212;&#8212;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#32773;&#65292;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#23545;&#35937;&#65292;&#25110;&#26159;&#20316;&#20026;&#35785;&#27714;&#30446;&#26631;&#30340;&#21516;&#30431;&#65292;&#25110;&#26159;&#20316;&#20026;&#26007;&#20105;&#30340;&#30417;&#25511;&#32773;&#12290;<span class="math-super"><a href="part0011.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#35748;&#20026;&#65292;&#31038;&#20250;&#36816;&#21160;&#26377;&#19977;&#20010;&#20027;&#35201;&#30340;&#29305;&#24449;&#12290;&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#65292;&#23427;&#26159;&#19968;&#31181;&#19981;&#38388;&#26029;&#21644;&#26377;&#32452;&#32455;&#22320;&#21521;&#30446;&#26631;&#24403;&#23616;&#20844;&#24320;&#25552;&#20986;&#32676;&#20307;&#24615;&#30340;&#35785;&#27714;&#22768;&#24352;&#65292;&#34920;&#29616;&#20026;&#36816;&#21160;&#30340;&#24418;&#24335;&#12290;&#36825;&#37324;&#30446;&#26631;&#24403;&#23616;&#24456;&#22810;&#26102;&#20505;&#26159;&#25351;&#25919;&#24220;&#25110;&#25919;&#24220;&#26426;&#26500;&#65292;&#20294;&#26377;&#26102;&#20063;&#21487;&#20197;&#26159;&#25351;&#19968;&#20123;&#22823;&#22411;&#24037;&#21830;&#19994;&#26426;&#26500;&#12290;&#27604;&#22914;&#65292;20&#19990;&#32426;50&#12289;60&#24180;&#20195;&#30340;&#32654;&#22269;&#40657;&#20154;&#27665;&#26435;&#36816;&#21160;&#65292;&#20027;&#35201;&#26159;&#21521;&#32654;&#22269;&#25919;&#24220;&#24403;&#23616;&#25552;&#20986;&#35785;&#27714;&#65307;&#20294;&#22914;&#20170;&#24456;&#22810;&#21160;&#29289;&#20445;&#25252;&#21327;&#20250;&#21017;&#26159;&#38024;&#23545;&#20840;&#29699;&#21508;&#22823;&#30382;&#33609;&#20844;&#21496;&#25552;&#20986;&#35785;&#27714;&#65292;&#35201;&#27714;&#20182;&#20204;&#19981;&#35201;&#25429;&#26432;&#21160;&#29289;&#20197;&#33719;&#21462;&#30382;&#27611;&#65307;&#24456;&#22810;&#21453;&#20840;&#29699;&#21270;&#30340;&#31038;&#20250;&#36816;&#21160;&#21017;&#25351;&#21521;&#27779;&#23572;&#29595;&#12289;&#40614;&#24403;&#21171;&#36825;&#26679;&#30340;&#36328;&#22269;&#20844;&#21496;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#65292;&#23427;&#26377;&#19968;&#31995;&#21015;&#30340;&#24120;&#22791;&#21095;&#30446;&#65292;&#21253;&#25324;&#20026;&#29305;&#23450;&#30446;&#26631;&#32452;&#25104;&#30340;&#19987;&#38376;&#21327;&#20250;&#21644;&#32852;&#30431;&#65288;&#21253;&#25324;&#32511;&#33394;&#21644;&#24179;&#21327;&#20250;&#12289;&#21160;&#29289;&#29233;&#22909;&#32773;&#21327;&#20250;&#12289;&#21516;&#24615;&#26435;&#21033;&#21327;&#20250;&#31561;&#65289;&#65292;&#32463;&#24120;&#20030;&#34892;&#30340;&#20844;&#24320;&#20250;&#35758;&#65292;&#20381;&#27861;&#31034;&#23041;&#28216;&#34892;&#65292;&#22823;&#22411;&#38598;&#20250;&#65292;&#35831;&#24895;&#27963;&#21160;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#22768;&#26126;&#65292;&#29992;&#20110;&#19987;&#39064;&#23459;&#20256;&#30340;&#23567;&#20876;&#23376;&#65292;&#31561;&#31561;&#12290;&#24403;&#28982;&#65292;&#24456;&#22810;&#31038;&#20250;&#36816;&#21160;&#26159;&#19978;&#36848;&#22810;&#31181;&#24120;&#22791;&#21095;&#30446;&#30340;&#32452;&#21512;&#36816;&#21160;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#65292;&#31038;&#20250;&#36816;&#21160;&#20013;&#30340;&#21442;&#19982;&#32773;&#21327;&#21516;&#19968;&#33268;&#22320;&#34920;&#29616;&#20986;&#29305;&#23450;&#30340;&#20215;&#20540;&#65288;Worthiness&#65289;&#12289;&#32479;&#19968;&#65288;Unity&#65289;&#12289;&#35268;&#27169;&#65288;Numbers&#65289;&#65292;&#20197;&#21450;&#21442;&#19982;&#32773;&#21644;&#25903;&#25345;&#32773;&#25152;&#20316;&#30340;&#22857;&#29486;&#65288;Commitment&#65289;&#65292;&#33922;&#21033;&#31216;&#20043;&#20026;WUNC&#23637;&#31034;&#12290;&#33922;&#21033;&#35748;&#20026;&#36825;&#37324;&#26377;&#22235;&#20010;&#35201;&#32032;&#65292;&#39318;&#20808;&#26159;&#19968;&#31181;&#29305;&#23450;&#30340;&#20215;&#20540;&#65292;&#20195;&#34920;&#20102;&#19968;&#31181;&#20215;&#20540;&#21462;&#21521;&#65292;&#34920;&#29616;&#20986;&#26576;&#31181;&#29305;&#23450;&#30340;&#35748;&#21516;&#65307;&#20854;&#27425;&#26159;&#20855;&#26377;&#19968;&#23450;&#30340;&#32479;&#19968;&#24615;&#65292;&#27604;&#22914;&#31038;&#20250;&#36816;&#21160;&#20013;&#30340;&#32479;&#19968;&#30528;&#35013;&#23601;&#20855;&#26377;&#24378;&#28872;&#30340;&#31526;&#21495;&#24847;&#20041;&#65307;&#20877;&#27425;&#26159;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#35268;&#27169;&#65292;&#20960;&#20010;&#20154;&#12289;&#20960;&#21313;&#20010;&#20154;&#36890;&#24120;&#38590;&#20197;&#25104;&#20026;&#19968;&#22330;&#31038;&#20250;&#36816;&#21160;&#65292;&#36890;&#24120;&#38656;&#35201;&#25968;&#21315;&#20035;&#33267;&#25968;&#19975;&#20197;&#19978;&#30340;&#20154;&#32676;&#30340;&#25345;&#32493;&#21442;&#19982;&#65307;&#26368;&#21518;&#26159;&#35201;&#27714;&#21442;&#19982;&#32773;&#21644;&#25903;&#25345;&#32773;&#20570;&#20986;&#22857;&#29486;&#25110;&#20184;&#20986;&#65292;&#36825;&#26679;&#19968;&#31181;&#21442;&#19982;&#32773;&#30340;&#20027;&#21160;&#22857;&#29486;&#37096;&#20998;&#22320;&#33021;&#22815;&#20811;&#26381;&#38598;&#20307;&#34892;&#21160;&#20013;&#30340;&#25645;&#20415;&#36710;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0011.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#26082;&#28982;&#31038;&#20250;&#36816;&#21160;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#25919;&#27835;&#31038;&#20250;&#29616;&#35937;&#65292;&#37027;&#20040;&#22914;&#20309;&#35299;&#37322;&#31038;&#20250;&#36816;&#21160;&#21602;&#65311;&#36825;&#37324;&#20171;&#32461;&#20960;&#31181;&#20027;&#35201;&#30340;&#31038;&#20250;&#36816;&#21160;&#29702;&#35770;&#12290;&#26377;&#20154;&#26681;&#25454;&#39532;&#20811;&#24605;&#23545;&#38454;&#32423;&#31038;&#20250;&#20013;&#20005;&#37325;&#30340;&#38454;&#27573;&#20998;&#35010;&#19982;&#23545;&#25239;&#30340;&#35266;&#23519;&#65292;&#21457;&#23637;&#20986;&#20102;&#19968;&#31181;&#24616;&#24868;&#29702;&#35770;&#65292;&#25110;&#32773;&#21483;&#30456;&#23545;&#21093;&#22842;&#24863;&#29702;&#35770;&#12290;&#23601;&#26159;&#35828;&#65292;&#31038;&#20250;&#36816;&#21160;&#20043;&#25152;&#20197;&#21457;&#29983;&#65292;&#26159;&#31038;&#20250;&#19978;&#26377;&#19968;&#37096;&#20998;&#20154;&#21475;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#19981;&#20844;&#24453;&#36935;&#25110;&#21093;&#21066;&#12290;&#19968;&#20010;&#31038;&#20250;&#20013;&#26377;&#20154;&#21344;&#26377;&#24456;&#22810;&#65292;&#26377;&#20154;&#21344;&#26377;&#24456;&#23569;&#65292;&#21518;&#32773;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#30456;&#23545;&#21093;&#22842;&#24863;&#12290;&#27604;&#22914;&#65292;&#36807;&#21435;&#20960;&#24180;&#32654;&#22269;&#21457;&#29983;&#30340;&#8220;&#21344;&#39046;&#21326;&#23572;&#34903;&#8221;&#36816;&#21160;&#65292;&#26159;&#22240;&#20026;&#26222;&#36890;&#27665;&#20247;&#25104;&#20026;&#37329;&#34701;&#21361;&#26426;&#30340;&#26356;&#22823;&#21463;&#23475;&#32773;&#12290;&#24403;&#37329;&#34701;&#21361;&#26426;&#21040;&#26469;&#26102;&#65292;&#20182;&#20204;&#30340;&#23601;&#19994;&#26426;&#20250;&#39318;&#20808;&#36973;&#21040;&#23041;&#32961;&#65292;&#23478;&#24237;&#36130;&#23500;&#22823;&#24133;&#32553;&#27700;&#12290;&#36825;&#19968;&#20107;&#20214;&#30340;&#22823;&#32972;&#26223;&#36824;&#21487;&#20197;&#36861;&#28335;&#21040;&#32654;&#22269;&#26368;&#36817;30&#24180;&#22312;&#34701;&#20837;&#20840;&#29699;&#32463;&#27982;&#36807;&#31243;&#20013;&#20869;&#37096;&#36139;&#23500;&#24046;&#36317;&#30340;&#21152;&#22823;&#12290;&#25152;&#20197;&#65292;&#20005;&#37325;&#30340;&#31038;&#20250;&#19981;&#20844;&#19982;&#24616;&#24868;&#24515;&#29702;&#21487;&#33021;&#25104;&#20026;&#31038;&#20250;&#36816;&#21160;&#20852;&#36215;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p><p>&#19978;&#36848;&#29702;&#35770;&#24403;&#28982;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#20294;&#35813;&#29702;&#35770;&#27809;&#26377;&#24456;&#22909;&#35299;&#37322;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#31038;&#20250;&#36816;&#21160;&#30340;&#39046;&#23548;&#21644;&#32452;&#32455;&#38382;&#39064;&#12290;&#30456;&#23545;&#21093;&#22842;&#24863;&#22266;&#28982;&#20026;&#31038;&#20250;&#36816;&#21160;&#20934;&#22791;&#20102;&#31038;&#20250;&#26465;&#20214;&#65292;&#20294;&#25353;&#29031;&#26364;&#29791;&#23572;&#183;&#22885;&#23572;&#26862;&#30340;&#35828;&#27861;&#65292;&#36825;&#37324;&#20173;&#28982;&#26080;&#27861;&#35299;&#20915;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#21015;&#23425;&#22312;&#20182;&#30340;&#38761;&#21629;&#23398;&#35828;&#20013;&#20998;&#26512;&#20102;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#20013;&#30340;&#32452;&#32455;&#38382;&#39064;&#65292;&#20182;&#35748;&#20026;&#20026;&#20102;&#35299;&#20915;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#39046;&#23548;&#21644;&#32452;&#32455;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#26377;&#26080;&#20135;&#38454;&#32423;&#25919;&#20826;&#65292;&#20063;&#23601;&#26159;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#20808;&#38155;&#38431;&#32452;&#32455;&#12290;&#21518;&#26469;&#65292;&#21015;&#23425;&#30340;&#36825;&#31181;&#29702;&#35770;&#34987;&#21457;&#23637;&#20026;&#31038;&#20250;&#36816;&#21160;&#30340;&#36164;&#28304;&#21160;&#21592;&#29702;&#35770;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#31038;&#20250;&#19978;&#26159;&#21542;&#26377;&#20154;&#19981;&#28385;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#33021;&#19981;&#33021;&#25226;&#19981;&#28385;&#30340;&#20154;&#32676;&#21160;&#21592;&#21644;&#32452;&#32455;&#36215;&#26469;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#35266;&#28857;&#35748;&#20026;&#65292;&#33021;&#21542;&#35299;&#20915;&#36164;&#28304;&#21160;&#21592;&#21644;&#36164;&#28304;&#32452;&#32455;&#38382;&#39064;&#26159;&#29702;&#35299;&#31038;&#20250;&#36816;&#21160;&#30340;&#20851;&#38190;&#12290;</p><p>&#35199;&#26041;&#26032;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#23433;&#19996;&#23612;&#22885;&#183;&#33883;&#20848;&#35199;&#35748;&#20026;&#31038;&#20250;&#36816;&#21160;&#30340;&#26680;&#24515;&#38382;&#39064;&#26159;&#26500;&#36896;&#38598;&#20307;&#35748;&#21516;&#12290;&#21518;&#26469;&#65292;&#36825;&#19968;&#35266;&#28857;&#34987;&#21457;&#23637;&#20026;&#19968;&#31181;&#38598;&#20307;&#35748;&#21516;&#30340;&#29702;&#35770;&#12290;&#27604;&#22914;&#65292;&#22312;&#33521;&#22269;&#33487;&#26684;&#20848;&#22320;&#21306;&#30340;&#29420;&#31435;&#36816;&#21160;&#20013;&#65292;&#20851;&#38190;&#23601;&#26159;&#33487;&#26684;&#20848;&#20154;&#38598;&#20307;&#35748;&#21516;&#30340;&#26500;&#36896;&#12290;&#26377;&#20154;&#36890;&#36807;&#21508;&#31181;&#23186;&#20307;&#25110;&#21475;&#32819;&#30456;&#20256;&#30340;&#26041;&#24335;&#21578;&#35785;&#33487;&#26684;&#20848;&#20154;&#65292;&#20316;&#20026;&#33521;&#22269;&#36825;&#20010;&#23569;&#25968;&#26063;&#32676;&#19968;&#21592;&#24517;&#39035;&#21435;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21033;&#65292;&#21542;&#21017;&#33487;&#26684;&#20848;&#36825;&#20010;&#26063;&#32676;&#22312;&#25972;&#20010;&#33521;&#22269;&#31038;&#20250;&#20013;&#23601;&#20250;&#34987;&#21387;&#21046;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#26377;&#20154;&#24418;&#25104;&#20102;&#36825;&#31181;&#33487;&#26684;&#20848;&#20154;&#30340;&#32676;&#20307;&#35748;&#21516;&#65292;&#20182;&#23601;&#26356;&#26377;&#21487;&#33021;&#31215;&#26497;&#25237;&#20837;&#21040;&#31038;&#20250;&#36816;&#21160;&#20013;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#26356;&#24378;&#35843;&#30340;&#26159;&#24515;&#29702;&#26426;&#21046;&#12290;&#36825;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#35270;&#35282;&#65292;&#30740;&#31350;&#27665;&#26063;&#20027;&#20041;&#30340;&#23398;&#32773;&#23433;&#24503;&#26862;&#25226;&#27665;&#26063;&#35270;&#20026;&#19968;&#20010;&#8220;&#24819;&#35937;&#30340;&#20849;&#21516;&#20307;&#8221;&#12290;&#22522;&#20110;&#23433;&#24503;&#26862;&#30340;&#35266;&#28857;&#65292;&#19982;&#27665;&#26063;&#20027;&#20041;&#26377;&#20851;&#30340;&#25919;&#27835;&#26159;&#36890;&#36807;&#8220;&#24819;&#35937;&#8221;&#26469;&#26500;&#24314;&#30340;&#12290;</p><p>&#26368;&#21518;&#19968;&#31181;&#37325;&#35201;&#29702;&#35770;&#26159;&#22522;&#20110;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#38598;&#20307;&#34892;&#21160;&#29702;&#35770;&#12290;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#22312;&#20854;&#24341;&#29992;&#29575;&#26497;&#39640;&#30340;&#33879;&#20316;&#12298;&#38598;&#20307;&#34892;&#21160;&#30340;&#36923;&#36753;&#12299;&#20013;&#35748;&#20026;&#65292;&#38598;&#20307;&#34892;&#21160;&#22987;&#32456;&#23384;&#22312;&#19968;&#20010;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26576;&#22320;&#30340;&#29615;&#22659;&#27745;&#26579;&#24456;&#20005;&#37325;&#65292;&#26377;&#20154;&#24819;&#21457;&#36215;&#19968;&#20010;&#29615;&#20445;&#20027;&#39064;&#30340;&#31038;&#20250;&#36816;&#21160;&#65292;&#24076;&#26395;&#20511;&#27492;&#25913;&#21892;&#24403;&#22320;&#30340;&#29615;&#22659;&#29366;&#20917;&#12290;&#20294;&#19968;&#20010;&#37325;&#35201;&#30340;&#36923;&#36753;&#38382;&#39064;&#26159;&#65306;&#22914;&#26524;&#29615;&#22659;&#30495;&#30340;&#25913;&#21892;&#20102;&#65292;&#36825;&#31181;&#25910;&#30410;&#23545;&#25152;&#26377;&#20849;&#21516;&#20307;&#25104;&#21592;&#26469;&#35828;&#26159;&#21033;&#30410;&#22343;&#27838;&#30340;&#12290;&#20219;&#20309;&#20154;&#20316;&#20026;&#20849;&#21516;&#20307;&#30340;&#19968;&#20010;&#25104;&#21592;&#65292;&#24635;&#33021;&#33719;&#24471;&#24635;&#20154;&#21475;N&#20998;&#20043;&#19968;&#30340;&#25910;&#30410;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#20105;&#21462;&#29615;&#22659;&#25913;&#21892;&#30340;&#25104;&#26412;&#19981;&#26159;&#30001;&#25152;&#26377;&#20154;&#20849;&#21516;&#20998;&#25674;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#30340;&#29702;&#24615;&#36873;&#25321;&#26159;&#20160;&#20040;&#21602;&#65311;&#8212;&#8212;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#31649;&#36825;&#20010;&#20107;&#24773;&#21602;&#65311;&#8221;&#25152;&#20197;&#65292;&#36825;&#37324;&#23601;&#26377;&#19968;&#20010;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#22885;&#23572;&#26862;&#35748;&#20026;&#65292;&#22312;&#38598;&#20307;&#34892;&#21160;&#20013;&#25645;&#20415;&#36710;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#20811;&#26381;&#25645;&#20415;&#36710;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#33021;&#19981;&#33021;&#25552;&#20379;&#36873;&#25321;&#24615;&#28608;&#21169;&#65292;&#32780;&#19968;&#33324;&#30340;&#31038;&#20250;&#36816;&#21160;&#36890;&#24120;&#38590;&#20197;&#26377;&#25928;&#25552;&#20379;&#36873;&#25321;&#24615;&#28608;&#21169;&#12290;&#25152;&#20197;&#65292;&#21518;&#26469;&#21448;&#26377;&#20154;&#27839;&#30528;&#22885;&#23572;&#26862;&#30340;&#29702;&#35770;&#36335;&#24452;&#65292;&#36208;&#21040;&#20102;&#21015;&#23425;&#30340;&#36947;&#36335;&#19978;&#21435;&#65292;&#21363;&#36890;&#36807;&#40723;&#21160;&#19968;&#23567;&#37096;&#20998;&#31215;&#26497;&#20998;&#23376;&#65292;&#25226;&#20182;&#20204;&#26377;&#25928;&#32452;&#32455;&#36215;&#26469;&#65292;&#23601;&#26377;&#21487;&#33021;&#35299;&#20915;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#22312;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#30475;&#26469;&#65292;&#36825;&#24182;&#19981;&#33021;&#23436;&#20840;&#35299;&#20915;&#38598;&#20307;&#34892;&#21160;&#30340;&#38382;&#39064;&#12290;<span class="math-super"><a href="part0011.xhtml#note_11" id="noteBack_11">[11]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_76">9.7&#12288;&#24066;&#27665;&#31038;&#20250;&#29702;&#35770;</h2><p>&#19982;&#25919;&#27835;&#21442;&#19982;&#21644;&#31038;&#20250;&#36816;&#21160;&#23494;&#20999;&#30456;&#20851;&#30340;&#26159;&#19968;&#20010;&#31038;&#20250;&#26412;&#36523;&#30340;&#29305;&#36136;&#65292;&#25152;&#20197;&#36825;&#37324;&#36824;&#35201;&#20171;&#32461;&#30446;&#21069;&#27969;&#34892;&#30340;&#24066;&#27665;&#31038;&#20250;&#25110;&#20844;&#27665;&#31038;&#20250;&#27010;&#24565;&#12290;&#8220;&#24066;&#27665;&#31038;&#20250;&#8221;&#30340;&#33521;&#25991;&#26159;&#8220;civil society&#8221;&#12290;&#8220;&#31038;&#20250;&#8221;&#65288;society&#65289;&#36825;&#20010;&#35789;&#22312;&#33521;&#25991;&#37324;&#26377;&#20004;&#20010;&#21547;&#20041;&#65292;&#23427;&#26082;&#21487;&#20197;&#25351;&#20316;&#20026;&#25972;&#20307;&#30340;&#19968;&#20010;&#31038;&#20250;&#20849;&#21516;&#20307;&#65292;&#27604;&#22914;&#20013;&#22269;&#31038;&#20250;&#25110;&#32654;&#22269;&#31038;&#20250;&#65307;&#21448;&#21487;&#20197;&#25351;&#19968;&#20010;&#31038;&#20250;&#20849;&#21516;&#20307;&#20043;&#19979;&#30340;&#26576;&#20010;&#31038;&#22242;&#65292;&#27604;&#22914;&#24456;&#22810;&#22823;&#23398;&#31038;&#22242;&#21644;&#24456;&#22810;&#19987;&#19994;&#21327;&#20250;&#12290;&#24403;&#25105;&#20204;&#35828;&#20844;&#27665;&#31038;&#20250;&#26102;&#65292;&#39318;&#20808;&#35201;&#27880;&#24847;&#8220;&#31038;&#20250;&#8221;&#30340;&#36825;&#20004;&#23618;&#21547;&#20041;&#12290;</p><p>&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#22312;&#12298;&#33268;&#21629;&#30340;&#33258;&#36127;&#12299;&#20013;&#19987;&#38376;&#36776;&#26512;&#65292;&#22914;&#20309;&#29702;&#35299;&#8220;&#31038;&#20250;&#8221;&#36825;&#19968;&#27010;&#24565;&#30452;&#25509;&#24433;&#21709;&#21040;&#20154;&#20204;&#30340;&#25919;&#27835;&#24605;&#32771;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#22256;&#38590;&#22312;&#20110;&#65292;&#19981;&#21516;&#35821;&#35328;&#23545;&#8220;&#31038;&#20250;&#8221;&#30340;&#29702;&#35299;&#23384;&#22312;&#30528;&#36739;&#22823;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#26377;&#30340;&#35821;&#35328;&#23450;&#20041;&#31038;&#20250;&#26102;&#26412;&#36523;&#23601;&#21547;&#26377;&#26126;&#30830;&#30340;&#25919;&#27835;&#24847;&#28085;&#12290;&#21704;&#32822;&#20811;&#35748;&#20026;&#65292;&#8220;&#31038;&#20250;&#8221;&#19968;&#35789;&#26412;&#36523;&#35753;&#20154;&#35823;&#20197;&#20026;&#25152;&#26377;&#20154;&#8220;&#23384;&#22312;&#30528;&#23545;&#20849;&#21516;&#30446;&#26631;&#30340;&#19968;&#33268;&#36861;&#27714;&#8221;&#65292;&#20294;&#23454;&#38469;&#19978;&#8212;&#8212;</p><p class="kindle-cn-ref">&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#20154;&#31867;&#21512;&#20316;&#36229;&#36234;&#20010;&#20154;&#30693;&#35782;&#30028;&#38480;&#30340;&#24517;&#35201;&#26465;&#20214;&#20043;&#19968;&#65292;&#23601;&#26159;&#36825;&#31181;&#36861;&#27714;&#30340;&#33539;&#22260;&#36234;&#26469;&#36234;&#19981;&#21463;&#20849;&#21516;&#30446;&#26631;&#30340;&#25903;&#37197;&#65292;&#32780;&#26159;&#21463;&#30528;&#25277;&#35937;&#34892;&#20026;&#35268;&#21017;&#30340;&#25903;&#37197;&#65307;&#36981;&#23432;&#36825;&#20123;&#35268;&#21017;&#65292;&#20351;&#25105;&#20204;&#36234;&#26469;&#36234;&#26381;&#21153;&#20110;&#25105;&#20204;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#20204;&#30340;&#38656;&#27714;&#65292;&#24182;&#21457;&#29616;&#19982;&#25105;&#20204;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#21516;&#26679;&#20063;&#28385;&#36275;&#30528;&#25105;&#20204;&#30340;&#38656;&#27714;&#12290;&#20154;&#31867;&#21512;&#20316;&#33539;&#22260;&#24310;&#20280;&#24471;&#36234;&#24191;&#65292;&#36825;&#31181;&#21512;&#20316;&#30340;&#21160;&#26426;&#19982;&#20154;&#20204;&#24515;&#20013;&#20851;&#20110;&#19968;&#20010;&#8220;&#31038;&#20250;&#8221;&#20013;&#20250;&#21457;&#29983;&#20160;&#20040;&#30340;&#35774;&#24819;&#23601;&#36234;&#19981;&#19968;&#33268;&#12290;</p><p class="kindle-cn-ref">&#22312;&#36825;&#31181;&#28151;&#20081;&#35748;&#35782;&#20013;&#34987;&#24573;&#35270;&#30340;&#20851;&#38190;&#24046;&#21035;&#26159;&#65292;&#23567;&#32676;&#20307;&#30340;&#34892;&#20026;&#21487;&#20197;&#21463;&#19968;&#33268;&#21516;&#24847;&#30340;&#30446;&#26631;&#25110;&#20854;&#25104;&#21592;&#24847;&#24535;&#30340;&#24341;&#23548;&#65292;&#32780;&#21516;&#26679;&#20316;&#20026;&#19968;&#20010;&#8220;&#31038;&#20250;&#8221;&#30340;&#25193;&#23637;&#31209;&#24207;&#65292;&#23427;&#24418;&#25104;&#20102;&#19968;&#31181;&#21327;&#35843;&#30340;&#32467;&#26500;&#65292;&#21364;&#26159;&#22240;&#20026;&#20854;&#25104;&#21592;&#22312;&#36861;&#27714;&#19981;&#21516;&#30340;&#20010;&#20154;&#30446;&#26631;&#26102;&#65292;&#36981;&#23432;&#30528;&#30456;&#21516;&#30340;&#34892;&#20026;&#35268;&#21017;&#12290;<span class="math-super"><a href="part0011.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#35828;&#8220;&#31038;&#20250;&#8221;&#26102;&#65292;&#26356;&#22810;&#30340;&#26159;&#25351;&#19968;&#20010;&#20154;&#31867;&#20849;&#21516;&#20307;&#30340;&#25972;&#20307;&#27010;&#24565;&#36824;&#26159;&#19968;&#20010;&#31038;&#22242;&#30340;&#27010;&#24565;&#65292;&#25110;&#32773;&#35828;&#26159;&#25351;&#19968;&#20010;&#20855;&#26377;&#19968;&#33268;&#30446;&#26631;&#30340;&#32676;&#20307;&#27010;&#24565;&#36824;&#26159;&#19968;&#31181;&#20855;&#26377;&#19981;&#21516;&#30446;&#26631;&#30340;&#20154;&#32676;&#36827;&#34892;&#33258;&#24895;&#21512;&#20316;&#30340;&#31209;&#24207;&#27010;&#24565;&#65292;&#23601;&#20195;&#34920;&#20102;&#24456;&#22823;&#30340;&#35266;&#24565;&#20998;&#37326;&#12290;&#36825;&#31181;&#20851;&#38190;&#27010;&#24565;&#19978;&#30340;&#35821;&#20041;&#24046;&#24322;&#65292;&#20250;&#23548;&#33268;&#25919;&#27835;&#24605;&#32500;&#26041;&#24335;&#30340;&#24456;&#22823;&#19981;&#21516;&#12290;</p><p>&#26082;&#28982;&#31038;&#20250;&#30340;&#27010;&#24565;&#37117;&#20805;&#28385;&#20105;&#35758;&#65292;&#24066;&#27665;&#31038;&#20250;&#25110;&#20844;&#27665;&#31038;&#20250;&#23601;&#26356;&#26159;&#19968;&#20010;&#20805;&#28385;&#20105;&#35758;&#30340;&#27010;&#24565;&#12290;&#20844;&#27665;&#31038;&#20250;&#22823;&#20307;&#19978;&#35828;&#26377;&#20004;&#20010;&#21547;&#20041;&#65306;&#31532;&#19968;&#20010;&#21547;&#20041;&#26159;&#25351;&#31169;&#20154;&#39046;&#22495;&#65292;&#36825;&#37324;&#26082;&#21487;&#20197;&#25351;&#19981;&#21253;&#25324;&#23478;&#24237;&#30340;&#31169;&#20154;&#39046;&#22495;&#65292;&#20063;&#21487;&#20197;&#25351;&#21253;&#25324;&#23478;&#24237;&#30340;&#31169;&#20154;&#39046;&#22495;&#12290;&#36825;&#37324;&#30340;&#31169;&#20154;&#39046;&#22495;&#26159;&#19982;&#25919;&#27835;&#31038;&#20250;&#30456;&#23545;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#21547;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#65292;&#20960;&#20046;&#31561;&#21516;&#20110;&#25972;&#20010;&#30340;&#31169;&#20154;&#39046;&#22495;&#12290;&#31532;&#20108;&#20010;&#21547;&#20041;&#26159;&#25351;&#31532;&#19977;&#37096;&#38376;&#65292;&#19968;&#33324;&#26159;&#25351;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#25152;&#22788;&#30340;&#39046;&#22495;&#65292;&#20063;&#23601;&#26159;&#26082;&#38750;&#24066;&#22330;&#37096;&#38376;&#21448;&#38750;&#25919;&#24220;&#37096;&#38376;&#30340;&#19968;&#20010;&#39046;&#22495;&#12290;&#36825;&#31181;&#21547;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#25152;&#20855;&#26377;&#30340;&#29305;&#24449;&#26159;&#65292;&#23427;&#26082;&#19981;&#21463;&#22269;&#23478;&#26435;&#21147;&#30340;&#25511;&#21046;&#65292;&#21448;&#19981;&#21463;&#21830;&#19994;&#21033;&#30410;&#30340;&#25903;&#37197;&#12290;&#19978;&#36848;&#20004;&#31181;&#35299;&#35835;&#65292;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#23545;&#20844;&#27665;&#31038;&#20250;&#30340;&#29702;&#35299;&#12290;&#25152;&#20197;&#65292;&#20961;&#26159;&#23646;&#20110;&#22269;&#23478;&#25511;&#21046;&#25110;&#20225;&#19994;&#25511;&#21046;&#30340;&#31038;&#20250;&#32452;&#32455;&#65292;&#19981;&#24212;&#24403;&#34987;&#32435;&#20837;&#20844;&#27665;&#31038;&#20250;&#30340;&#33539;&#22260;&#12290;</p><p>&#29233;&#24503;&#21326;&#183;&#24076;&#23572;&#26031;&#36825;&#26679;&#23450;&#20041;&#24066;&#27665;&#31038;&#20250;&#30340;&#27010;&#24565;&#21450;&#20854;&#20027;&#35201;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#24066;&#27665;&#31038;&#20250;&#25351;&#30340;&#26159;&#31038;&#20250;&#20013;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#36825;&#37096;&#20998;&#31038;&#20250;&#20855;&#26377;&#33258;&#36523;&#30340;&#29983;&#21629;&#65292;&#19982;&#22269;&#23478;&#26377;&#26126;&#26174;&#21306;&#21035;&#65292;&#19988;&#22823;&#37117;&#20855;&#26377;&#30456;&#23545;&#20110;&#22269;&#23478;&#30340;&#33258;&#20027;&#24615;&#12290;&#24066;&#27665;&#31038;&#20250;&#23384;&#22312;&#20110;&#23478;&#24237;&#12289;&#23478;&#26063;&#19982;&#22320;&#22495;&#30340;&#30028;&#22495;&#20043;&#22806;&#65292;&#20294;&#24182;&#26410;&#36798;&#33268;&#22269;&#23478;&#12290;</p><p class="kindle-cn-ref">&#24066;&#27665;&#31038;&#20250;&#30340;&#35266;&#24565;&#26377;&#19977;&#20010;&#20027;&#35201;&#35201;&#32032;&#12290;&#20854;&#19968;&#26159;&#30001;&#19968;&#22871;&#32463;&#27982;&#30340;&#12289;&#23447;&#25945;&#30340;&#12289;&#30693;&#35782;&#30340;&#12289;&#31038;&#20250;&#30340;&#33258;&#20027;&#24615;&#26426;&#26500;&#32452;&#25104;&#30340;&#65292;&#26377;&#21035;&#20110;&#23478;&#24237;&#12289;&#23478;&#26063;&#12289;&#22320;&#22495;&#25110;&#22269;&#23478;&#30340;&#19968;&#37096;&#20998;&#31038;&#20250;&#12290;&#20854;&#20108;&#65292;&#36825;&#19968;&#37096;&#20998;&#31038;&#20250;&#22312;&#23427;&#33258;&#36523;&#19982;&#22269;&#23478;&#20043;&#38388;&#23384;&#22312;&#19968;&#31995;&#21015;&#29305;&#23450;&#20851;&#31995;&#20197;&#21450;&#19968;&#22871;&#29420;&#29305;&#30340;&#26426;&#26500;&#25110;&#21046;&#24230;&#65292;&#24471;&#20197;&#20445;&#38556;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#30340;&#20998;&#31163;&#24182;&#32500;&#25345;&#20108;&#32773;&#20043;&#38388;&#30340;&#26377;&#25928;&#32852;&#31995;&#12290;&#20854;&#19977;&#26159;&#19968;&#25972;&#22871;&#24191;&#27867;&#20256;&#25773;&#30340;&#25991;&#26126;&#30340;&#25233;&#25110;&#24066;&#27665;&#30340;&#39118;&#33539;&#12290;<span class="math-super"><a href="part0011.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#23613;&#31649;&#23398;&#30028;&#23545;&#20844;&#27665;&#31038;&#20250;&#30340;&#31934;&#30830;&#23450;&#20041;&#23384;&#22312;&#20105;&#35758;&#65292;&#20294;&#24456;&#22810;&#20154;&#35748;&#21516;&#20844;&#27665;&#31038;&#20250;&#23384;&#22312;&#30528;&#33509;&#24178;&#20027;&#35201;&#29305;&#24449;&#65292;&#21253;&#25324;&#65306;</p><p>&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20855;&#26377;&#26126;&#26174;&#30340;&#33258;&#20027;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#36319;&#31169;&#20154;&#39046;&#22495;&#26377;&#20851;&#65292;&#29420;&#31435;&#20110;&#22269;&#23478;&#26435;&#21147;&#21644;&#22269;&#23478;&#25511;&#21046;&#65292;&#22240;&#32780;&#20855;&#26377;&#20805;&#20998;&#30340;&#33258;&#20027;&#24615;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#22823;&#37327;&#31038;&#20250;&#22242;&#20307;&#26159;&#34987;&#22269;&#23478;&#26435;&#21147;&#25511;&#21046;&#30340;&#65292;&#37027;&#23601;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20855;&#26377;&#27604;&#36739;&#24378;&#30340;&#32452;&#32455;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#30340;&#19968;&#20010;&#26174;&#33879;&#29305;&#24449;&#26159;&#23427;&#20197;&#21508;&#31181;&#31038;&#20250;&#22242;&#20307;&#30340;&#24418;&#24335;&#21576;&#29616;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#32463;&#24120;&#25552;&#21450;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&#36825;&#20123;&#32452;&#32455;&#26082;&#19981;&#20174;&#23646;&#20110;&#25919;&#24220;&#37096;&#38376;&#65292;&#21448;&#19981;&#20174;&#23646;&#20110;&#20225;&#19994;&#26426;&#26500;&#12290;&#36275;&#29699;&#21327;&#20250;&#12289;&#24904;&#21892;&#25937;&#21161;&#20250;&#12289;&#22899;&#31461;&#23376;&#20891;&#12289;&#23569;&#25968;&#26063;&#35028;&#25991;&#21270;&#20419;&#36827;&#20250;&#12289;&#21160;&#29289;&#20445;&#25252;&#21327;&#20250;&#31561;&#31561;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#31038;&#20250;&#32452;&#32455;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#30475;&#19978;&#21435;&#23646;&#20110;&#31169;&#20154;&#39046;&#22495;&#65292;&#20294;&#23427;&#21448;&#26377;&#19968;&#23450;&#30340;&#20844;&#20849;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#30340;&#24456;&#22810;&#31038;&#22242;&#37117;&#20250;&#31215;&#26497;&#20171;&#20837;&#21040;&#20844;&#20849;&#39046;&#22495;&#20013;&#65292;&#23427;&#20204;&#35797;&#22270;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#12290;&#27604;&#22914;&#65292;&#24456;&#22810;NGO&#25110;NPO&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#35201;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#12290;&#29615;&#20445;&#32452;&#32455;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#20026;&#20102;&#25512;&#21160;&#25919;&#24220;&#31435;&#27861;&#21644;&#25919;&#31574;&#30340;&#25913;&#21464;&#65292;&#23427;&#24182;&#38750;&#32431;&#31929;&#22320;&#20572;&#30041;&#22312;&#31169;&#20154;&#39046;&#22495;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20013;&#23384;&#22312;&#30528;&#22823;&#37327;&#30340;&#38598;&#20307;&#34892;&#21160;&#65292;&#32780;&#31038;&#20250;&#36816;&#21160;&#26159;&#38598;&#20307;&#34892;&#21160;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#20844;&#27665;&#31038;&#20250;&#65292;&#20854;&#23454;&#26159;&#31038;&#20250;&#36816;&#21160;&#23384;&#22312;&#30340;&#19968;&#31181;&#26377;&#21033;&#31354;&#38388;&#12290;&#20844;&#27665;&#31038;&#20250;&#21017;&#20511;&#21161;&#38598;&#20307;&#34892;&#21160;&#25110;&#31038;&#20250;&#36816;&#21160;&#26356;&#26377;&#25928;&#22320;&#24433;&#21709;&#21040;&#25919;&#27835;&#31038;&#20250;&#21644;&#20844;&#20849;&#25919;&#31574;&#12290;&#30001;&#20110;&#20854;&#36739;&#39640;&#30340;&#32452;&#32455;&#21270;&#31243;&#24230;&#65292;&#20844;&#27665;&#31038;&#20250;&#24448;&#24448;&#27604;&#20010;&#20154;&#26356;&#33021;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#19982;&#20844;&#20849;&#25919;&#31574;&#12290;</p><p>&#20844;&#27665;&#31038;&#20250;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#20851;&#27880;&#20844;&#27665;&#31038;&#20250;&#19982;&#27665;&#20027;&#25110;&#20844;&#20849;&#27835;&#29702;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#24456;&#26126;&#26174;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#21457;&#36798;&#26377;&#21033;&#20110;&#20844;&#27665;&#33258;&#27835;&#33021;&#21147;&#30340;&#21457;&#23637;&#12290;&#36825;&#24847;&#21619;&#30528;&#20844;&#27665;&#33719;&#24471;&#20102;&#29420;&#31435;&#20110;&#22269;&#23478;&#25110;&#25919;&#24220;&#30340;&#32452;&#32455;&#21270;&#30340;&#21442;&#19982;&#26041;&#24335;&#65292;&#22240;&#32780;&#26377;&#21033;&#20110;&#22609;&#36896;&#27665;&#20027;&#25919;&#27835;&#30340;&#31038;&#20250;&#26465;&#20214;&#65307;&#21453;&#20043;&#65292;&#21017;&#19981;&#21033;&#20110;&#22609;&#36896;&#27665;&#20027;&#25919;&#27835;&#30340;&#31038;&#20250;&#26465;&#20214;&#12290;&#36825;&#23601;&#26159;&#36890;&#24120;&#25152;&#35828;&#30340;&#65292;&#20844;&#27665;&#31038;&#20250;&#36234;&#21457;&#36798;&#65292;&#23601;&#36234;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#65307;&#20844;&#27665;&#31038;&#20250;&#36234;&#19981;&#21457;&#36798;&#65292;&#23601;&#36234;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#12290;</p><p>&#25353;&#29031;&#25140;&#32500;&#183;&#36203;&#23572;&#24503;&#30340;&#35266;&#28857;&#65292;&#33021;&#21542;&#37325;&#26032;&#26500;&#24314;&#26377;&#25928;&#30340;&#24066;&#27665;&#31038;&#20250;&#65292;&#26159;&#27665;&#20027;&#25919;&#27835;&#24471;&#20197;&#26377;&#25928;&#36816;&#36716;&#30340;&#20851;&#38190;&#12290;&#22312;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#12299;&#19968;&#20070;&#20013;&#65292;&#36203;&#23572;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#22312;&#20170;&#22825;&#65292;&#27665;&#20027;&#35201;&#24819;&#32321;&#33635;&#65292;&#23601;&#24517;&#39035;&#34987;&#37325;&#26032;&#30475;&#20316;&#19968;&#20010;&#21452;&#37325;&#30340;&#29616;&#35937;&#65306;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#22269;&#23478;&#26435;&#21147;&#30340;&#25913;&#36896;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#24066;&#27665;&#31038;&#20250;&#30340;&#37325;&#26032;&#24314;&#26500;&#12290;&#21482;&#26377;&#35748;&#35782;&#21040;&#19968;&#20010;&#21452;&#37325;&#27665;&#20027;&#21270;&#36807;&#31243;&#30340;&#24517;&#28982;&#24615;&#65292;&#33258;&#27835;&#21407;&#21017;&#25165;&#33021;&#24471;&#20197;&#30830;&#23450;&#65306;&#25152;&#35859;&#21452;&#37325;&#27665;&#20027;&#21270;&#21363;&#26159;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#20114;&#30456;&#20381;&#36182;&#30528;&#36827;&#34892;&#30340;&#36716;&#22411;&#12290;<span class="math-super"><a href="part0011.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#20013;&#20063;&#35748;&#20026;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#20063;&#23601;&#26159;&#31038;&#20250;&#30340;&#22810;&#20803;&#21270;&#21644;&#24378;&#22823;&#30340;&#20013;&#20171;&#22242;&#20307;&#30340;&#20852;&#36215;&#65292;&#26159;&#24456;&#22810;&#22269;&#23478;&#27665;&#20027;&#21270;&#37325;&#35201;&#32780;&#26377;&#21033;&#30340;&#22240;&#32032;&#12290;&#22312;&#35780;&#20215;&#20754;&#25945;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#38459;&#30861;&#22240;&#32032;&#26102;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;&#8220;&#20754;&#23478;&#31038;&#20250;&#32570;&#20047;&#21453;&#23545;&#22269;&#23478;&#30340;&#26435;&#21033;&#20256;&#32479;&#12290;&#8230;&#8230;&#26368;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#20754;&#25945;&#25226;&#31038;&#20250;&#21644;&#22269;&#23478;&#21512;&#20108;&#20026;&#19968;&#65292;&#32780;&#19988;&#24182;&#19981;&#35748;&#21487;&#33258;&#27835;&#24615;&#30340;&#31038;&#20250;&#26426;&#26500;&#22312;&#20840;&#22269;&#23618;&#27425;&#19978;&#25239;&#34913;&#22269;&#23478;&#30340;&#21512;&#27861;&#24615;&#12290;&#8221;<span class="math-super"><a href="part0011.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#22312;&#35780;&#36848;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#21457;&#23637;&#30340;&#33879;&#20316;&#12298;&#27665;&#20027;&#30340;&#31934;&#31070;&#12299;&#20013;&#65292;&#39640;&#24230;&#35780;&#20215;&#20102;&#20844;&#27665;&#31038;&#20250;&#23545;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#30001;&#20110;&#20844;&#27665;&#31038;&#20250;&#20043;&#27491;&#24335;&#21644;&#38750;&#27491;&#24335;&#32452;&#32455;&#30340;&#25104;&#38271;&#65292;&#20197;&#21450;&#23427;&#20204;&#30340;&#33021;&#21147;&#12289;&#36164;&#28304;&#12289;&#33258;&#20027;&#24615;&#21644;&#20027;&#21160;&#24615;&#30340;&#22686;&#24378;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#33021;&#22815;&#26497;&#22823;&#22320;&#25913;&#21464;&#26435;&#21147;&#30340;&#24179;&#34913;&#8230;&#8230;&#26366;&#32463;&#36731;&#26494;&#22320;&#22788;&#20110;&#20027;&#23548;&#21644;&#25511;&#21046;&#22320;&#20301;&#30340;&#23041;&#26435;&#25919;&#24220;&#34987;&#36843;&#22788;&#20110;&#38450;&#23432;&#22320;&#20301;&#12290;&#8230;&#8230;&#22312;&#19990;&#30028;&#30340;&#24456;&#22810;&#22320;&#26041;&#65292;&#19978;&#36848;&#29420;&#31435;&#32452;&#32455;&#30340;&#33021;&#21147;&#21644;&#25968;&#37327;&#30340;&#25552;&#21319;&#25165;&#26159;&#27665;&#20027;&#30495;&#27491;&#30340;&#26412;&#22303;&#26681;&#28304;&#12290;<span class="math-super"><a href="part0011.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#24066;&#27665;&#31038;&#20250;&#22266;&#28982;&#20250;&#24433;&#21709;&#25919;&#20307;&#36816;&#36716;&#19982;&#36716;&#22411;&#65292;&#32780;&#21478;&#19968;&#38754;&#26159;&#25919;&#20307;&#31867;&#22411;&#20134;&#20250;&#24433;&#21709;&#24066;&#27665;&#31038;&#20250;&#30340;&#22521;&#32946;&#21644;&#21457;&#23637;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#21487;&#33021;&#26356;&#26377;&#21487;&#33021;&#21457;&#23637;&#20986;&#19968;&#31181;&#33258;&#20027;&#30340;&#24066;&#27665;&#31038;&#20250;&#12290;&#22312;&#23041;&#26435;&#25919;&#20307;&#19979;&#65292;&#24066;&#27665;&#31038;&#20250;&#21363;&#20415;&#23384;&#22312;&#65292;&#20854;&#20027;&#35201;&#24433;&#21709;&#24212;&#35813;&#34987;&#25511;&#21046;&#22312;&#38750;&#25919;&#27835;&#39046;&#22495;&#65307;&#22914;&#26524;&#24066;&#27665;&#31038;&#20250;&#8212;&#8212;&#29305;&#21035;&#26159;&#24378;&#22823;&#30340;&#20844;&#27665;&#31038;&#22242;&#32452;&#32455;&#8212;&#8212;&#24819;&#35201;&#20171;&#20837;&#25919;&#27835;&#39046;&#22495;&#30340;&#35805;&#65292;&#36890;&#24120;&#20250;&#21463;&#21040;&#21387;&#21046;&#12290;&#21542;&#21017;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#20852;&#30427;&#23601;&#21487;&#33021;&#20250;&#23545;&#23041;&#26435;&#32479;&#27835;&#30340;&#21512;&#27861;&#24615;&#26500;&#25104;&#25361;&#25112;&#12290;&#23545;&#20110;&#26497;&#26435;&#21644;&#21518;&#26497;&#26435;&#31038;&#20250;&#26469;&#35828;&#65292;&#23427;&#20204;&#26356;&#23481;&#26131;&#37319;&#29992;&#30340;&#26041;&#24335;&#26159;&#65292;&#36890;&#36807;&#25919;&#24220;&#12289;&#25919;&#20826;&#25110;&#21327;&#20250;&#31561;&#25163;&#27573;&#26469;&#25511;&#21046;&#21407;&#26412;&#23646;&#20110;&#24066;&#27665;&#31038;&#20250;&#30340;&#32452;&#32455;&#12290;&#36825;&#26679;&#65292;&#22312;&#36825;&#31867;&#31038;&#20250;&#20013;&#65292;&#22909;&#20687;&#23384;&#22312;&#20026;&#25968;&#20247;&#22810;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#20123;&#32452;&#32455;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#37117;&#26159;&#30001;&#25919;&#27835;&#26435;&#21147;&#25152;&#25903;&#37197;&#30340;&#12290;</p><p>&#22914;&#26524;&#35828;&#21457;&#32946;&#20581;&#20840;&#30340;&#24066;&#27665;&#31038;&#20250;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#36816;&#36716;&#21644;&#24041;&#22266;&#65292;&#20294;&#38750;&#27665;&#20027;&#25919;&#20307;&#21448;&#24448;&#24448;&#19981;&#21033;&#20110;&#20581;&#20840;&#30340;&#24066;&#27665;&#31038;&#20250;&#30340;&#25104;&#38271;&#65292;&#36825;&#23601;&#20351;&#24471;&#20004;&#32773;&#30340;&#20851;&#31995;&#38519;&#20837;&#20102;&#26576;&#31181;&#22256;&#22659;&#12290;&#40481;&#29983;&#34507;&#65292;&#36824;&#26159;&#34507;&#29983;&#40481;&#65311;&#22914;&#20309;&#25171;&#30772;&#26082;&#26377;&#30340;&#25919;&#27835;&#24490;&#29615;&#65311;&#36825;&#26159;&#19968;&#20010;&#20005;&#32899;&#30340;&#38382;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_77">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#30382;&#22467;&#23572;&#183;&#32599;&#26705;&#29926;&#40857;&#65306;&#12298;&#20844;&#27665;&#30340;&#21152;&#20885;&#31036;&#65306;&#27861;&#22269;&#26222;&#36873;&#21490;&#12299;&#65292;&#21525;&#19968;&#27665;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#31038;&#20250;&#36816;&#21160;&#65292;1768&#8212;2004&#12299;&#65292;&#32993;&#20301;&#38055;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#36213;&#40718;&#26032;&#65306;&#12298;&#31038;&#20250;&#19982;&#25919;&#27835;&#36816;&#21160;&#35762;&#20041;&#12299;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#20110;&#24314;&#23896;&#65306;&#12298;&#25239;&#20105;&#24615;&#25919;&#27835;&#65306;&#20013;&#22269;&#25919;&#27835;&#31038;&#20250;&#23398;&#22522;&#26412;&#38382;&#39064;&#12299;&#65292;&#21271;&#20140;&#65306;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#37011;&#27491;&#26469;&#12289;J.C.&#20122;&#21382;&#23665;&#22823;&#32534;&#65306;&#12298;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#65306;&#19968;&#31181;&#31038;&#20250;&#29702;&#35770;&#30340;&#30740;&#31350;&#36335;&#24452;&#12299;&#65292;&#21271;&#20140;&#65306;&#20013;&#22830;&#32534;&#35793;&#20986;&#29256;&#31038;1998&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_1" id="note_1">[1]</a>&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#65306;&#12298;&#33258;&#30001;&#31209;&#24207;&#21407;&#29702;&#12299;&#19979;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;1997&#24180;&#29256;&#65292;&#31532;71&#8212;94&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_2" id="note_2">[2]</a>R.G.&#29976;&#31859;&#22855;&#65306;&#12298;&#23466;&#31456;&#36816;&#21160;&#21490;&#12299;&#65292;&#33487;&#20844;&#38589;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_3" id="note_3">[3]</a>&#30382;&#22467;&#23572;&#183;&#32599;&#26705;&#29926;&#40857;&#65306;&#12298;&#20844;&#27665;&#30340;&#21152;&#20885;&#31036;&#65306;&#27861;&#22269;&#26222;&#36873;&#21490;&#12299;&#65292;&#21525;&#19968;&#27665;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;365&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_4" id="note_4">[4]</a>&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#65306;&#12298;&#29420;&#33258;&#25171;&#20445;&#40836;&#65306;&#32654;&#22269;&#31038;&#21306;&#30340;&#34928;&#33853;&#19982;&#22797;&#20852;&#12299;&#65292;&#21016;&#27874;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#65292;&#31532;21&#8212;34&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_5" id="note_5">[5]</a>&#26412;&#33410;&#22810;&#22788;&#24341;&#29992;&#26797;&#32599;&#30340;&#25991;&#23383;&#65292;&#21442;&#35265;&#20136;&#21033;&#183;&#22823;&#21355;&#183;&#26797;&#32599;&#65306;&#12298;&#20844;&#27665;&#19981;&#26381;&#20174;&#12299;&#65292;&#36733;&#20110;&#20309;&#24576;&#23439;&#32534;&#65306;&#12298;&#35199;&#26041;&#20844;&#27665;&#19981;&#26381;&#20174;&#30340;&#20256;&#32479;&#12299;&#65292;&#38271;&#26149;&#65306;&#21513;&#26519;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;16&#8212;38&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_6" id="note_6">[6]</a>&#33707;&#32597;&#36798;&#26031;&#183;&#29976;&#22320;&#65306;&#12298;&#35770;&#38750;&#26292;&#21147;&#12299;&#65292;&#36733;&#20110;&#20309;&#24576;&#23439;&#32534;&#65306;&#12298;&#35199;&#26041;&#20844;&#27665;&#19981;&#26381;&#20174;&#30340;&#20256;&#32479;&#12299;&#65292;&#38271;&#26149;&#65306;&#21513;&#26519;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;39&#8212;60&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_7" id="note_7">[7]</a>&#20197;&#19978;&#20004;&#27573;&#24341;&#25991;&#21442;&#35265;&#23567;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#65306;&#12298;&#12296;&#23492;&#33258;&#20271;&#26126;&#32752;&#30417;&#29425;&#30340;&#20449;&#12297;&#21450;&#20854;&#23427;&#12299;&#65292;&#36733;&#20110;&#20309;&#24576;&#23439;&#32534;&#65306;&#12298;&#35199;&#26041;&#20844;&#27665;&#19981;&#26381;&#20174;&#30340;&#20256;&#32479;&#12299;&#65292;&#38271;&#26149;&#65306;&#21513;&#26519;&#20154;&#27665;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#65292;&#31532;61&#8212;115&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_8" id="note_8">[8]</a>&#8230;&#8230;&#35199;&#24503;&#23612;&#183;&#22612;&#32599;&#65306;&#12298;&#36816;&#21160;&#20013;&#30340;&#21147;&#37327;&#65306;&#31038;&#20250;&#36816;&#21160;&#19982;&#26007;&#20105;&#25919;&#27835;&#12299;&#65292;&#21556;&#24198;&#23439;&#35793;&#65292;&#21335;&#20140;&#65306;&#35793;&#26519;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;5&#8212;9&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_9" id="note_9">[9]</a>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#31038;&#20250;&#36816;&#21160;&#65292;1768&#8212;2004&#12299;&#65292;&#32993;&#20301;&#38055;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;4&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_10" id="note_10">[10]</a>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#31038;&#20250;&#36816;&#21160;&#65292;1768&#8212;2004&#12299;&#65292;&#32993;&#20301;&#38055;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;4&#8212;5&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_11" id="note_11">[11]</a>&#20851;&#20110;&#31038;&#20250;&#36816;&#21160;&#30340;&#30456;&#20851;&#29702;&#35770;&#65292;&#21442;&#35265;&#35199;&#24503;&#23612;&#183;&#22612;&#32599;&#65306;&#12298;&#36816;&#21160;&#20013;&#30340;&#21147;&#37327;&#65306;&#31038;&#20250;&#36816;&#21160;&#19982;&#26007;&#20105;&#25919;&#27835;&#12299;&#65292;&#21556;&#24198;&#23439;&#35793;&#65292;&#21335;&#20140;&#65306;&#35793;&#26519;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;13&#8212;35&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_12" id="note_12">[12]</a>F.A.&#21704;&#32822;&#20811;&#65306;&#12298;&#33268;&#21629;&#30340;&#33258;&#36127;&#12299;&#65292;&#20911;&#20811;&#21033;&#12289;&#32993;&#26187;&#21326;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2000&#24180;&#29256;&#65292;&#31532;129&#8212;130&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_13" id="note_13">[13]</a>&#29233;&#24503;&#21326;&#183;&#24076;&#23572;&#26031;&#65306;&#12298;&#24066;&#27665;&#31038;&#20250;&#30340;&#32654;&#24503;&#12299;&#65292;&#26446;&#24378;&#35793;&#65292;&#36733;&#20110;&#37011;&#27491;&#26469;&#12289;J.C.&#20122;&#21382;&#23665;&#22823;&#32534;&#65306;&#12298;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#65306;&#19968;&#31181;&#31038;&#20250;&#29702;&#35770;&#30340;&#30740;&#31350;&#36335;&#24452;&#12299;&#65292;&#21271;&#20140;&#65306;&#20013;&#22830;&#32534;&#35793;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;33&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_14" id="note_14">[14]</a>&#25140;&#32500;&#183;&#36203;&#23572;&#24503;&#65306;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#12299;&#65292;&#29141;&#32487;&#33635;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22830;&#32534;&#35793;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;396&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_15" id="note_15">[15]</a>&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#65306;&#12298;&#31532;&#19977;&#27874;&#65306;20&#19990;&#32426;&#21518;&#26399;&#30340;&#27665;&#20027;&#21270;&#28010;&#28526;&#12299;&#65292;&#27431;&#38451;&#26223;&#26681;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#65292;&#31532;285&#39029;&#12290;&#23454;&#38469;&#19978;&#65292;&#33258;&#27835;&#24615;&#30340;&#31038;&#20250;&#32467;&#26500;&#26159;&#24066;&#27665;&#31038;&#20250;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;</p><p class="kindle-cn-kai"><a href="part0011.xhtml#noteBack_16" id="note_16">[16]</a>&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#65306;&#12298;&#27665;&#20027;&#30340;&#31934;&#31070;&#12299;&#65292;&#24352;&#22823;&#20891;&#35793;&#65292;&#19978;&#28023;&#65306;&#32676;&#35328;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;115&#8212;116&#39029;&#12290;</p></body></html>