<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21487;&#24471;&#24615;&#20559;&#35265;&#20250;&#24433;&#21709;&#25105;&#20204;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#30340;&#30475;&#27861;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>20&#19990;&#32426;90&#24180;&#20195;&#26089;&#26399;&#65292;&#20154;&#20204;&#23545;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#30340;&#29702;&#35299;&#26377;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#37027;&#26102;&#65292;&#30001;&#35834;&#20271;&#29305;&#183;&#26045;&#29926;&#33576;&#65288;Norbert Schwarz&#65289;&#39046;&#23548;&#30340;&#19968;&#32452;&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;&#25552;&#20986;&#20102;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#65306;&#20154;&#20204;&#23545;&#26576;&#20214;&#20107;&#21457;&#29983;&#39057;&#29575;&#30340;&#21360;&#35937;&#26159;&#22914;&#20309;&#21463;&#21040;&#21015;&#20030;&#23454;&#20363;&#30340;&#20855;&#20307;&#25968;&#30446;&#36825;&#19968;&#35201;&#27714;&#30340;&#24433;&#21709;&#30340;&#65311;</P>
<P class=calibre11>&#35774;&#24819;&#20320;&#33258;&#24049;&#23601;&#26159;&#37027;&#20010;&#23454;&#39564;&#30340;&#21463;&#35797;&#32773;&#65306;</P>
<P class=calibre11>&#39318;&#20808;&#65292;&#21015;&#20986;6&#20010;&#20320;&#26524;&#26029;&#34892;&#20107;&#30340;&#20363;&#23376;&#12290;</P>
<P class=calibre11>&#25509;&#19979;&#26469;&#35780;&#21028;&#19968;&#19979;&#20320;&#26377;&#22810;&#26524;&#26029;&#12290;</P>
<P class=calibre11>&#20551;&#22914;&#26377;&#20154;&#35201;&#27714;&#20320;&#21015;12&#20214;&#33258;&#24049;&#34920;&#29616;&#24471;&#26524;&#26029;&#30340;&#20107;&#65288;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#35273;&#24471;&#24456;&#38590;&#21015;&#20986;&#36825;&#20040;&#22810;&#20214;&#20107;&#65289;&#12290;&#20320;&#23545;&#33258;&#24049;&#26524;&#26029;&#31243;&#24230;&#30340;&#21028;&#23450;&#20250;&#26377;&#25152;&#19981;&#21516;&#21527;&#65311;</P>
<P class=calibre11>&#26045;&#29926;&#33576;&#21644;&#20182;&#30340;&#21516;&#20107;&#35266;&#23519;&#21040;&#21015;&#20030;&#20107;&#20214;&#30340;&#20219;&#21153;&#21487;&#33021;&#20250;&#36890;&#36807;&#20004;&#31181;&#19981;&#21516;&#26041;&#24335;&#21152;&#24378;&#23545;&#29305;&#28857;&#30340;&#21028;&#26029;&#65306;</P>
<P class=calibre11>&#183;&#33021;&#22238;&#24819;&#36215;&#30340;&#20107;&#20363;&#25968;&#37327;&#12290;</P>
<P class=calibre11>&#183;&#20107;&#20214;&#22312;&#33041;&#20013;&#21576;&#29616;&#30340;&#36731;&#26494;&#31243;&#24230;&#12290;</P>
<P class=calibre11>&#21015;&#20030;12&#20010;&#20363;&#23376;&#30340;&#35201;&#27714;&#20351;&#24471;&#20004;&#20010;&#20915;&#23450;&#22240;&#32032;&#30456;&#20114;&#25490;&#26021;&#12290;&#19968;&#26041;&#38754;&#65292;&#20320;&#21018;&#24819;&#36215;&#20102;&#20960;&#20214;&#33258;&#24049;&#20570;&#24471;&#24456;&#26524;&#26029;&#30340;&#20107;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#24819;&#36215;&#21069;&#19977;&#22235;&#20214;&#26524;&#26029;&#30340;&#20107;&#21487;&#33021;&#24456;&#36731;&#26494;&#65292;&#21487;&#35828;&#20986;12&#20214;&#23601;&#35201;&#25366;&#31354;&#24515;&#24605;&#20102;&#65292;&#22238;&#24518;&#36215;&#26469;&#20063;&#27809;&#26377;&#37027;&#20040;&#39034;&#30021;&#12290;&#21738;&#20010;&#26356;&#37325;&#35201;&#21602;&#65292;&#25552;&#21462;&#30340;&#25968;&#37327;&#36824;&#26159;&#25552;&#21462;&#30340;&#36731;&#26494;&#24863;&#21644;&#39034;&#30021;&#24615;&#65311;</P>
<P class=calibre11>&#20004;&#20010;&#22240;&#32032;&#38388;&#30340;&#36739;&#37327;&#35841;&#26159;&#36194;&#23478;&#19968;&#30446;&#20102;&#28982;&#65306;&#37027;&#20123;&#21015;&#20030;&#20102;12&#20214;&#20107;&#30340;&#20154;&#35748;&#20026;&#21644;&#21482;&#21015;&#20030;&#20102;6&#20214;&#20107;&#30340;&#20154;&#30456;&#27604;&#65292;&#33258;&#24049;&#19981;&#22815;&#26524;&#26029;&#12290;&#32780;&#19988;&#65292;&#21015;&#20030;&#20986;&#33258;&#24049;&#34920;&#29616;&#19981;&#22815;&#26524;&#26029;&#30340;12&#20214;&#20107;&#30340;&#37027;&#20123;&#21463;&#35797;&#32773;&#26368;&#32456;&#21364;&#35748;&#20026;&#33258;&#24049;&#38750;&#24120;&#26524;&#26029;&#65281;&#22914;&#26524;&#26080;&#27861;&#36731;&#26494;&#22320;&#24819;&#36215;&#25062;&#24369;&#30340;&#20107;&#20363;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#35828;&#33258;&#24049;&#19968;&#28857;&#20063;&#19981;&#25062;&#24369;&#12290;&#33258;&#25105;&#35780;&#20272;&#26159;&#30001;&#20107;&#20214;&#21576;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#36731;&#26494;&#24230;&#26469;&#34913;&#37327;&#30340;&#12290;&#36731;&#26494;&#22320;&#24819;&#36215;&#26576;&#20214;&#20107;&#30340;&#20307;&#39564;&#27604;&#24819;&#36215;&#20107;&#24773;&#30340;&#25968;&#37327;&#26356;&#37325;&#35201;&#12290;</P>
<P class=calibre11>&#21516;&#19968;&#20010;&#23567;&#32452;&#30340;&#21478;&#22806;&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#23545;&#39034;&#30021;&#24615;&#30340;&#20316;&#29992;&#20316;&#20102;&#19968;&#20010;&#26356;&#20026;&#30452;&#25509;&#30340;&#23454;&#35777;&#30740;&#31350;&#65292;&#23454;&#39564;&#20013;&#25152;&#26377;&#30340;&#21463;&#35797;&#32773;&#37117;&#25353;&#35201;&#27714;&#21015;&#20986;&#20102;6&#20214;&#26524;&#26029;&#65288;&#25110;&#19981;&#26524;&#26029;&#65289;&#34892;&#20107;&#30340;&#20363;&#23376;&#65292;&#21516;&#26102;&#36824;&#20445;&#25345;&#30528;&#29305;&#23450;&#30340;&#38754;&#37096;&#34920;&#24773;&#12290;&#8220;&#24494;&#31505;&#32773;&#8221;&#35201;&#25910;&#32553;&#39079;&#32908;&#65292;&#38706;&#20986;&#27973;&#27973;&#30340;&#24494;&#31505;&#65306;&#8220;&#30385;&#30473;&#32773;&#8221;&#35201;&#30385;&#30528;&#30473;&#22836;&#12290;&#22914;&#20320;&#25152;&#30693;&#65292;&#30385;&#30473;&#36890;&#24120;&#20276;&#26377;&#35748;&#30693;&#32039;&#24352;&#65292;&#19988;&#20854;&#24433;&#21709;&#26159;&#23545;&#31216;&#30340;&#65306;&#25191;&#34892;&#20219;&#21153;&#26102;&#34987;&#35201;&#27714;&#30385;&#30473;&#30340;&#20154;&#20184;&#20986;&#30340;&#21162;&#21147;&#26356;&#22810;&#65292;&#20307;&#39564;&#21040;&#30340;&#35748;&#30693;&#32039;&#24352;&#20063;&#26356;&#24378;&#28872;&#12290;&#30740;&#31350;&#32773;&#39044;&#35745;&#30385;&#30473;&#32773;&#22312;&#25552;&#21462;&#26524;&#26029;&#34892;&#20026;&#26102;&#20250;&#26377;&#38590;&#24230;&#65292;&#22240;&#27492;&#20250;&#20272;&#35745;&#33258;&#24049;&#32570;&#23569;&#26524;&#26029;&#24615;&#12290;&#32467;&#26524;&#20063;&#30340;&#30830;&#22914;&#27492;&#12290;</P>
<P class=calibre11>&#24515;&#29702;&#23398;&#23478;&#21916;&#27426;&#20135;&#29983;&#24726;&#35770;&#30340;&#23454;&#39564;&#65292;&#20182;&#20204;&#24576;&#30528;&#26497;&#22823;&#30340;&#20852;&#36259;&#36816;&#29992;&#20102;&#26045;&#29926;&#33576;&#30340;&#21457;&#29616;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#65306;</P>
<P class=calibre11>&#183;&#22312;&#22238;&#24518;&#36215;&#33258;&#24049;&#22810;&#27425;&#39569;&#33258;&#34892;&#36710;&#30340;&#32463;&#21382;&#21518;&#65292;&#20381;&#28982;&#30456;&#20449;&#20182;&#20204;&#33258;&#24049;&#19981;&#32463;&#24120;&#39569;&#33258;&#34892;&#36710;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#34987;&#35201;&#27714;&#29992;&#26356;&#22810;&#30340;&#35770;&#25454;&#25903;&#25745;&#33258;&#24049;&#30340;&#36873;&#25321;&#26102;&#33258;&#20449;&#24515;&#19979;&#38477;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#21015;&#20986;&#22810;&#20010;&#36991;&#20813;&#26576;&#31181;&#38382;&#39064;&#30340;&#26041;&#27861;&#21518;&#65292;&#21364;&#23545;&#36991;&#20813;&#27492;&#38382;&#39064;&#26174;&#24471;&#26356;&#21152;&#19981;&#33258;&#20449;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#21015;&#20986;&#26576;&#36742;&#36710;&#30340;&#20248;&#28857;&#21518;&#65292;&#23545;&#35813;&#36710;&#21464;&#24471;&#27809;&#37027;&#20040;&#24863;&#20852;&#36259;&#20102;&#12290;</P>
<P class=calibre11>&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#30340;&#19968;&#20301;&#25945;&#25480;&#21457;&#29616;&#20102;&#19968;&#20010;&#21033;&#29992;&#21487;&#24471;&#24615;&#20559;&#35265;&#30340;&#24039;&#22937;&#26041;&#27861;&#12290;&#20182;&#35753;&#19981;&#21516;&#32452;&#30340;&#23398;&#29983;&#21015;&#20986;&#25913;&#36827;&#35838;&#31243;&#30340;&#26041;&#27861;&#65292;&#35201;&#27714;&#19981;&#21516;&#32452;&#21015;&#20986;&#19981;&#21516;&#25968;&#37327;&#30340;&#26041;&#27861;&#12290;&#27491;&#22914;&#20182;&#25152;&#39044;&#26009;&#65292;&#21015;&#20986;&#36739;&#22810;&#25913;&#36827;&#26041;&#27861;&#30340;&#23398;&#29983;&#23545;&#36825;&#19968;&#35838;&#31243;&#30340;&#35780;&#20215;&#20063;&#26356;&#39640;&#12290;</P>
<P class=calibre11>&#20063;&#35768;&#36825;&#20010;&#26377;&#24726;&#35770;&#30340;&#23454;&#39564;&#20013;&#26368;&#26377;&#36259;&#30340;&#21457;&#29616;&#23601;&#26159;&#24726;&#35770;&#19981;&#19968;&#23450;&#20250;&#34987;&#21457;&#29616;&#65306;&#20154;&#20204;&#26377;&#26102;&#20381;&#29031;&#25552;&#21462;&#21040;&#30340;&#20869;&#23481;&#32780;&#38750;&#25552;&#21462;&#30340;&#36731;&#26494;&#31243;&#24230;&#26469;&#20316;&#20986;&#21028;&#23450;&#12290;&#20320;&#30495;&#27491;&#20102;&#35299;&#34892;&#20026;&#27169;&#24335;&#30340;&#35777;&#25454;&#23601;&#26159;&#20320;&#30693;&#36947;&#22914;&#20309;&#35753;&#20854;&#21457;&#29983;&#36870;&#36716;&#12290;&#26045;&#29926;&#33576;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#25509;&#21463;&#20102;&#36825;&#19968;&#25361;&#25112;&#65292;&#21435;&#25506;&#32034;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#20250;&#21457;&#29983;&#36825;&#31181;&#36870;&#36716;&#12290;</P>
<P class=calibre11>&#21463;&#35797;&#32773;&#24819;&#21040;&#37027;&#20123;&#34892;&#20107;&#26524;&#26029;&#30340;&#20363;&#23376;&#30340;&#36731;&#26494;&#31243;&#24230;&#22312;&#20219;&#21153;&#23454;&#26045;&#36807;&#31243;&#20013;&#26159;&#19981;&#26029;&#21464;&#21270;&#30340;&#12290;&#21069;&#20960;&#20214;&#20107;&#24773;&#25552;&#21462;&#26102;&#24456;&#23481;&#26131;&#65292;&#20294;&#24456;&#24555;&#23601;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#12290;&#24403;&#28982;&#65292;&#21463;&#35797;&#32773;&#30340;&#24605;&#32771;&#39034;&#30021;&#24615;&#20063;&#20250;&#24930;&#24930;&#19979;&#38477;&#65292;&#20294;&#22312;&#21015;&#20030;6~12&#20214;&#20107;&#20013;&#39034;&#30021;&#24615;&#30340;&#19979;&#38477;&#36895;&#24230;&#26174;&#28982;&#35201;&#36229;&#20986;&#21463;&#35797;&#32773;&#30340;&#39044;&#26009;&#12290;&#32467;&#26524;&#34920;&#26126;&#21463;&#35797;&#32773;&#20316;&#20986;&#20102;&#25512;&#29702;&#65306;&#22914;&#26524;&#25105;&#22312;&#22238;&#24819;&#33021;&#20307;&#29616;&#33258;&#24049;&#26524;&#26029;&#34892;&#20107;&#30340;&#20363;&#23376;&#26102;&#36935;&#21040;&#20102;&#36229;&#20046;&#24819;&#35937;&#30340;&#22256;&#38590;&#65292;&#37027;&#35828;&#26126;&#25105;&#26681;&#26412;&#23601;&#19981;&#26159;&#20010;&#26524;&#26029;&#34892;&#20107;&#30340;&#20154;&#12290;&#35831;&#27880;&#24847;&#65292;&#36825;&#20010;&#25512;&#29702;&#24314;&#31435;&#22312;&#21463;&#35797;&#32773;&#26410;&#26366;&#26009;&#21040;&#30340;&#24773;&#20917;&#20043;&#19978;&#8212;&#39034;&#30021;&#24615;&#27604;&#39044;&#26399;&#30340;&#26356;&#31967;&#31957;&#12290;&#27492;&#20363;&#20013;&#21463;&#35797;&#32773;&#36816;&#29992;&#30340;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#34987;&#21483;&#20570;&#8220;&#26080;&#27861;&#35299;&#37322;&#30340;&#19981;&#21487;&#24471;&#24615;&#8221;&#21551;&#21457;&#27861;&#25165;&#26356;&#21512;&#36866;&#21543;&#12290;</P>
<P class=calibre11>&#26045;&#29926;&#33576;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#35770;&#35777;&#36947;&#65292;&#20182;&#20204;&#20026;&#21463;&#35797;&#32773;&#35299;&#37322;&#20854;&#22312;&#22238;&#24819;&#30456;&#20851;&#32463;&#21382;&#30340;&#27969;&#30021;&#24615;&#65288;&#21457;&#29983;&#21464;&#21270;&#30340;&#38382;&#39064;&#65289;&#65292;&#30001;&#27492;&#21487;&#20197;&#24178;&#25200;&#21551;&#21457;&#27861;&#12290;&#20182;&#20204;&#21578;&#35785;&#21463;&#35797;&#32773;&#22312;&#22238;&#24819;&#20107;&#20214;&#26102;&#20182;&#20204;&#20250;&#21548;&#21040;&#32972;&#26223;&#38899;&#20048;&#65292;&#32780;&#19988;&#38899;&#20048;&#20250;&#23545;&#20182;&#20204;&#23436;&#25104;&#35760;&#24518;&#20219;&#21153;&#20135;&#29983;&#24433;&#21709;&#12290;&#23454;&#39564;&#20154;&#21592;&#21578;&#35785;&#19968;&#20123;&#21463;&#35797;&#32773;&#38899;&#20048;&#33021;&#24110;&#21161;&#20182;&#20204;&#22238;&#24819;&#36215;&#30456;&#20851;&#20363;&#23376;&#65292;&#21364;&#21578;&#30693;&#20854;&#20182;&#21463;&#35797;&#32773;&#21548;&#38899;&#20048;&#20854;&#22238;&#24518;&#20250;&#19981;&#37027;&#20040;&#39034;&#30021;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#37027;&#20123;&#23545;&#39034;&#30021;&#24615;&#26377;&#25152;&#35748;&#35782;&#30340;&#21463;&#35797;&#32773;&#27809;&#26377;&#23558;&#38899;&#20048;&#30475;&#25104;&#26159;&#19968;&#31181;&#21551;&#21457;&#27861;&#65307;&#32780;&#37027;&#20123;&#24471;&#30693;&#38899;&#20048;&#20250;&#20351;&#22238;&#24518;&#26356;&#22256;&#38590;&#30340;&#21463;&#35797;&#32773;&#26080;&#35770;&#23436;&#25104;&#25552;&#21462;6&#20214;&#36824;&#26159;12&#20214;&#30340;&#20219;&#21153;&#65292;&#23545;&#33258;&#24049;&#26524;&#26029;&#31243;&#24230;&#30340;&#20272;&#27979;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#20854;&#20182;&#30340;&#20027;&#35201;&#23454;&#39564;&#20063;&#24471;&#21040;&#20102;&#21516;&#26679;&#30340;&#32467;&#35770;&#65306;&#33509;&#36890;&#36807;&#23637;&#31034;&#26354;&#32447;&#25110;&#30452;&#32447;&#30340;&#25991;&#26412;&#26694;&#65292;&#25110;&#23631;&#24149;&#30340;&#32972;&#26223;&#39068;&#33394;&#65292;&#21448;&#25110;&#20854;&#20182;&#19982;&#23454;&#39564;&#39044;&#26399;&#19981;&#30456;&#20851;&#30340;&#22240;&#32032;&#23545;&#20307;&#39564;&#21040;&#30340;&#39034;&#30021;&#24615;&#20316;&#20986;&#34394;&#20551;&#35299;&#37322;&#30340;&#35805;&#65292;&#21028;&#26029;&#20415;&#19981;&#20877;&#21463;&#25552;&#21462;&#36731;&#26494;&#31243;&#24230;&#30340;&#24433;&#21709;&#12290;</P>
<P class=calibre11>&#35802;&#22914;&#25105;&#25152;&#36848;&#65292;&#29992;&#21487;&#24471;&#24615;&#26469;&#21028;&#26029;&#30340;&#36807;&#31243;&#21253;&#25324;&#20102;&#19968;&#20010;&#22797;&#26434;&#30340;&#25512;&#29702;&#38142;&#12290;&#21463;&#35797;&#32773;&#20250;&#20307;&#39564;&#21040;&#65292;&#20182;&#20204;&#22312;&#25552;&#21462;&#20107;&#20214;&#26102;&#65292;&#39034;&#30021;&#24615;&#20250;&#36880;&#28176;&#38477;&#20302;&#12290;&#20182;&#20204;&#26174;&#28982;&#23545;&#39034;&#30021;&#24615;&#30340;&#19979;&#38477;&#29575;&#20107;&#20808;&#26377;&#36807;&#39044;&#35745;&#65292;&#20294;&#37027;&#20123;&#39044;&#35745;&#26159;&#19981;&#20934;&#30830;&#30340;&#65306;&#24819;&#36215;&#26032;&#20107;&#20363;&#30340;&#22256;&#38590;&#22686;&#36895;&#36828;&#36828;&#36229;&#20986;&#20102;&#20182;&#20204;&#30340;&#39044;&#35745;&#12290;&#27491;&#26159;&#36825;&#31181;&#36229;&#20986;&#39044;&#26399;&#30340;&#20302;&#39034;&#30021;&#24615;&#20351;&#37027;&#20123;&#34987;&#35201;&#27714;&#21015;&#20030;12&#20010;&#20107;&#20363;&#30340;&#20154;&#23558;&#33258;&#24049;&#25551;&#36848;&#25104;&#20248;&#26580;&#23521;&#26029;&#20043;&#20154;&#12290;&#20102;&#35299;&#20010;&#20013;&#32536;&#30001;&#65292;&#20302;&#39034;&#30021;&#24615;&#20063;&#23601;&#19981;&#20250;&#20877;&#24433;&#21709;&#21028;&#26029;&#20102;&#12290;&#36825;&#20010;&#36807;&#31243;&#30475;&#20284;&#30001;&#19968;&#22871;&#22797;&#26434;&#30340;&#25512;&#29702;&#32452;&#25104;&#12290;&#33258;&#20027;&#30340;&#31995;&#32479;1&#33021;&#32988;&#20219;&#36825;&#39033;&#20219;&#21153;&#21527;&#65311;</P>
<P class=calibre11>&#22238;&#31572;&#26102;&#20854;&#23454;&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#22797;&#26434;&#30340;&#25512;&#29702;&#12290;&#22312;&#31995;&#32479;1&#30340;&#22522;&#26412;&#29305;&#24449;&#20013;&#65292;&#20854;&#20013;&#19968;&#28857;&#23601;&#26159;&#36825;&#19968;&#31995;&#32479;&#20855;&#26377;&#35774;&#23450;&#39044;&#26399;&#30340;&#33021;&#21147;&#65292;&#24403;&#29616;&#23454;&#19982;&#39044;&#26399;&#30456;&#24726;&#26102;&#23427;&#23601;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#35813;&#31995;&#32479;&#36824;&#20250;&#25552;&#21462;&#36896;&#25104;&#24778;&#35766;&#24773;&#32490;&#30340;&#21487;&#33021;&#21407;&#22240;&#8212;&#36890;&#24120;&#26159;&#22312;&#36817;&#26399;&#25152;&#32463;&#21382;&#30340;&#21508;&#31181;&#24778;&#35766;&#20307;&#39564;&#20013;&#25214;&#21040;&#19968;&#20010;&#21487;&#33021;&#30340;&#21407;&#22240;&#12290;&#27492;&#22806;&#65292;&#31995;&#32479;2&#22312;&#36816;&#34892;&#20013;&#20250;&#37325;&#22609;&#31995;&#32479;1&#30340;&#39044;&#26399;&#65292;&#22240;&#27492;&#19968;&#20214;&#26412;&#35813;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#23601;&#21464;&#24471;&#27491;&#24120;&#20102;&#12290;&#20551;&#35774;&#26377;&#20154;&#20107;&#20808;&#21578;&#35785;&#36807;&#20320;&#37027;&#20010;&#20303;&#22312;&#38548;&#22721;&#30340;3&#23681;&#22823;&#30340;&#23567;&#30007;&#23401;&#32463;&#24120;&#25140;&#30528;&#19968;&#39030;&#31036;&#24125;&#22352;&#22312;&#23567;&#25512;&#36710;&#37324;&#65292;&#37027;&#20040;&#24403;&#20320;&#30495;&#30340;&#30475;&#21040;&#20182;&#25140;&#30528;&#31036;&#24125;&#26102;&#23601;&#19981;&#20250;&#20687;&#20107;&#20808;&#24182;&#19981;&#30693;&#36947;&#65288;&#36825;&#20214;&#20107;&#65289;&#37027;&#20040;&#24778;&#35766;&#20102;&#12290;&#22312;&#26045;&#29926;&#33576;&#30340;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#20107;&#20808;&#30693;&#36947;&#32972;&#26223;&#38899;&#20048;&#21487;&#33021;&#26159;&#24433;&#21709;&#20182;&#20204;&#22238;&#24819;&#20855;&#20307;&#20107;&#20363;&#30340;&#19968;&#20010;&#21407;&#22240;&#65292;&#22240;&#27492;&#20182;&#20204;&#23545;&#25552;&#21462;12&#20214;&#20107;&#30340;&#38590;&#24230;&#20063;&#23601;&#19981;&#20877;&#37027;&#20040;&#21507;&#24778;&#20102;&#65292;&#36825;&#31181;&#38590;&#24230;&#20063;&#23601;&#19981;&#22823;&#21487;&#33021;&#24433;&#21709;&#20182;&#20204;&#23545;&#33258;&#24049;&#26524;&#26029;&#34892;&#20107;&#31243;&#24230;&#30340;&#21028;&#26029;&#12290;</P>
<P class=calibre11>&#26045;&#29926;&#33576;&#21450;&#20854;&#21516;&#20107;&#21457;&#29616;&#65292;&#21028;&#26029;&#28041;&#21450;&#33258;&#36523;&#24773;&#20917;&#30340;&#20154;&#24448;&#24448;&#26356;&#26377;&#21487;&#33021;&#20851;&#27880;&#20182;&#20204;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#30340;&#20107;&#20214;&#25968;&#37327;&#65292;&#23545;&#39034;&#30021;&#24230;&#21017;&#19981;&#22823;&#20851;&#27880;&#12290;&#20182;&#20204;&#35831;&#20004;&#32452;&#21516;&#23398;&#21442;&#21152;&#23545;&#24515;&#33039;&#20581;&#24247;&#39118;&#38505;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#19968;&#21322;&#23398;&#29983;&#26377;&#24515;&#33039;&#30149;&#23478;&#26063;&#21490;&#65292;&#20182;&#20204;&#24212;&#35813;&#27604;&#20854;&#20182;&#27809;&#26377;&#36825;&#31181;&#23478;&#26063;&#30149;&#21490;&#30340;&#20154;&#26356;&#27880;&#37325;&#36825;&#20010;&#30740;&#31350;&#12290;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#35201;&#22238;&#24819;&#33258;&#24049;&#26085;&#24120;&#29983;&#27963;&#20013;&#21487;&#33021;&#20250;&#24433;&#21709;&#24515;&#33039;&#20581;&#24247;&#30340;3&#31181;&#25110;8&#31181;&#34892;&#20026;&#65288;&#25353;&#29031;&#35201;&#27714;&#65292;&#26377;&#20123;&#23398;&#29983;&#38656;&#35201;&#22238;&#24819;&#30340;&#26159;&#21361;&#38505;&#34892;&#20026;&#65292;&#20854;&#20182;&#23398;&#29983;&#38656;&#35201;&#22238;&#24819;&#30340;&#26159;&#20445;&#25252;&#24615;&#34892;&#20026;&#65289;&#12290;&#27809;&#26377;&#24515;&#33039;&#30149;&#23478;&#26063;&#21490;&#30340;&#23398;&#29983;&#23545;&#36825;&#39033;&#20219;&#21153;&#36739;&#38543;&#24847;&#65292;&#36981;&#24490;&#30340;&#26159;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#12290;&#35273;&#24471;&#24819;&#36215;8&#20214;&#21361;&#38505;&#34892;&#20026;&#24456;&#38590;&#30340;&#23398;&#29983;&#35273;&#24471;&#20182;&#20204;&#30456;&#23545;&#23433;&#20840;&#65292;&#32780;&#37027;&#20123;&#21162;&#21147;&#22238;&#24819;&#23433;&#20840;&#20570;&#27861;&#30340;&#23398;&#29983;&#21364;&#24863;&#35273;&#33258;&#24049;&#22788;&#20110;&#21361;&#38505;&#20013;&#12290;&#26377;&#24515;&#33039;&#30149;&#23478;&#26063;&#21490;&#30340;&#23398;&#29983;&#21017;&#34920;&#29616;&#20986;&#30456;&#21453;&#30340;&#27169;&#24335;&#8212;&#20182;&#20204;&#22312;&#24819;&#36215;&#24456;&#22810;&#23433;&#20840;&#20570;&#27861;&#26102;&#35273;&#24471;&#24456;&#23433;&#20840;&#65292;&#22312;&#24819;&#36215;&#24456;&#22810;&#21361;&#38505;&#34892;&#20026;&#26102;&#24863;&#21040;&#24456;&#21361;&#38505;&#12290;&#20182;&#20204;&#36824;&#26356;&#26377;&#21487;&#33021;&#35273;&#24471;&#33258;&#24049;&#23558;&#26469;&#30340;&#34892;&#20026;&#20250;&#21463;&#21040;&#33258;&#24049;&#23545;&#21361;&#38505;&#20570;&#27861;&#35780;&#20272;&#30340;&#24433;&#21709;&#12290;</P>
<P class=calibre11>&#30001;&#27492;&#21487;&#35265;&#65292;&#20107;&#20214;&#22312;&#33041;&#28023;&#20013;&#21576;&#29616;&#30340;&#36731;&#26494;&#31243;&#24230;&#20307;&#29616;&#20986;&#31995;&#32479;1&#30340;&#21551;&#21457;&#20316;&#29992;&#65292;&#28982;&#32780;&#24403;&#31995;&#32479;2&#36234;&#26469;&#36234;&#22810;&#22320;&#21442;&#19982;&#20854;&#20013;&#26102;&#65292;&#21463;&#35797;&#32773;&#20851;&#27880;&#30340;&#23601;&#19981;&#20877;&#26159;&#25552;&#21462;&#35760;&#24518;&#30340;&#36731;&#26494;&#24230;&#65292;&#32780;&#26159;&#22238;&#24518;&#36215;&#26469;&#30340;&#33509;&#24178;&#20107;&#20363;&#30340;&#20869;&#23481;&#20102;&#12290;&#21508;&#31181;&#21508;&#26679;&#30340;&#35777;&#25454;&#37117;&#25351;&#21521;&#32479;&#19968;&#32467;&#35770;&#65292;&#21363;&#37027;&#20123;&#36319;&#30528;&#31995;&#32479;1&#36208;&#30340;&#20154;&#26356;&#23481;&#26131;&#21463;&#21487;&#24471;&#24615;&#20559;&#35265;&#30340;&#24433;&#21709;&#65292;&#27604;&#37027;&#20123;&#35686;&#24789;&#24615;&#26356;&#39640;&#30340;&#20154;&#21463;&#24433;&#21709;&#30340;&#31243;&#24230;&#26356;&#22823;&#12290;&#22312;&#19979;&#38754;&#36825;&#20123;&#24773;&#20917;&#20013;&#65292;&#20154;&#20204;&#37117;&#22312;&#8220;&#36319;&#30528;&#24863;&#35273;&#36208;&#8221;&#65292;&#25552;&#21462;&#36731;&#26494;&#24230;&#23545;&#20182;&#20204;&#30340;&#24433;&#21709;&#35201;&#22823;&#20110;&#20854;&#22238;&#24819;&#20107;&#20363;&#20869;&#23481;&#24102;&#32473;&#20182;&#20204;&#30340;&#24433;&#21709;&#65306;</P>
<P class=calibre11>&#183;&#24403;&#20182;&#20204;&#21516;&#26102;&#24537;&#20110;&#21478;&#19968;&#20214;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#30340;&#20219;&#21153;&#26102;&#12290;</P>
<P class=calibre11>&#183;&#22240;&#20182;&#20204;&#21018;&#21018;&#24819;&#36215;&#29983;&#21629;&#20013;&#30340;&#19968;&#20010;&#24555;&#20048;&#29255;&#27573;&#32780;&#24515;&#24773;&#22823;&#22909;&#26102;&#12290;</P>
<P class=calibre11>&#183;&#22914;&#26524;&#20182;&#20204;&#22312;&#25233;&#37057;&#37327;&#34920;&#20013;&#24471;&#20998;&#24456;&#20302;&#30340;&#35805;&#12290;</P>
<P class=calibre11>&#183;&#23613;&#31649;&#23545;&#36825;&#39033;&#20219;&#21153;&#25152;&#32473;&#35805;&#39064;&#30340;&#20102;&#35299;&#36798;&#19981;&#21040;&#19987;&#23478;&#32423;&#27700;&#20934;&#65292;&#20294;&#20182;&#20204;&#20063;&#31639;&#26159;&#23545;&#27492;&#39046;&#22495;&#20102;&#35299;&#39047;&#22810;&#30340;&#26032;&#25163;&#20102;&#12290;</P>
<P class=calibre11>&#183;&#20182;&#20204;&#36319;&#30528;&#24863;&#35273;&#36208;&#21364;&#25343;&#20102;&#39640;&#20998;&#26102;&#12290;</P>
<P class=calibre11>&#183;&#22914;&#26524;&#20182;&#20204;&#65288;&#25110;&#21035;&#20154;&#20196;&#20182;&#20204;&#24863;&#21040;&#65289;&#24456;&#24378;&#22823;&#26102;&#12290;</P>
<P class=calibre11>&#25105;&#35748;&#20026;&#26368;&#21518;&#19968;&#20010;&#21457;&#29616;&#23588;&#20854;&#26377;&#36259;&#12290;&#20960;&#20301;&#20316;&#32773;&#24341;&#29992;&#19968;&#21477;&#21517;&#35328;&#26469;&#20171;&#32461;&#33258;&#24049;&#30340;&#25991;&#31456;&#65306;&#8220;&#25105;&#27809;&#26377;&#28385;&#19990;&#30028;&#20570;&#27665;&#24847;&#35843;&#26597;&#26469;&#21578;&#35785;&#33258;&#24049;&#24590;&#26679;&#20570;&#25165;&#23545;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#24863;&#21463;&#23601;&#22815;&#20102;&#12290;&#8221;&#20182;&#20204;&#36827;&#19968;&#27493;&#34920;&#26126;&#65292;&#23545;&#30452;&#35273;&#30340;&#20381;&#36182;&#21482;&#26159;&#20010;&#20154;&#21697;&#34892;&#29305;&#24449;&#30340;&#19968;&#37096;&#20998;&#12290;&#20182;&#20204;&#21482;&#24819;&#25552;&#37266;&#20154;&#20204;&#65292;&#33021;&#21147;&#21487;&#20197;&#25552;&#21319;&#25105;&#20204;&#23545;&#33258;&#24049;&#30452;&#35273;&#30340;&#20449;&#20219;&#12290;</P>
<BLOCKQUOTE class=calibre25>&#31034;&#20363;&#8212;&#21487;&#24471;&#24615;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#22240;&#20026;&#19978;&#20010;&#26376;&#21457;&#29983;&#20102;&#20004;&#26550;&#39134;&#26426;&#30456;&#25758;&#20107;&#20214;&#65292;&#22905;&#29616;&#22312;&#26356;&#24895;&#24847;&#22352;&#28779;&#36710;&#12290;&#36825;&#30495;&#26159;&#24858;&#34850;&#65292;&#39118;&#38505;&#20854;&#23454;&#24182;&#27809;&#26377;&#30495;&#27491;&#38477;&#20302;&#65292;&#36825;&#23601;&#26159;&#21487;&#24471;&#24615;&#20559;&#35265;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#20302;&#20272;&#20102;&#23460;&#20869;&#27745;&#26579;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#23186;&#20307;&#23545;&#27492;&#25253;&#36947;&#26497;&#23569;&#12290;&#36825;&#26159;&#21487;&#24471;&#24615;&#30340;&#24433;&#21709;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#20182;&#24212;&#35813;&#30475;&#20123;&#32479;&#35745;&#25968;&#25454;&#12290;&#8220;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#22905;&#26368;&#36817;&#30475;&#30340;&#38388;&#35853;&#30005;&#24433;&#22826;&#22810;&#20102;&#65292;&#22240;&#27492;&#22905;&#30475;&#20160;&#20040;&#37117;&#35273;&#24471;&#26377;&#38452;&#35851;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#36825;&#20301;&#25191;&#34892;&#24635;&#35009;&#36830;&#32493;&#22810;&#27425;&#25104;&#21151;&#65292;&#22240;&#27492;&#22833;&#36133;&#19981;&#20250;&#36731;&#26131;&#22312;&#22905;&#30340;&#33041;&#28023;&#20013;&#20986;&#29616;&#12290;&#21487;&#24471;&#24615;&#20559;&#35265;&#20351;&#24471;&#22905;&#36807;&#20110;&#33258;&#20449;&#12290;&#8221;</BLOCKQUOTE>
<DIV id=calibre_pb_58 class=mbppagebreak>