<h2 class="kindle-cn-heading2" id="sigil_toc_id_70">9.1&#12288;&#20160;&#20040;&#26159;&#25919;&#27835;&#21442;&#19982;&#65311;</h2><p>&#25919;&#27835;&#21442;&#19982;&#36890;&#24120;&#26159;&#25351;&#20844;&#27665;&#36890;&#36807;&#27491;&#24335;&#36884;&#24452;&#24433;&#21709;&#32479;&#27835;&#32773;&#25110;&#20844;&#20849;&#20915;&#31574;&#30340;&#34892;&#21160;&#19982;&#36807;&#31243;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#38750;&#27491;&#24335;&#36884;&#24452;&#30340;&#21442;&#19982;&#8212;&#8212;&#29978;&#33267;&#26159;&#31361;&#30772;&#29616;&#26377;&#27861;&#24459;&#26694;&#26550;&#30340;&#21442;&#19982;&#8212;&#8212;&#20063;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#25353;&#29031;&#21518;&#19968;&#31181;&#35266;&#28857;&#65292;&#25919;&#27835;&#21442;&#19982;&#21487;&#20197;&#34987;&#35270;&#20026;&#20844;&#27665;&#36890;&#36807;&#19968;&#23450;&#36884;&#24452;&#21435;&#24433;&#21709;&#32479;&#27835;&#32773;&#25110;&#20844;&#20849;&#20915;&#31574;&#30340;&#34892;&#21160;&#19982;&#36807;&#31243;&#12290;</p><p>&#25919;&#27835;&#21442;&#19982;&#30340;&#20363;&#23376;&#26377;&#24456;&#22810;&#12290;&#27604;&#22914;&#65292;&#20320;&#23621;&#20303;&#22312;&#21271;&#20140;&#24066;&#26124;&#24179;&#21306;&#30340;&#19968;&#20010;&#38215;&#19978;&#65292;&#38215;&#19978;&#30340;&#36947;&#36335;&#19981;&#26159;&#22826;&#22909;&#65292;&#28982;&#21518;&#20320;&#21435;&#36319;&#24403;&#22320;&#20154;&#22823;&#20195;&#34920;&#25237;&#35785;&#36947;&#36335;&#29366;&#20917;&#12290;&#20154;&#22823;&#20195;&#34920;&#22238;&#22797;&#35828;&#65292;&#20182;&#20250;&#24314;&#35758;&#25919;&#24220;&#37325;&#26032;&#20462;&#31569;&#36947;&#36335;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#31532;5&#35762;&#26366;&#25552;&#21040;&#19968;&#20010;&#20363;&#23376;&#65292;&#26576;&#22320;&#30340;&#20013;&#23398;&#26657;&#38271;&#24182;&#19981;&#20196;&#20154;&#28385;&#24847;&#65292;&#24403;&#22320;&#30340;&#23478;&#38271;&#21644;&#20013;&#23398;&#30340;&#25945;&#24072;&#20204;&#24847;&#35265;&#38750;&#24120;&#22823;&#12290;&#20320;&#20316;&#20026;&#19968;&#20301;&#23398;&#29983;&#23478;&#38271;&#65292;&#25214;&#21040;&#24403;&#22320;&#20027;&#31649;&#25945;&#32946;&#30340;&#23448;&#21592;&#65292;&#21453;&#26144;&#26576;&#26576;&#20013;&#23398;&#30340;&#26657;&#38271;&#24456;&#19981;&#31216;&#32844;&#65292;&#20320;&#35748;&#20026;&#24212;&#35813;&#20219;&#21629;&#19968;&#20301;&#26032;&#26657;&#38271;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#32654;&#22269;&#20844;&#27665;&#21442;&#21152;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#22823;&#20250;&#65292;&#20063;&#26159;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#22312;&#36873;&#20030;&#26085;&#21435;&#25237;&#31080;&#31449;&#25237;&#31080;&#65292;&#21017;&#26159;&#27665;&#20027;&#22269;&#23478;&#20844;&#27665;&#8212;&#8212;&#26080;&#35770;&#26159;&#31215;&#26497;&#20844;&#27665;&#36824;&#26159;&#28040;&#26497;&#20844;&#27665;&#8212;&#8212;&#26368;&#20026;&#22522;&#26412;&#30340;&#22522;&#26412;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#65292;&#29305;&#21035;&#26159;&#21442;&#21152;&#24635;&#32479;&#25110;&#22269;&#20250;&#35758;&#21592;&#30340;&#36873;&#20030;&#25237;&#31080;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#26159;&#22312;&#27665;&#20027;&#22269;&#23478;&#65292;&#26377;&#30340;&#20844;&#27665;&#21487;&#33021;&#20174;&#26410;&#21442;&#21152;&#20219;&#20309;&#36873;&#20030;&#27963;&#21160;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#36825;&#26679;&#30340;&#20154;&#36890;&#24120;&#26159;&#23569;&#25968;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#20960;&#24180;&#21069;&#26366;&#22312;&#27861;&#22269;&#24052;&#40654;&#21644;&#33521;&#22269;&#20262;&#25958;&#21457;&#29983;&#36807;&#30340;&#34903;&#22836;&#39578;&#20081;&#20107;&#20214;&#65292;&#20063;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#22312;&#24052;&#40654;&#25110;&#20262;&#25958;&#34903;&#22836;&#65292;&#26377;&#27665;&#20247;&#8212;&#8212;&#29305;&#21035;&#26159;&#24180;&#36731;&#20154;&#8212;&#8212;&#25239;&#35758;&#25919;&#24220;&#30340;&#26576;&#20123;&#25919;&#31574;&#65292;&#19968;&#24320;&#22987;&#26159;&#31034;&#23041;&#28216;&#34892;&#65292;&#28982;&#21518;&#28436;&#21464;&#20026;&#28954;&#28903;&#27773;&#36710;&#21644;&#21830;&#24215;&#12290;&#31034;&#23041;&#28216;&#34892;&#26159;&#21512;&#27861;&#30340;&#65292;&#20294;&#28954;&#28903;&#27773;&#36710;&#21644;&#21830;&#24215;&#26159;&#38750;&#27861;&#30340;&#12290;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#20027;&#35201;&#24847;&#22270;&#26159;&#35201;&#24433;&#21709;&#20844;&#20849;&#25919;&#31574;&#65292;&#28982;&#32780;&#36825;&#21364;&#26159;&#19968;&#31181;&#38750;&#27861;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#12290;</p><p>&#26377;&#23398;&#32773;&#25226;&#19968;&#31181;&#36739;&#20026;&#26497;&#31471;&#30340;&#24773;&#24418;&#8212;&#8212;&#23494;&#35851;&#26292;&#21160;&#8212;&#8212;&#20063;&#31216;&#20026;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#22312;&#20013;&#22269;&#36817;&#29616;&#20195;&#21490;&#19978;&#65292;1911&#24180;&#31179;&#22825;&#65292;&#27494;&#26124;&#30340;&#23569;&#37096;&#20998;&#26032;&#20891;&#22763;&#20853;&#19982;&#19979;&#32423;&#20891;&#23448;&#23494;&#35851;&#26292;&#21160;&#24182;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#21490;&#31216;&#27494;&#26124;&#36215;&#20041;&#12290;&#36825;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#19968;&#31181;&#29305;&#27530;&#24418;&#24335;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="265" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00320.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;9.1&#12288;&#19981;&#21516;&#31867;&#22411;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;</p></div><p>&#24403;&#28982;&#65292;&#19981;&#21516;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#21644;&#31243;&#24230;&#26159;&#19981;&#21516;&#30340;&#12290;&#20511;&#21161;&#27491;&#24577;&#20998;&#24067;&#26354;&#32447;&#65292;&#21487;&#20197;&#25226;&#25152;&#26377;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#20998;&#20026;&#19977;&#31867;&#65306;&#31532;&#19968;&#31867;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#31532;&#20108;&#31867;&#26159;&#26222;&#36890;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#31532;&#19977;&#31867;&#26159;&#25919;&#27835;&#20919;&#28448;&#32773;&#65292;&#21442;&#35265;&#22270;9.1&#12290;&#24503;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#26377;&#19968;&#31687;&#39064;&#20026;&#12298;&#20197;&#25919;&#27835;&#20026;&#19994;&#12299;&#30340;&#33879;&#21517;&#28436;&#35762;&#12290;&#37027;&#20040;&#65292;&#38886;&#20271;&#26159;&#21738;&#19968;&#31181;&#25919;&#27835;&#21442;&#19982;&#32773;&#21602;&#65311;&#20182;&#26174;&#28982;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;&#22312;&#32654;&#22269;&#65292;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#37117;&#26377;&#19968;&#22823;&#25209;&#20027;&#35201;&#30340;&#32452;&#32455;&#32773;&#65292;&#27604;&#22914;&#21508;&#24030;&#20826;&#37096;&#30340;&#27963;&#21160;&#23478;&#65292;&#20182;&#20204;&#20063;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;&#37027;&#20123;&#22312;&#32654;&#22269;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25110;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#21457;&#34920;&#40092;&#26126;&#25919;&#35265;&#30340;&#35780;&#35770;&#23478;&#36890;&#24120;&#20063;&#26159;&#31215;&#26497;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#35797;&#22270;&#36890;&#36807;&#35328;&#35770;&#24433;&#21709;&#26412;&#22269;&#25110;&#20840;&#29699;&#20844;&#20849;&#25919;&#31574;&#12290;&#33267;&#20110;&#37027;&#20123;&#22312;&#21326;&#30427;&#39039;&#12289;&#22312;&#20262;&#25958;&#25285;&#20219;&#37325;&#35201;&#32844;&#20301;&#30340;&#25919;&#27835;&#23478;&#65292;&#29702;&#25152;&#24403;&#28982;&#23646;&#20110;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#12290;</p><p>&#38500;&#27492;&#20197;&#22806;&#65292;&#27599;&#20010;&#31038;&#20250;&#20013;&#30340;&#22823;&#37327;&#20844;&#27665;&#37117;&#23646;&#20110;&#26222;&#36890;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#12290;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#20854;&#23454;&#26222;&#36890;&#20154;&#20851;&#24515;&#25919;&#27835;&#30340;&#31243;&#24230;&#24182;&#19981;&#39640;&#65292;&#20182;&#20204;&#24179;&#24120;&#35848;&#35770;&#30340;&#20107;&#24773;&#22823;&#20307;&#19978;&#24456;&#23569;&#28041;&#21450;&#25919;&#27835;&#12290;&#36825;&#20123;&#26222;&#36890;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#65292;&#26082;&#19981;&#31639;&#31215;&#26497;&#65292;&#21448;&#19981;&#31639;&#20919;&#28448;&#65292;&#32780;&#26159;&#22788;&#20110;&#26576;&#31181;&#20013;&#38388;&#29366;&#24577;&#12290;&#27492;&#22806;&#65292;&#27599;&#20010;&#31038;&#20250;&#37117;&#23384;&#22312;&#19968;&#23450;&#30340;&#25919;&#27835;&#20919;&#28448;&#32676;&#20307;&#12290;&#19982;&#26222;&#36890;&#20844;&#27665;&#19981;&#21516;&#65292;&#20182;&#20204;&#19981;&#20165;&#19981;&#26159;&#25919;&#27835;&#31215;&#26497;&#20998;&#23376;&#65292;&#32780;&#19988;&#36824;&#21051;&#24847;&#22238;&#36991;&#25110;&#36867;&#36991;&#25919;&#27835;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#29978;&#33267;&#24456;&#23569;&#25110;&#20174;&#19981;&#21442;&#21152;&#37325;&#35201;&#30340;&#36873;&#20030;&#25237;&#31080;&#27963;&#21160;&#12290;</p><p>&#36890;&#24120;&#65292;&#25919;&#27835;&#21442;&#19982;&#21487;&#20197;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#27491;&#24335;&#30340;&#36824;&#26159;&#38750;&#27491;&#24335;&#30340;&#65311;&#36873;&#27665;&#25237;&#31080;&#26159;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#34892;&#20026;&#12290;&#22914;&#26524;&#20320;&#23545;&#26412;&#22320;&#36947;&#36335;&#36136;&#37327;&#19981;&#28385;&#65292;&#21435;&#25214;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#20010;&#21035;&#27807;&#36890;&#65292;&#23601;&#26159;&#38750;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#22312;&#32654;&#22269;&#25110;&#33521;&#22269;&#30340;&#22269;&#20250;&#65292;&#37117;&#26377;&#22823;&#37327;&#30340;&#25152;&#35859;&#8220;&#36208;&#24266;&#35758;&#21592;&#8221;&#8212;&#8212;&#36825;&#20123;&#20154;&#24182;&#19981;&#26159;&#35758;&#21592;&#65292;&#20294;&#20182;&#20204;&#32463;&#24120;&#22312;&#22269;&#20250;&#36208;&#24266;&#24037;&#20316;&#65292;&#30446;&#30340;&#26159;&#28216;&#35828;&#35758;&#21592;&#23601;&#26576;&#26576;&#27861;&#26696;&#25237;&#25903;&#25345;&#31080;&#25110;&#21453;&#23545;&#31080;&#12290;&#36825;&#20063;&#26159;&#38750;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;</p><p>&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#20010;&#20307;&#30340;&#36824;&#26159;&#32676;&#20307;&#30340;&#65311;&#20320;&#19968;&#20010;&#20154;&#21435;&#35828;&#26381;&#26412;&#22320;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#65292;&#35201;&#27714;&#20182;&#25552;&#20986;&#19968;&#39033;&#37325;&#26032;&#20462;&#31569;&#26412;&#22320;&#20844;&#36335;&#30340;&#35758;&#26696;&#65292;&#36825;&#31181;&#21442;&#19982;&#26159;&#20010;&#20307;&#34892;&#20026;&#12290;&#28982;&#32780;&#65292;&#20504;&#33509;&#20320;&#26366;&#22810;&#27425;&#27807;&#36890;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#20915;&#23450;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#34892;&#21160;&#65292;&#20320;&#25214;&#21040;&#38468;&#36817;&#20960;&#20010;&#22823;&#22411;&#31038;&#21306;&#30340;&#19994;&#20027;&#22996;&#21592;&#20250;&#65292;&#28982;&#21518;&#27599;&#20010;&#31038;&#21306;&#37117;&#27966;&#20986;&#19968;&#20123;&#20154;&#36319;&#20320;&#19968;&#36215;&#21435;&#25214;&#36825;&#20301;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#25552;&#20986;&#35785;&#27714;&#12290;&#36825;&#26679;&#65292;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#23601;&#20174;&#20010;&#20307;&#34892;&#20026;&#21464;&#20026;&#20102;&#32676;&#20307;&#34892;&#20026;&#12290;</p><p>&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#28201;&#21644;&#30340;&#36824;&#26159;&#28608;&#36827;&#30340;&#65311;&#19968;&#20010;&#31038;&#20250;&#20013;&#26377;&#22823;&#37327;&#30340;&#25919;&#27835;&#35785;&#27714;&#26159;&#27604;&#36739;&#28201;&#21644;&#30340;&#65292;&#23545;&#24212;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#36890;&#24120;&#20063;&#27604;&#36739;&#28201;&#21644;&#12290;&#21018;&#25165;&#25552;&#21040;&#30340;&#20250;&#35265;&#26412;&#22320;&#35758;&#21592;&#25110;&#20154;&#22823;&#20195;&#34920;&#35201;&#27714;&#25919;&#24220;&#20462;&#31569;&#20844;&#36335;&#30340;&#24773;&#24418;&#65292;&#36890;&#24120;&#26159;&#19968;&#31181;&#28201;&#21644;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#23545;&#22823;&#22411;&#36896;&#32440;&#20225;&#19994;&#30340;&#25490;&#27745;&#39033;&#30446;&#19981;&#28385;&#65292;&#24456;&#22810;&#24066;&#27665;&#20914;&#36827;&#24403;&#22320;&#24066;&#25919;&#24220;&#65292;&#25226;&#24066;&#25919;&#24220;&#26242;&#26102;&#21344;&#39046;&#20102;&#65292;&#29978;&#33267;&#25226;&#24066;&#38271;&#30340;&#34915;&#26381;&#25170;&#19979;&#26469;&#65292;&#36825;&#26159;&#27604;&#36739;&#28608;&#36827;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#36825;&#31181;&#20107;&#20214;2012&#24180;7&#26376;&#23601;&#22312;&#21326;&#19996;&#26576;&#24066;&#21457;&#29983;&#36807;&#12290;</p><p>&#21448;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#21512;&#27861;&#30340;&#36824;&#26159;&#38750;&#27861;&#30340;&#65311;&#27888;&#22269;&#36825;&#20960;&#24180;&#30340;&#25919;&#27835;&#24182;&#19981;&#24179;&#38745;&#65292;&#22823;&#35268;&#27169;&#30340;&#34903;&#22836;&#25919;&#27835;&#36816;&#21160;&#22312;&#27888;&#22269;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#35813;&#22269;&#26377;&#33879;&#21517;&#30340;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#65292;&#21069;&#32773;&#25903;&#25345;&#20182;&#20449;&#19982;&#33521;&#25289;&#65292;&#21518;&#32773;&#21453;&#23545;&#20182;&#20449;&#19982;&#33521;&#25289;&#12290;&#32418;&#34923;&#20891;&#21644;&#40644;&#34923;&#20891;&#32452;&#32455;&#36807;&#24456;&#22810;&#21512;&#27861;&#30340;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#65292;&#27604;&#22914;&#21644;&#24179;&#30340;&#31034;&#23041;&#28216;&#34892;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36807;&#21435;&#32463;&#24120;&#21457;&#29983;&#30340;&#26159;&#65292;&#25972;&#20010;&#31034;&#23041;&#28216;&#34892;&#38431;&#20237;&#21487;&#33021;&#20250;&#22833;&#25511;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#35797;&#22270;&#21344;&#39046;&#26426;&#22330;&#25110;&#32773;&#26159;&#21344;&#39046;&#25919;&#24220;&#26426;&#26500;&#12290;&#21518;&#32773;&#26080;&#30097;&#26159;&#38750;&#27861;&#30340;&#65292;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#31038;&#20250;&#31209;&#24207;&#30340;&#30251;&#30186;&#12290;</p><p>&#20877;&#27604;&#22914;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#38750;&#26292;&#21147;&#30340;&#36824;&#26159;&#26292;&#21147;&#30340;&#65311;&#24456;&#22810;&#25919;&#27835;&#21442;&#19982;&#37117;&#34920;&#29616;&#20026;&#21644;&#24179;&#30340;&#26041;&#24335;&#65292;&#20174;&#25237;&#31080;&#12289;&#21442;&#21152;&#25919;&#20826;&#22823;&#20250;&#21040;&#28216;&#35828;&#35758;&#21592;&#12289;&#21644;&#24179;&#31034;&#23041;&#31561;&#37117;&#26159;&#21644;&#24179;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&#20294;&#26159;&#65292;&#25919;&#27835;&#21442;&#19982;&#20063;&#21487;&#33021;&#34920;&#29616;&#26292;&#21147;&#30340;&#26041;&#24335;&#12290;&#27604;&#26041;&#35828;&#65292;&#27888;&#22269;&#30340;&#32418;&#34923;&#20891;&#21344;&#39046;&#26426;&#22330;&#65292;&#25110;&#22810;&#25110;&#23569;&#20250;&#20511;&#21161;&#26292;&#21147;&#25163;&#27573;&#12290;&#22914;&#26524;&#19981;&#20511;&#21161;&#26292;&#21147;&#25110;&#20197;&#26292;&#21147;&#30456;&#23041;&#32961;&#65292;&#32418;&#34923;&#20891;&#22914;&#20309;&#21487;&#33021;&#21344;&#39046;&#26426;&#22330;&#21602;&#65311;&#21482;&#26159;&#36825;&#31181;&#26292;&#21147;&#23041;&#32961;&#27809;&#26377;&#21457;&#23637;&#20026;&#30495;&#27491;&#30340;&#27969;&#34880;&#20107;&#20214;&#12290;&#20294;&#26377;&#20123;&#22269;&#23478;&#20986;&#29616;&#36807;&#20174;&#26222;&#36890;&#25919;&#27835;&#21442;&#19982;&#28436;&#21464;&#20026;&#20005;&#37325;&#26292;&#21147;&#20914;&#31361;&#30340;&#20107;&#20214;&#65292;&#29978;&#33267;&#28436;&#21464;&#20026;&#23616;&#37096;&#27494;&#35013;&#20914;&#31361;&#8212;&#8212;&#36825;&#23601;&#26159;&#25919;&#27835;&#21442;&#19982;&#30340;&#26292;&#21147;&#21270;&#12290;&#29305;&#21035;&#26159;&#65292;&#22312;&#19968;&#20123;&#26063;&#32676;&#20998;&#35010;&#31243;&#24230;&#24456;&#39640;&#30340;&#31038;&#20250;&#65292;&#24403;&#23041;&#26435;&#25919;&#27835;&#20498;&#22604;&#12289;&#36716;&#22411;&#20026;&#27665;&#20027;&#25919;&#20307;&#26102;&#65292;&#26063;&#32676;&#30340;&#25919;&#27835;&#35785;&#27714;&#23601;&#20250;&#19978;&#21319;&#65292;&#28436;&#21270;&#20026;&#24456;&#22810;&#26497;&#31471;&#30340;&#25919;&#27835;&#21442;&#19982;&#24418;&#24335;&#65292;&#29978;&#33267;&#26368;&#21518;&#37247;&#25104;&#20102;&#27494;&#35013;&#20914;&#31361;&#21644;&#26063;&#32676;&#23648;&#26432;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#21442;&#19982;&#20063;&#21487;&#33021;&#20250;&#28436;&#21464;&#20026;&#26292;&#21147;&#21644;&#34880;&#33125;&#30340;&#24418;&#24335;&#12290;