<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos353890 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;14&#31456; &#29468;&#19968;&#19979;&#65292;&#27748;&#22982;&#30340;&#19987;&#19994;&#26159;&#20160;&#20040;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#35831;&#30475;&#19979;&#38754;&#36825;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;</P>
<P class=calibre11>&#27748;&#22982;&#26159;&#20320;&#20204;&#22269;&#23478;&#19968;&#25152;&#33879;&#21517;&#38498;&#26657;&#30340;&#30740;&#31350;&#29983;&#12290;&#35831;&#39044;&#27979;&#27748;&#22982;&#23601;&#35835;&#20110;&#20197;&#19979;9&#20010;&#19987;&#19994;&#30340;&#27010;&#29575;&#65292;&#24182;&#23545;&#19987;&#19994;&#36827;&#34892;&#25490;&#24207;&#12290;&#29992;1&#34920;&#31034;&#26368;&#26377;&#21487;&#33021;&#23601;&#35835;&#30340;&#19987;&#19994;&#65292;9&#34920;&#31034;&#26368;&#26080;&#21487;&#33021;&#30340;&#12290;</P>
<P class=calibre11>&#24037;&#21830;&#31649;&#29702;</P>
<P class=calibre11>&#35745;&#31639;&#26426;&#31185;&#23398;</P>
<P class=calibre11>&#24037;&#31243;&#23398;</P>
<P class=calibre11>&#20154;&#25991;&#19982;&#25945;&#32946;</P>
<P class=calibre11>&#27861;&#23398;</P>
<P class=calibre11>&#21307;&#23398;</P>
<P class=calibre11>&#22270;&#20070;&#39302;&#23398;</P>
<P class=calibre11>&#33258;&#28982;&#31185;&#23398;&#19982;&#29983;&#21629;&#31185;&#23398;</P>
<P class=calibre11>&#31038;&#20250;&#31185;&#23398;&#21644;&#31038;&#20250;&#24037;&#20316;</P>
<P class=calibre11>&#36825;&#20010;&#38382;&#39064;&#24456;&#31616;&#21333;&#65292;&#20320;&#39532;&#19978;&#23601;&#30693;&#36947;&#19981;&#21516;&#19987;&#19994;&#30340;&#25307;&#29983;&#35268;&#27169;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#23601;&#20320;&#25152;&#30693;&#65292;&#27748;&#22982;&#26159;&#20174;&#36825;&#25152;&#22823;&#23398;&#37324;&#38543;&#26426;&#25361;&#36873;&#20986;&#26469;&#30340;&#19968;&#21517;&#30740;&#31350;&#29983;&#65292;&#22909;&#27604;&#20174;&#32592;&#23376;&#37324;&#38543;&#24847;&#25343;&#20986;&#26469;&#30340;&#19968;&#20010;&#24377;&#29699;&#19968;&#26679;&#12290;&#24819;&#35201;&#30693;&#36947;&#36825;&#20010;&#24377;&#29699;&#26159;&#32418;&#33394;&#30340;&#36824;&#26159;&#32511;&#33394;&#30340;&#65292;&#20320;&#24517;&#39035;&#28165;&#26970;&#32592;&#23376;&#37324;&#20004;&#31181;&#39068;&#33394;&#30340;&#24377;&#29699;&#21508;&#26377;&#22810;&#23569;&#12290;&#26576;&#19968;&#29305;&#23450;&#31181;&#31867;&#30340;&#24377;&#29699;&#25152;&#21344;&#27604;&#29575;&#34987;&#31216;&#20026;&#22522;&#30784;&#27604;&#29575;&#12290;&#21516;&#26679;&#65292;&#22312;&#36825;&#20010;&#38382;&#39064;&#20013;&#65292;&#20154;&#25991;&#19982;&#25945;&#32946;&#19987;&#19994;&#30340;&#22522;&#30784;&#27604;&#29575;&#25351;&#30340;&#23601;&#26159;&#36825;&#20010;&#19987;&#19994;&#30340;&#23398;&#29983;&#20154;&#25968;&#21344;&#20840;&#20307;&#23398;&#29983;&#24635;&#25968;&#30340;&#27604;&#29575;&#12290;&#22312;&#32570;&#20047;&#19982;&#27748;&#22982;&#30456;&#20851;&#30340;&#20855;&#20307;&#36164;&#26009;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#33021;&#20250;&#26681;&#25454;&#22522;&#30784;&#27604;&#29575;&#36827;&#34892;&#29468;&#27979;&#65292;&#30456;&#27604;&#35745;&#31639;&#26426;&#31185;&#23398;&#21644;&#22270;&#20070;&#39302;&#23398;&#65292;&#27748;&#22982;&#26356;&#26377;&#21487;&#33021;&#34987;&#20154;&#25991;&#19982;&#25945;&#32946;&#19987;&#19994;&#24405;&#21462;&#65292;&#22240;&#20026;&#20154;&#25991;&#19982;&#25945;&#32946;&#19987;&#19994;&#30340;&#25307;&#29983;&#35268;&#27169;&#27604;&#21478;&#22806;&#20004;&#20010;&#19987;&#19994;&#30340;&#25307;&#29983;&#35268;&#27169;&#22823;&#12290;&#22312;&#27809;&#26377;&#20854;&#20182;&#20449;&#24687;&#21487;&#20379;&#21442;&#32771;&#26102;&#65292;&#37319;&#21462;&#22522;&#30784;&#27604;&#29575;&#30340;&#26041;&#27861;&#26368;&#23481;&#26131;&#12290;</P>
<P class=calibre11>&#25509;&#19979;&#26469;&#30340;&#36825;&#20010;&#20219;&#21153;&#19982;&#22522;&#30784;&#27604;&#29575;&#24182;&#26080;&#20851;&#32852;&#12290;</P>
<P class=calibre11>&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#22312;&#27748;&#22982;&#39640;&#19977;&#26102;&#23545;&#20182;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#19981;&#23450;&#25928;&#26524;&#30340;&#24515;&#29702;&#27979;&#35797;&#65292;&#22823;&#20307;&#25512;&#26029;&#20986;&#20182;&#30340;&#20010;&#24615;&#65292;&#20854;&#25551;&#36848;&#22914;&#19979;&#65306;</P>
<P class=calibre11>&#23613;&#31649;&#32570;&#20047;&#21019;&#36896;&#21147;&#65292;&#20294;&#27748;&#22982;&#26234;&#21830;&#24456;&#39640;&#12290;&#20182;&#21916;&#27426;&#25353;&#37096;&#23601;&#29677;&#30340;&#31616;&#21333;&#29983;&#27963;&#65292;&#21916;&#27426;&#24178;&#20928;&#25972;&#27905;&#30340;&#29615;&#22659;&#65292;&#23627;&#23376;&#37324;&#30340;&#29289;&#20214;&#35201;&#25670;&#25918;&#24471;&#35268;&#35268;&#30697;&#30697;&#12290;&#20182;&#20889;&#30340;&#25991;&#31456;&#26543;&#29157;&#65292;&#20598;&#23572;&#20250;&#20889;&#19968;&#20123;&#32769;&#25481;&#29273;&#30340;&#21452;&#20851;&#35821;&#65292;&#25110;&#32773;&#36856;&#21457;&#20986;&#31867;&#20284;&#31185;&#24187;&#23567;&#35828;&#30340;&#28779;&#33457;&#65292;&#25991;&#31456;&#36824;&#26174;&#24471;&#26377;&#37027;&#20040;&#28857;&#29983;&#21160;&#12290;&#20182;&#39047;&#20855;&#31454;&#20105;&#24847;&#35782;&#12290;&#27492;&#22806;&#65292;&#27748;&#22982;&#24453;&#20154;&#20919;&#28129;&#65292;&#32570;&#20047;&#21516;&#24773;&#24515;&#65292;&#20063;&#19981;&#24895;&#19982;&#20182;&#20154;&#25509;&#35302;&#12290;&#23613;&#31649;&#20182;&#24635;&#26159;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#20294;&#21364;&#26377;&#24378;&#28872;&#30340;&#36947;&#24503;&#35266;&#24565;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#35831;&#25343;&#20986;&#19968;&#24352;&#32440;&#26469;&#65292;&#25353;&#29031;&#19978;&#25991;&#23545;&#27748;&#22982;&#30340;&#24615;&#26684;&#25551;&#36848;&#65292;&#39044;&#27979;&#20182;&#19982;&#26576;&#20010;&#19987;&#19994;&#20856;&#22411;&#23398;&#29983;&#30340;&#30456;&#20284;&#24230;&#24182;&#36827;&#34892;&#25490;&#24207;&#12290;&#29992;1&#34920;&#31034;&#26368;&#30456;&#20687;&#30340;&#19987;&#19994;&#65292;9&#34920;&#31034;&#26368;&#19981;&#20687;&#30340;&#12290;</P>
<P class=calibre11>&#22914;&#26524;&#33021;&#22815;&#24456;&#24555;&#23436;&#25104;&#36825;&#20010;&#20219;&#21153;&#30340;&#35805;&#65292;&#20320;&#23601;&#20250;&#20174;&#26412;&#31456;&#23398;&#21040;&#26356;&#22810;&#19996;&#35199;&#12290;&#24456;&#26377;&#24517;&#35201;&#35835;&#35835;&#27748;&#22982;&#30340;&#30456;&#20851;&#25253;&#21578;&#65292;&#36825;&#20250;&#24110;&#21161;&#20320;&#23545;&#19981;&#21516;&#19987;&#19994;&#30340;&#30740;&#31350;&#29983;&#29305;&#36136;&#20316;&#20986;&#21028;&#26029;&#12290;</P>
<P class=calibre11>&#19979;&#38754;&#36825;&#20010;&#38382;&#39064;&#21516;&#26679;&#24456;&#30452;&#25509;&#12290;&#23427;&#38656;&#35201;&#20320;&#37325;&#26032;&#33719;&#24471;&#25110;&#26500;&#24314;&#19968;&#20010;&#19981;&#21516;&#19987;&#19994;&#39046;&#22495;&#30340;&#30740;&#31350;&#29983;&#30340;&#20856;&#22411;&#24418;&#35937;&#12290;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26089;&#26399;&#65292;&#23454;&#39564;&#21018;&#24320;&#22987;&#36827;&#34892;&#26102;&#65292;&#24179;&#22343;&#32467;&#26524;&#25152;&#21576;&#29616;&#30340;&#19987;&#19994;&#39034;&#24207;&#22914;&#19979;&#25152;&#31034;&#12290;&#36825;&#19982;&#20320;&#30340;&#25490;&#24207;&#21487;&#33021;&#24182;&#27809;&#26377;&#22810;&#22823;&#19981;&#21516;&#65306;</P>
<P class=calibre11>1.&#35745;&#31639;&#26426;&#31185;&#23398;</P>
<P class=calibre11>2.&#24037;&#31243;&#23398;</P>
<P class=calibre11>3.&#24037;&#21830;&#31649;&#29702;</P>
<P class=calibre11>4.&#33258;&#28982;&#31185;&#23398;&#19982;&#29983;&#21629;&#31185;&#23398;</P>
<P class=calibre11>5.&#22270;&#20070;&#39302;&#23398;</P>
<P class=calibre11>6.&#27861;&#23398;</P>
<P class=calibre11>7.&#21307;&#23398;</P>
<P class=calibre11>8.&#20154;&#25991;&#19982;&#25945;&#32946;</P>
<P class=calibre11>9.&#31038;&#20250;&#31185;&#23398;&#21644;&#31038;&#20250;&#24037;&#20316;</P>
<P class=calibre11>&#30001;&#20110;&#20250;&#24819;&#21040;&#20070;&#21574;&#23376;&#65288;&#22240;&#20026;&#25551;&#36848;&#20013;&#26377;&#8220;&#32769;&#25481;&#29273;&#30340;&#21452;&#20851;&#35821;&#8221;&#36825;&#19968;&#26465;&#65289;&#65292;&#20320;&#26377;&#21487;&#33021;&#23558;&#35745;&#31639;&#26426;&#31185;&#23398;&#25490;&#22312;&#39318;&#20301;&#12290;&#23454;&#38469;&#19978;&#65292;&#27748;&#22982;&#30340;&#24615;&#26684;&#29305;&#24449;&#23601;&#26159;&#25353;&#29031;&#35745;&#31639;&#26426;&#31185;&#23398;&#19987;&#19994;&#23398;&#29983;&#30340;&#20856;&#22411;&#24418;&#35937;&#26469;&#25551;&#36848;&#30340;&#12290;&#21478;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#37117;&#25490;&#22312;&#21069;&#38754;&#30340;&#19987;&#19994;&#26159;&#24037;&#31243;&#23398;&#65288;&#25551;&#36848;&#20013;&#26377;&#8220;&#35268;&#35268;&#30697;&#30697;&#8221;&#36825;&#19968;&#26465;&#65289;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#27748;&#22982;&#24182;&#19981;&#36866;&#21512;&#31038;&#20250;&#31185;&#23398;&#21644;&#31038;&#20250;&#24037;&#20316;&#19987;&#19994;&#65288;&#22240;&#20026;&#20182;&#8220;&#24453;&#20154;&#20919;&#28129;&#65292;&#32570;&#20047;&#21516;&#24773;&#24515;&#8221;&#65289;&#12290;&#20294;&#35813;&#19987;&#19994;&#20154;&#21592;&#30340;&#20856;&#22411;&#24418;&#35937;&#20284;&#20046;&#22312;&#25105;&#35774;&#35745;&#25551;&#36848;&#27748;&#22982;&#23454;&#39564;&#21518;&#30340;40&#24180;&#20869;&#21457;&#29983;&#20102;&#23569;&#35768;&#21464;&#21270;&#12290;</P>
<P class=calibre11>&#32473;&#36825;9&#20010;&#19987;&#19994;&#25490;&#24207;&#26159;&#19968;&#39033;&#22797;&#26434;&#30340;&#20219;&#21153;&#65292;&#32943;&#23450;&#38656;&#35201;&#31995;&#32479;2&#26377;&#35268;&#21017;&#12289;&#26377;&#31209;&#24207;&#22320;&#32452;&#32455;&#65292;&#21482;&#26377;&#36825;&#19968;&#31995;&#32479;&#25165;&#33021;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#12290;&#28982;&#32780;&#65292;&#25551;&#36848;&#25152;&#32473;&#30340;&#25552;&#31034;&#65288;&#32769;&#25481;&#29273;&#30340;&#21452;&#20851;&#35821;&#21450;&#20854;&#20182;&#19968;&#20123;&#25552;&#31034;&#65289;&#24456;&#23481;&#26131;&#28608;&#27963;&#20851;&#20110;&#20856;&#22411;&#24418;&#35937;&#30340;&#32852;&#24819;&#65292;&#36825;&#26159;&#31995;&#32479;1&#25511;&#21046;&#19979;&#30340;&#33258;&#20027;&#27963;&#21160;&#12290;</P>
<P class=calibre11>&#36825;&#39033;&#23547;&#25214;&#30456;&#20284;&#28857;&#30340;&#20219;&#21153;&#35201;&#27714;&#25105;&#20204;&#23545;&#27748;&#22982;&#30340;&#25551;&#36848;&#21644;&#19981;&#21516;&#19987;&#19994;&#23398;&#29983;&#30340;&#20856;&#22411;&#24418;&#35937;&#36827;&#34892;&#27604;&#36739;&#12290;&#25551;&#36848;&#30340;&#20934;&#30830;&#24615;&#8212;&#26080;&#35770;&#36825;&#26159;&#19981;&#26159;&#23545;&#27748;&#22982;&#30340;&#30495;&#23454;&#20889;&#29031;&#8212;&#19982;&#20219;&#21153;&#30340;&#30446;&#30340;&#27809;&#26377;&#20851;&#31995;&#12290;&#21478;&#22806;&#65292;&#20320;&#23545;&#27599;&#20010;&#19987;&#19994;&#22522;&#30784;&#27604;&#29575;&#30340;&#20102;&#35299;&#20063;&#19982;&#20219;&#21153;&#26080;&#20851;&#65292;&#22240;&#20026;&#26576;&#20010;&#20010;&#20307;&#19982;&#26576;&#20010;&#32452;&#32455;&#20856;&#22411;&#20154;&#21592;&#30340;&#30456;&#20284;&#24615;&#24182;&#19981;&#21463;&#36825;&#20010;&#32452;&#32455;&#22823;&#23567;&#30340;&#24433;&#21709;&#65292;&#29978;&#33267;&#22312;&#22823;&#23398;&#37324;&#26681;&#26412;&#27809;&#26377;&#22270;&#20070;&#39302;&#31995;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#37117;&#21487;&#33021;&#20250;&#23558;&#27748;&#22982;&#30340;&#24615;&#26684;&#25551;&#36848;&#19982;&#22270;&#20070;&#39302;&#23398;&#19987;&#19994;&#30340;&#30740;&#31350;&#29983;&#24418;&#35937;&#36827;&#34892;&#27604;&#36739;&#12290;</P>
<P class=calibre11>&#22914;&#26524;&#20320;&#20877;&#27425;&#23457;&#35270;&#27748;&#22982;&#65292;&#20250;&#21457;&#29616;&#20182;&#24456;&#36866;&#21512;&#20154;&#25968;&#23569;&#30340;&#19987;&#19994;&#65288;&#35745;&#31639;&#26426;&#31185;&#23398;&#12289;&#22270;&#20070;&#39302;&#23398;&#12289;&#24037;&#31243;&#23398;&#65289;&#65292;&#24182;&#19981;&#36866;&#21512;&#20154;&#25968;&#22810;&#30340;&#19987;&#19994;&#65288;&#20154;&#25991;&#19982;&#25945;&#32946;&#12289;&#31038;&#20250;&#31185;&#23398;&#19982;&#31038;&#20250;&#24037;&#20316;&#65289;&#12290;&#30340;&#30830;&#65292;&#21463;&#35797;&#32773;&#20063;&#20960;&#20046;&#37117;&#23558;&#20154;&#25968;&#22810;&#30340;&#20004;&#22823;&#19987;&#19994;&#25490;&#22312;&#20102;&#26368;&#21518;&#12290;&#27748;&#22982;&#34987;&#21051;&#24847;&#35774;&#35745;&#25104;&#20102;&#8220;&#21453;&#22522;&#30784;&#27604;&#29575;&#8221;&#30340;&#35282;&#33394;&#65292;&#36866;&#21512;&#20110;&#20154;&#25968;&#23569;&#30340;&#19987;&#19994;&#65292;&#19981;&#36866;&#21512;&#20154;&#25968;&#22810;&#30340;&#19987;&#19994;&#12290;</P>
<DIV id=calibre_pb_62 class=mbppagebreak>