<h2 class="kindle-cn-heading2" id="sigil_toc_id_72">9.3&#12288;&#25237;&#31080;&#19982;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;</h2><p>&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#22522;&#26412;&#24418;&#24335;&#23601;&#26159;&#36873;&#20030;&#25237;&#31080;&#12290;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#20844;&#27665;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#21453;&#26144;&#33258;&#24049;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#27835;&#23478;&#65292;&#25237;&#31080;&#26159;&#20844;&#27665;&#25511;&#21046;&#25919;&#24220;&#21644;&#33853;&#23454;&#38382;&#36131;&#21046;&#30340;&#22522;&#26412;&#24418;&#24335;&#12290;&#22312;&#36873;&#20030;&#20013;&#65292;&#19968;&#36793;&#26159;&#20505;&#36873;&#20154;&#25110;&#25919;&#27835;&#23478;&#65292;&#21478;&#19968;&#36793;&#26159;&#36873;&#27665;&#12290;&#29702;&#35770;&#19978;&#35762;&#65292;&#25919;&#27835;&#23478;&#30340;&#25919;&#31574;&#24212;&#35813;&#21453;&#26144;&#36873;&#27665;&#30340;&#25919;&#27835;&#20559;&#22909;&#12290;&#25442;&#35328;&#20043;&#65292;&#25919;&#27835;&#23478;&#36890;&#36807;&#32473;&#36873;&#27665;&#25552;&#20379;&#31526;&#21512;&#20854;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#31574;&#65292;&#26469;&#25442;&#21462;&#36873;&#27665;&#30340;&#25237;&#31080;&#25903;&#25345;&#12290;&#19978;&#25991;&#24050;&#25552;&#21450;&#65292;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#20316;&#32773;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#25226;&#25919;&#27835;&#23478;&#35270;&#20026;&#21378;&#21830;&#65292;&#25226;&#36873;&#27665;&#35270;&#20026;&#28040;&#36153;&#32773;&#65292;&#25919;&#27835;&#23478;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#36890;&#36807;&#25552;&#20379;&#36866;&#23452;&#30340;&#25919;&#31574;&#26469;&#33719;&#24471;&#36873;&#27665;&#30340;&#36873;&#31080;&#12290;</p><p>&#22312;&#32463;&#27982;&#24066;&#22330;&#19978;&#65292;&#28040;&#36153;&#32773;&#36890;&#24120;&#29992;&#33050;&#25237;&#31080;&#26469;&#25913;&#21464;&#21378;&#21830;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#38271;&#26399;&#20351;&#29992;&#26576;&#21697;&#29260;&#30340;&#29273;&#33167;&#65292;&#21518;&#26469;&#20182;&#21457;&#29616;&#36825;&#20010;&#21697;&#29260;&#30340;&#29273;&#33167;&#19981;&#22815;&#22909;&#65292;&#25110;&#32773;&#20182;&#21457;&#29616;&#20102;&#26356;&#22909;&#29992;&#30340;&#29273;&#33167;&#21697;&#29260;&#65292;&#23601;&#24320;&#22987;&#25442;&#29992;&#21478;&#19968;&#21697;&#29260;&#30340;&#29273;&#33167;&#12290;&#36825;&#23601;&#26159;&#28040;&#36153;&#32773;&#30340;&#19968;&#31181;&#36873;&#25321;&#12290;&#27491;&#26159;&#36890;&#36807;&#36825;&#26679;&#19968;&#31181;&#36807;&#31243;&#65292;&#28040;&#36153;&#32773;&#32473;&#21378;&#21830;&#21046;&#36896;&#20102;&#21387;&#21147;&#65306;&#22914;&#26524;&#20320;&#30340;&#20135;&#21697;&#36136;&#37327;&#19981;&#22815;&#22909;&#25110;&#24615;&#20215;&#27604;&#19981;&#39640;&#30340;&#35805;&#65292;&#25105;&#38543;&#26102;&#20250;&#29992;&#33050;&#25237;&#31080;&#12290;&#20854;&#23454;&#65292;&#25919;&#27835;&#30340;&#26426;&#21046;&#20063;&#19968;&#26679;&#12290;&#22914;&#26524;&#36873;&#27665;&#21457;&#29616;&#24403;&#36873;&#25919;&#27835;&#23478;&#30340;&#25919;&#31574;&#27809;&#26377;&#21453;&#26144;&#33258;&#24049;&#30340;&#25919;&#27835;&#20559;&#22909;&#65292;&#36873;&#27665;&#22312;&#19979;&#19968;&#27425;&#25237;&#31080;&#20013;&#23601;&#26377;&#21487;&#33021;&#25243;&#24323;&#36825;&#20301;&#25919;&#27835;&#23478;&#12290;&#22823;&#23478;&#24212;&#35813;&#24456;&#28165;&#26970;&#65292;&#25919;&#27835;&#19978;&#30340;&#38382;&#36131;&#21046;&#22914;&#26524;&#19981;&#37319;&#29992;&#36825;&#31181;&#25237;&#31080;&#24418;&#24335;&#30340;&#35805;&#65292;&#26159;&#24456;&#38590;&#25805;&#20316;&#30340;&#12290;&#26377;&#20123;&#25919;&#27835;&#23478;&#33258;&#31216;&#34935;&#24515;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#35841;&#26469;&#35780;&#21028;&#20182;&#26159;&#21542;&#26381;&#21153;&#20110;&#20844;&#20247;&#21033;&#30410;&#21602;&#65311;&#22914;&#26524;&#22810;&#25968;&#20154;&#19981;&#28385;&#24847;&#65292;&#21487;&#20197;&#25226;&#20182;&#36873;&#19979;&#21435;&#21527;&#65311;&#21482;&#26377;&#36890;&#36807;&#36825;&#26679;&#19968;&#31181;&#36873;&#25321;&#26426;&#21046;&#65292;&#38382;&#36131;&#21046;&#25165;&#33021;&#24471;&#20197;&#33853;&#23454;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#36873;&#25321;&#26435;&#30340;&#38382;&#36131;&#21046;&#19981;&#22823;&#21487;&#33021;&#26159;&#19968;&#31181;&#21517;&#21103;&#20854;&#23454;&#30340;&#38382;&#36131;&#21046;&#12290;</p><p>&#35762;&#21040;&#25919;&#27835;&#21442;&#19982;&#20013;&#30340;&#25237;&#31080;&#34892;&#20026;&#21644;&#26222;&#36873;&#26435;&#65292;&#36824;&#35201;&#23545;&#27492;&#20570;&#19968;&#20010;&#31616;&#35201;&#30340;&#21382;&#21490;&#32771;&#23519;&#12290;&#20154;&#31867;&#36817;&#20195;&#27665;&#20027;&#30340;&#38607;&#24418;&#65292;&#23545;&#26222;&#36890;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#26377;&#36130;&#20135;&#36164;&#26684;&#25110;&#25945;&#32946;&#36164;&#26684;&#38480;&#21046;&#30340;&#36873;&#20030;&#26435;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36817;&#20195;&#26089;&#26399;&#30340;&#27665;&#20027;&#26159;&#26377;&#38065;&#20154;&#30340;&#27665;&#20027;&#25110;&#21463;&#25945;&#32946;&#32773;&#30340;&#27665;&#20027;&#12290;&#8220;&#35758;&#20250;&#20043;&#27597;&#8221;&#33521;&#22269;&#26368;&#26089;&#23601;&#36208;&#36807;&#36825;&#26679;&#30340;&#36947;&#36335;&#65292;&#24456;&#22810;&#20854;&#20182;&#22269;&#23478;&#20063;&#36208;&#36807;&#36825;&#26679;&#30340;&#36947;&#36335;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#36130;&#20135;&#35201;&#36798;&#21040;&#22810;&#23569;&#26631;&#20934;&#65292;&#25110;&#20320;&#30340;&#32435;&#31246;&#35201;&#36798;&#21040;&#22810;&#23569;&#26631;&#20934;&#65292;&#20320;&#25165;&#33021;&#20139;&#26377;&#36825;&#31181;&#25237;&#31080;&#26435;&#12290;&#24403;&#28982;&#65292;&#19968;&#20123;&#22269;&#23478;&#36824;&#26377;&#25945;&#32946;&#36164;&#26684;&#25110;&#35782;&#23383;&#36164;&#26684;&#30340;&#38480;&#21046;&#12290;&#37027;&#20040;&#65292;&#20854;&#20013;&#30340;&#36923;&#36753;&#26159;&#20160;&#20040;&#21602;&#65311;&#26368;&#26089;&#30340;&#36923;&#36753;&#24182;&#38750;&#36130;&#20135;&#27495;&#35270;&#65292;&#32780;&#26159;&#22312;&#20110;&#19968;&#31181;&#29702;&#35770;&#20027;&#24352;&#8212;&#8212;&#21482;&#26377;&#26377;&#36130;&#20135;&#30340;&#20154;&#25165;&#20250;&#23545;&#36825;&#20010;&#31038;&#20250;&#25215;&#25285;&#36215;&#36131;&#20219;&#12290;&#22914;&#26524;&#36130;&#20135;&#36319;&#31038;&#20250;&#30452;&#25509;&#25346;&#38057;&#30340;&#19968;&#20010;&#24418;&#24335;&#26159;&#32435;&#31246;&#30340;&#35805;&#65292;&#37027;&#20040;&#21482;&#26377;&#19968;&#20010;&#32435;&#31246;&#30340;&#20154;&#25165;&#20250;&#23545;&#31038;&#20250;&#36127;&#25285;&#36215;&#23454;&#38469;&#30340;&#36131;&#20219;&#12290;&#25152;&#20197;&#65292;&#21482;&#26377;&#36825;&#26679;&#30340;&#20154;&#65292;&#31038;&#20250;&#25165;&#24212;&#35813;&#36171;&#20104;&#20182;&#20204;&#25237;&#31080;&#30340;&#26435;&#21033;&#12290;</p><p>&#24456;&#22810;&#20154;&#19968;&#21548;&#36825;&#20010;&#20027;&#24352;&#65292;&#39532;&#19978;&#23601;&#20250;&#25552;&#20986;&#36136;&#30097;&#12290;&#22240;&#20026;&#36825;&#20010;&#20027;&#24352;&#36319;&#29616;&#20195;&#27665;&#20027;&#29702;&#24565;&#8212;&#8212;&#19968;&#20154;&#19968;&#31080;&#20934;&#21017;&#8212;&#8212;&#26159;&#26377;&#20914;&#31361;&#30340;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#24212;&#35813;&#20102;&#35299;&#36825;&#20010;&#20027;&#24352;&#32972;&#21518;&#30340;&#36923;&#36753;&#12290;&#20174;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#30340;&#19981;&#23569;&#20445;&#23432;&#20027;&#20041;&#32773;&#25110;&#20445;&#23432;&#30340;&#33258;&#30001;&#27966;&#20204;&#25285;&#24515;&#65292;&#22914;&#26524;&#27809;&#26377;&#25910;&#20837;&#32773;&#20063;&#33021;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#36171;&#20104;&#20102;&#20182;&#20204;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#23545;&#26377;&#20135;&#32773;&#36827;&#34892;&#21093;&#22842;&#30340;&#26435;&#21033;&#12290;&#27604;&#22914;&#65292;&#21704;&#32822;&#20811;&#22312;&#12298;&#33258;&#30001;&#31209;&#24207;&#21407;&#29702;&#12299;&#19968;&#20070;&#20013;&#23601;&#25226;&#36890;&#36807;&#22810;&#25968;&#25237;&#31080;&#26041;&#24335;&#21046;&#23450;&#30340;&#32047;&#36827;&#25152;&#24471;&#31246;&#25919;&#31574;&#35270;&#20026;&#8220;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#8220;&#28201;&#21644;&#30340;&#25250;&#21163;&#8221;&#12290;<span class="math-super"><a href="part0011.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#33267;&#20110;&#25945;&#32946;&#36164;&#26684;&#30340;&#38480;&#21046;&#65292;&#36807;&#21435;&#20063;&#26377;&#19968;&#20123;&#22269;&#23478;&#26159;&#36825;&#26679;&#20570;&#30340;&#65292;&#27604;&#22914;20&#19990;&#32426;&#26089;&#26399;&#30340;&#26234;&#21033;&#12290;&#36825;&#31181;&#38480;&#21046;&#30340;&#20027;&#35201;&#32771;&#34385;&#26159;&#19968;&#20010;&#20154;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#30340;&#33021;&#21147;&#25110;&#25216;&#33402;&#12290;&#36825;&#19968;&#20027;&#24352;&#30340;&#36923;&#36753;&#21487;&#20197;&#22312;&#26575;&#25289;&#22270;&#37027;&#37324;&#25214;&#21040;&#26368;&#26089;&#30340;&#35770;&#36848;&#12290;&#26575;&#25289;&#22270;&#26366;&#35828;&#65306;&#8220;&#32479;&#27835;&#26159;&#19968;&#39033;&#19987;&#38376;&#30340;&#25216;&#33402;&#12290;&#8221;&#25152;&#20197;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#36866;&#21512;&#21442;&#19982;&#25919;&#27835;&#65292;&#21442;&#19982;&#25919;&#27835;&#30340;&#20154;&#24212;&#35813;&#26377;&#36215;&#30721;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#36896;&#25104;&#24456;&#22810;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#35828;&#27861;&#19968;&#23450;&#20250;&#24341;&#36215;&#20105;&#35758;&#65292;&#20294;&#22823;&#23478;&#26368;&#22909;&#20102;&#35299;&#36825;&#31181;&#20027;&#24352;&#32972;&#21518;&#30340;&#36923;&#36753;&#12290;</p><p>&#20174;&#30495;&#23454;&#30340;&#21382;&#21490;&#36807;&#31243;&#30475;&#65292;&#26368;&#26089;&#20851;&#20110;&#25237;&#31080;&#26435;&#30340;&#35266;&#24565;&#23601;&#26159;&#36825;&#26679;&#12290;&#21518;&#26469;&#65292;&#35199;&#26041;&#31038;&#20250;&#32463;&#21382;&#19968;&#20123;&#37325;&#35201;&#30340;&#25919;&#27835;&#32463;&#27982;&#21464;&#21270;&#65292;&#25237;&#31080;&#26435;&#30340;&#36130;&#20135;&#36164;&#26684;&#21644;&#25945;&#32946;&#36164;&#26684;&#38480;&#21046;&#36880;&#27493;&#38477;&#20302;&#65292;&#30452;&#21040;&#26368;&#21518;&#23436;&#20840;&#21462;&#28040;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#22914;&#27492;&#65292;&#19968;&#24320;&#22987;&#26222;&#36873;&#26435;&#20165;&#38480;&#20110;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#21518;&#26469;&#65292;&#27431;&#27954;&#22269;&#23478;&#21448;&#32463;&#21382;&#20102;&#20027;&#24352;&#22899;&#24615;&#26222;&#36873;&#26435;&#30340;&#30007;&#22899;&#24179;&#26435;&#36816;&#21160;&#12290;&#22312;&#33521;&#22269;&#65292;&#36825;&#20010;&#36816;&#21160;&#21457;&#29983;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#21069;&#21518;&#12290;&#29305;&#21035;&#26159;&#19968;&#25112;&#20197;&#21518;&#65292;&#33521;&#22269;&#22919;&#22899;&#21327;&#20250;&#31561;&#32452;&#32455;&#24320;&#22987;&#21162;&#21147;&#20105;&#21462;&#22919;&#22899;&#30340;&#25237;&#31080;&#26435;&#12290;&#20174;20&#19990;&#32426;10&#24180;&#20195;&#21040;20&#24180;&#20195;&#65292;&#33521;&#22269;&#25104;&#24180;&#22899;&#24615;&#38470;&#32493;&#33719;&#24471;&#20102;&#36319;&#30007;&#24615;&#20844;&#27665;&#19968;&#26679;&#30340;&#25237;&#31080;&#26435;&#12290;&#27492;&#22806;&#65292;&#19968;&#20123;&#22269;&#23478;&#30340;&#26576;&#20123;&#21382;&#21490;&#38454;&#27573;&#19978;&#65292;&#36873;&#20030;&#36164;&#26684;&#36824;&#26377;&#26063;&#32676;&#25110;&#31181;&#26063;&#36523;&#20221;&#30340;&#38480;&#21046;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#21644;&#21335;&#38750;&#65292;&#40657;&#20154;&#25110;&#26377;&#33394;&#20154;&#31181;&#30340;&#25237;&#31080;&#26435;&#26368;&#21021;&#26159;&#21463;&#21040;&#38480;&#21046;&#30340;&#65292;&#21518;&#26469;&#36825;&#20123;&#38480;&#21046;&#26465;&#20214;&#20063;&#21462;&#28040;&#20102;&#12290;&#22240;&#27492;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#26222;&#36873;&#26435;&#20174;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#26159;&#19968;&#20010;&#36880;&#27493;&#23436;&#21892;&#30340;&#36807;&#31243;&#65292;&#19968;&#24320;&#22987;&#26159;&#36130;&#20135;&#36739;&#22810;&#25110;&#19982;&#25945;&#32946;&#31243;&#24230;&#36739;&#39640;&#30340;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#32463;&#21382;&#20102;&#36130;&#20135;&#19982;&#25945;&#32946;&#36164;&#26684;&#36880;&#27493;&#21462;&#28040;&#65292;&#38543;&#21518;&#26222;&#36873;&#26435;&#21448;&#25193;&#23637;&#33267;&#25104;&#24180;&#22899;&#24615;&#20844;&#27665;&#21450;&#23569;&#25968;&#26063;&#32676;&#20844;&#27665;&#12290;&#36825;&#26679;&#65292;&#21040;&#20102;20&#19990;&#32426;&#26202;&#26399;&#65292;&#27665;&#20027;&#22269;&#23478;&#30340;&#22522;&#26412;&#25237;&#31080;&#26435;&#23433;&#25490;&#23601;&#26159;&#20197;&#25104;&#24180;&#20844;&#27665;&#20026;&#24799;&#19968;&#26465;&#20214;&#30340;&#19968;&#20154;&#19968;&#31080;&#21046;&#24230;&#12290;</p><p>&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#36873;&#20030;&#26435;&#30340;&#26222;&#21450;&#24182;&#19981;&#26159;&#36890;&#36807;&#19968;&#20010;&#21644;&#35856;&#32780;&#39034;&#30021;&#30340;&#36807;&#31243;&#26469;&#23454;&#29616;&#30340;&#12290;&#30456;&#21453;&#65292;&#36825;&#19968;&#36807;&#31243;&#20013;&#21253;&#25324;&#20102;&#22823;&#37327;&#30340;&#25919;&#27835;&#20914;&#31361;&#12289;&#31038;&#20250;&#36816;&#21160;&#21644;&#26292;&#21147;&#29616;&#35937;&#12290;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#23601;&#26159;&#33521;&#22269;&#30340;&#23466;&#31456;&#36816;&#21160;&#12290;<span class="math-super"><a href="part0011.xhtml#note_2" id="noteBack_2">[2]</a></span>&#22823;&#27010;&#22312;19&#19990;&#32426;&#26089;&#26399;&#65292;&#33521;&#22269;&#24050;&#32463;&#29575;&#20808;&#25104;&#20026;&#19968;&#20010;&#31526;&#21512;&#23466;&#25919;&#19982;&#27861;&#27835;&#26631;&#20934;&#12289;&#23569;&#25968;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#30340;&#22269;&#23478;&#12290;&#21518;&#26469;&#65292;&#38543;&#30528;&#24037;&#19994;&#38761;&#21629;&#30340;&#25512;&#36827;&#21644;&#27665;&#20247;&#25919;&#27835;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#23466;&#31456;&#36816;&#21160;&#24320;&#22987;&#20852;&#36215;&#12290;&#23466;&#31456;&#36816;&#21160;&#26159;&#19968;&#22330;&#26222;&#36890;&#21171;&#21160;&#38454;&#23618;&#35201;&#27714;&#25919;&#27835;&#25913;&#38761;&#30340;&#31038;&#20250;&#36816;&#21160;&#65292;&#36215;&#28304;&#20110;1838&#24180;5&#26376;8&#26085;&#20844;&#24067;&#30340;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;1848&#24180;&#30340;&#27431;&#27954;&#38761;&#21629;&#65292;&#21382;&#26102;&#21313;&#24180;&#20043;&#20037;&#12290;&#20316;&#20026;&#23466;&#31456;&#36816;&#21160;&#30340;&#25919;&#27835;&#32434;&#39046;&#65292;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#30001;&#20845;&#20010;&#25919;&#27835;&#20027;&#24352;&#26500;&#25104;&#65306;</p><p class="kindle-cn-ref">1. 21&#23681;&#20197;&#19978;&#30007;&#23376;&#20139;&#26377;&#26222;&#36873;&#26435;&#65307;</p><p class="kindle-cn-ref">2. &#36873;&#21306;&#22823;&#23567;&#20154;&#25968;&#24179;&#31561;&#65307;</p><p class="kindle-cn-ref">3. &#36873;&#20030;&#30001;&#31192;&#23494;&#25237;&#31080;&#20915;&#23450;&#65307;</p><p class="kindle-cn-ref">4. &#21462;&#28040;&#21442;&#36873;&#36130;&#20135;&#38480;&#21046;&#65307;</p><p class="kindle-cn-ref">5. &#32473;&#20104;&#35758;&#21592;&#24180;&#20472;&#65307;</p><p class="kindle-cn-ref">6. &#36827;&#34892;&#27599;&#24180;&#19968;&#24230;&#36873;&#20030;&#12290;</p><p>&#20174;&#30452;&#25509;&#25919;&#27835;&#21518;&#26524;&#26469;&#30475;&#65292;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#24182;&#27809;&#26377;&#25104;&#21151;&#12290;&#20294;&#20504;&#33509;&#36827;&#34892;&#26356;&#38271;&#26102;&#27573;&#30340;&#21382;&#21490;&#32771;&#23519;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20174;19&#19990;&#32426;&#19979;&#21322;&#21494;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#12298;&#20154;&#27665;&#23466;&#31456;&#12299;&#19978;&#36848;6&#26465;&#35201;&#27714;&#20013;&#30340;5&#26465;&#22312;&#20027;&#35201;&#21457;&#36798;&#22269;&#23478;&#22343;&#24050;&#23454;&#29616;&#65292;&#32780;&#24799;&#26377;&#31532;6&#26465;&#8220;&#36827;&#34892;&#27599;&#24180;&#19968;&#24230;&#36873;&#20030;&#8221;&#26410;&#34987;&#37319;&#32435;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#25216;&#26415;&#24615;&#38382;&#39064;&#65292;&#31532;2&#26465;&#8220;&#36873;&#21306;&#22823;&#23567;&#20154;&#25968;&#24179;&#31561;&#8221;&#38590;&#20197;&#23436;&#20840;&#23454;&#29616;&#12290;</p><p>&#22312;&#20851;&#20110;&#27861;&#22269;&#26222;&#36873;&#21490;&#30340;&#30740;&#31350;&#20013;&#65292;&#30382;&#22467;&#23572;&#183;&#32599;&#26705;&#29926;&#40857;&#35748;&#20026;&#65292;&#27861;&#22269;&#20174;1789&#24180;&#22823;&#38761;&#21629;&#21040;19&#19990;&#32426;&#26202;&#26399;&#12289;&#20877;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#30340;&#25919;&#27835;&#21464;&#36801;&#20013;&#65292;&#20854;&#25237;&#31080;&#26435;&#32463;&#21382;&#20102;&#8220;&#26377;&#20135;&#20844;&#27665;&#27169;&#24335;&#8221;&#21040;&#25104;&#24180;&#30007;&#23376;&#26222;&#36873;&#26435;&#65292;&#20877;&#21040;&#21253;&#25324;&#22919;&#22899;&#22312;&#20869;&#30340;&#25104;&#24180;&#20844;&#27665;&#8220;&#19968;&#20154;&#19968;&#31080;&#8221;&#30340;&#28436;&#36827;&#12290;&#32599;&#26705;&#29926;&#40857;&#35828;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#8212;&#8212;</p><p class="kindle-cn-ref">&#19977;&#31181;&#21382;&#21490;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&#39318;&#20808;&#26159;&#27861;&#24459;&#21644;&#21046;&#24230;&#21490;&#65292;&#20854;&#27425;&#26159;&#35748;&#35782;&#35770;&#30340;&#21382;&#21490;&#65292;&#32780;&#31532;&#19977;&#21017;&#26159;&#25991;&#21270;&#21490;&#12290;&#8230;&#8230;&#21382;&#21490;&#30340;&#36825;&#19968;&#37096;&#20998;&#24182;&#38750;&#19968;&#31181;&#24179;&#38138;&#30452;&#21465;&#30340;&#24449;&#26381;&#21490;&#12290;&#23454;&#38469;&#19978;&#22312;&#20854;&#36215;&#28857;&#19978;&#65292;&#20063;&#23601;&#26159;&#35828;&#27861;&#22269;&#22823;&#38761;&#21629;&#26399;&#38388;&#26222;&#36941;&#36873;&#20030;&#21363;&#24050;&#22312;&#21407;&#21017;&#19978;&#24471;&#21040;&#35748;&#21487;&#65292;&#20294;&#38543;&#21363;&#36973;&#21040;&#20005;&#21385;&#30340;&#36136;&#30097;&#12290;&#36825;&#19968;&#21382;&#21490;&#20276;&#38543;&#30528;&#37325;&#26032;&#24576;&#30097;&#19982;&#22823;&#20498;&#36864;&#30340;&#32456;&#32467;&#32780;&#27490;&#20303;&#20102;&#33050;&#27493;&#12290;&#20154;&#20204;&#22312;&#36825;&#26041;&#38754;&#24212;&#24403;&#35760;&#20303;&#20197;&#19979;&#24180;&#20195;&#25110;&#26085;&#26399;&#65306;&#39318;&#20808;&#26159;1848&#24180;&#65292;&#27491;&#26159;&#22312;&#36825;&#19968;&#24180;&#37324;&#65292;&#32435;&#31246;&#36873;&#20030;&#26102;&#26399;&#23459;&#21578;&#32456;&#27490;&#65292;&#26222;&#36941;&#24615;&#21407;&#21017;&#22312;&#21435;&#38500;&#20102;&#22823;&#38761;&#21629;&#26102;&#26399;&#30340;&#27169;&#26865;&#20004;&#21487;&#21518;&#24471;&#21040;&#37325;&#26032;&#34920;&#36798;&#65307;&#20854;&#27425;&#26159;1851&#24180;12&#26376;2&#26085;&#65292;&#27491;&#26159;&#22312;&#36825;&#19968;&#22825;&#65292;1850&#24180;5&#26376;31&#26085;&#25152;&#39041;&#24067;&#30340;&#37034;&#24694;&#30340;&#27861;&#24459;&#34987;&#20197;&#26576;&#31181;&#26041;&#24335;&#24223;&#38500;&#65307;&#26368;&#21518;&#26159;1875&#24180;11&#26376;30&#26085;&#65292;&#20247;&#35758;&#38498;&#35758;&#21592;&#36873;&#20030;&#27861;&#22312;&#36825;&#19968;&#22825;&#30340;&#36890;&#36807;&#26368;&#32456;&#24041;&#22266;&#20102;&#36825;&#20123;&#25104;&#26524;&#65292;&#24182;&#30001;&#27492;&#26631;&#24535;&#30528;&#23545;&#26222;&#36941;&#36873;&#20030;&#30340;&#19968;&#31181;&#24196;&#37325;&#30340;&#30830;&#35748;&#12290;&#20294;&#26159;&#65292;&#36873;&#20030;&#30340;&#27861;&#24459;&#21490;&#20063;&#34987;&#32435;&#20837;&#21040;&#19968;&#31181;&#20154;&#31867;&#23398;&#30340;&#35270;&#37326;&#65292;&#21363;&#19968;&#31181;&#20010;&#20154;&#31038;&#20250;&#23454;&#29616;&#30340;&#35270;&#37326;&#20043;&#20013;&#12290;&#23427;&#21457;&#31471;&#20110;&#22242;&#20307;&#19981;&#20877;&#34987;&#20316;&#20026;&#25919;&#27835;&#20195;&#34920;&#30340;&#22522;&#30784;&#30340;18&#19990;&#32426;&#65292;&#24182;&#22240;1944&#24180;&#27861;&#22269;&#22919;&#22899;&#25237;&#31080;&#30340;&#36890;&#36807;&#24471;&#20197;&#24310;&#38271;&#12290;<span class="math-super"><a href="part0011.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#36825;&#19968;&#27573;&#30475;&#20284;&#36731;&#25551;&#28129;&#20889;&#30340;&#25991;&#23383;&#23454;&#38469;&#19978;&#25513;&#39280;&#19981;&#20303;&#27861;&#22269;&#20154;&#20026;&#20105;&#21462;&#26222;&#36873;&#26435;&#25152;&#32463;&#21382;&#20102;&#38271;&#26399;&#12289;&#22797;&#26434;&#30340;&#25919;&#27835;&#26007;&#20105;&#36807;&#31243;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#25919;&#27835;&#36807;&#31243;&#30340;&#32972;&#26223;&#26159;&#20174;18&#21040;20&#19990;&#32426;&#27431;&#27954;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#21644;&#20154;&#20204;&#31934;&#31070;&#19990;&#30028;&#30340;&#37325;&#22823;&#21464;&#36801;&#12290;