<h2 class="kindle-cn-heading2" id="sigil_toc_id_71">9.2&#12288;&#25919;&#20307;&#31867;&#22411;&#19982;&#25919;&#27835;&#21442;&#19982;</h2><p>&#37027;&#20040;&#65292;&#25919;&#20307;&#31867;&#22411;&#19982;&#25919;&#27835;&#21442;&#19982;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#26159;&#65306;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#24046;&#24322;&#24456;&#22823;&#12290;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#21644;&#26497;&#26435;&#25919;&#20307;&#20043;&#19979;&#25919;&#27835;&#21442;&#19982;&#30340;&#19981;&#21516;&#29305;&#24449;&#65292;&#35831;&#21442;&#35265;&#34920;9.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;9.1&#12288;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;</p><img alt="267" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00321.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;177&#39029;&#12290;</p><p>&#36890;&#24120;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#25919;&#27835;&#21442;&#19982;&#30340;&#25968;&#37327;&#21644;&#31243;&#24230;&#26159;&#36866;&#20013;&#30340;&#12290;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#20851;&#24515;&#25919;&#27835;&#65292;&#23454;&#38469;&#19978;&#26377;&#22823;&#37327;&#30340;&#20154;&#19981;&#22826;&#20851;&#24515;&#25919;&#27835;&#65292;&#21487;&#33021;&#22810;&#25968;&#20844;&#27665;&#21482;&#26159;&#21442;&#19982;&#20960;&#24180;&#19968;&#24230;&#30340;&#37325;&#35201;&#25237;&#31080;&#12290;&#27604;&#22914;&#65292;&#20182;&#21487;&#33021;&#20027;&#35201;&#21442;&#21152;&#30340;&#26159;&#24635;&#32479;&#25110;&#22269;&#20250;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#65292;&#24030;&#38271;&#25110;&#24030;&#35758;&#21592;&#36873;&#20030;&#30340;&#25237;&#31080;&#65292;&#20197;&#21450;&#36319;&#33258;&#24049;&#26356;&#30456;&#20851;&#30340;&#26412;&#22320;&#24066;&#38215;&#38271;&#25110;&#23398;&#21306;&#22996;&#21592;&#30340;&#25237;&#31080;&#12290;&#20854;&#20313;&#30340;&#25919;&#27835;&#27963;&#21160;&#65292;&#20182;&#36890;&#24120;&#37117;&#26159;&#19981;&#21442;&#21152;&#30340;&#12290;&#20182;&#27599;&#22825;&#36807;&#30528;&#26222;&#36890;&#30340;&#12289;&#19990;&#20439;&#30340;&#12289;&#19982;&#25919;&#27835;&#20445;&#25345;&#19968;&#23450;&#36317;&#31163;&#30340;&#19968;&#31181;&#29983;&#27963;&#65292;&#36825;&#26159;&#19968;&#31181;&#27491;&#24120;&#29366;&#24577;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#26159;&#20844;&#27665;&#20010;&#20154;&#30340;&#33258;&#30001;&#36873;&#25321;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20182;&#24819;&#31215;&#26497;&#21442;&#19982;&#30340;&#35805;&#65292;&#25919;&#27835;&#21046;&#24230;&#32473;&#20182;&#25552;&#20379;&#20102;&#31354;&#38388;&#21644;&#21487;&#33021;&#65307;&#20294;&#22914;&#26524;&#20182;&#19981;&#24819;&#31215;&#26497;&#21442;&#19982;&#30340;&#35805;&#65292;&#20182;&#23436;&#20840;&#21487;&#20197;&#20570;&#19968;&#20010;&#25919;&#27835;&#28040;&#26497;&#20844;&#27665;&#12290;&#36825;&#26159;&#20182;&#30340;&#20010;&#20154;&#36873;&#25321;&#12290;</p><p>&#25152;&#20197;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#32773;&#26159;&#33258;&#24895;&#30340;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#24378;&#36843;&#20182;&#12290;&#24403;&#28982;&#65292;&#20010;&#21035;&#22269;&#23478;&#26377;&#24378;&#21046;&#25237;&#31080;&#30340;&#35268;&#23450;&#65292;&#27861;&#24459;&#35268;&#23450;&#36825;&#26159;&#20844;&#27665;&#30340;&#27861;&#23450;&#20041;&#21153;&#65292;&#20294;&#36825;&#20063;&#20165;&#38480;&#20110;&#36873;&#20030;&#25237;&#31080;&#12290;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#27809;&#26377;&#36825;&#26679;&#30340;&#24378;&#21046;&#24615;&#35201;&#27714;&#12290;&#36825;&#24847;&#21619;&#30528;&#19968;&#20010;&#20154;&#21487;&#33021;&#20174;&#26469;&#37117;&#19981;&#21442;&#19982;&#25919;&#27835;&#65292;&#20182;&#29031;&#26679;&#21487;&#20197;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#29983;&#27963;&#24471;&#24456;&#22909;&#12290;&#22312;&#36825;&#31181;&#25919;&#20307;&#20043;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#20026;&#20102;&#23545;&#20915;&#31574;&#32773;&#19982;&#20844;&#20849;&#25919;&#31574;&#26045;&#21152;&#24433;&#21709;&#12290;&#20174;&#19968;&#20123;&#22269;&#23478;&#30340;&#25919;&#27835;&#23454;&#36341;&#30475;&#65292;&#27604;&#22914;&#24038;&#21491;&#20004;&#27966;&#26007;&#20105;&#38750;&#24120;&#28608;&#28872;&#26102;&#65292;&#36890;&#24120;&#20250;&#26377;&#26356;&#22810;&#30340;&#36873;&#27665;&#21435;&#25237;&#31080;&#65292;&#22240;&#20026;&#36825;&#20123;&#36873;&#27665;&#24076;&#26395;&#33258;&#24049;&#30340;&#36873;&#31080;&#33021;&#22815;&#21457;&#25381;&#19968;&#20123;&#24433;&#21709;&#12290;&#24635;&#20043;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#26356;&#22810;&#26159;&#19968;&#31181;&#24433;&#21709;&#20844;&#20849;&#20915;&#31574;&#30340;&#26041;&#24335;&#12290;</p><p>&#23041;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#35201;&#27604;&#27665;&#20027;&#25919;&#20307;&#20302;&#24456;&#22810;&#65292;&#22823;&#37327;&#27665;&#20247;&#27809;&#26377;&#21367;&#20837;&#25919;&#27835;&#21442;&#19982;&#27963;&#21160;&#12290;&#21363;&#20415;&#26377;&#25919;&#27835;&#21442;&#19982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#26377;&#21487;&#33021;&#26159;&#34987;&#25805;&#32437;&#30340;&#12290;&#25353;&#29031;&#40657;&#26684;&#31561;&#20154;&#30340;&#30475;&#27861;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#20027;&#35201;&#30446;&#26631;&#26159;&#20026;&#20102;&#32500;&#25252;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#65292;&#26159;&#20026;&#20102;&#21046;&#36896;&#27665;&#20027;&#30340;&#20551;&#35937;&#12290;&#20108;&#25112;&#20197;&#21518;&#65292;&#27665;&#20027;&#25919;&#20307;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#33719;&#24471;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21512;&#27861;&#24615;&#65292;&#25152;&#20197;&#25152;&#26377;&#25919;&#24220;&#12289;&#25919;&#20826;&#19982;&#25919;&#27835;&#39046;&#23548;&#20154;&#37117;&#20542;&#21521;&#20110;&#25226;&#33258;&#24049;&#26631;&#27036;&#20026;&#8220;&#27665;&#20027;&#8221;&#30340;&#12290;&#27604;&#22914;&#65292;&#21363;&#20415;&#26159;&#20234;&#25289;&#20811;&#21069;&#25919;&#27835;&#39046;&#23548;&#20154;&#33832;&#36798;&#22982;&#183;&#20399;&#36187;&#22240;&#20063;&#35201;&#25630;&#20986;&#19968;&#20010;&#25237;&#31080;&#36873;&#20030;&#30340;&#24418;&#24335;&#65292;&#32780;&#20182;&#22312;&#8220;&#24635;&#32479;&#36873;&#20030;&#8221;&#20013;&#33021;&#22815;&#33719;&#24471;&#36229;&#36807;99%&#30340;&#36873;&#31080;&#12290;&#36825;&#19968;&#39640;&#25903;&#25345;&#29575;&#65292;&#26159;&#20219;&#20309;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#26395;&#23576;&#33707;&#21450;&#30340;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#29305;&#24449;&#26159;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#27604;&#36739;&#20302;&#65292;&#24456;&#22810;&#25919;&#27835;&#21442;&#19982;&#26159;&#21463;&#25805;&#32437;&#30340;&#12290;</p><p>&#19982;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#65292;&#26497;&#26435;&#25919;&#20307;&#26159;&#19968;&#31181;&#39640;&#24230;&#21160;&#21592;&#30340;&#25919;&#20307;&#31867;&#22411;&#65292;&#25152;&#20197;&#35813;&#25919;&#20307;&#19979;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#26159;&#24456;&#39640;&#30340;&#12290;&#20294;&#36825;&#26410;&#24517;&#23601;&#26159;&#22909;&#20107;&#12290;&#27604;&#22914;&#65292;&#22312;&#24076;&#29305;&#21202;&#30340;&#32435;&#31929;&#24503;&#22269;&#65292;&#25919;&#27835;&#21442;&#19982;&#31243;&#24230;&#23601;&#38750;&#24120;&#39640;&#12290;&#20170;&#22825;&#30041;&#19979;&#30340;&#21382;&#21490;&#26723;&#26696;&#21644;&#24433;&#20687;&#36164;&#26009;&#26174;&#31034;&#65292;&#24076;&#29305;&#21202;&#21487;&#20197;&#22312;&#19968;&#20010;10&#19975;&#20154;&#30340;&#25919;&#27835;&#38598;&#20250;&#19978;&#20570;&#28436;&#35762;&#65292;&#19979;&#38754;&#30340;&#21548;&#20247;&#34920;&#29616;&#26497;&#20854;&#20130;&#22859;&#65292;&#24456;&#22810;&#20154;&#30340;&#34920;&#29616;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#12290;&#36825;&#31181;&#25919;&#27835;&#21442;&#19982;&#30340;&#29305;&#28857;&#26159;&#39640;&#24230;&#30340;&#32452;&#32455;&#21270;&#12290;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#20826;&#36890;&#36807;&#25919;&#20826;&#19982;&#25919;&#27835;&#22242;&#20307;&#30340;&#26041;&#24335;&#25226;&#22823;&#37327;&#30340;&#26222;&#36890;&#27665;&#20247;&#32452;&#32455;&#36215;&#26469;&#65292;&#20351;&#20854;&#21367;&#20837;&#39640;&#24230;&#21442;&#19982;&#30340;&#25919;&#27835;&#36807;&#31243;&#12290;&#26497;&#26435;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#21442;&#19982;&#65292;&#24448;&#24448;&#19982;&#25913;&#36896;&#31038;&#20250;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#24076;&#29305;&#21202;&#19968;&#30452;&#20027;&#24352;&#38597;&#21033;&#23433;&#20154;&#30340;&#31181;&#26063;&#20248;&#21183;&#65292;&#29369;&#22826;&#20154;&#24212;&#35813;&#34987;&#28040;&#28781;&#25481;&#65292;&#35753;&#24503;&#22269;&#25104;&#20026;&#19968;&#20010;&#26356;&#32431;&#31929;&#30340;&#22269;&#23478;&#8212;&#8212;&#35832;&#22914;&#27492;&#31867;&#30340;&#31181;&#26063;&#20027;&#20041;&#29702;&#35770;&#12290;&#28982;&#32780;&#65292;&#26497;&#26435;&#25919;&#20307;&#19979;&#30340;&#39640;&#24230;&#25919;&#27835;&#21160;&#21592;&#21644;&#39640;&#24230;&#25919;&#27835;&#21442;&#19982;&#30340;&#20570;&#27861;&#65292;&#23454;&#38469;&#19978;&#19981;&#36807;&#26159;&#20026;&#20102;&#23637;&#31034;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#32780;&#24050;&#12290;&#26497;&#26435;&#25919;&#20307;&#30340;&#29305;&#28857;&#26159;&#23384;&#22312;&#30528;&#21463;&#21040;&#25919;&#24220;&#25110;&#25919;&#20826;&#20005;&#26684;&#25511;&#21046;&#30340;&#39640;&#24230;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;