<h2 class="kindle-cn-heading2" id="sigil_toc_id_66">8.6&#12288;&#25919;&#27835;&#25991;&#21270;&#37325;&#35201;&#21527;&#65311;</h2><p>&#31532;&#19977;&#31181;&#29702;&#35770;&#20027;&#35201;&#20851;&#27880;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#25991;&#21270;&#21644;&#23447;&#25945;&#22240;&#32032;&#12290;&#36825;&#26041;&#38754;&#30340;&#22522;&#26412;&#38382;&#39064;&#21253;&#25324;&#65306;&#26159;&#21542;&#26576;&#31181;&#29305;&#23450;&#30340;&#25991;&#21270;&#25110;&#23447;&#25945;&#26356;&#26377;&#21033;&#20110;&#27665;&#20027;&#21644;&#27665;&#20027;&#36716;&#22411;&#65311;&#22914;&#26524;&#26159;&#65292;&#37027;&#20040;&#25991;&#21270;&#25110;&#23447;&#25945;&#26159;&#36890;&#36807;&#20309;&#31181;&#26426;&#21046;&#24433;&#21709;&#27665;&#20027;&#36716;&#22411;&#30340;&#65311;&#22914;&#26524;&#19981;&#26159;&#65292;&#37027;&#20040;&#21448;&#22914;&#20309;&#35299;&#37322;&#19990;&#30028;&#33539;&#22260;&#20869;&#25919;&#20307;&#19982;&#19981;&#21516;&#31867;&#22411;&#30340;&#25991;&#21270;&#25110;&#23447;&#25945;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#65311;&#23613;&#31649;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#26377;&#24456;&#22810;&#23398;&#32773;&#35748;&#20026;&#65292;&#25919;&#27835;&#25991;&#21270;&#25110;&#23447;&#25945;&#26159;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#19968;&#20010;&#26377;&#21147;&#22240;&#32032;&#12290;</p><p>&#36739;&#26089;&#35770;&#36848;&#25919;&#27835;&#25991;&#21270;&#24433;&#21709;&#27665;&#20027;&#25919;&#20307;&#30340;&#37325;&#35201;&#25919;&#27835;&#24605;&#24819;&#23478;&#26159;&#25176;&#20811;&#32500;&#23572;&#12290;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#65292;&#20182;&#35748;&#20026;&#65306;&#8220;&#32654;&#22269;&#20043;&#33021;&#32500;&#25252;&#27665;&#20027;&#21046;&#24230;&#65292;&#24212;&#24402;&#21151;&#20110;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#12290;&#8221;&#20182;&#25226;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#19982;&#27665;&#24773;&#35748;&#23450;&#20026;&#32654;&#22269;&#33021;&#23454;&#29616;&#27665;&#20027;&#24041;&#22266;&#30340;&#19977;&#22823;&#22240;&#32032;&#65292;&#20294;&#20182;&#21448;&#35748;&#20026;&#65306;&#8220;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#32780;&#27861;&#21046;&#21448;&#19981;&#22914;&#27665;&#24773;&#12290;&#8221;&#8220;&#25105;&#30830;&#20449;&#65292;&#26368;&#20339;&#30340;&#22320;&#29702;&#20301;&#32622;&#21644;&#26368;&#22909;&#30340;&#27861;&#21046;&#65292;&#27809;&#26377;&#27665;&#24773;&#30340;&#25903;&#25345;&#20063;&#19981;&#33021;&#32500;&#25252;&#19968;&#20010;&#25919;&#20307;&#65307;&#20294;&#27665;&#24773;&#21364;&#33021;&#20943;&#32531;&#26368;&#19981;&#21033;&#30340;&#22320;&#29702;&#29615;&#22659;&#21644;&#26368;&#22351;&#30340;&#27861;&#21046;&#30340;&#24433;&#21709;&#12290;&#8221;&#25176;&#20811;&#32500;&#23572;&#25152;&#35828;&#30340;&#27665;&#24773;&#65292;&#26159;&#25351;&#8220;&#19968;&#20010;&#27665;&#26063;&#30340;&#25972;&#20010;&#36947;&#24503;&#21644;&#31934;&#31070;&#38754;&#35980;&#8221;&#65292;&#38750;&#24120;&#25509;&#36817;&#25919;&#27835;&#25991;&#21270;&#30340;&#27010;&#24565;&#12290;&#22312;&#35848;&#21040;&#32654;&#22269;&#22320;&#26041;&#33258;&#27835;&#26102;&#65292;&#20182;&#36824;&#29305;&#21035;&#24378;&#35843;&#65306;&#8220;&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8221;&#20065;&#38215;&#31934;&#31070;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;19&#19990;&#32426;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#27665;&#20247;&#20851;&#24515;&#20844;&#20849;&#20107;&#21153;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#32780;&#36825;&#31181;&#25919;&#27835;&#25991;&#21270;&#23545;&#27665;&#20027;&#36215;&#20102;&#37325;&#35201;&#30340;&#25903;&#25745;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0010.xhtml#note_29" id="noteBack_29">[29]</a></span></p><p>&#21040;&#20102;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#39318;&#20808;&#23545;&#25919;&#27835;&#25991;&#21270;&#36827;&#34892;&#22823;&#22411;&#23454;&#35777;&#30740;&#31350;&#30340;&#38463;&#23572;&#33945;&#24503;&#21450;&#20854;&#21512;&#20316;&#32773;&#35748;&#20026;&#65292;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#25919;&#27835;&#12289;&#27665;&#20027;&#31283;&#23450;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#38463;&#23572;&#33945;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#31283;&#23450;&#30340;&#21644;&#26377;&#25928;&#29575;&#30340;&#27665;&#20027;&#25919;&#24220;&#65292;&#19981;&#20809;&#26159;&#20381;&#38752;&#25919;&#24220;&#32467;&#26500;&#21644;&#25919;&#27835;&#32467;&#26500;&#65307;&#23427;&#20381;&#38752;&#20154;&#27665;&#25152;&#20855;&#26377;&#30340;&#23545;&#25919;&#27835;&#36807;&#31243;&#30340;&#21462;&#21521;&#8212;&#8212;&#21363;&#25919;&#27835;&#25991;&#21270;&#12290;&#38500;&#38750;&#25919;&#27835;&#25991;&#21270;&#33021;&#22815;&#25903;&#25345;&#27665;&#20027;&#31995;&#32479;&#65292;&#21542;&#21017;&#65292;&#36825;&#31181;&#31995;&#32479;&#33719;&#24471;&#25104;&#21151;&#30340;&#26426;&#20250;&#23558;&#26159;&#28218;&#33579;&#30340;&#12290;<span class="math-super"><a href="part0010.xhtml#note_30" id="noteBack_30">[30]</a></span></p><p>&#37027;&#20040;&#65292;&#21738;&#31181;&#25919;&#27835;&#25991;&#21270;&#26377;&#21033;&#20110;&#27665;&#20027;&#21602;&#65311;&#31572;&#26696;&#26159;&#20844;&#27665;&#25991;&#21270;&#8212;&#8212;&#25152;&#35859;&#8220;&#20844;&#27665;&#25991;&#21270;&#8221;&#26159;&#19968;&#31181;&#21442;&#19982;&#32773;&#21462;&#21521;&#12289;&#33251;&#27665;&#21462;&#21521;&#21644;&#26449;&#27665;&#21462;&#21521;&#28151;&#21512;&#30340;&#25991;&#21270;&#12290;&#20182;&#20204;&#22312;1963&#24180;&#21457;&#34920;&#30340;&#36825;&#39033;&#30740;&#31350;&#35748;&#20026;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#25991;&#21270;&#65292;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#21644;&#25919;&#20307;&#31283;&#23450;&#65292;&#32780;&#24847;&#22823;&#21033;&#12289;&#22696;&#35199;&#21733;&#21644;&#32852;&#37030;&#24503;&#22269;&#37117;&#19981;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#25991;&#21270;&#65292;&#36825;&#31181;&#25919;&#27835;&#25991;&#21270;&#23545;&#32500;&#25345;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#20250;&#20135;&#29983;&#21387;&#21147;&#12290;</p><p>&#20854;&#20182;&#24456;&#22810;&#37325;&#35201;&#30340;&#25919;&#27835;&#23398;&#32773;&#20063;&#35748;&#21516;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#30340;&#20851;&#31995;&#12290;&#36798;&#23572;&#35748;&#20026;&#65292;&#8220;&#20449;&#24565;&#25351;&#23548;&#34892;&#21160;&#8221;&#65292;&#8220;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#22269;&#23478;&#37324;&#65292;&#23545;&#22810;&#22836;&#25919;&#27835;&#20307;&#21046;&#21512;&#27861;&#24615;&#30340;&#20449;&#24565;&#36234;&#24378;&#65292;&#21017;&#23454;&#34892;&#22810;&#22836;&#25919;&#20307;&#30340;&#21487;&#33021;&#24615;&#36234;&#22823;&#8221;&#12290;&#22312;20&#19990;&#32426;60&#8212;80&#24180;&#20195;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#22823;&#34892;&#20854;&#36947;&#26102;&#65292;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#25402;&#36523;&#32780;&#20986;&#23545;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#25552;&#20986;&#23574;&#38160;&#25209;&#35780;&#65292;&#37325;&#30003;&#25919;&#27835;&#25991;&#21270;&#30340;&#37325;&#35201;&#20215;&#20540;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#12299;&#19968;&#25991;&#20013;&#29992;&#22235;&#20010;&#25351;&#26631;&#34913;&#37327;&#8220;&#20844;&#27665;&#25991;&#21270;&#8221;&#8212;&#8212;&#20010;&#20154;&#29983;&#27963;&#28385;&#24847;&#24230;&#12289;&#25919;&#27835;&#28385;&#24847;&#24230;&#12289;&#20154;&#38469;&#20449;&#20219;&#21644;&#23545;&#29616;&#23384;&#31038;&#20250;&#31209;&#24207;&#30340;&#25903;&#25345;&#24230;&#65292;&#24182;&#23545;&#25968;&#21313;&#20010;&#22269;&#23478;&#36827;&#34892;&#20102;&#27604;&#36739;&#30740;&#31350;&#21518;&#24471;&#20986;&#32467;&#35770;&#65306;&#32463;&#27982;&#22240;&#32032;&#22266;&#28982;&#22312;&#25919;&#27835;&#19978;&#26159;&#37325;&#35201;&#30340;&#65292;&#20294;&#19981;&#21516;&#30340;&#25919;&#27835;&#25991;&#21270;&#20063;&#26377;&#30528;&#37325;&#35201;&#30340;&#25919;&#27835;&#21518;&#26524;&#65292;&#29305;&#21035;&#26159;&#19982;&#27665;&#20027;&#21046;&#24230;&#29983;&#23384;&#30340;&#21487;&#33021;&#24615;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#19988;&#36825;&#31181;&#24433;&#21709;&#26356;&#20026;&#25345;&#20037;&#12290;<span class="math-super"><a href="part0010.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>20&#19990;&#32426;90&#24180;&#20195;&#20197;&#26469;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#20013;&#26368;&#28909;&#38376;&#30340;&#27010;&#24565;&#24656;&#24597;&#26159;&#8220;&#31038;&#20250;&#36164;&#26412;&#8221;&#12290;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#22312;&#30740;&#31350;20&#19990;&#32426;70&#24180;&#20195;&#33267;90&#24180;&#20195;&#21021;&#24847;&#22823;&#21033;&#22320;&#26041;&#25919;&#24220;&#30340;&#27665;&#20027;&#35797;&#39564;&#26102;&#21457;&#29616;&#65292;&#19981;&#21516;&#30340;&#22320;&#26041;&#25919;&#24220;&#32489;&#25928;&#24046;&#21035;&#24456;&#22823;&#12290;&#8220;&#20026;&#20160;&#20040;&#26377;&#20123;&#27665;&#20027;&#25919;&#24220;&#33719;&#24471;&#20102;&#25104;&#21151;&#32780;&#26377;&#20123;&#22833;&#36133;&#20102;&#21602;&#65311;&#8221;&#20182;&#35748;&#20026;&#65292;&#21407;&#22240;&#20027;&#35201;&#19981;&#22312;&#20110;&#32463;&#27982;&#29616;&#20195;&#24615;&#30340;&#24046;&#24322;&#65292;&#32780;&#26159;&#22240;&#20026;&#24847;&#22823;&#21033;&#30340;&#21271;&#37096;&#27604;&#21335;&#37096;&#20855;&#26377;&#26356;&#22909;&#30340;&#20844;&#27665;&#20849;&#21516;&#20307;&#30340;&#20256;&#32479;&#12290;&#20182;&#25226;&#36825;&#31181;&#20844;&#27665;&#20256;&#32479;&#35270;&#20026;&#31038;&#20250;&#36164;&#26412;&#8212;&#8212;&#8220;&#36825;&#37324;&#25152;&#35828;&#30340;&#31038;&#20250;&#36164;&#26412;&#26159;&#25351;&#31038;&#20250;&#32452;&#32455;&#30340;&#29305;&#24449;&#65292;&#35832;&#22914;&#20449;&#20219;&#12289;&#35268;&#33539;&#20197;&#21450;&#32593;&#32476;&#65292;&#23427;&#20204;&#33021;&#22815;&#36890;&#36807;&#20419;&#36827;&#21512;&#20316;&#34892;&#20026;&#26469;&#25552;&#39640;&#31038;&#20250;&#30340;&#25928;&#29575;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_32" id="noteBack_32">[32]</a></span></p><p>&#27665;&#20027;&#36716;&#22411;&#33021;&#21542;&#25104;&#21151;&#20197;&#21450;&#27665;&#20027;&#25919;&#20307;&#33021;&#21542;&#24041;&#22266;&#65292;&#21462;&#20915;&#20110;&#25919;&#27835;&#21442;&#19982;&#32773;&#30340;&#25919;&#27835;&#34892;&#20026;&#65292;&#32780;&#25919;&#27835;&#34892;&#20026;&#30340;&#32972;&#21518;&#21017;&#26159;&#25919;&#27835;&#25991;&#21270;&#12290;&#25353;&#29031;&#28023;&#20237;&#24503;&#30340;&#35828;&#27861;&#65292;&#8220;&#25919;&#27835;&#22810;&#21457;&#29983;&#20110;&#25105;&#20204;&#30340;&#22836;&#33041;&#20043;&#20013;&#12290;&#8221;&#19968;&#20010;&#31038;&#20250;&#30340;&#25919;&#27835;&#31934;&#33521;&#21644;&#26222;&#36890;&#20844;&#20247;&#23545;&#26435;&#21147;&#12289;&#25919;&#24220;&#12289;&#27665;&#20027;&#12289;&#25919;&#20826;&#12289;&#25919;&#27835;&#21442;&#19982;&#12289;&#21512;&#27861;&#24615;&#12289;&#25919;&#27835;&#31454;&#20105;&#21644;&#26292;&#21147;&#31561;&#37325;&#35201;&#38382;&#39064;&#30340;&#35266;&#24565;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#25317;&#26377;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#12290;&#25140;&#33945;&#24503;&#12289;&#26519;&#33576;&#21644;&#26446;&#26222;&#22622;&#29305;&#35748;&#20026;&#65292;&#23545;&#20110;&#19968;&#20010;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#26469;&#35828;&#65292;&#26377;&#20123;&#29305;&#23450;&#30340;&#20215;&#20540;&#35266;&#21644;&#20449;&#24565;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">&#23545;&#27665;&#20027;&#21512;&#27861;&#24615;&#30340;&#20449;&#20208;&#65307;&#23545;&#23545;&#31435;&#20826;&#27966;&#12289;&#23545;&#31435;&#20449;&#20208;&#21644;&#23545;&#31435;&#31435;&#22330;&#30340;&#23485;&#23481;&#65307;&#36319;&#25919;&#27835;&#23545;&#25163;&#22949;&#21327;&#30340;&#24847;&#24895;&#65292;&#20197;&#21450;&#22949;&#21327;&#24847;&#24895;&#32972;&#21518;&#30340;&#23454;&#29992;&#20027;&#20041;&#21644;&#28789;&#27963;&#24615;&#65307;&#23545;&#25919;&#27835;&#29615;&#22659;&#30340;&#20449;&#20219;&#65292;&#20197;&#21450;&#20114;&#30456;&#21512;&#20316;&#65292;&#23588;&#20854;&#26159;&#22312;&#25919;&#27835;&#31454;&#20105;&#32773;&#20043;&#38388;&#30340;&#21512;&#20316;&#65307;&#25919;&#27835;&#31435;&#22330;&#21644;&#20826;&#27966;&#31435;&#22330;&#30340;&#28201;&#21644;&#20542;&#21521;&#65307;&#25919;&#27835;&#27807;&#36890;&#30340;&#31036;&#33410;&#65307;&#22522;&#20110;&#25919;&#27835;&#24179;&#31561;&#30340;&#25919;&#27835;&#25928;&#33021;&#21644;&#25919;&#27835;&#21442;&#19982;&#65292;&#32780;&#36825;&#31181;&#25919;&#27835;&#24179;&#31561;&#21448;&#28151;&#21512;&#20102;&#33251;&#27665;&#21644;&#26449;&#27665;&#30340;&#35282;&#33394;&#12290;<span class="math-super"><a href="part0010.xhtml#note_33" id="noteBack_33">[33]</a></span></p><p>&#20182;&#20204;&#35748;&#20026;&#19978;&#36848;&#25919;&#27835;&#25991;&#21270;&#19982;&#27665;&#20027;&#31283;&#23450;&#30340;&#20851;&#31995;&#21313;&#20998;&#23494;&#20999;&#12290;&#21360;&#24230;&#25112;&#21518;&#27665;&#20027;&#30340;&#31283;&#23450;&#19982;&#20854;&#25919;&#27835;&#39046;&#23548;&#20154;&#8212;&#8212;&#29305;&#21035;&#26159;&#29976;&#22320;&#8212;&#8212;&#23545;&#33258;&#30001;&#12289;&#23485;&#23481;&#12289;&#38750;&#26292;&#21147;&#12289;&#25919;&#27835;&#21560;&#32435;&#21644;&#21253;&#23481;&#20215;&#20540;&#35266;&#30340;&#20513;&#23548;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#32780;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#22303;&#32819;&#20854;&#12289;&#23612;&#26085;&#21033;&#20122;&#31561;&#22269;&#27665;&#20027;&#25919;&#20307;&#30340;&#19981;&#31283;&#23450;&#26159;&#19982;&#36825;&#20123;&#22269;&#23478;&#22269;&#20869;&#20004;&#31181;&#25919;&#27835;&#25991;&#21270;&#30340;&#20914;&#31361;&#26377;&#24456;&#22823;&#20851;&#31995;&#8212;&#8212;&#19968;&#31181;&#26159;&#26032;&#24341;&#20837;&#30340;&#33258;&#30001;&#27665;&#20027;&#30340;&#25919;&#27835;&#25991;&#21270;&#65292;&#19968;&#31181;&#26159;&#20256;&#32479;&#30340;&#24378;&#35843;&#23041;&#26435;&#21644;&#26381;&#20174;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;</p><p>&#23613;&#31649;&#25919;&#27835;&#25991;&#21270;&#21644;&#31038;&#20250;&#36164;&#26412;&#30740;&#31350;&#29616;&#22312;&#26159;&#19968;&#20010;&#28909;&#38376;&#23398;&#26415;&#20135;&#19994;&#65292;&#20294;&#36824;&#26159;&#26377;&#20154;&#32473;&#36825;&#31181;&#28909;&#24773;&#27900;&#20919;&#27700;&#12290;&#31532;&#19968;&#31181;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#19982;&#25919;&#27835;&#21046;&#24230;&#20309;&#20026;&#22240;&#20309;&#20026;&#26524;&#65311;&#27604;&#22914;&#65292;&#29233;&#24503;&#21326;&#183;&#31302;&#21202;&#21644;&#31859;&#20999;&#23572;&#183;&#22622;&#21015;&#26684;&#36874;&#22312;1994&#24180;&#30340;&#36328;&#22269;&#30740;&#31350;&#20013;&#25351;&#20986;&#65292;&#22823;&#22810;&#25968;&#20844;&#27665;&#25991;&#21270;&#24577;&#24230;&#19981;&#20250;&#23545;&#27665;&#20027;&#20135;&#29983;&#20219;&#20309;&#37325;&#35201;&#30340;&#24433;&#21709;&#65292;&#32780;&#20154;&#38469;&#20449;&#20219;&#8212;&#8212;&#21363;&#20844;&#27665;&#25991;&#21270;&#20013;&#30340;&#19968;&#39033;&#24577;&#24230;&#65292;&#24456;&#26126;&#26174;&#26159;&#27665;&#20027;&#30340;&#32467;&#26524;&#32780;&#38750;&#21407;&#22240;&#12290;<span class="math-super"><a href="part0010.xhtml#note_34" id="noteBack_34">[34]</a></span>&#27492;&#21069;&#65292;&#26377;&#20154;&#27880;&#24847;&#21040;&#27665;&#20027;&#22269;&#23478;&#20154;&#20204;&#20043;&#38388;&#30340;&#20449;&#20219;&#31243;&#24230;&#26356;&#39640;&#12290;&#26377;&#20154;&#35828;&#65292;&#20449;&#20219;&#23548;&#33268;&#27665;&#20027;&#12290;&#20294;&#26159;&#65292;&#26377;&#20154;&#21453;&#36807;&#26469;&#35828;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#38271;&#26399;&#23454;&#34892;&#27665;&#20027;&#21046;&#24230;&#21518;&#65292;&#20154;&#19982;&#20154;&#30340;&#20449;&#20219;&#31243;&#24230;&#23601;&#25552;&#39640;&#20102;&#12290;&#37027;&#20040;&#65292;&#20309;&#20026;&#22240;&#20309;&#20026;&#26524;&#21602;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#31532;&#20108;&#20010;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#26159;&#21542;&#30495;&#30340;&#26377;&#24456;&#24378;&#30340;&#25919;&#27835;&#25928;&#24212;&#65311;&#20004;&#20301;&#25919;&#27835;&#23398;&#32773;&#26480;&#20811;&#26364;&#21644;&#31859;&#21202;&#20174;1996&#24180;&#24320;&#22987;&#36830;&#32493;&#21457;&#34920;&#35770;&#25991;&#23545;&#25919;&#27835;&#25991;&#21270;&#30340;&#22522;&#26412;&#21629;&#39064;&#36827;&#34892;&#25915;&#20987;&#12290;&#20182;&#20204;&#22312;&#12298;&#25919;&#27835;&#25991;&#21270;&#30340;&#22797;&#20852;&#65311;&#12299;&#19968;&#25991;&#20013;&#23545;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#21644;&#32599;&#20271;&#29305;&#183;&#24085;&#29305;&#21335;&#30340;&#30740;&#31350;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#35748;&#20026;&#21069;&#32773;&#21482;&#32771;&#23519;&#20102;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#32780;&#21518;&#32773;&#22312;&#20998;&#26512;&#25163;&#27573;&#19978;&#23384;&#22312;&#20559;&#24046;&#12290;&#39318;&#20808;&#65292;&#25991;&#21270;&#26159;&#20160;&#20040;&#24448;&#24448;&#38590;&#20197;&#30028;&#23450;&#65307;&#20854;&#27425;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#24120;&#24120;&#26159;&#20107;&#21518;&#35299;&#37322;&#65307;&#26368;&#21518;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#24120;&#24120;&#20511;&#21161;&#23569;&#25968;&#26696;&#20363;&#24471;&#20986;&#26222;&#36866;&#24615;&#30340;&#29702;&#35770;&#12290;&#20182;&#20204;&#30340;&#32467;&#35770;&#27491;&#22909;&#30456;&#21453;&#65306;&#8220;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#33021;&#25581;&#31034;&#22312;&#25919;&#27835;&#25991;&#21270;&#21644;&#25919;&#27835;&#32463;&#27982;&#32489;&#25928;&#20043;&#38388;&#23384;&#22312;&#31995;&#32479;&#24615;&#30340;&#20851;&#31995;&#12290;&#8221;<span class="math-super"><a href="part0010.xhtml#note_35" id="noteBack_35">[35]</a></span></p><p>&#31532;&#19977;&#20010;&#30097;&#38382;&#26159;&#25919;&#27835;&#25991;&#21270;&#26159;&#21542;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65311;&#23613;&#31649;&#20960;&#20046;&#27809;&#26377;&#25919;&#27835;&#25991;&#21270;&#23398;&#32773;&#20027;&#24352;&#25919;&#27835;&#25991;&#21270;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#20294;&#20182;&#20204;&#19968;&#33324;&#20542;&#21521;&#20110;&#35748;&#20026;&#65292;&#19982;&#32463;&#27982;&#31038;&#20250;&#25351;&#26631;&#12289;&#19982;&#25919;&#27835;&#21046;&#24230;&#30456;&#27604;&#65292;&#25919;&#27835;&#25991;&#21270;&#26159;&#26356;&#31283;&#23450;&#12289;&#26356;&#19981;&#26131;&#25913;&#21464;&#21644;&#26356;&#38590;&#20197;&#20811;&#26381;&#30340;&#12290;&#32780;&#20197;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#32463;&#39564;&#26469;&#30475;&#65292;&#25289;&#19969;&#32654;&#27954;&#23601;&#20811;&#26381;&#20102;&#26089;&#20808;&#34987;&#35748;&#20026;&#25903;&#25345;&#23041;&#26435;&#20027;&#20041;&#30340;&#25991;&#21270;&#20256;&#32479;&#65292;&#20854;&#25919;&#27835;&#31934;&#33521;&#21644;&#26222;&#36890;&#22823;&#20247;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#20013;&#30340;&#25919;&#27835;&#24515;&#29702;&#21644;&#20215;&#20540;&#20542;&#21521;&#20063;&#24050;&#32463;&#21457;&#29983;&#20102;&#37325;&#22823;&#30340;&#21464;&#21270;&#12290;</p><p>&#25919;&#27835;&#25991;&#21270;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#26159;&#23447;&#25945;&#12290;&#22312;&#26377;&#20123;&#23398;&#32773;&#30340;&#30524;&#20013;&#65292;&#23447;&#25945;&#21487;&#33021;&#26159;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#25991;&#21270;&#12290;&#23454;&#38469;&#19978;&#65292;&#27748;&#22240;&#27604;&#21644;&#20136;&#24311;&#39039;&#22312;&#21010;&#20998;&#19981;&#21516;&#30340;&#25991;&#26126;&#26102;&#65292;&#23447;&#25945;&#26159;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#26631;&#20934;&#12290;&#38886;&#20271;&#35748;&#20026;&#27431;&#32654;&#36164;&#26412;&#20027;&#20041;&#30340;&#20852;&#36215;&#26377;&#36182;&#20110;&#26032;&#25945;&#20262;&#29702;&#30340;&#35266;&#28857;&#26356;&#26159;&#24191;&#20026;&#20154;&#30693;&#12290;</p><p>&#20136;&#24311;&#39039;&#20063;&#35748;&#20026;&#23447;&#25945;&#20256;&#32479;&#23545;&#27665;&#20027;&#21270;&#30340;&#25104;&#21151;&#20855;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#35199;&#26041;&#30340;&#22522;&#30563;&#25945;&#19982;&#27665;&#20027;&#20043;&#38388;&#23384;&#22312;&#30528;&#39640;&#24230;&#30340;&#20851;&#32852;&#12290;&#36817;&#20195;&#27665;&#20027;&#39318;&#20808;&#19988;&#20027;&#35201;&#20986;&#29616;&#22312;&#22522;&#30563;&#25945;&#22269;&#23478;&#12290;&#21040;1988&#24180;&#65292;&#22312;&#22522;&#30563;&#25945;&#25110;&#26032;&#25945;&#26159;&#20027;&#35201;&#23447;&#25945;&#30340;46&#20010;&#22269;&#23478;&#20013;&#26377;39&#20010;&#26159;&#27665;&#20027;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_36" id="noteBack_36">[36]</a></span></p><p>&#20182;&#38750;&#24120;&#35748;&#21516;&#32943;&#23612;&#24605;&#183;&#21338;&#20262;1979&#24180;&#23545;99&#20010;&#22269;&#23478;&#30340;&#19968;&#39033;&#30740;&#31350;&#65306;&#8220;&#26032;&#25945;&#24466;&#30340;&#20154;&#21475;&#27604;&#20363;&#36234;&#22823;&#65292;&#27665;&#20027;&#30340;&#31243;&#24230;&#20063;&#23601;&#36234;&#39640;&#12290;&#8221;&#36890;&#24120;&#35748;&#20026;&#65292;&#22522;&#30563;&#25945;&#25110;&#26032;&#25945;&#24378;&#35843;&#20010;&#20154;&#23562;&#20005;&#21644;&#23447;&#25945;&#19982;&#22269;&#23478;&#30340;&#20998;&#31163;&#65292;&#37117;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#20852;&#36215;&#12290;</p><p>&#21253;&#25324;&#26446;&#26222;&#22622;&#29305;&#22312;&#20869;&#30340;&#19981;&#23569;&#23398;&#32773;&#35748;&#20026;&#65292;&#22825;&#20027;&#25945;&#26159;&#19968;&#31181;&#23481;&#26131;&#8220;&#38459;&#30861;&#8221;&#27665;&#20027;&#21270;&#30340;&#23447;&#25945;&#12290;&#20294;&#26159;&#65292;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#21518;&#22825;&#20027;&#25945;&#30340;&#27963;&#21160;&#21644;&#20449;&#26465;&#21457;&#29983;&#20102;&#24778;&#20154;&#30340;&#21464;&#21270;&#65292;&#20174;&#20445;&#23432;&#30340;&#21147;&#37327;&#21464;&#20026;&#21464;&#38761;&#30340;&#21147;&#37327;&#65292;&#20174;&#25903;&#25345;&#23041;&#26435;&#30340;&#21147;&#37327;&#21464;&#20026;&#25903;&#25345;&#27665;&#20027;&#30340;&#21147;&#37327;&#12290;&#25152;&#20197;&#65292;&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#22825;&#20027;&#25945;&#25945;&#24311;&#30340;&#36825;&#31181;&#21464;&#21270;&#23454;&#38469;&#19978;&#20351;&#23427;&#33258;&#36523;&#25104;&#20026;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#28010;&#28526;&#30340;&#37325;&#35201;&#25512;&#21160;&#22240;&#32032;&#12290;&#8220;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#22312;1974&#24180;&#21040;1989&#24180;&#38388;&#36807;&#28193;&#21040;&#27665;&#20027;&#30340;&#22269;&#23478;&#20013;&#22823;&#32422;&#26377;&#22235;&#20998;&#20043;&#19977;&#26159;&#22825;&#20027;&#25945;&#22269;&#23478;&#12290;&#8221;</p><p>&#20136;&#24311;&#39039;&#35748;&#20026;&#65292;&#20854;&#20182;&#23447;&#25945;&#22522;&#26412;&#19978;&#37117;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#38556;&#30861;&#22240;&#32032;&#12290;&#20182;&#31491;&#23450;&#35748;&#20026;&#65292;&#27969;&#34892;&#20110;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#31561;&#19996;&#20122;&#22269;&#23478;&#30340;&#20754;&#25945;&#8220;&#35201;&#20040;&#19981;&#27665;&#20027;&#65292;&#35201;&#20040;&#21453;&#27665;&#20027;&#8221;&#65292;&#22240;&#20026;&#20754;&#25945;&#8220;&#24378;&#35843;&#22242;&#20307;&#12289;&#22242;&#38431;&#32988;&#20110;&#24378;&#35843;&#20010;&#20154;&#65292;&#24378;&#35843;&#26435;&#23041;&#32988;&#20110;&#24378;&#35843;&#33258;&#30001;&#65292;&#24378;&#35843;&#36131;&#20219;&#32988;&#20110;&#24378;&#35843;&#26435;&#21033;&#8221;&#65292;&#8220;&#20754;&#25945;&#31038;&#20250;&#32570;&#23569;&#25239;&#34913;&#22269;&#23478;&#20043;&#26435;&#21033;&#30340;&#20256;&#32479;&#8221;&#12290;<span class="math-super"><a href="part0010.xhtml#note_37" id="noteBack_37">[37]</a></span>&#20294;&#31119;&#23665;&#19981;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#65292;&#20182;&#35748;&#20026;&#24456;&#22810;&#20154;&#39640;&#20272;&#20102;&#20754;&#25945;&#23545;&#27665;&#20027;&#21046;&#24230;&#30340;&#19981;&#21033;&#24433;&#21709;&#12290;&#23613;&#31649;&#32570;&#23569;&#20010;&#20154;&#20027;&#20041;&#30340;&#20256;&#32479;&#65292;&#20294;&#20754;&#25945;&#20855;&#26377;&#24179;&#31561;&#20027;&#20041;&#31934;&#31070;&#65292;&#29305;&#21035;&#26159;&#24456;&#26089;&#23601;&#29992;&#32771;&#35797;&#21046;&#24230;&#24405;&#29992;&#20154;&#25165;&#65307;&#20754;&#25945;&#37325;&#35270;&#25945;&#32946;&#65292;&#36890;&#24120;&#20154;&#21475;&#20013;&#20855;&#26377;&#36739;&#39640;&#30340;&#35782;&#23383;&#29575;&#65307;&#20754;&#25945;&#38750;&#24120;&#23485;&#23481;&#65292;&#36825;&#19968;&#28857;&#36828;&#32988;&#20110;&#22522;&#30563;&#25945;&#21644;&#20234;&#26031;&#20848;&#25945;&#12290;&#19982;&#20854;&#35828;&#20754;&#25945;&#26159;&#20027;&#24352;&#22269;&#23478;&#20248;&#20808;&#30340;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#20027;&#24352;&#23478;&#24237;&#20248;&#20808;&#30340;&#12290;&#22240;&#27492;&#65292;&#31119;&#23665;&#35748;&#20026;&#65292;&#20754;&#25945;&#24182;&#19981;&#26500;&#25104;&#23545;&#27665;&#20027;&#30340;&#38556;&#30861;&#12290;&#30456;&#21453;&#65292;&#20182;&#20027;&#24352;&#29616;&#20195;&#21270;&#29702;&#35770;&#38271;&#26399;&#20013;&#26159;&#25104;&#31435;&#30340;&#65292;&#21363;&#32463;&#27982;&#21457;&#23637;&#26368;&#32456;&#20250;&#25512;&#21160;&#25919;&#27835;&#27665;&#20027;&#12290;<span class="math-super"><a href="part0010.xhtml#note_38" id="noteBack_38">[38]</a></span>&#21253;&#25324;&#26085;&#26412;&#12289;&#38889;&#22269;&#22312;&#20869;&#30340;&#19996;&#20122;&#22320;&#21306;&#30340;&#25104;&#21151;&#27665;&#20027;&#36716;&#22411;&#26696;&#20363;&#65292;&#20284;&#20046;&#20063;&#25209;&#39539;&#20102;&#25152;&#35859;&#8220;&#20754;&#25945;&#19981;&#21033;&#20110;&#27665;&#20027;&#8221;&#30340;&#21629;&#39064;&#12290;</p><p>&#23613;&#31649;&#8220;&#20234;&#26031;&#20848;&#30340;&#25945;&#35268;&#21547;&#26377;&#26082;&#26377;&#21033;&#20110;&#21448;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#25104;&#20998;&#8221;&#65292;&#20294;&#8220;&#23454;&#38469;&#19978;&#65292;&#38500;&#20102;&#19968;&#20010;&#20363;&#22806;&#65288;&#22303;&#32819;&#20854;&#65289;&#65292;&#27809;&#26377;&#19968;&#20010;&#20234;&#26031;&#20848;&#22269;&#23478;&#38271;&#26399;&#32500;&#25345;&#36807;&#20805;&#20998;&#30340;&#27665;&#20027;&#25919;&#27835;&#20307;&#21046;&#8221;&#12290;&#20136;&#24311;&#39039;&#19981;&#22826;&#30475;&#22909;&#27665;&#20027;&#25919;&#27835;&#22312;&#20234;&#26031;&#20848;&#22269;&#23478;&#30340;&#21069;&#26223;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#21518;&#65292;&#30456;&#24403;&#27604;&#20363;&#30340;&#20234;&#26031;&#20848;&#22269;&#23478;&#21644;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#19990;&#30028;&#20043;&#38388;&#30340;&#38548;&#38402;&#20284;&#20046;&#21448;&#21152;&#28145;&#20102;&#12290;&#32780;&#8220;9&#183;11&#8221;&#20107;&#20214;&#26356;&#26159;&#24378;&#21270;&#20102;&#36825;&#31181;&#23545;&#25239;&#12290;&#25353;&#29031;&#25140;&#33945;&#24503;&#31561;&#20154;&#22312;2003&#24180;&#30340;&#35745;&#31639;&#65292;&#22312;&#31302;&#26031;&#26519;&#20154;&#21475;&#21344;&#20027;&#35201;&#27604;&#20363;&#30340;43&#20010;&#22269;&#23478;&#65292;&#20165;&#26377;7&#20010;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#20294;&#36825;7&#20010;&#22269;&#23478;&#27809;&#26377;&#19968;&#20010;&#31526;&#21512;&#33258;&#30001;&#20027;&#20041;&#27665;&#20027;&#30340;&#26631;&#20934;&#12290;&#22312;&#20234;&#26031;&#20848;&#25945;&#20855;&#26377;&#26368;&#24378;&#24433;&#21709;&#21147;&#30340;16&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#26159;&#27665;&#20027;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0010.xhtml#note_39" id="noteBack_39">[39]</a></span></p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#20173;&#28982;&#26377;&#23398;&#32773;&#25345;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&#24343;&#29790;&#24503;&#183;&#21704;&#21033;&#20195;&#21516;&#24847;&#27665;&#20027;&#22312;&#20234;&#26031;&#20848;&#22269;&#23478;&#38459;&#21147;&#37325;&#37325;&#65292;&#20294;&#20182;&#35748;&#20026;&#36825;&#20123;&#22269;&#23478;&#30340;&#27665;&#20027;&#38556;&#30861;&#19982;&#20182;&#20204;&#31038;&#20250;&#20013;&#20854;&#20182;&#30340;&#25919;&#27835;&#19982;&#31038;&#20250;&#29305;&#24449;&#26377;&#20851;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#20110;&#20234;&#26031;&#20848;&#25945;&#26412;&#36523;&#12290;&#22240;&#27492;&#65292;&#24182;&#19981;&#33021;&#24471;&#20986;&#20234;&#26031;&#20848;&#25945;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#32467;&#35770;&#12290;&#38463;&#21340;&#26460;&#183;&#33778;&#25289;&#21033;-&#23433;&#33832;&#37324;&#21017;&#35748;&#20026;&#65292;&#20234;&#26031;&#20848;&#31038;&#20250;&#23545;&#35199;&#26041;&#29616;&#20195;&#19990;&#20439;&#25991;&#26126;&#12289;&#35199;&#26041;&#24335;&#27665;&#20027;&#30340;&#26576;&#31181;&#25932;&#24847;&#65292;&#19981;&#26159;&#26469;&#33258;&#20110;&#20234;&#26031;&#20848;&#25945;&#30340;&#25945;&#20041;&#26412;&#36523;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;19&#19990;&#32426;&#20234;&#26031;&#20848;&#19990;&#30028;&#19982;&#35199;&#26041;&#29616;&#20195;&#19990;&#30028;&#30340;&#30896;&#25758;&#21644;&#20914;&#31361;&#12290;19&#19990;&#32426;&#21518;&#21322;&#21494;&#20234;&#26031;&#20848;&#19990;&#30028;&#30340;&#31934;&#31070;&#39046;&#34966;&#38463;&#23500;&#27735;&#23612;&#65288;Jamal-Eddin Al-Afghani&#65289;&#30340;&#24605;&#24819;&#27491;&#22909;&#26159;&#36825;&#31181;&#30896;&#25758;&#21644;&#20914;&#31361;&#30340;&#21453;&#24212;&#12290;&#38463;&#23500;&#27735;&#23612;&#35748;&#20026;&#65292;&#27431;&#27954;&#20154;&#30340;&#20449;&#20208;&#20307;&#31995;&#21644;&#31038;&#20250;&#31209;&#24207;&#19982;&#20234;&#26031;&#20848;&#19990;&#30028;&#30340;&#20449;&#20208;&#20307;&#31995;&#21644;&#31038;&#20250;&#31209;&#24207;&#26159;&#23545;&#31435;&#30340;&#65292;&#22240;&#27492;&#19990;&#20439;&#21270;&#24847;&#21619;&#30528;&#25918;&#24323;&#20234;&#26031;&#20848;&#25945;&#65292;&#21521;&#27431;&#27954;&#20154;&#30340;&#20215;&#20540;&#21644;&#20449;&#20208;&#23624;&#26381;&#12290;&#32780;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#31038;&#20250;&#21046;&#24230;&#65292;&#24050;&#32463;&#34987;&#36148;&#19978;&#20102;&#8220;&#35199;&#26041;&#19990;&#30028;&#8221;&#30340;&#26631;&#31614;&#12290;<span class="math-super"><a href="part0010.xhtml#note_40" id="noteBack_40">[40]</a></span>&#36825;&#19968;&#35266;&#28857;&#24378;&#35843;&#30340;&#19981;&#26159;&#20234;&#26031;&#20848;&#25945;&#25945;&#20041;&#26412;&#36523;&#65292;&#32780;&#26159;&#22269;&#38469;&#20307;&#31995;&#23545;&#20234;&#26031;&#20848;&#19990;&#30028;&#22269;&#20869;&#25919;&#27835;&#30340;&#22609;&#36896;&#12290;</p><p>&#24635;&#20307;&#19978;&#35828;&#65292;&#29616;&#22312;&#37325;&#35270;&#23447;&#25945;&#22240;&#32032;&#23545;&#27665;&#20027;&#36716;&#22411;&#24433;&#21709;&#30340;&#35266;&#28857;&#24182;&#19981;&#26159;&#20027;&#27969;&#12290;&#32993;&#23433;&#183;&#26519;&#33576;&#21644;&#38463;&#23572;&#24343;&#33713;&#24503;&#183;&#26031;&#27888;&#28504;&#22312;&#20998;&#26512;&#19996;&#27431;&#22269;&#23478;&#30340;&#36716;&#22411;&#32463;&#39564;&#26102;&#35748;&#20026;&#65292;&#21363;&#20351;&#19981;&#32771;&#34385;&#23447;&#25945;&#22240;&#32032;&#65292;&#27665;&#20027;&#36716;&#22411;&#29031;&#26679;&#20250;&#21457;&#29983;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23447;&#25945;&#20197;&#22806;&#30340;&#20854;&#20182;&#22240;&#32032;&#23601;&#36275;&#20197;&#35299;&#37322;&#35813;&#22320;&#21306;&#30340;&#27665;&#20027;&#21270;&#12290;