<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos377232 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;15&#31456; &#29747;&#36798;&#38382;&#39064;&#30340;&#31038;&#20250;&#25928;&#24212;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25105;&#20204;&#30340;&#23454;&#39564;&#20013;&#26368;&#33879;&#21517;&#20063;&#26368;&#21463;&#20105;&#35758;&#30340;&#22320;&#26041;&#26159;&#35774;&#35745;&#20102;&#19968;&#20301;&#34394;&#25311;&#30340;&#22899;&#22763;&#65292;&#21517;&#21483;&#29747;&#36798;&#183;&#38463;&#33707;&#26031;&#21644;&#25105;&#25311;&#36896;&#20102;&#29747;&#36798;&#38382;&#39064;&#65292;&#29992;&#20197;&#35828;&#26126;&#21551;&#21457;&#24335;&#22312;&#21028;&#26029;&#20013;&#30340;&#20316;&#29992;&#20197;&#21450;&#23427;&#19982;&#36923;&#36753;&#30456;&#24726;&#30340;&#22320;&#26041;&#12290;&#20197;&#19979;&#26159;&#25105;&#20204;&#23545;&#29747;&#36798;&#30340;&#25551;&#36848;&#65306;</P>
<P class=calibre11>&#29747;&#36798;&#65292;31&#23681;&#65292;&#21333;&#36523;&#65292;&#19968;&#20301;&#30452;&#29575;&#21448;&#32874;&#26126;&#30340;&#22899;&#22763;&#65292;&#20027;&#20462;&#21746;&#23398;&#12290;&#22312;&#23398;&#29983;&#26102;&#20195;&#65292;&#22905;&#23601;&#23545;&#27495;&#35270;&#38382;&#39064;&#21644;&#31038;&#20250;&#20844;&#27491;&#38382;&#39064;&#36739;&#20026;&#20851;&#24515;&#65292;&#36824;&#21442;&#21152;&#20102;&#21453;&#26680;&#31034;&#23041;&#28216;&#34892;&#12290;</P>
<P class=calibre11>20&#19990;&#32426;80&#24180;&#20195;&#21548;&#21040;&#36825;&#20010;&#25551;&#36848;&#30340;&#20154;&#24120;&#24120;&#20250;&#31505;&#20986;&#22768;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#39532;&#19978;&#23601;&#30693;&#36947;&#29747;&#36798;&#26366;&#22312;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#19978;&#36807;&#23398;&#65292;&#22240;&#20026;&#36825;&#20010;&#23398;&#26657;&#20197;&#26377;&#19968;&#25209;&#28909;&#34935;&#25919;&#27835;&#30340;&#28608;&#36827;&#23398;&#29983;&#32780;&#33879;&#31216;&#12290;</P>
<P class=calibre11>&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#32473;&#21463;&#35797;&#32773;&#30475;&#20102;&#19968;&#24352;&#21333;&#23376;&#65292;&#19978;&#38754;&#21015;&#26377;&#29747;&#36798;&#21487;&#33021;&#20250;&#20986;&#29616;&#30340;8&#31181;&#24773;&#20917;&#12290;</P>
<P class=calibre11>&#22312;&#27748;&#22982;&#38382;&#39064;&#20013;&#65292;&#26377;&#20123;&#20154;&#36890;&#36807;&#20856;&#22411;&#24615;&#23545;&#27748;&#22982;&#30340;&#19987;&#19994;&#36827;&#34892;&#25490;&#24207;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#36890;&#36807;&#27010;&#29575;&#20570;&#20986;&#25490;&#24207;&#12290;&#29747;&#36798;&#38382;&#39064;&#20063;&#26159;&#22914;&#27492;&#65292;&#20294;&#26377;&#20123;&#26032;&#30340;&#21464;&#21270;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#26159;&#23567;&#23398;&#32769;&#24072;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#22312;&#20070;&#24215;&#24037;&#20316;&#65292;&#22905;&#36824;&#22312;&#23398;&#29788;&#20285;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#31215;&#26497;&#21442;&#19982;&#22899;&#26435;&#36816;&#21160;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#26159;&#22919;&#22899;&#36873;&#27665;&#32852;&#30431;&#25104;&#21592;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#26159;&#38134;&#34892;&#20986;&#32435;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#26159;&#20445;&#38505;&#25512;&#38144;&#21592;&#12290;</P>
<P class=calibre11>&#29747;&#36798;&#26159;&#38134;&#34892;&#20986;&#32435;&#65292;&#36824;&#31215;&#26497;&#21442;&#19982;&#22899;&#26435;&#36816;&#21160;&#12290;</P>
<P class=calibre11>&#36825;&#20010;&#38382;&#39064;&#20174;&#20960;&#20010;&#26041;&#38754;&#36879;&#38706;&#20986;&#24180;&#20195;&#30340;&#20449;&#24687;&#12290;&#8220;&#22919;&#22899;&#36873;&#27665;&#32852;&#30431;&#8221;&#22914;&#20170;&#30340;&#22320;&#20301;&#24050;&#32463;&#19981;&#20877;&#20687;&#20174;&#21069;&#37027;&#26679;&#31361;&#20986;&#20102;&#65292;&#8220;&#22899;&#26435;&#36816;&#21160;&#8221;&#34429;&#35828;&#35265;&#35777;&#20102;&#36807;&#21435;30&#24180;&#37324;&#22899;&#24615;&#22320;&#20301;&#30340;&#21464;&#21270;&#65292;&#20294;&#36825;&#31181;&#35828;&#27861;&#20170;&#22825;&#21548;&#26469;&#20063;&#24050;&#32463;&#24456;&#38476;&#29983;&#20102;&#12290;&#28982;&#32780;&#21363;&#20351;&#22312;&#24403;&#20170;&#36825;&#20010;&#8220;&#33080;&#35889;&#8221;&#26102;&#20195;&#65292;&#25105;&#20204;&#20173;&#28982;&#24456;&#23481;&#26131;&#29468;&#21040;&#20154;&#20204;&#20250;&#23545;&#36825;&#20301;&#22899;&#22763;&#20316;&#20986;&#39640;&#24230;&#19968;&#33268;&#30340;&#21028;&#26029;&#65306;&#29747;&#36798;&#38750;&#24120;&#36866;&#21512;&#24403;&#19968;&#20010;&#28608;&#36827;&#30340;&#22899;&#26435;&#20027;&#20041;&#32773;&#65292;&#20063;&#30456;&#24403;&#31526;&#21512;&#22312;&#20070;&#24215;&#24037;&#20316;&#19988;&#23398;&#20064;&#29788;&#20285;&#30340;&#36523;&#20221;&#29305;&#24449;&#65292;&#19981;&#36807;&#21364;&#19981;&#24590;&#20040;&#36866;&#21512;&#20570;&#38134;&#34892;&#20986;&#32435;&#25110;&#26159;&#20445;&#38505;&#25512;&#38144;&#21592;&#12290;</P>
<DIV id=calibre_pb_66 class=mbppagebreak>