<h2 class="kindle-cn-heading2" id="sigil_toc_id_76">9.7&#12288;&#24066;&#27665;&#31038;&#20250;&#29702;&#35770;</h2><p>&#19982;&#25919;&#27835;&#21442;&#19982;&#21644;&#31038;&#20250;&#36816;&#21160;&#23494;&#20999;&#30456;&#20851;&#30340;&#26159;&#19968;&#20010;&#31038;&#20250;&#26412;&#36523;&#30340;&#29305;&#36136;&#65292;&#25152;&#20197;&#36825;&#37324;&#36824;&#35201;&#20171;&#32461;&#30446;&#21069;&#27969;&#34892;&#30340;&#24066;&#27665;&#31038;&#20250;&#25110;&#20844;&#27665;&#31038;&#20250;&#27010;&#24565;&#12290;&#8220;&#24066;&#27665;&#31038;&#20250;&#8221;&#30340;&#33521;&#25991;&#26159;&#8220;civil society&#8221;&#12290;&#8220;&#31038;&#20250;&#8221;&#65288;society&#65289;&#36825;&#20010;&#35789;&#22312;&#33521;&#25991;&#37324;&#26377;&#20004;&#20010;&#21547;&#20041;&#65292;&#23427;&#26082;&#21487;&#20197;&#25351;&#20316;&#20026;&#25972;&#20307;&#30340;&#19968;&#20010;&#31038;&#20250;&#20849;&#21516;&#20307;&#65292;&#27604;&#22914;&#20013;&#22269;&#31038;&#20250;&#25110;&#32654;&#22269;&#31038;&#20250;&#65307;&#21448;&#21487;&#20197;&#25351;&#19968;&#20010;&#31038;&#20250;&#20849;&#21516;&#20307;&#20043;&#19979;&#30340;&#26576;&#20010;&#31038;&#22242;&#65292;&#27604;&#22914;&#24456;&#22810;&#22823;&#23398;&#31038;&#22242;&#21644;&#24456;&#22810;&#19987;&#19994;&#21327;&#20250;&#12290;&#24403;&#25105;&#20204;&#35828;&#20844;&#27665;&#31038;&#20250;&#26102;&#65292;&#39318;&#20808;&#35201;&#27880;&#24847;&#8220;&#31038;&#20250;&#8221;&#30340;&#36825;&#20004;&#23618;&#21547;&#20041;&#12290;</p><p>&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#22312;&#12298;&#33268;&#21629;&#30340;&#33258;&#36127;&#12299;&#20013;&#19987;&#38376;&#36776;&#26512;&#65292;&#22914;&#20309;&#29702;&#35299;&#8220;&#31038;&#20250;&#8221;&#36825;&#19968;&#27010;&#24565;&#30452;&#25509;&#24433;&#21709;&#21040;&#20154;&#20204;&#30340;&#25919;&#27835;&#24605;&#32771;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#22256;&#38590;&#22312;&#20110;&#65292;&#19981;&#21516;&#35821;&#35328;&#23545;&#8220;&#31038;&#20250;&#8221;&#30340;&#29702;&#35299;&#23384;&#22312;&#30528;&#36739;&#22823;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#26377;&#30340;&#35821;&#35328;&#23450;&#20041;&#31038;&#20250;&#26102;&#26412;&#36523;&#23601;&#21547;&#26377;&#26126;&#30830;&#30340;&#25919;&#27835;&#24847;&#28085;&#12290;&#21704;&#32822;&#20811;&#35748;&#20026;&#65292;&#8220;&#31038;&#20250;&#8221;&#19968;&#35789;&#26412;&#36523;&#35753;&#20154;&#35823;&#20197;&#20026;&#25152;&#26377;&#20154;&#8220;&#23384;&#22312;&#30528;&#23545;&#20849;&#21516;&#30446;&#26631;&#30340;&#19968;&#33268;&#36861;&#27714;&#8221;&#65292;&#20294;&#23454;&#38469;&#19978;&#8212;&#8212;</p><p class="kindle-cn-ref">&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#20154;&#31867;&#21512;&#20316;&#36229;&#36234;&#20010;&#20154;&#30693;&#35782;&#30028;&#38480;&#30340;&#24517;&#35201;&#26465;&#20214;&#20043;&#19968;&#65292;&#23601;&#26159;&#36825;&#31181;&#36861;&#27714;&#30340;&#33539;&#22260;&#36234;&#26469;&#36234;&#19981;&#21463;&#20849;&#21516;&#30446;&#26631;&#30340;&#25903;&#37197;&#65292;&#32780;&#26159;&#21463;&#30528;&#25277;&#35937;&#34892;&#20026;&#35268;&#21017;&#30340;&#25903;&#37197;&#65307;&#36981;&#23432;&#36825;&#20123;&#35268;&#21017;&#65292;&#20351;&#25105;&#20204;&#36234;&#26469;&#36234;&#26381;&#21153;&#20110;&#25105;&#20204;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#20204;&#30340;&#38656;&#27714;&#65292;&#24182;&#21457;&#29616;&#19982;&#25105;&#20204;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#21516;&#26679;&#20063;&#28385;&#36275;&#30528;&#25105;&#20204;&#30340;&#38656;&#27714;&#12290;&#20154;&#31867;&#21512;&#20316;&#33539;&#22260;&#24310;&#20280;&#24471;&#36234;&#24191;&#65292;&#36825;&#31181;&#21512;&#20316;&#30340;&#21160;&#26426;&#19982;&#20154;&#20204;&#24515;&#20013;&#20851;&#20110;&#19968;&#20010;&#8220;&#31038;&#20250;&#8221;&#20013;&#20250;&#21457;&#29983;&#20160;&#20040;&#30340;&#35774;&#24819;&#23601;&#36234;&#19981;&#19968;&#33268;&#12290;</p><p class="kindle-cn-ref">&#22312;&#36825;&#31181;&#28151;&#20081;&#35748;&#35782;&#20013;&#34987;&#24573;&#35270;&#30340;&#20851;&#38190;&#24046;&#21035;&#26159;&#65292;&#23567;&#32676;&#20307;&#30340;&#34892;&#20026;&#21487;&#20197;&#21463;&#19968;&#33268;&#21516;&#24847;&#30340;&#30446;&#26631;&#25110;&#20854;&#25104;&#21592;&#24847;&#24535;&#30340;&#24341;&#23548;&#65292;&#32780;&#21516;&#26679;&#20316;&#20026;&#19968;&#20010;&#8220;&#31038;&#20250;&#8221;&#30340;&#25193;&#23637;&#31209;&#24207;&#65292;&#23427;&#24418;&#25104;&#20102;&#19968;&#31181;&#21327;&#35843;&#30340;&#32467;&#26500;&#65292;&#21364;&#26159;&#22240;&#20026;&#20854;&#25104;&#21592;&#22312;&#36861;&#27714;&#19981;&#21516;&#30340;&#20010;&#20154;&#30446;&#26631;&#26102;&#65292;&#36981;&#23432;&#30528;&#30456;&#21516;&#30340;&#34892;&#20026;&#35268;&#21017;&#12290;<span class="math-super"><a href="part0011.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#35828;&#8220;&#31038;&#20250;&#8221;&#26102;&#65292;&#26356;&#22810;&#30340;&#26159;&#25351;&#19968;&#20010;&#20154;&#31867;&#20849;&#21516;&#20307;&#30340;&#25972;&#20307;&#27010;&#24565;&#36824;&#26159;&#19968;&#20010;&#31038;&#22242;&#30340;&#27010;&#24565;&#65292;&#25110;&#32773;&#35828;&#26159;&#25351;&#19968;&#20010;&#20855;&#26377;&#19968;&#33268;&#30446;&#26631;&#30340;&#32676;&#20307;&#27010;&#24565;&#36824;&#26159;&#19968;&#31181;&#20855;&#26377;&#19981;&#21516;&#30446;&#26631;&#30340;&#20154;&#32676;&#36827;&#34892;&#33258;&#24895;&#21512;&#20316;&#30340;&#31209;&#24207;&#27010;&#24565;&#65292;&#23601;&#20195;&#34920;&#20102;&#24456;&#22823;&#30340;&#35266;&#24565;&#20998;&#37326;&#12290;&#36825;&#31181;&#20851;&#38190;&#27010;&#24565;&#19978;&#30340;&#35821;&#20041;&#24046;&#24322;&#65292;&#20250;&#23548;&#33268;&#25919;&#27835;&#24605;&#32500;&#26041;&#24335;&#30340;&#24456;&#22823;&#19981;&#21516;&#12290;</p><p>&#26082;&#28982;&#31038;&#20250;&#30340;&#27010;&#24565;&#37117;&#20805;&#28385;&#20105;&#35758;&#65292;&#24066;&#27665;&#31038;&#20250;&#25110;&#20844;&#27665;&#31038;&#20250;&#23601;&#26356;&#26159;&#19968;&#20010;&#20805;&#28385;&#20105;&#35758;&#30340;&#27010;&#24565;&#12290;&#20844;&#27665;&#31038;&#20250;&#22823;&#20307;&#19978;&#35828;&#26377;&#20004;&#20010;&#21547;&#20041;&#65306;&#31532;&#19968;&#20010;&#21547;&#20041;&#26159;&#25351;&#31169;&#20154;&#39046;&#22495;&#65292;&#36825;&#37324;&#26082;&#21487;&#20197;&#25351;&#19981;&#21253;&#25324;&#23478;&#24237;&#30340;&#31169;&#20154;&#39046;&#22495;&#65292;&#20063;&#21487;&#20197;&#25351;&#21253;&#25324;&#23478;&#24237;&#30340;&#31169;&#20154;&#39046;&#22495;&#12290;&#36825;&#37324;&#30340;&#31169;&#20154;&#39046;&#22495;&#26159;&#19982;&#25919;&#27835;&#31038;&#20250;&#30456;&#23545;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#21547;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#65292;&#20960;&#20046;&#31561;&#21516;&#20110;&#25972;&#20010;&#30340;&#31169;&#20154;&#39046;&#22495;&#12290;&#31532;&#20108;&#20010;&#21547;&#20041;&#26159;&#25351;&#31532;&#19977;&#37096;&#38376;&#65292;&#19968;&#33324;&#26159;&#25351;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#25152;&#22788;&#30340;&#39046;&#22495;&#65292;&#20063;&#23601;&#26159;&#26082;&#38750;&#24066;&#22330;&#37096;&#38376;&#21448;&#38750;&#25919;&#24220;&#37096;&#38376;&#30340;&#19968;&#20010;&#39046;&#22495;&#12290;&#36825;&#31181;&#21547;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#25152;&#20855;&#26377;&#30340;&#29305;&#24449;&#26159;&#65292;&#23427;&#26082;&#19981;&#21463;&#22269;&#23478;&#26435;&#21147;&#30340;&#25511;&#21046;&#65292;&#21448;&#19981;&#21463;&#21830;&#19994;&#21033;&#30410;&#30340;&#25903;&#37197;&#12290;&#19978;&#36848;&#20004;&#31181;&#35299;&#35835;&#65292;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#23545;&#20844;&#27665;&#31038;&#20250;&#30340;&#29702;&#35299;&#12290;&#25152;&#20197;&#65292;&#20961;&#26159;&#23646;&#20110;&#22269;&#23478;&#25511;&#21046;&#25110;&#20225;&#19994;&#25511;&#21046;&#30340;&#31038;&#20250;&#32452;&#32455;&#65292;&#19981;&#24212;&#24403;&#34987;&#32435;&#20837;&#20844;&#27665;&#31038;&#20250;&#30340;&#33539;&#22260;&#12290;</p><p>&#29233;&#24503;&#21326;&#183;&#24076;&#23572;&#26031;&#36825;&#26679;&#23450;&#20041;&#24066;&#27665;&#31038;&#20250;&#30340;&#27010;&#24565;&#21450;&#20854;&#20027;&#35201;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#24066;&#27665;&#31038;&#20250;&#25351;&#30340;&#26159;&#31038;&#20250;&#20013;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#36825;&#37096;&#20998;&#31038;&#20250;&#20855;&#26377;&#33258;&#36523;&#30340;&#29983;&#21629;&#65292;&#19982;&#22269;&#23478;&#26377;&#26126;&#26174;&#21306;&#21035;&#65292;&#19988;&#22823;&#37117;&#20855;&#26377;&#30456;&#23545;&#20110;&#22269;&#23478;&#30340;&#33258;&#20027;&#24615;&#12290;&#24066;&#27665;&#31038;&#20250;&#23384;&#22312;&#20110;&#23478;&#24237;&#12289;&#23478;&#26063;&#19982;&#22320;&#22495;&#30340;&#30028;&#22495;&#20043;&#22806;&#65292;&#20294;&#24182;&#26410;&#36798;&#33268;&#22269;&#23478;&#12290;</p><p class="kindle-cn-ref">&#24066;&#27665;&#31038;&#20250;&#30340;&#35266;&#24565;&#26377;&#19977;&#20010;&#20027;&#35201;&#35201;&#32032;&#12290;&#20854;&#19968;&#26159;&#30001;&#19968;&#22871;&#32463;&#27982;&#30340;&#12289;&#23447;&#25945;&#30340;&#12289;&#30693;&#35782;&#30340;&#12289;&#31038;&#20250;&#30340;&#33258;&#20027;&#24615;&#26426;&#26500;&#32452;&#25104;&#30340;&#65292;&#26377;&#21035;&#20110;&#23478;&#24237;&#12289;&#23478;&#26063;&#12289;&#22320;&#22495;&#25110;&#22269;&#23478;&#30340;&#19968;&#37096;&#20998;&#31038;&#20250;&#12290;&#20854;&#20108;&#65292;&#36825;&#19968;&#37096;&#20998;&#31038;&#20250;&#22312;&#23427;&#33258;&#36523;&#19982;&#22269;&#23478;&#20043;&#38388;&#23384;&#22312;&#19968;&#31995;&#21015;&#29305;&#23450;&#20851;&#31995;&#20197;&#21450;&#19968;&#22871;&#29420;&#29305;&#30340;&#26426;&#26500;&#25110;&#21046;&#24230;&#65292;&#24471;&#20197;&#20445;&#38556;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#30340;&#20998;&#31163;&#24182;&#32500;&#25345;&#20108;&#32773;&#20043;&#38388;&#30340;&#26377;&#25928;&#32852;&#31995;&#12290;&#20854;&#19977;&#26159;&#19968;&#25972;&#22871;&#24191;&#27867;&#20256;&#25773;&#30340;&#25991;&#26126;&#30340;&#25233;&#25110;&#24066;&#27665;&#30340;&#39118;&#33539;&#12290;<span class="math-super"><a href="part0011.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#23613;&#31649;&#23398;&#30028;&#23545;&#20844;&#27665;&#31038;&#20250;&#30340;&#31934;&#30830;&#23450;&#20041;&#23384;&#22312;&#20105;&#35758;&#65292;&#20294;&#24456;&#22810;&#20154;&#35748;&#21516;&#20844;&#27665;&#31038;&#20250;&#23384;&#22312;&#30528;&#33509;&#24178;&#20027;&#35201;&#29305;&#24449;&#65292;&#21253;&#25324;&#65306;</p><p>&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20855;&#26377;&#26126;&#26174;&#30340;&#33258;&#20027;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#36319;&#31169;&#20154;&#39046;&#22495;&#26377;&#20851;&#65292;&#29420;&#31435;&#20110;&#22269;&#23478;&#26435;&#21147;&#21644;&#22269;&#23478;&#25511;&#21046;&#65292;&#22240;&#32780;&#20855;&#26377;&#20805;&#20998;&#30340;&#33258;&#20027;&#24615;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#22823;&#37327;&#31038;&#20250;&#22242;&#20307;&#26159;&#34987;&#22269;&#23478;&#26435;&#21147;&#25511;&#21046;&#30340;&#65292;&#37027;&#23601;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#20844;&#27665;&#31038;&#20250;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20855;&#26377;&#27604;&#36739;&#24378;&#30340;&#32452;&#32455;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#30340;&#19968;&#20010;&#26174;&#33879;&#29305;&#24449;&#26159;&#23427;&#20197;&#21508;&#31181;&#31038;&#20250;&#22242;&#20307;&#30340;&#24418;&#24335;&#21576;&#29616;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#32463;&#24120;&#25552;&#21450;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&#36825;&#20123;&#32452;&#32455;&#26082;&#19981;&#20174;&#23646;&#20110;&#25919;&#24220;&#37096;&#38376;&#65292;&#21448;&#19981;&#20174;&#23646;&#20110;&#20225;&#19994;&#26426;&#26500;&#12290;&#36275;&#29699;&#21327;&#20250;&#12289;&#24904;&#21892;&#25937;&#21161;&#20250;&#12289;&#22899;&#31461;&#23376;&#20891;&#12289;&#23569;&#25968;&#26063;&#35028;&#25991;&#21270;&#20419;&#36827;&#20250;&#12289;&#21160;&#29289;&#20445;&#25252;&#21327;&#20250;&#31561;&#31561;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#20844;&#27665;&#31038;&#20250;&#32452;&#32455;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#30475;&#19978;&#21435;&#23646;&#20110;&#31169;&#20154;&#39046;&#22495;&#65292;&#20294;&#23427;&#21448;&#26377;&#19968;&#23450;&#30340;&#20844;&#20849;&#24615;&#12290;&#20844;&#27665;&#31038;&#20250;&#30340;&#24456;&#22810;&#31038;&#22242;&#37117;&#20250;&#31215;&#26497;&#20171;&#20837;&#21040;&#20844;&#20849;&#39046;&#22495;&#20013;&#65292;&#23427;&#20204;&#35797;&#22270;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#12290;&#27604;&#22914;&#65292;&#24456;&#22810;NGO&#25110;NPO&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#35201;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#12290;&#29615;&#20445;&#32452;&#32455;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#20026;&#20102;&#25512;&#21160;&#25919;&#24220;&#31435;&#27861;&#21644;&#25919;&#31574;&#30340;&#25913;&#21464;&#65292;&#23427;&#24182;&#38750;&#32431;&#31929;&#22320;&#20572;&#30041;&#22312;&#31169;&#20154;&#39046;&#22495;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#20844;&#27665;&#31038;&#20250;&#20013;&#23384;&#22312;&#30528;&#22823;&#37327;&#30340;&#38598;&#20307;&#34892;&#21160;&#65292;&#32780;&#31038;&#20250;&#36816;&#21160;&#26159;&#38598;&#20307;&#34892;&#21160;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#20844;&#27665;&#31038;&#20250;&#65292;&#20854;&#23454;&#26159;&#31038;&#20250;&#36816;&#21160;&#23384;&#22312;&#30340;&#19968;&#31181;&#26377;&#21033;&#31354;&#38388;&#12290;&#20844;&#27665;&#31038;&#20250;&#21017;&#20511;&#21161;&#38598;&#20307;&#34892;&#21160;&#25110;&#31038;&#20250;&#36816;&#21160;&#26356;&#26377;&#25928;&#22320;&#24433;&#21709;&#21040;&#25919;&#27835;&#31038;&#20250;&#21644;&#20844;&#20849;&#25919;&#31574;&#12290;&#30001;&#20110;&#20854;&#36739;&#39640;&#30340;&#32452;&#32455;&#21270;&#31243;&#24230;&#65292;&#20844;&#27665;&#31038;&#20250;&#24448;&#24448;&#27604;&#20010;&#20154;&#26356;&#33021;&#24433;&#21709;&#25919;&#27835;&#31038;&#20250;&#19982;&#20844;&#20849;&#25919;&#31574;&#12290;</p><p>&#20844;&#27665;&#31038;&#20250;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#24456;&#22810;&#20154;&#20851;&#27880;&#20844;&#27665;&#31038;&#20250;&#19982;&#27665;&#20027;&#25110;&#20844;&#20849;&#27835;&#29702;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#24456;&#26126;&#26174;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#21457;&#36798;&#26377;&#21033;&#20110;&#20844;&#27665;&#33258;&#27835;&#33021;&#21147;&#30340;&#21457;&#23637;&#12290;&#36825;&#24847;&#21619;&#30528;&#20844;&#27665;&#33719;&#24471;&#20102;&#29420;&#31435;&#20110;&#22269;&#23478;&#25110;&#25919;&#24220;&#30340;&#32452;&#32455;&#21270;&#30340;&#21442;&#19982;&#26041;&#24335;&#65292;&#22240;&#32780;&#26377;&#21033;&#20110;&#22609;&#36896;&#27665;&#20027;&#25919;&#27835;&#30340;&#31038;&#20250;&#26465;&#20214;&#65307;&#21453;&#20043;&#65292;&#21017;&#19981;&#21033;&#20110;&#22609;&#36896;&#27665;&#20027;&#25919;&#27835;&#30340;&#31038;&#20250;&#26465;&#20214;&#12290;&#36825;&#23601;&#26159;&#36890;&#24120;&#25152;&#35828;&#30340;&#65292;&#20844;&#27665;&#31038;&#20250;&#36234;&#21457;&#36798;&#65292;&#23601;&#36234;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#65307;&#20844;&#27665;&#31038;&#20250;&#36234;&#19981;&#21457;&#36798;&#65292;&#23601;&#36234;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#27835;&#12290;</p><p>&#25353;&#29031;&#25140;&#32500;&#183;&#36203;&#23572;&#24503;&#30340;&#35266;&#28857;&#65292;&#33021;&#21542;&#37325;&#26032;&#26500;&#24314;&#26377;&#25928;&#30340;&#24066;&#27665;&#31038;&#20250;&#65292;&#26159;&#27665;&#20027;&#25919;&#27835;&#24471;&#20197;&#26377;&#25928;&#36816;&#36716;&#30340;&#20851;&#38190;&#12290;&#22312;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#12299;&#19968;&#20070;&#20013;&#65292;&#36203;&#23572;&#24503;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#22312;&#20170;&#22825;&#65292;&#27665;&#20027;&#35201;&#24819;&#32321;&#33635;&#65292;&#23601;&#24517;&#39035;&#34987;&#37325;&#26032;&#30475;&#20316;&#19968;&#20010;&#21452;&#37325;&#30340;&#29616;&#35937;&#65306;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#22269;&#23478;&#26435;&#21147;&#30340;&#25913;&#36896;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#29301;&#28041;&#21040;&#24066;&#27665;&#31038;&#20250;&#30340;&#37325;&#26032;&#24314;&#26500;&#12290;&#21482;&#26377;&#35748;&#35782;&#21040;&#19968;&#20010;&#21452;&#37325;&#27665;&#20027;&#21270;&#36807;&#31243;&#30340;&#24517;&#28982;&#24615;&#65292;&#33258;&#27835;&#21407;&#21017;&#25165;&#33021;&#24471;&#20197;&#30830;&#23450;&#65306;&#25152;&#35859;&#21452;&#37325;&#27665;&#20027;&#21270;&#21363;&#26159;&#22269;&#23478;&#19982;&#24066;&#27665;&#31038;&#20250;&#20114;&#30456;&#20381;&#36182;&#30528;&#36827;&#34892;&#30340;&#36716;&#22411;&#12290;<span class="math-super"><a href="part0011.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#20013;&#20063;&#35748;&#20026;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#20063;&#23601;&#26159;&#31038;&#20250;&#30340;&#22810;&#20803;&#21270;&#21644;&#24378;&#22823;&#30340;&#20013;&#20171;&#22242;&#20307;&#30340;&#20852;&#36215;&#65292;&#26159;&#24456;&#22810;&#22269;&#23478;&#27665;&#20027;&#21270;&#37325;&#35201;&#32780;&#26377;&#21033;&#30340;&#22240;&#32032;&#12290;&#22312;&#35780;&#20215;&#20754;&#25945;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#38459;&#30861;&#22240;&#32032;&#26102;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;&#8220;&#20754;&#23478;&#31038;&#20250;&#32570;&#20047;&#21453;&#23545;&#22269;&#23478;&#30340;&#26435;&#21033;&#20256;&#32479;&#12290;&#8230;&#8230;&#26368;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#20754;&#25945;&#25226;&#31038;&#20250;&#21644;&#22269;&#23478;&#21512;&#20108;&#20026;&#19968;&#65292;&#32780;&#19988;&#24182;&#19981;&#35748;&#21487;&#33258;&#27835;&#24615;&#30340;&#31038;&#20250;&#26426;&#26500;&#22312;&#20840;&#22269;&#23618;&#27425;&#19978;&#25239;&#34913;&#22269;&#23478;&#30340;&#21512;&#27861;&#24615;&#12290;&#8221;<span class="math-super"><a href="part0011.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#22312;&#35780;&#36848;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#21457;&#23637;&#30340;&#33879;&#20316;&#12298;&#27665;&#20027;&#30340;&#31934;&#31070;&#12299;&#20013;&#65292;&#39640;&#24230;&#35780;&#20215;&#20102;&#20844;&#27665;&#31038;&#20250;&#23545;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#30001;&#20110;&#20844;&#27665;&#31038;&#20250;&#20043;&#27491;&#24335;&#21644;&#38750;&#27491;&#24335;&#32452;&#32455;&#30340;&#25104;&#38271;&#65292;&#20197;&#21450;&#23427;&#20204;&#30340;&#33021;&#21147;&#12289;&#36164;&#28304;&#12289;&#33258;&#20027;&#24615;&#21644;&#20027;&#21160;&#24615;&#30340;&#22686;&#24378;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#33021;&#22815;&#26497;&#22823;&#22320;&#25913;&#21464;&#26435;&#21147;&#30340;&#24179;&#34913;&#8230;&#8230;&#26366;&#32463;&#36731;&#26494;&#22320;&#22788;&#20110;&#20027;&#23548;&#21644;&#25511;&#21046;&#22320;&#20301;&#30340;&#23041;&#26435;&#25919;&#24220;&#34987;&#36843;&#22788;&#20110;&#38450;&#23432;&#22320;&#20301;&#12290;&#8230;&#8230;&#22312;&#19990;&#30028;&#30340;&#24456;&#22810;&#22320;&#26041;&#65292;&#19978;&#36848;&#29420;&#31435;&#32452;&#32455;&#30340;&#33021;&#21147;&#21644;&#25968;&#37327;&#30340;&#25552;&#21319;&#25165;&#26159;&#27665;&#20027;&#30495;&#27491;&#30340;&#26412;&#22303;&#26681;&#28304;&#12290;<span class="math-super"><a href="part0011.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#24066;&#27665;&#31038;&#20250;&#22266;&#28982;&#20250;&#24433;&#21709;&#25919;&#20307;&#36816;&#36716;&#19982;&#36716;&#22411;&#65292;&#32780;&#21478;&#19968;&#38754;&#26159;&#25919;&#20307;&#31867;&#22411;&#20134;&#20250;&#24433;&#21709;&#24066;&#27665;&#31038;&#20250;&#30340;&#22521;&#32946;&#21644;&#21457;&#23637;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#21487;&#33021;&#26356;&#26377;&#21487;&#33021;&#21457;&#23637;&#20986;&#19968;&#31181;&#33258;&#20027;&#30340;&#24066;&#27665;&#31038;&#20250;&#12290;&#22312;&#23041;&#26435;&#25919;&#20307;&#19979;&#65292;&#24066;&#27665;&#31038;&#20250;&#21363;&#20415;&#23384;&#22312;&#65292;&#20854;&#20027;&#35201;&#24433;&#21709;&#24212;&#35813;&#34987;&#25511;&#21046;&#22312;&#38750;&#25919;&#27835;&#39046;&#22495;&#65307;&#22914;&#26524;&#24066;&#27665;&#31038;&#20250;&#8212;&#8212;&#29305;&#21035;&#26159;&#24378;&#22823;&#30340;&#20844;&#27665;&#31038;&#22242;&#32452;&#32455;&#8212;&#8212;&#24819;&#35201;&#20171;&#20837;&#25919;&#27835;&#39046;&#22495;&#30340;&#35805;&#65292;&#36890;&#24120;&#20250;&#21463;&#21040;&#21387;&#21046;&#12290;&#21542;&#21017;&#65292;&#20844;&#27665;&#31038;&#20250;&#30340;&#20852;&#30427;&#23601;&#21487;&#33021;&#20250;&#23545;&#23041;&#26435;&#32479;&#27835;&#30340;&#21512;&#27861;&#24615;&#26500;&#25104;&#25361;&#25112;&#12290;&#23545;&#20110;&#26497;&#26435;&#21644;&#21518;&#26497;&#26435;&#31038;&#20250;&#26469;&#35828;&#65292;&#23427;&#20204;&#26356;&#23481;&#26131;&#37319;&#29992;&#30340;&#26041;&#24335;&#26159;&#65292;&#36890;&#36807;&#25919;&#24220;&#12289;&#25919;&#20826;&#25110;&#21327;&#20250;&#31561;&#25163;&#27573;&#26469;&#25511;&#21046;&#21407;&#26412;&#23646;&#20110;&#24066;&#27665;&#31038;&#20250;&#30340;&#32452;&#32455;&#12290;&#36825;&#26679;&#65292;&#22312;&#36825;&#31867;&#31038;&#20250;&#20013;&#65292;&#22909;&#20687;&#23384;&#22312;&#20026;&#25968;&#20247;&#22810;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#20123;&#32452;&#32455;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#37117;&#26159;&#30001;&#25919;&#27835;&#26435;&#21147;&#25152;&#25903;&#37197;&#30340;&#12290;</p><p>&#22914;&#26524;&#35828;&#21457;&#32946;&#20581;&#20840;&#30340;&#24066;&#27665;&#31038;&#20250;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#36816;&#36716;&#21644;&#24041;&#22266;&#65292;&#20294;&#38750;&#27665;&#20027;&#25919;&#20307;&#21448;&#24448;&#24448;&#19981;&#21033;&#20110;&#20581;&#20840;&#30340;&#24066;&#27665;&#31038;&#20250;&#30340;&#25104;&#38271;&#65292;&#36825;&#23601;&#20351;&#24471;&#20004;&#32773;&#30340;&#20851;&#31995;&#38519;&#20837;&#20102;&#26576;&#31181;&#22256;&#22659;&#12290;&#40481;&#29983;&#34507;&#65292;&#36824;&#26159;&#34507;&#29983;&#40481;&#65311;&#22914;&#20309;&#25171;&#30772;&#26082;&#26377;&#30340;&#25919;&#27835;&#24490;&#29615;&#65311;&#36825;&#26159;&#19968;&#20010;&#20005;&#32899;&#30340;&#38382;&#39064;&#12290;