<h2 class="kindle-cn-heading2" id="sigil_toc_id_108">14.7&#12288;&#27604;&#36739;&#30740;&#31350;&#30340;&#20027;&#35201;&#26041;&#27861;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#32463;&#24120;&#20511;&#21161;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#26469;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#20687;&#33647;&#29289;&#30103;&#25928;&#31561;&#36890;&#24120;&#20063;&#26159;&#20511;&#21161;&#20998;&#32452;&#23545;&#27604;&#23454;&#39564;&#30340;&#26041;&#27861;&#12290;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#23494;&#23572;&#22312;&#12298;&#36923;&#36753;&#20307;&#31995;&#12299;&#20013;&#25506;&#35752;&#36807;&#20004;&#31181;&#22522;&#26412;&#30340;&#27604;&#36739;&#26041;&#27861;&#65306;&#27714;&#21516;&#27861;&#21644;&#27714;&#24322;&#27861;&#12290;&#36825;&#20173;&#28982;&#26159;&#30446;&#21069;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#24403;&#28982;&#27599;&#31181;&#26041;&#27861;&#37117;&#26377;&#20854;&#20248;&#21155;&#12290;&#22914;&#22270;14.4&#24038;&#20391;&#22270;&#25152;&#31034;&#65292;&#24403;&#30740;&#31350;&#32467;&#26524;X&#20309;&#20197;&#20986;&#29616;&#26102;&#65292;&#22235;&#20010;&#26696;&#20363;&#20013;&#22343;&#21457;&#29616;&#20102;&#21464;&#37327;A&#12290;&#23613;&#31649;&#20854;&#20182;&#21464;&#37327;&#24046;&#24322;&#24456;&#22823;&#65292;&#20294;&#21482;&#35201;&#26377;X&#32467;&#26524;&#30340;&#22320;&#26041;&#37117;&#26377;A&#12290;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#26377;&#25226;&#25569;&#22320;&#35828;&#65292;A&#26159;&#24341;&#36215;X&#30340;&#21407;&#22240;&#12290;&#27714;&#21516;&#27861;&#23547;&#27714;&#30340;&#26159;&#19981;&#21516;&#26696;&#20363;&#20013;&#30340;&#20849;&#24615;&#65292;&#36890;&#36807;&#20849;&#24615;&#26469;&#25581;&#31034;&#22240;&#26524;&#20851;&#31995;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="375" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00340.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.4&#12288;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#19977;&#31181;&#30740;&#31350;&#26041;&#27861;&#65306;&#27714;&#21516;&#27861;&#12289;&#27714;&#24322;&#27861;&#19982;&#20849;&#21464;&#27861;</p></div><p>&#20160;&#20040;&#26159;&#27714;&#24322;&#27861;&#65311;&#22914;&#22270;14.6&#20013;&#38388;&#22270;&#25152;&#31034;&#65292;&#22312;&#20004;&#32452;&#38750;&#24120;&#30456;&#20284;&#30340;&#26696;&#20363;&#20013;&#65292;B&#12289;C&#12289;D&#19977;&#20010;&#21464;&#37327;&#37117;&#23384;&#22312;&#65292;&#20027;&#35201;&#24046;&#24322;&#22312;&#20110;&#26696;&#20363;&#19968;&#26377;A&#65292;&#32467;&#26524;&#26377;X&#65307;&#26696;&#20363;&#20108;&#27809;&#26377;A&#65292;&#32467;&#26524;&#27809;&#26377;X&#12290;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#26377;&#25226;&#25569;&#22320;&#35828;A&#26159;&#23548;&#33268;X&#30340;&#21407;&#22240;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36873;&#21462;&#20004;&#20010;&#38750;&#24120;&#30456;&#20284;&#30340;&#26696;&#20363;&#65292;&#23601;&#25509;&#36817;&#20110;&#33258;&#28982;&#31185;&#23398;&#20013;&#30340;&#23454;&#39564;&#26465;&#20214;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#20154;&#31867;&#34892;&#20026;&#26102;&#29992;&#21452;&#32990;&#32974;&#26469;&#20570;&#23454;&#39564;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#26041;&#27861;&#12290;&#21452;&#32990;&#32974;&#30340;&#22522;&#22240;&#38750;&#24120;&#25509;&#36817;&#65292;&#22522;&#22240;&#36825;&#20010;&#37325;&#35201;&#21464;&#37327;&#23601;&#34987;&#25511;&#21046;&#20303;&#20102;&#12290;&#28982;&#21518;&#65292;&#20877;&#30740;&#31350;&#20855;&#20307;&#22521;&#20859;&#29615;&#22659;&#25110;&#20854;&#20182;&#26465;&#20214;&#19981;&#21516;&#23545;&#21452;&#32990;&#32974;&#20013;&#20004;&#20010;&#19981;&#21516;&#20010;&#20307;&#25104;&#38271;&#30340;&#24433;&#21709;&#12290;&#36825;&#26679;&#65292;&#36890;&#36807;&#27714;&#24322;&#27861;&#23601;&#33021;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#12290;&#22312;&#22269;&#21035;&#30740;&#31350;&#20013;&#65292;&#20004;&#20010;&#26497;&#20854;&#30456;&#20284;&#30340;&#22269;&#23478;&#24448;&#24448;&#26159;&#19968;&#32452;&#38750;&#24120;&#38590;&#24471;&#30340;&#27604;&#36739;&#26696;&#20363;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#22312;&#30740;&#31350;&#19996;&#24503;&#21644;&#35199;&#24503;&#25110;&#26397;&#40092;&#21644;&#38889;&#22269;&#26102;&#65292;&#23601;&#33021;&#25511;&#21046;&#24456;&#22810;&#20854;&#20182;&#21464;&#37327;&#65292;&#21253;&#25324;&#20154;&#31181;&#12289;&#21382;&#21490;&#12289;&#35821;&#35328;&#21644;&#25991;&#21270;&#31561;&#12290;&#22914;&#26524;&#26377;&#20154;&#23545;&#19996;&#24503;&#21644;&#35199;&#24503;&#25110;&#26397;&#40092;&#19982;&#38889;&#22269;&#30340;&#21457;&#23637;&#24046;&#36317;&#24863;&#20852;&#36259;&#65292;&#37027;&#20040;&#22823;&#27010;&#21487;&#20197;&#36890;&#36807;&#27714;&#24322;&#27861;&#25214;&#21040;&#36825;&#31181;&#21457;&#23637;&#24046;&#36317;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</p><p>&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#26159;&#20849;&#21464;&#27861;&#12290;&#36825;&#31181;&#26041;&#27861;&#29992;&#20004;&#26465;&#26354;&#32447;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#26354;&#32447;A&#20195;&#34920;&#21464;&#37327;A&#65292;&#26354;&#32447;X&#20195;&#34920;&#21464;&#37327;X&#12290;&#22914;&#22270;14.4&#21491;&#20391;&#22270;&#65292;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#33539;&#22260;&#37324;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#26354;&#32447;A&#21644;&#26354;&#32447;X&#30340;&#21464;&#21270;&#36235;&#21183;&#26159;&#30456;&#21516;&#8212;&#8212;A&#21464;&#30340;&#26102;&#20505;X&#20063;&#21464;&#65292;A&#19978;&#21319;&#26102;X&#19978;&#21319;&#65288;&#25110;&#19979;&#38477;&#65289;&#65292;A&#19979;&#38477;&#26102;X&#19979;&#38477;&#65288;&#25110;&#19978;&#21319;&#65289;&#65292;&#23601;&#33021;&#21028;&#26029;&#20004;&#32773;&#24456;&#21487;&#33021;&#23384;&#22312;&#22240;&#26524;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#35201;&#25226;&#36825;&#31181;&#30456;&#20851;&#20851;&#31995;&#26126;&#30830;&#20026;&#22240;&#26524;&#20851;&#31995;&#65292;&#36824;&#38656;&#35201;&#23545;&#24341;&#21457;&#26426;&#21046;&#36827;&#34892;&#20998;&#26512;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#35748;&#20026;&#32463;&#27982;&#21361;&#26426;&#20250;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#65292;&#35777;&#25454;&#26159;&#21516;&#19968;&#20010;&#22269;&#23478;&#30340;&#19981;&#21516;&#26102;&#26399;&#20013;&#65292;&#31532;&#19968;&#38454;&#27573;&#32463;&#27982;&#24179;&#31283;&#21457;&#23637;&#26102;&#65292;&#25919;&#27835;&#23601;&#31283;&#23450;&#65307;&#31532;&#20108;&#38454;&#27573;&#32463;&#27982;&#27874;&#21160;&#21095;&#28872;&#26102;&#65292;&#25919;&#27835;&#23601;&#19981;&#31283;&#23450;&#65307;&#31532;&#19977;&#38454;&#27573;&#32463;&#27982;&#24179;&#31283;&#21457;&#23637;&#26102;&#65292;&#25919;&#27835;&#21448;&#21464;&#24471;&#31283;&#23450;&#12290;&#36825;&#20301;&#23398;&#32773;&#37319;&#29992;&#30340;&#35770;&#35777;&#26041;&#27861;&#23601;&#26159;&#20849;&#21464;&#27861;&#12290;&#20849;&#21464;&#27861;&#20063;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#24120;&#29992;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;</p><p>&#23613;&#31649;&#27714;&#21516;&#27861;&#12289;&#27714;&#24322;&#27861;&#21644;&#20849;&#21464;&#27861;&#26159;&#20027;&#35201;&#30340;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#65292;&#20294;&#19978;&#36848;&#26041;&#27861;&#37117;&#23384;&#22312;&#19981;&#21516;&#30340;&#32570;&#38519;&#12290;&#27604;&#22914;&#65292;&#19978;&#25991;&#19994;&#24050;&#25351;&#20986;&#65292;&#31616;&#21333;&#37319;&#29992;&#20849;&#21464;&#27861;&#21482;&#33021;&#30830;&#23450;&#30456;&#20851;&#20851;&#31995;&#65292;&#32780;&#38750;&#22240;&#26524;&#20851;&#31995;&#12290;&#33267;&#20110;&#27714;&#21516;&#27861;&#21644;&#27714;&#24322;&#27861;&#65292;&#20063;&#23384;&#22312;&#26126;&#26174;&#30340;&#32570;&#38519;&#12290;&#27714;&#21516;&#27861;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#21487;&#33021;&#23384;&#22312;&#34987;&#29616;&#26377;&#20998;&#26512;&#26694;&#26550;&#25152;&#24573;&#30053;&#30340;&#20849;&#21516;&#22240;&#32032;&#65292;&#27604;&#22914;&#22312;&#22270;14.6&#24038;&#20391;&#22270;&#20013;&#65292;&#26222;&#36941;&#35748;&#20026;A&#26159;&#24341;&#21457;X&#30340;&#21407;&#22240;&#65292;&#20294;&#21487;&#33021;&#22235;&#20010;&#26696;&#20363;&#22343;&#23384;&#22312;&#21478;&#19968;&#20010;&#20849;&#21516;&#21407;&#22240;S&#8212;&#8212;&#20294;S&#36825;&#19968;&#21464;&#37327;&#22312;&#29616;&#26377;&#30740;&#31350;&#20013;&#34987;&#24573;&#30053;&#20102;&#12290;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#30001;&#20110;&#30456;&#20851;&#30340;&#37325;&#35201;&#22240;&#32032;&#38590;&#20197;&#31351;&#23613;&#65292;&#25152;&#20197;&#27714;&#21516;&#27861;&#24120;&#38754;&#20020;&#36825;&#26041;&#38754;&#30340;&#36136;&#30097;&#12290;&#27714;&#24322;&#27861;&#30340;&#38382;&#39064;&#26159;&#31867;&#20284;&#30340;&#12290;&#23613;&#31649;&#20004;&#20010;&#26696;&#20363;&#38750;&#24120;&#25509;&#36817;&#65292;&#20294;&#20173;&#21487;&#33021;&#23384;&#22312;&#34987;&#29616;&#26377;&#20998;&#26512;&#26694;&#26550;&#24573;&#30053;&#30340;&#37325;&#35201;&#21464;&#37327;&#12290;&#27604;&#22914;&#22312;&#22270;14.6&#20013;&#65292;&#24403;&#30740;&#31350;&#32773;&#35828;&#26696;&#20363;&#19968;&#26377;A&#32780;&#26696;&#20363;&#20108;&#26080;A&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#36824;&#24573;&#30053;&#20102;&#26696;&#20363;&#19968;&#26377;S&#32780;&#26696;&#20363;&#20108;&#26080;S&#12290;&#22914;&#26524;&#30830;&#23454;&#22914;&#27492;&#65292;&#20511;&#21161;&#27492;&#31181;&#30740;&#31350;&#26041;&#27861;&#24471;&#21040;&#30340;&#22240;&#26524;&#20851;&#31995;&#33021;&#21542;&#25104;&#31435;&#23601;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</p><p>&#37492;&#20110;&#19978;&#36848;&#19977;&#31181;&#26041;&#27861;&#30340;&#38382;&#39064;&#65292;&#26377;&#23398;&#32773;&#25552;&#20986;&#26469;&#65292;&#36890;&#36807;&#27604;&#36739;&#30740;&#31350;&#26469;&#30830;&#23450;&#22240;&#26524;&#20851;&#31995;&#65292;&#26368;&#22909;&#35201;&#25214;&#21040;&#8220;&#26368;&#22823;&#30456;&#24322;&#26696;&#20363;&#20013;&#30340;&#26368;&#22823;&#30456;&#20284;&#24615;&#8221;&#12290;&#20122;&#24403;&#183;&#26222;&#27779;&#26031;&#22522;&#21644;&#20136;&#21033;&#183;&#25176;&#20234;&#24681;&#27880;&#24847;&#21040;&#65292;&#21363;&#20351;&#22312;&#39640;&#24230;&#30456;&#20284;&#30340;&#20004;&#20010;&#26696;&#20363;&#20013;&#65292;&#20173;&#28982;&#21487;&#20197;&#21457;&#29616;&#35768;&#22810;&#20855;&#26377;&#28508;&#22312;&#30456;&#20851;&#24615;&#30340;&#37325;&#35201;&#24046;&#24322;&#65292;&#32780;&#22312;&#35770;&#35777;&#22240;&#26524;&#20851;&#31995;&#30340;&#36807;&#31243;&#20013;&#24456;&#38590;&#26377;&#25928;&#25490;&#38500;&#36825;&#20123;&#24046;&#24322;&#24615;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#20182;&#20204;&#20027;&#24352;&#65292;&#36873;&#25321;&#26696;&#20363;&#26102;&#26368;&#22909;&#31526;&#21512;&#26368;&#22823;&#30456;&#24322;&#30340;&#21407;&#21017;&#65292;&#36825;&#26679;&#33021;&#20445;&#35777;&#25226;&#34987;&#24573;&#30053;&#30340;&#20849;&#26377;&#21464;&#37327;&#30340;&#21487;&#33021;&#24615;&#38477;&#21040;&#26368;&#20302;&#65307;&#21028;&#26029;&#22240;&#26524;&#20851;&#31995;&#26102;&#65292;&#21017;&#38656;&#35201;&#31526;&#21512;&#26368;&#22823;&#30456;&#20284;&#30340;&#21407;&#21017;&#65292;&#36825;&#26679;&#20854;&#20013;&#30340;&#22240;&#26524;&#20851;&#31995;&#19982;&#22240;&#26524;&#26426;&#21046;&#23601;&#27604;&#36739;&#21487;&#20449;&#12290;<span class="math-super"><a href="part0016.xhtml#note_4" id="noteBack_4">[4]</a></span>&#20030;&#20363;&#26469;&#35828;&#65292;&#35201;&#35770;&#35777;&#33258;&#21464;&#37327;X&#23548;&#33268;&#22240;&#21464;&#37327;Y&#65292;&#25214;&#26696;&#20363;&#26102;&#35201;&#23613;&#21487;&#33021;&#36873;&#25321;&#24046;&#24322;&#36739;&#22823;&#30340;&#26696;&#20363;&#8212;&#8212;&#22914;&#26524;&#26159;&#20570;&#22269;&#21035;&#30740;&#31350;&#65292;&#26368;&#22909;&#36873;&#25321;&#37027;&#20123;&#22320;&#21306;&#12289;&#21457;&#23637;&#27700;&#24179;&#12289;&#31181;&#26063;&#12289;&#25991;&#21270;&#19982;&#23447;&#25945;&#22240;&#32032;&#24046;&#24322;&#24456;&#22823;&#30340;&#19968;&#32452;&#22269;&#23478;&#12290;&#20294;&#26159;&#65292;&#22312;&#36825;&#19968;&#32452;&#24046;&#24322;&#24456;&#22823;&#30340;&#22269;&#23478;&#26679;&#26412;&#20013;&#65292;&#22914;&#26524;&#37117;&#33021;&#25214;&#21040;&#33258;&#21464;&#37327;X&#23548;&#33268;&#22240;&#21464;&#37327;Y&#30340;&#31867;&#20284;&#32463;&#39564;&#35777;&#25454;&#65292;&#37027;&#20040;&#36825;&#39033;&#30740;&#31350;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#39640;&#12290;</p><p>&#29616;&#22312;&#29992;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#19978;&#36848;&#20960;&#31181;&#27604;&#36739;&#30740;&#31350;&#26041;&#27861;&#12290;&#25277;&#28895;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#20010;&#20154;&#34892;&#20026;&#19982;&#31038;&#20250;&#29616;&#35937;&#12290;&#24403;&#28982;&#65292;&#25277;&#28895;&#26377;&#23475;&#20581;&#24247;&#65292;&#24182;&#19981;&#20540;&#24471;&#25552;&#20513;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#23545;&#25277;&#28895;&#34892;&#20026;&#25552;&#20986;&#36825;&#26679;&#30340;&#20551;&#35828;&#65306;&#19968;&#20010;&#20154;&#25277;&#20309;&#31181;&#26723;&#27425;&#30340;&#39321;&#28895;&#26159;&#30001;&#20182;&#30340;&#25910;&#20837;&#27700;&#24179;&#20915;&#23450;&#30340;&#12290;&#22914;&#20309;&#36890;&#36807;&#27604;&#36739;&#30740;&#31350;&#39564;&#35777;&#36825;&#20010;&#20551;&#35828;&#21602;&#65311;&#39318;&#20808;&#65292;&#21487;&#20197;&#29992;&#27714;&#21516;&#27861;&#26469;&#20570;&#12290;&#38543;&#26426;&#25214;&#21040;100&#20010;&#25277;&#27604;&#36739;&#36149;&#30340;&#12289;&#20215;&#26684;&#22312;50&#20803;&#19968;&#21253;&#39321;&#28895;&#30340;&#20154;&#65292;&#29992;&#38382;&#21367;&#25110;&#21475;&#22836;&#35775;&#35848;&#26041;&#24335;&#36827;&#34892;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#65306;&#36825;&#20123;&#20154;&#23613;&#31649;&#32844;&#19994;&#12289;&#31821;&#36143;&#12289;&#23398;&#21382;&#12289;&#20010;&#24615;&#21508;&#24322;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26377;&#19968;&#20010;&#20849;&#24615;&#65292;&#37027;&#23601;&#26159;&#39640;&#25910;&#20837;&#12290;&#36825;&#26679;&#65292;&#36825;&#20010;&#20551;&#35828;&#23601;&#24471;&#21040;&#20102;&#21021;&#27493;&#30340;&#39564;&#35777;&#12290;&#20063;&#35768;&#36825;&#20010;&#29702;&#35770;&#20551;&#35828;&#19981;&#33021;&#35299;&#37322;&#20840;&#37096;&#65292;&#20294;&#32477;&#22823;&#37096;&#20998;&#36824;&#26159;&#21487;&#20197;&#35299;&#37322;&#30340;&#12290;&#36825;&#23601;&#26159;&#27714;&#21516;&#27861;&#12290;</p><p>&#20854;&#27425;&#65292;&#21487;&#20197;&#29992;&#27714;&#24322;&#27861;&#26469;&#20570;&#12290;&#27714;&#24322;&#27861;&#35201;&#27714;&#25214;&#27604;&#36739;&#30456;&#20284;&#30340;&#26696;&#20363;&#65292;&#27604;&#22914;&#30740;&#31350;&#32773;&#25214;&#21040;&#19968;&#32452;&#19977;&#20804;&#24351;&#30340;&#26696;&#20363;&#12290;&#20854;&#20013;&#19968;&#20010;&#20804;&#24351;&#26159;&#39640;&#25910;&#20837;&#65292;&#24179;&#26102;&#25277;&#27604;&#36739;&#36149;&#30340;&#39321;&#28895;&#65307;&#21478;&#20004;&#20010;&#20804;&#24351;&#25910;&#20837;&#36739;&#20302;&#65292;&#25277;&#27604;&#36739;&#20415;&#23452;&#30340;&#12289;&#20215;&#26684;10&#20803;&#19968;&#21253;&#30340;&#39321;&#28895;&#12290;&#30001;&#20110;&#19977;&#20154;&#26159;&#20804;&#24351;&#65292;&#22522;&#22240;&#12289;&#23478;&#24237;&#25104;&#38271;&#29615;&#22659;&#12289;&#20010;&#24615;&#31561;&#22240;&#32032;&#30456;&#23545;&#25509;&#36817;&#12290;&#36825;&#26679;&#65292;&#23601;&#33021;&#39564;&#35777;&#25910;&#20837;&#26159;&#24433;&#21709;&#39321;&#28895;&#36141;&#20080;&#34892;&#20026;&#30340;&#20027;&#35201;&#21464;&#37327;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#38543;&#26426;&#25214;&#20986;&#25968;&#30334;&#23545;&#36825;&#26679;&#30340;&#20804;&#24351;&#65292;&#21457;&#29616;&#26377;&#36739;&#39640;&#27604;&#20363;&#31526;&#21512;&#8212;&#8212;&#39640;&#25910;&#20837;&#32773;&#22522;&#26412;&#25277;&#39640;&#20215;&#39321;&#28895;&#32780;&#20302;&#25910;&#20837;&#32773;&#22522;&#26412;&#25277;&#20302;&#20215;&#39321;&#28895;&#8212;&#8212;&#30340;&#29616;&#35937;&#65292;&#36825;&#39033;&#35299;&#37322;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#39640;&#12290;</p><p>&#20877;&#27425;&#65292;&#21487;&#20197;&#29992;&#20849;&#21464;&#27861;&#26469;&#20570;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#20102;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#34987;&#35843;&#26597;&#23545;&#35937;&#21018;&#27605;&#19994;&#26102;&#25910;&#20837;&#36739;&#20302;&#65292;&#25277;&#30340;&#26159;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#65307;&#21518;&#26469;&#25910;&#20837;&#22686;&#21152;&#12289;&#25104;&#20026;&#39640;&#25910;&#20837;&#32773;&#21518;&#24320;&#22987;&#25277;&#20215;&#26684;&#39640;&#30340;&#39321;&#28895;&#65307;&#20877;&#21518;&#26469;&#32463;&#33829;&#27809;&#25630;&#22909;&#12289;&#20010;&#20154;&#22659;&#36935;&#19979;&#38477;&#65292;&#21448;&#24320;&#22987;&#25277;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#12290;&#36825;&#26679;&#30340;&#26696;&#20363;&#20013;&#65292;&#30740;&#31350;&#32773;&#35266;&#23519;&#21040;&#25910;&#20837;&#39640;&#20302;&#19982;&#39321;&#28895;&#26723;&#27425;&#21457;&#29983;&#8220;&#20849;&#21464;&#8221;&#65306;&#25910;&#20837;&#20302;&#25277;&#20215;&#26684;&#20302;&#30340;&#39321;&#28895;&#65292;&#25910;&#20837;&#39640;&#25277;&#20215;&#26684;&#39640;&#30340;&#39321;&#28895;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#33021;&#22312;&#38543;&#26426;&#26679;&#26412;&#20013;&#25214;&#21040;&#24456;&#22810;&#27492;&#31867;&#26696;&#20363;&#65292;&#36825;&#39033;&#30740;&#31350;&#20063;&#20250;&#24456;&#26377;&#35828;&#26381;&#21147;&#12290;</p><p>&#26368;&#21518;&#65292;&#36824;&#21487;&#20197;&#29992;&#8220;&#26368;&#22823;&#30456;&#24322;&#26696;&#20363;&#20013;&#30340;&#26368;&#22823;&#30456;&#20284;&#8221;&#26041;&#27861;&#26469;&#20570;&#12290;&#30740;&#31350;&#32773;&#23613;&#21487;&#33021;&#35753;&#34987;&#35843;&#26597;&#23545;&#35937;&#30340;&#22320;&#21306;&#12289;&#34892;&#19994;&#12289;&#32844;&#19994;&#12289;&#25945;&#32946;&#12289;&#20010;&#24615;&#24046;&#24322;&#36234;&#22823;&#36234;&#22909;&#65292;&#28982;&#21518;&#37117;&#21457;&#29616;&#65306;&#19981;&#21516;&#22320;&#21306;&#12289;&#19981;&#21516;&#34892;&#19994;&#12289;&#19981;&#21516;&#32844;&#19994;&#12289;&#19981;&#21516;&#25945;&#32946;&#31243;&#24230;&#12289;&#19981;&#21516;&#20010;&#24615;&#24046;&#24322;&#30340;&#20154;&#32676;&#65292;&#20961;&#26159;&#39640;&#25910;&#20837;&#32773;&#22810;&#25968;&#37117;&#25277;&#39640;&#20215;&#28895;&#65292;&#20961;&#26159;&#20302;&#25910;&#20837;&#32773;&#22810;&#25968;&#37117;&#25277;&#20302;&#20215;&#28895;&#12290;&#36825;&#39033;&#30740;&#31350;&#30340;&#21487;&#20449;&#24230;&#23601;&#27604;&#36739;&#22823;&#12290;</p><p>&#24403;&#28982;&#65292;&#36825;&#39033;&#30740;&#31350;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#38500;&#20102;&#25910;&#20837;&#20197;&#22806;&#20854;&#20182;&#21464;&#37327;&#20063;&#20250;&#24433;&#21709;&#20154;&#30340;&#25277;&#28895;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#32844;&#19994;&#21487;&#33021;&#20250;&#23545;&#25277;&#28895;&#34892;&#20026;&#26377;&#24433;&#21709;&#8212;&#8212;&#39640;&#26657;&#24037;&#20316;&#30340;&#20154;&#21363;&#20351;&#25910;&#20837;&#39640;&#20063;&#26410;&#24517;&#20250;&#25277;&#39640;&#20215;&#28895;&#65292;&#32780;&#26159;&#25277;&#20302;&#20215;&#28895;&#65307;&#21508;&#22320;&#20064;&#20439;&#20063;&#20250;&#24433;&#21709;&#25277;&#28895;&#20064;&#24815;&#8212;&#8212;&#27604;&#22914;&#19982;&#21326;&#19996;&#30456;&#27604;&#65292;&#21326;&#21271;&#22320;&#21306;&#26356;&#23569;&#27880;&#37325;&#25277;&#28895;&#30340;&#20215;&#26684;&#21644;&#26723;&#27425;&#65292;&#21271;&#20140;&#24456;&#22810;&#39640;&#25910;&#20837;&#20154;&#32676;&#20064;&#24815;&#25277;&#20215;&#26684;&#20302;&#24265;&#30340;&#39321;&#28895;&#12290;&#36825;&#23601;&#38656;&#35201;&#30740;&#31350;&#32773;&#22312;&#39564;&#35777;&#8220;&#25910;&#20837;&#27700;&#24179;&#8212;&#25277;&#28895;&#34892;&#20026;&#8221;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#30340;&#36807;&#31243;&#20013;&#65292;&#35780;&#20272;&#20854;&#20182;&#37325;&#35201;&#21464;&#37327;&#23545;&#25277;&#28895;&#34892;&#20026;&#30340;&#24433;&#21709;&#31243;&#24230;&#12290;&#36825;&#26679;&#30340;&#30740;&#31350;&#23601;&#26356;&#22797;&#26434;&#19968;&#20123;&#12290;