<h2 class="kindle-cn-heading2" id="sigil_toc_id_109">14.8&#12288;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#19981;&#21516;&#31867;&#22411;</h2><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#20174;&#33258;&#21464;&#37327;&#25968;&#37327;&#30475;&#65292;&#21487;&#20998;&#20026;&#21333;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30740;&#31350;&#21644;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30740;&#31350;&#12290;&#27604;&#22914;&#65292;&#20915;&#23450;&#23398;&#29983;&#23398;&#20064;&#25104;&#32489;&#22909;&#22351;&#30340;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&#26377;&#20154;&#35828;&#20851;&#38190;&#26159;&#26234;&#21830;&#12290;&#29992;&#31038;&#20250;&#31185;&#23398;&#35821;&#35328;&#26469;&#35828;&#65292;&#33258;&#21464;&#37327;&#26234;&#21830;&#20915;&#23450;&#22240;&#21464;&#37327;&#23398;&#20064;&#25104;&#32489;&#65292;&#36825;&#23601;&#26159;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#22914;&#26524;&#36827;&#34892;&#22823;&#26679;&#26412;&#30340;&#32479;&#35745;&#20998;&#26512;&#65292;&#26234;&#21830;&#19982;&#23398;&#20064;&#25104;&#32489;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#30340;&#26816;&#39564;&#25928;&#26524;&#38750;&#24120;&#26174;&#33879;&#65292;&#37027;&#20040;&#36825;&#20010;&#21333;&#22240;&#32032;&#30340;&#22240;&#26524;&#20851;&#31995;&#23601;&#26159;&#25104;&#31435;&#30340;&#12290;</p><p>&#20294;&#26159;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#24182;&#38750;&#25152;&#26377;&#26234;&#21830;&#39640;&#30340;&#21516;&#23398;&#25104;&#32489;&#37117;&#37027;&#20040;&#22909;&#65292;&#26234;&#21830;&#30456;&#24403;&#30340;&#21516;&#23398;&#25104;&#32489;&#24046;&#24322;&#20063;&#24456;&#22823;&#12290;&#25152;&#20197;&#65292;&#30740;&#31350;&#32773;&#21448;&#25552;&#20986;&#19968;&#31181;&#26032;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#35748;&#20026;&#23398;&#20064;&#25104;&#32489;&#30340;&#39640;&#20302;&#21462;&#20915;&#20110;&#22235;&#20010;&#21464;&#37327;&#65306;&#26234;&#21830;&#39640;&#20302;&#12289;&#21220;&#22859;&#31243;&#24230;&#12289;&#23478;&#24237;&#29615;&#22659;&#21450;&#25945;&#24072;&#25945;&#23398;&#27700;&#24179;&#12290;&#24403;&#36825;&#22235;&#20010;&#22240;&#32032;&#21472;&#21152;&#21040;&#19968;&#36215;&#65292;&#20854;&#35299;&#37322;&#21147;&#23601;&#38750;&#24120;&#24378;&#20102;&#12290;&#26234;&#21830;&#21333;&#19968;&#22240;&#32032;&#27809;&#20934;&#21482;&#33021;&#35299;&#37322;&#20840;&#37096;&#26679;&#26412;&#30340;70%&#25110;75%&#65292;&#20294;&#36825;&#22235;&#20010;&#22240;&#32032;&#20998;&#26512;&#26694;&#26550;&#23601;&#33021;&#35299;&#37322;90%&#25110;95%&#12290;</p><p>&#20174;&#36825;&#20010;&#31616;&#21333;&#30340;&#26696;&#20363;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#21333;&#22240;&#32032;&#35299;&#37322;&#21644;&#22810;&#22240;&#32032;&#35299;&#37322;&#21508;&#33258;&#30340;&#20248;&#21155;&#12290;&#21333;&#22240;&#32032;&#35299;&#37322;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#23427;&#19981;&#22815;&#20840;&#38754;&#65292;&#26080;&#27861;&#20860;&#39038;&#21040;&#23454;&#38469;&#24773;&#24418;&#30340;&#22797;&#26434;&#24615;&#65292;&#20294;&#26159;&#20854;&#20248;&#28857;&#26159;&#31616;&#27905;&#24615;&#65292;&#20027;&#35201;&#35770;&#28857;&#30452;&#25509;&#26126;&#20102;&#65292;&#26356;&#23481;&#26131;&#25226;&#25569;&#20027;&#35201;&#38382;&#39064;&#12290;&#22810;&#22240;&#32032;&#26694;&#26550;&#30340;&#35299;&#37322;&#21147;&#24403;&#28982;&#26356;&#24378;&#65292;&#20294;&#20854;&#32570;&#28857;&#26159;&#29702;&#35770;&#19981;&#22815;&#31616;&#27905;&#12290;&#22914;&#26524;&#19968;&#20010;&#22240;&#26524;&#20851;&#31995;&#30340;&#20998;&#26512;&#26694;&#26550;&#20013;&#21253;&#21547;&#33258;&#21464;&#37327;&#36807;&#22810;&#8212;&#8212;&#27604;&#22914;5&#20010;&#20197;&#19978;&#65292;&#37027;&#20040;&#36825;&#31181;&#29702;&#35770;&#23601;&#26356;&#25509;&#36817;&#20110;&#25551;&#36848;&#20102;&#8212;&#8212;&#32780;&#38750;&#23545;&#20851;&#38190;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#30340;&#25581;&#31034;&#12290;&#22266;&#28982;&#65292;&#20174;&#29616;&#22312;&#30340;&#30740;&#31350;&#36235;&#21183;&#30475;&#65292;&#22810;&#22240;&#32032;&#22240;&#26524;&#20851;&#31995;&#30340;&#35299;&#37322;&#26694;&#26550;&#36234;&#26469;&#36234;&#27969;&#34892;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#33258;&#21464;&#37327;&#30340;&#25968;&#37327;&#19981;&#33021;&#26080;&#38480;&#22320;&#22686;&#21152;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#29992;&#20004;&#19977;&#20010;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#32467;&#26500;&#19978;&#36824;&#26159;&#36739;&#20248;&#32654;&#30340;&#65307;&#29992;&#22235;&#20116;&#20010;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#23601;&#26377;&#20123;&#30053;&#22810;&#20102;&#65307;&#29992;&#20845;&#20010;&#25110;&#20845;&#20010;&#20197;&#19978;&#30340;&#33258;&#21464;&#37327;&#26469;&#35299;&#37322;&#19968;&#20010;&#22240;&#21464;&#37327;&#65292;&#36890;&#24120;&#31639;&#19981;&#19978;&#24456;&#22909;&#30340;&#31038;&#20250;&#31185;&#23398;&#29702;&#35770;&#12290;</p><p>&#27604;&#22914;&#65292;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#36808;&#20811;&#23572;&#183;&#26364;&#26159;&#32654;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#32773;&#65292;&#20182;&#30340;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#26159;&#34987;&#24191;&#20026;&#24341;&#29992;&#30340;&#23398;&#26415;&#33879;&#20316;&#12290;<span class="math-super"><a href="part0016.xhtml#note_5" id="noteBack_5">[5]</a></span>&#28982;&#32780;&#65292;&#36825;&#19968;&#33879;&#20316;&#20063;&#36973;&#21040;&#19981;&#23569;&#25209;&#35780;&#65292;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#35299;&#37322;&#26694;&#26550;&#20013;&#21464;&#37327;&#36807;&#22810;&#12290;&#20182;&#35797;&#22270;&#29992;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#24847;&#35782;&#24418;&#24577;&#22235;&#20010;&#21464;&#37327;&#26469;&#35299;&#37322;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#21450;&#20854;&#28436;&#36827;&#65292;&#24182;&#20511;&#21161;&#23439;&#22823;&#21465;&#20107;&#30340;&#26041;&#24335;&#35770;&#35777;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26377;&#20154;&#25285;&#24515;&#65292;&#30001;&#20110;&#28041;&#21450;&#21464;&#37327;&#22826;&#22810;&#65292;&#25152;&#20197;&#26680;&#24515;&#30340;&#22240;&#26524;&#20851;&#31995;&#21453;&#32780;&#34987;&#24369;&#21270;&#20102;&#12290;</p><p>&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#36824;&#21487;&#21306;&#20998;&#20026;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#12290;&#22312;&#20013;&#22269;&#65292;&#24212;&#29992;&#30740;&#31350;&#20284;&#20046;&#26356;&#21463;&#36861;&#25447;&#65292;&#36825;&#19968;&#28857;&#21487;&#20197;&#20174;&#21508;&#31867;&#22522;&#37329;&#30340;&#35838;&#39064;&#25351;&#21335;&#21450;&#23398;&#26415;&#35770;&#25991;&#31867;&#22411;&#20013;&#30475;&#20986;&#26469;&#12290;&#24456;&#22810;&#20154;&#35273;&#24471;&#24212;&#29992;&#30740;&#31350;&#27604;&#36739;&#23454;&#29992;&#19968;&#20123;&#12290;&#24403;&#28982;&#65292;&#21153;&#23454;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#23545;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26469;&#35828;&#65292;&#36807;&#20221;&#21153;&#23454;&#26377;&#26102;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#12290;&#20174;&#20004;&#32773;&#29305;&#28857;&#26469;&#35828;&#65292;&#22522;&#30784;&#30740;&#31350;&#26356;&#22810;&#30528;&#30524;&#20110;&#29702;&#35770;&#35299;&#37322;&#65292;&#35797;&#22270;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#65307;&#24212;&#29992;&#30740;&#31350;&#26356;&#22810;&#30528;&#30524;&#20110;&#24212;&#29992;&#65292;&#35797;&#22270;&#22238;&#31572;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;</p><p>&#21307;&#23398;&#19978;&#30149;&#29702;&#23398;&#23478;&#21644;&#20020;&#24202;&#21307;&#29983;&#30340;&#20851;&#31995;&#65292;&#23601;&#20687;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#30340;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#30149;&#29702;&#23398;&#23478;&#20851;&#24515;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20154;&#31867;&#21307;&#23398;&#23578;&#19981;&#33021;&#24456;&#22909;&#22320;&#35299;&#37322;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#12290;&#20294;&#26159;&#65292;&#30149;&#29702;&#23398;&#23478;&#30740;&#31350;&#20986;&#20102;&#30284;&#32454;&#32990;&#29983;&#38271;&#21644;&#25193;&#25955;&#30340;&#26465;&#20214;&#65306;&#30284;&#32454;&#32990;&#30340;&#29983;&#38271;&#36807;&#31243;&#38656;&#35201;&#21512;&#25104;&#34507;&#30333;&#36136;&#65292;&#22914;&#26524;&#33021;&#38459;&#26029;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#65292;&#30284;&#32454;&#32990;&#23601;&#19981;&#33021;&#29983;&#38271;&#12290;&#25152;&#20197;&#65292;&#29992;&#21270;&#30103;&#26041;&#27861;&#26469;&#27835;&#30103;&#30284;&#30151;&#65292;&#21407;&#29702;&#23601;&#26159;&#35201;&#30772;&#22351;&#30284;&#32454;&#32990;&#29983;&#38271;&#36807;&#31243;&#20013;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#12290;&#22914;&#26524;&#34507;&#30333;&#36136;&#30340;&#21512;&#25104;&#26426;&#21046;&#36973;&#21040;&#30772;&#22351;&#65292;&#30284;&#32454;&#32990;&#23601;&#38590;&#20197;&#29983;&#38271;&#12290;&#24403;&#28982;&#65292;&#30149;&#29702;&#23398;&#26410;&#26469;&#26377;&#21487;&#33021;&#20250;&#25214;&#21040;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#30340;&#26681;&#26412;&#21407;&#22240;&#19982;&#26426;&#21046;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#27835;&#24840;&#30284;&#30151;&#23601;&#19981;&#26159;&#22826;&#38590;&#30340;&#20107;&#24773;&#12290;</p><p>&#37027;&#20040;&#65292;&#20020;&#24202;&#21307;&#29983;&#20027;&#35201;&#20570;&#20160;&#20040;&#65311;&#23545;&#20110;&#30284;&#30151;&#24739;&#32773;&#65292;&#20182;&#38656;&#35201;&#23601;&#24739;&#32773;&#30340;&#20855;&#20307;&#30149;&#24773;&#20570;&#35786;&#26029;&#65292;&#21028;&#26029;&#26159;&#21542;&#35201;&#21160;&#25163;&#26415;&#21450;&#22914;&#20309;&#21160;&#25163;&#26415;&#65292;&#21040;&#20102;&#21270;&#30103;&#38454;&#27573;&#20182;&#36824;&#38656;&#35201;&#21028;&#26029;&#21738;&#31181;&#21270;&#30103;&#33647;&#29289;&#26159;&#26368;&#20339;&#30340;&#65311;&#20182;&#20851;&#24515;&#30340;&#26159;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;&#20182;&#19981;&#20250;&#20851;&#24515;&#30284;&#30151;&#20026;&#20160;&#20040;&#21457;&#29983;&#65292;&#19981;&#20250;&#20851;&#24515;&#26159;&#21542;&#33021;&#25214;&#21040;&#27835;&#30103;&#30284;&#30151;&#30340;&#26032;&#21270;&#30103;&#33647;&#29289;&#12290;&#22312;&#20013;&#22269;&#65292;&#20020;&#24202;&#21307;&#29983;&#24448;&#24448;&#27604;&#30149;&#29702;&#23398;&#30740;&#31350;&#20154;&#21592;&#20855;&#26377;&#26356;&#39640;&#30340;&#31038;&#20250;&#22768;&#26395;&#12290;&#20294;&#23545;&#25972;&#20010;&#20154;&#31867;&#31038;&#20250;&#32780;&#35328;&#65292;&#19982;&#20020;&#24202;&#21307;&#29983;&#38754;&#21521;&#24739;&#32773;&#30340;&#20010;&#26696;&#27835;&#30103;&#30456;&#27604;&#65292;&#30149;&#29702;&#23398;&#19978;&#30340;&#21307;&#23398;&#31361;&#30772;&#24847;&#20041;&#26356;&#20026;&#37325;&#22823;&#12290;&#22914;&#26524;&#26377;&#20154;&#22312;&#30284;&#30151;&#30740;&#31350;&#30149;&#29702;&#23398;&#19978;&#26377;&#31361;&#30772;&#65292;&#22240;&#20026;&#36825;&#31181;&#21457;&#29616;&#25343;&#20102;&#35834;&#36125;&#23572;&#29983;&#29289;&#21307;&#23398;&#22870;&#20043;&#21518;&#65292;&#20840;&#19990;&#30028;&#30340;&#30284;&#30151;&#24739;&#32773;&#37117;&#20250;&#20174;&#20013;&#21463;&#30410;&#12290;</p><p>&#25343;&#22478;&#24066;&#29359;&#32618;&#38382;&#39064;&#26469;&#35828;&#65292;&#31038;&#20250;&#23398;&#23478;&#20851;&#24515;&#30340;&#26159;&#29359;&#32618;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#20026;&#20160;&#20040;&#26377;&#30340;&#22478;&#24066;&#29359;&#32618;&#29575;&#39640;&#32780;&#26377;&#30340;&#22478;&#24066;&#29359;&#32618;&#29575;&#20302;&#65311;&#20182;&#20250;&#25552;&#20986;&#19968;&#31181;&#22522;&#20110;&#22240;&#26524;&#20851;&#31995;&#30340;&#35299;&#37322;&#65292;&#35774;&#35745;&#19968;&#20010;&#20998;&#26512;&#26694;&#26550;&#65292;&#28982;&#21518;&#21435;&#25910;&#38598;&#25968;&#25454;&#24182;&#20570;&#25968;&#25454;&#20998;&#26512;&#65292;&#26368;&#21518;&#20182;&#24471;&#20986;&#32467;&#35770;&#65292;&#33509;&#24178;&#20027;&#35201;&#21464;&#37327;&#22312;&#36215;&#20316;&#29992;&#65292;&#20294;&#20854;&#20013;&#20004;&#20010;&#21464;&#37327;&#21487;&#33021;&#26368;&#20026;&#20851;&#38190;&#12290;&#36825;&#23601;&#26159;&#31038;&#20250;&#31185;&#23398;&#23398;&#32773;&#23545;&#29359;&#32618;&#38382;&#39064;&#25152;&#20570;&#30340;&#22522;&#30784;&#30740;&#31350;&#25110;&#29702;&#35770;&#30740;&#31350;&#12290;&#20182;&#20570;&#23436;&#36825;&#39033;&#22522;&#30784;&#30740;&#31350;&#21518;&#65292;&#25552;&#20986;&#20309;&#31181;&#25919;&#31574;&#24314;&#35758;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290;&#25919;&#31574;&#24314;&#35758;&#26080;&#38750;&#23601;&#26159;&#35201;&#35774;&#27861;&#25913;&#21464;&#20998;&#26512;&#26694;&#26550;&#20013;&#30340;&#20004;&#20010;&#25110;&#20960;&#20010;&#21464;&#37327;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#25919;&#31574;&#21046;&#23450;&#21644;&#23454;&#26045;&#36807;&#31243;&#20250;&#26356;&#22797;&#26434;&#19968;&#20123;&#12290;</p><p>&#20294;&#26159;&#65292;&#21516;&#26679;&#38754;&#23545;&#22478;&#24066;&#29359;&#32618;&#38382;&#39064;&#65292;&#24066;&#38271;&#21644;&#35686;&#23519;&#23616;&#38271;&#20851;&#24515;&#30340;&#26159;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;&#22914;&#20309;&#38450;&#27490;&#29359;&#32618;&#30340;&#21457;&#29983;&#65311;&#22914;&#20309;&#38477;&#20302;&#26412;&#24066;&#30340;&#29359;&#32618;&#29575;&#65311;&#20182;&#20204;&#26356;&#20851;&#24515;&#21046;&#23450;&#21644;&#23454;&#26045;&#21738;&#20123;&#20855;&#20307;&#25919;&#31574;&#33021;&#22815;&#26377;&#25928;&#22320;&#38450;&#27490;&#29359;&#32618;&#21644;&#38477;&#20302;&#26412;&#24066;&#29359;&#32618;&#29575;&#12290;&#22914;&#26524;&#38656;&#35201;&#23601;&#36825;&#20010;&#30740;&#31350;&#39033;&#30446;&#20570;&#25307;&#26631;&#30340;&#35805;&#65292;&#20182;&#20204;&#35774;&#35745;&#30340;&#35838;&#39064;&#24212;&#35813;&#26159;&#36825;&#31867;&#8220;&#26377;&#29992;&#8221;&#30340;&#24212;&#29992;&#30740;&#31350;&#12290;</p><p>&#25152;&#20197;&#65292;&#22522;&#30784;&#30740;&#31350;&#21644;&#24212;&#29992;&#30740;&#31350;&#24046;&#24322;&#24456;&#22823;&#12290;&#20174;&#19978;&#38754;&#30340;&#20363;&#23376;&#21487;&#20197;&#30475;&#20986;&#65292;&#19968;&#27969;&#22823;&#23398;&#22823;&#20307;&#19978;&#20027;&#35201;&#20197;&#22522;&#30784;&#30740;&#31350;&#20026;&#20027;&#12290;&#19968;&#27969;&#22823;&#23398;&#30340;&#20027;&#35201;&#20351;&#21629;&#26159;&#36861;&#27714;&#30495;&#29702;&#65292;&#20854;&#38271;&#36828;&#30446;&#26631;&#26159;&#36861;&#27714;&#30693;&#35782;&#21019;&#26032;&#12290;&#32780;&#30693;&#35782;&#21019;&#26032;&#20027;&#35201;&#20381;&#36182;&#20110;&#22522;&#30784;&#30740;&#31350;&#12290;&#23454;&#38469;&#19978;&#65292;&#35834;&#36125;&#23572;&#31185;&#23398;&#22870;&#24471;&#20027;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#8220;&#30693;&#35782;&#21019;&#26032;&#23478;&#8221;&#12290;&#20154;&#31867;&#30340;&#24050;&#26377;&#30740;&#31350;&#20570;&#21040;&#21738;&#37324;&#20102;&#65311;&#33021;&#21542;&#24448;&#21069;&#26377;&#25152;&#31361;&#30772;&#65311;&#19968;&#20010;&#23398;&#32773;&#22312;&#20154;&#31867;&#24050;&#26377;&#30340;&#30693;&#35782;&#36793;&#30028;&#19978;&#21019;&#36896;&#26032;&#30693;&#35782;&#65292;&#36825;&#26159;&#20182;&#26377;&#26426;&#20250;&#36194;&#24471;&#35834;&#36125;&#23572;&#31185;&#23398;&#22870;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;</p><p>&#26681;&#25454;&#32463;&#39564;&#35777;&#25454;&#30340;&#31867;&#22411;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#36824;&#21487;&#20197;&#20998;&#20026;&#36136;&#24615;&#30740;&#31350;&#21644;&#37327;&#21270;&#30740;&#31350;&#20004;&#31867;&#65292;&#19968;&#33324;&#34987;&#31216;&#20026;&#23450;&#24615;&#30740;&#31350;&#21644;&#23450;&#37327;&#30740;&#31350;&#12290;&#36136;&#24615;&#30740;&#31350;&#21644;&#37327;&#21270;&#30740;&#31350;&#30340;&#20027;&#35201;&#24046;&#21035;&#22312;&#20110;&#20107;&#23454;&#21644;&#36164;&#26009;&#30340;&#31867;&#22411;&#65306;&#19968;&#20010;&#26159;&#25968;&#25454;&#21270;&#30340;&#65292;&#19968;&#20010;&#20027;&#35201;&#26159;&#38750;&#25968;&#25454;&#21270;&#30340;&#12290;&#20294;&#26159;&#65292;&#36136;&#24615;&#21644;&#37327;&#21270;&#19981;&#26159;&#21487;&#20197;&#25130;&#28982;&#20998;&#24320;&#30340;&#65292;&#29978;&#33267;&#26159;&#30456;&#36890;&#30340;&#12290;&#27604;&#22914;&#65292;&#20851;&#20110;&#23398;&#29983;&#30340;&#32874;&#26126;&#31243;&#24230;&#19982;&#23398;&#20064;&#25104;&#32489;&#30340;&#20851;&#31995;&#65292;&#26082;&#21487;&#20197;&#20570;&#36136;&#24615;&#30740;&#31350;&#65292;&#21448;&#21487;&#20197;&#20570;&#37327;&#21270;&#30740;&#31350;&#12290;&#24403;&#26681;&#25454;&#8220;&#32874;&#26126;&#8221;&#21644;&#8220;&#19981;&#32874;&#26126;&#8221;&#30340;&#26631;&#20934;&#23545;&#23398;&#29983;&#36827;&#34892;&#20998;&#31867;&#26102;&#65292;&#23601;&#26159;&#19968;&#39033;&#36136;&#24615;&#30740;&#31350;&#12290;&#24403;&#26681;&#25454;&#26234;&#21830;&#20998;&#20540;&#30340;&#26631;&#20934;&#23545;&#23398;&#29983;&#36827;&#34892;&#25490;&#24207;&#26102;&#65292;&#36825;&#39033;&#30740;&#31350;&#23601;&#21464;&#25104;&#20102;&#19968;&#39033;&#37327;&#21270;&#30740;&#31350;&#8212;&#8212;&#30830;&#23450;&#26234;&#21830;&#20998;&#20540;&#21518;&#65292;&#25910;&#38598;&#23398;&#29983;&#30340;&#23398;&#20064;&#25104;&#32489;&#65292;&#28982;&#21518;&#36827;&#34892;&#31616;&#21333;&#30340;&#32479;&#35745;&#20998;&#26512;&#12290;&#36825;&#26159;&#23450;&#37327;&#30740;&#31350;&#30340;&#19968;&#20010;&#26368;&#31616;&#21333;&#20363;&#23376;&#12290;</p><p>&#37027;&#20040;&#65292;&#23450;&#24615;&#30740;&#31350;&#19982;&#23450;&#37327;&#30740;&#31350;&#21508;&#33258;&#30340;&#29305;&#28857;&#26159;&#20160;&#20040;&#21602;&#65311;&#23450;&#24615;&#30740;&#31350;&#30340;&#20248;&#21183;&#26159;&#23545;&#26426;&#21046;&#21644;&#36807;&#31243;&#30340;&#25551;&#36848;&#26356;&#21152;&#28145;&#20837;&#65292;&#35770;&#36848;&#19978;&#21487;&#20197;&#26356;&#21152;&#36879;&#24443;&#65307;&#20854;&#21155;&#21183;&#26159;&#26679;&#26412;&#25968;&#37327;&#19981;&#36275;&#12290;&#23450;&#37327;&#30740;&#31350;&#30340;&#20248;&#21183;&#26159;&#33021;&#22815;&#22312;&#19968;&#20010;&#36739;&#22823;&#30340;&#25968;&#37327;&#22522;&#30784;&#19978;&#35770;&#35777;&#19968;&#20010;&#35266;&#28857;&#65292;&#22823;&#26679;&#26412;&#24403;&#28982;&#27604;&#23569;&#25968;&#20960;&#20010;&#26696;&#20363;&#26356;&#20855;&#35828;&#26381;&#21147;&#65307;&#20854;&#21155;&#21183;&#21017;&#26159;&#25968;&#37327;&#26041;&#27861;&#21482;&#33021;&#35777;&#26126;&#30456;&#20851;&#24615;&#32780;&#38750;&#22240;&#26524;&#24615;&#65292;&#23545;&#20110;&#22240;&#26524;&#26426;&#21046;&#30340;&#35770;&#35777;&#36807;&#31243;&#38590;&#20197;&#28145;&#20837;&#12290;</p><p>&#22269;&#38469;&#20851;&#31995;&#33879;&#20316;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#23601;&#26159;&#19968;&#39033;&#20856;&#22411;&#30340;&#23450;&#24615;&#30740;&#31350;&#12290;<span class="math-super"><a href="part0016.xhtml#note_6" id="noteBack_6">[6]</a></span>&#25140;&#23572;&#183;&#31185;&#26222;&#20848;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#21382;&#27425;&#22823;&#25112;&#20026;&#20309;&#21457;&#29983;&#65311;&#23613;&#31649;&#27492;&#21069;&#26377;&#22823;&#37327;&#35299;&#37322;&#20027;&#35201;&#25112;&#20105;&#30340;&#29702;&#35770;&#25991;&#29486;&#65292;&#20294;&#31185;&#26222;&#20848;&#35748;&#20026;&#24050;&#26377;&#30740;&#31350;&#23578;&#26377;&#32570;&#38519;&#65292;&#20182;&#22312;&#21069;&#20154;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#25552;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#31216;&#20043;&#20026;&#8220;&#21160;&#24577;&#24046;&#24322;&#29702;&#35770;&#8221;&#12290;&#8220;&#36825;&#19968;&#29702;&#35770;&#34920;&#26126;&#65292;&#22823;&#25112;&#20027;&#35201;&#26159;&#30001;&#37027;&#20123;&#22788;&#20110;&#20248;&#21183;&#22320;&#20301;&#21364;&#23475;&#24597;&#26126;&#26174;&#34928;&#36864;&#30340;&#20891;&#20107;&#22823;&#22269;&#21457;&#21160;&#30340;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22823;&#22269;&#26159;&#39046;&#23548;&#32773;&#65292;&#20294;&#26159;&#23427;&#24863;&#21040;&#33258;&#24049;&#22312;&#22269;&#38469;&#31454;&#20105;&#20013;&#21487;&#33021;&#20250;&#34928;&#36864;&#65292;&#21516;&#26102;&#21448;&#26377;&#19968;&#20010;&#25361;&#25112;&#22269;&#27491;&#22312;&#23835;&#36215;&#65292;&#27492;&#26102;&#37027;&#20010;&#21363;&#23558;&#34928;&#36864;&#30340;&#22823;&#22269;&#26368;&#26377;&#21487;&#33021;&#21457;&#21160;&#22823;&#25112;&#12290;&#20316;&#32773;&#30340;&#36923;&#36753;&#35831;&#21442;&#35265;&#22270;14.5&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="380" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00341.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.5&#12288;&#22823;&#25112;&#30340;&#36215;&#28304;&#65306;&#21160;&#24577;&#24046;&#24322;&#29702;&#35770;&#65288;&#22810;&#26497;&#20307;&#31995;&#65289;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#25140;&#23572;&#183;&#31185;&#26222;&#20848;&#65306;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#65292;&#40644;&#31119;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;18&#39029;&#65292;&#22270;1&#12290;</p><p>&#22312;&#32463;&#39564;&#30740;&#31350;&#37096;&#20998;&#65292;&#31185;&#26222;&#20848;&#37319;&#29992;&#30340;&#26159;&#23450;&#24615;&#30740;&#31350;&#26041;&#27861;&#65292;&#20182;&#29992;&#19977;&#20010;&#31456;&#33410;&#20998;&#21035;&#25506;&#35752;&#20102;&#19977;&#20010;&#20027;&#35201;&#26696;&#20363;&#65306;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#12289;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21644;&#20919;&#25112;&#20013;&#30340;&#21476;&#24052;&#23548;&#24377;&#21361;&#26426;&#65292;&#20182;&#36824;&#29992;&#19968;&#31456;&#20998;&#26512;&#20102;&#20174;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21040;&#25343;&#30772;&#20177;&#25112;&#20105;&#20026;&#27490;&#30340;&#19968;&#31995;&#21015;&#20027;&#35201;&#25112;&#20105;&#65292;&#20197;&#27492;&#26469;&#35770;&#35777;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#23454;&#38469;&#19978;&#65292;&#12298;&#22823;&#25112;&#30340;&#36215;&#28304;&#12299;&#26500;&#25104;&#20102;&#19968;&#39033;&#32467;&#26500;&#20248;&#32654;&#30340;&#23450;&#24615;&#30740;&#31350;&#12290;&#24403;&#28982;&#65292;&#22823;&#37096;&#20998;&#30340;&#23450;&#24615;&#30740;&#31350;&#37117;&#36798;&#19981;&#21040;&#36825;&#26679;&#30340;&#20248;&#32654;&#31243;&#24230;&#12290;</p><p>&#36825;&#37324;&#20877;&#20171;&#32461;&#19968;&#39033;&#23450;&#37327;&#30740;&#31350;&#30340;&#30740;&#31350;&#35774;&#35745;&#12290;&#19978;&#19968;&#35762;&#26366;&#25552;&#20986;&#36807;&#19968;&#20010;&#35299;&#37322;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#65292;&#37027;&#20040;&#24590;&#26679;&#29992;&#23450;&#37327;&#26041;&#27861;&#26469;&#20570;&#36825;&#39033;&#30740;&#31350;&#21602;&#65311;&#20851;&#20110;&#33104;&#36133;&#30340;&#29702;&#35770;&#20551;&#35828;&#34987;&#34920;&#36848;&#20026;&#19979;&#21015;&#20989;&#25968;&#65306;</p><p class="kindle-cn-para-align-center">C=F&#65288;Pr, C&amp;B&#65289;</p><p>&#19978;&#25991;&#24050;&#32463;&#20171;&#32461;&#65292;&#36825;&#19968;&#20989;&#25968;&#20844;&#24335;&#34920;&#31034;&#30340;&#26159;&#33104;&#36133;&#31243;&#24230;&#21462;&#20915;&#20110;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#22810;&#23569;&#21644;&#20998;&#26435;&#21046;&#34913;&#31243;&#24230;&#12290;&#37027;&#20040;&#65292;&#24590;&#26679;&#20570;&#37327;&#21270;&#30740;&#31350;&#26469;&#35777;&#23454;&#36825;&#19968;&#20551;&#35828;&#21602;&#65311;&#22240;&#21464;&#37327;&#33104;&#36133;&#21487;&#20197;&#29992;&#33104;&#36133;&#25351;&#25968;&#65288;Corruption Percepation Index&#65292;&#31616;&#31216;CPI&#65289;&#26469;&#24230;&#37327;&#12290;<span class="math-super"><a href="part0016.xhtml#note_7" id="noteBack_7">[7]</a></span>&#36825;&#19968;&#25351;&#25968;&#23454;&#38469;&#19978;&#19981;&#26159;&#33104;&#36133;&#25351;&#25968;&#65292;&#32780;&#26159;&#33104;&#36133;&#24863;&#30693;&#25351;&#25968;&#12290;&#20294;&#36825;&#26159;&#30446;&#21069;&#20026;&#27490;&#24799;&#19968;&#21487;&#29992;&#30340;&#20851;&#20110;&#33104;&#36133;&#30340;&#22823;&#35268;&#27169;&#36328;&#22269;&#25968;&#25454;&#24211;&#12290;&#33258;&#21464;&#37327;&#19968;&#8220;&#26435;&#21147;&#25511;&#21046;&#30340;&#36164;&#28304;&#8221;&#21487;&#20197;&#29992;&#19979;&#38754;&#20960;&#39033;&#20027;&#35201;&#25351;&#26631;&#26469;&#21152;&#24635;&#34913;&#37327;&#65306;&#22269;&#26377;&#20225;&#19994;&#27604;&#37325;&#12289;&#22269;&#26377;&#36164;&#28304;&#27604;&#37325;&#20197;&#21450;&#24066;&#22330;&#31649;&#21046;&#25110;&#24066;&#22330;&#33258;&#30001;&#21270;&#31243;&#24230;&#12290;&#36825;&#26041;&#38754;&#30340;&#25968;&#25454;&#21487;&#20197;&#37319;&#29992;&#26679;&#26412;&#22269;&#23478;&#30340;&#32479;&#35745;&#25968;&#25454;&#12289;&#19990;&#30028;&#38134;&#34892;&#25968;&#25454;&#12289;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#25968;&#25454;&#12289;&#32852;&#21512;&#22269;&#25968;&#25454;&#20197;&#21450;&#26377;&#20851;&#35780;&#32423;&#26426;&#26500;&#20844;&#24067;&#30340;&#21508;&#20027;&#35201;&#22269;&#23478;&#24066;&#22330;&#33258;&#30001;&#21270;&#25351;&#25968;&#12290;&#33258;&#21464;&#37327;&#20108;&#8220;&#20998;&#26435;&#21046;&#34913;&#8221;&#21487;&#20197;&#29992;&#27665;&#20027;&#25351;&#25968;&#12289;&#27861;&#27835;&#25351;&#25968;&#25110;&#25919;&#27835;&#21046;&#24230;&#20998;&#26435;&#25351;&#25968;&#31561;&#26469;&#21152;&#24635;&#34913;&#37327;&#65292;&#36825;&#26041;&#38754;&#22269;&#38469;&#19978;&#26377;&#19981;&#23569;&#25968;&#25454;&#24211;&#12290;&#25910;&#38598;&#36825;&#20123;&#25968;&#25454;&#12289;&#36827;&#34892;&#32534;&#30721;&#20043;&#21518;&#65292;&#21487;&#20197;&#25226;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#25968;&#25454;&#36319;&#22240;&#21464;&#37327;&#25968;&#25454;&#20570;&#32479;&#35745;&#20998;&#26512;&#12290;&#36825;&#26679;&#65292;&#23601;&#33021;&#22823;&#33268;&#30475;&#21040;&#20004;&#20010;&#33258;&#21464;&#37327;&#19982;&#22240;&#21464;&#37327;&#20043;&#38388;&#30340;&#30456;&#20851;&#20851;&#31995;&#12290;</p><p>&#24403;&#28982;&#65292;&#19968;&#39033;&#26377;&#25928;&#30340;&#37327;&#21270;&#30740;&#31350;&#36824;&#38656;&#35201;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#65292;&#27604;&#22914;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#12289;&#23447;&#25945;&#19982;&#25919;&#27835;&#25991;&#21270;&#21464;&#37327;&#12289;&#26063;&#32676;&#20998;&#35010;&#31243;&#24230;&#12289;&#19981;&#24179;&#31561;&#31243;&#24230;&#31561;&#31561;&#26159;&#21542;&#20250;&#24433;&#21709;&#19968;&#20010;&#31038;&#20250;&#30340;&#33104;&#36133;&#31243;&#24230;&#21602;&#65311;&#36825;&#20123;&#37117;&#21487;&#20197;&#25214;&#21040;&#30456;&#24212;&#30340;&#37327;&#21270;&#25968;&#25454;&#24211;&#12290;&#20174;&#30740;&#31350;&#35774;&#35745;&#19978;&#30475;&#65292;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#19981;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#65292;&#21363;&#20415;&#20320;&#21457;&#29616;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#36319;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#38750;&#24120;&#26174;&#33879;&#65292;&#20063;&#26080;&#27861;&#26377;&#25226;&#25569;&#22320;&#35748;&#20026;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#24050;&#24471;&#21040;&#20102;&#39564;&#35777;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#25226;&#23447;&#25945;&#22240;&#32032;&#21152;&#36827;&#26469;&#65292;&#32780;&#23447;&#25945;&#22240;&#32032;&#19982;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#26356;&#26174;&#33879;&#65292;&#19978;&#36848;&#29702;&#35770;&#23601;&#35201;&#22823;&#25171;&#25240;&#25187;&#12290;&#20294;&#22914;&#26524;&#25511;&#21046;&#20854;&#20182;&#21464;&#37327;&#21518;&#65292;&#36824;&#33021;&#35777;&#26126;&#33258;&#21464;&#37327;&#19968;&#21644;&#33258;&#21464;&#37327;&#20108;&#36319;&#22240;&#21464;&#37327;&#30340;&#30456;&#20851;&#24615;&#20173;&#28982;&#26159;&#26174;&#33879;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#35770;&#35777;&#23601;&#26356;&#20026;&#21487;&#20449;&#12290;