<h2 class="kindle-cn-heading2" id="sigil_toc_id_110">14.9&#12288;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#19982;&#8220;&#27915;&#20843;&#32929;&#8221;</h2><p>&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#24635;&#32467;&#19968;&#19979;&#65306;&#19968;&#39033;&#23436;&#25972;&#30340;&#31038;&#20250;&#31185;&#23398;&#25110;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#24212;&#35813;&#36981;&#24490;&#20309;&#31181;&#20934;&#21017;&#21448;&#38656;&#35201;&#21738;&#20123;&#27493;&#39588;&#21602;&#65311;&#31508;&#32773;&#22312;&#19981;&#21516;&#22330;&#21512;&#35762;&#36807;&#19982;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#26377;&#20851;&#30340;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#65292;&#36825;&#37324;&#20570;&#19968;&#20171;&#32461;&#12290;<span class="math-super"><a href="part0016.xhtml#note_8" id="noteBack_8">[8]</a></span>&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#26082;&#36866;&#21512;&#20316;&#20026;&#20570;&#31038;&#20250;&#31185;&#23398;&#21338;&#22763;&#12289;&#30805;&#22763;&#35770;&#25991;&#30340;&#30740;&#31350;&#25351;&#23548;&#65292;&#21448;&#36866;&#29992;&#20110;&#20316;&#20026;&#19968;&#33324;&#30340;&#30740;&#31350;&#24615;&#23398;&#26415;&#35770;&#25991;&#30340;&#20889;&#20316;&#25351;&#21335;&#65292;&#21442;&#35265;&#22270;14.6&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="382" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00342.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.6&#12288;&#30740;&#31350;&#20061;&#38382;</p></div><p>&#8220;&#20852;&#36259;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#8221;&#21516;&#26679;&#65292;&#20852;&#36259;&#26159;&#26368;&#22909;&#30340;&#30740;&#31350;&#24341;&#23548;&#32773;&#12290;&#20986;&#33394;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#39318;&#20808;&#38656;&#35201;&#21796;&#36215;&#20154;&#30340;&#28909;&#35802;&#21644;&#28608;&#24773;&#65292;&#32780;&#19981;&#21482;&#26159;&#25226;&#23427;&#20316;&#20026;&#19968;&#39033;&#24037;&#20316;&#20219;&#21153;&#26469;&#23545;&#24453;&#12290;&#25152;&#20197;&#65292;&#31532;&#19968;&#38382;&#26159;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#24863;&#20852;&#36259;&#30340;&#30740;&#31350;&#39046;&#22495;&#21527;&#65311;&#8221;&#20570;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#24863;&#20852;&#36259;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#35828;&#26126;&#19968;&#20010;&#20154;&#30340;&#24535;&#36259;&#19981;&#22312;&#23398;&#26415;&#39046;&#22495;&#12290;&#24403;&#28982;&#65292;&#36825;&#19997;&#27627;&#19981;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#22810;&#25968;&#20154;&#19981;&#20250;&#20197;&#23398;&#26415;&#20026;&#19994;&#12290;&#22269;&#38469;&#19978;&#27604;&#36739;&#21331;&#36234;&#30340;&#23398;&#32773;&#36890;&#24120;&#20174;&#24180;&#36731;&#26102;&#20505;&#36215;&#23601;&#19987;&#27880;&#20110;&#19968;&#20004;&#20010;&#37325;&#35201;&#30340;&#39046;&#22495;&#65292;&#22987;&#32456;&#20250;&#26377;&#19968;&#20010;&#25110;&#20960;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#32416;&#32544;&#30528;&#20182;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#21346;&#21345;&#26031;&#26366;&#35828;&#65292;&#20182;&#24456;&#26089;&#23601;&#24320;&#22987;&#19987;&#27880;&#20110;&#19968;&#20010;&#22522;&#26412;&#30340;&#32463;&#27982;&#23398;&#38382;&#39064;&#65306;&#21040;&#24213;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#20102;&#32463;&#27982;&#22686;&#38271;&#65311;&#20026;&#20160;&#20040;&#19968;&#20123;&#22269;&#23478;&#23500;&#32780;&#21478;&#19968;&#20123;&#22269;&#23478;&#31351;&#65311;&#20107;&#23454;&#19978;&#65292;&#27491;&#26159;&#25345;&#32493;&#30340;&#30740;&#31350;&#20852;&#36259;&#28608;&#21457;&#20102;&#20255;&#22823;&#30340;&#30740;&#31350;&#12290;</p><p>&#31532;&#20108;&#38382;&#26159;&#65306;&#8220;&#25105;&#26377;&#19968;&#20010;&#22909;&#30340;&#38382;&#39064;&#21527;&#65311;&#8221;&#25552;&#20986;&#19968;&#20010;&#22909;&#38382;&#39064;&#65292;&#26159;&#19968;&#39033;&#22909;&#30740;&#31350;&#30340;&#20851;&#38190;&#12290;&#26377;&#26102;&#65292;&#25552;&#20986;&#19968;&#20010;&#27491;&#30830;&#30340;&#38382;&#39064;&#29978;&#33267;&#27604;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#26412;&#36523;&#26356;&#37325;&#35201;&#12290;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#31185;&#26031;&#25552;&#20986;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#26082;&#28982;&#24066;&#22330;&#26159;&#26377;&#25928;&#29575;&#30340;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#20986;&#29616;&#20225;&#19994;&#65311;&#27491;&#26159;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#24605;&#32771;&#65292;&#31185;&#26031;&#21457;&#29616;&#20102;&#20132;&#26131;&#25104;&#26412;&#36825;&#19968;&#22880;&#23450;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#22522;&#30784;&#30340;&#27010;&#24565;&#12290;&#36824;&#26377;&#23398;&#32773;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#26082;&#28982;&#20154;&#26159;&#33258;&#21033;&#30340;&#65292;&#20026;&#20160;&#20040;&#32654;&#24503;&#36824;&#20250;&#27969;&#34892;&#65311;&#36825;&#31867;&#38382;&#39064;&#37117;&#26159;&#38750;&#24120;&#22522;&#30784;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#36890;&#24120;&#27809;&#26377;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#36807;&#21435;&#65292;&#31508;&#32773;&#36935;&#21040;&#30340;&#19968;&#20010;&#23398;&#29983;&#22312;&#21326;&#21271;&#26576;&#30465;&#35843;&#30740;&#35745;&#21010;&#29983;&#32946;&#38382;&#39064;&#65292;&#21457;&#29616;&#20854;&#20013;&#19968;&#20010;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#29305;&#21035;&#39640;&#65292;&#21487;&#33021;&#36798;&#21040;200%&#24038;&#21491;&#65307;&#32780;&#21608;&#22260;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#35201;&#20302;&#24456;&#22810;&#65292;&#22823;&#27010;&#26159;120&#8212;130%&#24038;&#21491;&#12290;&#36825;&#20010;&#23398;&#29983;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#35813;&#20065;&#38215;&#30340;&#36229;&#29983;&#29575;&#26174;&#33879;&#39640;&#20110;&#21608;&#22260;&#30340;&#20065;&#38215;&#65311;&#36825;&#20010;&#38382;&#39064;&#38656;&#35201;&#25506;&#32034;&#30340;&#26159;&#65306;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#20154;&#20204;&#30340;&#29983;&#32946;&#34892;&#20026;&#65311;&#36825;&#19968;&#38382;&#39064;&#30340;&#32467;&#26500;&#20063;&#38750;&#24120;&#22909;&#65292;&#23545;&#36825;&#20010;&#20065;&#38215;&#19982;&#21608;&#22260;&#20065;&#38215;&#36827;&#34892;&#27604;&#36739;&#30740;&#31350;&#65292;&#24456;&#22810;&#21464;&#37327;&#24050;&#32463;&#34987;&#25511;&#21046;&#20303;&#20102;&#65292;&#29305;&#21035;&#26159;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#21644;&#22320;&#22495;&#25991;&#21270;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#36825;&#39033;&#30740;&#31350;&#24212;&#35813;&#33268;&#21147;&#20110;&#21457;&#25496;&#36825;&#19968;&#24322;&#24120;&#36229;&#29983;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#22823;&#23478;&#21487;&#20197;&#21457;&#29616;&#65292;&#26696;&#20363;&#20043;&#38388;&#30340;&#27604;&#36739;&#26412;&#36523;&#23601;&#26159;&#25552;&#20986;&#38382;&#39064;&#30340;&#19968;&#31181;&#26377;&#25928;&#26041;&#24335;&#12290;</p><p>&#31532;&#19977;&#38382;&#26159;&#65306;&#8220;&#21069;&#20154;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#8221;&#25552;&#20986;&#19968;&#20010;&#20855;&#20307;&#38382;&#39064;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#35201;&#38382;&#21069;&#20154;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#23454;&#38469;&#19978;&#65292;&#24456;&#23569;&#26377;&#20160;&#20040;&#38382;&#39064;&#26159;&#20174;&#26410;&#34987;&#30740;&#31350;&#36807;&#30340;&#12290;&#25152;&#20197;&#65292;&#20570;&#23398;&#26415;&#30740;&#31350;&#24517;&#39035;&#35201;&#35835;&#25991;&#29486;&#12290;&#20026;&#20160;&#20040;&#25991;&#29486;&#24456;&#37325;&#35201;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#20320;&#26082;&#28982;&#35201;&#35299;&#37322;&#19968;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#20320;&#33267;&#23569;&#24212;&#35813;&#30693;&#36947;&#21035;&#20154;&#26159;&#24590;&#20040;&#35299;&#37322;&#30340;&#12290;&#22914;&#26524;&#19981;&#35835;&#25991;&#29486;&#65292;&#32780;&#20320;&#30340;&#35299;&#37322;&#21448;&#36319;&#20808;&#34892;&#30740;&#31350;&#30456;&#20284;&#65292;&#29978;&#33267;&#19981;&#22914;&#20808;&#34892;&#30740;&#31350;&#30340;&#35299;&#37322;&#26356;&#26377;&#35828;&#26381;&#21147;&#65292;&#20320;&#30340;&#30740;&#31350;&#23601;&#22833;&#21435;&#20102;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#36825;&#19968;&#27493;&#39588;&#35201;&#27714;&#30740;&#31350;&#32773;&#20805;&#20998;&#22320;&#38405;&#35835;&#24050;&#26377;&#25991;&#29486;&#65292;&#24182;&#25214;&#21040;&#29616;&#26377;&#30740;&#31350;&#30340;&#19981;&#36275;&#12290;</p><p>&#31532;&#22235;&#38382;&#26159;&#65306;&#8220;&#25105;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#30340;&#65311;&#8221;&#30740;&#31350;&#32773;&#38656;&#35201;&#25552;&#20986;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#12290;&#20316;&#20026;&#19968;&#39033;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#36825;&#20010;&#20551;&#35828;&#24212;&#35813;&#20851;&#20110;&#26576;&#31181;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#30340;&#34920;&#36848;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#20026;&#20102;&#25506;&#32034;&#20154;&#31867;&#34892;&#20026;&#21644;&#31038;&#20250;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#25152;&#20197;&#19968;&#39033;&#29702;&#35770;&#20551;&#35828;&#30340;&#34920;&#36848;&#24418;&#24335;&#36890;&#24120;&#26159;&#65306;&#20309;&#31181;&#29305;&#23450;&#30340;&#21407;&#22240;&#65288;&#36890;&#36807;&#26576;&#31181;&#26426;&#21046;&#65289;&#23548;&#33268;&#20309;&#31181;&#29305;&#23450;&#30340;&#32467;&#26524;&#65311;&#36825;&#20063;&#35828;&#26126;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#26159;&#20026;&#20102;&#22238;&#31572;&#20026;&#20160;&#20040;&#30340;&#38382;&#39064;&#12290;</p><p>&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#38382;&#39064;&#26159;&#35201;&#23545;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#36827;&#34892;&#33258;&#25105;&#26816;&#39564;&#12290;&#31532;&#20116;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#20869;&#22312;&#36923;&#36753;&#33258;&#27965;&#21527;&#65311;&#8221;&#31532;&#20845;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#26159;&#26032;&#30340;&#21527;&#65311;&#8221;&#31532;&#19971;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#35299;&#37322;&#27604;&#20197;&#21069;&#30340;&#35299;&#37322;&#26356;&#22909;&#21527;&#65311;&#8221;&#31532;&#19968;&#20010;&#26816;&#39564;&#26159;&#29702;&#35770;&#20551;&#35828;&#30340;&#36923;&#36753;&#33258;&#27965;&#24615;&#26816;&#39564;&#12290;&#24456;&#22810;&#29702;&#35770;&#20551;&#35828;&#20869;&#22312;&#36923;&#36753;&#26159;&#19981;&#33258;&#27965;&#30340;&#65292;&#36825;&#26041;&#38754;&#30340;&#20363;&#23376;&#26377;&#24456;&#22810;&#12290;&#19968;&#39033;&#32463;&#24471;&#36215;&#25512;&#25970;&#30340;&#29702;&#35770;&#65292;&#39318;&#20808;&#24212;&#35813;&#32463;&#24471;&#36215;&#33258;&#27965;&#24615;&#26816;&#39564;&#12290;&#31532;&#20108;&#20010;&#26816;&#39564;&#26159;&#29702;&#35770;&#20551;&#35828;&#30340;&#21407;&#21019;&#24615;&#25110;&#26032;&#39062;&#24615;&#26816;&#39564;&#12290;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#21019;&#36896;&#26032;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#22797;&#36848;&#26087;&#30693;&#35782;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#38656;&#35201;&#25552;&#20986;&#26032;&#29702;&#35770;&#12290;&#26080;&#35770;&#26159;&#19968;&#31687;&#21338;&#22763;&#35770;&#25991;&#36824;&#26159;&#19968;&#31687;&#25237;&#21521;&#19968;&#27969;&#23398;&#26415;&#21002;&#29289;&#30340;&#35770;&#25991;&#65292;&#29702;&#35770;&#35299;&#37322;&#30340;&#21407;&#21019;&#24615;&#19982;&#26032;&#39062;&#24615;&#37117;&#26159;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#31532;&#19977;&#20010;&#26816;&#39564;&#38656;&#35201;&#27604;&#36739;&#19981;&#21516;&#30340;&#31454;&#20105;&#24615;&#20551;&#35828;&#12290;&#26377;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#25552;&#20986;&#30340;&#35299;&#37322;&#20063;&#26159;&#26032;&#30340;&#65292;&#20294;&#24182;&#19981;&#27604;&#29616;&#26377;&#30340;&#29702;&#35770;&#35299;&#37322;&#26356;&#22909;&#12290;&#36825;&#31181;&#30740;&#31350;&#20063;&#35768;&#21487;&#20197;&#21457;&#34920;&#23398;&#26415;&#35770;&#25991;&#65292;&#20294;&#24847;&#20041;&#19981;&#26159;&#24456;&#22823;&#12290;&#22914;&#26524;&#26032;&#30340;&#30740;&#31350;&#25214;&#21040;&#30340;&#35299;&#37322;&#21464;&#37327;&#19981;&#27604;&#29616;&#26377;&#30340;&#35299;&#37322;&#26356;&#22909;&#65292;&#36825;&#31181;&#30740;&#31350;&#30340;&#20215;&#20540;&#23601;&#19981;&#20250;&#24456;&#39640;&#12290;</p><p>&#31532;&#20843;&#38382;&#24320;&#22987;&#36827;&#20837;&#32463;&#39564;&#19990;&#30028;&#65306;&#8220;&#32463;&#39564;&#35777;&#25454;&#25903;&#25345;&#25105;&#30340;&#35299;&#37322;&#21644;&#36923;&#36753;&#21527;&#65311;&#8221;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#24517;&#39035;&#35201;&#22522;&#20110;&#20107;&#23454;&#65292;&#32780;&#38750;&#22522;&#20110;&#21746;&#23398;&#24605;&#36776;&#25110;&#24819;&#35937;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#21475;&#21495;&#24212;&#35813;&#26159;&#8220;&#25343;&#35777;&#25454;&#26469;&#8221;&#12290;&#30740;&#31350;&#32773;&#24517;&#39035;&#25343;&#35777;&#25454;&#20986;&#26469;&#35828;&#35805;&#65292;&#30740;&#31350;&#24212;&#35813;&#35201;&#26377;&#20107;&#23454;&#25110;&#25968;&#25454;&#30340;&#25903;&#25745;&#8212;&#8212;&#26080;&#35770;&#26159;&#36136;&#24615;&#35777;&#25454;&#36824;&#26159;&#37327;&#21270;&#35777;&#25454;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#33021;&#21542;&#25104;&#31435;&#65292;&#26680;&#24515;&#26159;&#32463;&#39564;&#35777;&#25454;&#26159;&#21542;&#25903;&#25345;&#36825;&#19968;&#29702;&#35770;&#20551;&#35828;&#19982;&#22240;&#26524;&#36923;&#36753;&#12290;&#26356;&#31934;&#32454;&#22320;&#35828;&#65292;&#36825;&#37324;&#36824;&#28041;&#21450;&#19981;&#21516;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#19968;&#27493;&#39588;&#30340;&#26680;&#24515;&#26159;&#29992;&#32463;&#39564;&#35777;&#25454;&#21435;&#39564;&#35777;&#29702;&#35770;&#20551;&#35828;&#12290;</p><p>&#31532;&#20061;&#38382;&#26159;&#65306;&#8220;&#25105;&#30340;&#30740;&#31350;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21644;&#25919;&#31574;&#21547;&#20041;&#65311;&#8221;&#29616;&#22312;&#26377;&#24456;&#22810;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#29992;&#22823;&#37327;&#31687;&#24133;&#26469;&#35752;&#35770;&#25919;&#31574;&#38382;&#39064;&#25110;&#20855;&#20307;&#25919;&#31574;&#24314;&#35758;&#12290;&#20294;&#26159;&#65292;&#31526;&#21512;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#35268;&#33539;&#30340;&#31038;&#20250;&#31185;&#23398;&#22522;&#30784;&#30740;&#31350;&#65292;&#36890;&#24120;&#21482;&#33457;&#24456;&#23569;&#31687;&#24133;&#26469;&#35752;&#35770;&#25919;&#31574;&#38382;&#39064;&#12290;&#22914;&#26524;&#21069;&#38754;&#30340;&#29702;&#35770;&#30740;&#31350;&#20570;&#24471;&#22909;&#65292;&#29702;&#35770;&#20551;&#35828;&#24471;&#21040;&#20805;&#20998;&#39564;&#35777;&#65292;&#25919;&#31574;&#21547;&#20041;&#33258;&#28982;&#23601;&#20986;&#26469;&#20102;&#12290;&#33267;&#20110;&#35828;&#20855;&#20307;&#25919;&#31574;&#24212;&#35813;&#24590;&#26679;&#21046;&#23450;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#26696;&#20363;&#25152;&#22788;&#30340;&#24773;&#22659;&#65292;&#29702;&#35770;&#30740;&#31350;&#24050;&#32463;&#20026;&#25919;&#31574;&#25351;&#26126;&#20102;&#22823;&#26041;&#21521;&#12290;&#24635;&#20043;&#65292;&#8220;&#30740;&#31350;&#20061;&#38382;&#8221;&#24635;&#32467;&#30340;&#26159;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#22522;&#26412;&#33539;&#24335;&#12290;</p><p>&#20851;&#20110;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#23398;&#26415;&#35268;&#33539;&#65292;&#24429;&#29577;&#29983;&#25945;&#25480;&#25152;&#33879;&#12298;&#8220;&#27915;&#20843;&#32929;&#8221;&#19982;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#12299;&#19968;&#25991;&#35770;&#36848;&#24471;&#38750;&#24120;&#28165;&#26970;&#12290;<span class="math-super"><a href="part0016.xhtml#note_9" id="noteBack_9">[9]</a></span>&#20182;&#20851;&#24515;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#65306;&#31038;&#20250;&#31185;&#23398;&#32463;&#39564;&#30740;&#31350;&#24590;&#20040;&#20570;&#65311;&#31038;&#20250;&#31185;&#23398;&#23398;&#26415;&#35770;&#25991;&#24590;&#20040;&#20889;&#65311;&#20511;&#37492;&#20013;&#22269;&#21476;&#20195;&#31185;&#20030;&#32771;&#35797;&#20013;&#20843;&#32929;&#25991;&#30340;&#35828;&#27861;&#65292;&#24429;&#29577;&#29983;&#25945;&#25480;&#29992;&#20102;&#19968;&#20010;&#8220;&#27915;&#20843;&#32929;&#8221;&#30340;&#27604;&#21947;&#12290;&#20107;&#23454;&#19978;&#65292;&#30446;&#21069;&#22269;&#38469;&#19978;&#20027;&#27969;&#30340;&#31038;&#20250;&#31185;&#23398;&#23454;&#35777;&#30740;&#31350;&#20960;&#20046;&#37117;&#26159;&#25353;&#29031;&#8220;&#27915;&#20843;&#32929;&#8221;&#30340;&#22871;&#36335;&#26469;&#20570;&#30340;&#12290;&#19981;&#31526;&#21512;&#36825;&#20010;&#22871;&#36335;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#35770;&#25991;&#35201;&#24819;&#22312;&#19968;&#27969;&#22269;&#38469;&#23398;&#26415;&#26434;&#24535;&#21002;&#21457;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#8220;&#27915;&#20843;&#32929;&#8221;&#21602;&#65311;&#24429;&#29577;&#29983;&#25945;&#25480;&#35748;&#20026;&#65292;&#20570;&#19968;&#39033;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#39318;&#20808;&#35201;&#20174;&#25552;&#20986;&#8220;&#38382;&#39064;&#8221;&#65288;&#19968;&#32929;&#65289;&#24320;&#22987;&#12290;&#27604;&#22914;&#65292;&#25112;&#20105;&#20026;&#20160;&#20040;&#21457;&#29983;&#65311;&#36825;&#26159;&#30740;&#31350;&#30340;&#36215;&#28857;&#12290;&#28982;&#21518;&#65292;&#35201;&#36827;&#34892;&#8220;&#25991;&#29486;&#20998;&#26512;&#8221;&#65288;&#20108;&#32929;&#65289;&#12290;&#20026;&#20160;&#20040;&#35201;&#20570;&#25991;&#29486;&#20998;&#26512;&#21602;&#65311;&#19978;&#25991;&#24050;&#32463;&#20998;&#26512;&#36807;&#65292;&#21482;&#26377;&#36890;&#36807;&#25991;&#29486;&#20998;&#26512;&#25165;&#33021;&#25226;&#25569;&#27492;&#21069;&#30340;&#29702;&#35770;&#12290;&#20570;&#23436;&#25991;&#29486;&#20998;&#26512;&#65292;&#21457;&#29616;&#24050;&#26377;&#30340;&#30740;&#31350;&#36824;&#19981;&#22815;&#22909;&#65292;&#25509;&#19979;&#26469;&#30740;&#31350;&#32773;&#21487;&#20197;&#25552;&#20986;&#19968;&#20010;&#26032;&#30340;&#29702;&#35770;&#35299;&#37322;&#65292;&#21363;&#25552;&#20986;&#20551;&#35828;&#25110;&#20551;&#35774;&#65288;&#19977;&#32929;&#65289;&#12290;&#25552;&#20986;&#20551;&#35828;&#21518;&#65292;&#30740;&#31350;&#32773;&#19981;&#33021;&#20687;&#25919;&#27835;&#21746;&#23398;&#23478;&#37027;&#26679;&#21482;&#20570;&#21746;&#23398;&#24605;&#36776;&#24335;&#30340;&#24605;&#32771;&#65292;&#32780;&#26159;&#35201;&#21040;&#32463;&#39564;&#19990;&#30028;&#37324;&#21435;&#23547;&#25214;&#35777;&#25454;&#12290;&#32463;&#39564;&#35777;&#25454;&#28041;&#21450;&#19977;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#25214;&#20107;&#23454;&#65292;&#29305;&#21035;&#26159;&#25214;&#25968;&#25454;&#65288;&#22235;&#32929;&#65289;&#65292;&#20108;&#26159;&#34913;&#37327;&#20107;&#23454;&#25110;&#34913;&#37327;&#25968;&#25454;&#65288;&#20116;&#32929;&#65289;&#65292;&#19977;&#26159;&#20351;&#29992;&#26377;&#25928;&#30340;&#30740;&#31350;&#26041;&#27861;&#65288;&#20845;&#32929;&#65289;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20877;&#36827;&#34892;&#25968;&#25454;&#20998;&#26512;&#65288;&#19971;&#32929;&#65289;&#65292;&#21363;&#31995;&#32479;&#22320;&#26816;&#39564;&#32463;&#39564;&#35777;&#25454;&#26159;&#21542;&#25903;&#25345;&#21069;&#38754;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#12290;&#32463;&#36807;&#25968;&#25454;&#20998;&#26512;&#65292;&#21487;&#20197;&#26126;&#30830;&#35777;&#23454;&#36824;&#26159;&#35777;&#20266;&#26368;&#21021;&#30340;&#29702;&#35770;&#20551;&#35828;&#12290;&#26368;&#21518;&#65292;&#36890;&#36807;&#19978;&#36848;&#30740;&#31350;&#36807;&#31243;&#24471;&#20986;&#32467;&#35770;&#65288;&#20843;&#32929;&#65289;&#12290;&#36825;&#19968;&#30740;&#31350;&#32467;&#35770;&#20063;&#26159;&#23545;&#24050;&#26377;&#25991;&#29486;&#30340;&#22238;&#24212;&#12290;&#8220;&#27915;&#20843;&#32929;&#8221;&#20063;&#26159;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#30340;&#19968;&#31181;&#31616;&#26126;&#34920;&#36848;&#65292;&#21442;&#35265;&#22270;14.7&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="385" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00343.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;14.7&#12288;&#27915;&#20843;&#32929;&#19982;&#32463;&#39564;&#30740;&#31350;&#30340;&#22522;&#26412;&#32467;&#26500;</p></div><p>&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#22909;&#30340;&#29702;&#35770;&#39318;&#20808;&#35201;&#31526;&#21512;&#31038;&#20250;&#31185;&#23398;&#35268;&#33539;&#12290;&#22312;&#22269;&#20869;&#23398;&#30028;&#21644;&#22823;&#20247;&#23186;&#20307;&#19978;&#65292;&#19981;&#23569;&#20154;&#23545;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#23384;&#22312;&#30528;&#35823;&#35299;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#25226;&#24635;&#32467;&#23454;&#36341;&#32463;&#39564;&#35270;&#20026;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#26377;&#20154;&#35748;&#20026;&#35762;&#25925;&#20107;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#26377;&#20154;&#21916;&#27426;&#39057;&#39057;&#25552;&#20986;&#26032;&#27010;&#24565;&#25110;&#35821;&#20986;&#24778;&#20154;&#30340;&#35266;&#28857;&#65292;&#26377;&#20154;&#20027;&#35201;&#20197;&#25991;&#23398;&#34920;&#36848;&#26041;&#24335;&#25552;&#20986;&#35266;&#28857;&#21644;&#36827;&#34892;&#35770;&#35777;&#65292;&#26377;&#20154;&#21017;&#19987;&#27880;&#20110;&#23601;&#23454;&#38469;&#38382;&#39064;&#25552;&#20379;&#25919;&#31574;&#24314;&#35758;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#19981;&#26159;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#26159;&#20005;&#32899;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#12290;