<H2 id=sigil_toc_id_20 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>3.6&#12288;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#22797;&#20852;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20174;20&#19990;&#32426;30&#24180;&#20195;&#21040;60&#24180;&#20195;&#65292;&#26159;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#40718;&#30427;&#26102;&#26399;&#12290;&#20294;&#26159;&#65292;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#24038;&#21491;&#65292;&#20975;&#24681;&#26031;&#20027;&#20041;&#25919;&#31574;&#24320;&#22987;&#24341;&#21457;&#24456;&#22810;&#38382;&#39064;&#65292;&#32463;&#27982;&#19978;&#20027;&#35201;&#34920;&#29616;&#26159;&#28382;&#32960;&#29616;&#35937;&#65292;&#21363;&#32463;&#27982;&#20572;&#28382;&#19982;&#36890;&#36135;&#33192;&#32960;&#30340;&#24182;&#23384;&#65307;&#31038;&#20250;&#26041;&#38754;&#34920;&#29616;&#20026;&#31119;&#21033;&#25919;&#31574;&#23548;&#33268;&#30340;&#24456;&#22810;&#31038;&#20250;&#30149;&#12290;&#36825;&#26679;&#65292;&#23454;&#34892;&#22810;&#24180;&#30340;&#20975;&#24681;&#26031;&#20027;&#20041;&#32463;&#27982;&#25919;&#31574;&#19982;&#31119;&#21033;&#22269;&#23478;&#26041;&#26696;&#36973;&#21040;&#20102;&#22823;&#37327;&#36136;&#30097;&#12290;&#21478;&#19968;&#20010;&#32972;&#26223;&#26159;&#65292;&#22312;&#20108;&#25112;&#20043;&#21518;&#30340;&#20919;&#25112;&#26465;&#20214;&#19979;&#65292;&#36164;&#26412;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#20004;&#22823;&#38453;&#33829;&#21457;&#29983;&#20102;&#20005;&#37325;&#23545;&#25239;&#21644;&#28608;&#28872;&#35770;&#25112;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#20197;&#21518;&#65292;&#26032;&#33258;&#30001;&#20027;&#20041;&#65288;neoliberalism&#65289;&#25110;&#32773;&#21483;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#65288;neo-classical liberalism&#65289;&#24320;&#22987;&#23835;&#36215;&#12290;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#20174;&#27010;&#24565;&#19978;&#30475;&#65292;&#26159;&#23545;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#19968;&#31181;&#22797;&#20852;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>20&#19990;&#32426;&#20840;&#29699;&#24605;&#24819;&#30028;&#30340;&#19968;&#20010;&#37325;&#35201;&#20154;&#29289;&#26159;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20911;&#183;&#21704;&#32822;&#20811;&#12290;2013&#24180;&#22269;&#20869;&#20986;&#29256;&#20102;&#19968;&#37096;&#39064;&#20026;&#12298;&#20975;&#24681;&#26031;&#22823;&#25112;&#21704;&#32822;&#20811;&#12299;&#30340;&#35793;&#33879;&#65292;&#36825;&#20010;&#20070;&#21517;&#22823;&#27010;&#24688;&#22914;&#20854;&#20998;&#22320;&#21453;&#26144;&#20102;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#20174;20&#19990;&#32426;40&#24180;&#20195;&#21040;70&#12289;80&#24180;&#20195;&#32463;&#27982;&#20844;&#20849;&#25919;&#31574;&#39046;&#22495;&#30340;&#26368;&#37325;&#35201;&#20105;&#35770;&#65292;&#20063;&#23601;&#26159;&#21704;&#32822;&#20811;&#35266;&#28857;&#21644;&#20975;&#24681;&#26031;&#35266;&#28857;&#30340;&#20132;&#38155;&#12290;&#21704;&#32822;&#20811;&#19968;&#29983;&#20986;&#29256;&#20102;&#20026;&#25968;&#20247;&#22810;&#30340;&#32463;&#27982;&#23398;&#19982;&#25919;&#27835;&#21746;&#23398;&#20316;&#21697;&#65292;1944&#24180;&#20986;&#29256;&#30340;&#12298;&#36890;&#24448;&#22900;&#24441;&#20043;&#36335;&#12299;&#26159;&#20182;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#19968;&#37096;&#20316;&#21697;&#12290;&#21704;&#32822;&#20811;&#30340;&#21478;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#12298;&#33258;&#30001;&#31209;&#24207;&#21407;&#29702;&#12299;&#36824;&#30452;&#25509;&#24433;&#21709;&#20102;&#33521;&#22269;&#39318;&#30456;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#25919;&#27835;&#35266;&#28857;&#19982;&#26045;&#25919;&#32434;&#39046;&#12290;&#25152;&#20197;&#65292;&#35201;&#35828;&#25746;&#20999;&#23572;&#22827;&#20154;&#26159;&#21704;&#32822;&#20811;&#26368;&#33879;&#21517;&#30340;&#31881;&#19997;&#65292;&#19968;&#28857;&#37117;&#19981;&#20026;&#36807;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20025;&#23612;&#23572;&#183;&#32822;&#37329;&#31561;&#20154;&#29983;&#21160;&#22320;&#25551;&#36848;&#20102;&#25746;&#20999;&#23572;&#22827;&#20154;&#23545;&#21704;&#32822;&#20811;&#30340;&#25512;&#23815;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#33258;1974&#24180;&#20197;&#26469;&#65292;&#20316;&#20026;&#21453;&#23545;&#20826;&#30340;&#39046;&#34966;&#65292;&#22905;&#26080;&#30097;&#20063;&#26159;&#20445;&#23432;&#20826;&#26368;&#24544;&#23454;&#30340;&#33258;&#30001;&#24066;&#22330;&#30340;&#20449;&#24466;&#20043;&#19968;&#12290;70&#24180;&#20195;&#20013;&#26399;&#65292;&#22312;&#25104;&#20026;&#39046;&#34966;&#19981;&#20037;&#20043;&#21518;&#65292;&#22905;&#35775;&#38382;&#20102;&#20445;&#23432;&#20826;&#30340;&#30740;&#31350;&#37096;&#38376;&#12290;&#24403;&#19968;&#21517;&#30740;&#31350;&#20154;&#21592;&#21521;&#22905;&#25212;&#35201;&#20171;&#32461;&#20182;&#33258;&#24049;&#20027;&#24352;&#20445;&#23432;&#20826;&#22857;&#34892;&#24038;&#21491;&#20043;&#38388;&#30340;&#20013;&#38388;&#36947;&#36335;&#30340;&#19968;&#31687;&#35770;&#25991;&#26102;&#65292;&#22905;&#31895;&#26292;&#22320;&#25171;&#26029;&#20102;&#20182;&#12290;&#22905;&#23545;&#20110;&#37325;&#28201;&#21704;&#32599;&#24503;&#183;&#40614;&#20811;&#31859;&#20262;&#30340;&#35266;&#28857;&#27627;&#26080;&#20852;&#36259;&#12290;&#30456;&#21453;&#65292;&#22905;&#20174;&#33258;&#24049;&#30340;&#20844;&#25991;&#21253;&#20013;&#25277;&#20986;&#19968;&#26412;&#20070;&#8212;&#8212;&#21704;&#32822;&#20811;&#30340;&#12298;&#33258;&#30001;&#31209;&#24207;&#21407;&#29702;&#12299;&#12290;&#22905;&#25226;&#23427;&#20030;&#36215;&#26469;&#32473;&#27599;&#19968;&#20010;&#20154;&#30475;&#65292;&#22362;&#23450;&#22320;&#35828;&#65306;&#8220;&#36825;&#25165;&#26159;&#25105;&#20204;&#25152;&#20449;&#22857;&#30340;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_17 href="part0005.xhtml#note_17">[17]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#20010;&#20363;&#23376;&#24432;&#26174;&#20102;&#21704;&#32822;&#20811;&#22312;&#35199;&#26041;&#19990;&#30028;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&#37027;&#20040;&#65292;&#21704;&#32822;&#20811;&#21040;&#24213;&#35828;&#20102;&#20160;&#20040;&#65311;&#36825;&#37324;&#21482;&#33021;&#20570;&#31895;&#30053;&#30340;&#20171;&#32461;&#12290;<SPAN class=extract>&#39318;&#20808;&#65292;&#20174;&#26041;&#27861;&#35770;&#19978;&#35828;&#65292;&#21704;&#32822;&#20811;&#31177;&#25215;&#30340;&#26159;&#20010;&#20154;&#20027;&#20041;&#26041;&#27861;&#35770;&#12290;&#20182;&#22522;&#20110;&#20010;&#20154;&#20027;&#20041;&#26041;&#27861;&#35770;&#26469;&#35266;&#23519;&#31038;&#20250;&#21644;&#19990;&#30028;&#12290;&#20010;&#20154;&#19981;&#20165;&#34987;&#32622;&#20110;&#38598;&#20307;&#20043;&#21069;&#30340;&#20248;&#20808;&#20301;&#32622;&#65292;&#32780;&#19988;&#20010;&#20154;&#36824;&#34987;&#35270;&#20026;&#31038;&#20250;&#32321;&#33635;&#30340;&#30495;&#27491;&#26681;&#28304;&#19982;&#21160;&#21147;&#12290;</SPAN>&#20182;&#22312;&#20316;&#21697;&#20013;&#36824;&#21306;&#20998;&#20102;&#20160;&#20040;&#26159;&#30495;&#30340;&#20010;&#20154;&#20027;&#20041;&#21644;&#20160;&#20040;&#26159;&#20551;&#30340;&#20010;&#20154;&#20027;&#20041;&#12290;&#21704;&#32822;&#20811;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30495;&#20010;&#20154;&#20027;&#20041;&#39318;&#20808;&#26159;&#19968;&#31181;&#31038;&#20250;&#29702;&#35770;&#65292;&#20134;&#21363;&#19968;&#31181;&#26088;&#22312;&#29702;&#35299;&#21508;&#31181;&#20915;&#23450;&#30528;&#20154;&#31867;&#31038;&#20250;&#29983;&#27963;&#30340;&#21147;&#37327;&#30340;&#21162;&#21147;&#65307;&#20854;&#27425;&#23427;&#25165;&#26159;&#19968;&#22871;&#20174;&#36825;&#31181;&#31038;&#20250;&#35266;&#24565;&#34893;&#29983;&#20986;&#26469;&#30340;&#25919;&#27835;&#20934;&#21017;&#12290;&#8230;&#8230;&#26368;&#20026;&#24858;&#34850;&#30340;&#35823;&#35299;&#8230;&#8230;&#20134;&#21363;&#37027;&#31181;&#35748;&#20026;&#20010;&#20154;&#20027;&#20041;&#20035;&#26159;&#19968;&#31181;&#20197;&#23396;&#31435;&#30340;&#25110;&#33258;&#36275;&#30340;&#20010;&#20154;&#30340;&#23384;&#22312;&#20026;&#39044;&#35774;&#30340;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30495;&#20010;&#20154;&#20027;&#20041;&#30340;&#22522;&#26412;&#20027;&#24352;&#35748;&#20026;&#65292;&#36890;&#36807;&#23545;&#20010;&#20154;&#34892;&#21160;&#20043;&#32508;&#21512;&#24433;&#21709;&#30340;&#25506;&#31350;&#65292;&#25105;&#20204;&#21457;&#29616;&#65306;&#31532;&#19968;&#65292;&#20154;&#31867;&#36182;&#20197;&#21462;&#24471;&#25104;&#23601;&#30340;&#35768;&#22810;&#21046;&#24230;&#20035;&#26159;&#22312;&#24515;&#26234;&#26410;&#21152;&#35774;&#35745;&#21644;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#36880;&#28176;&#24418;&#25104;&#24182;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#30340;&#65307;&#31532;&#20108;&#65292;&#22871;&#29992;&#20122;&#24403;&#183;&#24343;&#26684;&#26862;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#27665;&#26063;&#25110;&#22269;&#23478;&#20035;&#26159;&#22240;&#20598;&#28982;&#32536;&#25925;&#32780;&#24418;&#25104;&#30340;&#65292;&#20294;&#26159;&#23427;&#20204;&#30340;&#21046;&#24230;&#21017;&#23454;&#23454;&#22312;&#22312;&#26159;&#20154;&#20043;&#34892;&#21160;&#30340;&#32467;&#26524;&#65292;&#32780;&#38750;&#20154;&#20043;&#35774;&#35745;&#30340;&#32467;&#26524;&#8221;&#65307;&#31532;&#19977;&#65292;&#33258;&#30001;&#20154;&#32463;&#30001;&#33258;&#29983;&#33258;&#21457;&#30340;&#21512;&#20316;&#32780;&#21019;&#36896;&#30340;&#25104;&#23601;&#65292;&#24448;&#24448;&#35201;&#27604;&#20182;&#20204;&#20010;&#20154;&#30340;&#24515;&#26234;&#25152;&#33021;&#20805;&#20998;&#29702;&#35299;&#30340;&#19996;&#35199;&#26356;&#20255;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20854;&#27425;&#65292;<SPAN class=extract>&#21704;&#32822;&#20811;&#30340;&#23398;&#35828;&#24456;&#22823;&#31243;&#24230;&#19978;&#22522;&#20110;&#20854;&#30693;&#35782;&#35770;&#12290;&#20182;&#30340;&#22522;&#26412;&#35266;&#28857;&#26159;&#65306;&#20154;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#26080;&#30693;&#30340;&#65292;&#22240;&#20026;&#20154;&#25152;&#20855;&#26377;&#30340;&#30693;&#35782;&#21644;&#20449;&#24687;&#19982;&#20854;&#20915;&#31574;&#25152;&#38656;&#30340;&#20449;&#24687;&#30456;&#27604;&#24635;&#26159;&#23569;&#24471;&#21487;&#24604;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#26080;&#27861;&#20511;&#21161;&#23436;&#20840;&#30340;&#29702;&#24615;&#26469;&#35748;&#30693;&#25152;&#26377;&#22797;&#26434;&#20107;&#29289;&#32972;&#21518;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;&#20174;&#30693;&#35782;&#30340;&#32467;&#26500;&#26469;&#35828;&#65292;&#36825;&#20123;&#19981;&#21516;&#30340;&#26377;&#29992;&#30693;&#35782;&#24635;&#26159;&#20998;&#25955;&#22312;&#31038;&#20250;&#30340;&#21508;&#22788;&#12290;</SPAN>&#20182;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#21512;&#29702;&#32463;&#27982;&#31209;&#24207;&#30340;&#38382;&#39064;&#25152;&#20855;&#26377;&#30340;&#36825;&#31181;&#29420;&#29305;&#24615;&#36136;&#65292;&#23436;&#20840;&#26159;&#30001;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#20915;&#23450;&#30340;&#65292;&#21363;&#25105;&#20204;&#24517;&#39035;&#36816;&#29992;&#30340;&#26377;&#20851;&#21508;&#31181;&#24773;&#21183;&#30340;&#30693;&#35782;&#65292;&#20174;&#26469;&#23601;&#19981;&#26159;&#20197;&#19968;&#31181;&#38598;&#20013;&#30340;&#19988;&#25972;&#21512;&#30340;&#24418;&#24335;&#23384;&#22312;&#30340;&#65292;&#32780;&#20165;&#20165;&#26159;&#20316;&#20026;&#25152;&#26377;&#29420;&#31435;&#30340;&#20010;&#20154;&#25152;&#25484;&#25569;&#30340;&#19981;&#23436;&#20840;&#30340;&#32780;&#19988;&#36824;&#24120;&#24120;&#26159;&#20114;&#30456;&#30683;&#30462;&#30340;&#20998;&#25955;&#30693;&#35782;&#32780;&#23384;&#22312;&#30340;&#12290;&#22240;&#27492;&#65292;&#31038;&#20250;&#32463;&#27982;&#38382;&#39064;&#23601;&#19981;&#21482;&#26159;&#19968;&#20010;&#22914;&#20309;&#37197;&#32622;&#8220;&#32473;&#23450;&#8221;&#36164;&#28304;&#30340;&#38382;&#39064;&#12290;&#8230;&#8230;&#23427;&#23454;&#38469;&#19978;&#23601;&#26159;&#19968;&#20010;&#22914;&#20309;&#36816;&#29992;&#30693;&#35782;&#8212;&#8212;&#20134;&#21363;&#37027;&#31181;&#22312;&#25972;&#20307;&#19978;&#23545;&#20110;&#20219;&#20309;&#20010;&#20154;&#26469;&#35828;&#37117;&#19981;&#26159;&#32473;&#23450;&#30340;&#30693;&#35782;&#8212;&#8212;&#30340;&#38382;&#39064;&#12290;<SPAN class=math-super><A id=noteBack_18 href="part0005.xhtml#note_18">[18]</A></SPAN></FONT></FONT></FONT></P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><SPAN class=extract>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22522;&#20110;&#36825;&#31181;&#30693;&#35782;&#35770;&#65292;&#21704;&#32822;&#20811;&#26377;&#20004;&#20010;&#25512;&#35770;&#65306;&#31532;&#19968;&#65292;&#20551;&#23450;&#26377;&#19968;&#20010;&#20013;&#22830;&#26426;&#26500;&#22522;&#20110;&#29702;&#24615;&#21644;&#31185;&#23398;&#12289;&#20381;&#38752;&#20854;&#25152;&#30693;&#30340;&#24222;&#22823;&#20449;&#24687;&#26469;&#32479;&#19968;&#20570;&#32463;&#27982;&#20915;&#31574;&#65292;&#26159;&#23436;&#20840;&#38752;&#19981;&#20303;&#30340;&#12290;&#29702;&#30001;&#26159;&#35813;&#26426;&#26500;&#25152;&#20855;&#26377;&#30340;&#30693;&#35782;&#21644;&#20449;&#24687;&#65292;&#19982;&#20915;&#31574;&#25152;&#38656;&#30340;&#30693;&#35782;&#21644;&#20449;&#24687;&#30456;&#27604;&#65292;&#36824;&#26159;&#23569;&#24471;&#22826;&#22810;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#20154;&#26159;&#30456;&#23545;&#26080;&#30693;&#30340;&#65292;&#36825;&#20010;&#31038;&#20250;&#21448;&#38656;&#35201;&#21019;&#26032;&#65292;&#32780;&#21019;&#26032;&#20855;&#26377;&#39640;&#24230;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#22909;&#30340;&#31038;&#20250;&#35201;&#32473;&#27599;&#19968;&#20010;&#20154;&#21450;&#32452;&#32455;&#20197;&#25506;&#32034;&#21644;&#23581;&#35797;&#30340;&#33258;&#30001;&#12290;&#30001;&#20110;&#19981;&#33021;&#20107;&#20808;&#35745;&#21010;&#21644;&#30830;&#23450;&#21019;&#26032;&#26469;&#33258;&#20110;&#20309;&#22788;&#65292;&#33258;&#30001;&#23601;&#20026;&#21019;&#26032;&#25152;&#24517;&#38656;&#12290;&#27809;&#26377;&#27492;&#31181;&#33258;&#30001;&#65292;&#31038;&#20250;&#23601;&#20250;&#24930;&#24930;&#20572;&#28382;&#21644;&#20725;&#21270;&#12290;&#24403;&#21019;&#26032;&#19981;&#20877;&#65292;&#32463;&#27982;&#32321;&#33635;&#21644;&#31038;&#20250;&#36827;&#27493;&#20063;&#25104;&#20102;&#24187;&#24819;&#12290;&#25152;&#20197;&#65292;&#21704;&#32822;&#20811;&#21453;&#23545;&#29702;&#24615;&#24314;&#26500;&#20027;&#20041;&#65288;rational constructuralism&#65289;&#30340;&#35266;&#28857;&#21644;&#31038;&#20250;&#24037;&#31243;&#65288;social engineering&#65289;&#30340;&#27010;&#24565;&#12290;&#20182;&#35748;&#20026;&#65292;&#20154;&#31867;&#35748;&#20026;&#21487;&#20197;&#20973;&#20511;&#33258;&#24049;&#30340;&#23436;&#20840;&#29702;&#24615;&#19982;&#23436;&#20840;&#20449;&#24687;&#65292;&#25226;&#31038;&#20250;&#25512;&#20498;&#24182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#22270;&#37325;&#26032;&#35774;&#35745;&#19968;&#27425;&#65292;&#36825;&#31181;&#24819;&#27861;&#26159;&#23436;&#20840;&#38752;&#19981;&#20303;&#30340;&#12290;</FONT></P></SPAN></FONT>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21704;&#32822;&#20811;&#26080;&#30097;&#26159;20&#19990;&#32426;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#21746;&#23398;&#23478;&#20043;&#19968;&#65292;&#20182;&#21516;&#26102;&#20063;&#26159;&#19968;&#20301;&#19981;&#30693;&#30130;&#20518;&#30340;&#24605;&#24819;&#25112;&#22763;&#65292;&#21516;&#26102;&#22312;&#19996;&#35199;&#26041;&#38453;&#33829;&#20043;&#38388;&#21644;&#35199;&#26041;&#38453;&#33829;&#20869;&#37096;&#20316;&#25112;&#12290;&#26377;&#20154;&#25226;&#21704;&#32822;&#20811;&#35270;&#20026;20&#19990;&#32426;&#31038;&#20250;&#20027;&#20041;&#35745;&#21010;&#32463;&#27982;&#26368;&#24378;&#24717;&#30340;&#23545;&#25163;&#20043;&#19968;&#65292;&#22240;&#20026;&#20182;&#19968;&#29983;&#37117;&#22312;&#25345;&#32493;&#19981;&#26029;&#22320;&#25209;&#35780;&#31038;&#20250;&#20027;&#20041;&#35745;&#21010;&#32463;&#27982;&#12290;&#20182;&#20027;&#24352;&#31038;&#20250;&#20027;&#20041;&#35745;&#21010;&#32463;&#27982;&#30340;&#19981;&#21487;&#34892;&#24615;&#65292;&#22240;&#20026;&#23427;&#26080;&#27861;&#35299;&#20915;&#20004;&#22823;&#38382;&#39064;&#65306;&#20449;&#24687;&#38382;&#39064;&#21644;&#28608;&#21169;&#38382;&#39064;&#12290;&#20182;&#21516;&#26102;&#35748;&#20026;&#65292;&#35745;&#21010;&#32463;&#27982;&#20250;&#20005;&#37325;&#22320;&#20405;&#23475;&#33258;&#30001;&#12290;&#20182;&#24341;&#29992;&#25176;&#27931;&#33576;&#22522;&#30340;&#35805;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#19968;&#20010;&#22269;&#23478;&#20026;&#21807;&#19968;&#38599;&#20027;&#30340;&#22269;&#24230;&#65292;&#21453;&#25239;&#24847;&#21619;&#30528;&#24930;&#24930;&#22320;&#39269;&#39295;&#33267;&#27515;&#12290;&#37027;&#20010;&#19981;&#24037;&#20316;&#19981;&#24471;&#39135;&#30340;&#26087;&#21407;&#21017;&#65292;&#29616;&#24050;&#20026;&#19968;&#26032;&#30340;&#21407;&#21017;&#25152;&#26367;&#20195;&#65292;&#21363;&#19981;&#26381;&#20174;&#19981;&#24471;&#39135;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#35199;&#26041;&#38453;&#33829;&#20869;&#37096;&#65292;&#21704;&#32822;&#20811;&#30340;&#20027;&#35201;&#23545;&#25163;&#26159;&#20197;&#20975;&#24681;&#26031;&#23398;&#35828;&#20026;&#20195;&#34920;&#30340;&#21508;&#24335;&#21508;&#26679;&#30340;&#22269;&#23478;&#24178;&#39044;&#29702;&#35770;&#65292;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#12289;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#21644;&#31119;&#21033;&#22269;&#23478;&#23398;&#35828;&#37117;&#26159;&#21704;&#32822;&#20811;&#30340;&#25209;&#35780;&#23545;&#35937;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#21704;&#32822;&#20811;&#36825;&#26679;&#23450;&#20041;&#33258;&#30001;&#21450;&#20027;&#24352;&#33258;&#30001;&#25919;&#31574;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#19968;&#20010;&#20154;&#19981;&#21463;&#21046;&#20110;&#21478;&#19968;&#20154;&#25110;&#21478;&#19968;&#20123;&#20154;&#22240;&#19987;&#26029;&#24847;&#24535;&#32780;&#20135;&#29983;&#30340;&#24378;&#21046;&#30340;&#29366;&#24577;&#65292;&#20134;&#24120;&#34987;&#31216;&#20026;&#8220;&#20010;&#20154;&#8221;&#33258;&#30001;&#25110;&#8220;&#20154;&#36523;&#8221;&#33258;&#30001;&#30340;&#29366;&#24577;&#12290;&#8230;&#8230;&#33258;&#30001;&#25919;&#31574;&#30340;&#20351;&#21629;&#23601;&#24517;&#39035;&#26159;&#23558;&#24378;&#21046;&#25110;&#20854;&#24694;&#26524;&#20943;&#33267;&#26368;&#23567;&#38480;&#24230;&#65292;&#32437;&#20351;&#19981;&#33021;&#23558;&#20854;&#23436;&#20840;&#28040;&#28781;&#12290;<SPAN class=math-super><A id=noteBack_19 href="part0005.xhtml#note_19">[19]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21478;&#19968;&#20010;&#19982;&#21704;&#32822;&#20811;&#20851;&#31995;&#23494;&#20999;&#30340;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#20195;&#34920;&#20154;&#29289;&#26159;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65292;&#20182;&#22312;&#25421;&#21355;&#33258;&#30001;&#30340;&#31435;&#22330;&#19978;&#29978;&#33267;&#27604;&#21704;&#32822;&#20811;&#36208;&#24471;&#26356;&#36828;&#12290;&#31859;&#29791;&#26031;&#26089;&#24180;&#19968;&#37096;&#27973;&#26174;&#26131;&#25026;&#30340;&#20316;&#21697;&#26159;&#12298;&#33258;&#30001;&#20027;&#20041;&#12299;&#65292;&#22269;&#20869;&#35793;&#20026;&#12298;&#33258;&#30001;&#19982;&#32321;&#33635;&#30340;&#22269;&#24230;&#12299;&#12290;&#20182;&#22312;&#20070;&#20013;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35848;&#21040;&#36164;&#26412;&#20027;&#20041;&#65292;&#23601;&#20351;&#20154;&#32852;&#24819;&#21040;&#19968;&#20010;&#24515;&#29408;&#25163;&#27602;&#12289;&#21807;&#21033;&#26159;&#22270;&#30340;&#36164;&#26412;&#23478;&#65292;&#20182;&#21093;&#21066;&#21516;&#31867;&#65292;&#26080;&#24694;&#19981;&#20316;&#12290;&#20107;&#23454;&#19978;&#65292;&#33258;&#30001;&#20027;&#20041;&#25152;&#20027;&#24352;&#30340;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#31209;&#24207;&#26159;&#65306;&#36164;&#26412;&#23478;&#22914;&#26524;&#35201;&#21457;&#36130;&#33268;&#23500;&#65292;&#21807;&#19968;&#30340;&#36884;&#24452;&#26159;&#20687;&#28385;&#36275;&#20182;&#20204;&#33258;&#36523;&#38656;&#27714;&#19968;&#26679;&#26469;&#25913;&#21892;&#21516;&#32990;&#30340;&#29289;&#36136;&#20379;&#24212;&#26465;&#20214;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#19968;&#20010;&#20154;&#24819;&#33268;&#23500;&#65292;&#24066;&#22330;&#32463;&#27982;&#20250;&#32473;&#20182;&#25552;&#20379;&#26426;&#20250;&#12290;&#20294;&#24799;&#26377;&#20182;&#35774;&#27861;&#25913;&#21892;&#20854;&#21516;&#32990;&#30340;&#29289;&#36136;&#19982;&#29983;&#27963;&#26465;&#20214;&#65292;&#20182;&#25165;&#33021;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#35851;&#27714;&#33268;&#23500;&#30340;&#24180;&#36731;&#20154;&#21457;&#29616;&#65292;&#21482;&#26377;&#25512;&#21160;&#25216;&#26415;&#36827;&#27493;&#65292;&#23454;&#29616;&#20135;&#21697;&#21019;&#26032;&#65292;&#25552;&#20379;&#26356;&#22909;&#30340;&#28040;&#36153;&#32773;&#20215;&#20540;&#65292;&#25165;&#26377;&#26426;&#20250;&#33268;&#23500;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#36923;&#36753;&#36319;&#20122;&#24403;&#183;&#26031;&#23494;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#25919;&#27835;&#26435;&#21147;&#36827;&#20837;&#24066;&#22330;&#65292;&#23601;&#21487;&#20197;&#36890;&#36807;&#24456;&#22810;&#21035;&#30340;&#21150;&#27861;&#29279;&#21033;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31859;&#29791;&#26031;&#36827;&#19968;&#27493;&#27604;&#36739;&#20102;&#20844;&#26377;&#21046;&#19982;&#31169;&#26377;&#21046;&#12290;&#25972;&#20010;20&#19990;&#32426;&#23384;&#22312;&#36807;&#20004;&#31181;&#20027;&#35201;&#30340;&#32463;&#27982;&#27169;&#24335;&#65306;&#19968;&#31181;&#20197;&#29983;&#20135;&#36164;&#26009;&#31169;&#26377;&#21046;&#20026;&#22522;&#30784;&#65292;&#19968;&#31181;&#20197;&#29983;&#20135;&#36164;&#26009;&#20844;&#26377;&#21046;&#20026;&#22522;&#30784;&#12290;&#33267;&#20110;&#21518;&#26469;&#30340;&#28151;&#21512;&#32463;&#27982;&#65288;mixed economy&#65289;&#12289;&#31038;&#20250;&#24066;&#22330;&#32463;&#27982;&#65288;social market economy&#65289;&#25110;&#31038;&#20250;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#65288;socialist market economy&#65289;&#31561;&#31561;&#65292;&#37117;&#26159;&#20004;&#32773;&#30340;&#21464;&#31181;&#25110;&#32467;&#21512;&#12290;<SPAN class=extract></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31859;&#29791;&#26031;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#33258;&#30001;&#20027;&#20041;&#26029;&#35328;&#65292;&#22312;&#23454;&#34892;&#21171;&#21160;&#20998;&#24037;&#30340;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#20114;&#30456;&#21512;&#20316;&#30340;&#21807;&#19968;&#21487;&#34892;&#30340;&#21046;&#24230;&#26159;&#29983;&#20135;&#36164;&#26009;&#30340;&#31169;&#26377;&#21046;&#12290;&#33258;&#30001;&#20027;&#20041;&#26029;&#35328;&#65292;&#31038;&#20250;&#20027;&#20041;&#20316;&#20026;&#19968;&#20010;&#21253;&#25324;&#20840;&#37096;&#29983;&#20135;&#36164;&#26009;&#30340;&#31038;&#20250;&#21046;&#24230;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#23613;&#31649;&#36825;&#31181;&#21046;&#24230;&#22312;&#21482;&#21344;&#26377;&#37096;&#20998;&#29983;&#20135;&#36164;&#26009;&#30340;&#24773;&#20917;&#19979;&#65292;&#24182;&#38750;&#23436;&#20840;&#19981;&#21487;&#33021;&#65292;&#20294;&#26159;&#23427;&#20250;&#23548;&#33268;&#29983;&#20135;&#21147;&#30340;&#19979;&#38477;&#65292;&#20197;&#33267;&#20110;&#20351;&#20854;&#38750;&#20294;&#19981;&#33021;&#22815;&#21019;&#36896;&#26356;&#22810;&#21033;&#28070;&#65292;&#19981;&#33021;&#22815;&#21019;&#36896;&#26356;&#22810;&#30340;&#36130;&#23500;&#65292;&#21453;&#32780;&#20250;&#36215;&#21040;&#20943;&#23569;&#36130;&#23500;&#30340;&#20316;&#29992;&#12290;</FONT></P></SPAN></FONT><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><SPAN class=extract>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31859;&#29791;&#26031;&#35748;&#20026;&#65292;&#23436;&#20840;&#30340;&#20844;&#26377;&#21046;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#31181;&#31038;&#20250;&#24456;&#24555;&#23601;&#20250;&#22446;&#25481;&#65307;&#22914;&#26524;&#26159;&#20844;&#26377;&#21046;&#21644;&#31169;&#26377;&#21046;&#32467;&#21512;&#30340;&#29366;&#24577;&#65292;&#23601;&#20250;&#23548;&#33268;&#29983;&#20135;&#21147;&#30340;&#19979;&#38477;&#65292;&#26080;&#27861;&#21019;&#36896;&#26356;&#22810;&#30340;&#36130;&#23500;&#12290;&#36825;&#31181;&#35270;&#35282;&#65292;&#20540;&#24471;&#22823;&#23478;&#21435;&#20511;&#37492;&#21644;&#24605;&#32771;&#12290;&#31859;&#29791;&#26031;&#36824;&#19968;&#38024;&#35265;&#34880;&#22320;&#35752;&#35770;&#20102;&#24179;&#31561;&#38382;&#39064;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#26377;&#20154;&#25351;&#36131;&#33258;&#30001;&#20027;&#20041;&#20851;&#20110;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#30340;&#35266;&#24565;&#65292;&#20182;&#20204;&#35748;&#20026;&#27861;&#24459;&#38754;&#21069;&#30340;&#20154;&#20154;&#24179;&#31561;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#24179;&#31561;&#65292;&#36825;&#31181;&#25351;&#36131;&#27627;&#26080;&#36947;&#29702;&#65292;&#24819;&#25226;&#20154;&#21464;&#24471;&#30495;&#27491;&#24179;&#31561;&#36215;&#26469;&#65292;&#36825;&#26159;&#20381;&#38752;&#20154;&#30340;&#19968;&#20999;&#21147;&#37327;&#37117;&#21150;&#19981;&#21040;&#30340;&#20107;&#24773;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#26412;&#26469;&#23601;&#26159;&#19981;&#24179;&#31561;&#30340;&#65292;&#32780;&#19988;&#23558;&#32487;&#32493;&#19981;&#24179;&#31561;&#19979;&#21435;&#12290;&#8230;&#8230;&#30495;&#27491;&#29702;&#26234;&#12289;&#28165;&#37266;&#12289;&#24182;&#19988;&#21512;&#20046;&#30446;&#30340;&#30340;&#22788;&#29702;&#21150;&#27861;&#23601;&#26159;&#20105;&#21462;&#22312;&#27861;&#24459;&#19978;&#24179;&#31561;&#24453;&#20154;&#12290;&#33258;&#30001;&#20027;&#20041;&#24182;&#19981;&#22882;&#26395;&#24471;&#21040;&#27604;&#36825;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#36229;&#20986;&#36825;&#20010;&#33539;&#22260;&#20197;&#22806;&#30340;&#19996;&#35199;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#20063;&#26159;&#19981;&#21487;&#33021;&#21150;&#21040;&#30340;&#12290;<SPAN class=math-super><A id=noteBack_20 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/temp/part0005.xhtml#note_20">[</A></SPAN></FONT></FONT></FONT></P>
<P></SPAN></FONT><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000><SPAN class=math-super><A id=noteBack_20 href="part0005.xhtml#note_20">20]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;<SPAN class=extract>&#31859;&#29791;&#26031;&#20027;&#24352;&#30340;&#26159;&#26435;&#21033;&#30340;&#24179;&#31561;&#32780;&#38750;&#32467;&#26524;&#30340;&#24179;&#31561;&#65292;&#24418;&#24335;&#30340;&#24179;&#31561;&#32780;&#38750;&#23454;&#36136;&#30340;&#24179;&#31561;&#12290;&#23454;&#38469;&#19978;&#65292;&#22914;&#26524;&#28040;&#28781;&#20102;&#36130;&#20135;&#25110;&#36130;&#23500;&#30340;&#19981;&#24179;&#31561;&#65292;&#23601;&#20250;&#26377;&#20854;&#20182;&#30340;&#19981;&#24179;&#31561;&#20986;&#29616;&#12290;&#27604;&#22914;&#65292;&#25226;&#36130;&#20135;&#21644;&#24066;&#22330;&#28040;&#28781;&#25481;&#21518;&#65292;&#31038;&#20250;&#19978;&#23601;&#20250;&#20986;&#29616;&#20102;&#19968;&#20010;&#25484;&#25569;&#24040;&#22823;&#25919;&#27835;&#32463;&#27982;&#26435;&#21147;&#30340;&#26032;&#38454;&#32423;&#65292;&#32780;&#36825;&#20010;&#38454;&#32423;&#36319;&#26222;&#36890;&#20154;&#20043;&#38388;&#20250;&#20135;&#29983;&#26032;&#30340;&#24040;&#22823;&#30340;&#19981;&#24179;&#31561;&#12290;</SPAN></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>20&#19990;&#32426;&#21518;&#21322;&#21494;&#65292;&#32654;&#22269;&#20027;&#27969;&#32463;&#27982;&#23398;&#23478;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#25104;&#20102;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#22797;&#20852;&#30340;&#37325;&#35201;&#26071;&#25163;&#12290;&#20182;&#34987;&#35270;&#20026;&#36135;&#24065;&#20027;&#20041;&#30340;&#20513;&#23548;&#32773;&#65292;&#12298;&#36164;&#26412;&#20027;&#20041;&#19982;&#33258;&#30001;&#12299;&#21644;&#12298;&#33258;&#30001;&#36873;&#25321;&#12299;&#21017;&#26159;&#38416;&#37322;&#20854;&#25919;&#27835;&#21746;&#23398;&#30340;&#36890;&#20439;&#20316;&#21697;&#12290;&#24343;&#37324;&#24503;&#26364;&#35748;&#20026;&#65292;&#32463;&#27982;&#33258;&#30001;&#26159;&#25919;&#27835;&#33258;&#30001;&#30340;&#21069;&#25552;&#65307;&#31169;&#26377;&#20135;&#26435;&#21644;&#22865;&#32422;&#33258;&#30001;&#26159;&#25972;&#20010;&#24066;&#22330;&#21046;&#24230;&#30340;&#26680;&#24515;&#65307;&#25919;&#24220;&#32844;&#33021;&#24517;&#39035;&#20005;&#26684;&#38480;&#23450;&#22312;&#36739;&#23567;&#33539;&#22260;&#20869;&#65307;&#25919;&#24220;&#26435;&#21147;&#24517;&#39035;&#26377;&#38480;&#24230;&#21644;&#36275;&#22815;&#20998;&#25955;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#37324;&#24503;&#26364;&#23545;&#22823;&#37327;&#20844;&#20849;&#25919;&#31574;&#38382;&#39064;&#37117;&#26377;&#35770;&#36848;&#65292;&#36825;&#37324;&#20165;&#20030;&#19968;&#20363;&#12290;&#27604;&#22914;&#65292;&#20182;&#26159;&#22269;&#23478;&#22404;&#26029;&#25945;&#32946;&#30340;&#22362;&#23450;&#21453;&#23545;&#32773;&#12290;&#20174;&#25919;&#27835;&#19978;&#35762;&#65292;&#25945;&#32946;&#22269;&#26377;&#21270;&#30340;&#19968;&#20010;&#24330;&#31471;&#26159;&#25919;&#24220;&#26377;&#21487;&#33021;&#20511;&#21161;&#25945;&#32946;&#25511;&#21046;&#25972;&#20010;&#31038;&#20250;&#30340;&#24605;&#24819;&#21644;&#24847;&#35782;&#24418;&#24577;&#65292;&#25152;&#20197;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#21487;&#33021;&#20250;&#27814;&#20026;&#25919;&#24220;&#30340;&#24037;&#20855;&#12290;&#21478;&#22806;&#65292;&#20844;&#31435;&#25945;&#32946;&#36824;&#20250;&#24102;&#26469;&#24456;&#22810;&#23454;&#38469;&#38382;&#39064;&#65292;&#27604;&#22914;&#65292;&#20174;&#20844;&#31435;&#23398;&#26657;&#20869;&#37096;&#31649;&#29702;&#26469;&#35828;&#65292;&#23567;&#23398;&#25110;&#20013;&#23398;&#25945;&#24072;&#20204;&#30340;&#34218;&#27700;&#22522;&#26412;&#19978;&#26159;&#22266;&#23450;&#30340;&#65292;&#26159;&#26681;&#25454;&#31561;&#32423;&#21450;&#24180;&#36164;&#26469;&#26187;&#21319;&#30340;&#65292;&#25152;&#20197;&#24343;&#37324;&#24503;&#26364;&#35748;&#20026;&#36825;&#20250;&#23548;&#33268;&#20248;&#31168;&#25945;&#24072;&#25343;&#24471;&#22826;&#23569;&#65292;&#32780;&#19981;&#21512;&#26684;&#25945;&#24072;&#25343;&#24471;&#22826;&#22810;&#30340;&#38382;&#39064;&#12290;&#20877;&#27604;&#22914;&#65292;&#30001;&#20110;&#20844;&#31435;&#23398;&#26657;&#21482;&#33021;&#25353;&#23398;&#21306;&#26469;&#32479;&#19968;&#23433;&#25490;&#65292;&#23601;&#38480;&#21046;&#20102;&#23478;&#38271;&#36873;&#25321;&#25945;&#32946;&#30340;&#33258;&#30001;&#65292;&#23478;&#38271;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20007;&#22833;&#23545;&#33258;&#24049;&#23376;&#22899;&#25945;&#32946;&#30340;&#36873;&#25321;&#26435;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23454;&#38469;&#19978;&#65292;&#24456;&#22810;&#32654;&#22269;&#20844;&#27665;&#37117;&#23545;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#19981;&#28385;&#24847;&#12290;&#37027;&#20040;&#65292;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#24343;&#37324;&#24503;&#26364;&#25552;&#20986;&#24212;&#35813;&#25512;&#24191;&#25945;&#32946;&#21048;&#21046;&#24230;&#65292;&#25110;&#31216;&#20195;&#37329;&#21048;&#21046;&#24230;&#12290;&#36825;&#31181;&#21046;&#24230;&#21487;&#20197;&#25552;&#39640;&#32654;&#22269;&#20844;&#27665;&#22312;&#25945;&#32946;&#38382;&#39064;&#19978;&#30340;&#33258;&#30001;&#36873;&#25321;&#26435;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#25919;&#24220;&#21487;&#20197;&#21457;&#34892;&#25945;&#32946;&#21048;&#65292;&#21516;&#26102;&#40723;&#21169;&#21644;&#20801;&#35768;&#35774;&#31435;&#29305;&#35768;&#23398;&#26657;&#65288;chartered school&#65289;&#12290;&#27604;&#22914;&#65292;&#23545;&#26412;&#22320;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#19981;&#28385;&#30340;&#26576;&#20010;&#31038;&#21306;&#30340;&#23478;&#38271;&#20204;&#21487;&#20197;&#21457;&#36215;&#35774;&#31435;&#29305;&#35768;&#23398;&#26657;&#65292;&#36825;&#25152;&#23398;&#26657;&#21487;&#20197;&#23436;&#20840;&#33258;&#20027;&#20915;&#23450;&#25945;&#26448;&#12289;&#36873;&#32856;&#25945;&#24072;&#21644;&#30830;&#23450;&#25307;&#29983;&#26041;&#26696;&#12290;&#26377;&#20154;&#20250;&#38382;&#65292;&#36825;&#20010;&#23398;&#26657;&#30340;&#38065;&#20174;&#21738;&#37324;&#26469;&#21602;&#65311;&#26159;&#19981;&#26159;&#20840;&#37096;&#35201;&#21521;&#23398;&#29983;&#23478;&#38271;&#20204;&#25910;&#21462;&#21602;&#65311;&#24343;&#37324;&#24503;&#26364;&#35828;&#65292;&#36825;&#19981;&#20844;&#24179;&#65292;&#22240;&#20026;&#25152;&#26377;&#19978;&#20844;&#31435;&#23398;&#26657;&#30340;&#23401;&#23376;&#20204;&#37117;&#33719;&#24471;&#25919;&#24220;&#30340;&#34917;&#36148;&#65292;&#27604;&#22914;&#27599;&#20010;&#23401;&#23376;&#24179;&#22343;&#33719;&#24471;4000&#32654;&#20803;&#30340;&#36130;&#25919;&#34917;&#36148;&#12290;&#26082;&#28982;&#27599;&#20010;&#24030;&#25919;&#24220;&#25110;&#23398;&#21306;&#37117;&#30693;&#36947;&#26412;&#23398;&#21306;&#27599;&#20010;&#23401;&#23376;&#30340;&#36130;&#25919;&#34917;&#36148;&#25968;&#39069;&#65292;&#23601;&#24212;&#35813;&#26681;&#25454;&#19968;&#25152;&#29305;&#35768;&#23398;&#26657;&#30340;&#25307;&#29983;&#35268;&#27169;&#65292;&#20877;&#20056;&#20197;&#24179;&#22343;&#27599;&#20010;&#23398;&#29983;&#36130;&#25919;&#34917;&#36148;&#25968;&#39069;&#65292;&#26469;&#34917;&#36148;&#32473;&#29305;&#35768;&#23398;&#26657;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#20182;&#35748;&#20026;&#65292;&#22320;&#26041;&#25919;&#24220;&#24212;&#35813;&#32473;&#23478;&#38271;&#21457;&#34892;&#25945;&#32946;&#21048;&#65292;&#27599;&#24352;&#25945;&#32946;&#21048;&#20195;&#34920;&#20102;&#30456;&#24403;&#25968;&#39069;&#30340;&#36130;&#25919;&#34917;&#36148;&#25968;&#39069;&#65292;&#32780;&#23478;&#38271;&#25343;&#21040;&#25945;&#32946;&#21048;&#21518;&#65292;&#21487;&#33258;&#34892;&#20915;&#23450;&#23401;&#23376;&#19978;&#20844;&#31435;&#23398;&#26657;&#36824;&#26159;&#29305;&#35768;&#23398;&#26657;&#12290;&#36825;&#26679;&#65292;&#22312;&#26082;&#26377;&#36130;&#25919;&#21644;&#20844;&#31435;&#25945;&#32946;&#31995;&#32479;&#20013;&#65292;&#23601;&#24341;&#20837;&#20102;&#19968;&#31181;&#26356;&#21152;&#24066;&#22330;&#21270;&#30340;&#26426;&#21046;&#12290;&#19968;&#26086;&#20801;&#35768;&#35774;&#31435;&#29305;&#35768;&#23398;&#26657;&#65292;&#20801;&#35768;&#19981;&#21516;&#20307;&#21046;&#30340;&#23398;&#26657;&#20043;&#38388;&#36827;&#34892;&#31454;&#20105;&#65292;&#37027;&#20123;&#31649;&#29702;&#31967;&#31957;&#12289;&#25945;&#23398;&#36136;&#37327;&#20302;&#19979;&#30340;&#23398;&#26657;&#23601;&#26377;&#24456;&#22823;&#21387;&#21147;&#12290;&#22914;&#26524;&#19981;&#25913;&#36827;&#31649;&#29702;&#21644;&#25945;&#32946;&#36136;&#37327;&#30340;&#35805;&#65292;&#23398;&#29983;&#21487;&#33021;&#20250;&#36880;&#28176;&#27969;&#22833;&#65292;&#23398;&#26657;&#29978;&#33267;&#20250;&#20498;&#38381;&#12290;&#36825;&#26159;&#24343;&#37324;&#24503;&#26364;&#36825;&#20301;&#32463;&#27982;&#23398;&#23478;&#22522;&#20110;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#32463;&#27982;&#23398;&#23545;&#32654;&#22269;&#25945;&#32946;&#38382;&#39064;&#24320;&#20986;&#30340;&#33647;&#26041;&#65292;&#38750;&#24120;&#26377;&#24847;&#24605;&#12290;<SPAN class=math-super><A id=noteBack_21 href="part0005.xhtml#note_21">[21]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>20&#19990;&#32426;70&#24180;&#20195;&#65292;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#38453;&#33829;&#20013;&#20986;&#29616;&#30340;&#19968;&#20301;&#37325;&#35201;&#25919;&#27835;&#23398;&#23478;&#26159;&#32599;&#20271;&#29305;&#183;&#35834;&#40784;&#20811;&#65292;&#20854;&#20195;&#34920;&#20316;&#12298;&#26080;&#25919;&#24220;&#12289;&#22269;&#23478;&#19982;&#20044;&#25176;&#37030;&#12299;&#19982;&#32599;&#23572;&#26031;&#30340;&#12298;&#27491;&#20041;&#35770;&#12299;&#21516;&#26679;&#34987;&#21015;&#20026;70&#24180;&#20195;&#30340;&#25919;&#27835;&#21746;&#23398;&#32463;&#20856;&#12290;&#20182;&#20027;&#24352;&#8220;&#26368;&#23567;&#22269;&#23478;&#35770;&#8221;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#20010;&#20154;&#25317;&#26377;&#30830;&#23450;&#26080;&#30097;&#30340;&#22522;&#26412;&#26435;&#21033;&#12290;&#36825;&#20123;&#26435;&#21033;&#26159;&#22914;&#27492;&#37325;&#35201;&#21644;&#24191;&#27867;&#65292;&#20197;&#33267;&#20110;&#22269;&#23478;&#21450;&#20854;&#23448;&#21592;&#36824;&#33021;&#20570;&#20123;&#20160;&#20040;&#65292;&#22312;&#35834;&#40784;&#20811;&#30475;&#26469;&#23601;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#20010;&#20154;&#26435;&#21033;&#20026;&#22269;&#23478;&#30041;&#19979;&#22810;&#22823;&#30340;&#27963;&#21160;&#31354;&#38388;&#21602;&#65311;&#22269;&#23478;&#24212;&#26377;&#30340;&#21512;&#27861;&#21151;&#33021;&#21644;&#20316;&#29992;&#24212;&#35813;&#26159;&#20160;&#20040;&#65311;&#36825;&#20123;&#37117;&#26159;&#35834;&#40784;&#20811;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#20182;&#22312;&#20070;&#20013;&#30452;&#25130;&#20102;&#24403;&#22320;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#25105;&#20204;&#20851;&#20110;&#22269;&#23478;&#30340;&#20027;&#35201;&#32467;&#35770;&#26159;&#65306;&#33021;&#34987;&#35777;&#26126;&#20026;&#27491;&#24403;&#30340;&#23601;&#26159;&#19968;&#31181;&#26368;&#23567;&#22269;&#23478;&#65288;minimal state&#65289;&#65292;&#21363;&#20165;&#38480;&#20110;&#38450;&#27490;&#26292;&#21147;&#12289;&#20599;&#31363;&#12289;&#27450;&#39575;&#21644;&#24378;&#21046;&#23653;&#34892;&#22865;&#32422;&#31561;&#26377;&#38480;&#21151;&#33021;&#30340;&#22269;&#23478;&#65307;&#26356;&#22810;&#21151;&#33021;&#30340;&#22269;&#23478;&#65288;extensive state&#65289;&#37117;&#23558;&#34987;&#35777;&#26126;&#20026;&#26159;&#38750;&#27491;&#24403;&#30340;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#22269;&#23478;&#20250;&#20405;&#29359;&#21040;&#20010;&#20154;&#19981;&#34987;&#24378;&#36843;&#20174;&#20107;&#26576;&#20123;&#29305;&#23450;&#20107;&#24773;&#30340;&#26435;&#21033;&#12290;&#24799;&#26377;&#36825;&#31181;&#26368;&#23567;&#22269;&#23478;&#26159;&#20196;&#20154;&#40723;&#33310;&#30340;&#21644;&#20540;&#24471;&#26399;&#24453;&#30340;&#65292;&#20063;&#26159;&#20844;&#27491;&#30340;&#65292;&#32780;&#25152;&#26377;&#36229;&#20986;&#36825;&#20010;&#38480;&#24230;&#30340;&#22269;&#23478;&#37117;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#24694;&#12290;<SPAN class=math-super><A id=noteBack_22 href="part0005.xhtml#note_22">[22]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#22885;&#24052;&#39532;&#25919;&#24220;&#30340;&#26032;&#21307;&#25913;&#26041;&#26696;&#35201;&#27714;&#26356;&#39640;&#27604;&#20363;&#30340;&#20844;&#27665;&#20197;&#27861;&#24459;&#24378;&#21046;&#26041;&#24335;&#32564;&#32435;&#21307;&#30103;&#20445;&#38505;&#12290;&#23545;&#27492;&#65292;&#21453;&#23545;&#32773;&#25552;&#20986;&#30340;&#36136;&#30097;&#26159;&#65306;&#25919;&#24220;&#21040;&#24213;&#26377;&#27809;&#26377;&#26435;&#21147;&#24378;&#21046;&#26356;&#39640;&#27604;&#20363;&#30340;&#20844;&#27665;&#21435;&#32564;&#32435;&#21307;&#30103;&#20445;&#38505;&#65311;&#20174;&#35834;&#40784;&#20811;&#30340;&#21407;&#21017;&#20986;&#21457;&#65292;&#36825;&#26080;&#30097;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;</FONT>