<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos665434 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;26&#31456; &#26356;&#20154;&#24615;&#21270;&#30340;&#21069;&#26223;&#29702;&#35770;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25105;&#21644;&#38463;&#33707;&#26031;&#21322;&#26159;&#20973;&#20511;&#33021;&#21147;&#21322;&#26159;&#22240;&#20026;&#26080;&#30693;&#65292;&#22312;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#20271;&#21162;&#21033;&#29702;&#35770;&#30340;&#20027;&#35201;&#32570;&#38519;&#12290;&#25105;&#21548;&#20174;&#38463;&#33707;&#26031;&#30340;&#24314;&#35758;&#65292;&#35835;&#20102;&#20182;&#20070;&#20013;&#30340;&#19968;&#31456;&#12290;&#36825;&#19968;&#31456;&#25551;&#36848;&#20102;&#19968;&#20123;&#23454;&#39564;&#65292;&#22312;&#36825;&#20123;&#23454;&#39564;&#20013;&#65292;&#19968;&#20123;&#33879;&#21517;&#23398;&#32773;&#27979;&#35797;&#20102;&#36130;&#23500;&#30340;&#25928;&#29992;&#65292;&#20182;&#20204;&#35753;&#21463;&#35797;&#32773;&#23545;&#19968;&#20123;&#39118;&#38505;&#20316;&#20986;&#36873;&#25321;&#65292;&#36825;&#20123;&#21463;&#35797;&#32773;&#21487;&#33021;&#20250;&#22240;&#36873;&#25321;&#19981;&#21516;&#32780;&#36194;&#24471;&#25110;&#36755;&#25481;&#20960;&#20415;&#22763;&#12290;&#23454;&#39564;&#32773;&#23558;&#27979;&#37327;&#30340;&#36130;&#23500;&#37327;&#38480;&#23450;&#22312;1&#32654;&#20803;&#20043;&#20869;&#65292;&#20381;&#27492;&#26469;&#27979;&#35797;&#36130;&#23500;&#30340;&#25928;&#29992;&#12290;&#36825;&#39033;&#23454;&#39564;&#36827;&#32780;&#24341;&#21457;&#20102;&#19968;&#20123;&#38382;&#39064;&#65306;&#20154;&#20204;&#36890;&#36807;&#36130;&#23500;&#38388;&#30340;&#32454;&#24494;&#24046;&#21035;&#23545;&#39118;&#38505;&#36827;&#34892;&#35780;&#20272;&#36825;&#19968;&#20551;&#35774;&#21512;&#29702;&#21527;&#65311;&#20154;&#20204;&#24590;&#20040;&#20250;&#36890;&#36807;&#23545;&#21306;&#21306;&#20960;&#20415;&#22763;&#30340;&#24471;&#22833;&#21453;&#24212;&#30740;&#31350;&#23601;&#29702;&#35299;&#20102;&#36130;&#23500;&#24515;&#29702;&#29289;&#29702;&#23398;&#21602;&#65311;&#24515;&#29702;&#29289;&#29702;&#23398;&#29702;&#35770;&#30340;&#26368;&#26032;&#36827;&#23637;&#34920;&#26126;&#65292;&#22914;&#26524;&#24819;&#30740;&#31350;&#36130;&#23500;&#30340;&#20027;&#35266;&#20215;&#20540;&#65292;&#20320;&#24212;&#35813;&#38382;&#19968;&#20123;&#19982;&#36130;&#23500;&#30452;&#25509;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20851;&#20110;&#36130;&#23500;&#21464;&#21270;&#30340;&#38382;&#39064;&#12290;&#25105;&#19981;&#22826;&#26126;&#30333;&#20026;&#20309;&#25928;&#29992;&#29702;&#35770;&#20250;&#35753;&#20154;&#20204;&#22240;&#20026;&#25964;&#30031;&#32780;&#30450;&#20174;&#65292;&#23545;&#27492;&#25105;&#24863;&#21040;&#24456;&#36855;&#24785;&#12290;</P>
<P class=calibre11>&#31532;&#20108;&#22825;&#21644;&#38463;&#33707;&#26031;&#35265;&#38754;&#26102;&#65292;&#25105;&#21578;&#35785;&#20182;&#22312;&#38405;&#35835;&#20013;&#25105;&#36935;&#21040;&#20102;&#19968;&#20123;&#38590;&#39064;&#65292;&#36825;&#20123;&#38590;&#39064;&#21482;&#26159;&#19968;&#20010;&#31548;&#32479;&#30340;&#24819;&#27861;&#65292;&#31639;&#19981;&#24471;&#20160;&#20040;&#26032;&#21457;&#29616;&#12290;&#25105;&#38750;&#24120;&#24076;&#26395;&#20182;&#33021;&#32473;&#25105;&#25351;&#26126;&#26041;&#21521;&#65292;&#35299;&#37322;&#19968;&#19979;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#30340;&#36825;&#39033;&#23454;&#39564;&#31350;&#31455;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#20294;&#20182;&#26082;&#27809;&#32473;&#25105;&#25351;&#26126;&#26041;&#21521;&#65292;&#20063;&#27809;&#21521;&#25105;&#35299;&#37322;&#65292;&#21364;&#23545;&#29616;&#20195;&#24515;&#29702;&#29289;&#29702;&#23398;&#30340;&#30456;&#20851;&#24615;&#38382;&#39064;&#35273;&#24471;&#35905;&#28982;&#24320;&#26391;&#20102;&#12290;&#20182;&#24819;&#36215;&#32463;&#27982;&#23398;&#23478;&#21704;&#37324;&#183;&#39532;&#31185;&#32500;&#33576;&#65288;Harry Markowitz&#65289;&#8212;&#21518;&#26469;&#22240;&#20854;&#23545;&#37329;&#34701;&#39046;&#22495;&#20316;&#20986;&#30340;&#36129;&#29486;&#32780;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#8212;&#26366;&#32463;&#25552;&#20986;&#36807;&#19968;&#20010;&#29702;&#35770;&#65292;&#21363;&#25928;&#29992;&#26159;&#20276;&#38543;&#36130;&#23500;&#30340;&#21464;&#21270;&#20986;&#29616;&#30340;&#65292;&#32780;&#19981;&#26159;&#20276;&#38543;&#36130;&#23500;&#30340;&#21508;&#31181;&#29366;&#24577;&#20986;&#29616;&#30340;&#12290;&#39532;&#31185;&#32500;&#33576;&#30340;&#29702;&#35770;&#23384;&#22312;&#20102;&#36817;25&#24180;&#65292;&#20294;&#24182;&#27809;&#26377;&#24341;&#36215;&#36807;&#22810;&#20851;&#27880;&#65292;&#25105;&#20204;&#21364;&#24456;&#24555;&#24471;&#20986;&#32467;&#35770;&#65306;&#23601;&#24212;&#35813;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21457;&#23637;&#65292;&#32780;&#19988;&#25105;&#20204;&#37213;&#37247;&#25552;&#20986;&#30340;&#29702;&#35770;&#20250;&#25226;&#26368;&#32456;&#32467;&#26524;&#30028;&#23450;&#20026;&#30408;&#19982;&#20111;&#65292;&#32780;&#19981;&#26159;&#36130;&#23500;&#30340;&#29366;&#24577;&#12290;&#20851;&#20110;&#20915;&#31574;&#35770;&#30340;&#24863;&#30693;&#21147;&#21644;&#26080;&#30693;&#23545;&#25105;&#20204;&#30340;&#30740;&#31350;&#37117;&#20855;&#26377;&#25512;&#21160;&#20316;&#29992;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#24456;&#24555;&#23601;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#35268;&#36991;&#20102;&#19968;&#26729;&#30001;&#29702;&#35770;&#35825;&#23548;&#30340;&#30450;&#30446;&#24615;&#24341;&#21457;&#30340;&#20005;&#37325;&#20107;&#20214;&#65292;&#22240;&#20026;&#25105;&#20204;&#21018;&#21018;&#25682;&#24323;&#30340;&#24819;&#27861;&#30475;&#36215;&#26469;&#19981;&#20165;&#26159;&#38169;&#35823;&#30340;&#65292;&#32780;&#19988;&#38750;&#24120;&#33618;&#35884;&#12290;&#25105;&#20204;&#24456;&#39640;&#20852;&#22320;&#24847;&#35782;&#21040;&#65292;&#22312;&#25968;&#20197;&#19975;&#35745;&#30340;&#36130;&#23500;&#21306;&#38388;&#20869;&#65292;&#33258;&#24049;&#20854;&#23454;&#26681;&#26412;&#26080;&#27861;&#35780;&#20272;&#30446;&#21069;&#30340;&#36130;&#23500;&#25928;&#29992;&#12290;&#20174;&#36130;&#23500;&#25928;&#29992;&#20013;&#25512;&#29702;&#23545;&#32454;&#23567;&#21464;&#21270;&#30340;&#24577;&#24230;&#36825;&#19968;&#24819;&#27861;&#29616;&#22312;&#30475;&#26469;&#20063;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#22312;&#33258;&#24049;&#20877;&#20063;&#26080;&#27861;&#35299;&#37322;&#20026;&#20309;&#36825;&#20040;&#20037;&#37117;&#19981;&#33021;&#30475;&#21040;&#26126;&#26174;&#30340;&#32467;&#26524;&#26102;&#65292;&#20320;&#23601;&#24212;&#35813;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#36824;&#26159;&#29992;&#20102;&#24456;&#22810;&#24180;&#30340;&#26102;&#38388;&#26469;&#25506;&#32034;&#32467;&#26524;&#26159;&#30408;&#36824;&#26159;&#20111;&#30340;&#30028;&#23450;&#12290;</P>
<DIV id=calibre_pb_110 class=mbppagebreak>