<H2 id=sigil_toc_id_15 class=kindle-cn-heading2>3.1&#12288;&#25919;&#27835;&#35266;&#28857;&#32972;&#21518;&#30340;&#24847;&#35782;&#24418;&#24577;</H2>
<P>&#19981;&#21516;&#30340;&#20154;&#20449;&#22857;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#36825;&#26159;&#20154;&#31867;&#31038;&#20250;&#30340;&#26222;&#36941;&#29616;&#35937;&#12290;&#36825;&#19968;&#35762;&#30340;&#20027;&#39064;&#26159;&#29616;&#20195;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#30340;&#20132;&#38155;&#12290;&#20808;&#35831;&#30475;&#20004;&#27573;&#35805;&#65306;</P>
<P class=kindle-cn-ref>&#25105;&#20204;&#27599;&#22825;&#25152;&#38656;&#30340;&#39135;&#26009;&#21644;&#39278;&#26009;&#65292;&#19981;&#26159;&#20986;&#33258;&#23648;&#25143;&#12289;&#37247;&#37202;&#23478;&#25110;&#28889;&#38754;&#24072;&#30340;&#24681;&#24800;&#65292;&#32780;&#26159;&#20986;&#20110;&#20182;&#20204;&#33258;&#21033;&#30340;&#25171;&#31639;&#12290;&#25105;&#20204;&#19981;&#35828;&#21796;&#36215;&#20182;&#20204;&#21033;&#20182;&#24515;&#30340;&#35805;&#65292;&#32780;&#35828;&#21796;&#36215;&#20182;&#20204;&#21033;&#24049;&#24515;&#30340;&#35805;&#12290;&#25105;&#20204;&#19981;&#35828;&#33258;&#24049;&#26377;&#38656;&#35201;&#65292;&#32780;&#35828;&#23545;&#20182;&#20204;&#26377;&#21033;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#30830;&#23454;&#65292;&#20182;&#36890;&#24120;&#26082;&#19981;&#25171;&#31639;&#20419;&#36827;&#20844;&#20849;&#30340;&#21033;&#30410;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#33258;&#24049;&#26159;&#22312;&#20160;&#20040;&#31243;&#24230;&#19978;&#20419;&#36827;&#37027;&#31181;&#21033;&#30410;&#12290;&#8230;&#8230;&#20182;&#21463;&#30528;&#19968;&#21482;&#30475;&#19981;&#35265;&#30340;&#25163;&#30340;&#25351;&#23548;&#65292;&#21435;&#23613;&#21147;&#36798;&#21040;&#19968;&#20010;&#24182;&#38750;&#20182;&#26412;&#24847;&#35201;&#36798;&#21040;&#30340;&#30446;&#30340;&#12290;&#8230;&#8230;&#20182;&#36861;&#27714;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#24448;&#24448;&#20351;&#20182;&#33021;&#27604;&#22312;&#30495;&#27491;&#20986;&#20110;&#26412;&#24847;&#30340;&#24773;&#20917;&#19979;&#26356;&#26377;&#25928;&#22320;&#20419;&#36827;&#31038;&#20250;&#30340;&#21033;&#30410;&#12290;<SPAN class=math-super><A id=noteBack_1 href="part0005.xhtml#note_1">[1]</A></SPAN></P>
<P>&#36825;&#37324;&#20027;&#35201;&#26159;&#20004;&#20010;&#35266;&#28857;&#12290;&#19968;&#26159;&#23545;&#20154;&#24615;&#30340;&#22522;&#26412;&#21028;&#26029;&#65306;&#20154;&#37117;&#26159;&#33258;&#21033;&#30340;&#65292;&#20154;&#25152;&#26377;&#34892;&#20026;&#30340;&#21160;&#26426;&#37117;&#26159;&#20986;&#20110;&#20182;&#20204;&#33258;&#21033;&#30340;&#25171;&#31639;&#12290;&#20294;&#26159;&#65292;&#36825;&#37324;&#27809;&#26377;&#35828;&#8220;&#33258;&#21033;&#8221;&#26159;&#22909;&#30340;&#36824;&#26159;&#22351;&#30340;&#65292;&#20316;&#32773;&#20013;&#31435;&#22320;&#30475;&#24453;&#20154;&#30340;&#33258;&#21033;&#34892;&#20026;&#12290;&#20174;&#23383;&#37324;&#34892;&#38388;&#21487;&#20197;&#30475;&#20986;&#65292;&#33258;&#21033;&#33267;&#23569;&#22312;&#23458;&#35266;&#19978;&#21487;&#33021;&#32473;&#20182;&#20154;&#21644;&#31038;&#20250;&#24102;&#26469;&#22909;&#22788;&#12290;&#20108;&#26159;&#38416;&#36848;&#20102;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#21407;&#29702;&#12290;&#20316;&#32773;&#25226;&#24066;&#22330;&#26426;&#21046;&#30340;&#21147;&#37327;&#27604;&#21947;&#25104;&#8220;&#19968;&#21482;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#8212;&#8212;&#33258;&#21033;&#30340;&#20010;&#20154;&#20250;&#21463;&#21040;&#36825;&#21482;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#30340;&#24341;&#23548;&#8220;&#26377;&#25928;&#22320;&#20419;&#36827;&#31038;&#20250;&#30340;&#21033;&#30410;&#8221;&#12290;</P>
<P>&#36825;&#26159;&#33521;&#22269;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#26368;&#20026;&#33879;&#21517;&#30340;&#20004;&#27573;&#35805;&#12290;&#20182;&#20449;&#22857;&#30340;&#24847;&#35782;&#24418;&#24577;&#34987;&#31216;&#20026;&#33258;&#30001;&#20027;&#20041;&#65292;&#26377;&#20154;&#21916;&#27426;&#31216;&#20043;&#20026;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#12290;</P>
<P>&#20877;&#35831;&#30475;&#20004;&#27573;&#35805;&#65306;</P>
<P class=kindle-cn-ref>&#24037;&#20154;&#21464;&#25104;&#20102;&#26426;&#22120;&#30340;&#21333;&#32431;&#30340;&#38468;&#23646;&#21697;&#65292;&#35201;&#27714;&#20182;&#20570;&#30340;&#21482;&#26159;&#26497;&#20854;&#31616;&#21333;&#12289;&#26497;&#20854;&#21333;&#35843;&#21644;&#26497;&#23481;&#26131;&#23398;&#20250;&#30340;&#25805;&#20316;&#12290;&#8230;&#8230;&#20182;&#20204;&#19981;&#20165;&#26159;&#36164;&#20135;&#38454;&#32423;&#30340;&#12289;&#36164;&#20135;&#38454;&#32423;&#22269;&#23478;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#27599;&#26085;&#27599;&#26102;&#37117;&#21463;&#26426;&#22120;&#12289;&#21463;&#30417;&#24037;&#12289;&#39318;&#20808;&#26159;&#21463;&#21508;&#20010;&#32463;&#33829;&#24037;&#21378;&#30340;&#36164;&#20135;&#32773;&#26412;&#20154;&#30340;&#22900;&#24441;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#29616;&#20195;&#30340;&#36164;&#20135;&#38454;&#32423;&#31169;&#26377;&#21046;&#26159;&#24314;&#31435;&#38454;&#32423;&#23545;&#31435;&#19978;&#38754;&#12289;&#24314;&#31435;&#22312;&#19968;&#20123;&#20154;&#23545;&#21478;&#19968;&#20123;&#20154;&#30340;&#21093;&#21066;&#19978;&#38754;&#30340;&#20135;&#21697;&#29983;&#20135;&#21644;&#21344;&#26377;&#30340;&#26368;&#21518;&#32780;&#21448;&#26368;&#23436;&#22791;&#30340;&#34920;&#29616;&#12290;&#8230;&#8230;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#20849;&#20135;&#20826;&#20154;&#21487;&#20197;&#25226;&#33258;&#24049;&#30340;&#29702;&#35770;&#27010;&#25324;&#20026;&#19968;&#21477;&#35805;&#65306;&#28040;&#28781;&#31169;&#26377;&#21046;&#12290;<SPAN class=math-super><A id=noteBack_2 href="part0005.xhtml#note_2">[2]</A></SPAN></P>
<P>&#36825;&#20004;&#27573;&#35805;&#26174;&#31034;&#20316;&#32773;&#36523;&#22788;&#24037;&#19994;&#38761;&#21629;&#31361;&#39134;&#29467;&#36827;&#30340;&#24180;&#20195;&#65292;&#20986;&#22788;&#26159;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;1848&#24180;&#25152;&#33879;&#30340;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#12290;&#20182;&#20204;&#23545;&#24403;&#26102;&#27431;&#27954;&#30340;&#38454;&#32423;&#20851;&#31995;&#12289;&#36130;&#20135;&#21046;&#24230;&#12289;&#29983;&#20135;&#21046;&#24230;&#12289;&#22269;&#23478;&#21644;&#32479;&#27835;&#37117;&#36827;&#34892;&#20102;&#25209;&#21028;&#12290;&#23613;&#31649;&#39532;&#20811;&#24605;&#26412;&#20154;&#21463;&#21040;&#20102;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#24456;&#22823;&#24433;&#21709;&#65292;&#20294;&#20004;&#20154;&#23545;&#24066;&#22330;&#26426;&#21046;&#21644;&#20135;&#26435;&#21046;&#24230;&#30340;&#20027;&#35201;&#35266;&#28857;&#23436;&#20840;&#19981;&#21516;&#12290;&#39532;&#20811;&#24605;&#22312;&#21171;&#36164;&#20851;&#31995;&#20013;&#21457;&#26126;&#20102;&#21097;&#20313;&#20215;&#20540;&#30340;&#27010;&#24565;&#65292;&#25552;&#20986;&#20102;&#21093;&#21066;&#23398;&#35828;&#12290;&#22312;19&#19990;&#32426;&#30340;&#27431;&#27954;&#65292;&#36825;&#26159;&#23500;&#26377;&#8220;&#38761;&#21629;&#24615;&#8221;&#30340;&#35265;&#35299;&#12290;&#24403;&#28982;&#65292;&#25353;&#29031;&#36825;&#31181;&#35266;&#28857;&#65292;&#24456;&#22810;&#27605;&#19994;&#29983;&#20105;&#30456;&#21040;&#19990;&#30028;500&#24378;&#20844;&#21496;&#24037;&#20316;&#65292;&#19981;&#36807;&#26159;&#22312;&#21162;&#21147;&#20105;&#21462;&#19968;&#31181;&#34987;&#8220;&#21093;&#21066;&#8221;&#30340;&#36164;&#26684;&#12290;&#32780;&#20122;&#24403;&#183;&#26031;&#23494;&#23436;&#20840;&#19981;&#36825;&#26679;&#30475;&#12290;&#26031;&#23494;&#35748;&#20026;&#65292;&#29992;&#21171;&#21160;&#21147;&#21435;&#25442;&#21462;&#25253;&#37228;&#19981;&#36807;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#24066;&#22330;&#20132;&#26131;&#34892;&#20026;&#65307;&#32780;&#36164;&#26041;&#24182;&#38750;&#19981;&#21171;&#32780;&#33719;&#25110;&#24179;&#30333;&#26080;&#25925;&#23601;&#33021;&#25379;&#38065;&#65292;&#21033;&#28070;&#34987;&#35270;&#20026;&#32463;&#33829;&#30340;&#22238;&#25253;&#12290;&#20004;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#24049;&#21435;&#27604;&#36739;&#21644;&#21028;&#26029;&#12290;</P>
<P>&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#19978;&#36848;&#35265;&#35299;&#65292;&#22312;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#19978;&#34987;&#31216;&#20026;&#31038;&#20250;&#20027;&#20041;&#12290;&#20294;&#26159;&#65292;&#25353;&#29031;&#29616;&#22312;&#22269;&#38469;&#23398;&#30028;&#30340;&#35266;&#28857;&#65292;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#31038;&#20250;&#20027;&#20041;&#26159;&#19968;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#31038;&#20250;&#20027;&#20041;&#65292;&#21363;&#8220;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#8221;&#25110;&#8220;&#20849;&#20135;&#20027;&#20041;&#8221;&#12290;&#22312;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#20869;&#37096;&#65292;19&#19990;&#32426;&#26202;&#26399;&#19982;20&#19990;&#32426;&#26089;&#26399;&#21448;&#20852;&#36215;&#20102;&#21518;&#26469;&#24433;&#21709;&#24456;&#22823;&#30340;&#19968;&#20010;&#20998;&#25903;&#8212;&#8212;&#8220;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#8221;&#25110;&#8220;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#8221;&#12290;</P>
<P>&#26368;&#21518;&#35831;&#20877;&#30475;&#20960;&#27573;&#35805;&#65306;</P>
<P class=kindle-cn-ref>&#22810;&#20111;&#20102;&#25105;&#20204;&#23545;&#21464;&#38761;&#30340;&#22362;&#38887;&#25239;&#25298;&#65292;&#22810;&#20111;&#20102;&#25105;&#20204;&#20919;&#23803;&#25345;&#37325;&#30340;&#22269;&#27665;&#24615;&#65292;&#25105;&#20204;&#36824;&#20445;&#30041;&#30528;&#25105;&#20204;&#31062;&#20808;&#30340;&#29305;&#24449;&#12290;&#25105;&#35748;&#20026;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20002;&#25481;&#21313;&#22235;&#19990;&#32426;&#24605;&#24819;&#30340;&#22823;&#24230;&#21644;&#23562;&#20005;&#65292;&#20063;&#27809;&#26377;&#25226;&#25105;&#20204;&#33258;&#24049;&#21464;&#25104;&#37326;&#34542;&#20154;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#25105;&#20204;&#19981;&#26159;&#25243;&#24323;&#25105;&#20204;&#25152;&#26377;&#30340;&#37027;&#20123;&#26087;&#30340;&#25104;&#35265;&#65292;&#32780;&#26159;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#29645;&#35270;&#20182;&#20204;&#65307;&#32780;&#19988;&#22823;&#35328;&#19981;&#24813;&#22320;&#35828;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#25104;&#35265;&#65292;&#25152;&#20197;&#25105;&#20204;&#29645;&#35270;&#23427;&#20204;&#65307;&#23427;&#20204;&#23384;&#22312;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23427;&#20204;&#27969;&#34892;&#30340;&#33539;&#22260;&#36234;&#24191;&#65292;&#25105;&#20204;&#20415;&#36234;&#21457;&#29645;&#35270;&#23427;&#20204;&#12290;&#8230;&#8230;</P>
<P class=kindle-cn-ref>&#19968;&#31181;&#32477;&#23545;&#30340;&#27665;&#20027;&#21046;&#65292;&#23601;&#20687;&#26159;&#19968;&#31181;&#32477;&#23545;&#30340;&#21531;&#20027;&#21046;&#19968;&#26679;&#65292;&#37117;&#19981;&#33021;&#31639;&#20316;&#26159;&#25919;&#24220;&#30340;&#21512;&#27861;&#24418;&#24335;&#12290;<SPAN class=math-super><A id=noteBack_3 href="part0005.xhtml#note_3">[3]</A></SPAN></P>
<P>&#36825;&#37324;&#30340;&#8220;&#25104;&#35265;&#8221;&#26159;&#25351;&#19968;&#20010;&#31038;&#20250;&#36807;&#21435;&#38271;&#26399;&#24418;&#25104;&#30340;&#30475;&#27861;&#19982;&#35265;&#35299;&#12290;&#8220;&#25104;&#35265;&#8221;&#65292;&#36890;&#24120;&#34987;&#29702;&#35299;&#20026;&#8220;&#38472;&#26087;&#30340;&#35265;&#35299;&#8221;&#65292;&#28982;&#32780;&#36825;&#20301;&#20316;&#32773;&#20284;&#20046;&#25226;&#23427;&#24403;&#25104;&#20256;&#32479;&#26234;&#24935;&#30340;&#19968;&#37096;&#20998;&#12290;&#20182;&#35748;&#20026;&#24212;&#35813;&#29645;&#35270;&#19968;&#20010;&#31038;&#20250;&#20013;&#30340;&#25104;&#35265;&#65292;&#20182;&#29978;&#33267;&#30452;&#25130;&#20102;&#24403;&#22320;&#25226;&#21464;&#38761;&#35270;&#20026;&#19968;&#20214;&#22351;&#20107;&#65292;&#32780;&#25226;&#20445;&#23432;&#35270;&#20026;&#19968;&#20214;&#22909;&#20107;&#12290;&#36825;&#19982;&#20170;&#22825;&#30340;&#26102;&#23578;&#27491;&#22909;&#30456;&#24726;&#65292;&#22823;&#23478;&#22914;&#20170;&#36890;&#24120;&#25226;&#21464;&#38761;&#35270;&#20026;&#19968;&#20010;&#35090;&#20041;&#35789;&#12290;&#20316;&#32773;&#36824;&#35748;&#20026;&#65292;&#22914;&#26524;&#25243;&#24323;&#20102;&#20256;&#32479;&#65292;&#23601;&#26377;&#21487;&#33021;&#8220;&#25226;&#25105;&#20204;&#33258;&#24049;&#21464;&#25104;&#37326;&#34542;&#20154;&#8221;&#12290;&#22312;&#26368;&#21518;&#19968;&#27573;&#65292;&#20316;&#32773;&#26356;&#25226;&#8220;&#32477;&#23545;&#30340;&#27665;&#20027;&#21046;&#8221;&#35270;&#20026;&#20122;&#37324;&#22763;&#22810;&#24503;&#24847;&#20041;&#19978;&#30340;&#26292;&#27665;&#25919;&#20307;&#12290;&#36825;&#20123;&#25991;&#23383;&#25688;&#33258;&#33521;&#22269;&#24605;&#24819;&#23478;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#30340;&#21517;&#33879;&#12298;&#27861;&#22269;&#38761;&#21629;&#35770;&#12299;&#65292;&#26575;&#20811;&#34987;&#35270;&#20026;&#20445;&#23432;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;</P>
<P>&#20511;&#21161;&#36825;&#19977;&#21017;&#35328;&#35770;&#65292;&#22823;&#23478;&#21487;&#20197;&#23545;&#19977;&#31181;&#20027;&#35201;&#30340;&#29616;&#20195;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#8212;&#8212;&#33258;&#30001;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#21644;&#20445;&#23432;&#20027;&#20041;&#30340;&#27010;&#35980;&#26377;&#19968;&#20010;&#20102;&#35299;&#12290;&#27604;&#22914;&#65292;&#20551;&#35774;&#26576;&#20010;&#27431;&#27954;&#22269;&#23478;&#26377;&#19977;&#20010;&#20027;&#35201;&#25919;&#20826;&#8212;&#8212;&#19968;&#20010;&#33258;&#30001;&#20027;&#20041;&#25919;&#20826;&#12289;&#19968;&#20010;&#20445;&#23432;&#20027;&#20041;&#25919;&#20826;&#21644;&#19968;&#20010;&#31038;&#20250;&#20027;&#20041;&#25919;&#20826;&#65292;&#19968;&#20010;&#26222;&#36890;&#36873;&#27665;&#20250;&#32473;&#35841;&#25237;&#31080;&#21602;&#65311;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#36825;&#20301;&#36873;&#27665;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#12290;&#20174;&#27431;&#27954;&#25919;&#27835;&#21490;&#26469;&#30475;&#65292;&#19978;&#36848;&#19977;&#31181;&#20027;&#35201;&#30340;&#24847;&#35782;&#24418;&#24577;&#22312;&#19981;&#21516;&#22269;&#23478;&#30340;&#19981;&#21516;&#26102;&#26399;&#22343;&#26377;&#36807;&#36739;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#24456;&#22810;&#20154;&#22312;&#35752;&#35770;&#20844;&#20849;&#38382;&#39064;&#26102;&#20114;&#19981;&#30456;&#35753;&#65292;&#29978;&#33267;&#20105;&#24471;&#38754;&#32418;&#32819;&#36196;&#65292;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#22823;&#23478;&#22312;&#19981;&#21516;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#37324;&#30475;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#31532;&#19968;&#20010;&#20154;&#22312;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#37324;&#30475;&#38382;&#39064;&#65292;&#31532;&#20108;&#20010;&#20154;&#22312;&#20445;&#23432;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#37324;&#30475;&#38382;&#39064;&#65292;&#31532;&#19977;&#20010;&#20154;&#21017;&#26159;&#22312;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#37324;&#30475;&#38382;&#39064;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#22810;&#21322;&#19981;&#20250;&#23601;&#26576;&#20010;&#25919;&#27835;&#38382;&#39064;&#25110;&#26576;&#39033;&#20844;&#20849;&#25919;&#31574;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P>&#22823;&#23478;&#19981;&#22952;&#26469;&#30475;&#20960;&#21017;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#30340;&#21028;&#26029;&#39064;&#65292;&#21482;&#33021;&#22238;&#31572;&#26159;&#25110;&#21542;&#65306;</P>
<TABLE class=kindle-cn-table-body cellSpacing=0>
<TBODY>
<TR>
<TD class=kindle-cn-table-dg1 width="25%"><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#24635;&#30340;&#26469;&#35828;&#33258;&#30001;&#27604;&#24179;&#31561;&#26356;&#37325;&#35201;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1 width="25%"><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#38598;&#20307;&#24212;&#35813;&#20248;&#20808;&#20110;&#20010;&#20154;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#31649;&#24471;&#36234;&#23569;&#30340;&#25919;&#24220;&#36234;&#26159;&#22909;&#25919;&#24220;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#24212;&#35813;&#23454;&#34892;&#26368;&#20302;&#24037;&#36164;&#27861;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#36130;&#20135;&#19982;&#29983;&#20135;&#26368;&#22909;&#23454;&#34892;&#31038;&#20250;&#21270;&#25511;&#21046;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#30001;&#22810;&#25968;&#20154;&#20915;&#23450;&#20844;&#20849;&#20107;&#21153;&#26159;&#38752;&#19981;&#20303;&#30340;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR>
<TR>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#19982;&#21464;&#38761;&#30456;&#27604;&#65292;&#24682;&#23432;&#20256;&#32479;&#26356;&#37325;&#35201;&#12290;</FONT></TD>
<TD class=kindle-cn-table-dg1><FONT size=5 face=&#24494;&#36719;&#38597;&#40657;>&#26159;/&#21542;</FONT></TD></TR></TBODY></TABLE>
<P>&#19968;&#20010;&#20154;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#19981;&#21516;&#65292;&#23545;&#19978;&#36848;&#38382;&#39064;&#30340;&#36873;&#25321;&#24403;&#28982;&#20063;&#19981;&#21516;&#12290;&#22823;&#23478;&#21487;&#20197;&#32473;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#28982;&#21518;&#24605;&#32771;&#25903;&#25345;&#36825;&#19968;&#35266;&#28857;&#30340;&#36923;&#36753;&#65292;&#20877;&#24819;&#28165;&#26970;&#21453;&#23545;&#36825;&#19968;&#35266;&#28857;&#30340;&#29702;&#30001;&#12290;&#32463;&#36807;&#27491;&#21453;&#20004;&#38754;&#35266;&#28857;&#19982;&#36923;&#36753;&#30340;&#27604;&#36739;&#65292;&#20320;&#36824;&#20250;&#22362;&#25345;&#26368;&#21021;&#30340;&#36873;&#25321;&#39033;&#21527;&#65311;