<H2 id=sigil_toc_id_19 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3.5&#12288;&#33258;&#30001;&#20027;&#20041;&#30340;&#28436;&#36827;&#19982;&#23319;&#21464;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21518;&#26469;&#65292;&#33258;&#30001;&#20027;&#20041;&#36935;&#21040;&#20102;&#24456;&#22810;&#20005;&#37325;&#30340;&#25361;&#25112;&#12290;&#36825;&#31181;&#25361;&#25112;&#39318;&#20808;&#26469;&#33258;&#20110;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#26412;&#36523;&#12290;&#38388;&#27463;&#24615;&#30340;&#32463;&#27982;&#21361;&#26426;&#12289;&#36139;&#23500;&#24748;&#27530;&#20197;&#21450;&#25176;&#25289;&#26031;&#21644;&#22823;&#20225;&#19994;&#22404;&#26029;&#31561;&#38382;&#39064;&#65292;&#37117;&#26159;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#32773;&#26410;&#26366;&#39044;&#35265;&#25110;&#38590;&#20197;&#26377;&#25928;&#22238;&#24212;&#30340;&#12290;&#27492;&#22806;&#65292;&#24037;&#19994;&#21270;&#21644;&#22478;&#24066;&#21270;&#30340;&#24555;&#36895;&#21457;&#23637;&#36824;&#20135;&#29983;&#20102;&#23545;&#22823;&#35268;&#27169;&#20844;&#20849;&#26381;&#21153;&#30340;&#38656;&#27714;&#12290;&#27604;&#22914;&#65292;19&#19990;&#32426;&#26089;&#26399;&#30340;&#24052;&#40654;&#19968;&#24230;&#26159;&#19968;&#20010;&#33261;&#27668;&#29071;&#22825;&#30340;&#22478;&#24066;&#65292;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#22823;&#37327;&#20154;&#21475;&#30340;&#28044;&#20837;&#12289;&#20844;&#20849;&#35774;&#26045;&#21450;&#22522;&#26412;&#20844;&#20849;&#26381;&#21153;&#30340;&#21294;&#20047;&#12290;&#22914;&#26524;&#20197;&#33258;&#30001;&#20027;&#20041;&#20316;&#20026;&#31435;&#22269;&#21407;&#21017;&#65292;&#24403;&#26102;&#30340;&#25919;&#27835;&#23478;&#21644;&#25919;&#24220;&#26082;&#19981;&#35748;&#20026;&#33258;&#24049;&#26377;&#26435;&#21033;&#12289;&#20134;&#19981;&#35748;&#20026;&#33258;&#24049;&#26377;&#20041;&#21153;&#26469;&#24212;&#23545;&#22478;&#24066;&#22823;&#35268;&#27169;&#25193;&#24352;&#25152;&#24102;&#26469;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;&#35201;&#30693;&#36947;&#65292;&#25919;&#24220;&#22312;&#21382;&#21490;&#19978;&#27809;&#26377;&#24178;&#36807;&#20063;&#19981;&#38656;&#35201;&#24178;&#36825;&#31181;&#20107;&#24773;&#12290;&#20294;&#23458;&#35266;&#19978;&#65292;&#22823;&#35268;&#27169;&#22478;&#24066;&#21270;&#23545;&#25919;&#24220;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#20844;&#20849;&#26381;&#21153;&#38656;&#27714;&#12290;&#27492;&#22806;&#65292;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;19&#19990;&#32426;&#20197;&#26469;&#30340;&#37325;&#35201;&#25919;&#27835;&#36235;&#21183;&#26159;&#36873;&#20030;&#26435;&#30340;&#38470;&#32493;&#26222;&#21450;&#12290;&#19982;&#36873;&#20030;&#26435;&#26222;&#21450;&#21516;&#27493;&#21457;&#29983;&#30340;&#26159;&#25919;&#20826;&#25919;&#27835;&#21644;&#25919;&#20826;&#31454;&#20105;&#30340;&#20852;&#36215;&#12290;&#21487;&#20197;&#26009;&#24819;&#65292;&#19981;&#21516;&#25919;&#20826;&#20250;&#20027;&#24352;&#19981;&#21516;&#30340;&#25919;&#27835;&#32434;&#39046;&#19982;&#31038;&#20250;&#25919;&#31574;&#12290;&#30001;&#20110;&#36873;&#27665;&#20154;&#21475;&#20013;&#20302;&#25910;&#20837;&#38454;&#23618;&#21344;&#26377;&#36739;&#39640;&#27604;&#20363;&#65292;&#31119;&#21033;&#22269;&#23478;&#25919;&#31574;&#30340;&#20852;&#36215;&#23601;&#25104;&#20102;&#27431;&#27954;&#31038;&#20250;&#30340;&#22823;&#36235;&#21183;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#38470;&#32493;&#20852;&#36215;&#30340;&#20854;&#20182;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#24320;&#22987;&#26500;&#25104;&#23545;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#25361;&#25112;&#65292;&#29305;&#21035;&#26159;&#20445;&#23432;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#22823;&#27010;&#22312;1870&#24180;&#21069;&#21518;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#23601;&#24320;&#22987;&#36235;&#21521;&#34928;&#33853;&#12290;&#27931;&#20811;&#12289;&#26031;&#23494;&#21644;&#23494;&#23572;&#31561;&#20154;&#25152;&#35748;&#21516;&#30340;&#37027;&#22871;&#20215;&#20540;&#29702;&#24565;&#21644;&#23398;&#35828;&#20307;&#31995;&#26085;&#28176;&#24335;&#24494;&#12290;&#21518;&#26469;&#65292;&#33258;&#30001;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#20869;&#37096;&#20852;&#36215;&#20102;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#12290;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#26082;&#26159;&#23545;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#32487;&#25215;&#65292;&#21448;&#26159;&#23545;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#25913;&#36896;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#38656;&#35201;&#24212;&#23545;&#21407;&#20808;&#30340;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#21644;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#25152;&#24102;&#26469;&#30340;&#35832;&#31181;&#38382;&#39064;&#65292;&#38656;&#35201;&#26377;&#25928;&#22238;&#24212;&#24037;&#19994;&#38761;&#21629;&#21644;&#29616;&#20195;&#21270;&#25152;&#24102;&#26469;&#30340;&#31181;&#31181;&#25361;&#25112;&#65292;&#25152;&#20197;&#23545;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#36827;&#34892;&#20102;&#22823;&#24133;&#20462;&#27491;&#12290;&#19968;&#20010;&#26368;&#20027;&#35201;&#30340;&#21464;&#21270;&#65292;&#23601;&#26159;&#8220;&#25226;&#25919;&#24220;&#25214;&#22238;&#26469;&#8221;&#12290;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#35748;&#20026;&#65292;&#21407;&#20808;&#39640;&#24230;&#33258;&#30001;&#25918;&#20219;&#30340;&#21046;&#24230;&#23433;&#25490;&#26159;&#19981;&#24688;&#24403;&#30340;&#65292;&#24212;&#35813;&#35753;&#25919;&#24220;&#21457;&#25381;&#26356;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;&#22240;&#27492;&#65292;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#26377;&#20004;&#20010;&#22522;&#26412;&#29305;&#28857;&#65306;&#19968;&#26041;&#38754;&#65292;&#26159;&#23562;&#37325;&#36807;&#21435;&#22522;&#26412;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#21253;&#25324;&#23562;&#37325;&#31169;&#20154;&#36130;&#20135;&#26435;&#21644;&#24066;&#22330;&#32463;&#27982;&#65292;&#23562;&#37325;&#23466;&#25919;&#12289;&#27861;&#27835;&#19982;&#20844;&#27665;&#30340;&#33258;&#30001;&#26435;&#21033;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20027;&#24352;&#24378;&#21270;&#25919;&#24220;&#24178;&#39044;&#8212;&#8212;&#21253;&#25324;&#23545;&#24066;&#22330;&#12289;&#34892;&#19994;&#21644;&#20225;&#19994;&#30340;&#31649;&#21046;&#65292;&#21152;&#24378;&#23545;&#21171;&#24037;&#38454;&#23618;&#30340;&#20445;&#25252;&#20197;&#21450;&#24314;&#35774;&#31119;&#21033;&#31038;&#20250;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#22312;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#31119;&#21033;&#22269;&#23478;&#26159;&#20010;&#35090;&#20041;&#35789;&#65292;&#25110;&#32773;&#35828;&#31119;&#21033;&#22269;&#23478;&#25165;&#26159;&#22909;&#22269;&#23478;&#12290;&#20294;&#26159;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#24182;&#19981;&#36190;&#21516;&#36825;&#31181;&#30475;&#27861;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25919;&#24220;&#26435;&#21147;&#22826;&#22823;&#20102;&#65292;&#25919;&#24220;&#20570;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#65292;&#25919;&#24220;&#21344;&#26377;&#30340;&#36164;&#28304;&#27604;&#20363;&#20063;&#22826;&#39640;&#20102;&#12290;&#25919;&#24220;&#26082;&#26377;&#21487;&#33021;&#20419;&#36827;&#20102;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#31038;&#20250;&#31119;&#21033;&#65292;&#20294;&#21516;&#26102;&#21364;&#21487;&#33021;&#20405;&#23475;&#20102;&#20010;&#20154;&#33258;&#30001;&#21644;&#36873;&#25321;&#12290;&#25152;&#20197;&#65292;&#20851;&#20110;&#25919;&#24220;&#30340;&#24688;&#24403;&#35282;&#33394;&#65292;&#22312;&#33258;&#30001;&#20027;&#20041;&#20869;&#37096;&#23384;&#22312;&#30528;&#21095;&#28872;&#30340;&#20105;&#35770;&#12290;&#20294;&#20174;&#31038;&#20250;&#23454;&#36341;&#26469;&#30475;&#65292;&#24378;&#21270;&#25919;&#24220;&#24178;&#39044;&#30340;&#22823;&#36235;&#21183;&#22522;&#26412;&#19978;&#26159;&#38590;&#20197;&#38459;&#25377;&#30340;&#12290;&#22823;&#27010;&#20174;1870&#24180;&#24038;&#21491;&#24320;&#22987;&#65292;&#21040;&#25972;&#20010;20&#19990;&#32426;&#30340;&#22810;&#25968;&#26102;&#38388;&#37324;&#65292;&#25919;&#24220;&#35268;&#27169;&#21644;&#25919;&#24220;&#24178;&#39044;&#37117;&#32463;&#21382;&#20102;&#22823;&#24133;&#25193;&#24352;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>1900&#24180;&#35199;&#26041;&#20027;&#35201;&#22269;&#23478;&#30340;&#36130;&#25919;&#25910;&#20837;&#21344;GDP&#30340;&#27604;&#20363;&#26222;&#36941;&#20302;&#20110;10%&#65292;&#20294;&#20170;&#22825;&#36825;&#20123;&#22269;&#23478;&#30340;&#27604;&#20363;&#22823;&#27010;&#26159;30%&#21040;50%&#12290;&#32654;&#22269;&#30340;&#27604;&#20363;&#30053;&#20302;&#65292;&#22823;&#27010;&#26159;30%&#24038;&#21491;&#65292;&#20294;&#19968;&#20123;&#21271;&#27431;&#22269;&#23478;&#30340;&#27604;&#20363;&#36229;&#36807;&#20102;50%&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#23545;&#20170;&#22825;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#26469;&#35828;&#65292;&#25972;&#20010;&#32463;&#27982;&#27963;&#21160;&#20013;&#25919;&#24220;&#30340;&#27604;&#37325;&#24050;&#32463;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#65292;&#26377;&#30340;&#29978;&#33267;&#24050;&#36229;&#36807;&#20108;&#20998;&#20043;&#19968;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20122;&#24403;&#183;&#26031;&#23494;&#20581;&#22312;&#30340;&#35805;&#65292;&#38754;&#23545;&#36825;&#19968;&#20999;&#65292;&#20272;&#35745;&#20182;&#26159;&#38590;&#20197;&#25509;&#21463;&#30340;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#36235;&#21183;&#33267;&#23569;&#21040;&#30446;&#21069;&#26469;&#30475;&#65292;&#20173;&#28982;&#26159;&#19981;&#21487;&#36870;&#36716;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#24456;&#22810;&#65292;&#24403;&#20195;&#19990;&#30028;&#24456;&#22810;&#20027;&#27969;&#30340;&#32463;&#27982;&#23398;&#23478;&#21644;&#25919;&#27835;&#23398;&#23478;&#37117;&#25345;&#26377;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#22522;&#26412;&#35266;&#28857;&#12290;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#32654;&#22269;&#24635;&#32479;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#21487;&#20197;&#34987;&#35270;&#20026;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#26089;&#26399;&#36341;&#34892;&#32773;&#12290;1929&#8212;1933&#24180;&#19990;&#30028;&#22823;&#33831;&#26465;&#26102;&#65292;&#25972;&#20010;&#32654;&#22269;&#32463;&#27982;&#36935;&#21040;&#20102;&#20005;&#37325;&#21361;&#26426;&#12290;&#38754;&#23545;&#36825;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#24773;&#20917;&#65292;&#24590;&#20040;&#21150;&#65311;&#32599;&#26031;&#31119;&#24635;&#32479;&#37319;&#21462;&#19968;&#31995;&#21015;&#30340;&#8220;&#25937;&#24066;&#8221;&#34892;&#20026;&#65292;&#20027;&#35201;&#26159;&#32463;&#27982;&#25937;&#27982;&#12289;&#25913;&#38761;&#12289;&#22797;&#20852;&#35745;&#21010;&#65288;&#25152;&#35859;3R&#35745;&#21010;&#65289;&#65292;&#21518;&#19990;&#31216;&#20026;&#8220;&#32599;&#26031;&#31119;&#26032;&#25919;&#8221;&#12290;&#27604;&#22914;&#65292;&#20026;&#20102;&#32531;&#35299;&#22833;&#19994;&#24102;&#26469;&#30340;&#21387;&#21147;&#65292;&#20182;&#25630;&#20102;&#24456;&#22810;&#25937;&#27982;&#21644;&#20844;&#20849;&#24037;&#31243;&#65292;&#21069;&#32773;&#26159;&#30452;&#25509;&#35299;&#20915;&#33510;&#38590;&#65292;&#21518;&#32773;&#21017;&#26377;&#21161;&#20110;&#25552;&#39640;&#23601;&#19994;&#29575;&#65307;&#20026;&#20102;&#20811;&#26381;&#37329;&#34701;&#22256;&#38590;&#65292;&#20182;&#23545;&#38134;&#34892;&#19994;&#36827;&#34892;&#20102;&#25972;&#39039;&#65292;&#21448;&#25104;&#31435;&#20102;&#23384;&#27454;&#20445;&#38505;&#20844;&#21496;&#65292;&#20197;&#38477;&#20302;&#25380;&#20817;&#21644;&#20854;&#20182;&#37329;&#34701;&#39118;&#38505;&#65307;&#20182;&#36824;&#21162;&#21147;&#24674;&#22797;&#20102;&#24037;&#19994;&#21644;&#20892;&#19994;&#29983;&#20135;&#65292;&#20445;&#25252;&#21171;&#24037;&#26435;&#21033;&#65292;&#21046;&#23450;&#26368;&#20302;&#24037;&#36164;&#27861;&#21450;&#35268;&#23450;&#26368;&#39640;&#24037;&#26102;&#65292;&#24182;&#24378;&#21270;&#31038;&#20250;&#20445;&#38556;&#25514;&#26045;&#21644;&#36827;&#34892;&#31119;&#21033;&#22269;&#23478;&#24314;&#35774;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24403;&#28982;&#65292;&#19982;&#27431;&#27954;&#22823;&#38470;&#30340;&#21457;&#36798;&#22269;&#23478;&#27604;&#65292;&#20170;&#22825;&#30340;&#32654;&#22269;&#24635;&#20307;&#19978;&#20173;&#28982;&#26159;&#31119;&#21033;&#26356;&#23569;&#32780;&#33258;&#30001;&#26356;&#22810;&#12290;&#36825;&#20063;&#19982;&#32654;&#22269;&#20154;&#24378;&#35843;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#25104;&#20026;&#33258;&#21147;&#25104;&#21151;&#32773;&#12289;&#32780;&#19981;&#26159;&#38752;&#31038;&#20250;&#25110;&#22269;&#23478;&#30340;&#21147;&#37327;&#26469;&#20445;&#38556;&#20010;&#20154;&#29983;&#27963;&#30340;&#29702;&#24565;&#26377;&#20851;&#12290;&#25152;&#20197;&#65292;&#32654;&#22269;&#24456;&#26202;&#25165;&#38470;&#38470;&#32493;&#32493;&#20986;&#29616;&#27431;&#27954;&#22823;&#38470;&#26089;&#24050;&#27969;&#34892;&#30340;&#24456;&#22810;&#31119;&#21033;&#25919;&#31574;&#12290;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#32654;&#22269;&#30340;&#31038;&#20250;&#31119;&#21033;&#20173;&#28982;&#20302;&#20110;&#27431;&#27954;&#22823;&#38470;&#21457;&#36798;&#22269;&#23478;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#22312;&#32463;&#27982;&#23398;&#30028;&#30340;&#37325;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#34987;&#35465;&#20026;20&#19990;&#32426;&#26368;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#30340;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#65292;&#20182;&#20110;1936&#24180;&#20986;&#29256;&#20102;&#21517;&#33879;&#12298;&#23601;&#19994;&#12289;&#21033;&#24687;&#21644;&#36135;&#24065;&#36890;&#35770;&#12299;&#12290;<SPAN class=math-super><A id=noteBack_15 href="part0005.xhtml#note_15">[15]</A></SPAN>&#20975;&#24681;&#26031;&#35748;&#20026;&#65292;&#22914;&#26524;&#25972;&#20010;&#24066;&#22330;&#33258;&#30001;&#36816;&#36716;&#65292;&#37319;&#29992;&#33258;&#30001;&#25918;&#20219;&#25919;&#31574;&#65292;&#23601;&#20250;&#20986;&#29616;&#26377;&#25928;&#38656;&#27714;&#19981;&#36275;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#25919;&#24220;&#24178;&#39044;&#23601;&#25104;&#20026;&#24517;&#35201;&#12290;&#19982;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#19981;&#21516;&#65292;&#20975;&#24681;&#26031;&#20542;&#21521;&#20110;&#35748;&#20026;&#25919;&#24220;&#23545;&#32463;&#27982;&#22686;&#38271;&#21644;&#31283;&#23450;&#36127;&#26377;&#36131;&#20219;&#12290;&#21518;&#26469;&#65292;&#32463;&#27982;&#22686;&#38271;&#29575;&#12289;&#23601;&#19994;&#29575;&#21644;&#36890;&#36135;&#33192;&#32960;&#29575;&#24320;&#22987;&#36880;&#27493;&#25104;&#20026;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#25919;&#24220;&#30340;&#26045;&#25919;&#30446;&#26631;&#12290;&#25919;&#24220;&#38656;&#35201;&#36890;&#36807;&#36130;&#25919;&#25919;&#31574;&#21644;&#36135;&#24065;&#25919;&#31574;&#30340;&#28789;&#27963;&#36816;&#29992;&#65292;&#26469;&#20445;&#35777;&#36866;&#24230;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#12289;&#20302;&#22833;&#19994;&#29575;&#21644;&#20302;&#36890;&#36135;&#33192;&#32960;&#29575;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#24403;&#28982;&#65292;&#20975;&#24681;&#26031;&#23398;&#35828;&#30340;&#23436;&#25972;&#20869;&#23481;&#35201;&#27604;&#19978;&#36848;&#20171;&#32461;&#22797;&#26434;&#24471;&#22810;&#12290;&#36807;&#20998;&#31616;&#21270;&#30340;&#24402;&#32435;&#23481;&#26131;&#25197;&#26354;&#19968;&#20010;&#37325;&#35201;&#24605;&#24819;&#23478;&#30340;&#35266;&#28857;&#12290;&#25454;&#35828;&#20975;&#24681;&#26031;&#22312;&#19990;&#26102;&#65292;&#8220;&#20975;&#24681;&#26031;&#20027;&#20041;&#8221;&#19968;&#35789;&#24050;&#24320;&#22987;&#27969;&#34892;&#65292;&#20294;&#20975;&#24681;&#26031;&#21017;&#20844;&#24320;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#19968;&#20010;&#20975;&#24681;&#26031;&#20027;&#20041;&#32773;&#12290;&#8221;&#22269;&#20869;&#32463;&#27982;&#23398;&#30028;&#21644;&#20844;&#20849;&#25919;&#31574;&#39046;&#22495;&#23545;&#20975;&#24681;&#26031;&#30340;&#35823;&#35299;&#21017;&#26356;&#22810;&#12290;&#27604;&#22914;&#65292;&#26576;&#20123;&#23448;&#21592;&#20511;&#37492;&#20975;&#24681;&#26031;&#20027;&#20041;&#29702;&#35770;&#25552;&#20986;&#25919;&#24220;&#35201;&#21152;&#24378;&#23439;&#35266;&#35843;&#25511;&#65292;&#20294;&#24456;&#22810;&#25919;&#31574;&#20854;&#23454;&#37117;&#26159;&#24494;&#35266;&#35843;&#25511;&#12290;&#20975;&#24681;&#26031;&#30340;&#23439;&#35266;&#35843;&#25511;&#20027;&#35201;&#26159;&#25351;&#36130;&#25919;&#25919;&#31574;&#19982;&#36135;&#24065;&#25919;&#31574;&#65292;&#25152;&#20197;&#19981;&#24212;&#35813;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#24448;&#23439;&#35266;&#35843;&#25511;&#36825;&#20010;&#31568;&#37324;&#35013;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>20&#19990;&#32426;&#21518;&#21322;&#21494;&#37325;&#35201;&#30340;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#25919;&#27835;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#32599;&#23572;&#26031;&#65292;&#22312;&#20854;&#21517;&#33879;&#12289;&#20986;&#29256;&#20110;1971&#24180;&#30340;&#12298;&#27491;&#20041;&#35770;&#12299;&#19968;&#20070;&#24320;&#31687;&#23601;&#35828;&#65306;&#8220;&#27491;&#20041;&#26159;&#31038;&#20250;&#21046;&#24230;&#30340;&#39318;&#35201;&#24503;&#24615;&#65292;&#27491;&#20687;&#30495;&#29702;&#26159;&#24605;&#24819;&#20307;&#31995;&#30340;&#39318;&#35201;&#24503;&#24615;&#19968;&#26679;&#12290;&#8221;&#32599;&#23572;&#26031;&#22312;&#36825;&#37096;&#33879;&#20316;&#20013;&#38416;&#36848;&#20102;&#20004;&#26465;&#27491;&#20041;&#21407;&#21017;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#20010;&#27491;&#20041;&#21407;&#21017;&#65306;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#24179;&#31561;&#30340;&#26435;&#21033;&#26469;&#20139;&#26377;&#26368;&#24191;&#27867;&#30340;&#12289;&#19982;&#20182;&#20154;&#31867;&#20284;&#30340;&#33258;&#30001;&#30456;&#23481;&#30340;&#22522;&#26412;&#33258;&#30001;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#31532;&#20108;&#20010;&#27491;&#20041;&#21407;&#21017;&#65306;&#31038;&#20250;&#21644;&#32463;&#27982;&#30340;&#19981;&#24179;&#31561;&#24212;&#35813;&#65306;&#65288;1&#65289;&#26377;&#21033;&#20110;&#21463;&#24800;&#26368;&#23569;&#32773;&#30340;&#26368;&#22823;&#21033;&#30410;&#65307;&#65288;2&#65289;&#32844;&#20301;&#21644;&#26426;&#20250;&#24212;&#35813;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#12290;<SPAN class=math-super><A id=noteBack_16 href="part0005.xhtml#note_16">[16]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#32599;&#23572;&#26031;&#30340;&#31532;&#19968;&#26465;&#27491;&#20041;&#21407;&#21017;&#21487;&#20197;&#31216;&#20043;&#20026;&#33258;&#30001;&#21407;&#21017;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19968;&#20010;&#20154;&#30340;&#33258;&#30001;&#22312;&#19981;&#20405;&#29359;&#20182;&#20154;&#21516;&#31561;&#33258;&#30001;&#30340;&#26465;&#20214;&#19979;&#24212;&#35813;&#23613;&#21487;&#33021;&#30340;&#22823;&#12290;&#31532;&#19968;&#26465;&#21407;&#21017;&#20284;&#20046;&#19982;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#12289;&#19982;&#23494;&#23572;&#22312;&#12298;&#35770;&#33258;&#30001;&#12299;&#20013;&#30340;&#20027;&#35201;&#35266;&#28857;&#27809;&#26377;&#21306;&#21035;&#12290;&#20294;&#26159;&#65292;&#32599;&#23572;&#26031;&#30340;&#27491;&#20041;&#35770;&#36824;&#35201;&#20860;&#39038;&#31532;&#20108;&#26465;&#21407;&#21017;&#65292;&#21487;&#20197;&#31216;&#20026;&#24179;&#31561;&#21407;&#21017;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#32599;&#23572;&#26031;&#24378;&#35843;&#30340;&#24179;&#31561;&#21407;&#21017;&#26159;&#35201;&#23545;&#31038;&#20250;&#20013;&#30340;&#24369;&#21183;&#32676;&#20307;&#36739;&#20026;&#26377;&#21033;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#25919;&#24220;&#24178;&#39044;&#23601;&#25104;&#20026;&#24517;&#35201;&#65292;&#25919;&#24220;&#24178;&#39044;&#20063;&#25104;&#20026;&#22609;&#36896;&#27491;&#20041;&#31038;&#20250;&#30340;&#19968;&#37096;&#20998;&#12290;&#25152;&#20197;&#65292;&#32599;&#23572;&#26031;&#19968;&#26041;&#38754;&#24378;&#35843;&#27599;&#19968;&#20010;&#20154;&#37117;&#24212;&#35813;&#20139;&#26377;&#26368;&#24191;&#27867;&#30340;&#33258;&#30001;&#65292;&#21478;&#19968;&#26041;&#38754;&#24378;&#35843;&#36824;&#24212;&#35813;&#37319;&#21462;&#36741;&#21161;&#24615;&#25163;&#27573;&#26469;&#25913;&#21892;&#24369;&#21183;&#32676;&#20307;&#30340;&#22788;&#22659;&#12290;&#20182;&#30340;&#23398;&#35828;&#23454;&#38469;&#19978;&#26159;&#20004;&#32773;&#30340;&#32467;&#21512;&#65292;&#36825;&#20063;&#23601;&#26159;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#22522;&#26412;&#29305;&#24449;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#28041;&#21450;&#24456;&#22810;&#23454;&#38469;&#32780;&#37325;&#22823;&#30340;&#25919;&#31574;&#20105;&#35770;&#12290;&#27604;&#22914;&#65292;&#26368;&#36817;&#30340;&#25361;&#25112;&#23601;&#26159;&#22914;&#20309;&#24212;&#23545;2008&#24180;&#30340;&#32654;&#22269;&#37329;&#34701;&#21361;&#26426;&#12290;&#20854;&#20013;&#30340;&#19968;&#20010;&#20105;&#35770;&#26159;&#65292;&#32654;&#22269;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#21435;&#25937;&#21161;&#37027;&#20123;&#22312;&#37329;&#34701;&#21361;&#26426;&#20013;&#28626;&#20020;&#20498;&#38381;&#30340;&#22823;&#20225;&#19994;&#65311;&#8212;&#8212;&#29305;&#21035;&#26159;&#25151;&#21033;&#32654;&#12289;&#25151;&#22320;&#32654;&#36825;&#26679;&#30340;&#25151;&#22320;&#20135;&#37329;&#34701;&#26426;&#26500;&#65292;&#38647;&#26364;&#20804;&#24351;&#20844;&#21496;&#36825;&#26679;&#30340;&#22823;&#22411;&#25237;&#36164;&#38134;&#34892;&#65292;&#20197;&#21450;&#36890;&#29992;&#27773;&#36710;&#36825;&#26679;&#30340;&#22823;&#22411;&#23454;&#19994;&#20844;&#21496;&#12290;&#24403;&#26102;&#65292;&#32654;&#22269;&#26368;&#22823;&#27773;&#36710;&#20844;&#21496;&#36890;&#29992;&#27773;&#36710;&#38754;&#20020;&#30772;&#20135;&#20498;&#38381;&#30340;&#21361;&#38505;&#12290;&#37027;&#20040;&#65292;&#32654;&#22269;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#20026;&#36890;&#29992;&#27773;&#36710;&#25552;&#20379;&#32463;&#27982;&#25588;&#21161;&#21602;&#65311;&#19981;&#21516;&#30340;&#25919;&#27835;&#23478;&#19982;&#23398;&#32773;&#25919;&#31574;&#31435;&#22330;&#36837;&#24322;&#12290;&#36523;&#20026;&#27665;&#20027;&#20826;&#20154;&#30340;&#22885;&#24052;&#39532;&#24635;&#32479;&#35748;&#20026;&#8220;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#8221;&#65292;&#35748;&#20026;&#38656;&#35201;&#25327;&#25937;&#36890;&#29992;&#27773;&#36710;&#12290;&#20849;&#21644;&#20826;&#20445;&#23432;&#27966;&#30340;&#20027;&#35201;&#30475;&#27861;&#26159;&#25919;&#24220;&#19981;&#24212;&#35813;&#20986;&#38754;&#21435;&#25327;&#25937;&#19968;&#23478;&#20844;&#21496;&#65292;&#32654;&#22269;&#24456;&#22810;&#32463;&#27982;&#23398;&#23478;&#20063;&#25345;&#26377;&#36825;&#31181;&#35265;&#35299;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#26377;&#20154;&#25903;&#25345;&#25919;&#24220;&#20986;&#38754;&#25327;&#25937;&#36890;&#29992;&#27773;&#36710;&#32780;&#26377;&#20154;&#21453;&#23545;&#21602;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21453;&#23545;&#30340;&#29702;&#30001;&#26469;&#33258;&#19977;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#65292;&#30452;&#25509;&#25588;&#21161;&#26576;&#20010;&#20225;&#19994;&#30340;&#20570;&#27861;&#30772;&#22351;&#20102;&#24066;&#22330;&#32463;&#27982;&#35268;&#21017;&#12290;&#26377;&#20154;&#32463;&#33829;&#19981;&#25104;&#21151;&#65292;&#23601;&#24212;&#35813;&#35753;&#23427;&#22446;&#25481;&#65292;&#36825;&#26159;&#19968;&#31181;&#20248;&#32988;&#21155;&#27760;&#30340;&#26426;&#21046;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#37027;&#20123;&#21407;&#26412;&#34987;&#28010;&#36153;&#25110;&#20302;&#25928;&#20351;&#29992;&#30340;&#32463;&#27982;&#36164;&#28304;&#25165;&#21487;&#20197;&#37197;&#32622;&#21040;&#26356;&#39640;&#25928;&#30340;&#37096;&#38376;&#20013;&#21435;&#12290;&#31532;&#20108;&#65292;&#25919;&#24220;&#25343;&#35841;&#30340;&#38065;&#21435;&#25327;&#25937;&#36825;&#20123;&#20225;&#19994;&#65311;&#32435;&#31246;&#20154;&#30340;&#38065;&#12290;&#38382;&#39064;&#23601;&#26469;&#20102;&#65292;&#25919;&#24220;&#20973;&#20160;&#20040;&#25226;&#32435;&#31246;&#20154;&#30340;&#38065;&#33457;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#20225;&#19994;&#19978;&#21602;&#65311;&#31532;&#19977;&#65292;&#25919;&#24220;&#20986;&#38754;&#25327;&#25937;&#20225;&#19994;&#65292;&#26080;&#24418;&#20013;&#24369;&#21270;&#20102;&#20225;&#19994;&#30340;&#20027;&#35201;&#32929;&#19996;&#21644;&#20027;&#35201;&#32463;&#33829;&#32773;&#30340;&#36131;&#20219;&#12290;&#36825;&#20063;&#36829;&#32972;&#24066;&#22330;&#32463;&#27982;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25903;&#25345;&#30340;&#29702;&#30001;&#26356;&#22810;&#26159;&#22522;&#20110;&#31038;&#20250;&#20844;&#30410;&#30340;&#35270;&#35282;&#12290;&#22914;&#26524;&#20219;&#30001;&#36890;&#29992;&#27773;&#36710;&#24443;&#24213;&#30772;&#20135;&#32780;&#19981;&#36827;&#34892;&#37325;&#32452;&#65292;&#20250;&#24102;&#26469;&#20160;&#20040;&#31038;&#20250;&#38382;&#39064;&#21602;&#65311;&#39318;&#20808;&#65292;&#36890;&#29992;&#27773;&#36710;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#22823;&#20225;&#19994;&#65292;&#36825;&#26679;&#20250;&#23548;&#33268;&#24456;&#22810;&#20154;&#22833;&#19994;&#12290;&#27492;&#22806;&#65292;&#36890;&#29992;&#27773;&#36710;&#36824;&#26377;&#24456;&#22810;&#20851;&#32852;&#21327;&#20316;&#20225;&#19994;&#65292;&#29305;&#21035;&#26159;&#20026;&#25968;&#20247;&#22810;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#21644;&#20027;&#35201;&#32463;&#38144;&#21830;&#65292;&#20182;&#20204;&#37117;&#26377;&#21487;&#33021;&#38754;&#20020;&#32463;&#33829;&#22256;&#38590;&#65292;&#29978;&#33267;&#26159;&#30772;&#20135;&#12290;&#36825;&#20250;&#36890;&#36807;&#36830;&#38145;&#21453;&#24212;&#35302;&#21457;&#26356;&#20005;&#37325;&#30340;&#22833;&#19994;&#38382;&#39064;&#12290;&#22522;&#20110;&#27492;&#31181;&#32771;&#34385;&#65292;&#25919;&#24220;&#24212;&#35813;&#20986;&#25163;&#25588;&#21161;&#12290;&#22885;&#24052;&#39532;&#25919;&#24220;&#26368;&#21518;&#30340;&#25919;&#31574;&#36873;&#25321;&#26159;&#32473;&#36890;&#29992;&#27773;&#36710;&#25552;&#20379;&#32463;&#27982;&#25588;&#21161;&#65292;&#20294;&#36825;&#31181;&#25588;&#21161;&#24182;&#38750;&#26080;&#20607;&#12290;&#20294;&#26102;&#33267;&#20170;&#26085;&#65292;&#36825;&#31181;&#20570;&#27861;&#20173;&#28982;&#20805;&#28385;&#20105;&#35758;&#12290;</FONT>