<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos692591 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;27&#31456; &#31104;&#36171;&#25928;&#24212;&#19982;&#24066;&#22330;&#20132;&#26131;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre4><img class=calibre40 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00015.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;11 </SPAN></P>
<P class=calibre11>(&#31104;&#36171;&#25928;&#24212;&#26159;&#25351;&#24403;&#20010;&#20154;&#19968;&#26086;&#25317;&#26377;&#26576;&#20010;&#29289;&#21697;&#65292;&#37027;&#20040;&#20182;&#23545;&#35813;&#29289;&#21697;&#20215;&#20540;&#30340;&#35780;&#20215;&#35201;&#27604;&#26410;&#25317;&#26377;&#20043;&#21069;&#22823;&#22823;&#25552;&#39640;&#12290;&#8212;&#35793;&#32773;&#27880;)</P>
<P class=calibre11>&#21363;&#20351;&#27809;&#23398;&#36807;&#32463;&#27982;&#23398;&#30340;&#35838;&#31243;&#65292;&#20320;&#21487;&#33021;&#20063;&#30475;&#21040;&#36807;&#22270;11&#25110;&#19982;&#20043;&#31867;&#20284;&#30340;&#22270;&#24418;&#12290;&#36825;&#20010;&#22270;&#24418;&#23637;&#31034;&#20102;&#38754;&#23545;&#20004;&#31181;&#22909;&#22788;&#65288;&#25910;&#20837;&#21644;&#20241;&#20551;&#26102;&#38388;&#65289;&#26102;&#65292;&#19981;&#21516;&#30340;&#20154;&#34920;&#29616;&#20986;&#30340;&#8220;&#26080;&#24046;&#24322;&#26354;&#32447;&#22270;&#8221;&#12290;</P>
<P class=calibre11>&#22312;&#32463;&#27982;&#23398;&#20837;&#38376;&#35838;&#31243;&#20013;&#65292;&#23398;&#29983;&#20204;&#20250;&#20102;&#35299;&#21040;&#65306;&#22270;&#20013;&#27599;&#19968;&#20010;&#28857;&#37117;&#20195;&#34920;&#20102;&#25910;&#20837;&#19982;&#20241;&#20551;&#22825;&#25968;&#30340;&#29305;&#27530;&#32467;&#21512;&#12290;&#27599;&#26465;&#8220;&#26080;&#24046;&#24322;&#26354;&#32447;&#8221;&#37117;&#19982;&#20004;&#31181;&#24773;&#20917;&#30340;&#32467;&#21512;&#30456;&#20851;&#32852;&#65292;&#25910;&#20837;&#21644;&#20241;&#20551;&#37117;&#26159;&#22823;&#23478;&#24819;&#35201;&#30340;&#65292;&#37117;&#26377;&#21516;&#26679;&#30340;&#25928;&#29992;&#12290;&#22914;&#26524;&#20154;&#20204;&#19981;&#31649;&#33258;&#24049;&#26377;&#22810;&#23569;&#25910;&#20837;&#12289;&#26377;&#22810;&#23569;&#20241;&#20551;&#26102;&#38388;&#65292;&#21482;&#24819;&#20197;&#21516;&#26679;&#30340;&#20215;&#26684;&#8220;&#20986;&#21334;&#8221;&#20241;&#20551;&#26102;&#38388;&#20197;&#25442;&#21462;&#26356;&#22810;&#25910;&#20837;&#30340;&#35805;&#65292;&#36825;&#20123;&#26354;&#32447;&#23601;&#20250;&#21464;&#25104;&#24179;&#34892;&#30340;&#30452;&#32447;&#20102;&#12290;&#20984;&#20986;&#30340;&#37096;&#20998;&#34920;&#26126;&#36793;&#38469;&#25928;&#29992;&#36882;&#20943;&#65292;&#21363;&#20320;&#30340;&#20241;&#20551;&#22825;&#25968;&#36234;&#22810;&#65292;&#23601;&#36234;&#19981;&#20250;&#22312;&#24847;&#33258;&#24049;&#26159;&#21542;&#36824;&#24819;&#22810;&#20241;&#24687;&#19968;&#22825;&#65292;&#32780;&#19988;&#27599;&#22810;&#19968;&#22825;&#65292;&#36825;&#19968;&#22825;&#30340;&#24847;&#20041;&#23601;&#27604;&#21069;&#19968;&#22825;&#26356;&#23567;&#12290;&#21516;&#26679;&#65292;&#20320;&#30340;&#25910;&#20837;&#36234;&#39640;&#65292;&#23601;&#36234;&#19981;&#20851;&#24515;&#33258;&#24049;&#26159;&#21542;&#20250;&#39069;&#22806;&#20877;&#24471;&#21040;&#19968;&#32654;&#20803;&#65292;&#32780;&#19988;&#20026;&#25442;&#21462;&#19968;&#22825;&#30340;&#39069;&#22806;&#20241;&#20551;&#65292;&#20320;&#24895;&#24847;&#25918;&#24323;&#30340;&#38065;&#25968;&#20063;&#20250;&#26377;&#25152;&#22686;&#21152;&#12290;</P>
<P class=calibre11>&#27599;&#26465;&#8220;&#26080;&#24046;&#24322;&#26354;&#32447;&#8221;&#19978;&#25152;&#26377;&#30340;&#20301;&#32622;&#37117;&#21516;&#26679;&#21560;&#24341;&#20154;&#65292;&#36825;&#20063;&#27491;&#26159;&#8220;&#26080;&#24046;&#24322;&#8221;&#19977;&#20010;&#23383;&#30340;&#30495;&#23454;&#20307;&#29616;&#65306;&#20320;&#24182;&#19981;&#22312;&#24847;&#33258;&#24049;&#21040;&#24213;&#22788;&#22312;&#8220;&#26080;&#24046;&#24322;&#26354;&#32447;&#8221;&#19978;&#30340;&#21738;&#20010;&#20301;&#32622;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;A&#21644;B&#37117;&#22312;&#20320;&#30340;&#26080;&#24046;&#24322;&#26354;&#32447;&#19978;&#65292;&#20320;&#23545;&#23427;&#20204;&#30340;&#20301;&#32622;&#24182;&#19981;&#22312;&#24847;&#65292;&#32780;&#19988;&#20063;&#19981;&#38656;&#35201;&#21051;&#24847;&#22312;&#20004;&#28857;&#20043;&#38388;&#26469;&#22238;&#31227;&#21160;&#12290;&#22312;&#36807;&#21435;100&#24180;&#37324;&#20986;&#29256;&#30340;&#25152;&#26377;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#20013;&#37117;&#26366;&#20986;&#29616;&#36807;&#36825;&#20010;&#22270;&#30340;&#19981;&#21516;&#29256;&#26412;&#65292;&#25968;&#30334;&#19975;&#23398;&#29983;&#37117;&#26366;&#20180;&#32454;&#30740;&#31350;&#36807;&#36825;&#20010;&#26354;&#32447;&#22270;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#27880;&#24847;&#21040;&#22270;&#20013;&#32570;&#22833;&#20102;&#20160;&#20040;&#12290;&#29702;&#35770;&#27169;&#24335;&#30340;&#24433;&#21709;&#21644;&#31616;&#27905;&#20877;&#19968;&#27425;&#33945;&#34109;&#20102;&#36825;&#20123;&#23398;&#29983;&#21644;&#23398;&#32773;&#65292;&#20351;&#24471;&#20182;&#20204;&#27809;&#26377;&#30475;&#21040;&#36825;&#20010;&#26354;&#32447;&#22270;&#30340;&#20005;&#37325;&#32570;&#38519;&#12290;</P>
<P class=calibre11>&#22270;&#20013;&#32570;&#22833;&#30340;&#26159;&#23545;&#20010;&#20154;&#24403;&#21069;&#25910;&#20837;&#21644;&#20241;&#20551;&#22825;&#25968;&#30340;&#26631;&#31034;&#12290;&#22914;&#26524;&#20320;&#26159;&#20010;&#38599;&#21592;&#65292;&#21171;&#21160;&#24453;&#36935;&#20415;&#35828;&#26126;&#20102;&#20320;&#24212;&#24471;&#30340;&#34218;&#27700;&#21644;&#20241;&#20551;&#26085;&#65292;&#36825;&#22312;&#22270;&#20013;&#20063;&#26377;&#23545;&#24212;&#30340;&#28857;&#12290;&#36825;&#20010;&#28857;&#23601;&#26159;&#20320;&#30340;&#21442;&#29031;&#28857;&#12289;&#20320;&#30340;&#29616;&#29366;&#65292;&#20294;&#22270;&#20013;&#24182;&#27809;&#26377;&#26174;&#31034;&#36825;&#20010;&#28857;&#12290;&#30011;&#36825;&#20010;&#22270;&#30340;&#37027;&#20123;&#29702;&#35770;&#23478;&#27809;&#33021;&#23637;&#31034;&#20986;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#20320;&#20415;&#30456;&#20449;&#21442;&#29031;&#28857;&#24182;&#19981;&#37325;&#35201;&#65292;&#20294;&#29616;&#22312;&#20320;&#30693;&#36947;&#21442;&#29031;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#36825;&#21448;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#20271;&#21162;&#21033;&#24335;&#38169;&#35823;&#12290;&#26080;&#24046;&#24322;&#26354;&#32447;&#30340;&#34920;&#29616;&#21547;&#33988;&#22320;&#32473;&#20986;&#20102;&#20551;&#35774;&#65292;&#21363;&#25152;&#26377;&#26102;&#38388;&#28857;&#30340;&#25928;&#29992;&#23436;&#20840;&#26159;&#30001;&#24403;&#21069;&#30340;&#24773;&#20917;&#20915;&#23450;&#30340;&#65292;&#19982;&#36807;&#24448;&#27627;&#19981;&#30456;&#24178;&#65292;&#32780;&#19988;&#20320;&#23545;&#19968;&#39033;&#21487;&#33021;&#30340;&#24037;&#20316;&#30340;&#35780;&#20272;&#24182;&#19981;&#20381;&#36182;&#20110;&#33258;&#24049;&#24403;&#21069;&#30340;&#24037;&#20316;&#24453;&#36935;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#20197;&#21450;&#20854;&#20182;&#35768;&#22810;&#24773;&#24418;&#19979;&#65292;&#36825;&#20123;&#20551;&#35774;&#23436;&#20840;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;</P>
<P class=calibre11>&#24573;&#30053;&#26080;&#24046;&#24322;&#26354;&#32447;&#22270;&#20013;&#30340;&#21442;&#29031;&#28857;&#36825;&#19968;&#20570;&#27861;&#27491;&#22909;&#21360;&#35777;&#20102;&#30001;&#29702;&#35770;&#23548;&#33268;&#30340;&#30450;&#30446;&#24615;&#65292;&#22570;&#31216;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#26696;&#20363;&#65292;&#22240;&#20026;&#25105;&#20204;&#24120;&#30896;&#21040;&#19968;&#20123;&#21442;&#29031;&#28857;&#38750;&#24120;&#37325;&#35201;&#30340;&#26696;&#20363;&#12290;&#22312;&#21171;&#36164;&#35848;&#21028;&#20013;&#65292;&#21452;&#26041;&#37117;&#28165;&#26970;&#20854;&#21442;&#29031;&#28857;&#26159;&#29616;&#34892;&#21512;&#21516;&#65292;&#32780;&#19988;&#35848;&#21028;&#20851;&#27880;&#30340;&#26159;&#23601;&#21442;&#29031;&#28857;&#20316;&#20986;&#35753;&#27493;&#26102;&#21452;&#26041;&#30340;&#20849;&#21516;&#35201;&#27714;&#26159;&#20160;&#20040;&#12290;&#22312;&#35752;&#20215;&#36824;&#20215;&#26102;&#65292;&#25439;&#22833;&#21388;&#24694;&#30340;&#20316;&#29992;&#20063;&#24456;&#23481;&#26131;&#29702;&#35299;&#65306;&#20316;&#20986;&#35753;&#27493;&#35753;&#20154;&#24456;&#30171;&#24515;&#12290;</P>
<P class=calibre11>&#20320;&#23545;&#21442;&#29031;&#28857;&#30340;&#20316;&#29992;&#32943;&#23450;&#26377;&#24456;&#28145;&#21051;&#30340;&#20146;&#36523;&#24863;&#21463;&#12290;&#22914;&#26524;&#20320;&#26366;&#25442;&#36807;&#24037;&#20316;&#25110;&#32844;&#20301;&#65292;&#21738;&#24597;&#26159;&#26366;&#24819;&#36807;&#35201;&#25442;&#19968;&#25442;&#65292;&#20320;&#23601;&#20250;&#20197;&#33258;&#24049;&#29616;&#22312;&#30340;&#24773;&#20917;&#20316;&#20026;&#21442;&#29031;&#28857;&#65292;&#30475;&#30475;&#26032;&#30340;&#24037;&#20316;&#21644;&#32844;&#20301;&#30340;&#29305;&#28857;&#26159;&#26356;&#22909;&#20102;&#36824;&#26159;&#26356;&#24046;&#20102;&#12290;&#20320;&#20063;&#35768;&#36824;&#20250;&#27880;&#24847;&#21040;&#65292;&#22312;&#35780;&#20272;&#20013;&#19981;&#21033;&#20043;&#22788;&#27604;&#26377;&#21033;&#20043;&#22788;&#26356;&#21152;&#31361;&#20986;&#65292;&#36825;&#35828;&#26126;&#25439;&#22833;&#21388;&#24694;&#21457;&#29983;&#20102;&#20316;&#29992;&#12290;&#20154;&#20204;&#24456;&#38590;&#25509;&#21463;&#27604;&#21407;&#26469;&#36824;&#31967;&#31957;&#30340;&#25913;&#21464;&#12290;&#20363;&#22914;&#65292;&#24819;&#35201;&#24471;&#21040;&#26032;&#24037;&#20316;&#30340;&#22833;&#19994;&#20154;&#21592;&#33021;&#25509;&#21463;&#30340;&#26368;&#20302;&#24037;&#36164;&#24179;&#22343;&#26469;&#30475;&#26159;&#20854;&#20043;&#21069;&#24037;&#20316;&#30340;90%&#65292;&#22312;&#19968;&#24180;&#30340;&#26102;&#38388;&#20869;&#19979;&#38477;&#19981;&#21040;10%&#12290;</P>
<P class=calibre11>&#20026;&#20102;&#24324;&#26126;&#30333;&#21442;&#29031;&#28857;&#23545;&#36873;&#25321;&#30340;&#24433;&#21709;&#65292;&#35831;&#30475;&#33406;&#20271;&#29305;&#21644;&#26412;&#36825;&#20004;&#20301;&#30340;&#20363;&#23376;&#65292;&#20182;&#20204;&#26159;&#8220;&#24555;&#20048;&#21452;&#32990;&#32974;&#8221;&#65292;&#26377;&#30456;&#21516;&#30340;&#21697;&#20301;&#65292;&#31532;&#19968;&#20221;&#24037;&#20316;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#36825;&#20221;&#24037;&#20316;&#24037;&#36164;&#20302;&#12289;&#20551;&#26399;&#30701;&#12290;&#20182;&#20204;&#24403;&#21069;&#30340;&#29366;&#20917;&#21644;&#22270;11&#20013;&#28857;1&#30340;&#24773;&#20917;&#30456;&#21516;&#12290;&#20844;&#21496;&#32473;&#20182;&#20204;&#25552;&#20379;&#20102;&#20004;&#20010;&#26356;&#22909;&#30340;&#20301;&#32622;A&#21644;B&#65292;&#24182;&#35753;&#20182;&#20204;&#33258;&#24049;&#36873;&#25321;&#35841;&#35201;1&#19975;&#32654;&#20803;&#30340;&#21152;&#34218;&#65288;&#20301;&#32622;A&#65289;&#65292;&#35841;&#35201;&#27599;&#26376;&#24102;&#34218;&#20241;&#20551;&#19968;&#22825;&#30340;&#26426;&#20250;&#65288;&#20301;&#32622;B&#65289;&#12290;&#30001;&#20110;&#20182;&#20204;&#20004;&#20154;&#23545;&#36825;&#20004;&#31181;&#36873;&#25321;&#37117;&#26080;&#25152;&#35859;&#65292;&#20415;&#29992;&#25243;&#30828;&#24065;&#30340;&#26041;&#24335;&#26469;&#20915;&#23450;&#12290;&#20110;&#26159;&#33406;&#20271;&#29305;&#33719;&#24471;&#20102;&#21152;&#34218;&#26426;&#20250;&#65292;&#32780;&#26412;&#21017;&#24471;&#21040;&#20102;&#39069;&#22806;&#30340;&#27599;&#26376;&#19968;&#22825;&#24102;&#34218;&#20551;&#26399;&#12290;&#19968;&#27573;&#26102;&#38388;&#36807;&#21518;&#65292;&#36825;&#23545;&#21452;&#32990;&#32974;&#20064;&#24815;&#20102;&#21508;&#33258;&#30340;&#20301;&#32622;&#12290;&#29616;&#22312;&#20844;&#21496;&#21578;&#35785;&#20182;&#20204;&#65292;&#22914;&#26524;&#20182;&#20204;&#24895;&#24847;&#65292;&#21487;&#20197;&#20114;&#25442;&#20301;&#32622;&#12290;</P>
<P class=calibre11>&#22270;11&#20013;&#20307;&#29616;&#30340;&#26631;&#20934;&#29702;&#35770;&#32473;&#20986;&#30340;&#20551;&#35774;&#20026;&#65306;&#20154;&#20204;&#30340;&#36873;&#25321;&#20559;&#22909;&#24456;&#31283;&#23450;&#65292;&#19981;&#20250;&#38543;&#26102;&#38388;&#25512;&#31227;&#21457;&#29983;&#25913;&#21464;&#12290;&#20301;&#32622;A&#21644;B&#23545;&#36825;&#23545;&#21452;&#32990;&#32974;&#26469;&#35828;&#20855;&#26377;&#30456;&#21516;&#30340;&#21560;&#24341;&#21147;&#65292;&#32780;&#19988;&#20182;&#20204;&#20960;&#20046;&#27809;&#26377;&#25110;&#32773;&#26681;&#26412;&#23601;&#19981;&#20250;&#20135;&#29983;&#24819;&#35201;&#25913;&#21464;&#30340;&#24819;&#27861;&#12290;&#21069;&#26223;&#29702;&#35770;&#30340;&#26029;&#35328;&#21017;&#25130;&#28982;&#30456;&#21453;&#65292;&#35813;&#29702;&#35770;&#35748;&#20026;&#20004;&#20154;&#32943;&#23450;&#20250;&#30041;&#22312;&#33258;&#24049;&#24403;&#21069;&#20301;&#32622;&#19978;&#30340;&#21407;&#22240;&#26159;&#20182;&#20204;&#24819;&#35268;&#36991;&#25439;&#22833;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#33406;&#20271;&#29305;&#12290;&#20182;&#21018;&#24320;&#22987;&#22312;&#22270;&#20013;&#30340;&#20301;&#32622;1&#65292;&#22312;&#37027;&#20010;&#21442;&#29031;&#28857;&#19978;&#65292;&#20182;&#21457;&#29616;&#20102;&#20004;&#20010;&#21516;&#26679;&#21560;&#24341;&#20154;&#30340;&#36873;&#25321;&#65306;</P>
<P class=calibre11>&#36873;&#25321;A&#65306;&#21152;&#34218;1&#19975;&#32654;&#20803;</P>
<P class=calibre11>&#25110;&#32773;</P>
<P class=calibre11>&#36873;&#25321;B&#65306;&#24471;&#21040;12&#22825;&#30340;&#39069;&#22806;&#20551;&#26399;</P>
<P class=calibre11>&#36873;&#25321;&#20301;&#32622;A&#25913;&#21464;&#20102;&#33406;&#20271;&#29305;&#30340;&#21442;&#29031;&#28857;&#65292;&#24403;&#20182;&#24819;&#35201;&#25442;&#21040;&#20301;&#32622;B&#26102;&#65292;&#20182;&#21448;&#26377;&#20102;&#26032;&#30340;&#36873;&#25321;&#65306;</P>
<P class=calibre11>&#20572;&#30041;&#22312;A&#28857;&#19978;&#65306;&#26080;&#25152;&#24471;&#20063;&#19981;&#25439;&#22833;</P>
<P class=calibre11>&#25110;&#32773;&#25442;&#21040;B&#28857;&#65306;&#33719;&#24471;12&#22825;&#30340;&#39069;&#22806;&#20551;&#26399;&#65292;&#23569;&#36186;1&#19975;&#32654;&#20803;</P>
<P class=calibre11>&#20320;&#21018;&#21018;&#23545;&#25439;&#22833;&#21388;&#24694;&#26377;&#36807;&#20027;&#35266;&#20307;&#39564;&#65292;&#33021;&#24863;&#21463;&#21040;&#65306;&#23569;&#36186;1&#19975;&#32654;&#20803;&#26159;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#28040;&#24687;&#12290;&#21363;&#20351;&#33719;&#24471;12&#22825;&#39069;&#22806;&#20551;&#26399;&#21644;&#24471;&#21040;1&#19975;&#32654;&#20803;&#21516;&#26679;&#20196;&#20154;&#24778;&#21916;&#65292;&#22810;&#20986;&#26469;&#30340;&#20551;&#26399;&#20063;&#19981;&#36275;&#20197;&#34917;&#20607;&#25439;&#22833;&#30340;1&#19975;&#32654;&#20803;&#12290;&#33406;&#20271;&#29305;&#20043;&#25152;&#20197;&#20250;&#30041;&#22312;A&#28857;&#19978;&#26159;&#22240;&#20026;&#31227;&#21160;&#30340;&#19981;&#21033;&#20043;&#22788;&#22823;&#20110;&#26377;&#21033;&#20043;&#22788;&#12290;&#23545;&#26412;&#26469;&#35828;&#21516;&#26679;&#22914;&#27492;&#65292;&#20182;&#20063;&#24819;&#20445;&#20303;&#33258;&#24049;&#24403;&#21069;&#30340;&#32844;&#20301;&#65292;&#22240;&#20026;&#22833;&#21435;&#30524;&#21069;&#36825;&#23453;&#36149;&#30340;&#20551;&#26399;&#27604;&#25439;&#22833;&#39069;&#22806;&#30340;&#25910;&#20837;&#26356;&#21010;&#19981;&#26469;&#12290;</P>
<P class=calibre11>&#36825;&#20010;&#20363;&#23376;&#20984;&#26174;&#20102;&#8220;&#26080;&#24046;&#24322;&#26354;&#32447;&#8221;&#30340;&#26631;&#20934;&#27169;&#24335;&#27809;&#26377;&#39044;&#35265;&#21040;&#30340;&#36873;&#25321;&#30340;&#20004;&#20010;&#26041;&#38754;&#12290;&#31532;&#19968;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#24182;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#23427;&#20204;&#20250;&#38543;&#30528;&#21442;&#29031;&#28857;&#21457;&#29983;&#21464;&#21270;&#12290;&#31532;&#20108;&#65292;&#25913;&#21464;&#30340;&#19981;&#21033;&#20043;&#22788;&#27604;&#26377;&#21033;&#20043;&#22788;&#26356;&#31361;&#20986;&#65292;&#20854;&#26377;&#21033;&#20043;&#22788;&#21253;&#25324;&#23545;&#20542;&#21521;&#20110;&#29616;&#29366;&#30340;&#20559;&#35265;&#12290;&#24403;&#28982;&#65292;&#25439;&#22833;&#21388;&#24694;&#24182;&#19981;&#26159;&#35828;&#20320;&#20174;&#26410;&#24819;&#36807;&#35201;&#25913;&#21464;&#33258;&#24049;&#30340;&#22788;&#22659;&#65307;&#19968;&#27425;&#26426;&#20250;&#24102;&#26469;&#30340;&#30410;&#22788;&#20063;&#35768;&#20250;&#36229;&#36807;&#29978;&#33267;&#22823;&#22823;&#36229;&#36807;&#25439;&#22833;&#12290;&#25439;&#22833;&#21388;&#24694;&#21482;&#33021;&#34920;&#26126;&#25105;&#20204;&#30340;&#36873;&#25321;&#24635;&#26159;&#24378;&#28872;&#20559;&#21521;&#36235;&#36817;&#21442;&#29031;&#24773;&#24418;&#30340;&#36873;&#39033;&#65288;&#32780;&#19988;&#36890;&#24120;&#24773;&#20917;&#19979;&#20250;&#20559;&#21521;&#36739;&#23567;&#32780;&#19981;&#26159;&#36739;&#22823;&#30340;&#25913;&#21464;&#65289;&#12290;</P>
<P class=calibre11>&#20256;&#32479;&#30340;&#26080;&#24046;&#24322;&#26354;&#32447;&#21644;&#20271;&#21162;&#21033;&#29992;&#36130;&#23500;&#29366;&#24577;&#26469;&#34920;&#31034;&#32467;&#26524;&#30340;&#20570;&#27861;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#38169;&#35823;&#20551;&#35774;&#65292;&#21363;&#25311;&#23450;&#21508;&#39033;&#20107;&#21153;&#29366;&#24577;&#30340;&#25928;&#29992;&#21482;&#20381;&#36182;&#20110;&#35813;&#29366;&#24577;&#26412;&#36523;&#65292;&#24182;&#19981;&#21463;&#20320;&#36807;&#24448;&#30340;&#24433;&#21709;&#12290;&#23545;&#36825;&#19968;&#38169;&#35823;&#30340;&#20462;&#27491;&#24050;&#32463;&#25104;&#20026;&#34892;&#20026;&#32463;&#27982;&#23398;&#30340;&#25104;&#23601;&#20043;&#19968;&#12290;</P>
<DIV id=calibre_pb_114 class=mbppagebreak>