<P class=ziti3>&#22312;&#19978;&#25991;&#20013;&#65292;&#25105;&#20171;&#32461;&#20102;&#8220;&#20027;&#21160;&#36873;&#25321;&#20449;&#24687;&#8221;&#21644;&#8220;&#28145;&#24230;&#27785;&#28024;&#8221;&#20004;&#20010;&#27010;&#24565;&#65292;&#20294;&#21069;&#32773;&#21482;&#26159;&#20837;&#21475;&#65292;&#21518;&#32773;&#25165;&#26159;&#20851;&#38190;&#12290;&#22240;&#20026;&#33021;&#20027;&#21160;&#36873;&#25321;&#20449;&#24687;&#30340;&#20154;&#19981;&#19968;&#23450;&#33021;&#27785;&#28024;&#20854;&#20013;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#34429;&#28982;&#33021;&#25918;&#19979;&#25163;&#26426;&#12289;&#25343;&#36215;&#20070;&#26412;&#65292;&#33021;&#25918;&#24323;&#23089;&#20048;&#12289;&#30952;&#28860;&#25216;&#33021;&#65292;&#29978;&#33267;&#33021;&#22823;&#37327;&#32451;&#20064;&#65292;&#21162;&#21147;&#21040;&#24863;&#21160;&#33258;&#24049;&#65292;&#20294;&#20182;&#20204;&#23601;&#26159;&#26080;&#27861;&#35753;&#33258;&#24049;&#21464;&#24471;&#21331;&#36234;&#12290;&#36825;&#24863;&#35273;&#23601;&#20687;&#26159;&#26126;&#26126;&#25214;&#21040;&#20102;&#21452;&#20995;&#21073;&#30340;&#23433;&#20840;&#21073;&#26564;&#65292;&#21364;&#19981;&#30693;&#36947;&#22914;&#20309;&#25235;&#21462;&#65292;&#35753;&#20154;&#26080;&#27604;&#25578;&#24515;&#12290;</P>
<P class=ziti3>&#36825;&#19990;&#19978;&#33021;&#32858;&#28966;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#21331;&#36234;&#30340;&#20154;&#24456;&#23569;&#65292;&#20854;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#22823;&#22810;&#25968;&#20154;&#37117;&#32570;&#20047;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#12290;&#28982;&#32780;&#33719;&#21462;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#19981;&#33021;&#20165;&#38752;&#28909;&#24773;&#65292;&#23427;&#26356;&#26159;&#19968;&#39033;&#25216;&#26415;&#65292;&#26159;&#26377;&#26041;&#27861;&#35770;&#30340;&#12290;&#21487;&#24796;&#24456;&#22810;&#25104;&#23601;&#26000;&#28982;&#30340;&#21069;&#36744;&#34429;&#28982;&#25317;&#26377;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#33021;&#35828;&#28165;&#26970;&#36825;&#33021;&#21147;&#21040;&#24213;&#26159;&#20160;&#20040;&#12289;&#24212;&#35813;&#24590;&#20040;&#33719;&#21462;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#32473;&#20102;&#25105;&#20204;&#22823;&#33268;&#30340;&#31572;&#26696;&#12290;</P>
<P class=ziti3>&#24515;&#29702;&#23398;&#23478;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#21644;&#31185;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#26222;&#23572;&#32463;&#36807;&#22823;&#37327;&#30340;&#30740;&#31350;&#21518;&#25351;&#20986;&#65306;&#25152;&#35859;&#22825;&#25165;&#65292;&#20854;&#23454;&#24182;&#19981;&#31070;&#31192;&#65292;&#20854;&#26412;&#36136;&#26159;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#21152;&#19978;&#8220;&#22823;&#37327;&#30340;&#32451;&#20064;&#8221;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#27809;&#26377;&#21464;&#24471;&#20687;&#22825;&#25165;&#33324;&#21331;&#36234;&#26159;&#22240;&#20026;&#26041;&#27861;&#19981;&#23545;&#25110;&#32451;&#20064;&#19981;&#22815;&#12290;</P>
<P class=ziti3>&#23601;&#26041;&#27861;&#32780;&#35328;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#32570;&#20047;&#25351;&#23548;&#19979;&#30340;&#21162;&#21147;&#37117;&#23646;&#20110;&#8220;&#22825;&#30495;&#30340;&#32451;&#20064;&#8221;&#65292;&#21363;&#21453;&#22797;&#20570;&#26576;&#20214;&#20107;&#24773;&#65292;&#24182;&#25351;&#26395;&#21482;&#38752;&#37027;&#31181;&#21453;&#22797;&#25913;&#21892;&#34920;&#29616;&#12289;&#25552;&#39640;&#27700;&#24179;&#12290;&#36825;&#31181;&#21482;&#38752;&#37325;&#22797;&#30340;&#8220;&#22475;&#22836;&#24178;&#8221;&#21644;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#30456;&#21435;&#29978;&#36828;&#12290;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#36890;&#24120;&#20855;&#26377;&#20197;&#19979;&#22235;&#20010;&#29305;&#24449;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;&#65292;&#26377;&#23450;&#20041;&#26126;&#30830;&#30340;&#30446;&#26631;&#12290;</SPAN>&#27604;&#22914;&#20320;&#35201;&#32451;&#29748;&#65292;&#37027;&#23601;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#36830;&#32493;&#19977;&#27425;&#19981;&#29359;&#20219;&#20309;&#38169;&#35823;&#12289;&#20197;&#36866;&#24403;&#30340;&#36895;&#24230;&#24377;&#22863;&#23436;&#26354;&#23376;&#12290;&#8221;&#32780;&#19981;&#26159;&#8220;&#25105;&#35201;&#32451;&#29748;&#21322;&#23567;&#26102;&#8221;&#36825;&#26679;&#23485;&#27867;&#30340;&#30446;&#26631;&#12290;&#30446;&#26631;&#23450;&#20041;&#36234;&#26126;&#30830;&#65292;&#27880;&#24847;&#21147;&#30340;&#24863;&#30693;&#31934;&#24230;&#23601;&#20250;&#36234;&#39640;&#65292;&#31934;&#21147;&#36234;&#38598;&#20013;&#65292;&#25216;&#33021;&#36234;&#31934;&#36827;&#12290;&#22914;&#26524;&#30446;&#26631;&#22826;&#22823;&#65292;&#37027;&#23601;&#23558;&#23427;&#20998;&#35299;&#25104;&#23567;&#30446;&#26631;&#65292;&#36825;&#26679;&#20570;&#20063;&#26159;&#20026;&#20102;&#20351;&#30446;&#26631;&#26356;&#20855;&#20307;&#12289;&#31934;&#32454;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#65292;&#32451;&#20064;&#26102;&#26497;&#24230;&#19987;&#27880;&#12290;</SPAN>&#35841;&#37117;&#30693;&#36947;&#19987;&#27880;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#27785;&#28024;&#30340;&#20851;&#38190;&#26159;&#35201;&#20570;&#21040;&#8220;&#26497;&#24230;&#8221;&#19987;&#27880;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#30701;&#26102;&#38388;&#20869;&#25237;&#20837;100%&#30340;&#31934;&#21147;&#27604;&#38271;&#26102;&#38388;&#25237;&#20837;70%&#30340;&#31934;&#21147;&#22909;&#65292;&#22240;&#20026;&#19987;&#27880;&#30340;&#30495;&#27491;&#21160;&#21147;&#24182;&#19981;&#26159;&#27589;&#21147;&#21644;&#32784;&#24515;&#65292;&#32780;&#26159;&#19981;&#26029;&#21457;&#29616;&#25216;&#24039;&#19978;&#30340;&#24494;&#22937;&#24046;&#24322;&#21644;&#25345;&#32493;&#23384;&#22312;&#30340;&#20851;&#27880;&#28857;&#65292;&#31934;&#21147;&#36234;&#38598;&#20013;&#21017;&#24863;&#30693;&#36234;&#32454;&#24494;&#12290;</P>
<P class=ziti3><B><B><img style="HEIGHT: 274px; WIDTH: 717px" alt="Image #142: instantpaste_2024-08-31_10_42_58" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/21/216.jpg" width=1110 height=317></B></B>