<H1 id=sigil_toc_id_13 class=p><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_13"><FONT color=#0066cc>&#19979;&#31687;&#12288;&#22806;&#35266;&#19990;&#30028;&#65292;&#20511;&#21147;&#21069;&#34892;</FONT></A></H1>
<H2 id=sigil_toc_id_14 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_14"><FONT color=#0066cc>&#31532;&#22235;&#31456;&#12288;&#19987;&#27880;&#21147;&#8212;&#8212;&#24773;&#32490;&#21644;&#26234;&#24935;&#30340;&#20132;&#21449;&#22320;&#24102;</FONT></A></H2>
<H3 id=sigil_toc_id_15 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_15"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#24773;&#32490;&#19987;&#27880;&#65306;&#19968;&#25307;&#25552;&#25391;&#20320;&#30340;&#27880;&#24847;&#21147;</FONT></A></H3>
<P class=ziti3>&#29992;&#20803;&#35748;&#30693;&#26469;&#35266;&#23519;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#26159;&#19968;&#20214;&#24456;&#26377;&#24847;&#24605;&#30340;&#20107;&#24773;&#65292;&#30456;&#20449;&#20320;&#21487;&#20197;&#36731;&#26131;&#35266;&#23519;&#21040;&#36825;&#31181;&#29616;&#35937;&#65306;&#36523;&#20307;&#20570;&#30528;A&#65292;&#33041;&#23376;&#21364;&#24819;&#30528;B&#12290;</P>
<P class=ziti4>&#183;&#36305;&#27493;&#30340;&#26102;&#20505;&#65292;&#25163;&#33050;&#22312;&#21160;&#65292;&#33041;&#23376;&#21364;&#22312;&#32771;&#34385;&#26126;&#21518;&#22825;&#30340;&#23433;&#25490;&#65307;</P>
<P class=ziti4>&#183;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#22068;&#24052;&#22312;&#21160;&#65292;&#24515;&#37324;&#21364;&#22312;&#25285;&#24551;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#65307;</P>
<P class=ziti4>&#183;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#19981;&#21160;&#65292;&#24605;&#32490;&#21364;&#20687;&#28689;&#24067;&#19968;&#26679;&#20542;&#27899;&#32780;&#20986;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#20123;&#22330;&#26223;&#21496;&#31354;&#35265;&#24815;&#65292;&#20439;&#31216;&#20998;&#24515;&#12289;&#24320;&#23567;&#24046;&#65292;&#19981;&#36807;&#20320;&#21487;&#33021;&#26681;&#26412;&#19981;&#35273;&#24471;&#36825;&#26159;&#20010;&#38382;&#39064;&#65292;&#29978;&#33267;&#36824;&#23545;&#33258;&#24049;&#33021;&#19968;&#24515;&#20108;&#29992;&#32780;&#27838;&#27838;&#33258;&#21916;&#12290;&#28982;&#32780;&#36825;&#31181;&#8220;&#20570;A&#24819;B&#8221;&#30340;&#34892;&#20026;&#27169;&#24335;&#21364;&#23454;&#23454;&#22312;&#22312;&#22320;&#24433;&#21709;&#30528;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#24466;&#29983;&#28902;&#24700;&#12289;&#28176;&#29983;&#24858;&#38045;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#23427;&#27491;&#26159;&#25105;&#20204;&#28902;&#24700;&#21644;&#26080;&#33021;&#30340;&#26469;&#28304;&#12290;</P>
<P class=p3>&#8220;&#34892;&#21160;&#8221;&#22914;&#36527;&#20307;&#65292;&#8220;&#24863;&#21463;&#8221;&#22914;&#28789;&#39746;</P>
<P class=ziti3>&#20026;&#20102;&#30475;&#28165;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#35797;&#30528;&#20998;&#35299;&#27880;&#24847;&#21147;&#12290;&#22238;&#39038;&#20219;&#20309;&#19968;&#20214;&#20107;&#65292;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#20854;&#23454;&#37117;&#21487;&#20197;&#20998;&#20026;&#8220;&#38598;&#20013;&#22312;&#34892;&#21160;&#19978;&#30340;&#8221;&#21644;&#8220;&#38598;&#20013;&#22312;&#24863;&#21463;&#19978;&#30340;&#8221;&#20004;&#37096;&#20998;&#65292;&#27604;&#22914;&#65306;</P>
<P class=ziti4>&#183;&#36305;&#27493;&#26102;&#65292;&#36305;&#26159;&#34892;&#21160;&#65292;&#21097;&#19979;&#30340;&#26159;&#24863;&#21463;&#65307;</P>
<P class=ziti4>&#183;&#21507;&#39277;&#26102;&#65292;&#21507;&#26159;&#34892;&#21160;&#65292;&#21097;&#19979;&#30340;&#26159;&#24863;&#21463;&#65307;</P>
<P class=ziti4>&#183;&#30561;&#35273;&#26102;&#65292;&#30561;&#26159;&#34892;&#21160;&#65292;&#21097;&#19979;&#30340;&#26159;&#24863;&#21463;&#8230;&#8230;</P>
<P class=ziti3>&#36215;&#21021;&#65292;&#34892;&#21160;&#21644;&#24863;&#21463;&#20108;&#32773;&#26159;&#32479;&#19968;&#30340;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#20250;&#22312;&#20570;&#19968;&#20214;&#20107;&#24773;&#26102;&#20840;&#36523;&#24515;&#22320;&#24863;&#21463;&#36825;&#20214;&#20107;&#24773;&#65292;&#23558;&#27880;&#24847;&#21147;&#20840;&#37096;&#25918;&#22312;&#21644;&#24403;&#21069;&#20107;&#29289;&#30456;&#20851;&#30340;&#20107;&#24773;&#19978;&#65292;&#25152;&#20197;&#36305;&#23601;&#26159;&#36305;&#65292;&#21507;&#23601;&#26159;&#21507;&#65292;&#30561;&#23601;&#26159;&#30561;&#8230;&#8230;&#25105;&#20204;&#21018;&#24320;&#22987;&#23398;&#20064;&#26576;&#39033;&#25216;&#33021;&#65292;&#25110;&#36824;&#21482;&#26159;&#23401;&#31461;&#30340;&#26102;&#20505;&#36890;&#24120;&#37117;&#26159;&#36825;&#26679;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#20204;&#21892;&#20110;&#25237;&#20837;&#65292;&#25935;&#20110;&#25509;&#21463;&#65292;&#24179;&#21644;&#26080;&#24551;&#65292;&#28789;&#24615;&#21313;&#36275;&#12290;</P>
<P class=ziti3>&#38543;&#30528;&#34892;&#21160;&#36234;&#26469;&#36234;&#29087;&#32451;&#65292;&#25105;&#20204;&#22312;&#34892;&#21160;&#19978;&#38598;&#20013;&#30340;&#27880;&#24847;&#21147;&#36234;&#26469;&#36234;&#23569;&#65292;&#20998;&#25955;&#22312;&#20854;&#20182;&#22320;&#26041;&#30340;&#27880;&#24847;&#21147;&#36234;&#26469;&#36234;&#22810;&#65292;&#20110;&#26159;&#25105;&#20204;&#19981;&#20877;&#21435;&#32784;&#24515;&#24863;&#21463;&#34892;&#21160;&#12290;&#20174;&#27492;&#65292;&#20998;&#24515;&#20195;&#26367;&#19987;&#27880;&#65292;&#36523;&#24515;&#24320;&#22987;&#20998;&#31163;&#65288;&#35265;&#22270;4-1&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00166.jpeg"></DIV>
<P class=middle-img>&#22270;4-1&#12288;&#36523;&#24515;&#21512;&#19968;&#19982;&#36523;&#24515;&#20998;&#31163;</P>
<P class=ziti3>&#32570;&#23569;&#24863;&#21463;&#30340;&#34892;&#21160;&#65292;&#23601;&#20687;&#22833;&#21435;&#28789;&#39746;&#30340;&#36527;&#22771;&#65307;&#32570;&#23569;&#24863;&#21463;&#30340;&#20154;&#23545;&#20961;&#20107;&#37117;&#24515;&#19981;&#22312;&#28937;&#12289;&#35270;&#32780;&#19981;&#35265;&#12289;&#21548;&#32780;&#19981;&#38395;&#12290;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#25105;&#20204;&#22312;&#36527;&#22771;&#20869;&#35013;&#20102;&#19968;&#20010;&#28151;&#20081;&#30340;&#28789;&#39746;&#65292;&#36825;&#20010;&#28789;&#39746;&#24635;&#26159;&#8220;&#20570;A&#24819;B&#8221;&#65306;&#21047;&#29273;&#30340;&#26102;&#20505;&#36208;&#31070;&#65292;&#36208;&#36335;&#30340;&#26102;&#20505;&#36208;&#31070;&#65292;&#27927;&#28577;&#30340;&#26102;&#20505;&#36208;&#31070;&#8230;&#8230;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#36208;&#31070;&#12290;</P>
<P class=ziti3>&#36208;&#31070;&#26102;&#65292;&#34892;&#21160;&#22833;&#21435;&#20102;&#24863;&#30693;&#65292;&#27880;&#24847;&#21147;&#20063;&#22240;&#20026;&#32570;&#23569;&#20102;&#24863;&#21463;&#32780;&#26080;&#27861;&#24418;&#25104;&#21453;&#39304;&#38381;&#29615;&#65292;&#22240;&#27492;&#36523;&#20307;&#21644;&#21160;&#20316;&#24320;&#22987;&#19981;&#33258;&#35273;&#22320;&#21464;&#24471;&#40635;&#26408;&#25110;&#36208;&#24418;&#12290;&#19981;&#20449;&#30340;&#35805;&#65292;&#20320;&#29616;&#22312;&#23601;&#21487;&#20197;&#24863;&#21463;&#19968;&#19979;&#65306;&#36208;&#31070;&#26102;&#26159;&#19981;&#26159;&#36523;&#20307;&#26377;&#19968;&#37096;&#20998;&#22987;&#32456;&#26159;&#20725;&#30828;&#30340;&#65292;&#31070;&#24773;&#26377;&#19968;&#37096;&#20998;&#22987;&#32456;&#26159;&#32039;&#32503;&#30340;&#65311;</P>
<P class=ziti3>&#19981;&#36807;&#23601;&#36523;&#24515;&#20998;&#31163;&#27169;&#24335;&#26469;&#35828;&#65292;&#36523;&#20307;&#19978;&#30340;&#24433;&#21709;&#23454;&#23646;&#23567;&#20107;&#65292;&#30495;&#27491;&#20005;&#37325;&#30340;&#26159;&#23427;&#20250;&#23545;&#25105;&#20204;&#30340;&#24773;&#32490;&#29366;&#24577;&#21644;&#33021;&#21147;&#25552;&#21319;&#20135;&#29983;&#25345;&#32493;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=p3>&#20998;&#24515;&#36208;&#31070;&#30340;&#21407;&#22240;&#19982;&#21361;&#23475;</P>
<P class=ziti3>&#20998;&#24515;&#36208;&#31070;&#30340;&#21407;&#22240;&#26080;&#38750;&#20004;&#20010;&#65306;&#19968;&#26159;&#35273;&#24471;&#24403;&#19979;&#22826;&#26080;&#32842;&#65292;&#25152;&#20197;&#36861;&#27714;&#26356;&#26377;&#24847;&#24605;&#30340;&#20107;&#24773;&#65307;&#20108;&#26159;&#35273;&#24471;&#24403;&#19979;&#22826;&#30171;&#33510;&#65292;&#20110;&#26159;&#36861;&#27714;&#26356;&#33298;&#36866;&#30340;&#20107;&#24773;&#12290;&#22240;&#20026;&#36523;&#20307;&#21463;&#22256;&#20110;&#29616;&#23454;&#65292;&#21482;&#22909;&#35753;&#24605;&#24819;&#22825;&#39532;&#34892;&#31354;&#12290;</P>
<P class=ziti3>&#26080;&#35770;&#25105;&#20204;&#36523;&#22312;&#20309;&#22788;&#12289;&#32463;&#21382;&#30528;&#20160;&#20040;&#65292;&#21482;&#35201;&#29616;&#23454;&#20013;&#31245;&#19981;&#22914;&#24847;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35753;&#24605;&#32490;&#19978;&#22825;&#20837;&#22320;&#65292;&#30636;&#38388;&#36867;&#31163;&#22256;&#22659;&#65292;&#20139;&#21463;&#24819;&#35937;&#20013;&#30340;&#33298;&#36866;&#21644;&#24555;&#24863;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#20998;&#24515;&#36208;&#31070;&#30340;&#25104;&#26412;&#22826;&#20302;&#65292;&#32780;&#20154;&#30340;&#22825;&#24615;&#21448;&#26159;&#24613;&#20110;&#27714;&#25104;&#21644;&#36991;&#38590;&#36235;&#26131;&#30340;&#65292;&#25152;&#20197;&#22312;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#20250;&#19981;&#33258;&#35273;&#22320;&#24453;&#22312;&#31934;&#31070;&#33298;&#36866;&#21306;&#20869;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#21487;&#24796;&#8220;&#36208;&#31070;&#19968;&#26102;&#29245;&#8221;&#65292;&#20107;&#21518;&#25105;&#20204;&#23601;&#24471;&#25215;&#25285;&#36208;&#31070;&#24102;&#26469;&#30340;&#21508;&#31181;&#25439;&#22833;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#25439;&#22833;&#33707;&#36807;&#20110;&#29983;&#21629;&#36136;&#37327;&#21464;&#24046;&#12290;&#22240;&#20026;&#36208;&#31070;&#26102;&#65292;&#25105;&#20204;&#35201;&#20040;&#27785;&#28024;&#36807;&#21435;&#65292;&#35201;&#20040;&#25285;&#24551;&#23558;&#26469;&#65292;&#35201;&#20040;&#24187;&#24819;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#24773;&#20917;&#65292;&#36208;&#31070;&#21487;&#20197;&#35753;&#25105;&#20204;&#27963;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#21807;&#29420;&#19981;&#33021;&#35753;&#25105;&#20204;&#27963;&#22312;&#24403;&#19979;&#12290;</P>
<P class=ziti3></SPAN>&#32780;&#29983;&#21629;&#26159;&#30001;&#24403;&#19979;&#30340;&#19968;&#20010;&#20010;&#29255;&#27573;&#32452;&#25104;&#30340;&#65292;&#36523;&#24515;&#21512;&#19968;&#30340;&#29255;&#27573;&#32452;&#25104;&#30340;&#23601;&#26159;&#24184;&#31119;&#19987;&#27880;&#30340;&#39640;&#36136;&#37327;&#20154;&#29983;&#65292;&#36523;&#24515;&#20998;&#31163;&#30340;&#29255;&#27573;&#32452;&#25104;&#30340;&#23601;&#26159;&#20998;&#24515;&#36208;&#31070;&#30340;&#20302;&#36136;&#37327;&#20154;&#29983;&#12290;&#20998;&#24515;&#36208;&#31070;&#36824;&#20250;&#36896;&#25104;&#25302;&#24310;&#21644;&#20302;&#25928;&#65292;&#22240;&#20026;&#24773;&#32490;&#24635;&#26159;&#28382;&#21518;&#20110;&#34892;&#20026;&#65292;&#25152;&#20197;&#20154;&#20204;&#20570;&#20107;&#26102;&#36827;&#20837;&#29366;&#24577;&#24448;&#24448;&#24456;&#24930;&#65292;&#38656;&#35201;&#24773;&#32490;&#36807;&#28193;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#65292;<SPAN class=extract>&#20998;&#24515;&#36208;&#31070;&#30340;&#26412;&#36136;&#26159;&#36867;&#36991;&#65292;&#25152;&#20197;&#65292;&#38754;&#23545;&#22256;&#38590;&#26102;&#65292;&#36523;&#24515;&#20998;&#31163;&#30340;&#20154;&#24635;&#20250;&#19981;&#33258;&#35273;&#22320;&#36864;&#22238;&#33298;&#36866;&#21306;&#65292;&#32780;&#36523;&#24515;&#21512;&#19968;&#30340;&#20154;&#21017;&#26356;&#23481;&#26131;&#36339;&#20986;&#33298;&#36866;&#21306;&#65292;&#30452;&#38754;&#22256;&#38590;&#12290;</SPAN>&#20174;&#38271;&#36828;&#30475;&#65292;&#19968;&#20010;&#20154;&#19987;&#27880;&#21147;&#30340;&#39640;&#20302;&#21487;&#33021;&#39044;&#31034;&#20102;&#20182;&#20170;&#21518;&#25104;&#23601;&#30340;&#22823;&#23567;&#12290;&#27604;&#23572;&#183;&#30422;&#33576;&#19982;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#31532;&#19968;&#27425;&#30456;&#35782;&#30340;&#26102;&#20505;&#65292;&#30422;&#33576;&#30340;&#29238;&#20146;&#23601;&#20998;&#21035;&#32473;&#20182;&#20204;&#19968;&#20154;&#19968;&#24352;&#21345;&#29255;&#65292;&#35753;&#20182;&#20204;&#22312;&#19978;&#38754;&#21508;&#20889;&#19968;&#20010;&#35789;&#65292;&#25551;&#36848;&#31350;&#31455;&#26159;&#20160;&#20040;&#25104;&#23601;&#20102;&#33258;&#24049;&#12290;&#32467;&#26524;&#20004;&#20010;&#20154;&#30340;&#31572;&#26696;&#31455;&#28982;&#19968;&#27169;&#19968;&#26679;&#65292;&#37117;&#26159;&#19987;&#27880;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#25105;&#20204;&#20063;&#26080;&#39035;&#20026;&#33258;&#24049;&#30340;&#20998;&#24515;&#36208;&#31070;&#36807;&#20110;&#33258;&#36131;&#65292;&#22240;&#20026;&#20174;&#24494;&#35266;&#26469;&#30475;&#65292;&#20998;&#24515;&#36208;&#31070;&#21407;&#26412;&#23601;&#26159;&#25105;&#20204;&#30340;&#22825;&#24615;&#20043;&#19968;&#12290;&#19981;&#20165;&#26159;&#20320;&#65292;&#25152;&#26377;&#20154;&#37117;&#19968;&#26679;&#12290;&#36825;&#32972;&#21518;&#30340;&#21407;&#22240;&#19982;&#25105;&#20204;&#22823;&#33041;&#30340;&#35760;&#24518;&#26426;&#21046;&#26377;&#20851;&#12290;</P>
<P class=ziti3>&#35770;&#35760;&#24518;&#33021;&#21147;&#65292;&#20154;&#31867;&#32943;&#23450;&#27604;&#19981;&#19978;&#35745;&#31639;&#26426;&#65292;&#26080;&#35770;&#22312;&#23481;&#37327;&#19978;&#36824;&#26159;&#22312;&#31934;&#30830;&#24230;&#19978;&#65292;&#25105;&#20204;&#37117;&#19981;&#20855;&#20248;&#21183;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#25105;&#20204;&#25552;&#21462;&#35760;&#24518;&#30340;&#36895;&#24230;&#65292;&#22240;&#20026;&#20154;&#31867;&#30340;&#22823;&#33041;&#20351;&#29992;&#32972;&#26223;&#20851;&#32852;&#35760;&#24518;&#30340;&#26041;&#27861;&#65292;&#21363;&#20511;&#21161;&#20107;&#24773;&#30340;&#32972;&#26223;&#25110;&#32447;&#32034;&#31561;&#25552;&#31034;&#20449;&#24687;&#26469;&#35753;&#25105;&#20204;&#24819;&#36215;&#29305;&#23450;&#20869;&#23481;&#65292;&#27604;&#22914;&#25105;&#20204;&#21482;&#26681;&#25454;&#21517;&#23383;&#12289;&#22768;&#38899;&#12289;&#26102;&#38388;&#25110;&#22330;&#26223;&#31561;&#20219;&#24847;&#35201;&#32032;&#23601;&#33021;&#30636;&#38388;&#24819;&#36215;&#26576;&#20154;&#12289;&#26576;&#20107;&#65292;&#32780;&#35745;&#31639;&#26426;&#21017;&#20250;&#24179;&#31561;&#22320;&#22788;&#29702;&#25152;&#26377;&#20449;&#24687;&#65292;&#27599;&#27425;&#25552;&#21462;&#20449;&#24687;&#37117;&#35201;&#20174;&#25968;&#25454;&#24211;&#20013;&#25384;&#20010;&#25628;&#32034;&#19968;&#36941;&#12290;&#32972;&#26223;&#20851;&#32852;&#35760;&#24518;&#30340;&#26041;&#24335;&#21487;&#20197;&#26497;&#22823;&#22320;&#38477;&#20302;&#22823;&#33041;&#33021;&#32791;&#65292;&#24357;&#34917;&#22823;&#33041;&#31070;&#32463;&#20803;&#22788;&#29702;&#36895;&#24230;&#30340;&#19981;&#36275;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#36827;&#21270;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#32972;&#26223;&#20851;&#32852;&#35760;&#24518;&#30340;&#19968;&#20010;&#21103;&#20316;&#29992;&#23601;&#26159;&#65306;&#25105;&#20204;&#24863;&#35266;&#25152;&#21548;&#21040;&#12289;&#30475;&#21040;&#12289;&#25720;&#21040;&#12289;&#23581;&#21040;&#12289;&#21957;&#21040;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#37117;&#20250;&#24341;&#20986;&#19968;&#20123;&#20854;&#20182;&#35760;&#24518;&#20869;&#23481;&#65292;&#21448;&#22240;&#20026;&#24863;&#35266;&#21463;&#28508;&#24847;&#35782;&#25511;&#21046;&#65292;&#32780;&#28508;&#24847;&#35782;&#27704;&#19981;&#28040;&#22833;&#65292;&#25152;&#20197;&#21482;&#35201;&#25105;&#20204;&#37266;&#30528;&#65292;&#36825;&#31181;&#20998;&#24515;&#36208;&#31070;&#38543;&#26102;&#37117;&#21487;&#33021;&#21457;&#29983;&#12290;&#36825;&#20063;&#26159;&#25105;&#20204;&#38656;&#35201;&#38203;&#28860;&#20803;&#35748;&#30693;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#25104;&#38271;&#23601;&#26159;&#20811;&#26381;&#22825;&#24615;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#24517;&#39035;&#29992;&#35273;&#30693;&#21147;&#21644;&#33258;&#25511;&#21147;&#21435;&#32422;&#26463;&#22825;&#24615;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#28508;&#24847;&#35782;&#24038;&#21491;&#32780;&#19981;&#33258;&#30693;&#12290;</P>
<P class=p3>&#25910;&#22238;&#24863;&#21463;&#65292;&#22238;&#24402;&#24403;&#19979;</P><SPAN class=extract>
<P class=ziti3>&#22914;&#26524;&#19968;&#20010;&#20154;&#20174;&#23567;&#23601;&#20859;&#25104;&#20102;&#20840;&#24773;&#25237;&#20837;&#21644;&#30028;&#38480;&#28165;&#26224;&#30340;&#19987;&#27880;&#20064;&#24815;&#65292;&#37027;&#20182;&#19981;&#20165;&#33021;&#33719;&#24471;&#26234;&#21147;&#19978;&#30340;&#32874;&#24935;&#65292;&#20063;&#33021;&#33719;&#24471;&#24773;&#32490;&#19978;&#30340;&#24179;&#21644;&#12290;&#32463;&#36807;&#38271;&#26399;&#30340;&#24378;&#21270;&#65292;&#20182;&#23601;&#33021;&#19982;&#26222;&#36890;&#20154;&#24418;&#25104;&#24040;&#22823;&#24046;&#36317;&#65292;&#27605;&#31455;&#32477;&#22823;&#22810;&#25968;&#20154;&#24847;&#35782;&#19981;&#21040;&#27880;&#24847;&#21147;&#20998;&#20026;&#34892;&#21160;&#21644;&#24863;&#21463;&#20004;&#20010;&#37096;&#20998;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#26089;&#28857;&#30693;&#36947;&#36825;&#20010;&#21407;&#29702;&#24182;&#20027;&#21160;&#36816;&#29992;&#12289;&#20462;&#27491;&#65292;&#25110;&#35768;&#21629;&#36816;&#36712;&#36857;&#21644;&#29983;&#27963;&#36136;&#37327;&#37117;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#19981;&#36807;&#29616;&#22312;&#30693;&#36947;&#20063;&#20026;&#26102;&#19981;&#26202;&#65292;&#22240;&#20026;&#21482;&#35201;&#19968;&#25307;&#21363;&#21487;&#25197;&#36716;&#23616;&#38754;&#65306;<SPAN class=yanse>&#35753;&#24863;&#21463;&#22238;&#24402;&#34892;&#21160;</SPAN>&#12290;</P>
<P class=ziti3></SPAN>&#36305;&#27493;&#26102;&#65292;&#25226;&#24863;&#21463;&#25910;&#22238;&#26469;&#65292;&#24713;&#24515;&#20307;&#20250;&#25260;&#33151;&#25670;&#33218;&#12289;&#21628;&#21560;&#21520;&#32435;&#21644;&#36814;&#38754;&#30340;&#24494;&#39118;&#65307;&#30561;&#35273;&#26102;&#65292;&#25226;&#24863;&#21463;&#25910;&#22238;&#26469;&#65292;&#24713;&#24515;&#24863;&#21463;&#36523;&#20307;&#30340;&#32039;&#24352;&#19982;&#26494;&#24347;&#65307;&#21507;&#39277;&#26102;&#65292;&#25226;&#24863;&#21463;&#25910;&#22238;&#26469;&#65292;&#24863;&#21463;&#27599;&#19968;&#21475;&#39277;&#33756;&#30340;&#39321;&#29980;&#65292;&#20307;&#20250;&#21619;&#35273;&#20174;&#26377;&#21040;&#26080;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#31532;&#19968;&#21475;&#36824;&#27809;&#21507;&#23436;&#23601;&#24613;&#30528;&#24448;&#22068;&#37324;&#22622;&#31532;&#20108;&#21475;&#39277;&#33756;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#36523;&#20307;&#24863;&#21463;&#27704;&#36828;&#26159;&#36827;&#20837;&#24403;&#19979;&#29366;&#24577;&#30340;&#26368;&#22909;&#23186;&#20171;&#65292;&#32780;&#24863;&#21463;&#20107;&#29289;&#28040;&#22833;&#30340;&#36807;&#31243;&#26356;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#19987;&#27880;&#21147;&#35757;&#32451;</SPAN>&#12290;&#23427;&#25552;&#31034;&#25105;&#20204;&#65292;<SPAN class=yanse>&#36523;&#24515;&#21512;&#19968;&#30340;&#35201;&#39046;&#19981;&#20165;&#26159;&#19987;&#27880;&#20110;&#24403;&#19979;&#65292;&#26356;&#26159;&#20139;&#21463;&#24403;&#19979;</SPAN>&#65292;&#32780;&#36825;&#31181;&#20139;&#21463;&#24517;&#23558;&#20351;&#25105;&#20204;&#26356;&#20174;&#23481;&#65292;&#19981;&#24908;&#24352;&#12290;</P>
<P class=ziti3>&#24930;&#24930;&#32451;&#20064;&#25910;&#22238;&#24863;&#21463;&#65292;&#35753;&#27880;&#24847;&#21147;&#22238;&#21040;&#24403;&#19979;&#65292;&#25105;&#20204;&#30340;&#28902;&#24700;&#23601;&#20250;&#24930;&#24930;&#20943;&#23569;&#65292;&#31934;&#21147;&#23601;&#20250;&#26356;&#21152;&#26106;&#30427;&#65292;&#24773;&#32490;&#23601;&#20250;&#26356;&#21152;&#24179;&#21644;&#65292;&#36523;&#20307;&#23601;&#20250;&#26356;&#21152;&#26580;&#36719;&#65292;&#24863;&#30693;&#23601;&#20250;&#26356;&#21152;&#28789;&#25935;&#65292;&#24605;&#32771;&#23601;&#20250;&#26356;&#21152;&#28145;&#20837;&#8230;&#8230;&#36825;&#20010;&#20064;&#24815;&#28041;&#21450;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#25913;&#21464;&#23427;&#23601;&#30456;&#24403;&#20110;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#24213;&#23618;&#34892;&#20026;&#27169;&#24335;&#65292;&#20854;&#21147;&#37327;&#19981;&#21487;&#23567;&#35281;&#12290;</P>
<P class=ziti3>&#26368;&#21518;&#20877;&#35762;&#19968;&#20010;&#25925;&#20107;&#65292;&#20320;&#21487;&#33021;&#26089;&#23601;&#21548;&#36807;&#65292;&#19981;&#36807;&#26377;&#20102;&#20170;&#22825;&#30340;&#24605;&#32771;&#65292;&#30456;&#20449;&#20320;&#33021;&#24456;&#24555;&#26126;&#30333;&#20854;&#20013;&#30340;&#28145;&#24847;&#12290;</P>
<P class=ziti4>&#19968;&#20301;&#34892;&#32773;&#38382;&#32769;&#21644;&#23578;&#65306;&#8220;&#24744;&#24471;&#36947;&#21069;&#22312;&#20570;&#20160;&#20040;&#65311;&#8221;</P>
<P class=ziti4>&#32769;&#21644;&#23578;&#35828;&#65306;&#8220;&#30733;&#26612;&#12289;&#25285;&#27700;&#12289;&#20570;&#39277;&#12290;&#8221;</P>
<P class=ziti4>&#34892;&#32773;&#38382;&#65306;&#8220;&#37027;&#24471;&#36947;&#21518;&#21602;&#65311;&#8221;</P>
<P class=ziti4>&#32769;&#21644;&#23578;&#35828;&#65306;&#8220;&#30733;&#26612;&#12289;&#25285;&#27700;&#12289;&#20570;&#39277;&#12290;&#8221;</P>
<P class=ziti4>&#34892;&#32773;&#21448;&#38382;&#65306;&#8220;&#37027;&#20309;&#35859;&#24471;&#36947;&#65311;&#8221;</P>
<P class=ziti4>&#32769;&#21644;&#23578;&#35828;&#65306;&#8220;&#24471;&#36947;&#21069;&#65292;&#30733;&#26612;&#26102;&#24806;&#35760;&#30528;&#25361;&#27700;&#65292;&#25361;&#27700;&#26102;&#24806;&#35760;&#30528;&#20570;&#39277;&#65307;&#24471;&#36947;&#21518;&#65292;&#30733;&#26612;&#21363;&#30733;&#26612;&#65292;&#25285;&#27700;&#21363;&#25285;&#27700;&#65292;&#20570;&#39277;&#21363;&#20570;&#39277;&#12290;&#8221;</P>
<H3 id=sigil_toc_id_16 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_16"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#23398;&#20064;&#19987;&#27880;&#65306;&#28145;&#24230;&#27785;&#28024;&#26159;&#36827;&#21270;&#21452;&#20995;&#21073;&#30340;&#23433;&#20840;&#21073;&#26564;</FONT></A></H3>
<P class=ziti3>200&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#19982;&#40657;&#29481;&#29481;&#12289;&#22823;&#29481;&#29481;&#36824;&#23646;&#20110;&#21516;&#19968;&#29289;&#31181;&#65292;&#27492;&#21518;&#65292;&#20154;&#31867;&#24320;&#22987;&#33073;&#31163;&#29481;&#29481;&#26063;&#32676;&#65292;&#30127;&#29378;&#22320;&#21521;&#26234;&#20154;&#36827;&#21270;&#12290;&#36827;&#21270;&#36171;&#20104;&#20154;&#31867;&#39640;&#24230;&#21457;&#36798;&#30340;&#31070;&#32463;&#31995;&#32479;&#65292;&#20351;&#25105;&#20204;&#25317;&#26377;&#20102;&#26497;&#24378;&#30340;&#24863;&#30693;&#21644;&#24605;&#32771;&#33021;&#21147;&#65292;&#24182;&#20511;&#27492;&#21019;&#24314;&#20102;&#25991;&#26126;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#36827;&#21270;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#23427;&#32473;&#20154;&#31867;&#24102;&#26469;&#33021;&#21147;&#30340;&#21516;&#26102;&#20063;&#24102;&#26469;&#20102;&#30171;&#33510;&#12290;&#20154;&#20204;&#22240;&#33021;&#24863;&#30693;&#22826;&#22810;&#20449;&#24687;&#32780;&#24863;&#21040;&#24515;&#31070;&#19981;&#23425;&#65292;&#25110;&#22240;&#20135;&#29983;&#36807;&#22810;&#27442;&#26395;&#32780;&#30171;&#33510;&#19981;&#22570;&#65292;&#21448;&#25110;&#22240;&#25285;&#24551;&#33021;&#21147;&#19981;&#36275;&#32780;&#28363;&#29983;&#28966;&#34385;&#65292;&#26080;&#35770;&#39034;&#22659;&#25110;&#26159;&#36870;&#22659;&#37117;&#19981;&#24471;&#23433;&#29983;&#12290;&#23601;&#20687;&#20170;&#22825;&#30340;&#25105;&#20204;&#65292;&#34429;&#34915;&#39135;&#26080;&#24551;&#65292;&#21364;&#24635;&#26159;&#33510;&#20110;&#26080;&#27861;&#25670;&#33073;&#25163;&#26426;&#30340;&#24178;&#25200;&#65292;&#26080;&#27861;&#33719;&#21462;&#35753;&#20154;&#32673;&#24917;&#30340;&#25216;&#33021;&#65292;&#26080;&#27861;&#25317;&#26377;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#31561;&#31561;&#12290;&#20302;&#23618;&#27425;&#30340;&#21160;&#29289;&#26159;&#27809;&#26377;&#36825;&#31181;&#28902;&#24700;&#30340;&#65292;&#23427;&#20204;&#30340;&#24515;&#28789;&#21482;&#23481;&#32435;&#29615;&#22659;&#20013;&#30830;&#23454;&#23384;&#22312;&#30340;&#12289;&#19982;&#23427;&#20204;&#20999;&#36523;&#30456;&#20851;&#30340;&#12289;&#38752;&#30452;&#35273;&#21028;&#26029;&#30340;&#20449;&#24687;&#8212;&#8212;&#39269;&#39295;&#30340;&#29422;&#23376;&#21482;&#27880;&#24847;&#33021;&#24110;&#21161;&#23427;&#29454;&#21040;&#32666;&#32650;&#30340;&#20449;&#24687;&#65292;&#21507;&#39281;&#30340;&#29422;&#23376;&#30340;&#27880;&#24847;&#21147;&#21017;&#38598;&#20013;&#22312;&#28201;&#26262;&#30340;&#38451;&#20809;&#19978;&#8230;&#8230;</P>
<P class=ziti3>&#22914;&#27492;&#30475;&#26469;&#65292;&#20139;&#21463;&#36827;&#21270;&#30340;&#22909;&#22788;&#20063;&#35201;&#25215;&#21463;&#36827;&#21270;&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#19981;&#36807;&#20063;&#26080;&#39035;&#25285;&#24515;&#65292;&#22240;&#20026;&#37096;&#20998;&#26234;&#32773;&#26089;&#24050;&#26377;&#24847;&#26080;&#24847;&#22320;&#36339;&#20986;&#20102;&#36825;&#31181;&#38480;&#21046;&#65292;&#20182;&#20204;&#37319;&#29992;&#19968;&#31181;&#26497;&#20026;&#26377;&#25928;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#33021;&#21147;&#32463;&#24120;&#22788;&#20110;&#24179;&#21644;&#19982;&#39640;&#25928;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#36827;&#21270;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#37027;&#36825;&#20123;&#20154;&#23601;&#30456;&#24403;&#20110;&#25214;&#21040;&#24182;&#25235;&#20303;&#20102;&#21452;&#20995;&#21073;&#30340;&#23433;&#20840;&#21073;&#26564;&#12290;&#24403;&#20247;&#20154;&#36824;&#22312;&#25077;&#25026;&#20013;&#25343;&#30528;&#20992;&#20995;&#21128;&#29289;&#20260;&#24049;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#23398;&#20250;&#25163;&#25569;&#21073;&#26564;&#25259;&#33606;&#26025;&#26840;&#20102;&#12290;</P>
<P class=p3>&#20154;&#31867;&#24773;&#32490;&#21644;&#33021;&#21147;&#20248;&#21155;&#30340;&#26681;&#26412;&#24046;&#24322;</P>
<P class=ziti3>&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#65292;&#25105;&#20204;&#36824;&#26159;&#20808;&#20174;&#8220;&#20027;&#21160;&#36873;&#25321;&#20449;&#24687;&#30340;&#33021;&#21147;&#8221;&#24320;&#22987;&#35848;&#36215;&#21543;&#65292;&#22240;&#20026;&#20154;&#31867;&#24773;&#32490;&#21644;&#33021;&#21147;&#30340;&#20248;&#21155;&#24046;&#24322;&#26469;&#33258;&#20110;&#23545;&#33258;&#36523;&#27880;&#24847;&#21147;&#20851;&#27880;&#26041;&#24335;&#30340;&#24046;&#24322;&#12290;&#27604;&#22914;&#20901;&#24819;&#32773;&#30456;&#27604;&#20854;&#20182;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#30340;&#20154;&#65292;&#26356;&#33021;&#22815;&#20027;&#21160;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#33258;&#24049;&#30340;&#21628;&#21560;&#21644;&#24863;&#21463;&#19978;&#65292;&#23631;&#34109;&#20854;&#20182;&#26434;&#24565;&#12290;</P>
<P class=ziti3>&#22312;&#24773;&#32490;&#19978;&#22914;&#27492;&#65292;&#22312;&#33021;&#21147;&#19978;&#20063;&#22914;&#27492;&#12290;&#33021;&#21147;&#24369;&#32773;&#26497;&#26131;&#20998;&#24515;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#19968;&#20010;&#29702;&#24819;&#30340;&#29615;&#22659;&#20013;&#25165;&#33021;&#23398;&#20064;&#65292;&#20219;&#20309;&#39118;&#21561;&#33609;&#21160;&#37117;&#20250;&#35753;&#20182;&#20204;&#24515;&#31070;&#19981;&#23425;&#65307;&#20182;&#20204;&#24635;&#26159;&#24525;&#19981;&#20303;&#24819;&#20570;&#28857;&#26356;&#26377;&#36259;&#30340;&#20107;&#24773;&#65292;&#19968;&#26465;&#28909;&#28857;&#26032;&#38395;&#12289;&#19968;&#27573;&#26377;&#36259;&#30340;&#38386;&#32842;&#37117;&#33021;&#25226;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#20174;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#31227;&#24320;&#12290;&#33021;&#21147;&#24378;&#32773;&#21017;&#27491;&#22909;&#30456;&#21453;&#65292;&#20182;&#20204;&#30340;&#20248;&#21183;&#23601;&#22312;&#20110;&#33021;&#22815;&#20027;&#21160;&#23631;&#34109;&#24178;&#25200;&#65292;&#36873;&#25321;&#38656;&#35201;&#30340;&#20449;&#24687;&#24182;&#27785;&#28024;&#20854;&#20013;&#65292;&#20026;&#27492;&#20182;&#20204;&#29978;&#33267;&#20250;&#20027;&#21160;&#32451;&#20064;&#65292;&#27604;&#22914;&#26377;&#20154;&#20250;&#25925;&#24847;&#22312;&#22768;&#38899;&#22024;&#26434;&#30340;&#22320;&#26041;&#38203;&#28860;&#19987;&#27880;&#21147;&#65292;&#36825;&#20351;&#20182;&#25317;&#26377;&#20102;&#38543;&#26102;&#38543;&#22320;&#36827;&#20837;&#28145;&#24230;&#38405;&#35835;&#21644;&#24605;&#32771;&#29366;&#24577;&#30340;&#33021;&#21147;&#12290;</P>
<P class=ziti3>&#22240;&#27785;&#28024;&#33021;&#21147;&#30340;&#19981;&#21516;&#65292;&#20154;&#31867;&#26368;&#32456;&#22788;&#22312;&#20102;&#19981;&#21516;&#30340;&#23618;&#27425;&#12290;&#20174;&#22823;&#33539;&#22260;&#30475;&#65292;&#27785;&#28024;&#33021;&#21147;&#24378;&#30340;&#20154;&#26102;&#24120;&#22788;&#20110;&#25903;&#37197;&#23618;&#65292;&#27785;&#28024;&#33021;&#21147;&#24369;&#30340;&#20154;&#26102;&#24120;&#22788;&#20110;&#34987;&#25903;&#37197;&#23618;&#12290;&#22914;&#26524;&#25105;&#20204;&#24076;&#26395;&#20174;&#20154;&#32676;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#23601;&#19968;&#23450;&#35201;&#21051;&#24847;&#30952;&#28860;&#36825;&#31181;&#21697;&#36136;&#65292;&#25110;&#35768;&#36825;&#27491;&#26159;&#25913;&#21464;&#20320;&#25105;&#21629;&#36816;&#30340;&#37329;&#38053;&#21273;&#12290;</P>
<P class=p3>&#28145;&#24230;&#27785;&#28024;&#30340;&#26041;&#27861;</P><SPAN class=extract>
<P class=ziti3>&#22312;&#19978;&#25991;&#20013;&#65292;&#25105;&#20171;&#32461;&#20102;&#8220;&#20027;&#21160;&#36873;&#25321;&#20449;&#24687;&#8221;&#21644;&#8220;&#28145;&#24230;&#27785;&#28024;&#8221;&#20004;&#20010;&#27010;&#24565;&#65292;&#20294;&#21069;&#32773;&#21482;&#26159;&#20837;&#21475;&#65292;&#21518;&#32773;&#25165;&#26159;&#20851;&#38190;&#12290;&#22240;&#20026;&#33021;&#20027;&#21160;&#36873;&#25321;&#20449;&#24687;&#30340;&#20154;&#19981;&#19968;&#23450;&#33021;&#27785;&#28024;&#20854;&#20013;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#34429;&#28982;&#33021;&#25918;&#19979;&#25163;&#26426;&#12289;&#25343;&#36215;&#20070;&#26412;&#65292;&#33021;&#25918;&#24323;&#23089;&#20048;&#12289;&#30952;&#28860;&#25216;&#33021;&#65292;&#29978;&#33267;&#33021;&#22823;&#37327;&#32451;&#20064;&#65292;&#21162;&#21147;&#21040;&#24863;&#21160;&#33258;&#24049;&#65292;&#20294;&#20182;&#20204;&#23601;&#26159;&#26080;&#27861;&#35753;&#33258;&#24049;&#21464;&#24471;&#21331;&#36234;&#12290;&#36825;&#24863;&#35273;&#23601;&#20687;&#26159;&#26126;&#26126;&#25214;&#21040;&#20102;&#21452;&#20995;&#21073;&#30340;&#23433;&#20840;&#21073;&#26564;&#65292;&#21364;&#19981;&#30693;&#36947;&#22914;&#20309;&#25235;&#21462;&#65292;&#35753;&#20154;&#26080;&#27604;&#25578;&#24515;&#12290;</P>
<P class=ziti3>&#36825;&#19990;&#19978;&#33021;&#32858;&#28966;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#21331;&#36234;&#30340;&#20154;&#24456;&#23569;&#65292;&#20854;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#22823;&#22810;&#25968;&#20154;&#37117;&#32570;&#20047;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#12290;&#28982;&#32780;&#33719;&#21462;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#19981;&#33021;&#20165;&#38752;&#28909;&#24773;&#65292;&#23427;&#26356;&#26159;&#19968;&#39033;&#25216;&#26415;&#65292;&#26159;&#26377;&#26041;&#27861;&#35770;&#30340;&#12290;&#21487;&#24796;&#24456;&#22810;&#25104;&#23601;&#26000;&#28982;&#30340;&#21069;&#36744;&#34429;&#28982;&#25317;&#26377;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#65292;&#21364;&#24456;&#23569;&#26377;&#20154;&#33021;&#35828;&#28165;&#26970;&#36825;&#33021;&#21147;&#21040;&#24213;&#26159;&#20160;&#20040;&#12289;&#24212;&#35813;&#24590;&#20040;&#33719;&#21462;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#32473;&#20102;&#25105;&#20204;&#22823;&#33268;&#30340;&#31572;&#26696;&#12290;</P>
<P class=ziti3>&#24515;&#29702;&#23398;&#23478;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#21644;&#31185;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#26222;&#23572;&#32463;&#36807;&#22823;&#37327;&#30340;&#30740;&#31350;&#21518;&#25351;&#20986;&#65306;&#25152;&#35859;&#22825;&#25165;&#65292;&#20854;&#23454;&#24182;&#19981;&#31070;&#31192;&#65292;&#20854;&#26412;&#36136;&#26159;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#21152;&#19978;&#8220;&#22823;&#37327;&#30340;&#32451;&#20064;&#8221;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#27809;&#26377;&#21464;&#24471;&#20687;&#22825;&#25165;&#33324;&#21331;&#36234;&#26159;&#22240;&#20026;&#26041;&#27861;&#19981;&#23545;&#25110;&#32451;&#20064;&#19981;&#22815;&#12290;</P>
<P class=ziti3>&#23601;&#26041;&#27861;&#32780;&#35328;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#32570;&#20047;&#25351;&#23548;&#19979;&#30340;&#21162;&#21147;&#37117;&#23646;&#20110;&#8220;&#22825;&#30495;&#30340;&#32451;&#20064;&#8221;&#65292;&#21363;&#21453;&#22797;&#20570;&#26576;&#20214;&#20107;&#24773;&#65292;&#24182;&#25351;&#26395;&#21482;&#38752;&#37027;&#31181;&#21453;&#22797;&#25913;&#21892;&#34920;&#29616;&#12289;&#25552;&#39640;&#27700;&#24179;&#12290;&#36825;&#31181;&#21482;&#38752;&#37325;&#22797;&#30340;&#8220;&#22475;&#22836;&#24178;&#8221;&#21644;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#30456;&#21435;&#29978;&#36828;&#12290;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#36890;&#24120;&#20855;&#26377;&#20197;&#19979;&#22235;&#20010;&#29305;&#24449;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#19968;&#65292;&#26377;&#23450;&#20041;&#26126;&#30830;&#30340;&#30446;&#26631;&#12290;</SPAN>&#27604;&#22914;&#20320;&#35201;&#32451;&#29748;&#65292;&#37027;&#23601;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#36830;&#32493;&#19977;&#27425;&#19981;&#29359;&#20219;&#20309;&#38169;&#35823;&#12289;&#20197;&#36866;&#24403;&#30340;&#36895;&#24230;&#24377;&#22863;&#23436;&#26354;&#23376;&#12290;&#8221;&#32780;&#19981;&#26159;&#8220;&#25105;&#35201;&#32451;&#29748;&#21322;&#23567;&#26102;&#8221;&#36825;&#26679;&#23485;&#27867;&#30340;&#30446;&#26631;&#12290;&#30446;&#26631;&#23450;&#20041;&#36234;&#26126;&#30830;&#65292;&#27880;&#24847;&#21147;&#30340;&#24863;&#30693;&#31934;&#24230;&#23601;&#20250;&#36234;&#39640;&#65292;&#31934;&#21147;&#36234;&#38598;&#20013;&#65292;&#25216;&#33021;&#36234;&#31934;&#36827;&#12290;&#22914;&#26524;&#30446;&#26631;&#22826;&#22823;&#65292;&#37027;&#23601;&#23558;&#23427;&#20998;&#35299;&#25104;&#23567;&#30446;&#26631;&#65292;&#36825;&#26679;&#20570;&#20063;&#26159;&#20026;&#20102;&#20351;&#30446;&#26631;&#26356;&#20855;&#20307;&#12289;&#31934;&#32454;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#20108;&#65292;&#32451;&#20064;&#26102;&#26497;&#24230;&#19987;&#27880;&#12290;</SPAN>&#35841;&#37117;&#30693;&#36947;&#19987;&#27880;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#27785;&#28024;&#30340;&#20851;&#38190;&#26159;&#35201;&#20570;&#21040;&#8220;&#26497;&#24230;&#8221;&#19987;&#27880;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#30701;&#26102;&#38388;&#20869;&#25237;&#20837;100%&#30340;&#31934;&#21147;&#27604;&#38271;&#26102;&#38388;&#25237;&#20837;70%&#30340;&#31934;&#21147;&#22909;&#65292;&#22240;&#20026;&#19987;&#27880;&#30340;&#30495;&#27491;&#21160;&#21147;&#24182;&#19981;&#26159;&#27589;&#21147;&#21644;&#32784;&#24515;&#65292;&#32780;&#26159;&#19981;&#26029;&#21457;&#29616;&#25216;&#24039;&#19978;&#30340;&#24494;&#22937;&#24046;&#24322;&#21644;&#25345;&#32493;&#23384;&#22312;&#30340;&#20851;&#27880;&#28857;&#65292;&#31934;&#21147;&#36234;&#38598;&#20013;&#21017;&#24863;&#30693;&#36234;&#32454;&#24494;&#12290;</P>
<P class=ziti3></SPAN>&#26497;&#24230;&#19987;&#27880;&#19981;&#20165;&#26159;&#23398;&#20064;&#30340;&#20851;&#38190;&#65292;&#20063;&#26159;&#28789;&#24863;&#30340;&#26469;&#28304;&#12290;&#22914;&#22270;4-2&#25152;&#31034;&#65292;&#20316;&#32773;&#33453;&#33453;&#25289;&#183;&#22885;&#20811;&#21033;&#26366;&#22312;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#36825;&#26412;&#20070;&#20013;&#36825;&#26679;&#20171;&#32461;&#65306;&#22823;&#33041;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#26377;&#20004;&#31181;&#27169;&#24335;&#65292;&#19968;&#31181;&#26159;&#8220;&#24847;&#35782;&#8221;&#30340;&#19987;&#27880;&#27169;&#24335;&#65292;&#21478;&#19968;&#31181;&#26159;&#8220;&#28508;&#24847;&#35782;&#8221;&#30340;&#21457;&#25955;&#27169;&#24335;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00135.jpeg"></DIV>
<P class=middle-img>&#22270;4-2&#12288;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#30340;&#24037;&#20316;&#27169;&#24335;</P>
<P class=ziti3>&#25152;&#35859;&#19987;&#27880;&#27169;&#24335;&#65292;&#23601;&#26159;&#24403;&#25105;&#20204;&#19987;&#27880;&#20110;&#26576;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#21069;&#39069;&#21494;&#30382;&#23618;&#23601;&#20250;&#33258;&#21160;&#27839;&#30528;&#31070;&#32463;&#36890;&#36335;&#20256;&#36882;&#20449;&#21495;&#65292;&#36825;&#20123;&#20449;&#24687;&#20250;&#22868;&#21521;&#19982;&#25105;&#20204;&#24605;&#32771;&#20869;&#23481;&#30456;&#20851;&#30340;&#21508;&#20010;&#33041;&#21306;&#65292;&#23558;&#23427;&#20204;&#36830;&#36215;&#26469;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#25105;&#20204;&#21487;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#20063;&#21487;&#33021;&#25214;&#19981;&#21040;&#31572;&#26696;&#65292;&#22240;&#20026;&#30495;&#27491;&#30340;&#31572;&#26696;&#19981;&#19968;&#23450;&#22312;&#25105;&#20204;&#24847;&#35782;&#20851;&#27880;&#30340;&#33041;&#21306;&#12290;&#27492;&#26102;&#23601;&#38656;&#35201;&#28508;&#24847;&#35782;&#30340;&#21457;&#25955;&#27169;&#24335;&#26469;&#24110;&#21161;&#25105;&#20204;&#65292;&#23427;&#33021;&#22815;&#35753;&#22823;&#33041;&#36339;&#20986;&#21407;&#26469;&#30340;&#24037;&#20316;&#21306;&#22495;&#65292;&#35753;&#31070;&#32463;&#20803;&#38543;&#26426;&#22320;&#21644;&#19981;&#30456;&#20851;&#30340;&#21306;&#22495;&#36827;&#34892;&#36830;&#25509;&#65292;&#20174;&#32780;&#24471;&#21040;&#20063;&#35768;&#33021;&#35299;&#20915;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</P>
<P class=ziti3>&#19981;&#36807;&#65292;&#24819;&#35753;&#28508;&#24847;&#35782;&#24037;&#20316;&#24517;&#39035;&#28385;&#36275;&#19968;&#20010;&#26465;&#20214;&#65292;&#23601;&#26159;&#24443;&#24213;&#20851;&#38381;&#28165;&#37266;&#30340;&#8220;&#24847;&#35782;&#8221;&#65292;&#21363;&#24443;&#24213;&#24536;&#25481;&#21407;&#26469;&#37027;&#20214;&#20107;&#12290;&#20004;&#31181;&#27169;&#24335;&#22909;&#27604;&#25163;&#30005;&#31570;&#37324;&#25171;&#20986;&#26469;&#30340;&#20809;&#65306;&#19987;&#27880;&#27169;&#24335;&#19979;&#20809;&#26463;&#32039;&#23494;&#65292;&#31359;&#36879;&#21147;&#24378;&#65292;&#24452;&#30452;&#25171;&#22312;&#19968;&#23567;&#22359;&#21306;&#22495;&#19978;&#65307;&#22914;&#26524;&#25320;&#21040;&#21457;&#25955;&#27169;&#24335;&#65292;&#20809;&#26609;&#23601;&#20250;&#25955;&#24320;&#65292;&#34429;&#28982;&#20809;&#30340;&#24378;&#24230;&#20250;&#38477;&#20302;&#65292;&#20294;&#29031;&#20142;&#30340;&#33539;&#22260;&#26356;&#24191;&#12290;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#20010;&#25163;&#30005;&#31570;&#19981;&#33021;&#21516;&#26102;&#29031;&#20986;&#20004;&#31181;&#20809;&#12290;</P><SPAN class=extract>
<P class=ziti3>&#25152;&#20197;&#21464;&#32874;&#26126;&#30340;&#31192;&#35776;&#23601;&#26159;&#65306;&#20808;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#65292;&#24819;&#19981;&#20986;&#31572;&#26696;&#26102;&#20877;&#23558;&#27880;&#24847;&#21147;&#36716;&#25442;&#21040;&#21478;&#19968;&#20214;&#19982;&#27492;&#27627;&#19981;&#30456;&#24178;&#30340;&#20107;&#24773;&#19978;&#12290;&#21363;&#20107;&#21069;&#32858;&#31934;&#20250;&#31070;&#65292;&#35753;&#24847;&#35782;&#26497;&#24230;&#25237;&#20837;&#65307;&#20107;&#21518;&#23436;&#20840;&#24536;&#35760;&#65292;&#35753;&#24847;&#35782;&#24443;&#24213;&#25746;&#25163;&#12290;&#36825;&#26679;&#65292;&#28789;&#24863;&#21644;&#31572;&#26696;&#23601;&#20250;&#22823;&#27010;&#29575;&#22320;&#20986;&#29616;&#12290;</P>
<P class=ziti3>&#38463;&#22522;&#31859;&#24503;&#23601;&#26159;&#22240;&#20026;&#32478;&#23613;&#33041;&#27713;&#20063;&#27809;&#26377;&#24819;&#20986;&#37492;&#23450;&#30343;&#20896;&#30495;&#20551;&#30340;&#21150;&#27861;&#65292;&#25152;&#20197;&#20934;&#22791;&#21435;&#20844;&#20849;&#28020;&#23460;&#24443;&#24213;&#25918;&#26494;&#19968;&#19979;&#65292;&#20294;&#22312;&#20182;&#30340;&#36523;&#20307;&#36827;&#20837;&#28577;&#30424;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#28322;&#20986;&#30340;&#27700;&#23601;&#32473;&#20182;&#24102;&#26469;&#20102;&#28789;&#24863;&#12290;&#24456;&#22810;&#20363;&#23376;&#37117;&#34920;&#26126;&#65292;&#31185;&#23398;&#21457;&#29616;&#25110;&#20854;&#20182;&#26234;&#21147;&#19978;&#30340;&#31361;&#30772;&#37117;&#26159;&#22312;&#24403;&#20107;&#20154;&#27627;&#26080;&#26399;&#24453;&#12289;&#27491;&#22312;&#24819;&#21035;&#30340;&#20107;&#24773;&#30340;&#26102;&#20505;&#20986;&#29616;&#30340;&#12290;</P>
<P class=ziti3></SPAN><SPAN class=extract>&#21487;&#35265;&#65292;&#22909;&#30340;&#23398;&#20064;&#27169;&#24335;&#26159;&#65292;&#22312;&#20570;A&#30340;&#26102;&#20505;&#24443;&#24213;&#20851;&#27880;A&#65292;&#22312;&#20570;B&#30340;&#26102;&#20505;&#24443;&#24213;&#20851;&#27880;B&#65292;A&#21644;B&#20004;&#20214;&#20107;&#24773;&#20043;&#38388;&#26377;&#38750;&#24120;&#28165;&#26224;&#30340;&#30028;&#32447;&#12290;&#22914;&#26524;&#22312;&#20570;A&#30340;&#26102;&#20505;&#24819;&#30528;B&#65292;&#22312;&#20570;B&#30340;&#26102;&#20505;&#21448;&#24819;&#30528;A&#65292;&#37027;&#20040;&#24847;&#35782;&#24037;&#20316;&#30340;&#28145;&#24230;&#19981;&#22815;&#65292;&#28508;&#24847;&#35782;&#20063;&#26080;&#27861;&#39034;&#21033;&#24320;&#21551;&#65292;&#36825;&#31181;&#36793;&#30028;&#19981;&#28165;&#30340;&#20064;&#24815;&#23545;&#33021;&#21147;&#25552;&#21319;&#20260;&#23475;&#24456;&#22823;&#12290;&#26446;&#22823;&#38026;&#20063;&#35828;&#36807;&#65306;&#8220;&#35201;&#23398;&#23601;&#23398;&#20010;&#36367;&#23454;&#65292;&#35201;&#29609;&#23601;&#29609;&#20010;&#30171;&#24555;&#65281;&#8221;&#35828;&#26126;&#30028;&#32447;&#20998;&#26126;&#30340;&#20064;&#24815;&#23545;&#20154;&#24615;&#24773;&#21644;&#33021;&#21147;&#30340;&#22521;&#20859;&#37117;&#24456;&#26377;&#22909;&#22788;&#12290;</P>
<P class=ziti3></SPAN><SPAN class=yanse>&#31532;&#19977;&#65292;&#33021;&#33719;&#24471;&#26377;&#25928;&#30340;&#21453;&#39304;&#12290;</SPAN>&#19968;&#33324;&#32780;&#35328;&#65292;&#19981;&#35770;&#20570;&#20160;&#20040;&#20107;&#24773;&#25105;&#20204;&#37117;&#38656;&#35201;&#21453;&#39304;&#26469;&#20934;&#30830;&#35782;&#21035;&#33258;&#24049;&#22312;&#21738;&#20123;&#26041;&#38754;&#36824;&#23384;&#22312;&#19981;&#36275;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#20250;&#23384;&#22312;&#19981;&#36275;&#12290;&#32570;&#23569;&#21453;&#39304;&#65292;&#25105;&#20204;&#26082;&#23481;&#26131;&#20986;&#38169;&#65292;&#21448;&#23481;&#26131;&#36208;&#31070;&#65292;&#32780;&#19988;&#24456;&#38590;&#24555;&#36895;&#25552;&#21319;&#20010;&#20154;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#26377;&#25945;&#32451;&#25351;&#23548;&#26159;&#26497;&#22909;&#30340;&#20107;&#65292;&#26377;&#32769;&#24072;&#25209;&#35780;&#20063;&#26159;&#22909;&#30340;&#65292;&#38381;&#38376;&#36896;&#36710;&#24335;&#30340;&#32451;&#20064;&#19981;&#20165;&#23481;&#26131;&#35753;&#20154;&#20998;&#24515;&#36208;&#31070;&#65292;&#20063;&#20250;&#35753;&#33258;&#24049;&#38271;&#26399;&#22312;&#20302;&#27700;&#24179;&#23618;&#38754;&#24472;&#24458;&#12290;&#25152;&#20197;&#65292;&#24819;&#26041;&#35774;&#27861;&#24471;&#21040;&#21450;&#26102;&#12289;&#26377;&#25928;&#30340;&#25351;&#23548;&#21644;&#21453;&#39304;&#26159;&#19981;&#26029;&#31934;&#36827;&#30340;&#37325;&#35201;&#26465;&#20214;&#12290;&#22914;&#26524;&#26465;&#20214;&#26377;&#38480;&#65292;&#21453;&#39304;&#20063;&#21487;&#20197;&#36890;&#36807;&#20070;&#31821;&#24433;&#20687;&#12289;&#19982;&#20182;&#20154;&#20132;&#27969;&#25110;&#32773;&#33258;&#25105;&#21453;&#24605;&#26469;&#33719;&#21462;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#31532;&#22235;&#65292;&#22987;&#32456;&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#12290;</SPAN>&#19968;&#21619;&#37325;&#22797;&#24050;&#32463;&#25484;&#25569;&#30340;&#20107;&#24773;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#20294;&#25361;&#25112;&#22826;&#38590;&#30340;&#20219;&#21153;&#20063;&#20250;&#35753;&#33258;&#24049;&#24863;&#21040;&#25387;&#36133;&#65292;&#20108;&#32773;&#37117;&#26080;&#27861;&#20351;&#20154;&#36827;&#20837;&#27785;&#28024;&#29366;&#24577;&#65292;&#22909;&#30340;&#29366;&#24577;&#24212;&#35813;&#20171;&#20110;&#20108;&#32773;&#20043;&#38388;&#12290;</P>
<P class=ziti3>&#33879;&#21517;&#24515;&#29702;&#23398;&#23478;&#31859;&#21704;&#37324;&#183;&#22865;&#20811;&#26862;&#31859;&#21704;&#36182;&#22312;&#12298;&#24515;&#27969;&#12299;&#19968;&#20070;&#20013;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#27169;&#22411;&#65288;&#35265;&#22270;4-3&#65289;&#65306;&#24403;&#20154;&#20204;&#23545;&#24403;&#21069;&#30340;&#27963;&#21160;&#24863;&#21040;&#21388;&#20518;&#26102;&#65292;&#35828;&#26126;&#24212;&#35813;&#25552;&#39640;&#38590;&#24230;&#65307;&#24403;&#20154;&#20204;&#23545;&#24403;&#21069;&#30340;&#27963;&#21160;&#24863;&#21040;&#28966;&#34385;&#26102;&#65292;&#35828;&#26126;&#24212;&#35813;&#20445;&#25345;&#36825;&#20010;&#27700;&#24179;&#19987;&#27880;&#32451;&#20064;&#65292;&#22914;&#27492;&#21453;&#22797;&#20132;&#26367;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#36827;&#20837;&#24515;&#27969;&#36890;&#36947;&#65292;&#27785;&#28024;&#20854;&#20013;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00161.jpeg"></DIV>
<P class=middle-img>&#22270;4-3&#12288;&#24515;&#27969;&#36890;&#36947;</P>
<P class=ziti3>&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24517;&#23450;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#22240;&#21916;&#27426;&#19968;&#20214;&#20107;&#32780;&#27785;&#37257;&#20854;&#20013;&#65292;&#24536;&#35760;&#26102;&#38388;&#65292;&#19981;&#30693;&#30130;&#20518;&#65292;&#19981;&#31649;&#36825;&#20214;&#20107;&#26159;&#23089;&#20048;&#28040;&#36963;&#36824;&#26159;&#23398;&#20064;&#30740;&#31350;&#65292;&#36825;&#31181;&#27785;&#28024;&#37117;&#26159;&#21487;&#36935;&#19981;&#21487;&#27714;&#30340;&#33258;&#21457;&#29366;&#24577;&#12290;&#20294;&#33509;&#24819;&#22312;&#26576;&#26041;&#38754;&#26377;&#25152;&#25104;&#23601;&#65292;&#23601;&#19981;&#33021;&#20381;&#36182;&#36825;&#31181;&#19981;&#31283;&#23450;&#30340;&#33258;&#21457;&#29366;&#24577;&#65292;&#24517;&#39035;&#24314;&#31435;&#31283;&#22266;&#21487;&#38752;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#22240;&#20026;&#25105;&#20204;&#38754;&#23545;&#30340;&#19981;&#20165;&#20165;&#26159;&#20852;&#36259;&#65292;&#36824;&#26377;&#35753;&#20154;&#24515;&#29983;&#30031;&#24807;&#30340;&#26680;&#24515;&#22256;&#38590;&#12290;</P>
<P class=ziti3>&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#27599;&#22825;&#37117;&#35201;&#20570;&#37027;&#20123;&#35753;&#33258;&#24049;&#24863;&#21040;&#26377;&#20123;&#22256;&#38590;&#20294;&#21448;&#21487;&#20197;&#36890;&#36807;&#21162;&#21147;&#26469;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#21363;&#36339;&#20986;&#33298;&#36866;&#21306;&#65292;&#36991;&#24320;&#22256;&#38590;&#21306;&#65292;&#22788;&#22312;&#25289;&#20280;&#21306;&#12290;</P>
<P class=ziti3>&#22909;&#22312;&#25105;&#20204;&#21487;&#20197;&#20381;&#25454;&#19978;&#36848;&#22235;&#28857;&#24314;&#31435;&#20027;&#21160;&#27785;&#28024;&#30340;&#34892;&#20026;&#27169;&#24335;&#65288;&#35265;&#22270;4-4&#65289;&#65292;&#26102;&#24120;&#32451;&#20064;&#21017;&#33021;&#23558;&#20854;&#22266;&#21270;&#20026;&#28145;&#24230;&#27785;&#28024;&#30340;&#24213;&#23618;&#33021;&#21147;&#65292;&#20174;&#32780;&#36752;&#23556;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</P>
<DIV class=pic><SPAN class=extract>
<DIV class=pic><img class=calibre5 style="HEIGHT: 241px; WIDTH: 881px" alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00139.jpeg" width=1175 height=482></DIV>
<P class=middle-img>&#22270;4-4&#12288;&#21051;&#24847;&#32451;&#20064;&#22235;&#35201;&#32032;</P></SPAN></DIV>
<P class=ziti3>&#23398;&#23436;&#21051;&#24847;&#32451;&#20064;&#36825;&#20010;&#29702;&#35770;&#30340;&#24403;&#22825;&#65292;&#25105;&#23601;&#24320;&#22987;&#20102;&#23454;&#36341;&#12290;</P>
<P class=ziti3>&#20197;&#21069;&#22899;&#20799;&#32451;&#38050;&#29748;&#26102;&#65292;&#22905;&#22920;&#22920;&#20250;&#35201;&#27714;&#22905;&#25226;&#26032;&#23398;&#30340;&#26354;&#23376;&#24377;10&#36941;&#65292;&#21482;&#35201;&#27425;&#25968;&#22815;&#20102;&#65292;&#20219;&#21153;&#23601;&#23436;&#25104;&#20102;&#65292;&#29616;&#22312;&#25105;&#29992;&#21051;&#24847;&#32451;&#20064;&#30340;&#21407;&#21017;&#25913;&#21464;&#20102;&#32451;&#29748;&#26041;&#27861;&#12290;</P>
<P class=ziti4>&#25105;&#20808;&#21548;&#22905;&#24377;&#19968;&#36941;&#65292;&#21457;&#29616;&#26377;&#24456;&#22810;&#19981;&#29087;&#32451;&#12289;&#26131;&#20986;&#38169;&#30340;&#22320;&#26041;&#65292;&#20110;&#26159;&#25105;&#35201;&#27714;&#22905;&#20170;&#22825;&#21482;&#32451;&#31532;&#19968;&#33410;&#65292;&#21518;&#38754;&#30340;&#20808;&#19981;&#32451;&#65288;&#25226;&#22823;&#30446;&#26631;&#25286;&#20998;&#25104;&#23567;&#30446;&#26631;&#65289;&#65292;&#28982;&#21518;&#21482;&#32451;&#21018;&#25165;&#24377;&#38169;&#30340;&#22320;&#26041;&#65288;&#22312;&#25289;&#20280;&#21306;&#32451;&#20064;&#65289;&#65292;&#21482;&#35201;&#33021;&#36830;&#32493;&#27969;&#30021;&#22320;&#24377;3&#36941;&#19981;&#20986;&#38169;&#23601;&#31639;&#23436;&#25104;&#65288;&#30446;&#26631;&#20855;&#20307;&#28165;&#26224;&#65289;&#12290;&#32451;&#20064;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#21450;&#26102;&#32416;&#27491;&#22905;&#30340;&#25351;&#27861;&#21644;&#25353;&#38190;&#38169;&#35823;&#65288;&#21450;&#26102;&#26377;&#25928;&#30340;&#21453;&#39304;&#65289;&#65292;&#36825;&#26679;&#65292;&#22905;&#24456;&#24555;&#36827;&#20837;&#20102;&#19987;&#27880;&#29366;&#24577;&#65288;&#27785;&#28024;&#20854;&#20013;&#65289;&#65292;&#19981;&#19968;&#20250;&#20799;&#23601;&#25226;&#31532;&#19968;&#33410;&#24377;&#24471;&#24456;&#22909;&#20102;&#12290;</P>
<P class=ziti3>&#34429;&#28982;&#32467;&#26463;&#26102;&#22899;&#20799;&#30452;&#21628;&#22909;&#32047;&#65292;&#20294;&#26126;&#26174;&#25104;&#23601;&#24863;&#28385;&#28385;&#65292;&#22240;&#20026;&#22905;&#24050;&#32463;&#19981;&#30031;&#24807;&#26368;&#38590;&#30340;&#22320;&#26041;&#20102;&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#35201;&#27714;&#65292;&#22905;&#23601;&#20250;&#19968;&#36941;&#19968;&#36941;&#22320;&#24377;&#33258;&#24049;&#29087;&#24713;&#30340;&#22320;&#26041;&#65292;&#38590;&#30340;&#22320;&#26041;&#23601;&#19968;&#24102;&#32780;&#36807;&#65292;&#20013;&#36884;&#36824;&#32463;&#24120;&#20250;&#28459;&#19981;&#32463;&#24515;&#22320;&#20572;&#19979;&#26469;&#65292;&#36825;&#26679;&#30340;&#32451;&#20064;&#38750;&#24120;&#20302;&#25928;&#12290;</P>
<P class=ziti3>&#32454;&#24515;&#20307;&#20250;&#19978;&#36848;&#22235;&#20010;&#35201;&#32032;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#36827;&#20837;&#28145;&#24230;&#27785;&#28024;&#29366;&#24577;&#65292;&#20174;&#8220;&#32858;&#28966;&#8221;&#36208;&#21521;&#8220;&#21331;&#36234;&#8221;&#65292;&#24403;&#28982;&#65292;&#35201;&#20570;&#21040;&#30495;&#27491;&#30340;&#21331;&#36234;&#31163;&#19981;&#24320;&#21478;&#19968;&#20010;&#35201;&#32032;&#65306;&#22823;&#37327;&#30340;&#32451;&#20064;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#22823;&#37327;&#32451;&#20064;&#38656;&#35201;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65311;&#23567;&#38050;&#29748;&#23478;&#38472;&#23433;&#21487;&#25110;&#35768;&#21487;&#20197;&#20026;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#21442;&#32771;&#31572;&#26696;&#12290;&#22905;&#19977;&#23681;&#21322;&#24320;&#22987;&#32451;&#29748;&#65292;&#19968;&#24180;&#21322;&#21518;&#23601;&#19978;&#33410;&#30446;&#28436;&#22863;8&#32423;&#38590;&#24230;&#30340;&#38050;&#29748;&#26354;&#12290;&#22312;&#19968;&#27425;&#33410;&#30446;&#37319;&#35775;&#20013;&#65292;&#22905;&#22374;&#35328;&#33258;&#24049;&#27599;&#22825;&#35201;&#32451;4&#23567;&#26102;&#29748;&#65292;&#32780;&#22312;&#26356;&#26089;&#30340;&#37319;&#35775;&#20013;&#22905;&#23601;&#35828;&#65306;&#8220;&#25105;&#27599;&#22825;&#37117;&#32451;&#65292;&#27809;&#26377;&#19968;&#22825;&#19981;&#32451;&#12290;&#8221;</P>
<P class=ziti3>&#21487;&#35265;&#65292;&#22825;&#25165;&#20063;&#38656;&#35201;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#25110;&#32773;&#35828;&#27491;&#26159;&#8220;&#27491;&#30830;&#30340;&#26041;&#27861;&#8221;&#21152;&#8220;&#22823;&#37327;&#30340;&#32451;&#20064;&#8221;&#36896;&#23601;&#20102;&#22825;&#25165;&#12290;&#26080;&#35770;&#26159;&#35841;&#65292;&#25317;&#26377;&#28145;&#24230;&#27785;&#28024;&#30340;&#33021;&#21147;&#21518;&#65292;&#23601;&#19968;&#23450;&#33021;&#36208;&#21521;&#26576;&#19968;&#39046;&#22495;&#30340;&#39640;&#22788;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;<SPAN class=extract></P>
<P class=ziti3>&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#22909;&#22909;&#22320;&#23457;&#35270;&#33258;&#24049;&#21543;&#12290;</P>
<P class=ziti4>&#183;&#23457;&#35270;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#8212;&#8212;&#26159;&#34987;&#21160;&#21560;&#24341;&#36824;&#26159;&#20027;&#21160;&#36873;&#25321;&#65311;</P>
<P class=ziti4>&#183;&#23457;&#35270;&#33258;&#24049;&#30340;&#27785;&#28024;&#24230;&#8212;&#8212;&#26159;&#20998;&#24515;&#36208;&#31070;&#36824;&#26159;&#26497;&#24230;&#19987;&#27880;&#65311;</P>
<P class=ziti4>&#183;&#23457;&#35270;&#33258;&#24049;&#30340;&#32451;&#20064;&#37327;&#8212;&#8212;&#26159;&#27973;&#23581;&#36740;&#27490;&#36824;&#26159;&#22823;&#37327;&#25237;&#20837;&#65311;</P>
<P class=ziti3></SPAN>&#21069;&#20154;&#30340;&#26234;&#24935;&#36275;&#20197;&#20351;&#25105;&#20204;&#36208;&#21521;&#21331;&#36234;&#65292;&#21482;&#35201;&#29992;&#24515;&#25342;&#21462;&#65292;&#25105;&#20204;&#19968;&#23450;&#33021;&#22312;&#36827;&#21270;&#30340;&#22823;&#28526;&#20013;&#25104;&#23601;&#33258;&#24049;&#65292;&#36896;&#31119;&#20182;&#20154;&#12290;