<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos850334 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;33&#31456; &#35780;&#20272;&#32467;&#26524;&#30340;&#36870;&#36716;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#20551;&#35774;&#65292;&#26576;&#20154;&#36208;&#36827;&#20102;&#38468;&#36817;&#30340;&#19968;&#23478;&#20415;&#21033;&#24215;&#65292;&#37324;&#38754;&#24688;&#24039;&#21457;&#29983;&#20102;&#25250;&#21163;&#26696;&#65292;&#20182;&#19981;&#24184;&#20013;&#24377;&#12290;&#20320;&#35748;&#23450;&#20182;&#26159;&#22240;&#20013;&#24377;&#32780;&#23548;&#33268;&#21491;&#33218;&#27531;&#30142;&#12290;&#20320;&#30340;&#20219;&#21153;&#23601;&#26159;&#32473;&#36825;&#36215;&#25250;&#21163;&#26696;&#20013;&#30340;&#21463;&#23475;&#32773;&#35774;&#23450;&#36180;&#20607;&#37329;&#39069;&#12290;</P>
<P class=calibre11>&#27492;&#20154;&#20303;&#25152;&#38468;&#36817;&#26377;&#20004;&#23478;&#21830;&#24215;&#65292;&#20854;&#20013;&#19968;&#23478;&#26159;&#36825;&#20010;&#20154;&#24120;&#21435;&#30340;&#12290;&#35831;&#24605;&#32771;&#20197;&#19979;&#20004;&#31181;&#24773;&#20917;&#65306;</P>
<P class=calibre11>&#183;&#25250;&#21163;&#26696;&#21457;&#29983;&#22312;&#27492;&#20154;&#24120;&#21435;&#30340;&#37027;&#23478;&#21830;&#24215;&#12290;</P>
<P class=calibre11>&#183;&#27492;&#20154;&#24120;&#21435;&#30340;&#37027;&#23478;&#21830;&#24215;&#30340;&#24215;&#20027;&#35201;&#21435;&#21442;&#21152;&#19968;&#20010;&#33900;&#31036;&#65292;&#21830;&#24215;&#19981;&#33829;&#19994;&#65292;&#36825;&#20010;&#20154;&#23601;&#21435;&#20102;&#21478;&#19968;&#23478;&#21830;&#24215;&#65292;&#32780;&#23601;&#22312;&#37027;&#23478;&#21830;&#24215;&#37324;&#65292;&#20182;&#20013;&#24377;&#20102;&#12290;</P>
<P class=calibre11>&#27492;&#20154;&#20013;&#24377;&#30340;&#37027;&#23478;&#21830;&#24215;&#26159;&#21542;&#20250;&#23545;&#27492;&#20154;&#30340;&#36180;&#20607;&#26377;&#24433;&#21709;&#65311;</P>
<P class=calibre11>&#20320;&#20250;&#36890;&#36807;&#32852;&#21512;&#35780;&#20272;&#23545;&#27492;&#20316;&#20986;&#21028;&#26029;&#65292;&#21363;&#23558;&#20004;&#31181;&#24773;&#20917;&#21516;&#26102;&#32771;&#34385;&#22312;&#20869;&#24182;&#36827;&#34892;&#23545;&#27604;&#12290;&#20320;&#21487;&#20197;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#21407;&#21017;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#31532;&#20108;&#31181;&#24773;&#20917;&#20250;&#24471;&#21040;&#26356;&#39640;&#30340;&#36180;&#20607;&#65292;&#20320;&#23601;&#20250;&#32473;&#36825;&#31181;&#24773;&#20917;&#20998;&#37197;&#26356;&#39640;&#30340;&#32654;&#20803;&#20215;&#20540;&#12290;</P>
<P class=calibre11>&#22823;&#23478;&#37117;&#20250;&#35748;&#21516;&#36825;&#20010;&#31572;&#26696;&#65292;&#21363;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#36180;&#20607;&#37329;&#24212;&#35813;&#30456;&#21516;&#12290;&#36180;&#20607;&#38024;&#23545;&#30340;&#24212;&#35813;&#26159;&#21463;&#23475;&#32773;&#21463;&#21040;&#30340;&#37325;&#21019;&#20260;&#23475;&#65292;&#32780;&#25250;&#21163;&#26696;&#21457;&#29983;&#30340;&#22320;&#28857;&#23545;&#36180;&#20607;&#20250;&#26377;&#20309;&#24433;&#21709;&#21602;&#65311;&#23545;&#36825;&#20004;&#31181;&#24773;&#20917;&#30340;&#32852;&#21512;&#35780;&#20272;&#20250;&#20351;&#20320;&#23545;&#36180;&#20607;&#36807;&#31243;&#20013;&#30340;&#30456;&#20851;&#24773;&#20917;&#20135;&#29983;&#21516;&#24773;&#12290;&#23545;&#20110;&#22823;&#22810;&#25968;&#24773;&#20917;&#26469;&#35828;&#65292;&#22320;&#28857;&#19981;&#26159;&#30456;&#20851;&#24773;&#20917;&#20013;&#30340;&#19968;&#20010;&#12290;&#22312;&#20854;&#20182;&#38656;&#35201;&#40092;&#26126;&#23545;&#27604;&#30340;&#24773;&#20917;&#20013;&#65292;&#24605;&#32771;&#36739;&#24930;&#65292;&#19988;&#31995;&#32479;2&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;</P>
<P class=calibre11>&#36825;&#20004;&#31181;&#24773;&#20917;&#26368;&#21021;&#26159;&#30001;&#24515;&#29702;&#23398;&#23478;&#25140;&#23572;&#183;&#31859;&#21202;&#65288;Dale Miller&#65289;&#21644;&#20975;&#33564;&#183;&#40614;&#20811;&#27861;&#20848;&#65288;Cathy McFarland&#65289;&#35774;&#35745;&#30340;&#65292;&#20182;&#20204;&#23558;&#36825;&#20004;&#31181;&#24773;&#20917;&#23637;&#31034;&#32473;&#19981;&#21516;&#30340;&#20154;&#30475;&#65292;&#24182;&#35831;&#20182;&#20204;&#20316;&#20986;&#35780;&#20272;&#12290;&#22312;&#20182;&#20204;&#36825;&#19968;&#36328;&#23398;&#31185;&#30340;&#23454;&#39564;&#20013;&#65292;&#27599;&#20301;&#21463;&#35797;&#32773;&#37117;&#21482;&#30475;&#21040;&#20102;&#19968;&#31181;&#24773;&#20917;&#65292;&#24182;&#29992;&#37329;&#38065;&#26469;&#34913;&#37327;&#36825;&#20010;&#20154;&#30340;&#21463;&#23475;&#31243;&#24230;&#12290;&#20182;&#20204;&#21457;&#29616;&#65288;&#20320;&#32943;&#23450;&#20063;&#29468;&#21040;&#20102;&#65289;&#22914;&#26524;&#21463;&#23475;&#32773;&#21463;&#20260;&#30340;&#21830;&#24215;&#26159;&#20182;&#19981;&#24120;&#21435;&#30340;&#37027;&#23478;&#32780;&#19981;&#26159;&#20182;&#24120;&#21435;&#30340;&#37027;&#23478;&#65292;&#20182;&#24471;&#21040;&#30340;&#36180;&#20607;&#20250;&#26356;&#22810;&#12290;&#20154;&#20204;&#33258;&#28982;&#20250;&#24819;&#8220;&#35201;&#26159;&#20182;&#21435;&#30340;&#26159;&#24120;&#21435;&#30340;&#37027;&#23478;&#24215;&#23601;&#8230;&#8230;&#8221;&#27491;&#26159;&#36825;&#31181;&#24819;&#27861;&#24341;&#36215;&#20102;&#24515;&#37240;&#36825;&#31181;&#19982;&#20107;&#23454;&#30456;&#21453;&#30340;&#24863;&#35273;&#12290;&#31995;&#32479;1&#30340;&#26367;&#20195;&#21644;&#24378;&#24230;&#21305;&#37197;&#26426;&#21046;&#23558;&#29992;&#37329;&#38065;&#26469;&#34920;&#36798;&#23545;&#26576;&#20214;&#20107;&#30340;&#24773;&#24863;&#21453;&#24212;&#24378;&#24230;&#65292;&#20351;&#24471;&#37329;&#38065;&#20215;&#20540;&#26377;&#20102;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;</P>
<P class=calibre11>&#20004;&#39033;&#23454;&#39564;&#23545;&#27604;&#40092;&#26126;&#12290;&#20960;&#20046;&#25152;&#26377;&#23558;&#20004;&#31181;&#24773;&#20917;&#25918;&#21040;&#19968;&#36215;&#26469;&#30475;&#65288;&#21463;&#35797;&#32773;&#21253;&#25324;&#22312;&#20869;&#65289;&#30340;&#20154;&#37117;&#21516;&#26679;&#35748;&#20026;&#24754;&#30171;&#19981;&#26159;&#21512;&#29702;&#30340;&#24819;&#27861;&#36825;&#19968;&#21407;&#21017;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#21482;&#26377;&#22312;&#23558;&#20004;&#31181;&#24773;&#20917;&#25918;&#21040;&#19968;&#36215;&#30475;&#26102;&#65292;&#25165;&#33021;&#24471;&#20986;&#36825;&#20010;&#21407;&#21017;&#65292;&#32780;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#19981;&#21487;&#33021;&#21516;&#26102;&#21457;&#29983;&#12290;&#25105;&#20204;&#36890;&#24120;&#29992;&#21463;&#35797;&#32773;&#32452;&#38388;&#27169;&#24335;&#20307;&#39564;&#29983;&#27963;&#65292;&#22312;&#36825;&#31181;&#27169;&#24335;&#20013;&#65292;&#21487;&#33021;&#20250;&#25913;&#21464;&#20320;&#30340;&#24819;&#27861;&#19988;&#26377;&#40092;&#26126;&#23545;&#27604;&#30340;&#26041;&#26696;&#24182;&#19981;&#23384;&#22312;&#65292;&#24403;&#28982;&#20102;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#22240;&#27492;&#65292;&#20320;&#30340;&#36947;&#24503;&#35266;&#19981;&#19968;&#23450;&#33021;&#25903;&#37197;&#20320;&#30340;&#24773;&#24863;&#21453;&#24212;&#65292;&#24182;&#19988;&#20174;&#20869;&#24515;&#35282;&#24230;&#30475;&#65292;&#22312;&#19981;&#21516;&#24773;&#20917;&#19979;&#22823;&#33041;&#20013;&#29983;&#25104;&#30340;&#36947;&#24503;&#30452;&#35273;&#37117;&#19981;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P class=calibre11>&#25250;&#21163;&#26696;&#20013;&#21333;&#19968;&#35780;&#20272;&#21644;&#32852;&#21512;&#35780;&#20272;&#30340;&#19981;&#19968;&#33268;&#23646;&#20110;&#21028;&#26029;&#21644;&#25225;&#25321;&#20013;&#30340;&#36870;&#36716;&#12290;&#20559;&#22909;&#36870;&#36716;&#65288;preference reversals&#65289;&#26159;&#22312;19&#19990;&#32426;70&#24180;&#20195;&#34987;&#39318;&#27425;&#25552;&#20986;&#26469;&#30340;&#65292;&#27492;&#21518;&#20960;&#24180;&#65292;&#20854;&#20182;&#26041;&#38754;&#30340;&#36870;&#36716;&#20063;&#30456;&#32487;&#34987;&#25552;&#20986;&#26469;&#12290;</P>
<DIV id=calibre_pb_140 class=mbppagebreak>