<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;2&#35762;&#12288;&#25919;&#27835;&#23398;&#65306;&#26234;&#32773;&#22914;&#20309;&#24605;&#32771;&#65311;</h1><p class="kindle-cn-kai">&#21040;&#36825;&#37324;&#25105;&#20204;&#19968;&#33268;&#21516;&#24847;&#65306;&#19968;&#20010;&#23433;&#25490;&#24471;&#38750;&#24120;&#29702;&#24819;&#30340;&#22269;&#23478;&#24517;&#39035;&#22919;&#22899;&#20849;&#26377;&#12289;&#20799;&#31461;&#20849;&#26377;&#12289;&#20840;&#37096;&#25945;&#32946;&#20849;&#26377;&#12290;&#8230;&#8230;&#20182;&#20204;&#30340;&#29579;&#21017;&#24517;&#39035;&#26159;&#37027;&#20123;&#34987;&#35777;&#26126;&#20026;&#25991;&#27494;&#21452;&#20840;&#30340;&#26368;&#20248;&#31168;&#20154;&#29289;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#26575;&#25289;&#22270;</p><p class="kindle-cn-kai">&#22312;&#27809;&#26377;&#19968;&#20010;&#20849;&#21516;&#26435;&#21147;&#20351;&#22823;&#23478;&#24913;&#26381;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20415;&#22788;&#22312;&#25152;&#35859;&#30340;&#25112;&#20105;&#29366;&#24577;&#20043;&#19979;&#12290;&#36825;&#31181;&#25112;&#20105;&#26159;&#27599;&#19968;&#20010;&#20154;&#23545;&#27599;&#20010;&#20154;&#30340;&#25112;&#20105;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25176;&#39532;&#26031;&#183;&#38669;&#24067;&#26031;</p><p class="kindle-cn-kai">&#24403;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#20154;&#25110;&#21516;&#19968;&#26426;&#20851;&#20043;&#25163;&#65292;&#33258;&#30001;&#20415;&#19981;&#22797;&#23384;&#22312;&#20102;&#65307;&#22240;&#20026;&#20154;&#20204;&#23558;&#35201;&#23475;&#24597;&#36825;&#20010;&#22269;&#29579;&#25110;&#35758;&#20250;&#21046;&#23450;&#26292;&#34384;&#30340;&#27861;&#24459;&#65292;&#24182;&#26292;&#34384;&#22320;&#25191;&#34892;&#36825;&#20123;&#27861;&#24459;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#23391;&#24503;&#26031;&#40480;</p><p class="kindle-cn-kai">&#20294;&#26159;&#25919;&#24220;&#26412;&#36523;&#33509;&#19981;&#26159;&#23545;&#20154;&#24615;&#30340;&#26368;&#22823;&#32827;&#36785;&#65292;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#20154;&#37117;&#26159;&#22825;&#20351;&#65292;&#23601;&#19981;&#38656;&#35201;&#20219;&#20309;&#25919;&#24220;&#20102;&#12290;&#22914;&#26524;&#26159;&#22825;&#20351;&#32479;&#27835;&#20154;&#65292;&#23601;&#19981;&#38656;&#35201;&#23545;&#25919;&#24220;&#26377;&#20219;&#20309;&#22806;&#26469;&#30340;&#25110;&#20869;&#22312;&#30340;&#25511;&#21046;&#20102;&#12290;&#22312;&#32452;&#32455;&#19968;&#20010;&#20154;&#32479;&#27835;&#20154;&#30340;&#25919;&#24220;&#26102;&#65292;&#26368;&#22823;&#22256;&#38590;&#22312;&#20110;&#24517;&#39035;&#39318;&#20808;&#20351;&#25919;&#24220;&#33021;&#22815;&#31649;&#29702;&#34987;&#32479;&#27835;&#32773;&#65292;&#28982;&#21518;&#20877;&#20351;&#25919;&#24220;&#31649;&#29702;&#33258;&#36523;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20381;&#38752;&#20154;&#27665;&#26159;&#23545;&#25919;&#24220;&#30340;&#20027;&#35201;&#25511;&#21046;&#65307;&#20294;&#26159;&#32463;&#39564;&#25945;&#23548;&#20154;&#20204;&#65292;&#24517;&#39035;&#26377;&#36741;&#21161;&#24615;&#30340;&#39044;&#38450;&#25514;&#26045;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_8" title="2.1 &#23707;&#23679;&#30340;&#23507;&#35328;&#65306;&#35841;&#20043;&#32479;&#27835;&#65311;&#20309;&#31181;&#31209;&#24207;&#65311;">2.1&#12288;&#23707;&#23679;&#30340;&#23507;&#35328;&#65306;&#35841;&#20043;&#32479;&#27835;&#65311;&#20309;&#31181;&#31209;&#24207;&#65311;<span class="math-super"><a href="part0004.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#36825;&#19968;&#35762;&#20174;&#19968;&#20010;&#23567;&#23567;&#30340;&#23454;&#39564;&#24320;&#22987;&#12290;&#20551;&#23450;&#25105;&#20204;&#27491;&#22312;&#22823;&#23398;&#25945;&#23460;&#37324;&#19978;&#35838;&#65292;&#35838;&#22530;&#19978;&#20849;&#26377;120&#20301;&#23398;&#29983;&#21644;&#20316;&#20026;&#22823;&#23398;&#25945;&#24072;&#30340;&#25105;&#65292;&#31361;&#28982;&#65292;&#25945;&#23460;&#37324;&#30340;&#25152;&#26377;&#20154;&#34987;&#19968;&#32929;&#31070;&#31192;&#30340;&#21147;&#37327;&#24323;&#32622;&#22312;&#22826;&#24179;&#27915;&#28145;&#22788;&#30340;&#19968;&#20010;&#23707;&#23679;&#20043;&#19978;&#12290;&#36825;&#20010;&#23707;&#23679;&#26080;&#20154;&#23621;&#20303;&#65292;&#26377;&#25968;&#21313;&#24179;&#26041;&#20844;&#37324;&#22823;&#23567;&#65292;&#23707;&#19978;&#26377;&#28129;&#27700;&#12289;&#26862;&#26519;&#12289;&#33457;&#33609;&#12289;&#40479;&#31867;&#21644;&#23567;&#20861;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#27704;&#36828;&#37117;&#36319;&#22806;&#30028;&#22833;&#21435;&#20102;&#36890;&#35759;&#21644;&#20132;&#36890;&#32852;&#32476;&#65292;&#26082;&#19981;&#20250;&#26377;&#22269;&#38469;&#25937;&#25588;&#32452;&#32455;&#26469;&#25628;&#23547;&#25105;&#20204;&#65292;&#20063;&#19981;&#20877;&#33021;&#22815;&#20351;&#29992;&#25163;&#26426;&#25110;&#32773;&#20114;&#32852;&#32593;&#12290;&#25105;&#20204;&#21807;&#19968;&#30340;&#21487;&#33021;&#26159;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#22312;&#23707;&#19978;&#29983;&#23384;&#19979;&#26469;&#12290;</p><p>&#22914;&#26524;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#65292;&#20320;&#35748;&#20026;&#25105;&#20204;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#22823;&#23478;&#22914;&#20309;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65311;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#21487;&#33021;&#20250;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#20195;&#34920;&#24615;&#35266;&#28857;&#12290;&#19981;&#22952;&#25226;&#20960;&#31181;&#21487;&#33021;&#30340;&#24847;&#35265;&#35760;&#24405;&#22312;&#19979;&#38754;&#12290;</p><p>&#26377;&#20154;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#39318;&#35201;&#30340;&#26159;&#35299;&#20915;&#22914;&#20309;&#20998;&#37197;&#36164;&#28304;&#30340;&#38382;&#39064;&#12290;&#19968;&#19979;&#23376;&#31359;&#36234;&#21040;&#19968;&#20010;&#26080;&#20154;&#23567;&#23707;&#20043;&#19978;&#65292;&#22823;&#23478;&#39318;&#20808;&#38754;&#23545;&#30340;&#23601;&#26159;&#29983;&#23384;&#30340;&#28212;&#26395;&#21644;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20986;&#20110;&#20154;&#24615;&#30340;&#26412;&#33021;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#20026;&#20102;&#20105;&#22842;&#29983;&#23384;&#36164;&#28304;&#32780;&#21457;&#29983;&#20869;&#26007;&#12290;&#19968;&#26086;&#21457;&#29983;&#20869;&#26007;&#65292;&#37027;&#20040;&#25105;&#20204;&#22312;&#36825;&#20010;&#23707;&#23679;&#19978;&#29983;&#23384;&#30340;&#20960;&#29575;&#23601;&#26356;&#20302;&#12290;&#25152;&#20197;&#65292;&#39318;&#20808;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#24314;&#31435;&#19968;&#31181;&#21512;&#29702;&#30340;&#36164;&#28304;&#20998;&#37197;&#26426;&#21046;&#12290;</p><p>&#26377;&#20154;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#39318;&#20808;&#24212;&#35813;&#36873;&#20986;&#19968;&#20010;&#39046;&#34966;&#12290;&#22240;&#20026;&#19968;&#32676;&#20154;&#22312;&#36825;&#20010;&#23707;&#19978;&#65292;&#26377;&#20123;&#20154;&#20250;&#24819;&#20808;&#21435;&#23547;&#25214;&#39135;&#29289;&#65292;&#26377;&#20123;&#20154;&#20250;&#24819;&#20808;&#21435;&#23547;&#25214;&#27700;&#28304;&#65292;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#31361;&#21457;&#30340;&#32039;&#24613;&#29366;&#20917;&#65292;&#22914;&#26524;&#20247;&#20154;&#21508;&#26377;&#20027;&#24352;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#38519;&#20837;&#21361;&#26426;&#24403;&#20013;&#12290;&#25152;&#20197;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#39046;&#34966;&#26469;&#32479;&#39046;&#22823;&#23478;&#65292;&#20182;&#33021;&#20195;&#34920;&#20247;&#20154;&#26469;&#20570;&#20915;&#23450;&#12290;</p><p>&#26377;&#20154;&#21017;&#24378;&#35843;&#65306;</p><p class="kindle-cn-ref">&#26368;&#37325;&#35201;&#30340;&#24212;&#35813;&#26159;&#20998;&#24037;&#21644;&#20135;&#26435;&#65292;&#26126;&#30830;&#20998;&#24037;&#21644;&#30028;&#23450;&#20135;&#26435;&#26159;&#20851;&#38190;&#12290;&#36164;&#28304;&#20998;&#37197;&#22266;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#36824;&#27809;&#26377;&#20160;&#20040;&#36164;&#28304;&#12290;&#25105;&#35748;&#20026;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#24178;&#20160;&#20040;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#20998;&#24037;&#30340;&#21046;&#24230;&#12290;&#21478;&#22806;&#65292;&#24590;&#26679;&#30028;&#23450;&#20135;&#26435;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#26159;&#20808;&#35265;&#20808;&#24471;&#30340;&#31169;&#20154;&#20135;&#26435;&#21046;&#24230;&#65292;&#36824;&#26159;&#22823;&#23478;&#20849;&#26377;&#30340;&#20135;&#26435;&#21046;&#24230;&#23433;&#25490;&#65311;&#36825;&#20010;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</p><p>&#36824;&#26377;&#20154;&#24182;&#19981;&#21516;&#24847;&#19978;&#36848;&#35266;&#28857;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#39318;&#20808;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#29702;&#30340;&#29983;&#23384;&#31209;&#24207;&#12290;&#22788;&#22312;&#36825;&#26679;&#19968;&#20010;&#23707;&#23679;&#20043;&#19978;&#65292;&#25105;&#20204;&#20174;&#38271;&#36828;&#26469;&#35828;&#38656;&#35201;&#35299;&#20915;&#29983;&#20135;&#21644;&#32321;&#34893;&#30340;&#38382;&#39064;&#65292;&#20174;&#36817;&#26399;&#26469;&#35828;&#38656;&#35201;&#35299;&#20915;&#27599;&#20010;&#20154;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#24314;&#31435;&#36215;&#19968;&#20010;&#21512;&#29702;&#30340;&#31209;&#24207;&#65292;&#37027;&#20040;&#26080;&#35770;&#26159;&#23433;&#20840;&#65292;&#36824;&#26159;&#29983;&#20135;&#25110;&#32321;&#34893;&#37117;&#26159;&#19981;&#33021;&#23454;&#29616;&#30340;&#12290;</p><p>&#19978;&#38754;&#20960;&#31181;&#20027;&#24352;&#21508;&#19981;&#30456;&#21516;&#12290;&#26080;&#30097;&#65292;&#36825;&#20123;&#38382;&#39064;&#37117;&#24456;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#39318;&#35201;&#30340;&#38382;&#39064;&#21602;&#65311;</p><p>&#26377;&#20154;&#20250;&#24819;&#65292;&#31361;&#28982;&#31359;&#36234;&#21040;&#22826;&#24179;&#27915;&#30340;&#19968;&#20010;&#28023;&#23707;&#19978;&#20854;&#23454;&#26159;&#19968;&#20214;&#24456;&#24812;&#24847;&#30340;&#20107;&#24773;&#12290;&#31354;&#27668;&#28165;&#26032;&#65292;&#39118;&#26223;&#22914;&#30011;&#65292;&#30333;&#33394;&#30340;&#27801;&#28393;&#21152;&#34074;&#34013;&#30340;&#22823;&#28023;&#65292;&#21548;&#19978;&#21435;&#20284;&#20046;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#38382;&#39064;&#25509;&#36405;&#32780;&#33267;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#27809;&#26377;&#25919;&#27835;&#31209;&#24207;&#20102;&#12290;&#22266;&#28982;&#65292;&#19978;&#38754;&#20960;&#20301;&#21516;&#23398;&#30340;&#30475;&#27861;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#37117;&#36319;&#19968;&#20010;&#26356;&#26681;&#26412;&#30340;&#38382;&#39064;&#26377;&#20851;&#65292;&#37027;&#23601;&#26159;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#38382;&#39064;&#12290;</p><p>&#26080;&#35770;&#26159;&#36164;&#28304;&#20998;&#37197;&#20063;&#22909;&#65292;&#36824;&#26159;&#39046;&#34966;&#20063;&#22909;&#65292;&#25110;&#26159;&#20998;&#24037;&#21644;&#20135;&#26435;&#20063;&#22909;&#65292;&#24403;&#28982;&#36824;&#26377;&#26356;&#25509;&#36817;&#30340;&#34920;&#36848;&#21363;&#29983;&#23384;&#31209;&#24207;&#30340;&#38382;&#39064;&#8212;&#8212;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#20854;&#20182;&#38382;&#39064;&#37117;&#26080;&#27861;&#35299;&#20915;&#22909;&#12290;&#26356;&#29616;&#23454;&#22320;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#19978;&#38754;&#25552;&#21040;&#30340;&#20869;&#26007;&#19982;&#26292;&#21147;&#30340;&#38382;&#39064;&#65292;&#29978;&#33267;&#26159;&#20114;&#30456;&#27531;&#26432;&#38382;&#39064;&#65292;&#37117;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#12290;&#25353;&#29031;&#33521;&#22269;&#25919;&#27835;&#21746;&#23398;&#23478;&#38669;&#24067;&#26031;&#30340;&#35828;&#27861;&#65292;&#23601;&#21487;&#33021;&#20250;&#38519;&#20837;&#27599;&#19968;&#20010;&#20154;&#19982;&#27599;&#19968;&#20010;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#19968;&#31181;&#24590;&#26679;&#30340;&#25919;&#27835;&#31209;&#24207;&#12290;</p><p>&#37027;&#20040;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#23707;&#23679;&#19978;&#65292;&#22312;&#21407;&#20808;&#30340;&#25919;&#27835;&#31209;&#24207;&#28040;&#22833;&#20043;&#21518;&#65292;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#19968;&#31181;&#24590;&#26679;&#30340;&#25919;&#27835;&#31209;&#24207;&#21602;&#65311;&#20219;&#20309;&#25919;&#27835;&#31209;&#24207;&#39318;&#20808;&#35201;&#35299;&#20915;&#32479;&#27835;&#30340;&#38382;&#39064;&#65292;&#32479;&#27835;&#26041;&#24335;&#30340;&#24046;&#24322;&#20063;&#20915;&#23450;&#30528;&#25919;&#27835;&#31209;&#24207;&#30340;&#24046;&#24322;&#12290;&#37027;&#20040;&#65292;&#21487;&#33021;&#30340;&#32479;&#27835;&#26041;&#24335;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#20915;&#23450;&#30001;&#35841;&#26469;&#32479;&#27835;&#21602;&#65311;</p><p>&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#35201;&#19981;&#35201;&#36981;&#24490;&#20256;&#32479;&#26469;&#32479;&#27835;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#36807;&#21435;&#24590;&#26679;&#65292;&#25105;&#20204;&#29616;&#22312;&#20063;&#24590;&#26679;&#12290;&#22312;&#36825;&#20010;&#25945;&#23460;&#37324;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#26159;&#36739;&#26377;&#26435;&#23041;&#30340;&#20154;&#12290;&#29616;&#22312;&#31361;&#28982;&#31359;&#36234;&#21040;&#19968;&#20010;&#23707;&#23679;&#19978;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#25105;&#20204;&#35201;&#19981;&#35201;&#22522;&#20110;&#36825;&#26679;&#30340;&#20256;&#32479;&#26469;&#36827;&#34892;&#32479;&#27835;&#21602;&#65311;&#36807;&#21435;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#32473;&#25105;&#20204;&#35762;&#35838;&#65307;&#21040;&#20102;&#36825;&#20010;&#23707;&#23679;&#19978;&#65292;&#36824;&#26159;&#35753;&#32769;&#24072;&#35828;&#20102;&#31639;&#34892;&#19981;&#34892;&#65311;&#24403;&#28982;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#25552;&#20986;&#36136;&#30097;&#65292;&#32769;&#24072;&#21487;&#33021;&#20570;&#23398;&#38382;&#36824;&#19981;&#38169;&#65292;&#35762;&#35838;&#36824;&#21487;&#20197;&#65292;&#20294;&#32479;&#27835;&#23707;&#23679;&#21644;&#39046;&#23548;&#20247;&#20154;&#21040;&#24213;&#34892;&#19981;&#34892;&#65311;&#20294;&#21516;&#26102;&#65292;&#36824;&#26377;&#20154;&#32771;&#34385;&#24471;&#27604;&#36739;&#29616;&#23454;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23613;&#31649;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#26410;&#24517;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#32479;&#27835;&#32773;&#65292;&#21364;&#26159;&#29616;&#23454;&#24403;&#20013;&#19968;&#20010;&#8220;&#21487;&#24471;&#30340;&#8221;&#32479;&#27835;&#32773;&#12290;&#22240;&#20026;&#22914;&#26524;&#25442;&#19968;&#20010;&#20154;&#30340;&#35805;&#65292;&#24456;&#22810;&#20154;&#21487;&#33021;&#20250;&#19981;&#26381;&#65292;&#21487;&#33021;&#20250;&#25552;&#20986;&#24040;&#22823;&#30340;&#24322;&#35758;&#65292;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#20914;&#31361;&#65292;&#36825;&#26679;&#25105;&#20204;&#22312;&#23707;&#19978;&#29983;&#23384;&#30340;&#20960;&#29575;&#23601;&#20250;&#38477;&#20302;&#12290;&#22522;&#20110;&#20256;&#32479;&#36827;&#34892;&#32479;&#27835;&#65292;&#23601;&#26159;&#36981;&#24490;&#8220;&#21382;&#26469;&#22914;&#27492;&#8221;&#30340;&#24815;&#20363;&#65306;&#25105;&#20204;&#36807;&#21435;&#24590;&#20040;&#32479;&#27835;&#65292;&#29616;&#22312;&#36824;&#24590;&#20040;&#32479;&#27835;&#12290;</p><p>&#20808;&#20551;&#23450;&#25105;&#20204;&#36981;&#24490;&#20256;&#32479;&#36827;&#34892;&#32479;&#27835;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#25104;&#20102;&#32479;&#27835;&#32773;&#65292;&#25509;&#19979;&#26469;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#20272;&#35745;&#22823;&#23478;&#19981;&#20877;&#20250;&#20851;&#24515;&#25105;&#26159;&#21542;&#26377;&#23398;&#26415;&#33021;&#21147;&#21644;&#26159;&#21542;&#21892;&#20110;&#25480;&#35838;&#65292;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#24212;&#35813;&#26159;&#65306;&#25105;&#26159;&#19981;&#26159;&#19968;&#20010;&#20844;&#27491;&#30340;&#32479;&#27835;&#32773;&#65311;&#19982;&#26234;&#24935;&#12289;&#23398;&#35782;&#12289;&#25165;&#24178;&#12289;&#31934;&#21147;&#30456;&#27604;&#65292;&#19968;&#20010;&#32479;&#27835;&#32773;&#26159;&#21542;&#20844;&#27491;&#21487;&#33021;&#26356;&#20026;&#37325;&#35201;&#12290;</p><p>&#37027;&#20040;&#65292;&#25105;&#26159;&#19981;&#26159;&#19968;&#20010;&#20844;&#27491;&#30340;&#32479;&#27835;&#32773;&#21602;&#65311;&#25105;&#33021;&#19981;&#33021;&#24314;&#31435;&#19968;&#31181;&#20844;&#27491;&#30340;&#31209;&#24207;&#21602;&#65311;&#36825;&#31181;&#20844;&#27491;&#30340;&#25919;&#27835;&#31209;&#24207;&#24212;&#35813;&#35753;&#27599;&#20010;&#20154;&#37117;&#24471;&#21040;&#21512;&#29702;&#30340;&#20221;&#39069;&#65292;&#35753;&#20247;&#20154;&#21508;&#23433;&#20854;&#20301;&#12289;&#21508;&#23613;&#20854;&#36131;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#25105;&#33021;&#19981;&#33021;&#24314;&#31435;&#36215;&#19968;&#22871;&#26377;&#25928;&#30340;&#20026;&#20247;&#20154;&#26381;&#21153;&#30340;&#34892;&#25919;&#26426;&#26500;&#65311;&#36824;&#26377;&#65292;&#25105;&#33021;&#19981;&#33021;&#20570;&#21040;&#30693;&#20154;&#21892;&#20219;&#21644;&#29992;&#20154;&#25152;&#38271;&#21602;&#65311;&#27604;&#22914;&#35828;&#65292;&#33021;&#19981;&#33021;&#35831;&#24378;&#20581;&#26377;&#21147;&#30340;&#20154;&#26469;&#36127;&#36131;&#27835;&#23433;&#65311;&#33021;&#19981;&#33021;&#35831;&#23500;&#26377;&#31649;&#29702;&#25165;&#24178;&#30340;&#20154;&#26469;&#36127;&#36131;&#34892;&#25919;&#65311;&#33021;&#19981;&#33021;&#35753;&#20026;&#20154;&#20844;&#27491;&#19988;&#25026;&#24471;&#35268;&#21017;&#30340;&#20154;&#26469;&#36127;&#36131;&#21496;&#27861;&#65311;&#33021;&#19981;&#33021;&#35831;&#23398;&#35782;&#28170;&#21338;&#30340;&#20154;&#26469;&#36127;&#36131;&#19979;&#19968;&#20195;&#30340;&#25945;&#32946;&#65311;&#33021;&#19981;&#33021;&#35831;&#25216;&#33402;&#39640;&#36229;&#30340;&#20154;&#20462;&#24314;&#25151;&#23627;&#21644;&#33337;&#21482;&#65311;&#36825;&#20123;&#65292;&#21487;&#33021;&#37117;&#26159;&#22823;&#23478;&#38750;&#24120;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;</p><p>&#20063;&#35768;&#19968;&#24320;&#22987;&#25105;&#24178;&#24471;&#36824;&#19981;&#38169;&#65292;&#25105;&#35201;&#27714;&#33258;&#24049;&#21162;&#21147;&#25104;&#20026;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#65292;&#20570;&#21040;&#20102;&#20247;&#20154;&#25152;&#26399;&#26395;&#30340;&#19968;&#20999;&#12290;&#37027;&#26679;&#65292;&#23613;&#31649;&#22312;&#36825;&#20010;&#23707;&#19978;&#24182;&#19981;&#23500;&#26377;&#65292;&#20294;&#25105;&#20204;&#33021;&#25317;&#26377;&#22522;&#26412;&#30340;&#23433;&#20840;&#21644;&#31209;&#24207;&#65292;&#26377;&#24517;&#38656;&#30340;&#39135;&#29289;&#21487;&#20197;&#20805;&#39269;&#65292;&#26377;&#32467;&#23454;&#30340;&#26408;&#23627;&#21487;&#20197;&#24481;&#23506;&#65292;&#20247;&#20154;&#33021;&#22815;&#23433;&#23621;&#20048;&#19994;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#65292;&#22823;&#23478;&#20250;&#28385;&#24847;&#29616;&#29366;&#21527;&#65311;&#22823;&#23478;&#20250;&#35748;&#21516;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#20316;&#20026;&#32479;&#27835;&#32773;&#30340;&#25152;&#20316;&#25152;&#20026;&#21527;&#65311;</p><p>&#25105;&#24819;&#65292;&#24212;&#35813;&#26377;&#19981;&#23569;&#20154;&#20250;&#34920;&#31034;&#36190;&#21516;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#25105;&#20316;&#20026;&#32479;&#27835;&#32773;&#20570;&#21040;&#20102;&#21018;&#25165;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#20173;&#28982;&#26377;&#19981;&#23569;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#20063;&#35768;&#25105;&#22312;&#30701;&#26399;&#20869;&#65288;&#21487;&#33021;&#20004;&#19977;&#24180;&#65289;&#20570;&#24471;&#24456;&#22909;&#65292;&#37027;&#26159;&#22240;&#20026;&#23384;&#22312;&#36843;&#22312;&#30473;&#30571;&#30340;&#20849;&#21516;&#21361;&#38505;&#12290;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#35201;&#24314;&#31435;&#19968;&#20010;&#25919;&#27835;&#31209;&#24207;&#65292;&#24517;&#39035;&#35201;&#24418;&#25104;&#19968;&#20010;&#20849;&#21516;&#20307;&#65292;&#25165;&#33021;&#22312;&#36825;&#20010;&#26032;&#30340;&#23707;&#23679;&#19978;&#29983;&#23384;&#19979;&#21435;&#12290;&#20294;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#20250;&#19981;&#20250;&#19968;&#30452;&#26159;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#21602;&#65311;</p><p>&#25105;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#25105;&#36523;&#19978;&#20855;&#26377;&#25152;&#26377;&#20154;&#19982;&#29983;&#20465;&#26469;&#30340;&#24369;&#28857;&#12290;&#25104;&#20026;&#32479;&#27835;&#32773;&#20197;&#21518;&#65292;&#25105;&#23436;&#20840;&#21487;&#33021;&#21464;&#24471;&#36138;&#22270;&#20139;&#20048;&#21644;&#19981;&#30693;&#33410;&#21046;&#65292;&#25105;&#29978;&#33267;&#21464;&#24471;&#36138;&#23146;&#12289;&#39556;&#27178;&#21644;&#26292;&#34384;&#12290;&#24403;&#25105;&#24314;&#31435;&#20102;&#25252;&#21355;&#26426;&#26500;&#65288;&#20063;&#23601;&#26159;&#20891;&#38431;&#35686;&#23519;&#37096;&#38376;&#65289;&#21644;&#23448;&#20698;&#26426;&#26500;&#20197;&#21518;&#65292;&#23601;&#25317;&#26377;&#20102;&#24378;&#22823;&#30340;&#32479;&#27835;&#21147;&#37327;&#65292;&#25317;&#26377;&#20102;&#21387;&#21046;&#21453;&#23545;&#24847;&#35265;&#21644;&#21453;&#23545;&#27966;&#30340;&#24378;&#21046;&#21147;&#12290;&#36825;&#26679;&#65292;&#25105;&#21487;&#33021;&#24320;&#22987;&#19981;&#22826;&#22312;&#20046;&#20247;&#20154;&#30340;&#24847;&#35265;&#20102;&#65292;&#19981;&#20877;&#21435;&#35748;&#30495;&#20542;&#21548;&#22823;&#23478;&#30340;&#35785;&#27714;&#20102;&#65292;&#36807;&#21435;&#30340;&#32422;&#26463;&#26426;&#21046;&#20063;&#19981;&#20877;&#36215;&#20316;&#29992;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#25105;&#30340;&#31169;&#27442;&#20250;&#36827;&#19968;&#27493;&#22320;&#33192;&#32960;&#65292;&#25105;&#29978;&#33267;&#21916;&#27426;&#25152;&#26377;&#20154;&#37117;&#26469;&#35752;&#22909;&#25105;&#12290;&#36825;&#26159;&#23436;&#20840;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#19968;&#20010;&#32479;&#27835;&#32773;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#34581;&#21464;&#65292;&#25105;&#23601;&#20559;&#31163;&#20102;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#30340;&#26631;&#20934;&#12290;&#32467;&#26524;&#26159;&#65292;&#36825;&#20010;&#23707;&#23679;&#19978;&#24050;&#32463;&#21019;&#36896;&#20986;&#26469;&#30340;&#25919;&#27835;&#31209;&#24207;&#23601;&#20250;&#36880;&#28176;&#36133;&#22351;&#25481;&#65292;&#25972;&#20010;&#27835;&#29702;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#31957;&#65292;&#20247;&#20154;&#24320;&#22987;&#21457;&#20986;&#25265;&#24616;&#12289;&#29978;&#33267;&#26159;&#21453;&#25239;&#30340;&#21628;&#22768;&#12290;</p><p>&#24403;&#28982;&#65292;&#21487;&#33021;&#36824;&#23384;&#22312;&#31532;&#20108;&#31181;&#26356;&#22909;&#30340;&#24773;&#24418;&#12290;&#31359;&#36234;&#21040;&#36825;&#20010;&#23707;&#23679;&#19978;&#20197;&#21518;&#65292;&#25105;&#19968;&#30452;&#26159;&#19968;&#20301;&#38750;&#24120;&#33258;&#21046;&#30340;&#32479;&#27835;&#32773;&#12290;&#32463;&#36807;&#20004;&#19977;&#24180;&#26102;&#38388;&#65292;&#25105;&#24102;&#39046;&#22823;&#23478;&#23454;&#29616;&#20102;&#21018;&#25165;&#25152;&#35774;&#24819;&#30340;&#33391;&#22909;&#31209;&#24207;&#21644;&#26377;&#25928;&#27835;&#29702;&#12290;&#27492;&#21518;&#65292;&#25105;&#36824;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#35201;&#25104;&#20026;&#19968;&#20010;&#21331;&#36234;&#30340;&#32479;&#27835;&#32773;&#65292;&#35201;&#21162;&#21147;&#20570;&#21040;&#28145;&#35851;&#36828;&#34385;&#12289;&#20844;&#27491;&#23432;&#27861;&#21644;&#33258;&#25105;&#20811;&#21046;&#12290;&#22914;&#26524;&#19968;&#20010;&#32479;&#27835;&#32773;&#19968;&#30452;&#33021;&#36825;&#26679;&#20570;&#65292;&#23707;&#23679;&#26356;&#26377;&#21487;&#33021;&#23454;&#29616;&#38271;&#27835;&#20037;&#23433;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#32479;&#27835;&#30340;&#38382;&#39064;&#20173;&#28982;&#27809;&#26377;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#12290;</p><p>&#20219;&#20309;&#19968;&#20010;&#32479;&#27835;&#32773;&#37117;&#20250;&#27515;&#65292;&#32479;&#27835;&#32773;&#27515;&#20102;&#21448;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#27604;&#22914;&#65292;&#25105;&#20316;&#20026;&#32479;&#27835;&#32773;&#26377;&#19968;&#22825;&#27515;&#20102;&#65292;&#37027;&#20040;&#36825;&#20010;&#23707;&#23679;&#21448;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#20204;&#20173;&#28982;&#38754;&#20020;&#30001;&#35841;&#26469;&#32479;&#27835;&#30340;&#38382;&#39064;&#12290;&#26377;&#20154;&#20250;&#35828;&#65292;&#20320;&#19981;&#26159;&#26377;&#20799;&#23376;&#25110;&#22899;&#20799;&#21527;&#65311;&#26159;&#19981;&#26159;&#35753;&#20320;&#33258;&#24049;&#30340;&#21518;&#20195;&#26469;&#30452;&#25509;&#32487;&#25215;&#32479;&#27835;&#32773;&#30340;&#20301;&#23376;&#21602;&#65311;&#36824;&#26377;&#20154;&#20250;&#35828;&#65292;&#35201;&#19981;&#35201;&#35831;&#32769;&#24072;&#26469;&#25351;&#23450;&#19979;&#19968;&#20219;&#30340;&#32479;&#27835;&#32773;&#65311;&#22312;&#21333;&#20010;&#32479;&#27835;&#32773;&#21487;&#20197;&#35828;&#20102;&#31639;&#30340;&#25919;&#27835;&#31209;&#24207;&#37324;&#65292;&#36825;&#20123;&#37117;&#26159;&#21487;&#33021;&#30340;&#36873;&#39033;&#12290;&#20294;&#26159;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#24403;&#19968;&#20010;&#20248;&#31168;&#12289;&#24320;&#26126;&#12289;&#33258;&#21046;&#12289;&#20844;&#27491;&#12289;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#21435;&#19990;&#20197;&#21518;&#65292;&#38382;&#39064;&#24635;&#20250;&#21453;&#22797;&#22320;&#20986;&#29616;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#21382;&#21490;&#19978;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;</p><p>&#25152;&#20197;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#22522;&#20110;&#20256;&#32479;&#30340;&#32479;&#27835;&#26041;&#24335;&#24635;&#20250;&#23384;&#22312;&#38382;&#39064;&#65292;&#27809;&#26377;&#20154;&#33021;&#20445;&#35777;&#19968;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#19968;&#30452;&#33021;&#25317;&#26377;&#19968;&#20301;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>&#36825;&#26102;&#65292;&#20063;&#35768;&#26377;&#20154;&#22312;&#24819;&#65292;&#35201;&#19981;&#35201;&#35797;&#35797;&#21478;&#19968;&#31181;&#21150;&#27861;&#65311;&#22914;&#26524;&#26377;&#19968;&#22825;&#32479;&#27835;&#32773;&#24180;&#23681;&#24050;&#39640;&#65292;&#20007;&#22833;&#20102;&#23653;&#34892;&#32479;&#27835;&#30340;&#33021;&#21147;&#65292;&#25110;&#32773;&#24178;&#33030;&#27515;&#20102;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#25105;&#20204;&#35201;&#19981;&#35201;&#23581;&#35797;&#26681;&#25454;&#31532;&#20108;&#31181;&#21407;&#21017;&#26469;&#36873;&#25321;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#65311;&#36825;&#31181;&#21407;&#21017;&#35201;&#27714;&#36873;&#25321;&#37027;&#20123;&#20855;&#26377;&#21345;&#37324;&#26031;&#29595;&#29305;&#36136;&#30340;&#20154;&#26469;&#25285;&#20219;&#32479;&#27835;&#32773;&#8212;&#8212;&#36825;&#37324;&#30340;&#21345;&#37324;&#26031;&#29595;&#26159;&#24503;&#22269;&#24605;&#24819;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#27010;&#24565;&#65292;&#21363;&#25152;&#35859;&#36229;&#20961;&#39749;&#21147;&#22411;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>&#25105;&#20204;&#25945;&#23460;&#37324;&#20063;&#35768;&#26377;&#19968;&#20301;&#21516;&#23398;&#24688;&#22909;&#31526;&#21512;&#21345;&#37324;&#26031;&#29595;&#22411;&#20154;&#29289;&#30340;&#29305;&#36136;&#12290;&#36825;&#20301;&#21516;&#23398;&#19981;&#20165;&#23398;&#35782;&#28170;&#21338;&#12289;&#25165;&#21326;&#27178;&#28322;&#12289;&#22120;&#23431;&#36713;&#26114;&#65292;&#32780;&#19988;&#20855;&#26377;&#20196;&#20154;&#24841;&#24742;&#30340;&#20010;&#24615;&#12290;&#36825;&#20301;&#21516;&#23398;&#19981;&#20165;&#26412;&#36523;&#20986;&#31867;&#25300;&#33795;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#40723;&#33310;&#20154;&#24515;&#30340;&#21147;&#37327;&#12290;&#36825;&#26679;&#19968;&#20010;&#20154;&#23601;&#20855;&#26377;&#20102;&#20196;&#20247;&#20154;&#25240;&#26381;&#30340;&#39749;&#21147;&#65292;&#24656;&#24597;&#21487;&#20197;&#34987;&#31216;&#20026;&#23707;&#23679;&#19978;&#26368;&#20855;&#39749;&#21147;&#12289;&#20247;&#26395;&#25152;&#24402;&#30340;&#20154;&#29289;&#12290;&#26082;&#28982;&#21407;&#20808;&#30340;&#32479;&#27835;&#32773;&#20250;&#32769;&#21435;&#65292;&#26377;&#20154;&#25552;&#35758;&#23601;&#19981;&#22952;&#26681;&#25454;&#21345;&#37324;&#26031;&#29595;&#21407;&#21017;&#26469;&#36873;&#23450;&#19968;&#20301;&#36229;&#20961;&#39749;&#21147;&#22411;&#30340;&#39046;&#34966;&#12290;&#36825;&#31181;&#20027;&#24352;&#24212;&#35813;&#20250;&#26377;&#30456;&#24403;&#30340;&#24066;&#22330;&#65292;&#26082;&#28982;&#25105;&#20204;&#24517;&#39035;&#34987;&#32479;&#27835;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#19981;&#25214;&#19968;&#20010;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#12289;&#20247;&#26395;&#25152;&#24402;&#30340;&#20154;&#26469;&#39046;&#23548;&#25105;&#20204;&#21602;&#65311;&#36825;&#31181;&#35265;&#35299;&#26080;&#30097;&#26159;&#26377;&#29702;&#30340;&#12290;</p><p>&#20294;&#38382;&#39064;&#26159;&#65292;&#19968;&#20010;&#39749;&#21147;&#22411;&#32479;&#27835;&#32773;&#20250;&#19981;&#20250;&#26356;&#22909;&#22320;&#32479;&#27835;&#36825;&#20010;&#23707;&#23679;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#35774;&#24819;&#19968;&#19979;&#65292;&#20551;&#23450;&#25945;&#23460;&#37324;&#30340;&#26576;&#19968;&#20301;&#21516;&#23398;&#31526;&#21512;&#36825;&#26679;&#30340;&#35201;&#27714;&#65292;&#23646;&#20110;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#20154;&#29289;&#65292;&#36825;&#20010;&#25945;&#23460;&#37324;&#30340;&#22810;&#25968;&#20154;&#20542;&#21521;&#20110;&#35753;&#20182;&#26469;&#20570;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#12290;&#20294;&#26159;&#65292;&#24403;&#20182;&#20174;&#19968;&#20010;&#20247;&#20154;&#24847;&#21521;&#20013;&#30340;&#32479;&#27835;&#32773;&#21464;&#25104;&#19968;&#20010;&#23454;&#38469;&#30340;&#32479;&#27835;&#32773;&#26102;&#65292;&#38543;&#30528;&#20182;&#36523;&#20221;&#30340;&#21464;&#21270;&#65292;&#20182;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#37117;&#21487;&#33021;&#20250;&#21457;&#29983;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#26080;&#27861;&#22238;&#36991;&#30340;&#38382;&#39064;&#20173;&#28982;&#26159;&#65306;&#25104;&#20026;&#32479;&#27835;&#32773;&#20043;&#21518;&#65292;&#36825;&#20301;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#20154;&#29289;&#20250;&#19981;&#20250;&#21464;&#24471;&#36138;&#23146;&#65311;&#20250;&#19981;&#20250;&#30772;&#22351;&#24050;&#26377;&#30340;&#20844;&#27491;&#35268;&#21017;&#65311;&#20250;&#19981;&#20250;&#20007;&#22833;&#21407;&#26412;&#20855;&#26377;&#30340;&#32654;&#22909;&#21697;&#26684;&#65311;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20182;&#20250;&#19981;&#20250;&#26377;&#19968;&#22825;&#21464;&#25104;&#19968;&#20010;&#26292;&#21531;&#65311;&#22823;&#23478;&#20250;&#21457;&#29616;&#36825;&#26159;&#23436;&#20840;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#30001;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#26159;&#19968;&#20301;&#36229;&#20961;&#39749;&#21147;&#20154;&#29289;&#65292;&#25152;&#20197;&#20182;&#23545;&#23707;&#23679;&#36896;&#25104;&#30340;&#21361;&#23475;&#21487;&#33021;&#36824;&#27604;&#26222;&#36890;&#32479;&#27835;&#32773;&#20026;&#22823;&#12290;</p><p>&#24456;&#22810;&#21382;&#21490;&#23601;&#26159;&#36825;&#26679;&#37325;&#22797;&#30340;&#12290;&#19968;&#24320;&#22987;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#20247;&#26395;&#25152;&#24402;&#30340;&#36229;&#20961;&#39749;&#21147;&#22411;&#39046;&#34966;&#65292;&#20247;&#20154;&#23545;&#20182;&#25265;&#26377;&#24456;&#39640;&#30340;&#26399;&#24453;&#65307;&#28982;&#21518;&#65292;&#22312;&#36825;&#20301;&#21345;&#37324;&#26031;&#29595;&#22411;&#39046;&#34966;&#32479;&#27835;&#20116;&#25110;&#21313;&#24180;&#21518;&#65292;&#22823;&#23478;&#21457;&#29616;&#20182;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#31957;&#20102;&#65292;&#29978;&#33267;&#23436;&#20840;&#27814;&#20026;&#19968;&#20010;&#26292;&#34384;&#30340;&#32479;&#27835;&#32773;&#12290;&#36825;&#26679;&#65292;&#20247;&#20154;&#19981;&#20877;&#33021;&#22815;&#24515;&#24742;&#35802;&#26381;&#22320;&#25214;&#21040;&#8220;&#26381;&#20174;&#30340;&#36947;&#29702;&#8221;&#65307;&#30456;&#21453;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#24320;&#22987;&#23547;&#25214;&#8220;&#21453;&#25239;&#30340;&#32536;&#30001;&#8221;&#12290;&#27492;&#26102;&#65292;&#23707;&#19978;&#32943;&#23450;&#20250;&#27969;&#20256;&#24456;&#22810;&#31169;&#19979;&#30340;&#25110;&#20844;&#24320;&#30340;&#23545;&#32479;&#27835;&#32773;&#34920;&#31034;&#19981;&#28385;&#30340;&#20256;&#38395;&#65292;&#20851;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#32993;&#20316;&#38750;&#20026;&#30340;&#21322;&#30495;&#21322;&#20551;&#30340;&#8220;&#35875;&#35328;&#8221;&#20063;&#20250;&#36941;&#24067;&#25972;&#20010;&#23707;&#23679;&#12290;&#23454;&#38469;&#19978;&#65292;&#21040;&#36825;&#31181;&#22320;&#27493;&#65292;&#36825;&#20301;&#21345;&#37324;&#26031;&#29595;&#22411;&#32479;&#27835;&#32773;&#30340;&#21512;&#27861;&#24615;&#24050;&#32463;&#21066;&#24369;&#65292;&#29978;&#33267;&#23436;&#20840;&#20007;&#22833;&#20102;&#12290;</p><p>&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#23707;&#19978;&#30340;&#25252;&#21355;&#38431;&#22312;&#25919;&#27835;&#19978;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#22914;&#26524;&#25105;&#20204;&#26159;&#19968;&#30334;&#20313;&#20154;&#30340;&#20849;&#21516;&#20307;&#65288;&#26242;&#19981;&#32771;&#34385;&#20154;&#21475;&#32321;&#34893;&#22240;&#32032;&#65289;&#65292;&#26377;&#19968;&#20010;&#20116;&#21040;&#20845;&#20154;&#30340;&#25252;&#21355;&#38431;&#23601;&#21487;&#20197;&#20102;&#12290;&#25252;&#21355;&#38431;&#25104;&#21592;&#26159;&#20307;&#26684;&#27604;&#36739;&#24378;&#20581;&#30340;&#20154;&#65292;&#32780;&#20854;&#20013;&#26368;&#24378;&#32773;&#26159;&#25252;&#21355;&#38431;&#30340;&#38431;&#38271;&#12290;&#27604;&#36739;&#30896;&#24039;&#30340;&#26159;&#65292;&#36825;&#20301;&#38431;&#38271;&#19981;&#20165;&#36523;&#24378;&#20307;&#22766;&#65292;&#32780;&#19988;&#36824;&#26377;&#30456;&#24403;&#30340;&#39046;&#23548;&#21147;&#12290;&#21548;&#21040;&#27665;&#24616;&#27832;&#33150;&#30340;&#21628;&#22768;&#20043;&#21518;&#65292;&#20182;&#35273;&#24471;&#36825;&#20010;&#23707;&#23679;&#20877;&#20063;&#19981;&#33021;&#35753;&#36825;&#26679;&#19968;&#20301;&#32479;&#27835;&#32773;&#32487;&#32493;&#32479;&#27835;&#19979;&#21435;&#20102;&#12290;</p><p>&#20110;&#26159;&#65292;&#22312;&#26576;&#19968;&#20010;&#26376;&#40657;&#39118;&#39640;&#30340;&#22812;&#26202;&#65292;&#20182;&#35828;&#26381;&#25252;&#21355;&#38431;&#30340;&#20854;&#20182;&#20116;&#20301;&#25104;&#21592;&#65292;&#21457;&#21160;&#20102;&#19968;&#22330;&#25919;&#21464;&#12290;&#20182;&#20204;&#25226;&#36825;&#20301;&#21407;&#26412;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#32479;&#27835;&#32773;&#22234;&#31105;&#36215;&#26469;&#20102;&#65292;&#25110;&#32773;&#29992;&#19968;&#26465;&#29420;&#26408;&#33311;&#25226;&#20182;&#27969;&#25918;&#20986;&#21435;&#65292;&#25110;&#32773;&#23601;&#30452;&#25509;&#22788;&#27515;&#20102;&#12290;&#28982;&#21518;&#65292;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#36824;&#21457;&#34920;&#20102;&#19968;&#20010;&#31616;&#30701;&#30340;&#25919;&#27835;&#22768;&#26126;&#12290;&#25919;&#27835;&#22768;&#26126;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#23613;&#31649;&#25105;&#20204;&#30340;&#23707;&#23679;&#36807;&#21435;&#22312;&#36825;&#20301;&#32479;&#27835;&#32773;&#30340;&#39046;&#23548;&#19979;&#65292;&#26366;&#32463;&#26377;&#36807;&#20196;&#20154;&#20542;&#24917;&#30340;&#29983;&#27963;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20182;&#21464;&#24471;&#36234;&#26469;&#36234;&#36138;&#23146;&#12289;&#26080;&#33021;&#21644;&#36133;&#22351;&#12290;&#22914;&#20170;&#65292;&#20182;&#23454;&#38469;&#19978;&#24050;&#32463;&#27814;&#20026;&#19968;&#20010;&#26292;&#21531;&#12290;&#25105;&#20204;&#29616;&#22312;&#20877;&#20063;&#19981;&#33021;&#24525;&#21463;&#20182;&#30340;&#32479;&#27835;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#29992;&#27491;&#20041;&#30340;&#21147;&#37327;&#25512;&#32763;&#20182;&#12290;&#25105;&#20204;&#25512;&#32763;&#20182;&#27809;&#26377;&#21035;&#30340;&#30446;&#30340;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#37325;&#24314;&#26412;&#23707;&#30340;&#20844;&#27491;&#19982;&#31209;&#24207;&#65281;</p><p>&#36825;&#20010;&#28040;&#24687;&#20256;&#20986;&#21435;&#21518;&#65292;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#24456;&#22810;&#20154;&#36305;&#21040;&#23707;&#23679;&#30340;&#24191;&#22330;&#19978;&#21435;&#24198;&#31069;&#21644;&#27426;&#21628;&#65292;&#22240;&#20026;&#19968;&#31181;&#24525;&#26080;&#21487;&#24525;&#30340;&#32479;&#27835;&#32456;&#20110;&#32467;&#26463;&#20102;&#65292;&#19968;&#20010;&#26292;&#34384;&#30340;&#32479;&#27835;&#32773;&#32456;&#20110;&#34987;&#25512;&#32763;&#20102;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#26032;&#30340;&#32479;&#27835;&#20250;&#27604;&#26087;&#30340;&#32479;&#27835;&#26356;&#22909;&#21527;&#65311;&#26032;&#30340;&#32479;&#27835;&#32773;&#20250;&#27604;&#26087;&#30340;&#32479;&#27835;&#32773;&#26356;&#20248;&#31168;&#21527;&#65311;&#22823;&#23478;&#19981;&#35201;&#24536;&#35760;&#65292;&#26032;&#24314;&#31435;&#30340;&#25919;&#27835;&#31209;&#24207;&#30340;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#26292;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#28216;&#25103;&#30340;&#35268;&#21017;&#24050;&#32463;&#21464;&#25104;&#20102;&#8220;&#35841;&#26377;&#21147;&#35841;&#32479;&#27835;&#8221;&#12290;&#22312;&#19968;&#20010;&#19968;&#30334;&#20313;&#20154;&#30340;&#20849;&#21516;&#20307;&#20013;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#20845;&#20154;&#25110;&#20843;&#20154;&#30340;&#25252;&#21355;&#38431;&#65292;&#20182;&#20204;&#26412;&#36523;&#20307;&#26684;&#24378;&#20581;&#65292;&#21448;&#33021;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#25105;&#20204;&#20854;&#20182;&#20154;&#23601;&#24456;&#38590;&#21435;&#25361;&#25112;&#20182;&#20204;&#12290;&#25152;&#20197;&#65292;&#36825;&#20301;&#36807;&#21435;&#30340;&#25252;&#21355;&#38431;&#38271;&#38752;&#30528;&#36825;&#20010;&#27494;&#21147;&#32452;&#32455;&#65292;&#23601;&#33021;&#24314;&#31435;&#36215;&#23545;&#36825;&#20010;&#23707;&#23679;&#30340;&#32479;&#27835;&#12290;</p><p>&#37027;&#20040;&#65292;&#22823;&#23478;&#23545;&#36825;&#31181;&#32479;&#27835;&#25265;&#26377;&#22810;&#23569;&#26399;&#24453;&#21602;&#65311;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#26082;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#20010;&#20248;&#31168;&#20161;&#24904;&#30340;&#29420;&#35009;&#32773;&#65292;&#21448;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#33104;&#36133;&#39556;&#27178;&#30340;&#29420;&#35009;&#32773;&#12290;&#19968;&#21477;&#35805;&#65292;&#20182;&#26082;&#21487;&#33021;&#25104;&#20026;&#26126;&#21531;&#65292;&#20134;&#21487;&#33021;&#25104;&#20026;&#26292;&#21531;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#20182;&#26159;&#19968;&#20010;&#24320;&#26126;&#21531;&#20027;&#65292;&#20173;&#28982;&#19981;&#33021;&#35299;&#20915;&#20182;&#27515;&#20043;&#21518;&#30340;&#32479;&#27835;&#38382;&#39064;&#12290;</p><p>&#27492;&#22806;&#65292;&#36825;&#31181;&#30452;&#25509;&#22522;&#20110;&#24378;&#21147;&#30340;&#32479;&#27835;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#33258;&#24049;&#25104;&#20026;&#32479;&#27835;&#32773;&#20043;&#21518;&#65292;&#20182;&#36824;&#35201;&#20219;&#21629;&#19968;&#20301;&#26032;&#30340;&#25252;&#21355;&#38431;&#38271;&#12290;&#30001;&#20110;&#36807;&#21435;&#36825;&#22330;&#25919;&#21464;&#65292;&#25252;&#21355;&#38431;&#38271;&#25104;&#20102;&#19968;&#20010;&#25919;&#27835;&#19978;&#26497;&#37325;&#35201;&#30340;&#32844;&#20301;&#65292;&#22240;&#20026;&#20182;&#30452;&#25509;&#25511;&#21046;&#30528;&#26292;&#21147;&#24037;&#20855;&#12290;&#30001;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#30340;&#32844;&#20301;&#26412;&#36523;&#23601;&#26159;&#22312;&#25252;&#21355;&#38431;&#38271;&#36825;&#20010;&#32844;&#20301;&#19978;&#36890;&#36807;&#25919;&#21464;&#32780;&#33719;&#24471;&#30340;&#65292;&#25152;&#20197;&#65292;&#20182;&#20250;&#26102;&#21051;&#25552;&#38450;&#26032;&#30340;&#25252;&#21355;&#38431;&#38271;&#26159;&#21542;&#20250;&#21457;&#21160;&#25919;&#21464;&#12290;&#20026;&#20102;&#31283;&#22949;&#36215;&#35265;&#65292;&#20182;&#29978;&#33267;&#21487;&#33021;&#35774;&#31435;&#20004;&#20010;&#25252;&#21355;&#38431;&#65306;&#24038;&#25252;&#21355;&#38431;&#21644;&#21491;&#25252;&#21355;&#38431;&#65292;&#20351;&#20182;&#20204;&#20445;&#25345;&#26435;&#21147;&#30340;&#22343;&#34913;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#22343;&#34913;&#20250;&#24456;&#31283;&#23450;&#21527;&#65311;&#36825;&#20010;&#23601;&#24456;&#38590;&#35762;&#20102;&#12290;&#22914;&#26524;&#20986;&#29616;&#26356;&#24378;&#26377;&#21147;&#30340;&#25252;&#21355;&#38431;&#38271;&#65292;&#20182;&#23601;&#23436;&#20840;&#21487;&#33021;&#36890;&#36807;&#25919;&#21464;&#21462;&#20195;&#29616;&#26377;&#30340;&#32479;&#27835;&#32773;&#12290;&#21478;&#22806;&#65292;&#29616;&#26377;&#30340;&#32479;&#27835;&#32773;&#32456;&#26377;&#19968;&#22825;&#20250;&#24180;&#32769;&#20307;&#34928;&#65292;&#36825;&#20063;&#20250;&#21152;&#22823;&#19979;&#19968;&#27425;&#25919;&#21464;&#30340;&#39118;&#38505;&#12290;</p><p>&#25152;&#20197;&#65292;&#32654;&#22269;&#25919;&#27835;&#24605;&#24819;&#23478;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#31532;&#19968;&#31687;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#20005;&#32899;&#30340;&#38382;&#39064;&#65306;&#8220;&#25105;&#20204;&#20154;&#31867;&#31038;&#20250;&#26159;&#21542;&#30495;&#27491;&#33021;&#22815;&#36890;&#36807;&#28145;&#24605;&#29087;&#34385;&#21644;&#33258;&#30001;&#36873;&#25321;&#26469;&#24314;&#31435;&#19968;&#20010;&#33391;&#22909;&#30340;&#25919;&#24220;&#65292;&#36824;&#26159;&#20182;&#20204;&#27704;&#36828;&#27880;&#23450;&#35201;&#38752;&#26426;&#36935;&#21644;&#24378;&#21147;&#20915;&#23450;&#20182;&#20204;&#30340;&#25919;&#27835;&#32452;&#32455;&#12290;&#8221;&#36825;&#37324;&#30340;&#26426;&#36935;&#23601;&#26159;&#36816;&#27668;&#65292;&#24378;&#21147;&#23601;&#26159;&#26292;&#21147;&#12290;&#36825;&#20010;&#38382;&#39064;&#26159;&#27721;&#23494;&#23572;&#39039;&#22312;1787&#24180;&#33268;&#32445;&#32422;&#24030;&#20154;&#27665;&#30340;&#20449;&#20013;&#25552;&#20986;&#26469;&#30340;&#12290;&#36825;&#20010;&#38382;&#39064;&#36824;&#21487;&#20197;&#25343;&#26469;&#38382;&#25945;&#23460;&#37324;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#21435;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;</p><p>&#25105;&#20204;&#20877;&#22238;&#21040;&#23707;&#23679;&#20043;&#19978;&#12290;&#22914;&#26524;&#19978;&#38754;&#35762;&#21040;&#30340;&#25919;&#27835;&#24773;&#24418;&#19981;&#26029;&#37325;&#22797;&#65292;&#20063;&#35768;&#26377;&#19968;&#20123;&#20154;&#20250;&#24320;&#22987;&#26356;&#28145;&#20837;&#22320;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#20063;&#35768;&#27963;&#24471;&#27604;&#36739;&#38271;&#23551;&#65292;&#20182;&#20204;&#35265;&#22810;&#35782;&#24191;&#65292;&#36807;&#21435;&#21448;&#21463;&#36807;&#25919;&#27835;&#23398;&#25110;&#27861;&#23398;&#35757;&#32451;&#65292;&#36825;&#26679;&#20182;&#20204;&#30340;&#24605;&#32771;&#20063;&#35768;&#26356;&#26377;&#20215;&#20540;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20854;&#20013;&#19968;&#20301;&#38271;&#32773;&#24320;&#22987;&#35273;&#24471;&#23545;&#36825;&#20010;&#23707;&#23679;&#19978;&#30340;&#24456;&#22810;&#20107;&#24773;&#22823;&#24443;&#22823;&#24735;&#20102;&#65292;&#25152;&#20197;&#65292;&#20182;&#23601;&#24320;&#22987;&#22312;&#19968;&#20123;&#31169;&#19979;&#30340;&#22330;&#21512;&#19981;&#20572;&#22320;&#21792;&#21480;&#19968;&#20010;&#36947;&#29702;&#12290;&#20182;&#24819;&#35201;&#35828;&#30340;&#36947;&#29702;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#20301;&#38271;&#32773;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#20877;&#20063;&#19981;&#33021;&#27839;&#34989;&#36807;&#21435;&#30340;&#20570;&#27861;&#20102;&#65292;&#26080;&#35770;&#22522;&#20110;&#20256;&#32479;&#12289;&#22522;&#20110;&#21345;&#37324;&#26031;&#29595;&#36824;&#26159;&#22522;&#20110;&#26292;&#21147;&#65292;&#25919;&#27835;&#19978;&#37117;&#26159;&#19981;&#21487;&#38752;&#30340;&#12290;&#36825;&#20960;&#31181;&#32479;&#27835;&#26041;&#24335;&#37117;&#26080;&#27861;&#24102;&#26469;&#30495;&#27491;&#30340;&#21892;&#27835;&#21644;&#23454;&#29616;&#38271;&#27835;&#20037;&#23433;&#12290;&#24456;&#22810;&#20154;&#23545;&#25105;&#20204;&#36825;&#37324;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#24773;&#37117;&#26159;&#20146;&#30524;&#25152;&#35265;&#65292;&#27604;&#22914;&#65292;&#32479;&#27835;&#32773;&#24320;&#22987;&#21487;&#33021;&#26159;&#22909;&#30340;&#65292;&#20294;&#21518;&#26469;&#23601;&#21464;&#22351;&#20102;&#65307;&#19978;&#19968;&#20219;&#32479;&#27835;&#32773;&#21487;&#33021;&#26159;&#22909;&#30340;&#65292;&#20294;&#19979;&#19968;&#20219;&#32479;&#27835;&#32773;&#23601;&#21464;&#22351;&#20102;&#65307;&#26356;&#19981;&#29992;&#35828;&#32479;&#27835;&#32773;&#19982;&#32479;&#27835;&#32773;&#26435;&#21147;&#20132;&#26367;&#26102;&#21457;&#29983;&#30340;&#24808;&#19981;&#24525;&#30585;&#30340;&#19968;&#24149;&#24149;&#24754;&#21095;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#36807;&#20102;&#12290;</p><p>&#24403;&#36825;&#26679;&#19968;&#20301;&#38271;&#32773;&#19981;&#26029;&#22320;&#36319;&#23707;&#19978;&#30340;&#20247;&#20154;&#21435;&#38416;&#21457;&#36825;&#20123;&#36947;&#29702;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#26469;&#21521;&#20182;&#32487;&#32493;&#35831;&#25945;&#65306;&#8220;&#20808;&#29983;&#65292;&#24744;&#35828;&#25105;&#20204;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#29031;&#24744;&#30340;&#35828;&#27861;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#22312;&#23707;&#19978;&#26500;&#24314;&#20248;&#33391;&#32780;&#38271;&#20037;&#30340;&#25919;&#27835;&#31209;&#24207;&#21602;&#65311;&#8221;&#36825;&#20301;&#38271;&#32773;&#35828;&#20986;&#20102;&#19979;&#38754;&#36825;&#26679;&#19968;&#30058;&#35805;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#24212;&#35813;&#35201;&#22522;&#20110;&#27861;&#29702;&#12290;&#24799;&#26377;&#27861;&#29702;&#22411;&#32479;&#27835;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#38271;&#20037;&#20043;&#36947;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#21602;&#65311;&#21487;&#33021;&#23707;&#19978;&#30340;&#24456;&#22810;&#24180;&#36731;&#20154;&#27809;&#26377;&#21548;&#36807;&#36825;&#20010;&#35828;&#27861;&#12290;&#20107;&#24773;&#36824;&#35201;&#20174;&#24456;&#20037;&#20197;&#21069;&#35828;&#36215;&#12290;</p><p class="kindle-cn-ref">&#32769;&#26429;&#26469;&#21040;&#36825;&#20010;&#23707;&#23679;&#20043;&#21069;&#8212;&#8212;&#22823;&#27010;&#26159;&#20960;&#21313;&#24180;&#21069;&#20102;&#65292;&#36319;&#22823;&#23478;&#26366;&#32463;&#29983;&#27963;&#22312;&#19968;&#29255;&#22823;&#38470;&#19978;&#12290;&#22312;&#37027;&#29255;&#22823;&#38470;&#19978;&#65292;&#23384;&#22312;&#30528;&#19981;&#21516;&#30340;&#32479;&#27835;&#26041;&#24335;&#21644;&#25919;&#27835;&#31209;&#24207;&#65292;&#23427;&#20204;&#26377;&#30340;&#38750;&#24120;&#20248;&#33391;&#65292;&#26377;&#30340;&#24182;&#19981;&#29702;&#24819;&#65292;&#26377;&#30340;&#21017;&#31967;&#31957;&#20043;&#26497;&#12290;&#20294;&#26159;&#65292;&#26681;&#25454;&#32769;&#26429;&#30340;&#35266;&#23519;&#65292;&#20961;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#27835;&#31209;&#24207;&#37117;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#35266;&#23519;&#20102;&#26412;&#23707;&#36807;&#21435;&#25968;&#21313;&#24180;&#25919;&#27835;&#19978;&#30340;&#36215;&#36215;&#33853;&#33853;&#21644;&#27835;&#20081;&#20852;&#34928;&#65292;&#32769;&#26429;&#26356;&#30830;&#23450;&#26080;&#30097;&#22320;&#20197;&#20026;&#65292;&#21482;&#26377;&#27861;&#29702;&#22411;&#32479;&#27835;&#25165;&#33021;&#30495;&#27491;&#25913;&#21892;&#26412;&#23707;&#30340;&#25919;&#27835;&#29366;&#20917;&#65292;&#25165;&#20250;&#26377;&#21033;&#20110;&#26412;&#23707;&#38271;&#20037;&#30340;&#31119;&#31049;&#12290;</p><p class="kindle-cn-ref">&#20320;&#20204;&#29616;&#22312;&#32943;&#23450;&#24456;&#20851;&#24515;&#20160;&#20040;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#35201;&#36981;&#24490;&#19977;&#20010;&#21407;&#21017;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#20010;&#21407;&#21017;&#26159;&#65292;&#19981;&#31649;&#35841;&#32479;&#27835;&#65292;&#39318;&#20808;&#35201;&#24314;&#31435;&#22522;&#26412;&#30340;&#35268;&#21017;&#12290;&#36825;&#20010;&#22522;&#26412;&#35268;&#21017;&#20915;&#23450;&#20102;&#26080;&#35770;&#26159;&#35841;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#65292;&#20182;&#21482;&#33021;&#25353;&#30830;&#23450;&#30340;&#35268;&#21017;&#26469;&#32479;&#27835;&#65292;&#32479;&#27835;&#32773;&#19981;&#33021;&#38543;&#24515;&#25152;&#27442;&#12289;&#20026;&#25152;&#27442;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#25226;&#19968;&#20010;&#30830;&#23450;&#30340;&#35268;&#21017;&#25918;&#22312;&#35841;&#26469;&#32479;&#27835;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#12290;&#23601;&#20687;&#36807;&#21435;&#33521;&#26684;&#20848;&#30340;&#33879;&#21517;&#27861;&#23398;&#23478;&#26607;&#20811;&#29237;&#22763;&#23545;&#24403;&#26102;&#30340;&#33521;&#26684;&#20848;&#22269;&#29579;&#25152;&#35328;&#65306;&#22269;&#29579;&#21834;&#22269;&#29579;&#65292;&#24744;&#23613;&#31649;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#20173;&#28982;&#22312;&#19978;&#24093;&#19982;&#27861;&#24459;&#20043;&#19979;&#12290;&#25152;&#20197;&#65292;&#22522;&#26412;&#30340;&#27861;&#35201;&#20248;&#20808;&#20110;&#32479;&#27835;&#26412;&#36523;&#65292;&#22522;&#26412;&#30340;&#27861;&#35201;&#20248;&#20808;&#20110;&#32479;&#27835;&#32773;&#26412;&#36523;&#12290;&#36825;&#31181;&#20256;&#32479;&#36807;&#21435;&#34987;&#31216;&#20026;&#8220;&#31435;&#23466;&#20027;&#20041;&#8221;&#12290;&#25105;&#20204;&#39318;&#20808;&#35201;&#26126;&#30830;&#22522;&#26412;&#35268;&#21017;&#65292;&#26126;&#30830;&#32479;&#27835;&#32773;&#21644;&#32479;&#27835;&#26426;&#26500;&#33021;&#22815;&#20570;&#20160;&#20040;&#21644;&#19981;&#33021;&#20570;&#20160;&#20040;&#65292;&#28982;&#21518;&#20877;&#26469;&#35752;&#35770;&#35841;&#26469;&#32479;&#27835;&#21644;&#20855;&#20307;&#22914;&#20309;&#32479;&#27835;&#30340;&#38382;&#39064;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#20010;&#21407;&#21017;&#26159;&#65292;&#25152;&#26377;&#23707;&#19978;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#35201;&#26377;&#20999;&#23454;&#30340;&#20445;&#38556;&#12290;&#26080;&#35770;&#35841;&#20570;&#32479;&#27835;&#32773;&#65292;&#20182;&#37117;&#19981;&#33021;&#30772;&#22351;&#23707;&#19978;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#29983;&#21629;&#26435;&#12289;&#36130;&#20135;&#26435;&#19982;&#33258;&#30001;&#26435;&#12290;&#32479;&#27835;&#32773;&#30340;&#26292;&#34384;&#19982;&#23545;&#20844;&#27665;&#26435;&#21033;&#30340;&#20405;&#23475;&#65292;&#24448;&#24448;&#26159;&#19968;&#20010;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#24403;&#20844;&#27665;&#26435;&#21033;&#24471;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#26102;&#65292;&#32479;&#27835;&#32773;&#20063;&#19981;&#24212;&#35813;&#21644;&#19981;&#33021;&#22815;&#20026;&#25152;&#27442;&#20026;&#20102;&#12290;&#36825;&#26679;&#65292;&#32479;&#27835;&#32773;&#20063;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#20248;&#31168;&#30340;&#32479;&#27835;&#32773;&#65292;&#23707;&#19978;&#20844;&#27665;&#20204;&#25165;&#33021;&#33719;&#24471;&#19968;&#31181;&#26377;&#20445;&#38556;&#30340;&#29983;&#27963;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#20010;&#21407;&#21017;&#26159;&#65292;&#35201;&#36890;&#36807;&#19968;&#31181;&#21644;&#24179;&#30340;&#12289;&#23547;&#27714;&#23707;&#19978;&#22810;&#25968;&#20844;&#27665;&#25903;&#25345;&#30340;&#26041;&#24335;&#26469;&#36873;&#25321;&#32479;&#27835;&#32773;&#12290;&#24403;&#28982;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#31181;&#25237;&#31080;&#21046;&#24230;&#65292;&#20294;&#25237;&#31080;&#21046;&#24230;&#30340;&#20855;&#20307;&#24418;&#24335;&#21017;&#23384;&#22312;&#22810;&#31181;&#36873;&#25321;&#12290;&#19968;&#31181;&#21150;&#27861;&#26159;&#30452;&#25509;&#36873;&#20030;&#65292;&#25152;&#26377;&#23707;&#19978;&#30340;&#25104;&#24180;&#20844;&#27665;&#8212;&#8212;&#27604;&#22914;&#65292;18&#23681;&#25110;20&#23681;&#20197;&#19978;&#8212;&#8212;&#21487;&#20197;&#22312;&#19968;&#20010;&#39044;&#20808;&#30830;&#23450;&#30340;&#26102;&#38388;&#65292;&#21040;&#24191;&#22330;&#19978;&#26469;&#25237;&#31080;&#20915;&#23450;&#26410;&#26469;&#20004;&#24180;&#20013;&#35841;&#23558;&#25104;&#20026;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#65292;&#36825;&#26159;&#19968;&#20010;&#21150;&#27861;&#12290;&#20294;&#20063;&#26377;&#20154;&#20250;&#23545;&#36825;&#31181;&#36873;&#20030;&#26041;&#24335;&#34920;&#31034;&#25285;&#24551;&#65292;&#20247;&#20154;&#30495;&#30340;&#33021;&#36873;&#20986;&#23545;&#26412;&#23707;&#26377;&#30410;&#30340;&#39046;&#34966;&#21527;&#65311;&#20182;&#20204;&#30340;&#20027;&#35201;&#39038;&#34385;&#26159;&#65292;&#36825;&#37324;&#30340;&#22909;&#22810;&#24180;&#36731;&#20154;&#27809;&#26377;&#25919;&#27835;&#32463;&#39564;&#65292;&#21487;&#33021;&#32570;&#23569;&#25919;&#27835;&#21028;&#26029;&#21147;&#12290;&#22240;&#27492;&#65292;&#35753;&#25152;&#26377;18&#23681;&#20197;&#19978;&#30340;&#20844;&#27665;&#26469;&#30452;&#25509;&#36873;&#20030;&#32479;&#27835;&#32773;&#65292;&#26410;&#24517;&#26159;&#19968;&#20010;&#23457;&#24910;&#31283;&#22949;&#30340;&#20570;&#27861;&#12290;&#37027;&#20040;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#20204;&#36824;&#21487;&#20197;&#20808;&#35753;18&#23681;&#20197;&#19978;&#30340;&#20844;&#27665;&#36873;&#20986;&#19968;&#20010;&#35758;&#20107;&#26426;&#26500;&#8212;&#8212;&#27604;&#22914;15&#20301;&#25110;25&#20301;&#20844;&#27665;&#20195;&#34920;&#65292;&#20877;&#30001;&#36825;&#20010;&#35758;&#20107;&#26426;&#26500;&#26469;&#20915;&#23450;&#35841;&#23558;&#25104;&#20026;&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#32773;&#12290;&#25105;&#20272;&#35745;&#65292;&#22823;&#23478;&#20250;&#36873;&#25321;&#26356;&#26377;&#33021;&#21147;&#21644;&#26234;&#24935;&#30340;&#24180;&#38271;&#20844;&#27665;&#26469;&#32452;&#25104;&#35758;&#20107;&#26426;&#26500;&#65292;&#36825;&#26679;&#21487;&#33021;&#20250;&#24418;&#25104;&#26356;&#23457;&#24910;&#30340;&#20915;&#23450;&#12290;</p><p class="kindle-cn-ref">&#24403;&#28982;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#20855;&#20307;&#23433;&#25490;&#35201;&#27604;&#36825;&#19977;&#26465;&#21407;&#21017;&#22797;&#26434;&#24471;&#22810;&#65292;&#20294;&#32769;&#26429;&#20197;&#20026;&#36825;&#19977;&#26465;&#21407;&#21017;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#36807;&#21435;&#25968;&#21313;&#24180;&#20013;&#25105;&#20204;&#23707;&#23679;&#24050;&#32463;&#23581;&#35797;&#22810;&#31181;&#32479;&#27835;&#26041;&#24335;&#21644;&#25919;&#27835;&#31209;&#24207;&#65292;&#32467;&#26524;&#37117;&#19981;&#33021;&#20196;&#20154;&#28385;&#24847;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#20986;&#36335;&#21482;&#26377;&#19968;&#26465;&#65292;&#37027;&#23601;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#26412;&#23707;&#25165;&#33021;&#38271;&#27835;&#20037;&#23433;&#12290;</p><p>&#22914;&#26524;&#20320;&#26159;&#23707;&#19978;&#19968;&#20301;&#20844;&#27665;&#65292;&#21548;&#21040;&#38271;&#32773;&#36825;&#19968;&#30058;&#35821;&#37325;&#24515;&#38271;&#30340;&#35805;&#65292;&#20877;&#21435;&#24605;&#32771;&#26412;&#23707;&#36807;&#21435;&#25919;&#27835;&#19978;&#30340;&#32439;&#25200;&#65292;&#20320;&#20250;&#19981;&#20250;&#36190;&#21516;&#36825;&#20301;&#38271;&#32773;&#30340;&#35265;&#35299;&#21602;&#65311;&#29992;&#20182;&#25152;&#20513;&#23548;&#30340;&#27861;&#29702;&#22411;&#32479;&#27835;&#21407;&#21017;&#26469;&#26500;&#24314;&#25105;&#20204;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26159;&#21542;&#26356;&#21512;&#29702;&#21602;&#65311;</p><p>&#36825;&#20301;&#38271;&#32773;&#30340;&#35265;&#35299;&#22312;&#23707;&#19978;&#28608;&#36215;&#20102;&#24456;&#22810;&#31192;&#23494;&#30340;&#35752;&#35770;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23500;&#26377;&#32463;&#39564;&#30340;&#24180;&#38271;&#20844;&#27665;&#23545;&#27492;&#35752;&#35770;&#26356;&#20026;&#28909;&#28872;&#12290;&#19968;&#37096;&#20998;&#20154;&#35828;&#65292;&#22312;&#23581;&#35797;&#20102;&#35832;&#31181;&#24182;&#19981;&#29702;&#24819;&#8212;&#8212;&#26368;&#21518;&#24448;&#24448;&#24456;&#31967;&#31957;&#8212;&#8212;&#30340;&#32479;&#27835;&#26041;&#24335;&#20043;&#21518;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#26159;&#26412;&#23707;&#24799;&#19968;&#30340;&#20986;&#36335;&#12290;&#33509;&#19981;&#33021;&#23454;&#34892;&#27861;&#29702;&#22411;&#32479;&#27835;&#65292;&#26412;&#23707;&#23558;&#32487;&#32493;&#22312;&#19968;&#25209;&#20248;&#31168;&#30340;&#32479;&#27835;&#32773;&#19982;&#19968;&#25209;&#31967;&#31957;&#30340;&#32479;&#27835;&#32773;&#20043;&#38388;&#26469;&#22238;&#25671;&#25670;&#65292;&#23558;&#26080;&#27861;&#25670;&#33073;&#36825;&#31181;&#27835;&#20081;&#20132;&#26367;&#30340;&#21629;&#36816;&#12290;</p><p>&#20294;&#21478;&#19968;&#37096;&#20998;&#20154;&#21017;&#35748;&#20026;&#65292;&#36825;&#31181;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#25919;&#27835;&#31209;&#24207;&#22266;&#28982;&#26159;&#8220;&#21487;&#27442;&#30340;&#8221;&#65292;&#20294;&#26159;&#23427;&#20063;&#26159;&#8220;&#21487;&#24471;&#30340;&#8221;&#21527;&#65311;&#20303;&#22312;&#23707;&#23679;&#21478;&#19968;&#22836;&#30340;&#21478;&#19968;&#20301;&#24180;&#38271;&#26234;&#32773;&#23601;&#25345;&#26377;&#36825;&#31181;&#35265;&#35299;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#21548;&#21040;&#19978;&#38754;&#37027;&#20301;&#32769;&#20808;&#29983;&#30340;&#35265;&#35299;&#65292;&#25105;&#24863;&#21040;&#26377;&#20123;&#24551;&#34385;&#12290;&#25105;&#24050;&#32463;&#21516;&#20182;&#20105;&#35770;&#22909;&#22810;&#24180;&#20102;&#65292;&#20320;&#20204;&#20247;&#20154;&#36824;&#26159;&#19981;&#35201;&#36731;&#20449;&#20102;&#20182;&#30340;&#30475;&#27861;&#12290;&#22312;&#25105;&#20204;&#26366;&#32463;&#29983;&#27963;&#30340;&#37027;&#29255;&#22823;&#38470;&#19978;&#65292;&#20986;&#29616;&#36807;&#24456;&#22810;&#31867;&#20284;&#30340;&#24773;&#24418;&#12290;&#26377;&#30340;&#22269;&#23478;&#23601;&#37319;&#29992;&#21018;&#25165;&#37027;&#20301;&#32769;&#20808;&#29983;&#20513;&#35758;&#30340;&#26041;&#24335;&#26469;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#12290;&#22266;&#28982;&#65292;&#26377;&#30340;&#22269;&#23478;&#23454;&#26045;&#24471;&#38750;&#24120;&#20043;&#22909;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#23454;&#26045;&#19979;&#26469;&#21364;&#26159;&#19968;&#22330;&#25919;&#27835;&#24754;&#21095;&#12290;&#29031;&#25105;&#30475;&#26469;&#65292;&#19968;&#20010;&#22320;&#26041;&#30340;&#25919;&#27835;&#22914;&#20309;&#65292;&#23436;&#20840;&#19981;&#21462;&#20915;&#20110;&#20182;&#20204;&#25152;&#23454;&#26045;&#30340;&#21046;&#24230;&#65292;&#32780;&#21462;&#20915;&#20110;&#23454;&#26045;&#36825;&#20123;&#21046;&#24230;&#30340;&#20154;&#12290;&#20182;&#20204;&#26377;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#27604;&#20182;&#20204;&#26377;&#20160;&#20040;&#26679;&#30340;&#21046;&#24230;&#65292;&#24448;&#24448;&#26356;&#37325;&#35201;&#12290;</p><p class="kindle-cn-ref">&#22312;&#37027;&#29255;&#22823;&#38470;&#19978;&#8212;&#8212;&#22914;&#26524;&#25105;&#27809;&#26377;&#35760;&#38169;&#30340;&#35805;&#8212;&#8212;&#26377;&#19981;&#23569;&#22269;&#23478;&#23454;&#34892;&#36825;&#31181;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#25919;&#27835;&#31209;&#24207;&#21518;&#65292;&#24182;&#27809;&#26377;&#24471;&#21040;&#20182;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#35753;&#20844;&#20247;&#25237;&#31080;&#26469;&#20915;&#23450;&#35841;&#32479;&#27835;&#20182;&#20204;&#65292;&#32467;&#26524;&#26159;&#35813;&#22269;&#30340;&#31934;&#33521;&#38454;&#23618;&#39532;&#19978;&#22235;&#20998;&#20116;&#35010;&#20102;&#65292;&#24418;&#25104;&#22823;&#37327;&#30340;&#27966;&#31995;&#12290;&#23500;&#20154;&#26377;&#23500;&#20154;&#30340;&#27966;&#31995;&#65292;&#31351;&#20154;&#26377;&#31351;&#20154;&#30340;&#27966;&#31995;&#65307;&#26377;&#31070;&#35770;&#32773;&#26377;&#26377;&#31070;&#35770;&#32773;&#30340;&#27966;&#31995;&#65292;&#26080;&#31070;&#35770;&#32773;&#26377;&#26080;&#31070;&#35770;&#32773;&#30340;&#27966;&#31995;&#65307;&#29978;&#33267;&#19996;&#21335;&#35199;&#21271;&#30340;&#20154;&#32676;&#36824;&#21508;&#26377;&#21508;&#30340;&#19996;&#21335;&#35199;&#21271;&#30340;&#27966;&#31995;&#12290;&#32467;&#26524;&#26159;&#65292;&#19968;&#24320;&#22987;&#21508;&#20010;&#27966;&#31995;&#20043;&#38388;&#21482;&#26159;&#20114;&#30456;&#31454;&#20105;&#65292;&#21040;&#21518;&#26469;&#26377;&#30340;&#23601;&#21464;&#25104;&#20114;&#30456;&#24694;&#26007;&#20102;&#12290;&#22312;&#19981;&#23569;&#22269;&#23478;&#65292;&#25237;&#31080;&#27963;&#21160;&#24120;&#24120;&#37117;&#28436;&#21464;&#20026;&#26292;&#21147;&#35282;&#36880;&#12290;&#26497;&#24120;&#35265;&#30340;&#24773;&#24418;&#26159;&#65292;&#37027;&#24471;&#21183;&#30340;&#19968;&#26041;&#24448;&#24448;&#24819;&#26041;&#35774;&#27861;&#21387;&#21046;&#22833;&#21183;&#30340;&#19968;&#26041;&#65292;&#32780;&#37027;&#22833;&#21183;&#30340;&#19968;&#26041;&#24635;&#21916;&#27426;&#21046;&#36896;&#28151;&#20081;&#30340;&#23616;&#38754;&#65292;&#20351;&#37027;&#24471;&#21183;&#30340;&#19968;&#26041;&#20063;&#38590;&#20197;&#32479;&#27835;&#12290;&#37027;&#26679;&#30340;&#35805;&#65292;&#19981;&#35201;&#35828;&#22909;&#30340;&#27835;&#29702;&#65292;&#23601;&#26159;&#36830;&#21644;&#24179;&#19982;&#31209;&#24207;&#37117;&#38590;&#26377;&#20445;&#38556;&#20102;&#12290;</p><p class="kindle-cn-ref">&#25152;&#20197;&#65292;&#35201;&#20197;&#25105;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#32479;&#27835;&#30340;&#38382;&#39064;&#65292;&#19981;&#26159;&#20320;&#24819;&#35201;&#24590;&#26679;&#35774;&#35745;&#23601;&#33021;&#24590;&#26679;&#35774;&#35745;&#12290;&#23454;&#38469;&#19978;&#65292;&#29616;&#26377;&#30340;&#25919;&#27835;&#23601;&#26159;&#25105;&#20204;&#36825;&#20123;&#24180;&#26469;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#19981;&#26159;&#25105;&#36807;&#20110;&#24754;&#35266;&#65292;&#25105;&#21482;&#26159;&#19968;&#20010;&#21153;&#23454;&#30340;&#20154;&#12290;&#35201;&#25105;&#35828;&#65292;&#25105;&#20204;&#22823;&#27010;&#21482;&#33021;&#22312;&#29616;&#26377;&#30340;&#29366;&#24577;&#37324;&#29983;&#27963;&#12290;&#20320;&#20204;&#33509;&#38382;&#25105;&#22914;&#20309;&#21464;&#24471;&#26356;&#22909;&#65292;&#25105;&#30452;&#25509;&#30340;&#24819;&#27861;&#26159;&#25105;&#20204;&#21487;&#33021;&#24456;&#38590;&#26377;&#21150;&#27861;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#30693;&#36947;&#65292;&#20320;&#20204;&#26410;&#24517;&#21516;&#24847;&#25105;&#30340;&#35265;&#35299;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#24999;&#25004;&#26410;&#26469;&#30340;&#24180;&#36731;&#20154;&#12290;&#20294;&#26159;&#65292;&#20320;&#20204;&#20063;&#35201;&#30693;&#36947;&#65292;&#20154;&#26412;&#36523;&#23601;&#26377;&#32570;&#38519;&#65292;&#25152;&#20197;&#20154;&#31867;&#31038;&#20250;&#24590;&#20040;&#21487;&#33021;&#27809;&#26377;&#32570;&#38519;&#21602;&#65311;</p><p>&#23707;&#23679;&#30340;&#25925;&#20107;&#35762;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#21448;&#24590;&#20040;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#25105;&#20204;&#30340;&#35752;&#35770;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#65292;&#25919;&#27835;&#19981;&#26159;&#25968;&#23398;&#65292;&#24456;&#22810;&#26102;&#20505;&#24182;&#19981;&#23384;&#22312;&#24799;&#19968;&#30340;&#26368;&#20248;&#35299;&#12290;&#25105;&#21482;&#24076;&#26395;&#65292;&#35832;&#20301;&#37117;&#33021;&#26377;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;</p><p>&#20004;&#20301;&#24180;&#38271;&#26234;&#32773;&#20851;&#24515;&#30340;&#26159;&#21516;&#19968;&#20010;&#38382;&#39064;&#65306;&#19968;&#20010;&#31038;&#20250;&#22914;&#20309;&#26500;&#24314;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65311;&#28982;&#32780;&#65292;&#21069;&#32773;&#26356;&#22810;&#20851;&#27880;&#8220;&#20160;&#20040;&#26159;&#21487;&#27442;&#30340;&#25919;&#27835;&#31209;&#24207;&#8221;&#65292;&#21518;&#32773;&#26356;&#22810;&#20851;&#27880;&#8220;&#20160;&#20040;&#26159;&#21487;&#24471;&#30340;&#25919;&#27835;&#31209;&#24207;&#8221;&#12290;&#29992;&#26356;&#23398;&#29702;&#30340;&#26041;&#24335;&#26469;&#35828;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#25105;&#20204;&#22312;&#23707;&#19978;&#24212;&#35813;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#25105;&#20204;&#22312;&#23707;&#19978;&#33021;&#22815;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#21069;&#32773;&#26159;&#8220;&#24212;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#20851;&#27880;&#24212;&#35813;&#24590;&#26679;&#65307;&#21518;&#32773;&#26159;&#8220;&#23454;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#20851;&#27880;&#20107;&#23454;&#24590;&#26679;&#12290;&#35832;&#20301;&#29616;&#22312;&#24212;&#35813;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#36825;&#20004;&#31181;&#24605;&#32771;&#38382;&#39064;&#30340;&#36335;&#24452;&#24046;&#24322;&#24456;&#22823;&#12290;</p><p>&#30340;&#30830;&#65292;&#24403;&#24605;&#32771;&#25105;&#20204;&#24212;&#35813;&#25317;&#26377;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#30340;&#26102;&#20505;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#25105;&#20204;&#33021;&#22815;&#25317;&#26377;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#12290;&#22914;&#26524;&#22238;&#21040;&#32463;&#39564;&#19990;&#30028;&#65292;&#22823;&#23478;&#36824;&#20250;&#21457;&#29616;&#65292;&#19968;&#31181;&#25919;&#27835;&#31209;&#24207;&#30340;&#26500;&#24314;&#36739;&#23569;&#21462;&#20915;&#20110;&#26234;&#32773;&#30340;&#24605;&#32771;&#65292;&#36739;&#22810;&#21462;&#20915;&#20110;&#25919;&#27835;&#21442;&#19982;&#32773;&#30340;&#34892;&#21160;&#12290;&#19981;&#26159;&#25919;&#27835;&#21746;&#23398;&#21407;&#29702;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#26159;&#24590;&#26679;&#30340;&#65292;&#32780;&#26159;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#30340;&#35266;&#24565;&#12289;&#34892;&#20026;&#12289;&#36873;&#25321;&#20197;&#21450;&#20114;&#30456;&#20043;&#38388;&#30340;&#25919;&#27835;&#21338;&#24328;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#26159;&#24590;&#26679;&#30340;&#12290;&#36825;&#27491;&#26159;&#29616;&#23454;&#25919;&#27835;&#30340;&#20919;&#23803;&#20043;&#22788;&#65281;</p><p>&#22914;&#26524;&#24819;&#20316;&#36827;&#19968;&#27493;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#36229;&#36234;&#19968;&#20010;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#65292;&#36716;&#32780;&#26469;&#24605;&#32771;&#35832;&#23707;&#31454;&#20105;&#30340;&#38382;&#39064;&#12290;&#20551;&#23450;&#20170;&#22825;&#19981;&#21482;&#26159;&#25105;&#20204;&#36825;&#26679;&#19968;&#20010;&#29677;&#32423;&#21644;&#25945;&#23460;&#65292;&#32780;&#26159;&#25105;&#20204;&#26377;&#20116;&#20010;&#31867;&#20284;&#30340;&#29677;&#32423;&#21644;&#25945;&#23460;&#65292;&#27599;&#20010;&#25945;&#23460;&#37324;&#37117;&#26377;&#19968;&#20301;&#32769;&#24072;&#21644;120&#20301;&#23398;&#29983;&#65292;&#21516;&#26679;&#30340;&#35268;&#27169;&#65292;&#31867;&#20284;&#30340;&#30007;&#22899;&#27604;&#20363;&#65292;&#22823;&#23478;&#30340;&#26234;&#21830;&#21644;&#30693;&#35782;&#31243;&#24230;&#30456;&#24403;&#12290;&#27492;&#26102;&#65292;&#25105;&#20204;&#31361;&#28982;&#34987;&#19968;&#32929;&#31070;&#31192;&#30340;&#21147;&#37327;&#21516;&#26679;&#24323;&#32622;&#22312;&#22826;&#24179;&#27915;&#28145;&#22788;&#20116;&#20010;&#35268;&#27169;&#19982;&#36164;&#28304;&#30456;&#24403;&#30340;&#19981;&#21516;&#23707;&#23679;&#20043;&#19978;&#12290;&#28982;&#21518;&#65292;&#32463;&#36807;50&#24180;&#12289;80&#24180;&#12289;100&#24180;&#30340;&#26102;&#38388;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#36896;&#33337;&#25216;&#26415;&#25110;&#21035;&#30340;&#25216;&#26415;&#20063;&#35768;&#21457;&#36798;&#19968;&#20123;&#12290;&#25105;&#20204;&#20116;&#20010;&#19981;&#21516;&#30340;&#23707;&#23679;&#33021;&#20114;&#30456;&#25509;&#35302;&#12289;&#24444;&#27492;&#21457;&#29616;&#23545;&#26041;&#30340;&#26102;&#20505;&#65292;&#23601;&#23384;&#22312;&#19968;&#20010;&#35832;&#23707;&#31454;&#20105;&#30340;&#38382;&#39064;&#12290;</p><p>&#37027;&#20040;&#65292;&#26159;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;50&#24180;&#12289;80&#24180;&#12289;100&#24180;&#20197;&#21518;&#65292;&#25105;&#20204;&#30340;&#23707;&#23679;&#21487;&#33021;&#20250;&#27604;&#21035;&#30340;&#23707;&#23679;&#26356;&#23500;&#26377;&#21644;&#21457;&#36798;&#19968;&#20123;&#21602;&#65311;&#25105;&#20204;&#24403;&#24180;&#30340;&#20154;&#21475;&#26465;&#20214;&#26159;&#30456;&#24403;&#30340;&#65292;&#23707;&#23679;&#30340;&#36164;&#28304;&#26465;&#20214;&#20063;&#26159;&#30456;&#24403;&#30340;&#12290;&#37027;&#20040;&#65292;&#26159;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;&#35832;&#23707;&#21457;&#23637;&#31243;&#24230;&#30340;&#24046;&#24322;&#21602;&#65311;</p><p>&#20504;&#33509;&#25105;&#20204;&#30340;&#23707;&#23679;&#26159;&#20854;&#20013;&#26368;&#21457;&#36798;&#30340;&#19968;&#20010;&#65292;&#22914;&#26524;&#24320;&#25918;&#31614;&#35777;&#30340;&#35805;&#65292;&#20854;&#20182;&#23707;&#23679;&#30340;&#20844;&#27665;&#21487;&#33021;&#24456;&#20048;&#24847;&#26469;&#25105;&#20204;&#30340;&#23707;&#23679;&#32463;&#21830;&#25110;&#32773;&#24037;&#20316;&#65292;&#20048;&#24847;&#35753;&#20182;&#20204;&#30340;&#23376;&#22899;&#26469;&#25105;&#20204;&#36825;&#37324;&#25509;&#21463;&#25945;&#32946;&#65292;&#32780;&#25105;&#20204;&#20250;&#32473;&#20182;&#20204;&#24403;&#20013;&#26465;&#20214;&#36739;&#20248;&#31168;&#30340;&#20154;&#21457;&#25918;&#32511;&#21345;&#65292;&#25110;&#32773;&#38271;&#26399;&#23621;&#30041;&#35777;&#12290;&#22914;&#26524;&#26159;&#36825;&#31181;&#24773;&#24418;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#38382;&#65306;&#25105;&#20204;&#26159;&#20973;&#20160;&#20040;&#32988;&#20986;&#30340;&#21602;&#65311;&#22240;&#20026;&#26377;&#30340;&#23707;&#23679;&#21487;&#33021;&#36319;&#25105;&#20204;&#23436;&#20840;&#19981;&#21516;&#12290;&#26368;&#31967;&#31957;&#23707;&#23679;&#30340;&#20844;&#27665;&#20204;&#21457;&#29616;&#36824;&#26377;&#21035;&#30340;&#23707;&#23679;&#20043;&#21518;&#65292;&#29978;&#33267;&#36824;&#20250;&#21457;&#29983;&#22823;&#35268;&#27169;&#30340;&#36867;&#20129;&#12290;&#20026;&#20160;&#20040;&#35832;&#23707;&#20043;&#38388;&#20250;&#24418;&#25104;&#22914;&#27492;&#24040;&#22823;&#30340;&#24046;&#24322;&#65311;&#22914;&#26524;&#28145;&#20837;&#25506;&#31350;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#21457;&#29616;&#65292;&#36825;&#31181;&#24046;&#24322;&#30340;&#26681;&#28304;&#22312;&#20110;&#25919;&#27835;&#31209;&#24207;&#30340;&#19981;&#21516;&#12290;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#20316;&#20026;&#23398;&#32773;&#30340;&#25105;&#22914;&#26524;&#36824;&#27963;&#30528;&#30340;&#35805;&#65292;&#20063;&#35768;&#36824;&#33021;&#20889;&#20986;&#12298;&#23707;&#23500;&#23707;&#31351;&#12299;&#25110;&#12298;&#20026;&#20160;&#20040;&#26377;&#30340;&#23707;&#23679;&#20250;&#22833;&#36133;&#65311;&#12299;&#36825;&#26679;&#30340;&#23398;&#26415;&#30021;&#38144;&#20070;&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#22909;&#22351;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#19968;&#20010;&#23707;&#23679;&#30340;&#31119;&#31049;&#12290;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#22909;&#22351;&#65292;&#27599;&#20010;&#20154;&#30340;&#32844;&#19994;&#25104;&#23601;&#39640;&#20302;&#65292;&#27599;&#20010;&#20154;&#30340;&#25165;&#24178;&#30693;&#35782;&#26159;&#21542;&#26377;&#29992;&#27494;&#20043;&#22320;&#65292;&#27599;&#20010;&#20154;&#26159;&#21542;&#20855;&#26377;&#21162;&#21147;&#24037;&#20316;&#30340;&#21160;&#21147;&#65292;&#27599;&#20010;&#20154;&#26159;&#21542;&#29645;&#24796;&#33258;&#24049;&#30340;&#24503;&#34892;&#19982;&#21517;&#22768;&#65292;&#27599;&#20010;&#23478;&#24237;&#26159;&#21542;&#26356;&#23433;&#31283;&#21644;&#24184;&#31119;&#65292;&#25972;&#20010;&#31038;&#20250;&#26159;&#21542;&#25317;&#26377;&#21644;&#24179;&#19982;&#23433;&#23450;&#65292;&#25152;&#26377;&#36825;&#20123;&#26041;&#38754;&#37117;&#36319;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#26377;&#20851;&#12290;&#25919;&#27835;&#31209;&#24207;&#30340;&#20248;&#21155;&#65292;&#38500;&#20102;&#20851;&#31995;&#21040;&#19968;&#20010;&#23707;&#23679;&#30340;&#31119;&#31049;&#65292;&#36824;&#20851;&#31995;&#21040;&#35832;&#23707;&#20043;&#38388;&#30340;&#31454;&#20105;&#12290;&#19968;&#31181;&#20248;&#33391;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26356;&#33021;&#20351;&#19968;&#20010;&#31038;&#20250;&#20135;&#29983;&#21457;&#36798;&#30340;&#25991;&#26126;&#21644;&#24378;&#22823;&#30340;&#31454;&#20105;&#21147;&#65292;&#20174;&#32780;&#20351;&#24471;&#36825;&#20010;&#23707;&#23679;&#19981;&#20165;&#19981;&#20250;&#33853;&#21518;&#65292;&#21453;&#32780;&#36824;&#20250;&#36965;&#36965;&#39046;&#20808;&#65292;&#25104;&#20026;&#35832;&#23707;&#31454;&#20105;&#20013;&#30340;&#32988;&#20986;&#32773;&#65292;&#25104;&#20026;&#20154;&#31867;&#25991;&#26126;&#30340;&#39046;&#23548;&#32773;&#12290;</p><p>&#19978;&#38754;&#35762;&#30340;&#25925;&#20107;&#23613;&#31649;&#21482;&#26159;&#19968;&#20010;&#25919;&#27835;&#23507;&#35328;&#65292;&#20294;&#36825;&#22823;&#27010;&#36319;&#20154;&#31867;&#31038;&#20250;&#36807;&#21435;&#19978;&#21315;&#24180;&#36208;&#36807;&#30340;&#36947;&#36335;&#26159;&#26377;&#20851;&#31995;&#30340;&#12290;&#22914;&#20309;&#26500;&#24314;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26159;&#20154;&#31867;&#25919;&#27835;&#29983;&#27963;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#25919;&#27835;&#23398;&#24605;&#24819;&#19982;&#30740;&#31350;&#30340;&#28436;&#36827;&#65292;&#24456;&#22823;&#31243;&#24230;&#36319;&#36825;&#20010;&#38382;&#39064;&#26377;&#20851;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_9">2.2&#12288;&#20160;&#20040;&#26159;&#25919;&#27835;&#23398;&#65311;</h2><p>&#20154;&#31867;&#20026;&#20102;&#29983;&#23384;&#32780;&#36807;&#30528;&#32676;&#23621;&#30340;&#29983;&#27963;&#65292;&#26377;&#25928;&#30340;&#32676;&#23621;&#29983;&#27963;&#38656;&#35201;&#19968;&#23450;&#30340;&#31038;&#20250;&#32452;&#32455;&#21644;&#26435;&#23041;&#26426;&#26500;&#12290;&#21018;&#25165;&#20851;&#20110;&#23707;&#23679;&#30340;&#24773;&#22659;&#30740;&#35752;&#20013;&#65292;&#26377;&#20154;&#25285;&#24515;&#20154;&#24615;&#20013;&#24694;&#30340;&#19968;&#38754;&#20250;&#27867;&#28389;&#65292;&#37027;&#24590;&#20040;&#21150;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#19968;&#20010;&#20855;&#26377;&#26435;&#23041;&#30340;&#26426;&#26500;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#23569;&#25968;&#20154;&#24320;&#22987;&#22522;&#20110;&#29702;&#24615;&#24605;&#32771;&#20154;&#31867;&#31038;&#20250;&#30340;&#25919;&#27835;&#26435;&#21147;&#12289;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#12290;&#22312;&#20013;&#22269;&#65292;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#30340;&#35832;&#23376;&#8212;&#8212;&#29305;&#21035;&#26159;&#23380;&#23376;&#12289;&#38889;&#38750;&#23376;&#21644;&#32769;&#23376;&#8212;&#8212;&#26159;&#20854;&#20013;&#26368;&#20986;&#33394;&#30340;&#24605;&#32771;&#32773;&#12290;&#22312;&#35199;&#26041;&#65292;&#21476;&#24076;&#33098;&#30340;&#33487;&#26684;&#25289;&#24213;&#12289;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#31561;&#20154;&#21017;&#26159;&#26368;&#26089;&#24605;&#32771;&#36825;&#20123;&#38382;&#39064;&#30340;&#20154;&#12290;</p><p>&#26368;&#26089;&#30340;&#25919;&#27835;&#23398;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#21746;&#23398;&#25110;&#21382;&#21490;&#23398;&#30340;&#20998;&#25903;&#65292;&#20854;&#20027;&#35201;&#30340;&#30446;&#30340;&#26159;&#21457;&#29616;&#20154;&#31867;&#31038;&#20250;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#27604;&#22914;&#65292;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#27835;&#33879;&#20316;&#25506;&#31350;&#30340;&#20027;&#35201;&#38382;&#39064;&#23601;&#26159;&#65306;&#19968;&#20010;&#20154;&#31867;&#20849;&#21516;&#20307;&#24212;&#35813;&#31435;&#36275;&#20110;&#20309;&#31181;&#21407;&#21017;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#22312;&#21476;&#24076;&#33098;&#30340;&#20256;&#32479;&#20013;&#65292;&#36825;&#26159;&#26089;&#26399;&#25919;&#27835;&#24605;&#32771;&#30340;&#20027;&#35201;&#38382;&#39064;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#27835;&#23398;&#20316;&#20026;&#19968;&#20010;&#23398;&#31185;&#32463;&#21382;&#20102;&#19977;&#31181;&#19981;&#21516;&#30340;&#20256;&#32479;&#65292;&#20998;&#21035;&#26159;&#21746;&#23398;&#20256;&#32479;&#12289;&#32463;&#39564;&#20256;&#32479;&#19982;&#31185;&#23398;&#20256;&#32479;&#65292;&#36825;&#22823;&#27010;&#21246;&#21202;&#20986;&#20102;&#25919;&#27835;&#23398;&#30340;&#21457;&#23637;&#33033;&#32476;&#12290;<span class="math-super"><a href="part0004.xhtml#note_2" id="noteBack_2">[2]</a></span>&#31532;&#19968;&#31181;&#26159;&#21746;&#23398;&#20256;&#32479;&#12290;&#21746;&#23398;&#20256;&#32479;&#37325;&#35270;&#35268;&#33539;&#30740;&#31350;&#65292;&#26356;&#22810;&#22320;&#36827;&#34892;&#21746;&#23398;&#24605;&#36776;&#24335;&#30340;&#25506;&#32034;&#65292;&#20851;&#27880;&#24212;&#35813;&#24590;&#26679;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#37117;&#38382;&#36807;&#31867;&#20284;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#65311;&#20160;&#20040;&#26159;&#21892;&#30340;&#22478;&#37030;&#65311;&#20160;&#20040;&#26159;&#21892;&#30340;&#31038;&#20250;&#65311;&#24212;&#35813;&#30001;&#35841;&#26469;&#32479;&#27835;&#21602;&#65311;&#36825;&#20123;&#38382;&#39064;&#19968;&#33324;&#37117;&#26159;&#35268;&#33539;&#24615;&#24605;&#32771;&#12290;&#20182;&#20204;&#26356;&#22810;&#22320;&#20197;&#21746;&#23398;&#24605;&#36776;&#26041;&#24335;&#26469;&#30740;&#31350;&#24212;&#35813;&#24590;&#26679;&#65292;&#20854;&#26680;&#24515;&#20173;&#28982;&#26159;&#20154;&#31867;&#31038;&#20250;&#24212;&#35813;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#12290;</p><p>&#31532;&#20108;&#31181;&#26159;&#32463;&#39564;&#20256;&#32479;&#12290;&#32463;&#39564;&#20256;&#32479;&#20851;&#24515;&#30340;&#19981;&#26159;&#24212;&#35813;&#24590;&#26679;&#65292;&#32780;&#26159;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19981;&#21516;&#22269;&#23478;&#12289;&#19981;&#21516;&#22478;&#37030;&#12289;&#19981;&#21516;&#25919;&#20307;&#30340;&#25919;&#27835;&#23454;&#38469;&#19978;&#26159;&#24590;&#26679;&#30340;&#12290;&#36825;&#31181;&#30740;&#31350;&#20197;&#32463;&#39564;&#20107;&#23454;&#20026;&#22522;&#30784;&#65292;&#20851;&#27880;&#30340;&#8220;&#26159;&#20160;&#20040;&#8221;&#65292;&#32780;&#38750;&#8220;&#24212;&#35813;&#26159;&#20160;&#20040;&#8221;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#25919;&#27835;&#23398;&#32463;&#39564;&#30740;&#31350;&#30340;&#24320;&#21019;&#32773;&#65292;&#20182;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#21644;&#12298;&#38597;&#20856;&#25919;&#21046;&#12299;&#20004;&#26412;&#20070;&#20851;&#24515;&#30340;&#26159;&#24403;&#26102;&#24076;&#33098;&#35832;&#22478;&#37030;&#19981;&#21516;&#25919;&#27835;&#20307;&#21046;&#23454;&#38469;&#19978;&#26159;&#24590;&#26679;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#33879;&#20316;&#20013;&#65292;&#36824;&#21487;&#20197;&#25214;&#21040;&#24456;&#22810;&#19982;&#24212;&#35813;&#24590;&#26679;&#26377;&#20851;&#30340;&#20869;&#23481;&#12290;</p><p>&#21518;&#26469;&#65292;&#21448;&#20852;&#36215;&#20102;&#31532;&#19977;&#31181;&#20256;&#32479;&#21363;&#31185;&#23398;&#20256;&#32479;&#12290;&#24212;&#35813;&#35828;&#65292;&#31185;&#23398;&#20256;&#32479;&#24182;&#19981;&#26159;&#29420;&#31435;&#20110;&#32463;&#39564;&#20256;&#32479;&#30340;&#36335;&#24452;&#65292;&#32780;&#26159;&#22312;&#32463;&#39564;&#30740;&#31350;&#20013;&#26356;&#22810;&#22320;&#37319;&#29992;&#31185;&#23398;&#26041;&#27861;&#12290;&#31185;&#23398;&#38761;&#21629;&#20197;&#26469;&#65292;&#29275;&#39039;&#21644;&#36798;&#23572;&#25991;&#31561;&#33258;&#28982;&#31185;&#23398;&#20808;&#39537;&#20063;&#20026;&#31038;&#20250;&#31185;&#23398;&#30340;&#21457;&#23637;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;&#22312;&#31185;&#23398;&#20256;&#32479;&#20013;&#65292;&#23398;&#32773;&#20204;&#26356;&#20851;&#24515;&#23545;&#22240;&#26524;&#20851;&#31995;&#30340;&#25506;&#31350;&#65292;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#36890;&#24120;&#36824;&#21253;&#25324;&#23545;&#22240;&#26524;&#26426;&#21046;&#19982;&#36807;&#31243;&#30340;&#35299;&#37322;&#12290;&#22909;&#30340;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#22522;&#26412;&#19978;&#37117;&#26159;&#20174;&#38382;&#20026;&#20160;&#20040;&#24320;&#22987;&#30340;&#65292;&#20851;&#27880;&#30340;&#26159;&#20026;&#20160;&#20040;&#26576;&#31181;&#29305;&#23450;&#30340;&#21407;&#22240;&#20250;&#23548;&#33268;&#26576;&#31181;&#29305;&#23450;&#30340;&#32467;&#26524;&#12290;&#20851;&#20110;&#25919;&#27835;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#26368;&#21518;&#19968;&#35762;&#20250;&#19987;&#38376;&#20171;&#32461;&#12290;</p><p>&#20174;&#26102;&#38388;&#19978;&#35828;&#65292;&#21746;&#23398;&#20256;&#32479;&#20986;&#29616;&#26368;&#26089;&#12290;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#21746;&#23398;&#20256;&#32479;&#20173;&#28982;&#20445;&#30041;&#30528;&#12290;&#32463;&#39564;&#20256;&#32479;&#36215;&#28304;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#27604;&#36739;&#40718;&#30427;&#30340;&#26102;&#26399;&#22823;&#32422;&#26159;19&#19990;&#32426;&#12290;20&#19990;&#32426;&#20043;&#21518;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#22810;&#22320;&#36208;&#21521;&#31185;&#23398;&#20256;&#32479;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#21152;&#19987;&#19994;&#21270;&#65292;&#25919;&#27835;&#31185;&#23398;&#25104;&#20026;&#25972;&#20010;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#12290;&#22914;&#26524;&#20170;&#22825;&#21435;&#30475;&#32654;&#22269;&#25490;&#21517;&#26368;&#38752;&#21069;&#30340;&#25919;&#27835;&#23398;&#23398;&#26415;&#26399;&#21002;&#8212;&#8212;&#27604;&#22914;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#35780;&#35770;&#12299;&#65288;<span class="kindle-cn-italic">American Political Science Review</span>&#65289;&#12289;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#26434;&#24535;&#12299;&#65288;<span class="kindle-cn-italic">American Journal of Political Science</span>&#65289;&#31561;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#24456;&#22810;&#35770;&#25991;&#30340;&#25968;&#29702;&#21270;&#31243;&#24230;&#38750;&#24120;&#39640;&#65292;&#37324;&#38754;&#26377;&#22823;&#37327;&#30340;&#27169;&#22411;&#12289;&#25968;&#25454;&#21644;&#23450;&#37327;&#20998;&#26512;&#31561;&#12290;&#36825;&#20063;&#20304;&#35777;&#20102;&#25919;&#27835;&#31185;&#23398;&#26159;&#30446;&#21069;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#12290;</p><p>&#37027;&#20040;&#65292;&#20170;&#22825;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#21253;&#25324;&#21738;&#20123;&#20027;&#35201;&#39046;&#22495;&#21602;&#65311;&#25353;&#29031;&#27431;&#32654;&#19968;&#27969;&#22823;&#23398;&#25919;&#27835;&#23398;&#30340;&#23398;&#31185;&#20307;&#31995;&#65292;&#25919;&#27835;&#23398;&#36890;&#24120;&#21253;&#25324;&#22235;&#20010;&#20027;&#35201;&#39046;&#22495;&#65306;&#31532;&#19968;&#20010;&#39046;&#22495;&#26159;&#25919;&#27835;&#21746;&#23398;&#65292;&#26377;&#26102;&#21448;&#34987;&#31216;&#20026;&#25919;&#27835;&#29702;&#35770;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#33521;&#22269;&#12290;&#25919;&#27835;&#21746;&#23398;&#20851;&#24515;&#30340;&#20173;&#28982;&#26159;&#33258;&#35199;&#26041;&#30340;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#20197;&#21450;&#20013;&#22269;&#30340;&#23380;&#23376;&#21644;&#38889;&#38750;&#20197;&#26469;&#32463;&#20037;&#19981;&#34928;&#30340;&#37325;&#35201;&#38382;&#39064;&#65292;&#21253;&#25324;&#65306;&#24212;&#35813;&#24314;&#31435;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#20160;&#20040;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#65311;&#22914;&#20309;&#30475;&#24453;&#33258;&#30001;&#65311;&#33258;&#30001;&#21644;&#26435;&#23041;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#22914;&#20309;&#30475;&#24453;&#27665;&#20027;&#65311;&#20010;&#20154;&#21644;&#32676;&#20307;&#24212;&#35813;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#20160;&#20040;&#26159;&#27491;&#20041;&#65311;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#32463;&#24120;&#20511;&#21161;&#24605;&#24819;&#21490;&#30340;&#26041;&#27861;&#65292;&#21363;&#25506;&#31350;&#25919;&#27835;&#24605;&#24819;&#21490;&#19978;&#19981;&#21516;&#37325;&#35201;&#20154;&#29289;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#35266;&#28857;&#65292;&#24182;&#23545;&#36825;&#20123;&#35266;&#28857;&#36827;&#34892;&#26803;&#29702;&#21644;&#27604;&#36739;&#12290;&#24605;&#24819;&#21490;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#20170;&#22825;&#22823;&#23478;&#25152;&#24605;&#32771;&#30340;&#38382;&#39064;&#36890;&#24120;&#37117;&#26159;&#36807;&#21435;&#30340;&#26480;&#20986;&#22836;&#33041;&#21453;&#22797;&#24605;&#32771;&#36807;&#30340;&#12290;&#24403;&#28982;&#65292;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#36824;&#26377;&#20854;&#20182;&#26041;&#27861;&#65292;&#27604;&#22914;&#32599;&#23572;&#26031;&#30340;&#12298;&#27491;&#20041;&#35770;&#12299;&#26159;&#19968;&#37096;&#20174;&#25919;&#27835;&#21746;&#23398;&#35270;&#35282;&#25506;&#35752;&#27491;&#20041;&#38382;&#39064;&#30340;&#26480;&#20986;&#33879;&#20316;&#12290;</p><p>&#31532;&#20108;&#20010;&#39046;&#22495;&#26159;&#27604;&#36739;&#25919;&#27835;&#23398;&#65292;&#36825;&#26159;&#30446;&#21069;&#25919;&#27835;&#23398;&#30740;&#31350;&#26368;&#37325;&#35201;&#30340;&#39046;&#22495;&#12290;&#27604;&#36739;&#25919;&#27835;&#23398;&#26159;&#23545;&#19981;&#21516;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#25919;&#20307;&#21046;&#24230;&#12289;&#25919;&#27835;&#36816;&#34892;&#12289;&#20844;&#20849;&#27835;&#29702;&#19982;&#27835;&#29702;&#32489;&#25928;&#30340;&#27604;&#36739;&#30740;&#31350;&#12290;&#26368;&#36817;&#20108;&#19977;&#21313;&#24180;&#30340;&#27604;&#36739;&#25919;&#27835;&#23398;&#38750;&#24120;&#37325;&#35270;&#19982;&#25919;&#20307;&#26377;&#20851;&#30340;&#30740;&#31350;&#12290;&#38500;&#20102;&#25919;&#20307;&#65292;&#27604;&#36739;&#25919;&#27835;&#23398;&#36824;&#20851;&#24515;&#24456;&#22810;&#20854;&#20182;&#30340;&#37325;&#35201;&#35758;&#39064;&#12290;&#27604;&#22914;&#65292;&#22312;20&#19990;&#32426;60&#12289;70&#24180;&#20195;&#65292;&#23398;&#30028;&#23601;&#20851;&#24515;&#20026;&#20160;&#20040;&#26377;&#30340;&#22269;&#23478;&#25919;&#27835;&#31283;&#23450;&#32780;&#26377;&#30340;&#22269;&#23478;&#25919;&#27835;&#19981;&#22826;&#31283;&#23450;&#8212;&#8212;&#36825;&#26159;&#20851;&#20110;&#25919;&#27835;&#31283;&#23450;&#30340;&#30740;&#31350;&#12290;&#30446;&#21069;&#65292;&#22312;&#27431;&#32654;&#30340;&#19968;&#27969;&#22823;&#23398;&#65292;&#27604;&#36739;&#25919;&#27835;&#26159;&#19968;&#20010;&#35268;&#27169;&#36739;&#22823;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;</p><p>&#31532;&#19977;&#20010;&#39046;&#22495;&#26159;&#26412;&#22269;&#25919;&#27835;&#12290;&#22312;&#32654;&#22269;&#65292;&#26412;&#22269;&#25919;&#27835;&#23601;&#26159;&#32654;&#22269;&#25919;&#27835;&#65307;&#22312;&#20013;&#22269;&#65292;&#26412;&#22269;&#25919;&#27835;&#23601;&#26159;&#20013;&#22269;&#25919;&#27835;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#26159;&#27604;&#36739;&#25919;&#27835;&#23398;&#30340;&#19968;&#37096;&#20998;&#12290;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#65292;&#19981;&#36807;&#26159;&#29992;&#27604;&#36739;&#25919;&#27835;&#23398;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#26469;&#30740;&#31350;&#33258;&#24049;&#30340;&#22269;&#23478;&#32780;&#24050;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#26412;&#22269;&#25919;&#27835;&#36890;&#24120;&#21448;&#34987;&#24402;&#20837;&#19968;&#20010;&#29420;&#31435;&#30340;&#30740;&#31350;&#39046;&#22495;&#21602;&#65311;&#20027;&#35201;&#26159;&#20004;&#20010;&#21407;&#22240;&#65306;&#19968;&#26159;&#20219;&#20309;&#25919;&#27835;&#23398;&#30740;&#31350;&#37117;&#23384;&#22312;&#8220;&#20197;&#25105;&#20026;&#20027;&#8221;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#36890;&#24120;&#20250;&#36319;&#22269;&#21035;&#27604;&#36739;&#30740;&#31350;&#21306;&#21035;&#24320;&#26469;&#65307;&#20108;&#26159;&#26412;&#22269;&#25919;&#27835;&#30740;&#31350;&#19968;&#33324;&#20250;&#20570;&#24471;&#27604;&#36739;&#31934;&#32454;&#65292;&#19981;&#20165;&#35770;&#25991;&#21644;&#33879;&#20316;&#30340;&#20135;&#37327;&#38750;&#24120;&#22823;&#65292;&#32780;&#19988;&#36890;&#24120;&#20250;&#27604;&#36328;&#22269;&#30740;&#31350;&#26356;&#20026;&#19987;&#38376;&#21644;&#28145;&#20837;&#12290;</p><p>&#31532;&#22235;&#20010;&#39046;&#22495;&#26159;&#22269;&#38469;&#25919;&#27835;&#65292;&#21448;&#31216;&#22269;&#38469;&#20851;&#31995;&#12290;&#36825;&#26159;&#24456;&#22810;&#20154;&#37117;&#20250;&#20851;&#24515;&#30340;&#39046;&#22495;&#12290;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#20013;&#32654;&#20851;&#31995;&#12289;&#20013;&#27431;&#20851;&#31995;&#12289;&#20013;&#20420;&#20851;&#31995;&#20197;&#21450;&#20013;&#22269;&#19982;&#19996;&#20122;&#12289;&#19996;&#21335;&#20122;&#37051;&#22269;&#30340;&#20851;&#31995;&#37117;&#26159;&#26497;&#37325;&#35201;&#30340;&#22269;&#38469;&#20851;&#31995;&#65292;&#20063;&#26159;&#22269;&#38469;&#25919;&#27835;&#30740;&#31350;&#30340;&#20869;&#23481;&#12290;&#24403;&#28982;&#65292;&#22269;&#38469;&#25919;&#27835;&#30740;&#31350;&#19981;&#21482;&#26159;&#20851;&#24515;&#26412;&#22269;&#19982;&#20182;&#22269;&#30340;&#22269;&#38469;&#20851;&#31995;&#65292;&#21516;&#26102;&#36824;&#30740;&#31350;&#21035;&#30340;&#22269;&#23478;&#21644;&#22320;&#21306;&#20043;&#38388;&#30340;&#22269;&#38469;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#21033;&#27604;&#20122;&#21457;&#29983;&#20869;&#25112;&#20197;&#21518;&#65292;&#20026;&#20160;&#20040;&#27861;&#22269;&#20250;&#39318;&#20808;&#21367;&#20837;&#65292;&#36825;&#20063;&#26159;&#22269;&#38469;&#25919;&#27835;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;</p><p>&#22312;&#27431;&#32654;&#19968;&#27969;&#22823;&#23398;&#20013;&#65292;&#25919;&#27835;&#23398;&#19968;&#33324;&#34987;&#21010;&#20998;&#20026;&#19978;&#36848;&#22235;&#20010;&#39046;&#22495;&#65306;&#25919;&#27835;&#21746;&#23398;&#12289;&#27604;&#36739;&#25919;&#27835;&#12289;&#26412;&#22269;&#25919;&#27835;&#21644;&#22269;&#38469;&#25919;&#27835;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#25919;&#27835;&#32463;&#27982;&#23398;&#30740;&#31350;&#26085;&#30410;&#25104;&#20026;&#25919;&#27835;&#23398;&#20013;&#25104;&#38271;&#36739;&#24555;&#30340;&#19987;&#38376;&#39046;&#22495;&#20043;&#19968;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#19981;&#26159;&#22823;&#23478;&#36807;&#21435;&#29087;&#24713;&#30340;&#39532;&#21015;&#20027;&#20041;&#25919;&#27835;&#32463;&#27982;&#23398;&#65292;&#32780;&#26159;&#19968;&#20010;&#25919;&#27835;&#21644;&#32463;&#27982;&#20132;&#21449;&#30740;&#31350;&#30340;&#39046;&#22495;&#12290;&#22312;&#22269;&#20869;&#65292;&#26417;&#22825;&#39130;&#25152;&#33879;&#30340;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#19968;&#20070;&#23545;&#27492;&#26377;&#31995;&#32479;&#20171;&#32461;&#12290;<span class="math-super"><a href="part0004.xhtml#note_3" id="noteBack_3">[3]</a></span>&#27492;&#22806;&#65292;&#36824;&#26377;&#20154;&#25226;&#25919;&#27835;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;&#20316;&#20026;&#19968;&#20010;&#19987;&#38376;&#30340;&#39046;&#22495;&#21435;&#30740;&#31350;&#12290;&#36825;&#20010;&#38382;&#39064;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_10">2.3&#12288;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#30340;&#20256;&#32479;</h2><p>&#20174;&#36825;&#19968;&#33410;&#24320;&#22987;&#65292;&#26412;&#35762;&#23558;&#20250;&#23545;&#35199;&#26041;&#20174;&#21476;&#24076;&#33098;&#33267;&#20170;&#30340;&#25919;&#27835;&#23398;&#33033;&#32476;&#20316;&#19968;&#27010;&#35201;&#20171;&#32461;&#12290;&#35199;&#26041;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#21487;&#20197;&#36861;&#28335;&#33267;&#21476;&#24076;&#33098;&#12290;&#20004;&#20301;&#21476;&#24076;&#33098;&#21382;&#21490;&#23398;&#23478;&#24076;&#32599;&#22810;&#24503;&#21644;&#20462;&#26132;&#24213;&#24503;&#23601;&#35752;&#35770;&#36807;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#65292;&#34987;&#35270;&#20026;&#35199;&#26041;&#25919;&#27835;&#23398;&#30340;&#37325;&#35201;&#28304;&#22836;&#12290;&#19978;&#25991;&#19994;&#24050;&#25552;&#21450;&#65292;&#25919;&#27835;&#23398;&#26368;&#26089;&#34987;&#35270;&#20026;&#21382;&#21490;&#25110;&#21746;&#23398;&#30340;&#20998;&#25903;&#12290;&#24076;&#32599;&#22810;&#24503;&#25152;&#20889;&#30340;&#21476;&#20856;&#21382;&#21490;&#21517;&#33879;&#12298;&#21382;&#21490;&#12299;&#65292;&#20027;&#35201;&#35760;&#36848;&#30340;&#26159;&#21476;&#24076;&#33098;&#19982;&#27874;&#26031;&#24093;&#22269;&#30340;&#25112;&#20105;&#12290;&#23545;&#20110;&#24076;&#32599;&#22810;&#24503;&#12298;&#21382;&#21490;&#12299;&#19968;&#20070;&#26159;&#21542;&#21487;&#20449;&#65292;&#22269;&#38469;&#21382;&#21490;&#23398;&#30028;&#20805;&#28385;&#20105;&#35758;&#65292;&#26242;&#19988;&#19981;&#35770;&#12290;&#20294;&#24076;&#32599;&#22810;&#24503;&#22312;&#36825;&#37096;&#20070;&#20013;&#38416;&#36848;&#20102;&#24456;&#22810;&#25919;&#27835;&#35266;&#28857;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#35760;&#24405;&#20102;&#27874;&#26031;&#24093;&#22269;&#20869;&#20081;&#20197;&#21518;&#20960;&#20301;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#23545;&#20110;&#25919;&#20307;&#38382;&#39064;&#30340;&#35752;&#35770;&#65292;&#36825;&#26159;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#26368;&#26089;&#36215;&#28304;&#12290;&#20107;&#20214;&#30340;&#32972;&#26223;&#26159;&#20844;&#20803;&#21069;6&#19990;&#32426;&#27874;&#26031;&#24093;&#22269;&#21457;&#29983;&#20869;&#20081;&#65292;&#20869;&#25112;&#32467;&#26463;&#21518;&#20960;&#20010;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#22260;&#32469;&#24314;&#31435;&#20309;&#31181;&#32479;&#27835;&#31209;&#24207;&#23637;&#24320;&#20102;&#20105;&#35770;&#65292;&#20854;&#20013;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;&#27431;&#22612;&#28037;&#26031;&#12289;&#32654;&#20285;&#27604;&#20304;&#26031;&#21644;&#22823;&#27969;&#22763;&#12290;</p><p>&#27431;&#22612;&#28037;&#26031;&#26159;&#27665;&#20027;&#21046;&#30340;&#25903;&#25345;&#32773;&#12289;&#29420;&#35009;&#21046;&#30340;&#21453;&#23545;&#32773;&#12290;&#20182;&#35748;&#20026;&#29420;&#35009;&#32479;&#27835;&#24102;&#26469;&#20102;&#31181;&#31181;&#22351;&#22788;&#65292;&#20027;&#24352;&#35753;&#20840;&#20307;&#27874;&#26031;&#20154;&#21442;&#19982;&#22269;&#23478;&#30340;&#32479;&#27835;&#21644;&#31649;&#29702;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20197;&#20026;&#25105;&#20204;&#24517;&#39035;&#20572;&#27490;&#20351;&#19968;&#20010;&#20154;&#36827;&#34892;&#29420;&#35009;&#30340;&#32479;&#27835;&#65292;&#22240;&#20026;&#36825;&#26082;&#19981;&#26159;&#19968;&#20214;&#24555;&#27963;&#20107;&#65292;&#21448;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#8230;&#8230;&#24403;&#19968;&#20010;&#20154;&#24895;&#24847;&#24590;&#26679;&#20570;&#20415;&#24590;&#20040;&#20570;&#32780;&#23545;&#33258;&#24049;&#25152;&#20570;&#30340;&#20107;&#24773;&#21448;&#21487;&#20197;&#27627;&#19981;&#36127;&#36131;&#20219;&#30340;&#26102;&#20505;&#65292;&#37027;&#26411;&#36825;&#31181;&#29420;&#35009;&#30340;&#32479;&#27835;&#21448;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;&#25226;&#36825;&#31181;&#26435;&#21147;&#32473;&#19990;&#30028;&#19978;&#26368;&#20248;&#31168;&#30340;&#20154;&#65292;&#20182;&#20063;&#20250;&#33073;&#31163;&#20182;&#27491;&#24120;&#30340;&#24515;&#24773;&#30340;&#12290;&#8230;&#8230;&#19981;&#36807;&#65292;&#30456;&#21453;&#30340;&#65292;&#20154;&#27665;&#30340;&#32479;&#27835;&#30340;&#20248;&#28857;&#39318;&#20808;&#22312;&#20110;&#20182;&#30340;&#26368;&#32654;&#22909;&#30340;&#21517;&#22768;&#65292;&#37027;&#23601;&#26159;&#65292;&#22312;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#12290;&#20854;&#27425;&#65292;&#37027;&#26679;&#20415;&#19981;&#20250;&#20135;&#29983;&#19968;&#20010;&#22269;&#29579;&#25152;&#23481;&#26131;&#29359;&#30340;&#20219;&#20309;&#38169;&#35823;&#12290;&#19968;&#20999;&#32844;&#20301;&#30001;&#25277;&#31614;&#20915;&#23450;&#65292;&#20219;&#32844;&#30340;&#20154;&#23545;&#20182;&#20204;&#20219;&#19978;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#24773;&#36127;&#36131;&#65292;&#32780;&#19968;&#20999;&#24847;&#35265;&#22343;&#20132;&#30001;&#20154;&#27665;&#22823;&#20247;&#21152;&#20197;&#35009;&#20915;&#12290;&#22240;&#27492;&#25105;&#30340;&#24847;&#35265;&#26159;&#65292;&#25105;&#20204;&#24223;&#25481;&#29420;&#35009;&#25919;&#27835;&#24182;&#22686;&#21152;&#20154;&#27665;&#30340;&#26435;&#21147;&#65292;&#22240;&#20026;&#19968;&#20999;&#20107;&#24773;&#26159;&#24517;&#39035;&#21462;&#20915;&#20110;&#20844;&#20247;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#32654;&#20285;&#27604;&#20304;&#26031;&#24182;&#19981;&#30475;&#22909;&#27665;&#20027;&#21046;&#65292;&#20182;&#26159;&#23521;&#22836;&#21046;&#30340;&#25317;&#25252;&#32773;&#12290;&#20182;&#26082;&#19981;&#20449;&#20219;&#29420;&#35009;&#30340;&#21531;&#20027;&#65292;&#20134;&#19981;&#20449;&#20219;&#26222;&#36890;&#22823;&#20247;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#21516;&#24847;&#27431;&#22612;&#28037;&#26031;&#25152;&#35828;&#30340;&#20840;&#37096;&#21453;&#23545;&#19968;&#20010;&#20154;&#30340;&#32479;&#27835;&#30340;&#24847;&#35265;&#12290;&#20294;&#26159;&#65292;&#24403;&#20182;&#20027;&#24352;&#35201;&#20320;&#25226;&#26435;&#21147;&#32473;&#20104;&#27665;&#20247;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#35265;&#35299;&#20415;&#19981;&#26159;&#26368;&#22909;&#30340;&#35265;&#35299;&#20102;&#12290;&#27809;&#26377;&#27604;&#19981;&#22909;&#23545;&#20184;&#30340;&#32676;&#20247;&#26356;&#24858;&#34850;&#21644;&#27178;&#26292;&#26080;&#31036;&#30340;&#20102;&#12290;&#25226;&#25105;&#20204;&#33258;&#24049;&#20174;&#19968;&#20010;&#26292;&#21531;&#30340;&#27178;&#26292;&#26080;&#31036;&#30340;&#32479;&#27835;&#20043;&#19979;&#25327;&#25937;&#20986;&#26469;&#65292;&#21364;&#21448;&#29992;&#23427;&#26469;&#25442;&#21462;&#37027;&#32902;&#26080;&#24524;&#24814;&#30340;&#20154;&#27665;&#22823;&#20247;&#30340;&#19987;&#25797;&#65292;&#37027;&#26159;&#19981;&#33021;&#23481;&#24525;&#30340;&#20107;&#24773;&#12290;&#8230;&#8230;&#21482;&#26377;&#24076;&#26395;&#27874;&#26031;&#20250;&#21464;&#22351;&#30340;&#20154;&#25165;&#25317;&#25252;&#27665;&#27835;&#65307;&#36824;&#26159;&#35753;&#25105;&#20204;&#36873;&#19968;&#25209;&#26368;&#20248;&#31168;&#30340;&#20154;&#29289;&#65292;&#25226;&#25919;&#26435;&#20132;&#32473;&#20182;&#20204;&#32610;&#12290;<span class="math-super"><a href="part0004.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#22823;&#27969;&#22763;&#26159;&#21518;&#26469;&#27874;&#26031;&#24093;&#22269;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#20154;&#29289;&#20043;&#19968;&#12290;&#22312;&#24403;&#26102;&#65292;&#22823;&#27969;&#22763;&#35748;&#20026;&#24212;&#35813;&#25512;&#34892;&#29420;&#35009;&#32479;&#27835;&#65292;&#29702;&#30001;&#22312;&#20110;&#26080;&#35770;&#27665;&#20027;&#21046;&#36824;&#26159;&#23521;&#22836;&#21046;&#37117;&#20250;&#24102;&#26469;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#32780;&#31561;&#21040;&#36825;&#31181;&#32467;&#26524;&#26174;&#29616;&#30340;&#26102;&#20505;&#37117;&#35201;&#38752;&#29420;&#35009;&#21046;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#29616;&#22312;&#36873;&#25321;&#26082;&#28982;&#22312;&#36825;&#19977;&#32773;&#20043;&#38388;&#65292;&#32780;&#36825;&#19977;&#32773;&#21363;&#27665;&#27835;&#12289;&#23521;&#22836;&#20043;&#27835;&#21644;&#29420;&#35009;&#20043;&#27835;&#20043;&#20013;&#30340;&#27599;&#19968;&#31181;&#26082;&#28982;&#21448;&#37117;&#25351;&#30528;&#23427;&#26368;&#22909;&#30340;&#19968;&#38754;&#32780;&#35328;&#65292;&#21017;&#25105;&#30340;&#24847;&#35265;&#65292;&#26159;&#35748;&#20026;&#29420;&#35009;&#20043;&#27835;&#35201;&#27604;&#20854;&#20182;&#20004;&#31181;&#37117;&#22909;&#24471;&#22810;&#12290;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#27604;&#19968;&#20010;&#26368;&#20248;&#31168;&#30340;&#20154;&#30340;&#32479;&#27835;&#26356;&#22909;&#20102;&#12290;&#8230;&#8230;&#33509;&#23454;&#26045;&#23521;&#22836;&#21046;&#65292;&#21017;&#35768;&#22810;&#20154;&#34429;&#28982;&#24895;&#24847;&#32473;&#22269;&#23478;&#20570;&#22909;&#20107;&#65292;&#20294;&#36825;&#31181;&#24895;&#26395;&#21364;&#24120;&#24120;&#22312;&#20182;&#20204;&#20043;&#38388;&#20135;&#29983;&#21095;&#28872;&#30340;&#25932;&#23545;&#24773;&#32490;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#24819;&#22312;&#25152;&#26377;&#30340;&#20154;&#24403;&#20013;&#20026;&#39318;&#39046;&#65292;&#37117;&#24819;&#20351;&#33258;&#24049;&#30340;&#24847;&#35265;&#21344;&#19978;&#39118;&#65292;&#36825;&#32467;&#26524;&#20415;&#24341;&#36215;&#20102;&#28608;&#28872;&#30340;&#20542;&#36711;&#65292;&#20114;&#30456;&#20043;&#38388;&#30340;&#20542;&#36711;&#20135;&#29983;&#20102;&#27966;&#31995;&#65292;&#27966;&#31995;&#20135;&#29983;&#27969;&#34880;&#20107;&#20214;&#65292;&#32780;&#27969;&#34880;&#20107;&#20214;&#30340;&#32467;&#26524;&#20173;&#26159;&#29420;&#35009;&#20043;&#27835;&#65307;&#22240;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#31181;&#32479;&#27835;&#26041;&#24335;&#20035;&#26159;&#26368;&#22909;&#30340;&#32479;&#27835;&#26041;&#24335;&#12290;&#20877;&#32773;&#65292;&#27665;&#20247;&#30340;&#32479;&#27835;&#24517;&#23450;&#20250;&#20135;&#29983;&#24694;&#24847;&#65292;&#32780;&#24403;&#22312;&#20844;&#20849;&#30340;&#20107;&#21153;&#20013;&#20135;&#29983;&#24694;&#24847;&#30340;&#26102;&#20505;&#65292;&#22351;&#20154;&#20415;&#19981;&#20250;&#22240;&#20026;&#25932;&#23545;&#32780;&#20998;&#35010;&#65292;&#32780;&#26159;&#22240;&#24041;&#22266;&#30340;&#21451;&#35850;&#32780;&#22242;&#32467;&#36215;&#26469;&#65307;&#22240;&#20026;&#37027;&#20123;&#23545;&#22823;&#20247;&#20570;&#22351;&#20107;&#30340;&#20154;&#26159;&#20250;&#29436;&#29384;&#20026;&#22904;&#22320;&#34892;&#21160;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#20250;&#32487;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#26576;&#20010;&#20154;&#20026;&#27665;&#20247;&#30340;&#21033;&#30410;&#36215;&#26469;&#36827;&#34892;&#26007;&#20105;&#24182;&#21046;&#27490;&#20102;&#36825;&#26679;&#30340;&#22351;&#20107;&#12290;&#20110;&#26159;&#65292;&#20182;&#20415;&#25104;&#20102;&#20154;&#27665;&#23815;&#25308;&#30340;&#20598;&#20687;&#65292;&#32780;&#26082;&#28982;&#25104;&#20102;&#20154;&#27665;&#23815;&#25308;&#30340;&#20598;&#20687;&#65292;&#20063;&#20415;&#25104;&#20102;&#20182;&#20204;&#30340;&#29420;&#35009;&#30340;&#21531;&#20027;&#65307;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#20063;&#21487;&#20197;&#35777;&#26126;&#29420;&#35009;&#20043;&#27835;&#26159;&#26368;&#22909;&#30340;&#32479;&#27835;&#21150;&#27861;&#12290;<span class="math-super"><a href="part0004.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#24076;&#32599;&#22810;&#24503;&#36825;&#37324;&#35760;&#36848;&#20102;&#20851;&#20110;&#27665;&#20027;&#25919;&#20307;&#12289;&#23521;&#22836;&#25919;&#20307;&#21644;&#29420;&#35009;&#25919;&#20307;&#30340;&#35752;&#35770;&#12290;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#65306;&#31350;&#31455;&#20309;&#31181;&#25919;&#20307;&#26368;&#22909;&#65311;&#20309;&#31181;&#25919;&#20307;&#26368;&#36866;&#21512;&#27874;&#26031;&#24093;&#22269;&#65311;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#36825;&#37324;&#39318;&#27425;&#20986;&#29616;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#35752;&#35770;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#21518;&#26469;&#20122;&#37324;&#22763;&#22810;&#24503;&#21457;&#23637;&#26356;&#23436;&#21892;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#22522;&#30784;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#20105;&#35770;&#21040;&#20170;&#22825;&#37117;&#36824;&#27809;&#26377;&#23436;&#20840;&#32467;&#26463;&#12290;</p><p>&#20462;&#26132;&#24213;&#24503;&#25152;&#33879;&#30340;&#12298;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21490;&#12299;&#21017;&#26159;&#23545;&#21476;&#24076;&#33098;&#20869;&#37096;&#21457;&#29983;&#20110;&#20844;&#20803;&#21069;431&#8212;&#21069;404&#24180;&#30340;&#20004;&#22823;&#22478;&#37030;&#32852;&#30431;&#8212;&#8212;&#20197;&#38597;&#20856;&#20026;&#39318;&#30340;&#25552;&#27931;&#21516;&#30431;&#21644;&#20197;&#26031;&#24052;&#36798;&#20026;&#39318;&#30340;&#20271;&#32599;&#22868;&#23612;&#25746;&#21516;&#30431;&#8212;&#8212;&#20043;&#38388;&#25112;&#20105;&#30340;&#35760;&#36848;&#12290;&#36825;&#37096;&#20070;&#30340;&#20027;&#39064;&#22266;&#28982;&#26159;&#22478;&#37030;&#38388;&#25112;&#20105;&#19982;&#25919;&#27835;&#20851;&#31995;&#65288;&#20170;&#22825;&#34987;&#29702;&#35299;&#20026;&#22269;&#38469;&#20851;&#31995;&#65289;&#65292;&#20294;&#26159;&#35813;&#20070;&#26377;&#36739;&#22823;&#31687;&#24133;&#35760;&#36848;&#20102;&#21476;&#24076;&#33098;&#8212;&#8212;&#29305;&#21035;&#26159;&#38597;&#20856;&#22478;&#37030;&#8212;&#8212;&#30340;&#24456;&#22810;&#25919;&#27835;&#32454;&#33410;&#12290;&#25152;&#20197;&#65292;&#36825;&#37096;&#20070;&#26159;&#20170;&#22825;&#30740;&#31350;&#21476;&#20195;&#38597;&#20856;&#27665;&#20027;&#21046;&#30340;&#37325;&#35201;&#21490;&#26009;&#12290;&#20854;&#20013;&#65292;&#38597;&#20856;&#25919;&#27835;&#23478;&#20271;&#37324;&#20811;&#21033;&#22312;&#23558;&#22763;&#33900;&#31036;&#19978;&#30340;&#28436;&#35828;&#65292;&#21017;&#26159;&#35770;&#36848;&#38597;&#20856;&#27665;&#20027;&#30340;&#21517;&#31687;&#12290;&#20271;&#37324;&#20811;&#21033;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#30340;&#23466;&#27861;&#27809;&#26377;&#29031;&#25644;&#20219;&#20309;&#27607;&#37051;&#22478;&#37030;&#30340;&#27861;&#24459;&#65292;&#30456;&#21453;&#22320;&#65292;&#25105;&#20204;&#30340;&#23466;&#27861;&#21364;&#25104;&#20026;&#20854;&#20182;&#22478;&#37030;&#27169;&#20223;&#30340;&#33539;&#20363;&#12290;&#25105;&#20204;&#30340;&#21046;&#24230;&#20043;&#25152;&#20197;&#34987;&#31216;&#20026;&#27665;&#20027;&#21046;&#65292;&#26159;&#22240;&#20026;&#22478;&#37030;&#26159;&#30001;&#22823;&#22810;&#25968;&#20154;&#32780;&#19981;&#26159;&#30001;&#26497;&#23569;&#25968;&#20154;&#21152;&#20197;&#31649;&#29702;&#30340;&#12290;&#25105;&#20204;&#30475;&#21040;&#27861;&#24459;&#22312;&#35299;&#20915;&#31169;&#20154;&#20105;&#31471;&#30340;&#26102;&#20505;&#65292;&#20026;&#25152;&#26377;&#30340;&#20154;&#25552;&#20379;&#20102;&#24179;&#31561;&#30340;&#20844;&#27491;&#12290;&#22312;&#20844;&#20849;&#29983;&#27963;&#20013;&#65292;&#20248;&#20808;&#25215;&#25285;&#20844;&#32844;&#32771;&#34385;&#30340;&#26159;&#19968;&#20010;&#20154;&#30340;&#25165;&#33021;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#31038;&#20250;&#22320;&#20301;&#65292;&#20182;&#23646;&#20110;&#21738;&#20010;&#38454;&#32423;&#65307;&#20219;&#20309;&#20154;&#65292;&#21482;&#35201;&#20182;&#23545;&#22478;&#37030;&#26377;&#25152;&#36129;&#29486;&#65292;&#32477;&#23545;&#19981;&#20250;&#22240;&#20026;&#36139;&#31351;&#32780;&#28270;&#27809;&#26080;&#38395;&#12290;&#25105;&#20204;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#20139;&#26377;&#33258;&#30001;&#65292;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20063;&#26159;&#22914;&#27492;&#12290;&#8230;&#8230;&#25105;&#20204;&#22312;&#31169;&#20154;&#20851;&#31995;&#19978;&#26159;&#23485;&#26494;&#21644;&#33258;&#22312;&#65292;&#20294;&#26159;&#20316;&#20026;&#20844;&#27665;&#25105;&#20204;&#26159;&#36861;&#27714;&#27861;&#24459;&#30340;&#12290;&#23545;&#24403;&#26435;&#32773;&#21644;&#27861;&#24459;&#30340;&#25964;&#30031;&#20351;&#25105;&#20204;&#22914;&#27492;&#12290;&#25105;&#20204;&#19981;&#20294;&#26381;&#20174;&#37027;&#20123;&#24403;&#26435;&#32773;&#65292;&#25105;&#20204;&#36824;&#36981;&#23432;&#27861;&#24459;&#65292;&#23588;&#20854;&#26159;&#36981;&#23432;&#37027;&#20123;&#20445;&#25252;&#21463;&#20260;&#23475;&#32773;&#30340;&#27861;&#24459;&#65292;&#19981;&#35770;&#36825;&#20123;&#27861;&#24459;&#26159;&#25104;&#25991;&#27861;&#65292;&#36824;&#26159;&#34429;&#26410;&#24418;&#25104;&#25991;&#23383;&#20294;&#26159;&#36829;&#21453;&#20102;&#23601;&#31639;&#26159;&#20844;&#35748;&#30340;&#32827;&#36785;&#30340;&#27861;&#24459;&#12290;&#8230;&#8230;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#25105;&#20204;&#30340;&#22478;&#37030;&#26159;&#20840;&#24076;&#33098;&#30340;&#23398;&#26657;&#12290;<span class="math-super"><a href="part0004.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#20271;&#37324;&#20811;&#21033;&#30340;&#28436;&#35828;&#29255;&#27573;&#33267;&#23569;&#28041;&#21450;&#19977;&#20010;&#20851;&#38190;&#20869;&#23481;&#65306;&#19968;&#26159;&#38597;&#20856;&#27665;&#20027;&#21046;&#26159;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#65292;&#8220;&#22478;&#37030;&#26159;&#30001;&#22823;&#22810;&#25968;&#20154;&#32780;&#19981;&#26159;&#30001;&#26497;&#23569;&#25968;&#20154;&#21152;&#20197;&#31649;&#29702;&#30340;&#8221;&#65307;&#20108;&#26159;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#21010;&#20998;&#65292;&#20182;&#25552;&#21040;&#20102;&#8220;&#20844;&#20849;&#29983;&#27963;&#8221;&#19982;&#8220;&#31169;&#20154;&#20851;&#31995;&#8221;&#20004;&#20010;&#19981;&#21516;&#27010;&#24565;&#65307;&#19977;&#26159;&#38597;&#20856;&#20844;&#27665;&#26082;&#20139;&#26377;&#33258;&#30001;&#65292;&#21448;&#25026;&#24471;&#26381;&#20174;&#27861;&#24459;&#21644;&#26435;&#23041;&#12290;&#20271;&#37324;&#20811;&#21033;&#36523;&#20026;&#38597;&#20856;&#30340;&#25919;&#27835;&#39046;&#34966;&#65292;&#23545;&#27492;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#12290;</p><p>&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#33258;&#28982;&#31163;&#19981;&#24320;&#33879;&#21517;&#21746;&#23398;&#23478;&#26575;&#25289;&#22270;&#12290;&#26575;&#25289;&#22270;&#26159;&#19968;&#20301;&#20247;&#25152;&#21608;&#30693;&#30340;&#20154;&#29289;&#65292;&#22312;&#35199;&#26041;&#21746;&#23398;&#21490;&#19978;&#30340;&#22320;&#20301;&#26497;&#39640;&#12290;&#21040;&#20102;20&#19990;&#32426;&#65292;&#33521;&#22269;&#25968;&#23398;&#23478;&#19982;&#21746;&#23398;&#23478;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#24576;&#29305;&#28023;&#29978;&#33267;&#36825;&#26679;&#35828;&#65292;&#21518;&#26469;&#30340;&#21746;&#23398;&#30740;&#31350;&#19981;&#36807;&#26159;&#23545;&#8220;&#26575;&#25289;&#22270;&#30340;&#19968;&#31995;&#21015;&#27880;&#33050;&#8221;&#12290;&#36890;&#36807;&#36825;&#19968;&#38750;&#24120;&#22840;&#24352;&#30340;&#34920;&#36848;&#65292;&#21487;&#20197;&#30475;&#20986;&#26575;&#25289;&#22270;&#23545;&#25972;&#20010;&#35199;&#26041;&#21746;&#23398;&#30340;&#24433;&#21709;&#12290;</p><p>&#26575;&#25289;&#22270;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#20013;&#24320;&#31687;&#23601;&#35752;&#35770;&#8220;&#20160;&#20040;&#26159;&#27491;&#20041;&#8221;&#65292;&#36825;&#26159;&#25919;&#27835;&#21746;&#23398;&#30340;&#32463;&#20856;&#35758;&#39064;&#20043;&#19968;&#12290;&#36890;&#36807;&#33487;&#26684;&#25289;&#24213;&#19982;&#20182;&#20154;&#30340;&#23545;&#35805;&#65292;&#26575;&#25289;&#22270;&#19968;&#19968;&#25243;&#20986;&#20102;&#35832;&#22914;&#8220;&#27424;&#20538;&#36824;&#20538;&#23601;&#26159;&#27491;&#20041;&#8221;&#8220;&#20197;&#21892;&#25253;&#21451;&#12289;&#20197;&#24694;&#25253;&#25932;&#23601;&#26159;&#27491;&#20041;&#8221;&#8220;&#27491;&#20041;&#26159;&#24378;&#32773;&#30340;&#21033;&#30410;&#8221;&#31561;&#19981;&#21516;&#35266;&#28857;&#65292;&#28982;&#21518;&#20182;&#20511;&#33487;&#26684;&#25289;&#24213;&#20043;&#21475;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#27491;&#20041;&#35266;&#65292;&#21363;&#20844;&#24179;&#23545;&#24453;&#27599;&#20010;&#20154;&#65292;&#26381;&#20174;&#31561;&#32423;&#31209;&#24207;&#65292;&#20197;&#21450;&#20351;&#27599;&#20010;&#20154;&#21508;&#23433;&#20854;&#20301;&#12290;</p><p>&#26575;&#25289;&#22270;&#38750;&#24120;&#20851;&#27880;&#30340;&#26159;&#20160;&#20040;&#26159;&#26368;&#22909;&#30340;&#25919;&#20307;&#65292;&#20197;&#21450;&#20160;&#20040;&#26159;&#21892;&#30340;&#31038;&#20250;&#12290;&#37027;&#20040;&#65292;&#29702;&#24819;&#30340;&#32479;&#27835;&#31209;&#24207;&#24212;&#35813;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#29702;&#24819;&#30340;&#32479;&#27835;&#32773;&#24212;&#35813;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#20182;&#25551;&#32472;&#20102;&#19968;&#20010;&#29702;&#24819;&#30340;&#31038;&#20250;&#65306;</p><p class="kindle-cn-ref">&#21040;&#36825;&#37324;&#25105;&#20204;&#19968;&#33268;&#21516;&#24847;&#65306;&#19968;&#20010;&#23433;&#25490;&#24471;&#38750;&#24120;&#29702;&#24819;&#30340;&#22269;&#23478;&#24517;&#39035;&#22919;&#22899;&#20849;&#26377;&#12289;&#20799;&#31461;&#20849;&#26377;&#12289;&#20840;&#37096;&#25945;&#32946;&#20849;&#26377;&#12290;&#8230;&#8230;&#20182;&#20204;&#30340;&#29579;&#21017;&#24517;&#39035;&#26159;&#37027;&#20123;&#34987;&#35777;&#26126;&#20026;&#25991;&#27494;&#21452;&#20840;&#30340;&#26368;&#20248;&#31168;&#20154;&#29289;&#12290;<span class="math-super"><a href="part0004.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#26575;&#25289;&#22270;&#30340;&#19968;&#20010;&#25307;&#29260;&#27010;&#24565;&#23601;&#26159;&#21746;&#23398;&#29579;&#30340;&#32479;&#27835;&#12290;&#26575;&#25289;&#22270;&#20309;&#20197;&#23545;&#25919;&#27835;&#25345;&#26377;&#36825;&#26679;&#30340;&#35265;&#35299;&#21602;&#65311;&#26575;&#25289;&#22270;&#30340;&#31435;&#35770;&#26377;&#20004;&#20010;&#22522;&#30784;&#65306;&#31532;&#19968;&#26159;&#23545;&#20154;&#24615;&#30340;&#22522;&#26412;&#21028;&#26029;&#12290;&#26575;&#25289;&#22270;&#35748;&#20026;&#65292;&#20154;&#24615;&#24403;&#20013;&#26377;&#21521;&#21892;&#30340;&#25104;&#20998;&#65292;&#21448;&#26377;&#22549;&#33853;&#30340;&#25104;&#20998;&#12290;&#23601;&#24503;&#34892;&#32780;&#35328;&#65292;&#20961;&#20154;&#30342;&#26377;&#24369;&#28857;&#65292;&#32780;&#22810;&#25968;&#20154;&#26131;&#20110;&#22549;&#33853;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#21516;&#30340;&#20154;&#24615;&#35266;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#30340;&#19981;&#21516;&#36215;&#28857;&#12290;&#26575;&#25289;&#22270;&#22312;&#19981;&#21516;&#22320;&#26041;&#37117;&#35762;&#21040;&#23545;&#20154;&#31867;&#26131;&#20110;&#22549;&#33853;&#30340;&#25285;&#24551;&#12290;&#25152;&#20197;&#65292;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#19968;&#20010;&#22478;&#37030;&#25353;&#29031;&#26222;&#36890;&#20154;&#30340;&#24503;&#34892;&#27700;&#20934;&#26469;&#32479;&#27835;&#65292;&#24456;&#26377;&#21487;&#33021;&#26159;&#31967;&#31957;&#30340;&#32479;&#27835;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#26575;&#25289;&#22270;&#24182;&#38750;&#27665;&#20027;&#30340;&#26379;&#21451;&#12290;</p><p>&#31532;&#20108;&#26159;&#20182;&#35748;&#20026;&#20219;&#20309;&#20107;&#24773;&#37117;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#65292;&#32479;&#27835;&#20134;&#19981;&#20363;&#22806;&#12290;&#26575;&#25289;&#22270;&#20030;&#36807;&#24456;&#22810;&#20363;&#23376;&#65292;&#27604;&#22914;&#28023;&#19978;&#33322;&#34892;&#30340;&#33337;&#24212;&#35813;&#36873;&#35841;&#20316;&#33333;&#25163;&#25110;&#33337;&#38271;&#21602;&#65311;&#26159;&#36873;&#19968;&#20010;&#24456;&#21463;&#27426;&#36814;&#30340;&#20154;&#65292;&#36824;&#26159;&#25214;&#19968;&#20010;&#25484;&#25569;&#33322;&#28023;&#25216;&#33402;&#30340;&#20154;&#65311;&#26174;&#28982;&#26159;&#21518;&#32773;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#33322;&#28023;&#12289;&#21307;&#30103;&#12289;&#25163;&#24037;&#27963;&#31561;&#37117;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#65292;&#32780;&#32479;&#27835;&#21516;&#26679;&#38656;&#35201;&#19987;&#38376;&#30340;&#25216;&#33402;&#12290;&#25152;&#20197;&#65292;&#20182;&#30340;&#32467;&#35770;&#26159;&#24212;&#35813;&#30001;&#21746;&#23398;&#29579;&#26469;&#32479;&#27835;&#65292;&#20134;&#21363;&#19978;&#38754;&#25552;&#21040;&#30340;&#25484;&#25569;&#32479;&#27835;&#25216;&#33402;&#30340;&#25991;&#27494;&#21452;&#20840;&#30340;&#20154;&#29289;&#12290;&#20026;&#20102;&#24314;&#25104;&#21892;&#30340;&#31038;&#20250;&#65292;&#24403;&#21746;&#23398;&#29579;&#25104;&#20026;&#32479;&#27835;&#32773;&#20197;&#21518;&#65292;&#36824;&#24212;&#35813;&#25226;&#25152;&#26377;&#20154;&#37117;&#32435;&#20837;&#21040;&#22269;&#23478;&#26435;&#21147;&#32479;&#19968;&#30340;&#23433;&#25490;&#24403;&#20013;&#65292;&#25945;&#32946;&#12289;&#23376;&#22899;&#12289;&#23478;&#24237;&#12289;&#23130;&#23035;&#29978;&#33267;&#24615;&#37117;&#24212;&#35813;&#32435;&#20837;&#22269;&#23478;&#30340;&#32479;&#19968;&#23433;&#25490;&#12290;&#36825;&#26159;&#26575;&#25289;&#22270;&#30340;&#29702;&#24819;&#25919;&#20307;&#31867;&#22411;&#12290;&#24403;&#28982;&#65292;&#26575;&#25289;&#22270;&#30340;&#36825;&#31181;&#35266;&#28857;&#20063;&#36973;&#21040;&#21518;&#19990;&#23398;&#32773;&#30340;&#28608;&#28872;&#25209;&#35780;&#12290;&#29305;&#21035;&#26159;&#65292;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#22312;&#12298;&#24320;&#25918;&#31038;&#20250;&#21450;&#20854;&#25932;&#20154;&#12299;&#20013;&#25226;&#26575;&#25289;&#22270;&#35270;&#20026;&#29616;&#20195;&#26497;&#26435;&#20027;&#20041;&#24605;&#24819;&#30340;&#28389;&#35294;&#12290;<span class="math-super"><a href="part0004.xhtml#note_9" id="noteBack_9">[9]</a></span>&#21518;&#26469;&#65292;&#26575;&#25289;&#22270;&#22312;&#12298;&#25919;&#27835;&#23478;&#12299;&#21644;&#12298;&#27861;&#24459;&#31687;&#12299;&#31561;&#33879;&#20316;&#20013;&#21017;&#36864;&#20102;&#19968;&#27493;&#65292;&#20182;&#20063;&#35748;&#20026;&#21746;&#23398;&#29579;&#30340;&#32479;&#27835;&#23454;&#38469;&#19978;&#26159;&#36739;&#38590;&#23454;&#29616;&#30340;&#12290;&#25152;&#20197;&#65292;&#28151;&#21512;&#25919;&#20307;&#34987;&#20182;&#35270;&#20026;&#19968;&#31181;&#27425;&#20248;&#36873;&#25321;&#12290;</p><p>&#22312;&#21476;&#24076;&#33098;&#30340;&#25919;&#27835;&#23398;&#20256;&#32479;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#24320;&#21019;&#24615;&#36129;&#29486;&#26159;&#23545;&#25919;&#20307;&#31867;&#22411;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#24182;&#39318;&#21019;&#20102;&#27604;&#36739;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;3&#21367;&#20013;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#26368;&#39640;&#27835;&#26435;&#30340;&#25191;&#34892;&#32773;&#26082;&#21487;&#20197;&#26159;&#19968;&#20010;&#20154;&#65292;&#20063;&#21487;&#20197;&#26159;&#23569;&#25968;&#20154;&#65292;&#21448;&#21487;&#20197;&#26159;&#22810;&#25968;&#20154;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#65292;&#36825;&#19968;&#20154;&#25110;&#23569;&#25968;&#20154;&#25110;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35201;&#26159;&#26088;&#22312;&#29031;&#39038;&#20840;&#37030;&#20849;&#21516;&#30340;&#21033;&#30410;&#65292;&#21017;&#30001;&#20182;&#25110;&#20182;&#20204;&#25152;&#25191;&#25484;&#30340;&#20844;&#21153;&#22242;&#20307;&#23601;&#26159;&#27491;&#23447;&#25919;&#20307;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#20182;&#25110;&#20182;&#20204;&#25152;&#25191;&#25484;&#30340;&#20844;&#21153;&#22242;&#20307;&#21482;&#29031;&#39038;&#33258;&#24049;&#19968;&#20154;&#25110;&#23569;&#25968;&#20154;&#25110;&#24179;&#27665;&#32676;&#20247;&#30340;&#31169;&#21033;&#65292;&#37027;&#23601;&#24517;&#28982;&#26159;&#21464;&#24577;&#25919;&#20307;&#12290;&#8230;&#8230;&#25919;&#20307;&#65288;&#25919;&#24220;&#65289;&#30340;&#20197;&#19968;&#20154;&#20026;&#32479;&#27835;&#32773;&#65292;&#20961;&#33021;&#29031;&#39038;&#20840;&#37030;&#20154;&#27665;&#21033;&#30410;&#30340;&#65292;&#36890;&#24120;&#23601;&#31216;&#20026;&#8220;&#29579;&#21046;&#65288;&#21531;&#20027;&#25919;&#20307;&#65289;&#8221;&#12290;&#20961;&#25919;&#20307;&#30340;&#20197;&#23569;&#25968;&#20154;&#65292;&#34429;&#19981;&#27490;&#19968;&#20154;&#32780;&#21448;&#19981;&#26159;&#22810;&#25968;&#20154;&#65292;&#20026;&#32479;&#27835;&#32773;&#65292;&#21017;&#31216;&#8220;&#36149;&#26063;&#65288;&#36132;&#33021;&#65289;&#25919;&#20307;&#8221;&#12290;&#8230;&#8230;&#20197;&#32676;&#20247;&#20026;&#32479;&#27835;&#32773;&#32780;&#33021;&#29031;&#39038;&#21040;&#20840;&#37030;&#20154;&#27665;&#20844;&#30410;&#30340;&#65292;&#20154;&#27665;&#31216;&#23427;&#20026;&#8220;&#20849;&#21644;&#25919;&#20307;&#8221;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#30456;&#24212;&#20110;&#19978;&#36848;&#21508;&#31867;&#22411;&#30340;&#21464;&#24577;&#25919;&#20307;&#65292;&#20717;&#20027;&#25919;&#20307;&#20026;&#29579;&#21046;&#30340;&#21464;&#24577;&#65307;&#23521;&#22836;&#25919;&#20307;&#20026;&#36149;&#26063;&#25919;&#20307;&#30340;&#21464;&#24577;&#65307;&#24179;&#27665;&#25919;&#20307;&#20026;&#20849;&#21644;&#25919;&#20307;&#30340;&#21464;&#24577;&#12290;&#20717;&#20027;&#25919;&#20307;&#20197;&#19968;&#20154;&#20026;&#27835;&#65292;&#20961;&#25152;&#35774;&#26045;&#20063;&#20197;&#20182;&#20010;&#20154;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#65307;&#23521;&#22836;&#65288;&#23569;&#25968;&#65289;&#25919;&#20307;&#20197;&#23500;&#25143;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#65307;&#24179;&#27665;&#25919;&#20307;&#21017;&#20197;&#31351;&#20154;&#30340;&#21033;&#30410;&#20026;&#20381;&#24402;&#12290;&#19977;&#32773;&#37117;&#19981;&#29031;&#39038;&#22478;&#37030;&#20840;&#20307;&#20844;&#27665;&#30340;&#21033;&#30410;&#12290;<span class="math-super"><a href="part0004.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#22312;&#19978;&#36848;&#31616;&#30701;&#31934;&#32451;&#30340;&#25991;&#23383;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#26681;&#25454;&#20004;&#20010;&#26631;&#20934;&#21306;&#20998;&#20102;&#25919;&#20307;&#31867;&#22411;&#65306;&#19968;&#26159;&#32479;&#27835;&#32773;&#25968;&#37327;&#30340;&#22810;&#23521;&#65292;&#20108;&#26159;&#32479;&#27835;&#30340;&#30446;&#30340;&#26159;&#21542;&#26381;&#21153;&#20110;&#20840;&#22478;&#37030;&#30340;&#21033;&#30410;&#12290;&#36825;&#26679;&#65292;&#20182;&#21010;&#23450;&#20102;&#20845;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#20998;&#21035;&#26159;&#19977;&#31181;&#27491;&#23447;&#25919;&#20307;&#65306;&#21531;&#20027;&#25919;&#20307;&#12289;&#36149;&#26063;&#25919;&#20307;&#21644;&#20849;&#21644;&#25919;&#20307;&#65292;&#20197;&#21450;&#30456;&#24212;&#30340;&#19977;&#31181;&#21464;&#24577;&#25919;&#20307;&#65306;&#20717;&#20027;&#25919;&#20307;&#12289;&#23521;&#22836;&#25919;&#20307;&#21644;&#24179;&#27665;&#25919;&#20307;&#12290;</p><p>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#29978;&#33267;&#36824;&#39047;&#26377;&#36828;&#35265;&#22320;&#35752;&#35770;&#20102;19&#19990;&#32426;&#20197;&#26469;&#24840;&#26174;&#37325;&#35201;&#30340;&#38454;&#32423;&#26007;&#20105;&#38382;&#39064;&#65292;&#35770;&#36848;&#20102;&#36139;&#23500;&#20914;&#31361;&#30340;&#21361;&#23475;&#20197;&#21450;&#20013;&#20135;&#38454;&#32423;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#31532;4&#21367;&#20013;&#35828;&#65306;</p><p class="kindle-cn-ref">&#24179;&#27665;&#32676;&#20247;&#21644;&#36130;&#23500;&#38454;&#32423;&#20043;&#38388;&#26102;&#26102;&#21457;&#29983;&#20826;&#20105;&#65307;&#19981;&#31649;&#21462;&#24471;&#32988;&#21033;&#30340;&#26159;&#35841;&#65292;&#37027;&#21344;&#20102;&#19978;&#39118;&#30340;&#19968;&#26041;&#24635;&#19981;&#32943;&#20197;&#20844;&#20849;&#21033;&#30410;&#21644;&#24179;&#31561;&#21407;&#21017;&#20026;&#20381;&#24402;&#26469;&#32452;&#32455;&#20013;&#38388;&#24418;&#24335;&#30340;&#25919;&#20307;&#65292;&#20182;&#20204;&#25226;&#25919;&#27835;&#29305;&#26435;&#30475;&#20570;&#20826;&#20105;&#32988;&#21033;&#30340;&#26524;&#23454;&#65292;&#25250;&#21344;&#21040;&#33258;&#24049;&#30340;&#25163;&#20013;&#21518;&#65292;&#23601;&#21508;&#33258;&#23425;&#24895;&#20559;&#21521;&#24179;&#27665;&#20027;&#20041;&#25110;&#23521;&#22836;&#20027;&#20041;&#32780;&#29420;&#34892;&#20854;&#26159;&#12290;</p><p class="kindle-cn-ref">&#24799;&#26377;&#20197;&#20013;&#20135;&#38454;&#32423;&#20026;&#22522;&#30784;&#25165;&#33021;&#32452;&#25104;&#26368;&#22909;&#30340;&#25919;&#20307;&#12290;&#20013;&#20135;&#38454;&#32423;&#65288;&#23567;&#24247;&#20043;&#23478;&#65289;&#27604;&#20219;&#20309;&#20854;&#20182;&#38454;&#32423;&#37117;&#36739;&#20026;&#31283;&#23450;&#12290;&#20182;&#20204;&#26082;&#19981;&#20687;&#31351;&#20154;&#37027;&#26679;&#24076;&#22270;&#20182;&#20154;&#30340;&#36130;&#29289;&#65292;&#20182;&#20204;&#30340;&#36164;&#20135;&#20063;&#19981;&#20687;&#23500;&#20154;&#37027;&#20040;&#22810;&#24471;&#36275;&#20197;&#24341;&#36215;&#31351;&#20154;&#30340;&#35274;&#35278;&#12290;&#8230;&#8230;&#24456;&#26126;&#26174;&#65292;&#26368;&#22909;&#30340;&#25919;&#27835;&#22242;&#20307;&#24517;&#39035;&#30001;&#20013;&#20135;&#38454;&#32423;&#26469;&#25191;&#25484;&#25919;&#26435;&#12290;<span class="math-super"><a href="part0004.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#21363;&#20415;&#26159;&#20170;&#22825;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#38454;&#32423;&#38382;&#39064;&#30340;&#35266;&#23519;&#20173;&#28982;&#24456;&#26377;&#24847;&#20041;&#12290;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#30340;&#35770;&#36848;&#65292;&#23601;&#20250;&#30693;&#36947;&#38454;&#32423;&#26007;&#20105;&#24182;&#38750;19&#19990;&#32426;&#30340;&#20840;&#26032;&#20107;&#29289;&#65292;&#20134;&#19981;&#20250;&#38543;&#30528;1991&#24180;&#33487;&#32852;&#35299;&#20307;&#21644;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#39044;&#35328;&#30340;&#8220;&#21382;&#21490;&#30340;&#32456;&#32467;&#8221;&#32780;&#24402;&#20110;&#28040;&#36893;&#12290;</p><p>&#8220;&#20809;&#33635;&#23646;&#20110;&#24076;&#33098;&#65292;&#20255;&#22823;&#23646;&#20110;&#32599;&#39532;&#12290;&#8221;&#36825;&#34892;&#34987;&#35823;&#35793;&#21364;&#39047;&#20026;&#20256;&#31070;&#30340;&#35799;&#65292;&#36190;&#32654;&#30340;&#26159;&#21476;&#24076;&#33098;&#19982;&#21476;&#32599;&#39532;&#30340;&#33635;&#32768;&#12290;&#21476;&#32599;&#39532;&#20135;&#29983;&#20102;&#19981;&#23569;&#37325;&#35201;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#36825;&#37324;&#20027;&#35201;&#20171;&#32461;&#35199;&#22622;&#32599;&#12290;&#35199;&#22622;&#32599;&#65288;&#20844;&#20803;&#21069;106&#24180;&#8212;&#21069;43&#24180;&#65289;&#29983;&#27963;&#22312;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#26102;&#20195;&#65292;&#20182;&#26159;&#21476;&#32599;&#39532;&#36739;&#37325;&#35201;&#30340;&#25919;&#27835;&#23478;&#65292;&#21516;&#26102;&#36824;&#26159;&#19968;&#20301;&#21746;&#23398;&#23478;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#35199;&#22622;&#32599;&#20316;&#21697;&#30340;&#21407;&#21019;&#24615;&#24182;&#19981;&#31361;&#20986;&#65292;&#20294;&#20182;&#30340;&#20316;&#21697;&#22312;&#21516;&#26102;&#20195;&#26368;&#20026;&#27969;&#34892;&#12290;</p><p>1888&#24180;&#65292;&#29978;&#33267;&#36824;&#20986;&#29616;&#20102;&#19968;&#24133;&#20197;&#35199;&#22622;&#32599;&#20026;&#20027;&#35282;&#30340;&#27833;&#30011;&#65292;&#21517;&#20026;&#12298;&#35199;&#22622;&#32599;&#35892;&#36131;&#21888;&#25552;&#26519;&#12299;&#12290;&#36825;&#24133;&#27833;&#30011;&#25551;&#32472;&#30340;&#23601;&#26159;&#21476;&#32599;&#39532;&#20803;&#32769;&#38498;&#37324;&#30340;&#22330;&#26223;&#65292;&#20803;&#32769;&#38498;&#30340;&#24231;&#20301;&#21576;&#21322;&#22278;&#24418;&#25670;&#25918;&#65292;&#19968;&#25209;&#36523;&#31359;&#30333;&#33394;&#34957;&#23376;&#30340;&#20803;&#32769;&#20204;&#22260;&#22352;&#22235;&#21608;&#65292;&#32780;&#35199;&#22622;&#32599;&#27491;&#31449;&#22312;&#20013;&#38388;&#23545;&#20854;&#20182;&#20803;&#32769;&#20204;&#36827;&#34892;&#28436;&#35762;&#12290;&#24403;&#26102;&#26377;&#20154;&#35797;&#22270;&#21457;&#21160;&#25919;&#21464;&#65292;&#35199;&#22622;&#32599;&#30340;&#28436;&#35762;&#37325;&#28857;&#26159;&#35892;&#36131;&#36149;&#26063;&#35797;&#22270;&#21457;&#21160;&#38024;&#23545;&#20849;&#21644;&#22269;&#30340;&#25919;&#21464;&#38452;&#35851;&#12290;&#22312;&#20170;&#22825;&#30340;&#32599;&#39532;&#65292;&#21476;&#32599;&#39532;&#24066;&#22330;&#36951;&#36857;&#32676;&#20013;&#20173;&#28982;&#21487;&#20197;&#30475;&#21040;&#26377;&#19968;&#20010;&#20445;&#23384;&#36739;&#22909;&#12289;&#35268;&#27169;&#19981;&#22823;&#30340;&#25151;&#23376;&#65292;&#26159;&#24403;&#24180;&#21476;&#32599;&#39532;&#20803;&#32769;&#38498;&#30340;&#36951;&#22336;&#12290;</p><p>&#35199;&#22622;&#32599;&#36739;&#20026;&#37325;&#35201;&#30340;&#36129;&#29486;&#26159;&#23545;&#28151;&#21512;&#25919;&#20307;&#24605;&#24819;&#30340;&#21457;&#23637;&#65292;&#20182;&#26159;&#28151;&#21512;&#25919;&#20307;&#30340;&#24544;&#23454;&#20449;&#24466;&#12290;&#20160;&#20040;&#21483;&#28151;&#21512;&#25919;&#20307;&#65311;&#20122;&#37324;&#22763;&#22810;&#24503;&#21644;&#26575;&#25289;&#22270;&#22312;&#35770;&#36848;&#21531;&#20027;&#21046;&#12289;&#36149;&#26063;&#21046;&#21644;&#27665;&#20027;&#21046;&#26102;&#35748;&#20026;&#65292;&#19977;&#31181;&#25919;&#20307;&#21508;&#26377;&#32570;&#38519;&#65292;&#26368;&#20248;&#33391;&#30340;&#25919;&#20307;&#26159;&#25226;&#36825;&#19977;&#31181;&#25919;&#20307;&#30340;&#26377;&#21033;&#29305;&#24615;&#32467;&#21512;&#36215;&#26469;&#12290;&#35199;&#22622;&#32599;&#21017;&#22312;&#21476;&#32599;&#39532;&#21457;&#23637;&#20102;&#36825;&#31181;&#35266;&#28857;&#12290;&#20182;&#20197;&#38382;&#31572;&#30340;&#26041;&#24335;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#20027;&#24352;&#65292;&#26377;&#20154;&#38382;&#65306;&#8220;&#20320;&#35748;&#20026;&#36825;&#19977;&#31181;&#24418;&#24335;&#20013;&#21738;&#19968;&#31181;&#26368;&#22909;&#21602;&#65311;&#8221;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22914;&#26524;&#20165;&#20165;&#37319;&#29992;&#20854;&#20013;&#19968;&#31181;&#65292;&#25105;&#19981;&#36190;&#25104;&#20854;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#65292;&#25105;&#35748;&#20026;&#23427;&#20204;&#19977;&#32773;&#32467;&#21512;&#30340;&#24418;&#24335;&#20248;&#20110;&#20854;&#20013;&#20219;&#20309;&#21333;&#29420;&#30340;&#19968;&#31181;&#12290;&#8230;&#8230;&#21531;&#20027;&#21046;&#21560;&#24341;&#25105;&#20204;&#26159;&#30001;&#20110;&#25105;&#20204;&#23545;&#23427;&#20204;&#30340;&#24863;&#24773;&#65292;&#36149;&#26063;&#21046;&#21017;&#30001;&#20110;&#20182;&#20204;&#30340;&#26234;&#24935;&#65292;&#27665;&#20247;&#25919;&#24220;&#21017;&#30001;&#20110;&#23427;&#20204;&#30340;&#33258;&#30001;&#12290;<span class="math-super"><a href="part0004.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#23454;&#38469;&#19978;&#65292;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#25919;&#20307;&#26500;&#36896;&#23601;&#20307;&#29616;&#20102;&#28151;&#21512;&#25919;&#20307;&#30340;&#24605;&#24819;&#12290;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#30340;&#25191;&#25919;&#23448;&#23601;&#20195;&#34920;&#21531;&#20027;&#30340;&#22240;&#32032;&#65292;&#20803;&#32769;&#38498;&#20195;&#34920;&#36149;&#26063;&#30340;&#22240;&#32032;&#65292;&#20844;&#27665;&#22823;&#20250;&#21450;&#20445;&#27665;&#23448;&#21017;&#20195;&#34920;&#20102;&#24179;&#27665;&#30340;&#22240;&#32032;&#12290;&#21476;&#32599;&#39532;&#21382;&#21490;&#23398;&#23478;&#27874;&#37324;&#27604;&#38463;&#35748;&#20026;&#65292;&#32599;&#39532;&#33021;&#22312;&#21322;&#20010;&#22810;&#19990;&#32426;&#30340;&#26102;&#38388;&#37324;&#20174;&#19968;&#20010;&#23567;&#23567;&#30340;&#22320;&#26041;&#25193;&#24352;&#21040;&#25972;&#20010;&#22320;&#20013;&#28023;&#65292;&#20027;&#35201;&#21407;&#22240;&#23601;&#22312;&#20110;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#22312;&#25919;&#20307;&#19978;&#30340;&#24040;&#22823;&#20248;&#21183;&#12290;&#25191;&#25919;&#23448;&#12289;&#20803;&#32769;&#38498;&#21644;&#20844;&#27665;&#22823;&#20250;&#21450;&#20445;&#27665;&#23448;&#19977;&#32773;&#30340;&#20849;&#21516;&#27835;&#29702;&#65292;&#20351;&#24471;&#21508;&#26041;&#30340;&#21033;&#30410;&#37117;&#22815;&#24471;&#21040;&#20860;&#39038;&#65292;&#36825;&#26159;&#28151;&#21512;&#25919;&#20307;&#30340;&#26368;&#26089;&#23454;&#36341;&#12290;<span class="math-super"><a href="part0004.xhtml#note_13" id="noteBack_13">[13]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_11">2.4&#12288;&#20174;&#8220;&#40657;&#26263;&#26102;&#20195;&#8221;&#21040;&#21551;&#33945;&#26102;&#20195;</h2><p>&#35199;&#32599;&#39532;&#24093;&#22269;&#35206;&#28781;&#20043;&#21518;&#65292;&#27431;&#27954;&#23601;&#36827;&#20837;&#20102;&#28459;&#38271;&#30340;&#20013;&#19990;&#32426;&#12290;&#36807;&#21435;&#20013;&#19990;&#32426;&#34987;&#31216;&#20026;&#8220;&#40657;&#26263;&#26102;&#20195;&#8221;&#65292;&#20294;&#20170;&#22825;&#30340;&#24456;&#22810;&#21382;&#21490;&#23398;&#23478;&#27491;&#22312;&#25913;&#21464;&#36825;&#19968;&#35266;&#28857;&#65292;&#29978;&#33267;&#26377;&#20154;&#25226;&#20013;&#19990;&#32426;&#35270;&#20026;&#27431;&#27954;&#20174;&#21476;&#24076;&#33098;&#12289;&#21476;&#32599;&#39532;&#30340;&#25991;&#26126;&#21040;&#29616;&#20195;&#25991;&#26126;&#30340;&#19968;&#20010;&#37325;&#35201;&#36716;&#25442;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#21382;&#21490;&#23398;&#23478;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#23601;&#30427;&#36190;&#20013;&#19990;&#32426;&#21450;&#23553;&#24314;&#20027;&#20041;&#22312;&#27431;&#27954;&#29616;&#20195;&#25991;&#26126;&#23381;&#32946;&#36807;&#31243;&#20013;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p>&#27431;&#27954;&#20013;&#19990;&#32426;&#20986;&#29616;&#20102;&#19968;&#20301;&#33879;&#21517;&#30340;&#31070;&#23398;&#25919;&#27835;&#21746;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#65288;1227&#8212;1274&#65289;&#65292;&#20182;&#30340;&#37325;&#35201;&#24037;&#20316;&#26159;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#31995;&#32479;&#22320;&#20171;&#32461;&#32473;&#35199;&#26041;&#22522;&#30563;&#25945;&#19990;&#30028;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#38463;&#22862;&#37027;&#26412;&#20154;&#20063;&#38416;&#36848;&#20102;&#24456;&#22810;&#25919;&#27835;&#24605;&#24819;&#65292;&#24320;&#22987;&#23545;&#27492;&#21069;&#21644;&#36880;&#28176;&#24418;&#25104;&#20013;&#30340;&#33258;&#28982;&#27861;&#24605;&#24819;&#26377;&#24456;&#22810;&#25506;&#32034;&#12290;&#21518;&#19990;&#26377;&#19968;&#24133;&#20851;&#20110;&#38463;&#22862;&#37027;&#30340;&#33879;&#21517;&#27833;&#30011;&#65292;&#20182;&#19968;&#25163;&#25176;&#30528;&#25945;&#22530;&#65292;&#19968;&#25163;&#25343;&#30528;&#20070;&#31821;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#20182;&#19968;&#29983;&#20013;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#23398;&#38382;&#24341;&#20837;&#20013;&#19990;&#32426;&#25289;&#19969;&#25991;&#19990;&#30028;&#30340;&#21162;&#21147;&#65292;&#20351;&#24471;&#20122;&#37324;&#22763;&#22810;&#24503;&#21518;&#26469;&#30340;&#24433;&#21709;&#38750;&#24120;&#20043;&#22823;&#12290;&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#20027;&#32534;&#30340;&#12298;&#25919;&#27835;&#21746;&#23398;&#21490;&#12299;&#36825;&#26679;&#35780;&#20215;&#38463;&#22862;&#37027;&#30340;&#36129;&#29486;&#65306;</p><p class="kindle-cn-ref">&#20182;&#30340;&#33879;&#36848;&#29983;&#28079;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#33879;&#20316;&#22312;&#35199;&#26041;&#19990;&#30028;&#34987;&#21457;&#29616;&#24182;&#24320;&#22987;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#26102;&#26399;&#22823;&#33268;&#30456;&#21512;&#12290;&#12298;&#25919;&#27835;&#23398;&#12299;&#23588;&#20854;&#26159;&#20840;&#26412;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;&#24847;&#25351;&#12298;&#23612;&#21508;&#39532;&#21487;&#20262;&#29702;&#23398;&#12299;&#65289;&#22312;&#20854;&#26377;&#29983;&#20043;&#24180;&#39318;&#27425;&#34987;&#35793;&#25104;&#25289;&#19969;&#25991;&#12290;&#20182;&#35814;&#21152;&#35780;&#27880;&#20102;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20960;&#20046;&#20840;&#37096;&#20027;&#35201;&#35770;&#33879;&#65292;&#24182;&#22312;&#20854;&#31070;&#23398;&#33879;&#20316;&#20013;&#24191;&#27867;&#21033;&#29992;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#24605;&#24819;&#36164;&#26009;&#65292;&#22312;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30830;&#31435;&#20026;&#22522;&#30563;&#25945;&#35199;&#26041;&#19990;&#30028;&#20013;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#21746;&#23398;&#26435;&#23041;&#26041;&#38754;&#65292;&#38463;&#22862;&#37027;&#30340;&#36129;&#29486;&#26159;&#26368;&#22823;&#30340;&#12290;&#38463;&#22862;&#37027;&#33258;&#24049;&#30340;&#25919;&#27835;&#21746;&#23398;&#26368;&#22909;&#30475;&#20570;&#26159;&#26681;&#25454;&#22522;&#30563;&#25945;&#30340;&#21551;&#31034;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#27835;&#21746;&#23398;&#25152;&#20570;&#30340;&#20462;&#27491;&#65292;&#25110;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26368;&#22909;&#30475;&#20570;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#21162;&#21147;&#65292;&#21363;&#21162;&#21147;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#21516;&#35199;&#26041;&#25919;&#27835;&#24605;&#24819;&#30340;&#26089;&#26399;&#20256;&#32479;&#32467;&#21512;&#36215;&#26469;&#8230;&#8230;<span class="math-super"><a href="part0004.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#39532;&#22522;&#38597;&#32500;&#21033;&#26159;&#21478;&#19968;&#20301;&#20247;&#20154;&#29087;&#30693;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#12290;&#20182;&#29983;&#27963;&#22312;&#27431;&#27954;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#20315;&#32599;&#20262;&#33832;&#65292;&#33879;&#26377;&#12298;&#21531;&#20027;&#35770;&#12299;&#21644;&#12298;&#35770;&#26446;&#32500;&#12299;&#31561;&#37325;&#35201;&#33879;&#20316;&#65292;&#26159;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#38416;&#36848;&#20102;&#23558;&#25919;&#27835;&#19982;&#36947;&#24503;&#30456;&#20998;&#31163;&#30340;&#21407;&#21017;&#65292;&#21516;&#26102;&#20063;&#25935;&#38160;&#22320;&#21957;&#35273;&#21040;&#20102;&#27431;&#27954;&#27665;&#26063;&#22269;&#23478;&#38761;&#21629;&#21363;&#23558;&#25289;&#24320;&#24207;&#24149;&#12290;&#33832;&#25308;&#22240;&#36825;&#26679;&#35780;&#20215;&#39532;&#22522;&#38597;&#32500;&#21033;&#65306;</p><p class="kindle-cn-ref">&#22312;&#20182;&#37027;&#20010;&#26102;&#20195;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#20687;&#20182;&#37027;&#26679;&#28165;&#26970;&#22320;&#27934;&#35265;&#21040;&#27431;&#27954;&#25919;&#27835;&#28436;&#21270;&#30340;&#26041;&#21521;&#12290;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#27604;&#20182;&#26356;&#20102;&#35299;&#37027;&#20123;&#27491;&#22312;&#34987;&#28120;&#27760;&#30340;&#21046;&#24230;&#30340;&#36807;&#26102;&#24615;&#36136;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#27604;&#20182;&#26356;&#25215;&#35748;&#36196;&#35064;&#35064;&#30340;&#24378;&#21147;&#65288;naked force&#65289;&#22312;&#36825;&#19968;&#36827;&#31243;&#20013;&#25152;&#20855;&#26377;&#30340;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0004.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#19978;&#19968;&#35762;&#26366;&#35752;&#35770;&#12298;&#21531;&#20027;&#35770;&#12299;&#30340;&#20027;&#35201;&#35266;&#28857;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;&#30001;&#20110;&#12298;&#21531;&#20027;&#35770;&#12299;&#30340;&#30693;&#21517;&#24230;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#24605;&#24819;&#32463;&#24120;&#36973;&#21040;&#35823;&#35299;&#12290;&#23454;&#38469;&#19978;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#24182;&#19981;&#33021;&#34987;&#31616;&#21333;&#22320;&#35270;&#20026;&#19968;&#20010;&#21531;&#20027;&#35770;&#32773;&#8212;&#8212;&#21363;&#20415;&#20182;&#22312;&#12298;&#21531;&#20027;&#35770;&#12299;&#19968;&#20070;&#20013;&#30340;&#24605;&#24819;&#20134;&#38750;&#23436;&#20840;&#22914;&#27492;&#12290;&#21487;&#20197;&#30830;&#23450;&#26080;&#30097;&#22320;&#35828;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#26377;&#30528;&#28165;&#26224;&#30340;&#21476;&#20856;&#20849;&#21644;&#20027;&#20041;&#24605;&#24819;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#22312;&#12298;&#35770;&#26446;&#32500;&#12299;&#19968;&#20070;&#20013;&#8220;&#34920;&#29616;&#20986;&#20182;&#23545;&#32599;&#39532;&#20849;&#21644;&#22269;&#33258;&#30001;&#21644;&#33258;&#27835;&#30340;&#24040;&#22823;&#28909;&#35802;&#8221;&#12290;&#27604;&#22914;&#65292;&#20182;&#36825;&#26679;&#35748;&#20026;&#65306;&#8220;&#27665;&#20247;&#27604;&#21531;&#20027;&#26356;&#32874;&#26126;&#12289;&#26356;&#24544;&#35802;&#8221;&#65307;&#20849;&#21644;&#22269;&#27604;&#21531;&#20027;&#26356;&#20449;&#23432;&#25215;&#35834;&#65292;&#22240;&#32780;&#27604;&#21531;&#20027;&#26356;&#20540;&#24471;&#20449;&#36182;&#65307;&#8220;&#19982;&#21531;&#20027;&#22269;&#30456;&#27604;&#65292;&#20849;&#21644;&#22269;&#26377;&#26356;&#24378;&#30427;&#30340;&#27963;&#21147;&#65292;&#26356;&#38271;&#20037;&#30340;&#22909;&#36816;&#8221;&#65307;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#23601;&#26412;&#24847;&#32780;&#35328;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#35748;&#20026;&#20849;&#21644;&#22269;&#26159;&#20248;&#20110;&#21531;&#20027;&#22269;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#27431;&#27954;&#25919;&#27835;&#24605;&#24819;&#30340;&#37325;&#35201;&#36716;&#25442;&#26159;16&#8212;17&#19990;&#32426;&#23447;&#25945;&#25913;&#38761;&#30340;&#20852;&#36215;&#12290;&#23447;&#25945;&#25913;&#38761;&#30340;&#32972;&#26223;&#26159;&#20013;&#19990;&#32426;&#20197;&#26469;&#22825;&#20027;&#25945;&#20250;&#30340;&#33104;&#36133;&#20197;&#21450;&#21531;&#20027;&#19982;&#25945;&#20250;&#26435;&#21147;&#30340;&#20105;&#25191;&#65292;&#21516;&#26102;&#23447;&#25945;&#25913;&#38761;&#21463;&#21040;&#20102;&#25991;&#33402;&#22797;&#20852;&#20013;&#20154;&#26412;&#20027;&#20041;&#24605;&#28526;&#30340;&#24433;&#21709;&#20197;&#21450;&#21360;&#21047;&#26415;&#36825;&#19968;&#26032;&#25216;&#26415;&#20852;&#36215;&#25152;&#24102;&#26469;&#30340;&#20914;&#20987;&#12290;&#23447;&#25945;&#25913;&#38761;&#20043;&#21069;&#65292;&#22825;&#20027;&#25945;&#20250;&#30340;&#31361;&#20986;&#38382;&#39064;&#26159;&#22312;&#27431;&#27954;&#21508;&#22320;&#20986;&#21806;&#36174;&#32618;&#21048;&#8212;&#8212;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#20197;&#19978;&#24093;&#30340;&#21517;&#20041;&#20828;&#21806;&#33258;&#24049;&#30340;&#29983;&#24847;&#12290;&#24403;&#26102;&#65292;&#26222;&#36890;&#20449;&#24466;&#26159;&#27809;&#26377;&#22810;&#23569;&#26426;&#20250;&#25509;&#35302;&#12298;&#22307;&#32463;&#12299;&#30340;&#65292;&#38405;&#35835;&#21644;&#35808;&#37322;&#12298;&#22307;&#32463;&#12299;&#26159;&#25945;&#20250;&#31070;&#32844;&#20154;&#21592;&#30340;&#29305;&#26435;&#65292;&#28982;&#21518;&#20182;&#20204;&#25945;&#20250;&#23601;&#20805;&#24403;&#20102;&#19978;&#24093;&#19982;&#26222;&#36890;&#20449;&#20247;&#20043;&#38388;&#30340;&#20013;&#20171;&#12290;&#36825;&#26679;&#65292;&#22825;&#20027;&#25945;&#20250;&#25104;&#20102;&#19968;&#20010;&#29305;&#26435;&#26426;&#26500;&#8212;&#8212;&#26082;&#26159;&#19968;&#20010;&#24605;&#24819;&#25511;&#21046;&#26426;&#26500;&#65292;&#21448;&#26159;&#19968;&#20010;&#21033;&#30410;&#20998;&#37197;&#26426;&#26500;&#12290;&#32467;&#26524;&#26159;&#65292;&#24403;&#26102;&#30340;&#22825;&#20027;&#25945;&#20250;&#27814;&#20026;&#20102;&#21313;&#20998;&#33104;&#36133;&#30340;&#29305;&#26435;&#26426;&#26500;&#12290;</p><p>&#25945;&#20250;&#30340;&#33104;&#36133;&#20419;&#20351;&#24456;&#22810;&#20154;&#24320;&#22987;&#21453;&#24605;&#12290;&#20004;&#20301;&#26480;&#20986;&#30340;&#23447;&#25945;&#25913;&#38761;&#39046;&#34966;&#39532;&#19969;&#183;&#36335;&#24503;&#65288;1483&#8212;1546&#65289;&#21644;&#32422;&#32752;&#183;&#21152;&#23572;&#25991;&#65288;1509&#8212;1564&#65289;&#23545;&#22825;&#20027;&#25945;&#20250;&#24403;&#26102;&#30340;&#24456;&#22810;&#20570;&#27861;&#21644;&#33104;&#36133;&#25552;&#20986;&#20102;&#23574;&#38160;&#25209;&#35780;&#65292;&#20182;&#20204;&#24076;&#26395;&#37325;&#26032;&#23450;&#20041;&#20449;&#24466;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#12289;&#22269;&#23478;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#12290;&#26377;&#19968;&#27425;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#31070;&#29238;&#22312;&#30740;&#35835;&#12298;&#22307;&#32463;&#12299;&#26102;&#35835;&#21040;&#20102;&#8220;&#20041;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#8221;&#65292;&#31361;&#28982;&#35748;&#35782;&#21040;&#21407;&#26469;&#20154;&#30340;&#24471;&#25937;&#21482;&#26159;&#22240;&#20026;&#20182;&#23545;&#19978;&#24093;&#30340;&#20449;&#20208;&#20197;&#21450;&#19978;&#24093;&#30340;&#24681;&#36176;&#65292;&#20854;&#20182;&#19968;&#20999;&#30340;&#24459;&#27861;&#37117;&#19981;&#33021;&#20445;&#35777;&#20351;&#20154;&#24471;&#20197;&#8220;&#31216;&#20041;&#8221;&#12290;&#36825;&#31181;&#35265;&#35299;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#22240;&#20449;&#31216;&#20041;&#8221;&#12290;&#38543;&#21518;&#65292;1517&#24180;10&#26376;31&#26085;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#23558;&#25209;&#21028;&#36174;&#32618;&#21048;&#21644;&#22825;&#20027;&#25945;&#20250;&#30340;&#12298;&#20061;&#21313;&#20116;&#26465;&#35770;&#32434;&#12299;&#24352;&#36148;&#22312;&#23041;&#30331;&#22561;&#22823;&#23398;&#30340;&#25945;&#22530;&#38376;&#21475;&#12290;&#36825;&#26631;&#24535;&#20102;&#23447;&#25945;&#25913;&#38761;&#30340;&#20852;&#36215;&#12290;&#20174;&#36335;&#24503;&#21040;&#21152;&#23572;&#25991;&#65292;&#20182;&#20204;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#35835;&#12298;&#22307;&#32463;&#12299;&#12289;&#37117;&#21487;&#20197;&#30452;&#25509;&#36319;&#19978;&#24093;&#23545;&#35805;&#65292;&#20174;&#32780;&#37325;&#26032;&#26500;&#24314;&#20102;&#26222;&#36890;&#20449;&#24466;&#19982;&#25945;&#20250;&#20851;&#31995;&#65292;&#20063;&#20026;&#37325;&#26032;&#26500;&#24314;&#22269;&#23478;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#25552;&#20379;&#20102;&#24605;&#24819;&#36164;&#28304;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#23447;&#25945;&#25913;&#38761;&#20063;&#20026;&#31185;&#23398;&#38761;&#21629;&#25552;&#20379;&#20102;&#21487;&#33021;&#12290;</p><p>&#27861;&#22269;&#24605;&#24819;&#23478;&#35753;&#183;&#21338;&#20025;&#65288;1530&#8212;1596&#65289;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#20182;&#30340;&#20027;&#26435;&#23398;&#35828;&#12290;&#20182;&#35748;&#20026;&#65292;&#20027;&#26435;&#26159;&#36229;&#36234;&#20854;&#20182;&#26435;&#21147;&#20043;&#19978;&#30340;&#12289;&#19981;&#21463;&#27861;&#24459;&#32422;&#26463;&#30340;&#26368;&#39640;&#26435;&#21147;&#12290;&#21338;&#20025;&#30340;&#36825;&#31181;&#20027;&#26435;&#24605;&#24819;&#36319;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#20256;&#32479;&#24456;&#19981;&#19968;&#26679;&#65292;&#36319;&#21518;&#26469;&#21551;&#33945;&#36816;&#21160;&#26102;&#20195;&#30340;&#25919;&#27835;&#21746;&#23398;&#24046;&#24322;&#23601;&#26356;&#22823;&#20102;&#12290;&#20294;&#26159;&#65292;&#21338;&#20025;&#30340;&#36825;&#31181;&#20027;&#26435;&#23398;&#35828;&#23545;&#24403;&#26102;&#27665;&#26063;&#22269;&#23478;&#30340;&#20852;&#36215;&#65292;&#23545;&#21518;&#26469;&#22269;&#23478;&#29702;&#35770;&#30340;&#20986;&#29616;&#24212;&#35813;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#12290;&#33832;&#25308;&#22240;&#25226;&#21338;&#20025;&#30340;&#20027;&#26435;&#23398;&#35828;&#24635;&#32467;&#20026;&#20960;&#20010;&#31616;&#35201;&#30340;&#21407;&#21017;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#20182;&#35748;&#20026;&#65292;&#20027;&#26435;&#30340;&#20986;&#29616;&#20035;&#26159;&#25226;&#22269;&#23478;&#21516;&#21253;&#25324;&#23478;&#24237;&#22312;&#20869;&#30340;&#25152;&#26377;&#20854;&#20182;&#32676;&#20307;&#21306;&#21035;&#24320;&#26469;&#30340;&#26631;&#24535;&#12290;&#22240;&#27492;&#65292;&#20182;&#19968;&#24320;&#22987;&#20415;&#25226;&#20844;&#27665;&#36523;&#20221;&#23450;&#20041;&#20026;&#23545;&#20027;&#26435;&#32773;&#30340;&#26381;&#20174;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#21338;&#20025;&#30340;&#31532;&#20108;&#20010;&#27493;&#39588;&#20035;&#26159;&#25226;&#20027;&#26435;&#23450;&#20041;&#20026;&#8220;&#19981;&#21463;&#27861;&#24459;&#32422;&#26463;&#30340;&#12289;&#23545;&#20844;&#27665;&#21644;&#33251;&#27665;&#36827;&#34892;&#32479;&#27835;&#30340;&#26368;&#39640;&#26435;&#21147;&#8221;&#65292;&#24182;&#23545;&#26368;&#39640;&#26435;&#21147;&#30340;&#27010;&#24565;&#36827;&#34892;&#20998;&#26512;&#12290;&#36825;&#31181;&#26368;&#39640;&#26435;&#21147;&#39318;&#20808;&#26159;&#27704;&#24658;&#30340;&#12290;&#8230;&#8230;&#23427;&#19981;&#26159;&#25480;&#20104;&#30340;&#26435;&#21147;&#65292;&#25110;&#32773;&#35828;&#23427;&#26159;&#19968;&#31181;&#26080;&#38480;&#21046;&#30340;&#25110;&#26080;&#26465;&#20214;&#30340;&#25480;&#26435;&#12290;&#8230;&#8230;&#23427;&#19981;&#21463;&#27861;&#24459;&#30340;&#32422;&#26463;&#12290;&#22269;&#23478;&#30340;&#27861;&#24459;&#23601;&#26159;&#20027;&#26435;&#32773;&#30340;&#21629;&#20196;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#20182;&#35748;&#20026;&#65292;&#20961;&#26159;&#26410;&#38519;&#20110;&#26080;&#25919;&#24220;&#29366;&#24577;&#30340;&#32479;&#27835;&#65292;&#20961;&#26159;&#8220;&#31209;&#24207;&#33391;&#22909;&#30340;&#22269;&#23478;&#8221;&#65292;&#22312;&#20854;&#38388;&#30340;&#26576;&#22788;&#32943;&#23450;&#23384;&#22312;&#30528;&#36825;&#26679;&#19968;&#31181;&#19981;&#21487;&#20998;&#21106;&#30340;&#26435;&#23041;&#28170;&#28304;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#21338;&#20025;&#36824;&#25226;&#20027;&#26435;&#29702;&#35770;&#36866;&#29992;&#20110;&#20182;&#23545;&#22269;&#23478;&#20174;&#23646;&#26426;&#26500;&#30340;&#35752;&#35770;&#12290;&#22312;&#19968;&#20010;&#21531;&#20027;&#21046;&#30340;&#22269;&#23478;&#37324;&#65292;&#35758;&#20250;&#30340;&#32844;&#33021;&#24517;&#39035;&#26159;&#21672;&#35810;&#24615;&#36136;&#30340;&#12290;&#21516;&#26679;&#65292;&#34892;&#25919;&#23448;&#21592;&#25152;&#34892;&#20351;&#30340;&#26435;&#21147;&#20063;&#26159;&#20027;&#26435;&#32773;&#25480;&#20104;&#30340;&#12290;&#20877;&#32773;&#65292;&#22269;&#23478;&#20869;&#37096;&#25152;&#23384;&#22312;&#30340;&#25152;&#26377;&#27861;&#20154;&#22242;&#20307;&#8230;&#8230;&#20043;&#25152;&#20197;&#25317;&#26377;&#26435;&#21147;&#21644;&#29305;&#26435;&#65292;&#20063;&#26159;&#22240;&#20026;&#20027;&#26435;&#32773;&#30340;&#24847;&#24535;&#25152;&#33268;&#12290;<span class="math-super"><a href="part0004.xhtml#note_17" id="noteBack_17">[17]</a></span></p><p>&#28982;&#32780;&#65292;&#21338;&#20025;&#30340;&#20027;&#26435;&#23398;&#35828;&#20013;&#36824;&#21253;&#21547;&#30528;&#33258;&#30456;&#30683;&#30462;&#21644;&#21547;&#31946;&#19981;&#28165;&#30340;&#25104;&#20998;&#12290;&#20182;&#24635;&#20307;&#19978;&#35748;&#20026;&#65292;&#20027;&#26435;&#26159;&#19981;&#21463;&#20219;&#20309;&#32422;&#26463;&#30340;&#26368;&#39640;&#26435;&#21147;&#65292;&#20294;&#20182;&#21516;&#26102;&#35748;&#20026;&#8220;&#20027;&#26435;&#32773;&#26159;&#21463;&#19978;&#24093;&#20043;&#27861;&#21644;&#33258;&#28982;&#27861;&#32422;&#26463;&#30340;&#8221;&#65307;&#20182;&#24182;&#19981;&#36190;&#21516;&#22269;&#29579;&#21487;&#38543;&#24615;&#32780;&#20026;&#65292;&#8220;&#26377;&#20123;&#20107;&#24773;&#30001;&#27861;&#22269;&#22269;&#29579;&#21435;&#20570;&#26159;&#19981;&#21512;&#27861;&#30340;&#8221;&#65307;&#20182;&#20449;&#22857;&#8220;&#31169;&#26377;&#36130;&#20135;&#26435;&#19981;&#21487;&#20405;&#29359;&#8221;&#30340;&#21407;&#21017;&#12290;&#27491;&#22914;&#24456;&#22810;&#26480;&#20986;&#24605;&#24819;&#23478;&#19968;&#26679;&#65292;&#21338;&#20025;&#30340;&#20316;&#21697;&#20013;&#20063;&#20805;&#28385;&#30528;&#20869;&#22312;&#20914;&#31361;&#12290;</p><p>&#27492;&#21518;&#65292;&#33521;&#22269;&#21448;&#20986;&#29616;&#20102;&#19968;&#20301;&#37325;&#37327;&#32423;&#25919;&#27835;&#24605;&#24819;&#23478;&#25176;&#39532;&#26031;&#183;&#38669;&#24067;&#26031;&#65288;1588&#8212;1679&#65289;&#65292;&#20182;&#30340;&#21517;&#33879;&#26159;&#12298;&#21033;&#32500;&#22374;&#12299;&#12290;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#19968;&#20070;&#20013;&#26368;&#20026;&#26480;&#20986;&#30340;&#36129;&#29486;&#26159;&#20174;&#23398;&#29702;&#19978;&#38416;&#26126;&#20102;&#22269;&#23478;&#30340;&#24517;&#35201;&#24615;&#12290;&#20182;&#30340;&#35770;&#35777;&#20174;&#33258;&#28982;&#29366;&#24577;&#20986;&#21457;&#65292;&#24320;&#21019;&#24615;&#22320;&#24341;&#20837;&#20102;&#20010;&#20154;&#20027;&#20041;&#26041;&#27861;&#35770;&#65292;&#32467;&#35770;&#26159;&#22269;&#23478;&#20035;&#20154;&#31867;&#31038;&#20250;&#25152;&#24517;&#38656;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20219;&#20309;&#20004;&#20010;&#20154;&#22914;&#26524;&#24819;&#21462;&#24471;&#21516;&#19968;&#19996;&#35199;&#32780;&#21448;&#19981;&#33021;&#21516;&#26102;&#20139;&#29992;&#26102;&#65292;&#24444;&#27492;&#23601;&#20250;&#25104;&#20026;&#20167;&#25932;&#12290;&#20182;&#20204;&#30340;&#30446;&#30340;&#20027;&#35201;&#26159;&#33258;&#25105;&#20445;&#20840;&#65292;&#26377;&#26102;&#20505;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#27426;&#20048;&#65307;&#22312;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#30340;&#36807;&#31243;&#20013;&#65292;&#24444;&#27492;&#37117;&#21147;&#22270;&#25703;&#27585;&#25110;&#24449;&#26381;&#23545;&#26041;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#26681;&#25454;&#36825;&#19968;&#20999;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#26174;&#28982;&#30475;&#20986;&#65306;&#22312;&#27809;&#26377;&#19968;&#20010;&#20849;&#21516;&#26435;&#21147;&#20351;&#22823;&#23478;&#24913;&#26381;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20415;&#22788;&#22312;&#25152;&#35859;&#30340;&#25112;&#20105;&#29366;&#24577;&#20043;&#19979;&#12290;&#36825;&#31181;&#25112;&#20105;&#26159;&#27599;&#19968;&#20010;&#20154;&#23545;&#27599;&#20010;&#20154;&#30340;&#25112;&#20105;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#36825;&#31181;&#20154;&#20154;&#20114;&#30456;&#20026;&#25112;&#30340;&#25112;&#20105;&#29366;&#24577;&#65292;&#36824;&#20250;&#20135;&#29983;&#19968;&#31181;&#32467;&#26524;&#65292;&#37027;&#20415;&#26159;&#19981;&#21487;&#33021;&#26377;&#20219;&#20309;&#20107;&#24773;&#26159;&#19981;&#20844;&#36947;&#30340;&#12290;&#26159;&#21644;&#38750;&#20197;&#21450;&#20844;&#27491;&#19981;&#20844;&#27491;&#30340;&#35266;&#24565;&#22312;&#36825;&#20799;&#37117;&#19981;&#33021;&#23384;&#22312;&#12290;&#27809;&#26377;&#20849;&#21516;&#26435;&#21147;&#30340;&#22320;&#26041;&#23601;&#27809;&#26377;&#27861;&#24459;&#65292;&#32780;&#27809;&#26377;&#27861;&#24459;&#30340;&#22320;&#26041;&#23601;&#26080;&#25152;&#35859;&#19981;&#20844;&#27491;&#12290;&#26292;&#21147;&#21644;&#27450;&#35784;&#22312;&#25112;&#20105;&#20013;&#26159;&#20004;&#31181;&#20027;&#35201;&#30340;&#32654;&#24503;&#12290;&#8230;&#8230;&#36825;&#26679;&#19968;&#31181;&#29366;&#20917;&#36824;&#26159;&#19979;&#38754;&#24773;&#20917;&#20135;&#29983;&#30340;&#19968;&#31181;&#32467;&#26524;&#65292;&#37027;&#20415;&#26159;&#27809;&#26377;&#36130;&#20135;&#65292;&#27809;&#26377;&#32479;&#27835;&#26435;&#65292;&#27809;&#26377;&#8220;&#20320;&#30340;&#8221;&#8220;&#25105;&#30340;&#8221;&#20043;&#20998;&#65307;&#27599;&#19968;&#20010;&#20154;&#33021;&#24471;&#21040;&#25163;&#30340;&#19996;&#35199;&#65292;&#22312;&#20182;&#33021;&#20445;&#20303;&#30340;&#26102;&#26399;&#20869;&#20415;&#26159;&#20182;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_18" id="noteBack_18">[18]</a></span></p><p>&#38754;&#23545;&#36825;&#26679;&#30340;&#33392;&#38590;&#22659;&#20917;&#65292;&#38669;&#24067;&#26031;&#35748;&#20026;&#20986;&#36335;&#22312;&#20110;&#8212;&#8212;</p><p class="kindle-cn-ref">&#37027;&#23601;&#21482;&#26377;&#19968;&#26465;&#36947;&#36335;&#65306;&#8212;&#8212;&#25226;&#22823;&#23478;&#25152;&#26377;&#26435;&#21147;&#21644;&#21147;&#37327;&#25176;&#20184;&#32473;&#26576;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#33021;&#22815;&#36890;&#36807;&#22810;&#25968;&#30340;&#24847;&#35265;&#25226;&#22823;&#23478;&#30340;&#24847;&#24535;&#36716;&#21270;&#20026;&#19968;&#20010;&#24847;&#24535;&#30340;&#22810;&#25968;&#20154;&#32452;&#25104;&#30340;&#38598;&#20307;&#12290;&#8230;&#8230;&#22312;&#36825;&#19968;&#28857;&#21150;&#21040;&#20197;&#21518;&#65292;&#20687;&#36825;&#26679;&#32479;&#19968;&#22312;&#19968;&#20010;&#20154;&#26684;&#20043;&#19979;&#30340;&#19968;&#32676;&#20154;&#34987;&#31216;&#20026;&#22269;&#23478;&#65292;&#22312;&#25289;&#19969;&#25991;&#24403;&#20013;&#34987;&#31216;&#20026;&#22478;&#37030;&#12290;&#36825;&#20063;&#23601;&#26159;&#20255;&#22823;&#30340;&#21033;&#32500;&#22374;&#30340;&#35806;&#29983;&#12290;&#8230;&#8230;&#29992;&#19968;&#20010;&#23450;&#20041;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#19968;&#22823;&#32676;&#20154;&#20114;&#30456;&#35746;&#31435;&#20449;&#32422;&#12289;&#27599;&#20154;&#37117;&#23545;&#23427;&#30340;&#34892;&#20026;&#25480;&#26435;&#65292;&#20197;&#20415;&#20351;&#23427;&#33021;&#25353;&#20854;&#35748;&#20026;&#26377;&#21033;&#20110;&#22823;&#23478;&#30340;&#21644;&#24179;&#21644;&#20849;&#21516;&#38450;&#21355;&#30340;&#26041;&#24335;&#36816;&#29992;&#20840;&#20307;&#30340;&#21147;&#37327;&#21644;&#25163;&#27573;&#30340;&#19968;&#20010;&#20154;&#26684;&#12290;&#25215;&#24403;&#36825;&#19968;&#20154;&#26684;&#30340;&#20154;&#23601;&#31216;&#20026;&#20027;&#26435;&#32773;&#65292;&#24182;&#34987;&#35828;&#25104;&#26159;&#20855;&#26377;&#20027;&#26435;&#65292;&#20854;&#20313;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#20182;&#30340;&#33251;&#27665;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#21462;&#24471;&#36825;&#31181;&#20027;&#26435;&#30340;&#26041;&#24335;&#26377;&#20004;&#31181;&#65306;&#19968;&#31181;&#26041;&#24335;&#26159;&#36890;&#36807;&#33258;&#28982;&#20043;&#21147;&#33719;&#24471;&#30340;&#8230;&#8230;&#21478;&#19968;&#31181;&#26041;&#24335;&#21017;&#26159;&#20154;&#20204;&#20114;&#30456;&#36798;&#25104;&#21327;&#35758;&#65292;&#33258;&#24895;&#22320;&#26381;&#20174;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#38598;&#20307;&#8230;&#8230;&#21518;&#32773;&#21487;&#20197;&#31216;&#20026;&#25919;&#27835;&#30340;&#22269;&#23478;&#65292;&#25110;&#25353;&#32422;&#24314;&#31435;&#30340;&#22269;&#23478;&#65307;&#21069;&#32773;&#21017;&#31216;&#20026;&#20197;&#21147;&#21462;&#24471;&#30340;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0004.xhtml#note_19" id="noteBack_19">[19]</a></span></p><p>&#20174;&#36825;&#20960;&#27573;&#20851;&#38190;&#34920;&#36848;&#20013;&#65292;&#21487;&#20197;&#39046;&#30053;&#38669;&#24067;&#26031;&#36825;&#20301;&#26480;&#20986;&#25919;&#27835;&#24605;&#24819;&#23478;&#23545;&#20154;&#31867;&#22522;&#26412;&#25919;&#27835;&#38382;&#39064;&#30340;&#24605;&#32771;&#12290;</p><p>&#38669;&#24067;&#26031;&#20043;&#21518;&#30340;&#26480;&#20986;&#25919;&#27835;&#21746;&#23398;&#23478;&#24448;&#24448;&#30693;&#21517;&#24230;&#26356;&#39640;&#12290;&#33521;&#22269;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#27931;&#20811;&#65288;1632&#8212;1704&#65289;&#34987;&#35270;&#20026;&#26089;&#26399;&#33258;&#30001;&#20027;&#20041;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#20182;&#35748;&#20026;&#32479;&#27835;&#24212;&#35813;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#65292;&#25552;&#20986;&#20102;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#20004;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#35748;&#20026;&#25919;&#24220;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#20445;&#21355;&#20154;&#20204;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#19982;&#36130;&#20135;&#26435;&#12290;&#30001;&#27492;&#65292;&#27931;&#20811;&#30830;&#31435;&#20102;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#22880;&#22522;&#32773;&#30340;&#21382;&#21490;&#22320;&#20301;&#12290;&#27931;&#20811;&#30340;&#20855;&#20307;&#25919;&#27835;&#35266;&#28857;&#65292;&#19979;&#19968;&#35762;&#36824;&#20250;&#25321;&#35201;&#20171;&#32461;&#12290;</p><p>&#27861;&#22269;&#21551;&#33945;&#36816;&#21160;&#36896;&#23601;&#20102;&#20004;&#20301;&#20139;&#35465;&#19990;&#30028;&#30340;&#26480;&#20986;&#25919;&#27835;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#65288;1689&#8212;1755&#65289;&#21644;&#21346;&#26797;&#65288;1712&#8212;1778&#65289;&#12290;&#23391;&#24503;&#26031;&#40480;&#30340;&#25919;&#27835;&#24605;&#24819;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#23545;&#27931;&#20811;&#30340;&#32487;&#25215;&#65292;&#20182;&#19968;&#26041;&#38754;&#21453;&#23545;&#19987;&#21046;&#21644;&#25421;&#21355;&#33258;&#30001;&#65292;&#21478;&#19968;&#26041;&#38754;&#35770;&#35777;&#20102;&#19977;&#26435;&#20998;&#31435;&#30340;&#24517;&#35201;&#24615;&#12290;&#23391;&#24503;&#26031;&#40480;&#30340;&#23398;&#35828;&#21518;&#26469;&#21551;&#21457;&#20102;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#21450;&#32852;&#37030;&#20826;&#20154;&#65292;&#30452;&#25509;&#24433;&#21709;&#20102;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#30340;&#36215;&#33609;&#19982;&#32654;&#22269;&#25919;&#20307;&#30340;&#21019;&#24314;&#12290;&#20851;&#20110;&#25919;&#20307;&#31867;&#22411;&#12289;&#33258;&#30001;&#19982;&#19977;&#26435;&#20998;&#31435;&#65292;&#23391;&#24503;&#26031;&#40480;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#33258;&#30001;&#24182;&#19981;&#26159;&#24895;&#24847;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#12290;&#22312;&#19968;&#20010;&#22269;&#23478;&#37324;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#19968;&#20010;&#26377;&#27861;&#24459;&#30340;&#31038;&#20250;&#37324;&#65292;&#33258;&#30001;&#20165;&#20165;&#26159;&#65306;&#19968;&#20010;&#20154;&#33021;&#22815;&#20570;&#20182;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#34987;&#24378;&#36843;&#21435;&#20570;&#20182;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#8230;&#8230;&#33258;&#30001;&#26159;&#20570;&#27861;&#24459;&#25152;&#35768;&#21487;&#30340;&#19968;&#20999;&#20107;&#24773;&#30340;&#26435;&#21033;&#65307;&#22914;&#26524;&#19968;&#20010;&#20844;&#27665;&#33021;&#22815;&#20570;&#27861;&#24459;&#25152;&#31105;&#27490;&#30340;&#20107;&#24773;&#65292;&#20182;&#23601;&#19981;&#20877;&#26377;&#33258;&#30001;&#20102;&#65292;&#22240;&#20026;&#20854;&#20182;&#30340;&#20154;&#20063;&#21516;&#26679;&#20250;&#26377;&#36825;&#20010;&#26435;&#21033;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#24403;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#20154;&#25110;&#21516;&#19968;&#26426;&#20851;&#20043;&#25163;&#65292;&#33258;&#30001;&#20415;&#19981;&#22797;&#23384;&#22312;&#20102;&#65307;&#22240;&#20026;&#20154;&#20204;&#23558;&#35201;&#23475;&#24597;&#36825;&#20010;&#22269;&#29579;&#25110;&#35758;&#20250;&#21046;&#23450;&#26292;&#34384;&#30340;&#27861;&#24459;&#65292;&#24182;&#26292;&#34384;&#22320;&#25191;&#34892;&#36825;&#20123;&#27861;&#24459;&#12290;&#8230;&#8230;&#22914;&#26524;&#21496;&#27861;&#26435;&#19981;&#21516;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#20998;&#31435;&#65292;&#33258;&#30001;&#20063;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;&#22914;&#26524;&#21496;&#27861;&#26435;&#21516;&#31435;&#27861;&#26435;&#21512;&#32780;&#20026;&#19968;&#65292;&#21017;&#23558;&#23545;&#20844;&#27665;&#30340;&#29983;&#21629;&#21644;&#33258;&#30001;&#26045;&#34892;&#19987;&#26029;&#30340;&#26435;&#21147;&#65292;&#22240;&#20026;&#27861;&#23448;&#23601;&#26159;&#31435;&#27861;&#32773;&#12290;&#22914;&#26524;&#21496;&#27861;&#26435;&#21516;&#34892;&#25919;&#26435;&#21512;&#32780;&#20026;&#19968;&#65292;&#27861;&#23448;&#23558;&#25569;&#26377;&#21387;&#36843;&#32773;&#30340;&#21147;&#37327;&#12290;<span class="math-super"><a href="part0004.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#21346;&#26797;&#30340;&#20316;&#21697;&#25991;&#23383;&#20248;&#32654;&#65292;&#20855;&#26377;&#26497;&#24378;&#30340;&#24863;&#26579;&#21147;&#12290;&#21346;&#26797;&#22312;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#24320;&#31687;&#30340;&#19968;&#27573;&#35805;&#65292;&#24456;&#22810;&#20154;&#37117;&#32819;&#29087;&#33021;&#35814;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20154;&#26159;&#29983;&#32780;&#33258;&#30001;&#30340;&#65292;&#21364;&#26080;&#24448;&#19981;&#22312;&#26551;&#38145;&#20043;&#20013;&#12290;&#33258;&#20197;&#20026;&#26159;&#20854;&#20182;&#19968;&#20999;&#30340;&#20027;&#20154;&#30340;&#20154;&#65292;&#21453;&#32780;&#27604;&#20854;&#20182;&#19968;&#20999;&#26356;&#26159;&#22900;&#38582;&#12290;<span class="math-super"><a href="part0004.xhtml#note_21" id="noteBack_21">[21]</a></span></p><p>&#21346;&#26797;&#30340;&#37325;&#35201;&#36129;&#29486;&#26159;&#23436;&#21892;&#20102;&#31038;&#20250;&#22865;&#32422;&#35770;&#65292;&#24182;&#25552;&#20986;&#20102;&#20027;&#26435;&#22312;&#27665;&#30340;&#23398;&#35828;&#12290;&#25152;&#20197;&#65292;&#21346;&#26797;&#34987;&#35270;&#20026;&#31995;&#32479;&#38416;&#26126;&#27665;&#20027;&#29702;&#35770;&#30340;&#37325;&#35201;&#28304;&#22836;&#12290;&#20182;&#25226;&#31038;&#20250;&#22865;&#32422;&#35270;&#20026;&#32452;&#32455;&#25919;&#27835;&#31038;&#20250;&#30340;&#26465;&#20214;&#65306;</p><p class="kindle-cn-ref">&#35201;&#23547;&#25214;&#20986;&#19968;&#31181;&#32467;&#21512;&#30340;&#24418;&#24335;&#65292;&#20351;&#23427;&#33021;&#20197;&#20840;&#37096;&#20849;&#21516;&#30340;&#21147;&#37327;&#26469;&#21355;&#25252;&#21644;&#20445;&#38556;&#27599;&#20010;&#32467;&#21512;&#32773;&#30340;&#20154;&#36523;&#21644;&#36130;&#23500;&#65292;&#24182;&#19988;&#30001;&#20110;&#36825;&#19968;&#32467;&#21512;&#32780;&#20351;&#24471;&#27599;&#19968;&#20010;&#19982;&#20840;&#20307;&#24819;&#32852;&#21512;&#30340;&#20010;&#20154;&#21448;&#21482;&#19981;&#36807;&#26159;&#22312;&#26381;&#20174;&#20854;&#26412;&#20154;&#65292;&#24182;&#19988;&#20173;&#28982;&#20687;&#20197;&#24448;&#19968;&#26679;&#30340;&#33258;&#30001;&#12290;&#8230;&#8230;&#36825;&#20010;&#31038;&#20250;&#20844;&#32422;&#19968;&#26086;&#36973;&#21040;&#30772;&#22351;&#65292;&#27599;&#20010;&#20154;&#23601;&#31435;&#21051;&#24674;&#22797;&#20102;&#20182;&#21407;&#26469;&#30340;&#26435;&#21033;&#65292;&#24182;&#22312;&#20007;&#22833;&#32422;&#23450;&#30340;&#33258;&#30001;&#26102;&#65292;&#23601;&#21448;&#37325;&#26032;&#33719;&#24471;&#20102;&#20182;&#20026;&#20102;&#32422;&#23450;&#30340;&#33258;&#30001;&#32780;&#25918;&#24323;&#30340;&#33258;&#24049;&#30340;&#22825;&#28982;&#30340;&#33258;&#30001;&#12290;<span class="math-super"><a href="part0004.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#19978;&#36848;&#35752;&#35770;&#65292;&#34987;&#21346;&#26797;&#35270;&#20026;&#31038;&#20250;&#22865;&#32422;&#25152;&#35201;&#35299;&#20915;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#21346;&#26797;&#36827;&#19968;&#27493;&#38416;&#26126;&#20102;&#20027;&#26435;&#22312;&#27665;&#21407;&#21017;&#12290;&#21346;&#26797;&#25152;&#35859;&#30340;&#8220;&#20027;&#26435;&#32773;&#8221;&#65292;&#26159;&#25351;&#21512;&#27861;&#24615;&#28304;&#33258;&#20154;&#27665;&#65292;&#32780;&#38750;&#28304;&#33258;&#21531;&#20027;&#12289;&#36149;&#26063;&#25110;&#20219;&#20309;&#30340;&#23569;&#37096;&#20998;&#20154;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#36825;&#31181;&#20027;&#26435;&#26159;&#19981;&#21487;&#35753;&#19982;&#21644;&#19981;&#21487;&#20998;&#21106;&#30340;&#12290;&#20219;&#20309;&#20010;&#20154;&#25110;&#20219;&#20309;&#22242;&#20307;&#37117;&#19981;&#33021;&#21462;&#20195;&#20154;&#27665;&#24635;&#20307;&#32780;&#34987;&#32473;&#20104;&#31435;&#27861;&#30340;&#26435;&#21147;&#12290;&#25152;&#20197;&#65292;&#21518;&#20154;&#25226;&#21346;&#26797;&#35270;&#20026;&#21551;&#33945;&#26102;&#20195;&#20154;&#27665;&#20027;&#26435;&#23398;&#35828;&#30340;&#20027;&#35201;&#38416;&#21457;&#32773;&#12290;</p><p>&#24403;&#28982;&#65292;&#21346;&#26797;&#30340;&#36825;&#31181;&#27665;&#20027;&#35266;&#24847;&#21619;&#30528;&#20182;&#26356;&#24378;&#35843;&#30452;&#25509;&#27665;&#20027;&#65292;&#32780;&#38750;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#27492;&#22806;&#65292;&#20182;&#24378;&#35843;&#20102;&#20844;&#24847;&#21450;&#20854;&#19981;&#21487;&#20998;&#21106;&#24615;&#65306;</p><p class="kindle-cn-ref">&#8230;&#8230;&#31038;&#20250;&#20844;&#32422;&#21487;&#20197;&#31616;&#21270;&#20026;&#22914;&#19979;&#30340;&#35789;&#21477;&#65306;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20197;&#20854;&#33258;&#36523;&#21450;&#20854;&#20840;&#37096;&#30340;&#21147;&#37327;&#20849;&#21516;&#32622;&#20110;&#20844;&#24847;&#30340;&#26368;&#39640;&#25351;&#23548;&#20043;&#19979;&#65292;&#24182;&#19988;&#25105;&#20204;&#22312;&#20849;&#21516;&#20307;&#20013;&#25509;&#32435;&#27599;&#19968;&#20010;&#25104;&#21592;&#20316;&#20026;&#20840;&#20307;&#20043;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;<span class="math-super"><a href="part0004.xhtml#note_23" id="noteBack_23">[23]</a></span></p><p>&#21346;&#26797;&#30340;&#36825;&#19968;&#34920;&#36848;&#24341;&#36215;&#36807;&#24456;&#22810;&#20105;&#35758;&#65292;&#26377;&#20154;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#26576;&#31181;&#38598;&#20307;&#20027;&#20041;&#30340;&#31038;&#20250;&#26041;&#26696;&#12290;&#25152;&#20197;&#65292;&#26377;&#20154;&#29978;&#33267;&#25285;&#24515;&#65292;&#21346;&#26797;&#36825;&#19968;&#35266;&#28857;&#20026;&#29616;&#20195;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#25171;&#24320;&#20102;&#19968;&#26465;&#24189;&#26263;&#30340;&#36890;&#36947;&#12290;</p><p>&#22312;19&#19990;&#32426;&#20043;&#21069;&#65292;&#20154;&#31867;&#25919;&#27835;&#24605;&#24819;&#21490;&#19978;&#26368;&#20855;&#26377;&#23454;&#36341;&#26234;&#24935;&#30340;&#33879;&#20316;&#26080;&#30097;&#35201;&#25968;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#12290;&#19977;&#20301;&#26480;&#20986;&#30340;&#32852;&#37030;&#20826;&#20154;&#8212;&#8212;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#12289;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#21644;&#32422;&#32752;&#183;&#26480;&#20234;&#8212;&#8212;&#25776;&#20889;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#25152;&#21015;85&#31687;&#25991;&#23383;&#30340;&#21021;&#34935;&#65292;&#26159;&#20026;&#20102;&#35828;&#26381;&#32445;&#32422;&#24030;&#20154;&#27665;&#25209;&#20934;&#26032;&#30340;&#32654;&#22269;&#23466;&#27861;&#12290;&#20182;&#20204;&#19977;&#20154;&#19981;&#20165;&#26159;&#26480;&#20986;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#32780;&#19988;&#26159;&#26480;&#20986;&#30340;&#25919;&#27835;&#23454;&#36341;&#23478;&#8212;&#8212;&#19977;&#20301;&#20316;&#32773;&#19968;&#20154;&#20986;&#20219;&#32654;&#22269;&#24635;&#32479;&#65292;&#19968;&#20154;&#20986;&#20219;&#36130;&#25919;&#37096;&#38271;&#65292;&#19968;&#20154;&#20986;&#20219;&#26368;&#39640;&#27861;&#38498;&#22823;&#27861;&#23448;&#12290;&#22240;&#20026;&#21518;&#26469;&#32654;&#22269;&#20197;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#38395;&#21517;&#20110;&#19990;&#65292;&#32780;&#32852;&#37030;&#20826;&#20154;&#30340;&#20027;&#24352;&#21448;&#19982;&#32654;&#22269;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#20851;&#31995;&#23494;&#20999;&#65292;&#25152;&#20197;&#22810;&#25968;&#30740;&#31350;&#32773;&#24448;&#24448;&#24456;&#37325;&#35270;&#32852;&#37030;&#20826;&#20154;&#30340;&#20849;&#21644;&#21046;&#21644;&#32852;&#37030;&#21046;&#24605;&#24819;&#8212;&#8212;&#21069;&#32773;&#26159;&#25351;&#33258;&#27835;&#25919;&#24220;&#12289;&#20195;&#35758;&#21046;&#12289;&#19977;&#26435;&#20998;&#31435;&#12289;&#33258;&#30001;&#23398;&#35828;&#20197;&#21450;&#20849;&#21644;&#21046;&#30340;&#20027;&#24352;&#65292;&#21518;&#32773;&#26159;&#25351;&#20013;&#22830;&#19982;&#22320;&#26041;&#25919;&#24220;&#21512;&#29702;&#21010;&#20998;&#26435;&#21147;&#30340;&#20027;&#24352;&#12290;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#21517;&#35328;&#26159;&#8220;&#37326;&#24515;&#24517;&#39035;&#29992;&#37326;&#24515;&#26469;&#23545;&#25239;&#8221;&#65292;&#20182;&#20204;&#36825;&#26679;&#38416;&#36848;&#36825;&#26041;&#38754;&#30340;&#25919;&#27835;&#24605;&#24819;&#65306;</p><p class="kindle-cn-ref">&#29992;&#36825;&#31181;&#31181;&#26041;&#27861;&#26469;&#25511;&#21046;&#25919;&#24220;&#30340;&#24330;&#30149;&#65292;&#21487;&#33021;&#26159;&#23545;&#20154;&#24615;&#30340;&#19968;&#31181;&#32827;&#36785;&#12290;&#20294;&#26159;&#25919;&#24220;&#26412;&#36523;&#33509;&#19981;&#26159;&#23545;&#20154;&#24615;&#30340;&#26368;&#22823;&#32827;&#36785;&#65292;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#20154;&#37117;&#26159;&#22825;&#20351;&#65292;&#23601;&#19981;&#38656;&#35201;&#20219;&#20309;&#25919;&#24220;&#20102;&#12290;&#22914;&#26524;&#26159;&#22825;&#20351;&#32479;&#27835;&#20154;&#65292;&#23601;&#19981;&#38656;&#35201;&#23545;&#25919;&#24220;&#26377;&#20219;&#20309;&#22806;&#26469;&#30340;&#25110;&#20869;&#22312;&#30340;&#25511;&#21046;&#20102;&#12290;&#22312;&#32452;&#32455;&#19968;&#20010;&#20154;&#32479;&#27835;&#20154;&#30340;&#25919;&#24220;&#26102;&#65292;&#26368;&#22823;&#22256;&#38590;&#22312;&#20110;&#24517;&#39035;&#39318;&#20808;&#20351;&#25919;&#24220;&#33021;&#22815;&#31649;&#29702;&#34987;&#32479;&#27835;&#32773;&#65292;&#28982;&#21518;&#20877;&#20351;&#25919;&#24220;&#31649;&#29702;&#33258;&#36523;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20381;&#38752;&#20154;&#27665;&#26159;&#23545;&#25919;&#24220;&#30340;&#20027;&#35201;&#25511;&#21046;&#65307;&#20294;&#26159;&#32463;&#39564;&#25945;&#23548;&#20154;&#20204;&#65292;&#24517;&#39035;&#26377;&#36741;&#21161;&#24615;&#30340;&#39044;&#38450;&#25514;&#26045;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31435;&#27861;&#12289;&#34892;&#25919;&#21644;&#21496;&#27861;&#26435;&#32622;&#20110;&#21516;&#19968;&#20154;&#25163;&#20013;&#65292;&#19981;&#35770;&#26159;&#19968;&#20010;&#20154;&#12289;&#23569;&#25968;&#20154;&#25110;&#35768;&#22810;&#20154;&#65292;&#19981;&#35770;&#26159;&#19990;&#34989;&#30340;&#12289;&#33258;&#24049;&#20219;&#21629;&#30340;&#25110;&#36873;&#20030;&#30340;&#65292;&#22343;&#21487;&#20844;&#27491;&#22320;&#26029;&#23450;&#26159;&#34384;&#25919;&#12290;<span class="math-super"><a href="part0004.xhtml#note_24" id="noteBack_24">[24]</a></span></p><p>&#30001;&#20110;&#34987;&#35270;&#20026;&#20998;&#26435;&#24605;&#24819;&#30340;&#32463;&#20856;&#20316;&#21697;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#24120;&#24120;&#34987;&#24573;&#35270;&#30340;&#26159;&#36825;&#37096;&#20316;&#21697;&#23545;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#30340;&#20513;&#23548;&#21644;&#23545;&#25919;&#24220;&#25928;&#33021;&#30340;&#37325;&#35270;&#12290;&#23454;&#38469;&#19978;&#65292;&#32852;&#37030;&#20826;&#20154;&#8212;&#8212;&#29305;&#21035;&#26159;&#27721;&#23494;&#23572;&#39039;&#8212;&#8212;&#29992;&#22823;&#37327;&#31687;&#24133;&#35770;&#36848;&#20102;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#21644;&#25919;&#24220;&#25928;&#33021;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65306;</p><p class="kindle-cn-ref">&#26126;&#26234;&#32780;&#28909;&#24773;&#22320;&#25903;&#25345;&#25919;&#24220;&#30340;&#26435;&#33021;&#21644;&#25928;&#29575;&#65292;&#20250;&#34987;&#35820;&#34065;&#20026;&#20986;&#20110;&#29233;&#22909;&#19987;&#21046;&#26435;&#21147;&#65292;&#21453;&#23545;&#33258;&#30001;&#21407;&#21017;&#12290;&#8230;&#8230;&#65288;&#20294;&#26159;&#65289;&#25919;&#24220;&#30340;&#21147;&#37327;&#26159;&#20445;&#38556;&#33258;&#30001;&#19981;&#21487;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20915;&#23450;&#34892;&#25919;&#31649;&#29702;&#26159;&#21542;&#23436;&#21892;&#30340;&#39318;&#35201;&#22240;&#32032;&#23601;&#26159;&#34892;&#25919;&#37096;&#38376;&#30340;&#24378;&#32780;&#26377;&#21147;&#12290;&#8230;&#8230;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#37096;&#38376;&#24517;&#28982;&#36896;&#25104;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#31649;&#29702;&#65292;&#32780;&#36719;&#24369;&#26080;&#21147;&#26080;&#38750;&#26159;&#31649;&#29702;&#19981;&#21892;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#32780;&#24050;&#65307;&#31649;&#29702;&#19981;&#21892;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#29702;&#35770;&#19978;&#26377;&#20309;&#31181;&#35828;&#36766;&#65292;&#22312;&#23454;&#36341;&#19978;&#23601;&#26159;&#20010;&#22351;&#25919;&#24220;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20351;&#34892;&#25919;&#37096;&#38376;&#33021;&#22815;&#24378;&#32780;&#26377;&#21147;&#65292;&#25152;&#38656;&#35201;&#30340;&#22240;&#32032;&#26159;&#65306;&#31532;&#19968;&#65292;&#32479;&#19968;&#65307;&#31532;&#20108;&#65292;&#31283;&#23450;&#65307;&#31532;&#19977;&#65292;&#20805;&#20998;&#30340;&#27861;&#24459;&#25903;&#25345;&#65307;&#31532;&#22235;&#65292;&#36275;&#22815;&#30340;&#26435;&#21147;&#12290;<span class="math-super"><a href="part0004.xhtml#note_25" id="noteBack_25">[25]</a></span></p><p>&#19968;&#26041;&#38754;&#24378;&#35843;&#20998;&#26435;&#21046;&#34913;&#65292;&#21478;&#19968;&#26041;&#38754;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#25165;&#26159;&#32852;&#37030;&#20826;&#20154;&#30340;&#23436;&#25972;&#24605;&#24819;&#34920;&#36848;&#12290;&#36890;&#36807;&#19978;&#36848;&#20004;&#32452;&#35328;&#35770;&#30340;&#27604;&#36739;&#65292;&#22823;&#23478;&#23601;&#21487;&#20197;&#36739;&#20840;&#38754;&#22320;&#29702;&#35299;&#32852;&#37030;&#20826;&#20154;&#30340;&#25919;&#27835;&#35266;&#28857;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_12">2.5&#12288;&#32463;&#39564;&#30740;&#31350;&#33539;&#24335;&#30340;&#20852;&#36215;</h2><p>19&#19990;&#32426;&#25919;&#27835;&#23398;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#25972;&#20307;&#19978;&#21521;&#32463;&#39564;&#30740;&#31350;&#30340;&#36716;&#21521;&#12290;&#36825;&#19968;&#36716;&#21521;&#24471;&#30410;&#20110;&#27431;&#32654;&#31038;&#20250;16&#8212;18&#19990;&#32426;&#30340;&#24456;&#22810;&#31215;&#32047;&#65292;&#29305;&#21035;&#26159;&#23447;&#25945;&#25913;&#38761;&#12289;&#21551;&#33945;&#36816;&#21160;&#21644;&#31185;&#23398;&#38761;&#21629;&#20026;&#36825;&#31181;&#36716;&#21521;&#24320;&#36767;&#20102;&#21487;&#33021;&#24615;&#12290;&#36825;&#26679;&#65292;&#21040;19&#19990;&#32426;&#65292;&#23454;&#35777;&#20027;&#20041;&#65288;positivism&#65289;&#21746;&#23398;&#24320;&#22987;&#20852;&#36215;&#12290;&#27861;&#22269;&#21746;&#23398;&#23478;&#22885;&#21476;&#26031;&#29305;&#183;&#23380;&#24503;&#25152;&#33879;&#30340;&#12298;&#23454;&#35777;&#21746;&#23398;&#35762;&#20041;&#12299;&#25226;&#25972;&#20010;&#20154;&#31867;&#23545;&#37325;&#35201;&#38382;&#39064;&#30340;&#24605;&#32771;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#65292;&#20998;&#21035;&#26159;&#31070;&#23398;&#38454;&#27573;&#12289;&#29572;&#23398;&#38454;&#27573;&#21644;&#31185;&#23398;&#38454;&#27573;&#12290;&#20182;&#35748;&#20026;&#65292;&#21040;&#20102;19&#19990;&#32426;&#25972;&#20010;&#31038;&#20250;&#31185;&#23398;&#24212;&#35813;&#36827;&#20837;&#21040;&#31185;&#23398;&#38454;&#27573;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#23454;&#35777;&#20027;&#20041;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#20197;&#23454;&#38469;&#39564;&#35777;&#20026;&#26680;&#24515;&#30340;&#21746;&#23398;&#24605;&#24819;&#65292;&#27880;&#37325;&#20197;&#31185;&#23398;&#26041;&#27861;&#26469;&#35266;&#23519;&#21644;&#30740;&#31350;&#32463;&#39564;&#20107;&#23454;&#65292;&#36890;&#36807;&#36825;&#31181;&#35266;&#23519;&#21644;&#30740;&#31350;&#26469;&#25506;&#31350;&#20107;&#29289;&#30340;&#26412;&#28304;&#21450;&#20107;&#29289;&#19982;&#20107;&#29289;&#38388;&#30340;&#32852;&#31995;&#12290;&#30456;&#27604;&#32780;&#35328;&#65292;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#20013;&#30340;&#26041;&#27861;&#8212;&#8212;&#20808;&#20551;&#35774;&#23384;&#22312;&#19968;&#20010;&#33258;&#28982;&#29366;&#24577;&#65292;&#20998;&#26512;&#36825;&#31181;&#29366;&#24577;&#37324;&#20154;&#21644;&#20154;&#21487;&#33021;&#26159;&#19968;&#31181;&#24590;&#26679;&#30340;&#20851;&#31995;&#65292;&#28982;&#21518;&#25512;&#23548;&#20986;&#20182;&#30340;&#32467;&#35770;&#8212;&#8212;&#23601;&#19981;&#26159;&#32463;&#39564;&#30740;&#31350;&#25110;&#23454;&#35777;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#21040;&#20102;19&#19990;&#32426;&#65292;&#20154;&#20204;&#25226;&#23545;&#25919;&#27835;&#21644;&#31038;&#20250;&#30340;&#30740;&#31350;&#30475;&#20316;&#26159;&#31185;&#23398;&#65292;&#21487;&#20197;&#25226;&#25919;&#27835;&#29616;&#35937;&#25551;&#36848;&#20986;&#26469;&#65292;&#28982;&#21518;&#25506;&#35752;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#12290;</p><p>&#21040;&#20102;19&#19990;&#32426;30&#24180;&#20195;&#65292;&#25176;&#20811;&#32500;&#23572;&#30340;&#21517;&#33879;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#24320;&#21551;&#20102;&#20851;&#20110;&#32654;&#22269;&#27665;&#20027;&#30340;&#25919;&#27835;&#31038;&#20250;&#23398;&#30740;&#31350;&#12290;<span class="math-super"><a href="part0004.xhtml#note_26" id="noteBack_26">[26]</a></span>&#25176;&#20811;&#32500;&#23572;&#30340;&#20889;&#20316;&#26041;&#27861;&#23436;&#20840;&#19981;&#21516;&#20110;&#26575;&#25289;&#22270;&#12289;&#38669;&#24067;&#26031;&#25110;&#21346;&#26797;&#65292;&#20182;&#28145;&#20837;&#32654;&#22269;&#31038;&#20250;&#21435;&#20570;&#23454;&#22320;&#35843;&#26597;&#65292;&#32771;&#23519;&#21644;&#20102;&#35299;&#32654;&#22269;&#27665;&#20027;&#20307;&#21046;&#30340;&#36816;&#36716;&#24773;&#20917;&#12290;&#25176;&#20811;&#32500;&#23572;&#25226;&#20851;&#20110;&#36825;&#39033;&#30740;&#31350;&#30340;&#30446;&#26631;&#30830;&#23450;&#20026;&#65306;&#25506;&#31350;&#26377;&#21161;&#20110;&#32654;&#22269;&#33021;&#22815;&#32500;&#25252;&#27665;&#20027;&#20849;&#21644;&#21046;&#24230;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#25176;&#20811;&#32500;&#23572;&#30340;&#30740;&#31350;&#20027;&#35201;&#19981;&#26159;&#22522;&#20110;&#21746;&#23398;&#24605;&#36776;&#65292;&#32780;&#26159;&#22522;&#20110;&#23545;&#32654;&#22269;&#31038;&#20250;&#30340;&#23454;&#22320;&#32771;&#23519;&#65292;&#22312;&#23454;&#22320;&#32771;&#23519;&#30340;&#22522;&#30784;&#19978;&#20877;&#20570;&#24402;&#32435;&#21644;&#20998;&#26512;&#12290;</p><p>&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#19968;&#20070;&#35748;&#20026;&#65292;&#32654;&#22269;&#20043;&#33021;&#32500;&#25345;&#27665;&#20027;&#21046;&#24230;&#65292;&#24212;&#24402;&#26681;&#20110;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#12290;&#31435;&#36275;&#32463;&#39564;&#30740;&#31350;&#65292;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#65292;&#22266;&#28982;&#33258;&#28982;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#19977;&#32773;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#65292;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#27861;&#21046;&#19981;&#22914;&#27665;&#24773;&#12290;&#25176;&#20811;&#32500;&#23572;&#20026;&#27492;&#25552;&#20379;&#20102;&#22823;&#37327;&#30340;&#32463;&#39564;&#35777;&#25454;&#65292;&#21253;&#25324;&#23545;&#32654;&#22269;&#22320;&#29702;&#30340;&#25551;&#36848;&#65292;&#23545;&#32654;&#22269;&#23466;&#27861;&#21644;&#21046;&#24230;&#30340;&#32771;&#23519;&#65292;&#23545;&#21271;&#32654;13&#20010;&#27542;&#27665;&#22320;&#8212;&#8212;&#29305;&#21035;&#26159;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#8212;&#8212;&#30340;&#31038;&#20250;&#39118;&#20439;&#30740;&#31350;&#65292;&#23545;&#32654;&#22269;&#27665;&#20027;&#23454;&#38469;&#36816;&#34892;&#29366;&#20917;&#30340;&#35843;&#26597;&#65292;&#31561;&#31561;&#12290;&#25152;&#20197;&#65292;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#19968;&#20070;&#26159;&#19968;&#37096;&#23545;&#32654;&#22269;&#27665;&#20027;&#30340;&#32463;&#39564;&#30740;&#31350;&#20316;&#21697;&#12290;</p><p>&#33521;&#22269;&#21746;&#23398;&#23478;&#12289;&#31038;&#20250;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#26031;&#23486;&#22622;&#30340;&#12298;&#31038;&#20250;&#23398;&#30740;&#31350;&#12299;&#19968;&#20070;&#20063;&#37096;&#20998;&#22320;&#37319;&#29992;&#36825;&#31181;&#30740;&#31350;&#26041;&#27861;&#12290;<span class="math-super"><a href="part0004.xhtml#note_27" id="noteBack_27">[27]</a></span>&#20316;&#20026;&#19968;&#20301;&#33879;&#21517;&#30340;&#31038;&#20250;&#36827;&#21270;&#35770;&#32773;&#65292;&#26031;&#23486;&#22622;&#24050;&#32463;&#27880;&#24847;&#21040;&#31038;&#20250;&#36827;&#21270;&#36807;&#31243;&#20013;&#25991;&#21270;&#21644;&#25919;&#27835;&#22240;&#32032;&#30340;&#20316;&#29992;&#65292;&#20182;&#25226;&#22320;&#29702;&#29615;&#22659;&#30340;&#29289;&#29702;&#29305;&#24449;&#65288;&#22914;&#23665;&#21306;&#21644;&#24179;&#21407;&#22320;&#21183;&#30340;&#24046;&#21035;&#65289;&#35270;&#20026;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#19978;&#20998;&#26435;&#25110;&#38598;&#26435;&#30340;&#35299;&#37322;&#21464;&#37327;&#65292;&#20182;&#36824;&#35748;&#20026;&#27665;&#20027;&#21644;&#25919;&#27835;&#24179;&#31561;&#30340;&#21457;&#23637;&#20250;&#21463;&#21040;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#21464;&#21270;&#21450;&#22478;&#24066;&#21270;&#30340;&#30452;&#25509;&#24433;&#21709;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#32463;&#39564;&#30740;&#31350;&#12290;</p><p>&#21518;&#26469;&#20986;&#29256;&#30340;&#12298;&#20851;&#20110;&#25919;&#27835;&#30340;&#39640;&#23578;&#31185;&#23398;&#12299;&#19968;&#20070;&#36825;&#26679;&#35780;&#20215;&#24403;&#26102;&#30340;&#30740;&#31350;&#36235;&#21183;&#65306;</p><p class="kindle-cn-ref">&#22312;19&#19990;&#32426;&#65292;&#20851;&#20110;&#25919;&#27835;&#29616;&#35937;&#30340;&#26412;&#36136;&#20197;&#21450;&#22914;&#20309;&#36827;&#34892;&#35299;&#37322;&#30340;&#35266;&#28857;&#65292;&#36880;&#27493;&#26356;&#22810;&#22320;&#24314;&#31435;&#22312;&#21382;&#21490;&#24402;&#32435;&#30340;&#22522;&#30784;&#19978;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#23545;&#20154;&#31867;&#23646;&#24615;&#30340;&#20551;&#35774;&#12290;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#22240;&#20110;&#19982;&#24403;&#20195;&#21644;&#21382;&#21490;&#31038;&#20250;&#26377;&#20851;&#30340;&#30693;&#35782;&#30340;&#22686;&#38271;&#12290;&#23454;&#35777;&#20027;&#20041;&#21644;&#27542;&#27665;&#20027;&#20041;&#36880;&#27493;&#22320;&#25226;&#24191;&#27867;&#30340;&#12289;&#22797;&#26434;&#30340;&#25991;&#21270;&#65288;&#22914;&#21360;&#24230;&#65289;&#65292;&#20197;&#21450;&#23567;&#33539;&#22260;&#30340;&#12289;&#36739;&#20026;&#21407;&#22987;&#30340;&#31038;&#20250;&#65288;&#22914;&#32654;&#22269;&#21360;&#31532;&#23433;&#21644;&#21335;&#38750;&#31038;&#20250;&#65289;&#65292;&#32435;&#20837;&#21040;&#27431;&#27954;&#30340;&#23398;&#32773;&#21644;&#30693;&#35782;&#20998;&#23376;&#36827;&#34892;&#23398;&#26415;&#30740;&#31350;&#30340;&#33539;&#22260;&#12290;&#19982;&#39532;&#22522;&#38597;&#32500;&#21033;&#21644;&#23391;&#24503;&#26031;&#40480;&#25152;&#22788;&#30340;&#26102;&#20195;&#30456;&#27604;&#65292;&#22806;&#26469;&#30340;&#19990;&#30028;&#21464;&#24471;&#26356;&#23481;&#26131;&#21040;&#36798;&#65292;&#36825;&#20351;&#24471;&#20154;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#22855;&#65292;&#24182;&#22312;&#22240;&#26524;&#25512;&#35770;&#26041;&#38754;&#36827;&#34892;&#20102;&#19981;&#25032;&#30340;&#21162;&#21147;&#12290;<span class="math-super"><a href="part0004.xhtml#note_28" id="noteBack_28">[28]</a></span></p><p>&#36825;&#26679;&#65292;&#22522;&#20110;&#32463;&#39564;&#35266;&#23519;&#22522;&#30784;&#19978;&#30340;&#30740;&#31350;&#65292;&#32780;&#38750;&#32431;&#31929;&#30340;&#36923;&#36753;&#28436;&#32462;&#21644;&#25512;&#23548;&#65292;&#25104;&#20026;19&#19990;&#32426;&#25919;&#27835;&#23398;&#30340;&#26032;&#36235;&#21183;&#12290;&#19982;19&#19990;&#32426;&#20043;&#21069;&#30340;&#25919;&#27835;&#21746;&#23398;&#21644;&#25919;&#27835;&#24605;&#24819;&#30740;&#31350;&#19981;&#21516;&#65292;&#25919;&#27835;&#23398;&#30340;&#32463;&#39564;&#30740;&#31350;&#35797;&#22270;&#22312;&#20107;&#29289;&#21644;&#20107;&#29289;&#20043;&#38388;&#12289;&#29616;&#35937;&#21644;&#29616;&#35937;&#20043;&#38388;&#24314;&#31435;&#19968;&#31181;&#22240;&#26524;&#32852;&#31995;&#65292;&#21457;&#25496;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#26426;&#21046;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_13">2.6&#12288;&#20174;&#25919;&#27835;&#31185;&#23398;&#21040;&#30740;&#31350;&#33539;&#24335;&#30340;&#22810;&#26679;&#21270;</h2><p>20&#19990;&#32426;&#20197;&#26469;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#36814;&#26469;&#20102;&#25919;&#27835;&#31185;&#23398;&#30340;&#26102;&#20195;&#12290;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#22312;&#12298;&#29468;&#24819;&#19982;&#21453;&#39539;&#12299;&#20013;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#19968;&#20010;&#26631;&#20934;&#26159;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#24212;&#35813;&#20855;&#26377;&#8220;&#21487;&#35777;&#20266;&#24615;&#8221;&#65288;falsifiability&#65289;&#65292;&#20063;&#23601;&#26159;&#20855;&#26377;&#35777;&#20266;&#26426;&#21046;&#12290;&#27874;&#26222;&#23572;&#35748;&#20026;&#65292;&#31185;&#23398;&#19982;&#21746;&#23398;&#30340;&#20998;&#30028;&#19981;&#26159;&#24402;&#32435;&#26041;&#27861;&#19982;&#24605;&#24819;&#26041;&#27861;&#65292;&#32780;&#26159;&#65306;</p><p class="kindle-cn-ref">&#25105;&#24314;&#35758;&#24212;&#24403;&#25226;&#29702;&#35770;&#31995;&#32479;&#30340;&#21487;&#21453;&#39539;&#24615;&#25110;&#21487;&#35777;&#20266;&#24615;&#20316;&#20026;&#20998;&#30028;&#26631;&#20934;&#12290;&#25353;&#29031;&#25105;&#20173;&#28982;&#22362;&#25345;&#30340;&#36825;&#20010;&#35266;&#28857;&#65292;&#19968;&#20010;&#31995;&#32479;&#21482;&#26377;&#20316;&#20986;&#21487;&#33021;&#19982;&#35266;&#23519;&#30456;&#20914;&#31361;&#30340;&#35770;&#26029;&#65292;&#25165;&#21487;&#20197;&#30475;&#20316;&#26159;&#31185;&#23398;&#30340;&#65307;&#23454;&#38469;&#19978;&#36890;&#36807;&#35774;&#27861;&#36896;&#25104;&#36825;&#26679;&#30340;&#20914;&#31361;&#65292;&#20063;&#21363;&#36890;&#36807;&#35774;&#27861;&#39539;&#20498;&#23427;&#65292;&#19968;&#20010;&#31995;&#32479;&#25165;&#21463;&#21040;&#26816;&#39564;&#12290;<span class="math-super"><a href="part0004.xhtml#note_29" id="noteBack_29">[29]</a></span></p><p>&#27874;&#26222;&#23572;&#25226;&#21487;&#35777;&#20266;&#24615;&#35270;&#20026;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#29305;&#24449;&#12290;&#19968;&#20010;&#32463;&#20856;&#30340;&#20363;&#23376;&#26159;&#65292;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#19968;&#20010;&#20551;&#35828;&#8212;&#8212;&#8220;&#25152;&#26377;&#22825;&#40517;&#37117;&#26159;&#30333;&#30340;&#8221;&#12290;&#23545;&#20110;&#36825;&#20010;&#20551;&#35828;&#65292;&#35777;&#20266;&#23601;&#22312;&#20110;&#25214;&#21040;&#19968;&#21482;&#40657;&#22825;&#40517;&#65288;&#20005;&#26684;&#22320;&#35828;&#24212;&#35813;&#26159;&#19968;&#21482;&#38750;&#30333;&#22825;&#40517;&#65289;&#65292;&#20013;&#38388;&#30340;&#35777;&#20266;&#26426;&#21046;&#26159;&#26126;&#30830;&#30340;&#12290;&#20877;&#27604;&#22914;&#65292;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#20551;&#35828;&#8212;&#8212;&#8220;&#20961;&#26159;&#32463;&#27982;&#23500;&#35029;&#30340;&#22269;&#23478;&#37117;&#26159;&#27665;&#20027;&#22269;&#23478;&#8221;&#12290;&#35777;&#20266;&#26426;&#21046;&#20063;&#24456;&#28165;&#26970;&#65292;&#21482;&#35201;&#25214;&#21040;&#19968;&#20010;&#23500;&#35029;&#22269;&#23478;&#20294;&#23427;&#21516;&#26102;&#19981;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#36825;&#20010;&#20551;&#35828;&#23601;&#34987;&#35777;&#20266;&#20102;&#12290;&#22312;&#27874;&#26222;&#23572;&#30475;&#26469;&#65292;&#22914;&#26524;&#19968;&#20010;&#29702;&#35770;&#35266;&#28857;&#19981;&#23384;&#22312;&#35777;&#20266;&#26426;&#21046;&#65292;&#23601;&#19981;&#31526;&#21512;&#19968;&#39033;&#22909;&#30340;&#31185;&#23398;&#30740;&#31350;&#30340;&#26631;&#20934;&#12290;</p><p>&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#25506;&#32034;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#21035;&#30340;&#20160;&#20040;&#30740;&#31350;&#12290;&#20687;&#33258;&#30001;&#26159;&#20160;&#20040;&#12289;&#27665;&#20027;&#26159;&#20160;&#20040;&#36825;&#26679;&#30340;&#38382;&#39064;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26368;&#24863;&#20852;&#36259;&#30340;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#21457;&#25496;&#20107;&#29289;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#31185;&#23398;&#39046;&#22495;&#26377;&#19968;&#39033;&#33879;&#21517;&#30340;&#30740;&#31350;&#65306;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#32780;&#26377;&#20123;&#22269;&#23478;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#23454;&#29616;&#20102;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#32780;&#26377;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#36825;&#23601;&#26159;&#19968;&#39033;&#35797;&#22270;&#25581;&#31034;&#22240;&#26524;&#20851;&#31995;&#30340;&#30740;&#31350;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#25226;&#36825;&#19968;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#21407;&#22240;&#25214;&#20986;&#26469;&#65292;&#32780;&#19981;&#21482;&#26159;&#31616;&#21333;&#25551;&#36848;&#36825;&#31181;&#29616;&#35937;&#12290;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36825;&#31181;&#22240;&#26524;&#20851;&#31995;&#30340;&#29702;&#35770;&#24418;&#24335;&#32463;&#24120;&#34920;&#36848;&#20026;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#8212;&#8212;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#12290;</p><p>&#32463;&#36807;19&#19990;&#32426;&#32463;&#39564;&#30740;&#31350;&#21450;&#23454;&#35777;&#20027;&#20041;&#30340;&#20852;&#36215;&#65292;&#20877;&#21040;20&#19990;&#32426;&#21521;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#36716;&#21521;&#65292;&#21518;&#26469;&#30340;&#25919;&#27835;&#31185;&#23398;&#36234;&#26469;&#36234;&#19987;&#19994;&#21270;&#20102;&#65292;&#32654;&#22269;&#24320;&#22987;&#21462;&#20195;&#27431;&#27954;&#25104;&#20026;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20013;&#24515;&#12290;20&#19990;&#32426;10&#21040;30&#24180;&#20195;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#24320;&#22987;&#20852;&#36215;&#20102;&#33437;&#21152;&#21733;&#23398;&#27966;&#12290;&#32463;&#27982;&#23398;&#39046;&#22495;&#30340;&#33437;&#21152;&#21733;&#23398;&#27966;&#26159;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#37325;&#38215;&#65292;&#24182;&#25104;&#20026;&#22823;&#37327;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#33719;&#24471;&#32773;&#30340;&#25671;&#31726;&#12290;&#25919;&#27835;&#23398;&#39046;&#22495;&#30340;&#33437;&#21152;&#21733;&#23398;&#27966;&#21017;&#26159;&#29992;&#20132;&#21449;&#23398;&#31185;&#30340;&#30740;&#31350;&#25112;&#30053;&#65292;&#24320;&#22987;&#22312;&#25919;&#27835;&#23398;&#39046;&#22495;&#24341;&#20837;&#23450;&#37327;&#30740;&#31350;&#26041;&#27861;&#65292;&#21516;&#26102;&#24320;&#22987;&#20026;&#23450;&#37327;&#30740;&#31350;&#25910;&#38598;&#22823;&#35268;&#27169;&#30340;&#35843;&#26597;&#25968;&#25454;&#12290;&#36825;&#19968;&#26102;&#26399;&#20986;&#29616;&#30340;&#26032;&#29616;&#35937;&#26159;&#26377;&#20154;&#24320;&#22987;&#20026;&#36825;&#31867;&#30740;&#31350;&#25552;&#20379;&#36164;&#21161;&#12290;</p><p>&#36825;&#22330;&#25919;&#27835;&#31185;&#23398;&#30340;&#38761;&#21629;&#20063;&#34987;&#31216;&#20026;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#12290;&#36807;&#21435;&#65292;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#27835;&#31209;&#24207;&#31561;&#12290;&#21040;&#20102;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#38454;&#27573;&#65292;&#30740;&#31350;&#37325;&#28857;&#21464;&#25104;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#12290;&#34892;&#20026;&#20027;&#20041;&#26082;&#19981;&#36190;&#21516;&#25919;&#27835;&#21746;&#23398;&#30340;&#24605;&#36776;&#26041;&#27861;&#65292;&#20134;&#19981;&#35748;&#21487;&#23545;&#25919;&#27835;&#21046;&#24230;&#30340;&#38745;&#24577;&#25551;&#36848;&#65292;&#32780;&#26159;&#35748;&#20026;&#25919;&#27835;&#23398;&#24212;&#35813;&#30740;&#31350;&#23454;&#38469;&#23384;&#22312;&#24182;&#19988;&#21487;&#20197;&#35266;&#23519;&#21040;&#30340;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#34892;&#20026;&#20027;&#20041;&#27604;&#36739;&#37325;&#35270;&#25968;&#25454;&#30340;&#25910;&#38598;&#21644;&#25972;&#29702;&#65292;&#24120;&#24120;&#36816;&#29992;&#25277;&#26679;&#35843;&#26597;&#12289;&#25968;&#29702;&#27169;&#24335;&#12289;&#27169;&#25311;&#23454;&#39564;&#12289;&#32479;&#35745;&#20998;&#26512;&#31561;&#25163;&#27573;&#36827;&#34892;&#30740;&#31350;&#65292;&#19968;&#33324;&#24378;&#35843;&#31934;&#30830;&#24615;&#12289;&#31185;&#23398;&#24615;&#12289;&#37327;&#21270;&#21450;&#20215;&#20540;&#20013;&#31435;&#31561;&#21407;&#21017;&#12290;&#27604;&#22914;&#65292;&#36873;&#27665;&#20026;&#20160;&#20040;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#65311;&#36825;&#26159;&#34892;&#20026;&#20027;&#20041;&#26368;&#20026;&#24120;&#35265;&#30340;&#30740;&#31350;&#35758;&#39064;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#31181;&#30740;&#31350;&#36335;&#24452;&#30340;&#36716;&#21521;&#26159;&#24456;&#22823;&#30340;&#12290;</p><p>&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#37325;&#35201;&#20107;&#20214;&#26159;1923&#24180;&#33437;&#21152;&#21733;&#22823;&#23398;&#25919;&#27835;&#23398;&#32773;&#23545;&#33437;&#21152;&#21733;6000&#20010;&#36873;&#27665;&#36827;&#34892;&#30340;&#25277;&#26679;&#35843;&#26597;&#12290;&#36825;&#39033;&#25277;&#26679;&#35843;&#26597;&#30340;&#20027;&#35201;&#20869;&#23481;&#21253;&#25324;&#65306;&#19968;&#26159;&#34987;&#35843;&#26597;&#32773;&#30340;&#20010;&#20154;&#32972;&#26223;&#65292;&#20108;&#26159;&#34987;&#35843;&#26597;&#32773;&#25237;&#31080;&#25903;&#25345;&#35841;&#65292;&#19977;&#26159;&#34987;&#35843;&#26597;&#32773;&#22312;&#25919;&#31574;&#38382;&#39064;&#19978;&#30340;&#30475;&#27861;&#12290;&#22312;&#24403;&#26102;&#65292;&#36825;&#31181;&#30740;&#31350;&#22312;&#25972;&#20010;&#25919;&#27835;&#23398;&#39046;&#22495;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;1929&#24180;&#20182;&#20204;&#21448;&#20570;&#20102;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#65292;&#20027;&#39064;&#26159;&#8220;&#20026;&#20160;&#20040;&#32654;&#22269;&#26368;&#20248;&#31168;&#30340;&#20154;&#19981;&#20174;&#25919;&#8221;&#65292;&#21516;&#26679;&#26159;&#22522;&#20110;&#22823;&#26679;&#26412;&#30340;&#35843;&#26597;&#38382;&#21367;&#12290;&#21518;&#26469;&#65292;&#25919;&#27835;&#23398;&#23478;&#21704;&#32599;&#24503;&#183;&#25289;&#26031;&#38886;&#23572;&#24320;&#22987;&#22312;&#25919;&#27835;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#20351;&#29992;&#38382;&#21367;&#35843;&#26597;&#30340;&#25968;&#25454;&#12290;</p><p>&#22522;&#20110;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#30340;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26377;&#20854;&#26174;&#33879;&#30340;&#20248;&#21183;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#35201;&#20570;&#19968;&#39033;&#30740;&#31350;&#65306;&#32654;&#22269;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#36873;&#27665;&#26356;&#25903;&#25345;&#20849;&#21644;&#20826;&#36824;&#26159;&#27665;&#20027;&#20826;&#65311;&#22914;&#26524;&#27809;&#26377;&#25968;&#25454;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#24456;&#38590;&#35828;&#28165;&#26970;&#12290;&#30740;&#31350;&#32773;&#21487;&#33021;&#20250;&#35828;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26377;&#20160;&#20040;&#29305;&#24449;&#65292;&#20855;&#26377;&#20160;&#20040;&#26679;&#30340;&#24847;&#35782;&#24418;&#24577;&#29305;&#28857;&#65292;&#28982;&#21518;&#20877;&#27604;&#36739;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#30340;&#24847;&#35782;&#24418;&#24577;&#19982;&#25919;&#31574;&#20027;&#24352;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#30740;&#31350;&#32773;&#24471;&#20986;&#32467;&#35770;&#65306;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26356;&#26377;&#21487;&#33021;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30740;&#31350;&#25104;&#26524;&#19968;&#26086;&#21457;&#34920;&#20986;&#26469;&#65292;&#21487;&#33021;&#39532;&#19978;&#26377;&#20154;&#20250;&#20986;&#26469;&#36136;&#30097;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#32570;&#20047;&#8220;&#36807;&#30828;&#8221;&#30340;&#35777;&#25454;&#12290;&#28982;&#32780;&#65292;&#26377;&#20102;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;&#27604;&#22914;&#65292;&#21487;&#20197;&#22312;&#32654;&#22269;&#33509;&#24178;&#20010;&#24030;&#21457;&#25918;10000&#20221;&#35843;&#26597;&#38382;&#21367;&#65292;&#38382;&#39064;&#20027;&#35201;&#20998;&#20026;&#19977;&#32452;&#12290;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#30340;&#20449;&#25945;&#24773;&#20917;&#65292;&#21435;&#25945;&#22530;&#25110;&#21442;&#21152;&#23447;&#25945;&#32858;&#20250;&#30340;&#39057;&#29575;&#65292;&#31561;&#31561;&#65307;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#22312;&#19978;&#27425;&#24635;&#32479;&#25110;&#22269;&#20250;&#36873;&#20030;&#20013;&#30340;&#25237;&#31080;&#20542;&#21521;&#65307;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#30340;&#32844;&#19994;&#12289;&#25910;&#20837;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#26063;&#32676;&#31561;&#24773;&#20917;&#8212;&#8212;&#26368;&#21518;&#19968;&#32452;&#38382;&#39064;&#21487;&#20197;&#20316;&#20026;&#25511;&#21046;&#21464;&#37327;&#12290;&#36890;&#36807;&#36825;&#20123;&#38382;&#21367;&#35843;&#26597;&#25152;&#37319;&#38598;&#21040;&#30340;&#22823;&#37327;&#25968;&#25454;&#65292;&#21487;&#20197;&#30475;&#20986;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26159;&#21542;&#26356;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#65307;&#28982;&#21518;&#20877;&#30475;&#30475;&#20854;&#20182;&#21464;&#37327;&#65292;&#27604;&#22914;&#32844;&#19994;&#12289;&#25910;&#20837;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#26063;&#32676;&#31561;&#65292;&#23545;&#36873;&#27665;&#25237;&#31080;&#20542;&#21521;&#30340;&#24433;&#21709;&#26159;&#21542;&#24456;&#26174;&#33879;&#12290;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#22312;&#35777;&#25454;&#26041;&#38754;&#23601;&#38750;&#24120;&#21487;&#38752;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20102;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#20248;&#21183;&#19982;&#28508;&#21147;&#12290;</p><p>&#21518;&#26469;&#65292;&#33437;&#21152;&#21733;&#23398;&#27966;&#30340;&#30740;&#31350;&#26041;&#27861;&#22312;&#32654;&#22269;&#19968;&#27969;&#39640;&#26657;&#37324;&#24320;&#22987;&#20256;&#25773;&#12290;&#24456;&#22810;&#26089;&#26399;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#21463;&#36807;&#35757;&#32451;&#30340;&#23398;&#32773;&#21518;&#26469;&#21069;&#24448;&#23494;&#27463;&#26681;&#22823;&#23398;&#20219;&#25945;&#65292;&#24182;&#25226;&#23494;&#27463;&#26681;&#22823;&#23398;&#21457;&#23637;&#25104;&#20102;&#32654;&#22269;&#25919;&#27835;&#23398;&#35843;&#26597;&#30740;&#31350;&#30340;&#37325;&#38215;&#21644;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#22522;&#22320;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#20173;&#28982;&#32500;&#25345;&#30528;&#36825;&#19968;&#39046;&#22495;&#30340;&#24378;&#22823;&#20248;&#21183;&#12290;1947&#24180;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#25630;&#20102;&#19968;&#20010;&#22521;&#35757;&#23398;&#20250;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#23545;&#36825;&#31181;&#30740;&#31350;&#35843;&#26597;&#26041;&#27861;&#30340;&#22823;&#35268;&#27169;&#25512;&#24191;&#12290;1977&#24180;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#33719;&#24471;&#20102;&#20840;&#32654;&#36873;&#20030;&#35843;&#26597;&#30740;&#31350;&#36164;&#21161;&#65292;&#30001;&#27492;&#25317;&#26377;&#20102;&#32654;&#22269;&#26368;&#25104;&#29087;&#12289;&#26368;&#23436;&#22791;&#30340;&#36873;&#27665;&#35843;&#26597;&#25968;&#25454;&#24211;&#12290;&#21518;&#26469;&#65292;&#20854;&#20182;&#26426;&#26500;&#24320;&#22987;&#20570;&#27431;&#27954;&#20027;&#35201;&#22269;&#23478;&#30340;&#36873;&#27665;&#35843;&#26597;&#25968;&#25454;&#24211;&#12290;&#22914;&#20170;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#39046;&#22495;&#30340;&#19968;&#20010;&#37325;&#35201;&#35843;&#26597;&#8212;&#8212;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#65288;world value survey&#65289;&#8212;&#8212;&#30340;&#24320;&#21019;&#20063;&#20381;&#25176;&#20110;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#30740;&#31350;&#21147;&#37327;&#12290;</p><p>&#25152;&#20197;&#65292;&#36825;&#22330;&#25919;&#27835;&#31185;&#23398;&#38761;&#21629;&#30340;&#37325;&#28857;&#24050;&#32463;&#20174;&#23545;&#25919;&#27835;&#31209;&#24207;&#25110;&#25919;&#27835;&#21046;&#24230;&#30340;&#30740;&#31350;&#65292;&#36716;&#21521;&#23545;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#30340;&#30740;&#31350;&#12290;&#22312;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#27665;&#20027;&#22269;&#23478;&#65292;&#25919;&#27835;&#34892;&#20026;&#39318;&#20808;&#26159;&#25237;&#31080;&#34892;&#20026;&#12290;&#36825;&#31181;&#30740;&#31350;&#32858;&#28966;&#20110;&#23545;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#30740;&#31350;&#65292;&#24182;&#35797;&#22270;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#24046;&#24322;&#30340;&#21407;&#22240;&#65292;&#30740;&#31350;&#26041;&#27861;&#19978;&#21017;&#26356;&#22810;&#37319;&#29992;&#23450;&#37327;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#22522;&#20110;&#36825;&#31181;&#30740;&#31350;&#36335;&#24452;&#65292;1960&#24180;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#23433;&#26684;&#26031;&#183;&#22350;&#36125;&#23572;&#31561;&#20154;&#20986;&#29256;&#20102;&#35813;&#39046;&#22495;&#30340;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#12298;&#32654;&#22269;&#25237;&#31080;&#32773;&#12299;&#12290;<span class="math-super"><a href="part0004.xhtml#note_30" id="noteBack_30">[30]</a></span>&#35813;&#20070;&#30340;&#30740;&#31350;&#22242;&#38431;&#22522;&#20110;&#19968;&#20010;&#24222;&#22823;&#30340;&#36873;&#27665;&#35843;&#26597;&#38382;&#21367;&#25968;&#25454;&#24211;&#65292;&#35797;&#22270;&#23436;&#25972;&#22320;&#23637;&#31034;&#32654;&#22269;&#36873;&#27665;&#22312;&#25237;&#31080;&#19982;&#25919;&#27835;&#34892;&#20026;&#19978;&#30340;&#29305;&#24449;&#21450;&#20854;&#21407;&#22240;&#12290;&#35813;&#30740;&#31350;&#30340;&#19968;&#20010;&#37325;&#35201;&#32467;&#35770;&#26159;&#65306;&#22810;&#25968;&#32654;&#22269;&#36873;&#27665;&#26681;&#25454;&#20826;&#27966;&#31435;&#22330;&#26469;&#25237;&#31080;&#65292;&#32780;&#36825;&#31181;&#20826;&#27966;&#31435;&#22330;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#20854;&#23478;&#24237;&#32972;&#26223;&#30340;&#24433;&#21709;&#12290;</p><p>&#20294;&#26159;&#65292;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#20063;&#24341;&#36215;&#20102;&#23398;&#26415;&#30028;&#30340;&#21453;&#24605;&#12290;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#24378;&#35843;&#24682;&#23432;&#20215;&#20540;&#20013;&#31435;&#21407;&#21017;&#65292;&#21453;&#23545;&#20570;&#20215;&#20540;&#21028;&#26029;&#65292;&#35748;&#20026;&#24212;&#35813;&#19987;&#27880;&#20110;&#20107;&#23454;&#21644;&#32463;&#39564;&#12290;&#20294;&#25919;&#27835;&#21746;&#23398;&#23478;&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#35748;&#20026;&#65306;&#8220;&#65288;&#37027;&#31181;&#35748;&#20026;&#65289;&#20215;&#20540;&#21028;&#26029;&#19981;&#26159;&#20027;&#35266;&#30340;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#21463;&#29702;&#24615;&#25511;&#21046;&#30340;&#35266;&#28857;&#65292;&#23548;&#33268;&#20102;&#22312;&#28041;&#21450;&#27491;&#30830;&#19982;&#38169;&#35823;&#12289;&#21892;&#19982;&#24694;&#26102;&#20986;&#29616;&#19968;&#31181;&#20570;&#20986;&#19981;&#36127;&#36131;&#20219;&#30340;&#21028;&#26029;&#30340;&#20542;&#21521;&#12290;&#8221;&#34892;&#20026;&#20027;&#20041;&#30740;&#31350;&#24847;&#21619;&#30528;&#20215;&#20540;&#34987;&#25918;&#24323;&#20102;&#65292;&#32780;&#36825;&#24688;&#24688;&#26159;&#26031;&#29305;&#21171;&#26031;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#20182;&#35748;&#20026;&#65292;&#20154;&#20204;&#23545;&#25919;&#27835;&#30340;&#30475;&#27861;&#26412;&#36523;&#38750;&#24120;&#37325;&#35201;&#65292;&#20160;&#20040;&#26159;&#25919;&#27835;&#20043;&#21892;&#65311;&#20160;&#20040;&#26159;&#25919;&#27835;&#20043;&#24694;&#65311;&#36825;&#37117;&#20250;&#23545;&#23454;&#38469;&#30340;&#25919;&#27835;&#20135;&#29983;&#26174;&#33879;&#30340;&#24433;&#21709;&#12290;&#21478;&#19968;&#39033;&#23545;&#34892;&#20026;&#20027;&#20041;&#30340;&#25209;&#35780;&#26469;&#33258;&#20110;&#25140;&#32500;&#183;&#37324;&#35199;&#12290;&#20182;&#22312;1984&#24180;&#20986;&#29256;&#30340;&#12298;&#25919;&#27835;&#31185;&#23398;&#30340;&#24754;&#21095;&#12299;&#20013;&#65292;&#25209;&#35780;20&#24180;&#20195;&#21040;60&#24180;&#20195;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#20013;&#25152;&#20986;&#29616;&#30340;&#23545;&#25919;&#27835;&#8220;&#31185;&#23398;&#8221;&#25152;&#25345;&#30340;&#24188;&#31258;&#30475;&#27861;&#12290;&#20316;&#20026;&#19968;&#38376;&#23454;&#35777;&#31185;&#23398;&#65292;&#22914;&#26524;&#25919;&#27835;&#31185;&#23398;&#26080;&#27861;&#31995;&#32479;&#24615;&#22320;&#21560;&#25910;&#36947;&#24503;&#21644;&#20262;&#29702;&#20215;&#20540;&#30340;&#22240;&#32032;&#65292;&#20063;&#26080;&#27861;&#23545;&#25919;&#27835;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#65292;&#23427;&#27880;&#23450;&#26159;&#35201;&#20196;&#20154;&#22833;&#26395;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>&#21478;&#19968;&#20010;&#29616;&#35937;&#26159;&#65292;&#19968;&#37096;&#20998;&#25919;&#27835;&#31185;&#23398;&#23398;&#32773;&#30001;&#20110;&#36807;&#20998;&#37325;&#35270;&#35843;&#26597;&#25968;&#25454;&#21644;&#37327;&#21270;&#20998;&#26512;&#26041;&#27861;&#26412;&#36523;&#65292;&#24573;&#35270;&#30740;&#31350;&#35758;&#39064;&#19982;&#29702;&#35770;&#26500;&#24314;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#26415;&#26399;&#21002;&#19978;&#20063;&#20986;&#29616;&#20102;&#19981;&#23569;&#24847;&#20041;&#19981;&#22823;&#30340;&#30740;&#31350;&#35770;&#25991;&#12290;&#19968;&#20123;&#30740;&#31350;&#22312;&#25968;&#25454;&#37096;&#20998;&#22788;&#29702;&#24471;&#38750;&#24120;&#31934;&#24425;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#35770;&#35201;&#20040;&#19981;&#37325;&#35201;&#65292;&#35201;&#20040;&#26159;&#36807;&#21435;&#26089;&#24050;&#30693;&#36947;&#30340;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#36807;&#31243;&#20013;&#30340;&#29702;&#35770;&#23548;&#21521;&#21644;&#29702;&#35770;&#26500;&#24314;&#65292;&#19982;&#30740;&#31350;&#26041;&#27861;&#21644;&#37327;&#21270;&#25216;&#26415;&#65292;&#20004;&#32773;&#26368;&#22909;&#35201;&#20860;&#39038;&#12290;&#24403;&#28982;&#65292;&#23545;&#20013;&#22269;&#32780;&#35328;&#65292;&#22522;&#20110;&#35843;&#26597;&#38382;&#21367;&#30340;&#30740;&#31350;&#21644;&#37327;&#21270;&#20998;&#26512;&#26159;&#30446;&#21069;&#20570;&#24471;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#36319;&#22269;&#38469;&#23398;&#30028;&#30456;&#27604;&#24046;&#36317;&#36824;&#24456;&#22823;&#65292;&#25152;&#20197;&#20127;&#24453;&#21152;&#24378;&#12290;</p><p>&#23613;&#31649;&#23545;&#20110;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#22823;&#35268;&#27169;&#21521;&#37327;&#21270;&#30740;&#31350;&#36716;&#21521;&#20805;&#28385;&#20102;&#20105;&#35758;&#65292;&#20294;&#26159;&#30446;&#21069;&#32654;&#22269;&#26368;&#22909;&#30340;&#25919;&#27835;&#23398;&#21002;&#29289;&#8212;&#8212;&#29305;&#21035;&#26159;&#12298;&#32654;&#22269;&#25919;&#27835;&#23398;&#35780;&#35770;&#12299;&#21644;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#26434;&#24535;&#12299;&#31561;&#65292;&#27599;&#26399;&#37117;&#26377;&#21322;&#25968;&#20197;&#19978;&#30340;&#23398;&#26415;&#35770;&#25991;&#26159;&#20511;&#21161;&#35843;&#26597;&#25968;&#25454;&#19982;&#23450;&#37327;&#30740;&#31350;&#26469;&#23436;&#25104;&#30340;&#12290;&#22914;&#20170;&#19968;&#27969;&#25919;&#27835;&#23398;&#23398;&#26415;&#26399;&#21002;&#19978;&#24456;&#22810;&#35770;&#25991;&#30340;&#20307;&#20363;&#12289;&#26684;&#24335;&#19982;&#21576;&#29616;&#24418;&#24335;&#36319;&#32463;&#27982;&#23398;&#35770;&#25991;&#38750;&#24120;&#30456;&#20284;&#12290;</p><p>&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#20043;&#21518;&#65292;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#24038;&#21491;&#65292;&#32463;&#27982;&#23398;&#30740;&#31350;&#26041;&#27861;&#22312;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#39046;&#22495;&#30340;&#25193;&#23637;&#65292;&#25512;&#21160;&#20102;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#30340;&#20852;&#36215;&#12290;&#36825;&#32929;&#28526;&#27969;&#34987;&#31216;&#20026;&#8220;&#32463;&#27982;&#23398;&#24093;&#22269;&#20027;&#20041;&#8221;&#12290;&#24403;&#26102;&#65292;&#26377;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#22768;&#31216;&#65292;&#32463;&#27982;&#23398;&#19981;&#26159;&#21463;&#38480;&#20110;&#30740;&#31350;&#31232;&#32570;&#36164;&#28304;&#37197;&#32622;&#36825;&#19968;&#29305;&#23450;&#35758;&#39064;&#30340;&#23398;&#31185;&#65292;&#32780;&#26159;&#19968;&#25972;&#22871;&#19982;&#20154;&#31867;&#34892;&#20026;&#26377;&#20851;&#30340;&#30740;&#31350;&#33539;&#24335;&#19982;&#26041;&#27861;&#12290;&#32463;&#27982;&#23398;&#23478;&#21644;&#31038;&#20250;&#31185;&#23398;&#23478;&#21487;&#20197;&#29992;&#32463;&#27982;&#23398;&#26041;&#27861;&#26469;&#30740;&#31350;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#20154;&#31867;&#34892;&#20026;&#65292;&#20174;&#32780;&#23454;&#29616;&#20102;&#32463;&#27982;&#23398;&#26041;&#27861;&#22312;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#30340;&#22823;&#35268;&#27169;&#24212;&#29992;&#12290;&#27604;&#22914;&#65292;&#22312;&#20170;&#22825;&#65292;&#12298;&#22269;&#23478;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#12299;&#65288;<span class="kindle-cn-italic">Why Nations Fail</span>&#65289;&#30340;&#20004;&#20301;&#20316;&#32773;&#12289;&#32463;&#27982;&#23398;&#23478;&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#21644;&#35449;&#22982;&#26031;&#183;&#32599;&#23486;&#36874;&#23601;&#21457;&#34920;&#20102;&#22823;&#37327;&#19982;&#25919;&#27835;&#12289;&#36716;&#22411;&#26377;&#20851;&#30340;&#32463;&#27982;&#23398;&#35770;&#25991;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#29702;&#35770;&#65288;Rational Choice Theory&#65289;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#21040;90&#24180;&#20195;&#36880;&#27493;&#25104;&#20026;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#39046;&#22495;&#26368;&#26377;&#24433;&#21709;&#30340;&#30740;&#31350;&#33539;&#24335;&#19982;&#29702;&#35770;&#27969;&#27966;&#12290;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#26680;&#24515;&#26159;&#29992;&#32463;&#27982;&#23398;&#29702;&#35770;&#21644;&#26041;&#27861;&#30740;&#31350;&#25919;&#27835;&#65292;&#29305;&#21035;&#26159;&#20511;&#37492;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#65292;&#23427;&#25226;&#25919;&#27835;&#39046;&#22495;&#31867;&#27604;&#20026;&#24066;&#22330;&#65292;&#25226;&#25919;&#27835;&#27963;&#21160;&#65288;&#27604;&#22914;&#36873;&#20030;&#65289;&#35270;&#20026;&#20132;&#26131;&#12290;&#32463;&#27982;&#23398;&#35748;&#20026;&#24066;&#22330;&#20013;&#26377;&#20004;&#31181;&#20027;&#35201;&#35282;&#33394;&#65292;&#19968;&#31181;&#26159;&#21378;&#21830;&#65292;&#19968;&#31181;&#26159;&#28040;&#36153;&#32773;&#65292;&#20182;&#20204;&#20043;&#38388;&#30340;&#20132;&#26131;&#26500;&#25104;&#20102;&#24066;&#22330;&#12290;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#35748;&#20026;&#65292;&#36825;&#31181;&#20132;&#26131;&#20851;&#31995;&#22312;&#25919;&#27835;&#20013;&#20063;&#23384;&#22312;&#12290;&#25919;&#27835;&#23478;&#20026;&#36873;&#27665;&#25552;&#20379;&#26576;&#20123;&#21463;&#21040;&#27426;&#36814;&#30340;&#20844;&#20849;&#25919;&#31574;&#65292;&#36873;&#27665;&#21017;&#25226;&#36873;&#31080;&#25237;&#32473;&#31526;&#21512;&#33258;&#24049;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#27835;&#23478;&#12290;&#36873;&#27665;&#21442;&#19982;&#25919;&#27835;&#20132;&#26131;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#33719;&#24471;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#25919;&#31574;&#65292;&#23601;&#20687;&#28040;&#36153;&#32773;&#24819;&#36890;&#36807;&#24066;&#22330;&#20132;&#26131;&#33719;&#24471;&#38754;&#21253;&#19968;&#26679;&#12290;&#25919;&#27835;&#23478;&#21442;&#19982;&#25919;&#27835;&#20132;&#26131;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#36873;&#31080;&#21644;&#24109;&#20301;&#65292;&#23601;&#20687;&#21378;&#21830;&#24819;&#36890;&#36807;&#24066;&#22330;&#20132;&#26131;&#33719;&#24471;&#25910;&#20837;&#21644;&#21033;&#28070;&#19968;&#26679;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#22522;&#20110;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#35748;&#20026;&#20154;&#26377;&#19977;&#20010;&#22522;&#26412;&#23646;&#24615;&#65306;&#65288;1&#65289;&#20154;&#26159;&#33258;&#21033;&#30340;&#65307;&#65288;2&#65289;&#20154;&#26159;&#29702;&#24615;&#30340;&#65307;&#65288;3&#65289;&#20154;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#12290;&#26377;&#20102;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#25226;&#36873;&#27665;&#12289;&#23448;&#21592;&#12289;&#25919;&#27835;&#23478;&#21644;&#32479;&#27835;&#32773;&#37117;&#35270;&#20026;&#32463;&#27982;&#20154;&#12290;&#36807;&#21435;&#19981;&#23569;&#20154;&#35748;&#20026;&#65306;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#24212;&#35813;&#27604;&#26222;&#36890;&#20154;&#26356;&#21152;&#39640;&#23578;&#19968;&#20123;&#12290;&#25353;&#29031;&#36825;&#31181;&#20998;&#26512;&#26694;&#26550;&#65292;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#24182;&#38750;&#26356;&#21152;&#39640;&#23578;&#30340;&#29305;&#27530;&#29289;&#31181;&#65292;&#20182;&#20204;&#36319;&#26222;&#36890;&#20154;&#19968;&#26679;&#20063;&#26159;&#32463;&#27982;&#20154;&#65292;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#12290;</p><p>&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#20986;&#29256;&#20110;1957&#24180;&#30340;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#26159;&#36825;&#19968;&#39046;&#22495;&#30340;&#22880;&#22522;&#20316;&#21697;&#20043;&#19968;&#12290;<span class="math-super"><a href="part0004.xhtml#note_32" id="noteBack_32">[32]</a></span>&#21776;&#26031;&#22312;&#20070;&#20013;&#25226;&#27665;&#20027;&#25919;&#27835;&#36807;&#31243;&#35270;&#20026;&#25919;&#27835;&#23478;&#21644;&#36873;&#27665;&#20043;&#38388;&#30340;&#29702;&#24615;&#36873;&#25321;&#19982;&#24066;&#22330;&#20132;&#26131;&#30340;&#36807;&#31243;&#12290;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#65292;&#25919;&#27835;&#23478;&#20026;&#20102;&#33719;&#24471;&#36873;&#31080;&#65292;&#36873;&#27665;&#20026;&#20102;&#33719;&#24471;&#25919;&#31574;&#25910;&#30410;&#65292;&#20004;&#32773;&#20043;&#38388;&#24418;&#25104;&#20102;&#31867;&#20284;&#20110;&#25919;&#27835;&#24066;&#22330;&#30340;&#20132;&#26131;&#34892;&#20026;&#12290;&#36825;&#26159;&#25226;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#26041;&#27861;&#24212;&#29992;&#20110;&#23545;&#36873;&#20030;&#21644;&#27665;&#20027;&#30340;&#26089;&#26399;&#30740;&#31350;&#20043;&#19968;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#21478;&#19968;&#20301;&#20195;&#34920;&#20154;&#29289;&#26159;&#32463;&#27982;&#23398;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#65292;&#20182;&#22312;&#30740;&#31350;&#20013;&#35748;&#20026;&#65292;&#25919;&#27835;&#23478;&#12289;&#23448;&#20698;&#21644;&#36873;&#27665;&#37117;&#26159;&#29702;&#24615;&#32463;&#27982;&#20154;&#65292;&#25919;&#27835;&#36807;&#31243;&#21516;&#26679;&#34987;&#35270;&#20026;&#25919;&#27835;&#23478;&#20316;&#20026;&#21378;&#21830;&#19982;&#36873;&#27665;&#20316;&#20026;&#39038;&#23458;&#20043;&#38388;&#30340;&#20132;&#26131;&#12290;&#24067;&#22350;&#21335;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#35752;&#35770;&#20102;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#27665;&#20027;&#30340;&#36130;&#25919;&#36196;&#23383;&#19982;&#20844;&#20538;&#38382;&#39064;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#29616;&#22312;&#35199;&#26041;&#22269;&#23478;&#20844;&#20849;&#20538;&#21153;&#21361;&#26426;&#26085;&#36235;&#20005;&#37325;&#12290;&#23398;&#26415;&#30028;&#23545;&#36130;&#25919;&#36196;&#23383;&#21644;&#25919;&#24220;&#20844;&#20538;&#38382;&#39064;&#24050;&#32463;&#26377;&#24456;&#22810;&#20998;&#26512;&#65292;&#32780;&#24067;&#22350;&#21335;&#30340;&#20998;&#26512;&#21017;&#38750;&#24120;&#29420;&#29305;&#12290;&#20182;&#35748;&#20026;&#65292;&#36130;&#25919;&#36196;&#23383;&#26893;&#26681;&#20110;&#27665;&#20027;&#25919;&#27835;&#30340;&#36816;&#20316;&#26426;&#21046;&#24403;&#20013;&#65292;&#26159;&#27665;&#20027;&#25919;&#20307;&#36873;&#20030;&#31454;&#20105;&#26465;&#20214;&#19979;&#25919;&#27835;&#23478;&#19982;&#36873;&#27665;&#20114;&#30456;&#21338;&#24328;&#30340;&#32467;&#26524;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#36873;&#27665;&#24076;&#26395;&#31119;&#21033;&#36234;&#22810;&#36234;&#22909;&#65292;&#27604;&#22914;&#20813;&#36153;&#25945;&#32946;&#12289;&#20813;&#36153;&#21307;&#30103;&#12289;&#21508;&#31181;&#25919;&#24220;&#34917;&#36148;&#31561;&#31561;&#65307;&#21516;&#26102;&#65292;&#36873;&#27665;&#24076;&#26395;&#31246;&#25910;&#36234;&#23569;&#36234;&#22909;&#12290;&#20026;&#20102;&#36194;&#24471;&#26356;&#22810;&#30340;&#36873;&#31080;&#21644;&#36873;&#27665;&#25903;&#25345;&#65292;&#25919;&#27835;&#23478;&#20542;&#21521;&#20110;&#23613;&#21487;&#33021;&#25193;&#22823;&#31119;&#21033;&#25903;&#20986;&#65292;&#21516;&#26102;&#19981;&#22686;&#21152;&#25110;&#23569;&#22686;&#21152;&#31246;&#25910;&#12290;&#26082;&#25193;&#22823;&#31119;&#21033;&#24320;&#25903;&#65292;&#21516;&#26102;&#21448;&#19981;&#22686;&#21152;&#31246;&#25910;&#65292;&#22914;&#20309;&#33021;&#20570;&#21040;&#21602;&#65311;&#24799;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#36130;&#25919;&#36196;&#23383;&#65292;&#36196;&#23383;&#30340;&#32047;&#31215;&#23601;&#26159;&#27785;&#37325;&#30340;&#25919;&#24220;&#20844;&#20538;&#12290;&#24067;&#22350;&#21335;&#23545;&#36130;&#25919;&#38382;&#39064;&#30340;&#20998;&#26512;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#65292;&#20854;&#20998;&#26512;&#33539;&#24335;&#23646;&#20110;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#12290;<span class="math-super"><a href="part0004.xhtml#note_33" id="noteBack_33">[33]</a></span></p><p>&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#36824;&#36319;&#19968;&#20010;&#37325;&#35201;&#30340;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30740;&#31350;&#20998;&#25903;&#26377;&#20851;&#65292;&#23601;&#26159;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#12290;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#20195;&#34920;&#20154;&#29289;&#20043;&#19968;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#36824;&#25552;&#20986;&#20102;&#8220;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#8221;&#12290;&#20160;&#20040;&#26159;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#65311;&#35834;&#24605;&#25226;&#22269;&#23478;&#35270;&#20026;&#8220;&#20351;&#31119;&#21033;&#25110;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#32479;&#27835;&#32773;&#8221;&#65292;&#20855;&#26377;&#19977;&#20010;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#39318;&#20808;&#65292;&#22269;&#23478;&#29992;&#19968;&#32452;&#26381;&#21153;&#8212;&#8212;&#25105;&#20204;&#21487;&#20197;&#31216;&#20316;&#20445;&#25252;&#21644;&#20844;&#27491;&#8212;&#8212;&#26469;&#20132;&#25442;&#23681;&#20837;&#12290;&#8230;&#8230;&#20854;&#27425;&#65292;&#22269;&#23478;&#35797;&#22270;&#20687;&#19968;&#20010;&#26377;&#35782;&#21035;&#21147;&#30340;&#22404;&#26029;&#32773;&#37027;&#26679;&#34892;&#21160;&#65292;&#23558;&#27599;&#19968;&#20010;&#36873;&#27665;&#22242;&#20307;&#20998;&#24320;&#65292;&#20026;&#27599;&#20010;&#36873;&#27665;&#22242;&#20307;&#21457;&#26126;&#20135;&#26435;&#20197;&#26368;&#22823;&#38480;&#24230;&#22686;&#21152;&#22269;&#23478;&#30340;&#23681;&#20837;&#12290;&#8230;&#8230;&#31532;&#19977;&#65292;&#26082;&#28982;&#27704;&#36828;&#23384;&#22312;&#30528;&#33021;&#22815;&#25552;&#20379;&#21516;&#19968;&#32452;&#26381;&#21153;&#30340;&#28508;&#22312;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#22269;&#23478;&#26159;&#21463;&#20854;&#36873;&#27665;&#30340;&#26426;&#20250;&#25104;&#26412;&#25152;&#21046;&#32422;&#30340;&#12290;&#31454;&#20105;&#23545;&#25163;&#26377;&#20854;&#20182;&#22269;&#23478;&#65292;&#21478;&#22806;&#36824;&#26377;&#22312;&#29616;&#23384;&#30340;&#25919;&#27835;&#32463;&#27982;&#21333;&#20301;&#20869;&#21487;&#33021;&#25104;&#20026;&#32479;&#27835;&#32773;&#30340;&#20010;&#20154;&#12290;<span class="math-super"><a href="part0004.xhtml#note_34" id="noteBack_34">[34]</a></span></p><p>&#25152;&#20197;&#65292;&#22312;&#35834;&#24605;&#30475;&#26469;&#65292;&#22269;&#23478;&#36890;&#36807;&#20316;&#20026;&#19968;&#20010;&#32479;&#27835;&#32773;&#65292;&#36861;&#27714;&#30340;&#26159;&#36890;&#36807;&#25552;&#20379;&#23433;&#20840;&#19982;&#31209;&#24207;&#26469;&#33719;&#21462;&#32479;&#27835;&#31199;&#37329;&#25910;&#20837;&#30340;&#26368;&#22823;&#21270;&#12290;</p><p>&#19982;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#26377;&#20851;&#30340;&#26159;&#21338;&#24328;&#35770;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#24212;&#29992;&#12290;&#21338;&#24328;&#35770;&#25226;&#25919;&#27835;&#35270;&#20026;&#19981;&#21516;&#25919;&#27835;&#21442;&#19982;&#32773;&#21338;&#24328;&#30340;&#36807;&#31243;&#12290;&#21338;&#24328;&#35770;&#26368;&#31616;&#21333;&#30340;&#24212;&#29992;&#26159;&#22234;&#24466;&#22256;&#22659;&#65292;&#32780;&#22810;&#25968;&#21338;&#24328;&#35770;&#30740;&#31350;&#37319;&#29992;&#30340;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#25968;&#29702;&#24418;&#24335;&#12290;&#20316;&#20026;&#36890;&#35782;&#35835;&#29289;&#65292;&#36825;&#37324;&#20165;&#31616;&#35201;&#20171;&#32461;&#19968;&#39033;&#20851;&#20110;&#20869;&#25112;&#30340;&#21338;&#24328;&#35770;&#30740;&#31350;&#12290;</p><p>&#25353;&#29031;&#33453;&#33453;&#25289;&#183;&#29926;&#23572;&#29305;&#30340;&#32479;&#35745;&#65292;1940&#24180;&#21040;1990&#24180;&#38388;&#20840;&#29699;&#29190;&#21457;&#30340;41&#22330;&#20869;&#25112;&#20013;&#65292;&#20165;&#26377;17&#22330;&#20869;&#25112;&#20132;&#25112;&#21508;&#26041;&#36798;&#25104;&#20102;&#21644;&#24179;&#21327;&#35758;&#12290;&#20294;&#26159;&#65292;&#22312;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#20043;&#21518;&#65292;&#20165;&#26377;8&#22330;&#20869;&#25112;&#30340;&#21644;&#24179;&#21327;&#35758;&#24471;&#21040;&#30495;&#27491;&#25191;&#34892;&#65292;&#36824;&#26377;9&#22330;&#20869;&#25112;&#30340;&#20132;&#25112;&#21508;&#26041;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#20869;&#25112;&#12290;&#25442;&#35328;&#20043;&#65292;&#20165;&#26377;19.5%&#30340;&#20869;&#25112;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#35299;&#20915;&#30340;&#65292;&#20843;&#25104;&#20197;&#19978;&#30340;&#20869;&#25112;&#26368;&#21518;&#20197;&#26292;&#21147;&#31454;&#20105;&#21644;&#19968;&#26041;&#20915;&#23450;&#24615;&#32988;&#21033;&#30340;&#26041;&#24335;&#35299;&#20915;&#12290;&#29926;&#23572;&#29305;&#35748;&#20026;&#65292;&#20043;&#25152;&#20197;&#20132;&#25112;&#21508;&#26041;&#19981;&#24895;&#24847;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#65292;&#25110;&#32773;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#20043;&#21518;&#20063;&#19981;&#24895;&#24847;&#25191;&#34892;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#32570;&#20047;&#8220;&#21487;&#20449;&#25215;&#35834;&#65288;credible commitments&#65289;&#8221;&#26426;&#21046;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20219;&#20309;&#19968;&#26041;&#39318;&#20808;&#25918;&#24323;&#25110;&#21066;&#20943;&#33258;&#24049;&#30340;&#27494;&#21147;&#65292;&#22914;&#26524;&#21478;&#19968;&#26041;&#21453;&#24724;&#65292;&#23601;&#20250;&#32473;&#21069;&#32773;&#36896;&#25104;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;&#36825;&#20010;&#36923;&#36753;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#38750;&#24120;&#26377;&#35828;&#26381;&#21147;&#12290;&#25152;&#20197;&#65292;&#29926;&#23572;&#29305;&#27880;&#24847;&#21040;&#65292;&#37027;&#20123;&#25104;&#21151;&#22320;&#36798;&#25104;&#24182;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#30340;&#26696;&#20363;&#20013;&#65292;&#36890;&#24120;&#23384;&#22312;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#22806;&#37096;&#24178;&#39044;&#32773;&#65292;&#36825;&#20010;&#22806;&#37096;&#24178;&#39044;&#32773;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#27494;&#21147;&#33021;&#36843;&#20351;&#20132;&#25112;&#21508;&#26041;&#24378;&#21046;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#12290;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#21644;&#24179;&#21327;&#35758;&#23601;&#20855;&#26377;&#20102;&#19968;&#31181;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#12290;&#32570;&#23569;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#30340;&#26465;&#20214;&#19979;&#65292;&#20445;&#23384;&#27494;&#21147;&#29978;&#33267;&#24378;&#21270;&#27494;&#21147;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#36873;&#25321;&#12290;<span class="math-super"><a href="part0004.xhtml#note_35" id="noteBack_35">[35]</a></span></p><p>&#29926;&#23572;&#39039;&#23545;&#20110;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#30340;&#20998;&#26512;&#23601;&#26159;&#19968;&#31181;&#21338;&#24328;&#35770;&#30340;&#29702;&#35770;&#24212;&#29992;&#12290;&#27492;&#22788;&#21338;&#24328;&#35770;&#20998;&#26512;&#30340;&#35201;&#28857;&#26159;&#65292;&#22914;&#26524;A&#26377;&#24456;&#22810;&#20891;&#38431;&#65292;B&#20063;&#26377;&#24456;&#22810;&#20891;&#38431;&#65292;&#21452;&#26041;&#24320;&#22987;&#25171;&#20869;&#25112;&#65292;&#24403;&#20869;&#25112;&#38271;&#26399;&#25345;&#32493;&#26102;&#65292;&#21452;&#26041;&#22788;&#22312;&#28966;&#28796;&#29366;&#24577;&#65292;&#24444;&#27492;&#37117;&#19981;&#22826;&#22909;&#21463;&#65292;&#21452;&#26041;&#32456;&#20110;&#21516;&#24847;&#22352;&#19979;&#26469;&#31614;&#35746;&#19968;&#20010;&#21644;&#24179;&#21327;&#35758;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#25509;&#19979;&#26469;&#21644;&#24179;&#21327;&#35758;&#24590;&#20040;&#25191;&#34892;&#21602;&#65311;&#26368;&#22823;&#30340;&#22256;&#38590;&#26159;&#65292;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#24847;&#21619;&#30528;A&#21644;B&#37117;&#35201;&#25918;&#24323;&#20891;&#38431;&#65292;&#20182;&#20204;&#37117;&#35201;&#25918;&#24323;&#21333;&#29420;&#25511;&#21046;&#20891;&#38431;&#30340;&#20570;&#27861;&#65292;&#20869;&#25112;&#25165;&#33021;&#30495;&#27491;&#32467;&#26463;&#12290;&#25152;&#20197;&#65292;&#35201;&#20040;A&#25226;&#20891;&#38431;&#25511;&#21046;&#26435;&#20132;&#32473;B&#65292;&#35201;&#20040;B&#25226;&#20891;&#38431;&#25511;&#21046;&#26435;&#20132;&#32473;A&#65292;&#35201;&#20040;&#21452;&#26041;&#37117;&#25226;&#21508;&#33258;&#20891;&#38431;&#30340;&#25511;&#21046;&#26435;&#20132;&#32473;&#19968;&#20010;&#21452;&#26041;&#20849;&#21516;&#20135;&#29983;&#30340;&#22269;&#23478;&#32423;&#26426;&#26500;&#12290;&#32780;&#36825;&#37324;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#65306;&#22914;&#26524;&#26377;&#21738;&#26041;&#20808;&#20132;&#20986;&#20891;&#38431;&#65292;&#20182;&#20204;&#36825;&#36793;&#30340;&#39118;&#38505;&#23601;&#21464;&#24471;&#24040;&#22823;&#12290;&#19968;&#26086;&#23545;&#26041;&#21453;&#24724;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#23601;&#26159;&#28781;&#39030;&#20043;&#28798;&#12290;&#25152;&#20197;&#65292;&#26356;&#22810;&#24773;&#20917;&#19979;&#26159;&#65292;&#27809;&#26377;&#21738;&#19968;&#26041;&#20250;&#29575;&#20808;&#20132;&#20986;&#20891;&#38431;&#30340;&#25511;&#21046;&#26435;&#65292;&#32467;&#26524;&#21644;&#24179;&#21327;&#35758;&#23601;&#24456;&#38590;&#30495;&#27491;&#25191;&#34892;&#12290;&#25152;&#20197;&#65292;&#38500;&#38750;&#23384;&#22312;&#24378;&#26377;&#21147;&#30340;&#22806;&#37096;&#24178;&#39044;&#32773;&#65292;&#20854;&#20027;&#35201;&#20316;&#29992;&#26159;&#20445;&#35777;&#21327;&#35758;&#24471;&#21040;&#24378;&#21046;&#25191;&#34892;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20869;&#25112;&#24448;&#24448;&#26080;&#27861;&#20197;&#21644;&#24179;&#26041;&#24335;&#32456;&#32467;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#33539;&#24335;&#21448;&#20986;&#29616;&#20102;&#24456;&#22810;&#26032;&#30340;&#36235;&#21183;&#65292;&#24635;&#20307;&#19978;&#36234;&#26469;&#36234;&#22810;&#20803;&#21270;&#12290;&#36825;&#26679;&#65292;&#20851;&#20110;&#25919;&#27835;&#23398;&#30740;&#31350;&#26041;&#27861;&#30340;&#20105;&#35770;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#38519;&#20837;&#20102;&#20725;&#23616;&#12290;&#27604;&#22914;&#65292;&#20851;&#20110;&#36136;&#24615;&#30740;&#31350;&#19982;&#37327;&#21270;&#30740;&#31350;&#30340;&#20105;&#35770;&#65292;&#20851;&#20110;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#19982;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#20105;&#35770;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#32467;&#26524;&#12290;&#29616;&#22312;&#24635;&#30340;&#24577;&#21183;&#26159;&#22522;&#20110;&#37327;&#21270;&#26041;&#27861;&#30340;&#23454;&#35777;&#30740;&#31350;&#26159;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#65292;&#20294;&#19981;&#21516;&#30740;&#31350;&#39046;&#22495;&#30340;&#23398;&#32773;&#26681;&#25454;&#33258;&#24049;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#20559;&#22909;&#26469;&#20174;&#20107;&#21508;&#33258;&#30340;&#30740;&#31350;&#65292;&#32780;&#25152;&#35859;&#26368;&#20248;&#30740;&#31350;&#33539;&#24335;&#30340;&#38382;&#39064;&#19981;&#20877;&#25104;&#20026;&#19968;&#20010;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#36825;&#26679;&#65292;&#21333;&#19968;&#36335;&#24452;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#33539;&#24335;&#23601;&#34987;&#33293;&#24323;&#20102;&#12290;</p><p>&#24635;&#20043;&#65292;&#36825;&#19968;&#26102;&#26399;&#65292;&#25919;&#27835;&#21746;&#23398;&#19982;&#25919;&#27835;&#24605;&#24819;&#30340;&#30740;&#31350;&#21448;&#33719;&#24471;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#22797;&#20852;&#65292;&#23454;&#35777;&#30740;&#31350;&#20013;&#36136;&#24615;&#20998;&#26512;&#19982;&#37327;&#21270;&#20998;&#26512;&#20004;&#31181;&#36335;&#24452;&#30340;&#24179;&#34892;&#21457;&#23637;&#65292;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#25193;&#23637;&#21040;&#26356;&#22810;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#21518;&#29616;&#20195;&#20027;&#20041;&#30340;&#30740;&#31350;&#26041;&#27861;&#20063;&#24320;&#22987;&#20852;&#36215;&#8212;&#8212;&#26377;&#30340;&#23398;&#32773;&#29978;&#33267;&#24320;&#22987;&#36208;&#21521;&#35299;&#26500;&#21644;&#35808;&#37322;&#30340;&#36335;&#24452;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_14">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#20052;&#27835;&#183;&#33832;&#25308;&#22240;&#33879;&#65292;&#25176;&#39532;&#26031;&#183;&#32034;&#23572;&#26862;&#20462;&#35746;&#65306;&#12298;&#25919;&#27835;&#23398;&#35828;&#21490;&#12299;&#65288;&#31532;&#22235;&#29256;&#19978;&#19979;&#20876;&#65289;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12289;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#12289;&#32422;&#29791;&#22827;&#183;&#20811;&#32599;&#27874;&#35199;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#21746;&#23398;&#21490;&#12299;&#65288;&#31532;&#19977;&#29256;&#65289;&#65292;&#26446;&#27946;&#28070;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#32599;&#20271;&#29305;&#183;&#21476;&#19969;&#12289;&#27721;&#26031;-&#36842;&#29305;&#23572;&#183;&#20811;&#26519;&#26684;&#26364;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#65292;&#38047;&#24320;&#25996;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2006&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_1" id="note_1">[1]</a>&#36825;&#19968;&#33410;&#26366;&#21002;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#12299;2013&#24180;9&#26376;24&#26085;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_2" id="note_2">[2]</a>&#20851;&#20110;&#36825;&#19977;&#31181;&#20256;&#32479;&#26356;&#35814;&#32454;&#30340;&#20171;&#32461;&#65292;&#21442;&#35265;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#31532;15&#8212;18&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_3" id="note_3">[3]</a>&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_4" id="note_4">[4]</a>&#24076;&#32599;&#22810;&#24503;&#65306;&#12298;&#21382;&#21490;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#29579;&#20197;&#31609;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;231&#8212;232&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_5" id="note_5">[5]</a>&#24076;&#32599;&#22810;&#24503;&#65306;&#12298;&#21382;&#21490;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#29579;&#20197;&#31609;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;232&#8212;233&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_6" id="note_6">[6]</a>&#24076;&#32599;&#22810;&#24503;&#65306;&#12298;&#21382;&#21490;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#31532;233&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_7" id="note_7">[7]</a>&#20462;&#26132;&#24213;&#24503;&#65306;&#12298;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#21490;&#12299;&#65292;&#24464;&#26494;&#23721;&#35793;&#65292;&#26690;&#26519;&#65306;&#24191;&#35199;&#24072;&#33539;&#22823;&#23398;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;98&#8212;101&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_8" id="note_8">[8]</a>&#26575;&#25289;&#22270;&#65306;&#12298;&#29702;&#24819;&#22269;&#12299;&#65292;&#37101;&#25996;&#21644;&#12289;&#24352;&#31481;&#26126;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2002&#24180;&#29256;&#65292;&#31532;312&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_9" id="note_9">[9]</a>&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#65306;&#12298;&#24320;&#25918;&#31038;&#20250;&#21450;&#20854;&#25932;&#20154;&#12299;&#65292;&#37073;&#19968;&#26126;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;1999&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_10" id="note_10">[10]</a>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65292;&#21556;&#23551;&#24429;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2007&#24180;&#29256;&#65292;&#31532;136&#8212;137&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_11" id="note_11">[11]</a>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65292;&#31532;211&#8212;212&#12289;209&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_12" id="note_12">[12]</a>&#35199;&#22622;&#32599;&#65306;&#12298;&#22269;&#23478;&#31687;&#27861;&#24459;&#31687;&#12299;&#65292;&#27784;&#21460;&#24179;&#12289;&#33487;&#21147;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;42&#8212;43&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_13" id="note_13">[13]</a>&#27874;&#37324;&#27604;&#38463;&#65306;&#12298;&#32599;&#39532;&#24093;&#22269;&#30340;&#23835;&#36215;&#12299;&#65292;&#32705;&#22025;&#22768;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_14" id="note_14">[14]</a>&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#12289;&#32422;&#29791;&#22827;&#183;&#20811;&#32599;&#27874;&#35199;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#21746;&#23398;&#21490;&#12299;&#65288;&#31532;&#19977;&#29256;&#65289;&#65292;&#26446;&#27946;&#28070;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;232&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_15" id="note_15">[15]</a>&#20052;&#27835;&#183;&#33832;&#25308;&#22240;&#33879;&#65292;&#25176;&#39532;&#26031;&#183;&#32034;&#23572;&#26862;&#20462;&#35746;&#65306;&#12298;&#25919;&#27835;&#23398;&#35828;&#21490;&#12299;&#65288;&#31532;&#22235;&#29256;&#19979;&#20876;&#65289;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#65292;&#31532;7&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_16" id="note_16">[16]</a>&#23612;&#31185;&#27931;&#183;&#39532;&#22522;&#38597;&#32500;&#21033;&#65306;&#12298;&#35770;&#26446;&#32500;&#12299;&#65292;&#20911;&#20811;&#21033;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_17" id="note_17">[17]</a>&#20052;&#27835;&#183;&#33832;&#25308;&#22240;&#33879;&#65292;&#25176;&#39532;&#26031;&#183;&#32034;&#23572;&#26862;&#20462;&#35746;&#65306;&#12298;&#25919;&#27835;&#23398;&#35828;&#21490;&#12299;&#65288;&#31532;&#22235;&#29256;&#19979;&#20876;&#65289;&#65292;&#37011;&#27491;&#26469;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#65292;&#31532;81&#8212;87&#39029;&#12290;&#27491;&#25991;&#25554;&#20837;&#37096;&#20998;&#20869;&#23481;&#30340;&#24207;&#21495;&#20026;&#26412;&#20070;&#20316;&#32773;&#25152;&#21152;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_18" id="note_18">[18]</a>&#38669;&#24067;&#26031;&#65306;&#12298;&#21033;&#32500;&#22374;&#12299;&#65292;&#40654;&#24605;&#22797;&#12289;&#40654;&#24311;&#24380;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1996&#24180;&#29256;&#65292;&#31532;93&#8212;96&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_19" id="note_19">[19]</a>&#38669;&#24067;&#26031;&#65306;&#12298;&#21033;&#32500;&#22374;&#12299;&#65292;&#31532;131&#8212;132&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_20" id="note_20">[20]</a>&#23391;&#24503;&#26031;&#40480;&#65306;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#24352;&#38593;&#28145;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1961&#24180;&#29256;&#65292;&#31532;154&#12289;156&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_21" id="note_21">[21]</a>&#21346;&#26797;&#65306;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65292;&#20309;&#20806;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;8&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_22" id="note_22">[22]</a>&#21346;&#26797;&#65306;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65292;&#20309;&#20806;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;23&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_23" id="note_23">[23]</a>&#21346;&#26797;&#65306;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65292;&#20309;&#20806;&#27494;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;24&#8212;25&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_24" id="note_24">[24]</a>&#27721;&#23494;&#23572;&#39039;&#12289;&#26480;&#20234;&#12289;&#40614;&#36842;&#36874;&#65306;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#65292;&#31243;&#36898;&#22914;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1995&#24180;&#29256;&#65292;&#31532;264&#12289;246&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_25" id="note_25">[25]</a>&#27721;&#23494;&#23572;&#39039;&#12289;&#26480;&#20234;&#12289;&#40614;&#36842;&#36874;&#65306;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#65292;&#31532;5&#12289;356&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_26" id="note_26">[26]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65292;&#33891;&#22269;&#33391;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1989&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_27" id="note_27">[27]</a>&#36203;&#20271;&#29305;&#183;&#26031;&#23486;&#22622;&#65306;&#12298;&#31038;&#20250;&#23398;&#30740;&#31350;&#12299;&#65292;&#24352;&#32418;&#26198;&#12289;&#21556;&#27743;&#27874;&#35793;&#65292;&#21271;&#20140;&#65306;&#21326;&#22799;&#20986;&#29256;&#31038;2001&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_28" id="note_28">[28]</a>&#36716;&#24341;&#33258;&#32599;&#20271;&#29305;&#183;&#21476;&#19969;&#12289;&#27721;&#26031;-&#36842;&#29305;&#23572;&#183;&#20811;&#26519;&#26684;&#26364;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#38047;&#24320;&#25996;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2006&#24180;&#29256;&#65292;&#31532;85&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_29" id="note_29">[29]</a>&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#65306;&#12298;&#29468;&#24819;&#19982;&#21453;&#39539;&#8212;&#8212;&#31185;&#23398;&#30693;&#35782;&#30340;&#22686;&#38271;&#12299;&#65292;&#20613;&#23395;&#37325;&#31561;&#35793;&#65292;&#19978;&#28023;&#35793;&#25991;&#20986;&#29256;&#31038;1986&#24180;&#29256;&#65292;&#31532;36&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_30" id="note_30">[30]</a>Angus Campbell, Philip Converse, Warren Miller, and Donald Stokes&#65292;<span class="kindle-cn-italic">The American Voter</span>&#65292;Chicago: University of Chicago Press, 1980.</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_31" id="note_31">[31]</a>&#32599;&#20271;&#29305;&#183;&#21476;&#19969;&#12289;&#27721;&#26031;-&#36842;&#29305;&#23572;&#183;&#20811;&#26519;&#26684;&#26364;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#38047;&#24320;&#25996;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2006&#24180;&#29256;&#65292;&#31532;108&#8212;112&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_32" id="note_32">[32]</a>&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#65306;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#65292;&#23002;&#27915;&#12289;&#37026;&#20104;&#38738;&#12289;&#36182;&#24179;&#32768;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_33" id="note_33">[33]</a>&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#65306;&#12298;&#27665;&#20027;&#36130;&#25919;&#35770;&#12299;&#65292;&#31302;&#24576;&#26379;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2002&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_34" id="note_34">[34]</a>&#36947;&#26684;&#25289;&#26031;&#183;C.&#35834;&#24605;&#65306;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#65292;&#21385;&#20197;&#24179;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;29&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0004.xhtml#noteBack_35" id="note_35">[35]</a>Barbara F. Walter, <span class="kindle-cn-italic">Committing to Peace: The Successful Settlement of Civil Wars</span>, Princeton: Princeton University Press, 2002.</p></body></html>