<h2 class="kindle-cn-heading2" id="sigil_toc_id_12">2.5&#12288;&#32463;&#39564;&#30740;&#31350;&#33539;&#24335;&#30340;&#20852;&#36215;</h2><p>19&#19990;&#32426;&#25919;&#27835;&#23398;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#25972;&#20307;&#19978;&#21521;&#32463;&#39564;&#30740;&#31350;&#30340;&#36716;&#21521;&#12290;&#36825;&#19968;&#36716;&#21521;&#24471;&#30410;&#20110;&#27431;&#32654;&#31038;&#20250;16&#8212;18&#19990;&#32426;&#30340;&#24456;&#22810;&#31215;&#32047;&#65292;&#29305;&#21035;&#26159;&#23447;&#25945;&#25913;&#38761;&#12289;&#21551;&#33945;&#36816;&#21160;&#21644;&#31185;&#23398;&#38761;&#21629;&#20026;&#36825;&#31181;&#36716;&#21521;&#24320;&#36767;&#20102;&#21487;&#33021;&#24615;&#12290;&#36825;&#26679;&#65292;&#21040;19&#19990;&#32426;&#65292;&#23454;&#35777;&#20027;&#20041;&#65288;positivism&#65289;&#21746;&#23398;&#24320;&#22987;&#20852;&#36215;&#12290;&#27861;&#22269;&#21746;&#23398;&#23478;&#22885;&#21476;&#26031;&#29305;&#183;&#23380;&#24503;&#25152;&#33879;&#30340;&#12298;&#23454;&#35777;&#21746;&#23398;&#35762;&#20041;&#12299;&#25226;&#25972;&#20010;&#20154;&#31867;&#23545;&#37325;&#35201;&#38382;&#39064;&#30340;&#24605;&#32771;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#65292;&#20998;&#21035;&#26159;&#31070;&#23398;&#38454;&#27573;&#12289;&#29572;&#23398;&#38454;&#27573;&#21644;&#31185;&#23398;&#38454;&#27573;&#12290;&#20182;&#35748;&#20026;&#65292;&#21040;&#20102;19&#19990;&#32426;&#25972;&#20010;&#31038;&#20250;&#31185;&#23398;&#24212;&#35813;&#36827;&#20837;&#21040;&#31185;&#23398;&#38454;&#27573;&#12290;</p><p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#23454;&#35777;&#20027;&#20041;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#36825;&#26159;&#19968;&#31181;&#20197;&#23454;&#38469;&#39564;&#35777;&#20026;&#26680;&#24515;&#30340;&#21746;&#23398;&#24605;&#24819;&#65292;&#27880;&#37325;&#20197;&#31185;&#23398;&#26041;&#27861;&#26469;&#35266;&#23519;&#21644;&#30740;&#31350;&#32463;&#39564;&#20107;&#23454;&#65292;&#36890;&#36807;&#36825;&#31181;&#35266;&#23519;&#21644;&#30740;&#31350;&#26469;&#25506;&#31350;&#20107;&#29289;&#30340;&#26412;&#28304;&#21450;&#20107;&#29289;&#19982;&#20107;&#29289;&#38388;&#30340;&#32852;&#31995;&#12290;&#30456;&#27604;&#32780;&#35328;&#65292;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#20013;&#30340;&#26041;&#27861;&#8212;&#8212;&#20808;&#20551;&#35774;&#23384;&#22312;&#19968;&#20010;&#33258;&#28982;&#29366;&#24577;&#65292;&#20998;&#26512;&#36825;&#31181;&#29366;&#24577;&#37324;&#20154;&#21644;&#20154;&#21487;&#33021;&#26159;&#19968;&#31181;&#24590;&#26679;&#30340;&#20851;&#31995;&#65292;&#28982;&#21518;&#25512;&#23548;&#20986;&#20182;&#30340;&#32467;&#35770;&#8212;&#8212;&#23601;&#19981;&#26159;&#32463;&#39564;&#30740;&#31350;&#25110;&#23454;&#35777;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#21040;&#20102;19&#19990;&#32426;&#65292;&#20154;&#20204;&#25226;&#23545;&#25919;&#27835;&#21644;&#31038;&#20250;&#30340;&#30740;&#31350;&#30475;&#20316;&#26159;&#31185;&#23398;&#65292;&#21487;&#20197;&#25226;&#25919;&#27835;&#29616;&#35937;&#25551;&#36848;&#20986;&#26469;&#65292;&#28982;&#21518;&#25506;&#35752;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#21644;&#22240;&#26524;&#26426;&#21046;&#12290;</p><p>&#21040;&#20102;19&#19990;&#32426;30&#24180;&#20195;&#65292;&#25176;&#20811;&#32500;&#23572;&#30340;&#21517;&#33879;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#24320;&#21551;&#20102;&#20851;&#20110;&#32654;&#22269;&#27665;&#20027;&#30340;&#25919;&#27835;&#31038;&#20250;&#23398;&#30740;&#31350;&#12290;<span class="math-super"><a href="part0004.xhtml#note_26" id="noteBack_26">[26]</a></span>&#25176;&#20811;&#32500;&#23572;&#30340;&#20889;&#20316;&#26041;&#27861;&#23436;&#20840;&#19981;&#21516;&#20110;&#26575;&#25289;&#22270;&#12289;&#38669;&#24067;&#26031;&#25110;&#21346;&#26797;&#65292;&#20182;&#28145;&#20837;&#32654;&#22269;&#31038;&#20250;&#21435;&#20570;&#23454;&#22320;&#35843;&#26597;&#65292;&#32771;&#23519;&#21644;&#20102;&#35299;&#32654;&#22269;&#27665;&#20027;&#20307;&#21046;&#30340;&#36816;&#36716;&#24773;&#20917;&#12290;&#25176;&#20811;&#32500;&#23572;&#25226;&#20851;&#20110;&#36825;&#39033;&#30740;&#31350;&#30340;&#30446;&#26631;&#30830;&#23450;&#20026;&#65306;&#25506;&#31350;&#26377;&#21161;&#20110;&#32654;&#22269;&#33021;&#22815;&#32500;&#25252;&#27665;&#20027;&#20849;&#21644;&#21046;&#24230;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#25176;&#20811;&#32500;&#23572;&#30340;&#30740;&#31350;&#20027;&#35201;&#19981;&#26159;&#22522;&#20110;&#21746;&#23398;&#24605;&#36776;&#65292;&#32780;&#26159;&#22522;&#20110;&#23545;&#32654;&#22269;&#31038;&#20250;&#30340;&#23454;&#22320;&#32771;&#23519;&#65292;&#22312;&#23454;&#22320;&#32771;&#23519;&#30340;&#22522;&#30784;&#19978;&#20877;&#20570;&#24402;&#32435;&#21644;&#20998;&#26512;&#12290;</p><p>&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#19968;&#20070;&#35748;&#20026;&#65292;&#32654;&#22269;&#20043;&#33021;&#32500;&#25345;&#27665;&#20027;&#21046;&#24230;&#65292;&#24212;&#24402;&#26681;&#20110;&#22320;&#29702;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#12290;&#31435;&#36275;&#32463;&#39564;&#30740;&#31350;&#65292;&#25176;&#20811;&#32500;&#23572;&#35748;&#20026;&#65292;&#22266;&#28982;&#33258;&#28982;&#29615;&#22659;&#12289;&#27861;&#21046;&#21644;&#27665;&#24773;&#19977;&#32773;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#65292;&#33258;&#28982;&#29615;&#22659;&#19981;&#22914;&#27861;&#21046;&#65292;&#27861;&#21046;&#19981;&#22914;&#27665;&#24773;&#12290;&#25176;&#20811;&#32500;&#23572;&#20026;&#27492;&#25552;&#20379;&#20102;&#22823;&#37327;&#30340;&#32463;&#39564;&#35777;&#25454;&#65292;&#21253;&#25324;&#23545;&#32654;&#22269;&#22320;&#29702;&#30340;&#25551;&#36848;&#65292;&#23545;&#32654;&#22269;&#23466;&#27861;&#21644;&#21046;&#24230;&#30340;&#32771;&#23519;&#65292;&#23545;&#21271;&#32654;13&#20010;&#27542;&#27665;&#22320;&#8212;&#8212;&#29305;&#21035;&#26159;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#8212;&#8212;&#30340;&#31038;&#20250;&#39118;&#20439;&#30740;&#31350;&#65292;&#23545;&#32654;&#22269;&#27665;&#20027;&#23454;&#38469;&#36816;&#34892;&#29366;&#20917;&#30340;&#35843;&#26597;&#65292;&#31561;&#31561;&#12290;&#25152;&#20197;&#65292;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#19968;&#20070;&#26159;&#19968;&#37096;&#23545;&#32654;&#22269;&#27665;&#20027;&#30340;&#32463;&#39564;&#30740;&#31350;&#20316;&#21697;&#12290;</p><p>&#33521;&#22269;&#21746;&#23398;&#23478;&#12289;&#31038;&#20250;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#26031;&#23486;&#22622;&#30340;&#12298;&#31038;&#20250;&#23398;&#30740;&#31350;&#12299;&#19968;&#20070;&#20063;&#37096;&#20998;&#22320;&#37319;&#29992;&#36825;&#31181;&#30740;&#31350;&#26041;&#27861;&#12290;<span class="math-super"><a href="part0004.xhtml#note_27" id="noteBack_27">[27]</a></span>&#20316;&#20026;&#19968;&#20301;&#33879;&#21517;&#30340;&#31038;&#20250;&#36827;&#21270;&#35770;&#32773;&#65292;&#26031;&#23486;&#22622;&#24050;&#32463;&#27880;&#24847;&#21040;&#31038;&#20250;&#36827;&#21270;&#36807;&#31243;&#20013;&#25991;&#21270;&#21644;&#25919;&#27835;&#22240;&#32032;&#30340;&#20316;&#29992;&#65292;&#20182;&#25226;&#22320;&#29702;&#29615;&#22659;&#30340;&#29289;&#29702;&#29305;&#24449;&#65288;&#22914;&#23665;&#21306;&#21644;&#24179;&#21407;&#22320;&#21183;&#30340;&#24046;&#21035;&#65289;&#35270;&#20026;&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#19978;&#20998;&#26435;&#25110;&#38598;&#26435;&#30340;&#35299;&#37322;&#21464;&#37327;&#65292;&#20182;&#36824;&#35748;&#20026;&#27665;&#20027;&#21644;&#25919;&#27835;&#24179;&#31561;&#30340;&#21457;&#23637;&#20250;&#21463;&#21040;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#21464;&#21270;&#21450;&#22478;&#24066;&#21270;&#30340;&#30452;&#25509;&#24433;&#21709;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#32463;&#39564;&#30740;&#31350;&#12290;</p><p>&#21518;&#26469;&#20986;&#29256;&#30340;&#12298;&#20851;&#20110;&#25919;&#27835;&#30340;&#39640;&#23578;&#31185;&#23398;&#12299;&#19968;&#20070;&#36825;&#26679;&#35780;&#20215;&#24403;&#26102;&#30340;&#30740;&#31350;&#36235;&#21183;&#65306;</p><p class="kindle-cn-ref">&#22312;19&#19990;&#32426;&#65292;&#20851;&#20110;&#25919;&#27835;&#29616;&#35937;&#30340;&#26412;&#36136;&#20197;&#21450;&#22914;&#20309;&#36827;&#34892;&#35299;&#37322;&#30340;&#35266;&#28857;&#65292;&#36880;&#27493;&#26356;&#22810;&#22320;&#24314;&#31435;&#22312;&#21382;&#21490;&#24402;&#32435;&#30340;&#22522;&#30784;&#19978;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#23545;&#20154;&#31867;&#23646;&#24615;&#30340;&#20551;&#35774;&#12290;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#22240;&#20110;&#19982;&#24403;&#20195;&#21644;&#21382;&#21490;&#31038;&#20250;&#26377;&#20851;&#30340;&#30693;&#35782;&#30340;&#22686;&#38271;&#12290;&#23454;&#35777;&#20027;&#20041;&#21644;&#27542;&#27665;&#20027;&#20041;&#36880;&#27493;&#22320;&#25226;&#24191;&#27867;&#30340;&#12289;&#22797;&#26434;&#30340;&#25991;&#21270;&#65288;&#22914;&#21360;&#24230;&#65289;&#65292;&#20197;&#21450;&#23567;&#33539;&#22260;&#30340;&#12289;&#36739;&#20026;&#21407;&#22987;&#30340;&#31038;&#20250;&#65288;&#22914;&#32654;&#22269;&#21360;&#31532;&#23433;&#21644;&#21335;&#38750;&#31038;&#20250;&#65289;&#65292;&#32435;&#20837;&#21040;&#27431;&#27954;&#30340;&#23398;&#32773;&#21644;&#30693;&#35782;&#20998;&#23376;&#36827;&#34892;&#23398;&#26415;&#30740;&#31350;&#30340;&#33539;&#22260;&#12290;&#19982;&#39532;&#22522;&#38597;&#32500;&#21033;&#21644;&#23391;&#24503;&#26031;&#40480;&#25152;&#22788;&#30340;&#26102;&#20195;&#30456;&#27604;&#65292;&#22806;&#26469;&#30340;&#19990;&#30028;&#21464;&#24471;&#26356;&#23481;&#26131;&#21040;&#36798;&#65292;&#36825;&#20351;&#24471;&#20154;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#22855;&#65292;&#24182;&#22312;&#22240;&#26524;&#25512;&#35770;&#26041;&#38754;&#36827;&#34892;&#20102;&#19981;&#25032;&#30340;&#21162;&#21147;&#12290;<span class="math-super"><a href="part0004.xhtml#note_28" id="noteBack_28">[28]</a></span></p><p>&#36825;&#26679;&#65292;&#22522;&#20110;&#32463;&#39564;&#35266;&#23519;&#22522;&#30784;&#19978;&#30340;&#30740;&#31350;&#65292;&#32780;&#38750;&#32431;&#31929;&#30340;&#36923;&#36753;&#28436;&#32462;&#21644;&#25512;&#23548;&#65292;&#25104;&#20026;19&#19990;&#32426;&#25919;&#27835;&#23398;&#30340;&#26032;&#36235;&#21183;&#12290;&#19982;19&#19990;&#32426;&#20043;&#21069;&#30340;&#25919;&#27835;&#21746;&#23398;&#21644;&#25919;&#27835;&#24605;&#24819;&#30740;&#31350;&#19981;&#21516;&#65292;&#25919;&#27835;&#23398;&#30340;&#32463;&#39564;&#30740;&#31350;&#35797;&#22270;&#22312;&#20107;&#29289;&#21644;&#20107;&#29289;&#20043;&#38388;&#12289;&#29616;&#35937;&#21644;&#29616;&#35937;&#20043;&#38388;&#24314;&#31435;&#19968;&#31181;&#22240;&#26524;&#32852;&#31995;&#65292;&#21457;&#25496;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#26426;&#21046;&#12290;