<H2 id=sigil_toc_id_31 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>4.5&#12288;&#22269;&#23478;&#29702;&#35770;&#30340;&#19981;&#21516;&#27969;&#27966;</FONT></H2>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#22914;&#20309;&#20174;&#29702;&#35770;&#19978;&#29702;&#35299;&#22269;&#23478;&#21602;&#65311;&#36825;&#26159;&#25919;&#27835;&#23398;&#30340;&#21476;&#32769;&#38382;&#39064;&#12290;&#23613;&#31649;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#27809;&#26377;&#35752;&#35770;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#22269;&#23478;&#29702;&#35770;&#65292;&#20294;&#20182;&#20204;&#30340;&#25919;&#27835;&#24605;&#24819;&#20013;&#24050;&#28041;&#21450;&#22269;&#23478;&#38382;&#39064;&#12290;&#25991;&#33402;&#22797;&#20852;&#20043;&#21518;&#21450;&#27665;&#26063;&#22269;&#23478;&#20852;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#33521;&#22269;&#30340;&#38669;&#24067;&#26031;&#21644;&#27861;&#22269;&#30340;&#21338;&#20025;&#21017;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#20010;&#20013;&#24515;&#38382;&#39064;&#12290;&#20174;19&#19990;&#32426;&#21040;&#20170;&#22825;&#65292;&#23398;&#26415;&#30028;&#24050;&#32463;&#24418;&#25104;&#20102;&#20960;&#31181;&#20027;&#35201;&#30340;&#22269;&#23478;&#29702;&#35770;&#12290;<SPAN class=math-super><A id=noteBack_16 href="part0006.xhtml#note_16">[16]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#22810;&#20803;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#22810;&#20803;&#20027;&#20041;&#29702;&#35770;&#27839;&#34989;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#65292;&#19968;&#33324;&#36866;&#29992;&#20110;&#29616;&#20195;&#30340;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#22810;&#20803;&#20027;&#20041;&#35270;&#35282;&#19979;&#65292;&#20195;&#34920;&#19981;&#21516;&#31038;&#20250;&#21033;&#30410;&#30340;&#25919;&#20826;&#21644;&#38598;&#22242;&#22312;&#22269;&#23478;&#36825;&#20010;&#25919;&#27835;&#33310;&#21488;&#19978;&#36827;&#34892;&#25919;&#27835;&#31454;&#20105;&#65292;&#32972;&#21518;&#21017;&#26159;&#27665;&#20247;&#30340;&#24191;&#27867;&#21442;&#19982;&#21644;&#19981;&#21516;&#21033;&#30410;&#30340;&#34920;&#36798;&#12290;&#22312;&#36825;&#19968;&#29702;&#35770;&#26694;&#26550;&#20013;&#65292;&#22269;&#23478;&#26412;&#36523;&#27809;&#26377;&#33258;&#24049;&#30340;&#33258;&#20027;&#24615;&#21644;&#21033;&#30410;&#12290;&#22269;&#23478;&#23601;&#22909;&#27604;&#26159;&#19968;&#20010;&#24040;&#22411;&#21095;&#38498;&#30340;&#20013;&#22830;&#33310;&#21488;&#65292;&#35841;&#37117;&#21487;&#20197;&#22312;&#19978;&#38754;&#34920;&#28436;&#33410;&#30446;&#12290;&#20320;&#33021;&#22815;&#31454;&#20105;&#21040;&#22810;&#23569;&#26102;&#38388;&#21644;&#22810;&#23569;&#33310;&#21488;&#38754;&#31215;&#65292;&#20320;&#23601;&#25317;&#26377;&#22810;&#23569;&#24433;&#21709;&#12290;&#25152;&#26377;&#30340;&#21033;&#30410;&#38598;&#22242;&#21644;&#25919;&#20826;&#37117;&#21487;&#20197;&#24179;&#31561;&#22320;&#31454;&#20105;&#65292;&#26368;&#21518;&#22269;&#23478;&#30340;&#20844;&#20849;&#20915;&#31574;&#21017;&#34987;&#35270;&#20026;&#19981;&#21516;&#21033;&#30410;&#38598;&#22242;&#25919;&#27835;&#31454;&#20105;&#21644;&#21338;&#24328;&#30340;&#19968;&#31181;&#22343;&#34913;&#12290;&#36825;&#26159;&#33258;&#30001;&#20027;&#20041;&#30340;&#22269;&#23478;&#29702;&#35770;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#30340;&#22522;&#30784;&#26159;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#12290;&#25353;&#29031;&#39532;&#20811;&#24605;&#19982;&#24681;&#26684;&#26031;&#30340;&#35828;&#27861;&#65292;&#36804;&#20170;&#20026;&#27490;&#25152;&#26377;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#21382;&#21490;&#37117;&#26159;&#38454;&#32423;&#26007;&#20105;&#30340;&#21382;&#21490;&#12290;&#22269;&#23478;&#26159;&#20026;&#19968;&#20010;&#31038;&#20250;&#30340;&#32463;&#27982;&#29983;&#20135;&#26041;&#24335;&#21644;&#38454;&#32423;&#21033;&#30410;&#26381;&#21153;&#30340;&#65307;&#25110;&#32773;&#26356;&#30452;&#25509;&#22320;&#35828;&#65292;&#22269;&#23478;&#26159;&#38454;&#32423;&#32479;&#27835;&#30340;&#24037;&#20855;&#12290;&#36890;&#36807;&#22269;&#23478;&#65292;&#32479;&#27835;&#38454;&#32423;&#23454;&#29616;&#20102;&#23545;&#34987;&#32479;&#27835;&#38454;&#32423;&#30340;&#25919;&#27835;&#32479;&#27835;&#65292;&#20174;&#32780;&#21487;&#20197;&#26356;&#22909;&#22320;&#23454;&#29616;&#20854;&#32463;&#27982;&#21033;&#30410;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#20855;&#26377;&#24456;&#24378;&#30340;&#32463;&#27982;&#20915;&#23450;&#35770;&#33394;&#24425;&#12290;&#32463;&#27982;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#65292;&#20063;&#26159;&#25919;&#27835;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#12290;&#22269;&#23478;&#30340;&#26412;&#36136;&#26159;&#32463;&#27982;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#23454;&#29616;&#23545;&#34987;&#25903;&#37197;&#38454;&#32423;&#36827;&#34892;&#25919;&#27835;&#32479;&#27835;&#30340;&#24037;&#20855;&#12290;&#20174;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#20986;&#21457;&#65292;&#22269;&#23478;&#26412;&#36523;&#24182;&#27809;&#26377;&#33258;&#20027;&#24615;&#65292;&#22269;&#23478;&#30340;&#24847;&#24535;&#19981;&#36807;&#26159;&#32479;&#27835;&#38454;&#32423;&#24847;&#24535;&#30340;&#21453;&#24212;&#65292;&#20854;&#26368;&#32456;&#30446;&#26631;&#26159;&#26381;&#21153;&#20110;&#32479;&#27835;&#38454;&#32423;&#30340;&#32463;&#27982;&#21033;&#30410;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#12290;&#36825;&#26159;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#22269;&#23478;&#29702;&#35770;&#65292;&#22269;&#23478;&#34987;&#27169;&#22411;&#21270;&#20026;&#19968;&#20010;&#36861;&#27714;&#32479;&#27835;&#25910;&#30410;&#26368;&#22823;&#21270;&#30340;&#32479;&#27835;&#32773;&#12290;&#36825;&#31181;&#22269;&#23478;&#29702;&#35770;&#37319;&#29992;&#30340;&#26159;&#32463;&#27982;&#20154;&#20551;&#35774;&#21644;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#20998;&#26512;&#26041;&#27861;&#12290;&#32463;&#27982;&#20154;&#20551;&#35774;&#25226;&#20154;&#35270;&#20026;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#12290;&#32780;&#22269;&#23478;&#34987;&#31561;&#21516;&#20110;&#32479;&#27835;&#32773;&#65292;&#32479;&#27835;&#32773;&#20063;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#32479;&#27835;&#25910;&#30410;&#26368;&#22823;&#21270;&#30340;&#12290;&#36825;&#31181;&#22269;&#23478;&#29702;&#35770;&#26159;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#36801;&#12299;&#20013;&#38416;&#21457;&#30340;&#12290;&#35834;&#24605;&#35748;&#20026;&#65292;&#32479;&#27835;&#32773;&#29992;&#25552;&#20379;&#22522;&#26412;&#30340;&#20844;&#20849;&#26381;&#21153;&#26469;&#25442;&#21462;&#32479;&#27835;&#25910;&#20837;&#65292;&#35851;&#27714;&#30340;&#26159;&#32479;&#27835;&#25910;&#30410;&#30340;&#26368;&#22823;&#21270;&#12290;&#20294;&#26159;&#65292;&#32479;&#27835;&#32773;&#21516;&#26102;&#21463;&#21040;&#20004;&#20010;&#26465;&#20214;&#30340;&#32422;&#26463;&#65306;&#19968;&#26159;&#20132;&#26131;&#25104;&#26412;&#8212;&#8212;&#36825;&#26159;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#26680;&#24515;&#27010;&#24565;&#65307;&#20108;&#26159;&#31454;&#20105;&#32422;&#26463;&#8212;&#8212;&#23601;&#26159;&#35828;&#29616;&#26377;&#32479;&#27835;&#32773;&#24178;&#24471;&#19981;&#22909;&#26102;&#28508;&#22312;&#31454;&#20105;&#23545;&#25163;&#20250;&#20986;&#29616;&#12290;<SPAN class=math-super><A id=noteBack_17 href="part0006.xhtml#note_17">[17]</A></SPAN>&#35834;&#24605;&#22312;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#26694;&#26550;&#20013;&#29702;&#35299;&#22269;&#23478;&#21644;&#35299;&#37322;&#22269;&#23478;&#34892;&#20026;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#22235;&#65292;&#22269;&#23478;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#36825;&#26159;&#20851;&#20110;&#22269;&#23478;&#30340;&#31934;&#33521;&#20027;&#20041;&#35270;&#35282;&#65292;&#21518;&#38754;&#36824;&#20250;&#35814;&#32454;&#20171;&#32461;&#12290;&#27604;&#22914;&#32654;&#22269;&#23398;&#32773;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#23601;&#25226;&#22269;&#23478;&#20026;&#8220;&#19968;&#22871;&#20855;&#26377;&#33258;&#20027;&#24615;&#30340;&#26426;&#26500;&#8221;&#12290;&#22269;&#23478;&#20855;&#26377;&#33258;&#20027;&#24615;&#65292;&#32780;&#19988;&#26681;&#25454;&#22269;&#23478;&#33258;&#36523;&#21033;&#30410;&#34892;&#20107;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#31181;&#29702;&#35770;&#26694;&#26550;&#20855;&#26377;&#24378;&#28872;&#30340;&#22269;&#23478;&#20013;&#24515;&#35770;&#35270;&#35282;&#65292;&#32780;&#38750;&#36807;&#21435;&#24456;&#22810;&#29702;&#35770;&#27839;&#34989;&#30340;&#31038;&#20250;&#20013;&#24515;&#35770;&#12290;&#23613;&#31649;&#36825;&#19968;&#29702;&#35770;&#36973;&#36935;&#20102;&#24456;&#22810;&#25361;&#25112;&#65292;&#20294;&#22269;&#23478;&#20027;&#20041;&#29616;&#22312;&#26159;&#19968;&#20010;&#38750;&#24120;&#27969;&#34892;&#30340;&#29702;&#35770;&#27969;&#27966;&#65292;&#20854;&#37325;&#35201;&#24615;&#33267;&#20170;&#24182;&#26410;&#20943;&#24369;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#20309;&#24688;&#24403;&#22320;&#35780;&#20215;&#36825;&#20123;&#19981;&#21516;&#30340;&#22269;&#23478;&#29702;&#35770;&#26159;&#19968;&#20214;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#27599;&#19968;&#31181;&#29702;&#35770;&#37117;&#20542;&#21521;&#20110;&#31449;&#22312;&#33258;&#24049;&#29702;&#35770;&#30340;&#20248;&#21183;&#26041;&#38754;&#23545;&#20854;&#20182;&#29702;&#35770;&#36827;&#34892;&#25209;&#35780;&#65292;&#32780;&#23454;&#38469;&#19978;&#27599;&#31181;&#29702;&#35770;&#37117;&#26377;&#20854;&#35299;&#37322;&#21147;&#30340;&#19981;&#36275;&#12290;&#22240;&#27492;&#65292;&#19982;&#20854;&#35828;&#21738;&#31181;&#22269;&#23478;&#29702;&#35770;&#26356;&#25509;&#36817;&#30495;&#29702;&#65292;&#19981;&#22914;&#35828;&#21738;&#31181;&#29702;&#35770;&#22312;&#20309;&#31181;&#26041;&#38754;&#12289;&#20309;&#31181;&#24773;&#22659;&#19979;&#26356;&#33021;&#24110;&#21161;&#22823;&#23478;&#29702;&#35299;&#22269;&#23478;&#36825;&#19968;&#25919;&#27835;&#20998;&#26512;&#30340;&#20013;&#24515;&#38382;&#39064;&#12290;</FONT>