<H2 id=sigil_toc_id_18 class=kindle-cn-heading2><FONT color=#080000 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>3.4&#12288;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#22823;&#24072;&#20204;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><SPAN class=extract><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#33521;&#22269;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#27931;&#20811;&#26159;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#26089;&#26399;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#35748;&#20026;&#65292;&#22522;&#20110;&#33258;&#28982;&#27861;&#21644;&#22865;&#32422;&#35770;&#65292;&#25919;&#24220;&#30340;&#26435;&#21147;&#24212;&#35813;&#26469;&#33258;&#20110;&#34987;&#32479;&#27835;&#32773;&#30340;&#20849;&#21516;&#35748;&#21487;&#25110;&#32773;&#19968;&#33268;&#21516;&#24847;&#65292;&#35774;&#31435;&#25919;&#24220;&#30340;&#21807;&#19968;&#30446;&#30340;&#23601;&#26159;&#20445;&#25252;&#22269;&#27665;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36130;&#20135;&#26435;&#12290;</FONT></SPAN>&#27931;&#20811;&#30340;&#23398;&#35828;&#26576;&#31181;&#31243;&#24230;&#19978;&#20026;&#26377;&#38480;&#25919;&#27835;&#21644;&#31435;&#23466;&#20027;&#20041;&#22880;&#23450;&#20102;&#29702;&#35770;&#22522;&#30784;&#12290;&#27931;&#20811;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#26080;&#35770;&#26159;&#32477;&#23545;&#20219;&#24847;&#30340;&#26435;&#21147;&#65292;&#25233;&#25110;&#26159;&#27809;&#26377;&#31283;&#22266;&#19981;&#21464;&#30340;&#27861;&#24459;&#30340;&#32479;&#27835;&#65292;&#37117;&#26159;&#19982;&#31038;&#20250;&#21644;&#25919;&#24220;&#30340;&#30446;&#30340;&#30456;&#24038;&#12290;&#22914;&#26524;&#31038;&#20250;&#21644;&#25919;&#24220;&#19981;&#21435;&#20445;&#25252;&#20154;&#20204;&#30340;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#36130;&#20135;&#65292;&#22914;&#26524;&#27809;&#26377;&#20851;&#20110;&#26435;&#21033;&#21644;&#36130;&#20135;&#30340;&#19968;&#36143;&#26377;&#25928;&#30340;&#35268;&#23450;&#26469;&#20445;&#38556;&#20182;&#20204;&#30340;&#21644;&#24179;&#19982;&#23433;&#23425;&#65292;&#20154;&#20204;&#23601;&#19981;&#20250;&#33293;&#24323;&#33258;&#28982;&#29366;&#24577;&#30340;&#33258;&#30001;&#32780;&#21152;&#20837;&#31038;&#20250;&#21644;&#29976;&#21463;&#23427;&#30340;&#32422;&#26463;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#25105;&#20204;&#30340;&#35770;&#35777;&#26174;&#28982;&#26159;&#26377;&#29702;&#30340;&#65292;&#20154;&#31867;&#22825;&#29983;&#26159;&#33258;&#30001;&#30340;&#65292;&#21382;&#21490;&#30340;&#23454;&#20363;&#21448;&#35777;&#26126;&#19990;&#30028;&#20961;&#26159;&#22312;&#21644;&#24179;&#20013;&#21019;&#24314;&#30340;&#25919;&#24220;&#65292;&#37117;&#20197;&#19978;&#36848;&#22522;&#30784;&#20026;&#24320;&#31471;&#65292;&#24182;&#22522;&#20110;&#20154;&#27665;&#30340;&#21516;&#24847;&#32780;&#24314;&#31435;&#30340;&#12290;&#8230;&#8230;&#25919;&#27835;&#31038;&#20250;&#30340;&#21019;&#22987;&#26159;&#20197;&#37027;&#20123;&#35201;&#21152;&#20837;&#21644;&#24314;&#31435;&#19968;&#20010;&#31038;&#20250;&#30340;&#20010;&#20154;&#30340;&#21516;&#24847;&#20026;&#20381;&#25454;&#30340;&#65307;&#24403;&#20182;&#20204;&#36825;&#26679;&#32452;&#25104;&#19968;&#20010;&#25972;&#20307;&#26102;&#65292;&#20182;&#20204;&#21487;&#20197;&#24314;&#31435;&#20182;&#20204;&#35748;&#20026;&#21512;&#36866;&#30340;&#25919;&#24220;&#24418;&#24335;&#12290;<SPAN class=math-super><A id=noteBack_8 href="part0005.xhtml#note_8">[8]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#27931;&#20811;&#22312;&#19978;&#36848;&#20004;&#27573;&#25991;&#23383;&#20998;&#21035;&#38416;&#36848;&#20102;&#31038;&#20250;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#20445;&#25252;&#20154;&#20204;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36130;&#20135;&#26435;&#65292;&#20197;&#21450;&#32479;&#27835;&#24212;&#35813;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#12290;&#23454;&#38469;&#19978;&#65292;&#21518;&#19990;&#24456;&#22810;&#20154;&#21463;&#21040;&#27931;&#20811;&#23398;&#35828;&#30340;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#19979;&#38754;&#36825;&#20221;&#37325;&#35201;&#25991;&#20214;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#25105;&#20204;&#35748;&#20026;&#19979;&#38754;&#36825;&#20123;&#30495;&#29702;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65306;&#20154;&#20154;&#29983;&#32780;&#24179;&#31561;&#65292;&#36896;&#29289;&#32773;&#36171;&#20104;&#20182;&#20204;&#33509;&#24178;&#19981;&#21487;&#21093;&#22842;&#30340;&#26435;&#21033;&#65292;&#20854;&#20013;&#21253;&#25324;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36861;&#27714;&#24184;&#31119;&#30340;&#26435;&#21033;&#12290;&#20026;&#20102;&#20445;&#38556;&#36825;&#20123;&#26435;&#21033;&#65292;&#20154;&#31867;&#25165;&#22312;&#20182;&#20204;&#20043;&#38388;&#24314;&#31435;&#25919;&#24220;&#65292;&#32780;&#25919;&#24220;&#20043;&#27491;&#24403;&#26435;&#21147;&#65292;&#26159;&#32463;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#32780;&#20135;&#29983;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#36825;&#26159;1776&#24180;&#21271;&#32654;13&#20010;&#27542;&#27665;&#22320;&#21457;&#24067;&#30340;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#24320;&#22836;&#20869;&#23481;&#12290;&#22914;&#26524;&#29087;&#24713;&#27931;&#20811;&#30340;&#35328;&#35770;&#65292;&#23601;&#20250;&#28165;&#26224;&#22320;&#30475;&#21040;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#24320;&#31687;&#21363;&#20805;&#28385;&#20102;&#27931;&#20811;&#24605;&#24819;&#30340;&#24433;&#23376;&#12290;&#25152;&#20197;&#65292;&#20174;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#24314;&#22269;&#20043;&#21021;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#26368;&#25509;&#36817;&#20110;&#33258;&#30001;&#20027;&#20041;&#65292;&#25110;&#32773;&#35828;&#32654;&#22269;&#23601;&#26159;&#19968;&#20010;&#20197;&#33258;&#30001;&#20027;&#20041;&#31435;&#22269;&#30340;&#22269;&#23478;&#12290;&#27492;&#21518;&#65292;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#24320;&#31687;&#21017;&#36825;&#26679;&#20889;&#36947;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#25105;&#20204;&#21512;&#20247;&#22269;&#20154;&#27665;&#65292;&#20026;&#20102;&#24314;&#31435;&#19968;&#20010;&#26356;&#23436;&#21892;&#30340;&#32852;&#37030;&#65292;&#26641;&#31435;&#27491;&#20041;&#65292;&#30830;&#20445;&#22269;&#20869;&#23433;&#23425;&#65292;&#23436;&#22791;&#20849;&#21516;&#38450;&#24481;&#65292;&#22686;&#36827;&#20844;&#20849;&#31119;&#21033;&#65292;&#24182;&#20445;&#35777;&#25105;&#20204;&#33258;&#36523;&#21644;&#23376;&#23385;&#21518;&#20195;&#27704;&#20139;&#33258;&#30001;&#30340;&#24184;&#31119;&#65292;&#29305;&#21046;&#23450;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#23466;&#27861;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#21478;&#19968;&#20301;&#26480;&#20986;&#20195;&#34920;&#20154;&#29289;&#26159;&#19978;&#25991;&#25552;&#21450;&#30340;&#20122;&#24403;&#183;&#26031;&#23494;&#12290;&#20122;&#24403;&#183;&#26031;&#23494;&#24635;&#20307;&#19978;&#35748;&#20026;&#65292;&#20154;&#26159;&#33258;&#21033;&#30340;&#65292;&#20854;&#36861;&#27714;&#33258;&#21033;&#30340;&#36807;&#31243;&#23458;&#35266;&#19978;&#20250;&#22312;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#30340;&#24341;&#23548;&#19979;&#20419;&#36827;&#31038;&#20250;&#30340;&#21033;&#30410;&#65292;&#25152;&#20197;&#20182;&#20027;&#24352;&#33258;&#30001;&#25918;&#20219;&#25919;&#31574;&#19982;&#23432;&#22812;&#20154;&#22269;&#23478;&#12290;&#36825;&#20123;&#20869;&#23481;&#26412;&#35762;&#24320;&#31687;&#21363;&#20570;&#20171;&#32461;&#65292;&#19981;&#20877;&#36184;&#36848;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#26377;&#20154;&#35748;&#20026;&#65292;&#26082;&#28982;&#20122;&#24403;&#183;&#26031;&#23494;&#35748;&#20026;&#24212;&#35813;&#33258;&#30001;&#25918;&#20219;&#65292;&#25152;&#20197;&#22269;&#23478;&#24182;&#19981;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#36825;&#26159;&#23545;&#26031;&#23494;&#35266;&#28857;&#30340;&#26497;&#22823;&#35823;&#35299;&#65292;&#20063;&#26159;&#23545;&#33258;&#30001;&#20027;&#20041;&#30340;&#26497;&#22823;&#35823;&#35299;&#12290;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#29992;&#36739;&#22823;&#31687;&#24133;&#19987;&#38376;&#25506;&#35752;&#20102;&#8220;&#21531;&#20027;&#25110;&#22269;&#23478;&#30340;&#20041;&#21153;&#8221;&#12290;&#23613;&#31649;&#20027;&#24352;&#33258;&#30001;&#25918;&#20219;&#65292;&#20294;&#20182;&#35748;&#20026;&#21531;&#20027;&#24212;&#35813;&#23653;&#34892;&#19977;&#39033;&#20027;&#35201;&#32844;&#36131;&#65292;&#20998;&#21035;&#26159;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#21531;&#20027;&#30340;&#20041;&#21153;&#65292;&#39318;&#22312;&#20445;&#25252;&#26412;&#22269;&#31038;&#20250;&#30340;&#23433;&#20840;&#65292;&#20351;&#20043;&#19981;&#21463;&#20854;&#20182;&#29420;&#31435;&#31038;&#20250;&#30340;&#26292;&#34892;&#19982;&#20405;&#30053;&#12290;&#8230;&#8230;&#21531;&#20027;&#30340;&#31532;&#20108;&#20010;&#20041;&#21153;&#65292;&#20026;&#20445;&#25252;&#20154;&#27665;&#19981;&#20351;&#31038;&#20250;&#20013;&#20219;&#20309;&#20154;&#21463;&#20854;&#20182;&#20154;&#30340;&#27450;&#20398;&#25110;&#21387;&#36843;&#65292;&#25442;&#35328;&#20043;&#65292;&#23601;&#26159;&#24314;&#31435;&#19968;&#20010;&#20005;&#27491;&#30340;&#21496;&#27861;&#34892;&#25919;&#26426;&#26500;&#12290;&#8230;&#8230;&#21531;&#20027;&#25110;&#22269;&#23478;&#30340;&#31532;&#19977;&#31181;&#20041;&#21153;&#23601;&#26159;&#24314;&#31435;&#24182;&#32500;&#25345;&#26576;&#20123;&#20844;&#20849;&#26426;&#20851;&#21644;&#20844;&#20849;&#24037;&#31243;&#12290;<SPAN class=math-super><A id=noteBack_9 href="part0005.xhtml#note_9">[9]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#30001;&#27492;&#21487;&#35265;&#65292;&#26031;&#23494;&#20174;&#26469;&#27809;&#26377;&#20027;&#24352;&#25919;&#24220;&#26080;&#36275;&#36731;&#37325;&#65307;&#30456;&#21453;&#65292;&#25919;&#24220;&#24456;&#37325;&#35201;&#12290;&#24403;&#28982;&#65292;&#26031;&#23494;&#20027;&#24352;&#25919;&#24220;&#30340;&#32844;&#33021;&#19982;&#34892;&#20026;&#24212;&#35813;&#20005;&#26684;&#38480;&#21046;&#22312;&#8220;&#19977;&#39033;&#20041;&#21153;&#8221;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#23494;&#23572;&#26159;&#21478;&#19968;&#20301;&#26480;&#20986;&#30340;&#33258;&#30001;&#20027;&#20041;&#24605;&#24819;&#23478;&#65292;&#20182;&#26159;19&#19990;&#32426;&#33521;&#22269;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#23398;&#23478;&#12289;&#32463;&#27982;&#23398;&#23478;&#21644;&#21746;&#23398;&#23478;&#20043;&#19968;&#65292;&#20182;&#30340;&#23567;&#20876;&#23376;&#12298;&#35770;&#33258;&#30001;&#12299;&#34987;&#35270;&#20026;&#33258;&#30001;&#20027;&#20041;&#30340;&#21517;&#31687;&#12290;&#20182;&#25226;&#12298;&#35770;&#33258;&#30001;&#12299;&#30340;&#20027;&#39064;&#19982;&#30446;&#26631;&#35774;&#23450;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#26412;&#25991;&#30340;&#20027;&#39064;&#19981;&#26159;&#25152;&#35859;&#30340;&#8220;&#24847;&#24535;&#20043;&#33258;&#30001;&#8221;&#8230;&#8230;&#32780;&#26159;&#20844;&#27665;&#33258;&#30001;&#25110;&#31038;&#20250;&#33258;&#30001;&#65292;&#21363;&#31038;&#20250;&#21487;&#20197;&#21512;&#27861;&#22320;&#26045;&#21152;&#20110;&#20010;&#20154;&#30340;&#26435;&#21147;&#20043;&#24615;&#36136;&#21644;&#30028;&#38480;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#26412;&#25991;&#26088;&#22312;&#30830;&#31435;&#19968;&#26465;&#26497;&#31616;&#21407;&#21017;&#8230;&#8230;&#20154;&#31867;&#21487;&#20197;&#20010;&#21035;&#22320;&#25110;&#38598;&#20307;&#22320;&#23545;&#20219;&#20309;&#25104;&#21592;&#30340;&#34892;&#21160;&#33258;&#30001;&#36827;&#34892;&#24178;&#28041;&#65292;&#20854;&#21807;&#19968;&#27491;&#24403;&#29702;&#30001;&#26088;&#22312;&#33258;&#25105;&#20445;&#25252;&#12290;<SPAN class=math-super><A id=noteBack_10 href="part0005.xhtml#note_10">[10]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#23494;&#23572;&#24605;&#32771;&#30340;&#36215;&#28857;&#26159;&#20551;&#23450;&#27599;&#20010;&#20154;&#30340;&#33258;&#30001;&#37117;&#26159;&#32477;&#23545;&#30340;&#12290;&#20294;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#25317;&#26377;&#19981;&#21463;&#38480;&#21046;&#30340;&#8220;&#32477;&#23545;&#33258;&#30001;&#8221;&#65292;&#24403;&#22823;&#23478;&#34892;&#20351;&#36825;&#31181;&#8220;&#32477;&#23545;&#33258;&#30001;&#8221;&#26102;&#65292;&#24444;&#27492;&#21487;&#33021;&#20250;&#21457;&#29983;&#20114;&#30456;&#20405;&#23475;&#21644;&#20914;&#31361;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#31038;&#20250;&#24517;&#39035;&#35201;&#32473;&#36825;&#31181;&#33258;&#30001;&#20197;&#19968;&#23450;&#30340;&#38480;&#21046;&#65292;&#20294;&#23494;&#23572;&#35762;&#24471;&#24456;&#28165;&#26970;&#65292;&#27492;&#31181;&#38480;&#21046;&#30340;&#24799;&#19968;&#30446;&#30340;&#26159;&#38450;&#27490;&#19968;&#20010;&#20154;&#21435;&#20405;&#23475;&#20182;&#20154;&#12290;&#23601;&#26159;&#35828;&#65292;&#38480;&#21046;&#20010;&#20154;&#33258;&#30001;&#30340;&#24799;&#19968;&#29702;&#30001;&#26159;&#32473;&#20182;&#20154;&#20197;&#21512;&#29702;&#30340;&#20445;&#25252;&#12290;&#36825;&#26465;&#21407;&#21017;&#20063;&#24847;&#21619;&#30528;&#65292;&#25919;&#24220;&#19981;&#33021;&#20165;&#20165;&#22240;&#20026;&#26576;&#20107;&#23545;&#26576;&#20154;&#33258;&#36523;&#26377;&#21033;&#25110;&#19981;&#21033;&#32780;&#24378;&#21046;&#20010;&#20154;&#20174;&#20107;&#25110;&#19981;&#20174;&#20107;&#26576;&#31181;&#34892;&#20026;&#12290;&#25919;&#24220;&#19981;&#33021;&#22240;&#20026;&#8220;&#29238;&#29233;&#20027;&#20041;&#8221;&#32780;&#26469;&#24178;&#28041;&#20844;&#27665;&#30340;&#34892;&#20026;&#12289;&#36873;&#25321;&#19982;&#33258;&#30001;&#65292;&#22240;&#20026;&#25919;&#24220;&#27809;&#26377;&#25110;&#19981;&#24212;&#35813;&#25317;&#26377;&#36825;&#20010;&#26435;&#21147;&#12290;&#25919;&#24220;&#24799;&#19968;&#26377;&#26435;&#23545;&#20010;&#20154;&#34892;&#20026;&#21152;&#20197;&#24178;&#28041;&#65292;&#26159;&#30001;&#20110;&#36825;&#20010;&#20154;&#30340;&#34892;&#20026;&#20250;&#23545;&#20182;&#20154;&#36896;&#25104;&#20405;&#23475;&#12290;&#23494;&#23572;&#32487;&#32493;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#23545;&#20110;&#25991;&#26126;&#32676;&#20307;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#25104;&#21592;&#65292;&#21487;&#20197;&#36829;&#21453;&#20854;&#24847;&#24535;&#32780;&#27491;&#24403;&#22320;&#34892;&#20351;&#26435;&#21147;&#30340;&#21807;&#19968;&#30446;&#30340;&#65292;&#23601;&#26159;&#38450;&#27490;&#23545;&#20182;&#20154;&#30340;&#20260;&#23475;&#12290;&#33267;&#20110;&#36825;&#20010;&#20154;&#33258;&#24049;&#30340;&#22909;&#22788;&#65292;&#26080;&#35770;&#26159;&#29289;&#36136;&#19978;&#30340;&#65292;&#36824;&#26159;&#31934;&#31070;&#19978;&#30340;&#65292;&#37117;&#19981;&#26159;&#20805;&#36275;&#30340;&#27491;&#24403;&#29702;&#30001;&#12290;<SPAN class=math-super><A id=noteBack_11 href="part0005.xhtml#note_11">[11]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#25353;&#29031;&#23494;&#23572;&#30340;&#30475;&#27861;&#65292;&#22269;&#23478;&#21644;&#31038;&#20250;&#26080;&#26435;&#20026;&#20102;&#20320;&#30340;&#31119;&#21033;&#32780;&#24178;&#28041;&#20320;&#30340;&#33258;&#30001;&#65292;&#36825;&#26159;&#36827;&#19968;&#27493;&#30340;&#25512;&#23548;&#12290;&#23494;&#23572;&#25509;&#30528;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#21482;&#26377;&#28041;&#21450;&#20182;&#20154;&#30340;&#37027;&#37096;&#20998;&#34892;&#20026;&#65292;&#25165;&#26159;&#20219;&#20309;&#20154;&#24212;&#35813;&#23545;&#31038;&#20250;&#36127;&#36131;&#30340;&#34892;&#20026;&#12290;&#20174;&#27491;&#24403;&#24615;&#19978;&#35828;&#65292;&#22312;&#20165;&#28041;&#21450;&#20182;&#33258;&#24049;&#30340;&#37027;&#37096;&#20998;&#34892;&#20026;&#19978;&#65292;&#20182;&#30340;&#29420;&#31435;&#24615;&#26159;&#32477;&#23545;&#30340;&#12290;&#23545;&#20110;&#20182;&#33258;&#24049;&#65292;&#23545;&#20110;&#20182;&#30340;&#36523;&#20307;&#21644;&#24515;&#26234;&#65292;&#20010;&#20154;&#26159;&#26368;&#39640;&#20027;&#26435;&#32773;&#12290;<SPAN class=math-super><A id=noteBack_12 href="part0005.xhtml#note_12">[12]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#23494;&#23572;&#22312;&#12298;&#35770;&#33258;&#30001;&#12299;&#20013;&#23545;&#35328;&#35770;&#33258;&#30001;&#21644;&#24605;&#24819;&#33258;&#30001;&#30340;&#35770;&#35777;&#65292;&#19981;&#20165;&#24378;&#35843;&#26435;&#21033;&#30340;&#35270;&#35282;&#65292;&#20063;&#20511;&#29992;&#20102;&#21151;&#21033;&#20027;&#20041;&#30340;&#26041;&#27861;&#12290;&#20026;&#20160;&#20040;&#35201;&#26377;&#35328;&#35770;&#33258;&#30001;&#21602;&#65311;&#29702;&#30001;&#26159;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#31532;&#19968;&#28857;&#65292;&#23601;&#25105;&#20204;&#25152;&#33021;&#22815;&#30830;&#20999;&#30693;&#36947;&#30340;&#32780;&#35328;&#65292;&#22914;&#26524;&#20219;&#20309;&#35266;&#28857;&#34987;&#36843;&#20445;&#25345;&#27785;&#40664;&#65292;&#21017;&#35813;&#35266;&#28857;&#26377;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#8230;&#8230;&#31532;&#20108;&#28857;&#65292;&#21363;&#20351;&#34987;&#36843;&#27785;&#40664;&#30340;&#35266;&#28857;&#26412;&#36523;&#26159;&#38169;&#35823;&#30340;&#65292;&#23427;&#20063;&#21487;&#33021;&#65292;&#32780;&#19988;&#36890;&#24120;&#24635;&#26159;&#21253;&#21547;&#30528;&#37096;&#20998;&#30495;&#29702;&#12290;&#8230;&#8230;&#31532;&#19977;&#28857;&#65292;&#21363;&#20351;&#20844;&#35748;&#30340;&#35266;&#28857;&#19981;&#20165;&#26159;&#30495;&#29702;&#65292;&#32780;&#19988;&#26159;&#20840;&#37096;&#30495;&#29702;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#19981;&#20801;&#35768;&#23427;&#25509;&#21463;&#24182;&#19988;&#23454;&#38469;&#25509;&#21463;&#24378;&#26377;&#21147;&#30340;&#12289;&#35748;&#30495;&#30340;&#20105;&#35770;&#65292;&#37027;&#20040;&#65292;&#23427;&#30340;&#22823;&#22810;&#25968;&#25509;&#21463;&#32773;&#23601;&#20250;&#20687;&#25345;&#26377;&#19968;&#20010;&#20559;&#35265;&#37027;&#26679;&#25345;&#26377;&#23427;&#65292;&#20063;&#24456;&#23569;&#29702;&#35299;&#25110;&#24863;&#30693;&#23427;&#30340;&#29702;&#24615;&#20381;&#25454;&#12290;&#8230;&#8230;&#31532;&#22235;&#28857;&#65292;&#35813;&#23398;&#35828;&#26412;&#36523;&#30340;&#24847;&#20041;&#20063;&#20250;&#26377;&#20007;&#22833;&#25110;&#20943;&#24369;&#65292;&#22833;&#21435;&#20854;&#23545;&#21697;&#34892;&#21644;&#34892;&#20026;&#20851;&#38190;&#24433;&#21709;&#21147;&#30340;&#21361;&#38505;&#12290;<SPAN class=math-super><A id=noteBack_13 href="part0005.xhtml#note_13">[13]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;>&#27492;&#22806;&#65292;&#23494;&#23572;&#36824;&#24378;&#35843;&#8220;&#20010;&#24615;&#30340;&#33258;&#30001;&#21457;&#23637;&#26159;&#31119;&#31049;&#30340;&#39318;&#35201;&#22240;&#32032;&#20043;&#19968;&#8221;&#12290;&#27604;&#22914;&#65292;&#20182;&#35748;&#20026;&#8220;&#22825;&#19979;&#27809;&#26377;&#19968;&#20214;&#20107;&#19981;&#26159;&#30001;&#26576;&#20010;&#20154;&#39318;&#20808;&#20570;&#20986;&#26469;&#30340;&#65292;&#29616;&#23384;&#30340;&#19968;&#20999;&#32654;&#22909;&#20107;&#29289;&#37117;&#26159;&#39318;&#21019;&#24615;&#30340;&#26524;&#23454;&#8221;&#65292;&#25152;&#20197;&#33258;&#30001;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#12290;&#22312;&#20570;&#24635;&#32467;&#26102;&#65292;&#23494;&#23572;&#35748;&#20026;&#20027;&#35201;&#23601;&#26159;&#20004;&#26465;&#26684;&#35328;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#26041;&#27491;&#20070;&#23435;&#31616;&#20307;><FONT size=5><FONT color=#080000>&#31532;&#19968;&#65292;&#20010;&#20154;&#30340;&#34892;&#20026;&#21482;&#35201;&#20165;&#20165;&#28041;&#21450;&#33258;&#36523;&#32780;&#19981;&#28041;&#21450;&#20854;&#20182;&#20219;&#20309;&#20154;&#30340;&#21033;&#23475;&#65292;&#20182;&#23601;&#19981;&#24517;&#21521;&#31038;&#20250;&#25215;&#25285;&#36131;&#20219;&#12290;&#8230;&#8230;&#31532;&#20108;&#65292;&#23545;&#20110;&#25439;&#23475;&#20182;&#20154;&#21033;&#30410;&#30340;&#34892;&#20026;&#65292;&#20010;&#20154;&#21017;&#38656;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292;&#24182;&#19988;&#22312;&#31038;&#20250;&#35748;&#20026;&#38656;&#35201;&#29992;&#36825;&#31181;&#25110;&#32773;&#37027;&#31181;&#24809;&#32602;&#20445;&#25252;&#23427;&#33258;&#36523;&#26102;&#65292;&#20010;&#20154;&#36824;&#24212;&#24403;&#25215;&#21463;&#31038;&#20250;&#30340;&#25110;&#27861;&#24459;&#30340;&#24809;&#32602;&#12290;<SPAN class=math-super><A id=noteBack_14 href="part0005.xhtml#note_14">[14]</A></SPAN></FONT></FONT></FONT>