<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;6&#35762;&#12288;&#25919;&#24220;&#32467;&#26500;&#19982;&#25919;&#27835;&#21046;&#24230;</h1><p class="kindle-cn-kai">&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#22312;&#21382;&#21490;&#19978;&#34920;&#29616;&#26356;&#21152;&#20986;&#33394;&#32477;&#38750;&#20598;&#28982;&#12290;&#23545;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#36827;&#34892;&#35748;&#30495;&#30340;&#27604;&#36739;&#20197;&#21518;&#20250;&#24471;&#20986;&#32467;&#35770;&#65306;&#24635;&#20307;&#19978;&#21069;&#32773;&#36739;&#21518;&#32773;&#26356;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#36825;&#19968;&#32467;&#35770;&#23588;&#20854;&#36866;&#29992;&#20110;&#23384;&#22312;&#28145;&#21051;&#25919;&#27835;&#20998;&#35010;&#21644;&#20247;&#22810;&#25919;&#20826;&#30340;&#22269;&#23478;&#65307;&#23545;&#36825;&#20123;&#22269;&#23478;&#26469;&#35828;&#65292;&#35758;&#20250;&#21046;&#26356;&#26377;&#21487;&#33021;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32993;&#23433;&#183;&#26519;&#33576;</p><p class="kindle-cn-kai">&#65288;&#35770;&#26497;&#21270;&#22810;&#20826;&#21046;&#65289;&#19968;&#20010;&#20197;&#31163;&#24515;&#39537;&#21160;&#21147;&#12289;&#19981;&#36127;&#36131;&#30340;&#21453;&#23545;&#20826;&#21644;&#19981;&#20844;&#27491;&#30340;&#31454;&#20105;&#20026;&#29305;&#28857;&#30340;&#25919;&#27835;&#21046;&#24230;&#24456;&#38590;&#35828;&#26159;&#19968;&#31181;&#21487;&#34892;&#30340;&#21046;&#24230;&#12290;&#8230;&#8230;&#36825;&#24182;&#19981;&#24517;&#28982;&#24847;&#21619;&#30528;&#26497;&#21270;&#25919;&#20307;&#27880;&#23450;&#26159;&#36719;&#24369;&#30340;&#19988;&#26368;&#32456;&#26159;&#33258;&#25105;&#27585;&#28781;&#12290;&#28982;&#32780;&#65292;&#23427;&#20204;&#21364;&#38590;&#20197;&#24212;&#23545;&#29190;&#28856;&#24615;&#30340;&#25110;&#28304;&#33258;&#22806;&#37096;&#30340;&#21361;&#26426;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#20052;&#19975;&#23612;&#183;&#33832;&#25176;&#21033;</p><p class="kindle-cn-kai">&#65288;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#65289;&#65288;1&#65289;&#27604;&#20363;&#20195;&#34920;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#29420;&#31435;&#30340;&#25919;&#20826;&#8230;&#8230;&#65288;2&#65289;&#20004;&#36718;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#24444;&#27492;&#23384;&#22312;&#25919;&#27835;&#32852;&#30431;&#20851;&#31995;&#30340;&#25919;&#20826;&#65307;&#65288;3&#65289;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#20004;&#20010;&#25919;&#20826;&#30340;&#20307;&#21046;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#33707;&#37324;&#26031;&#183;&#36842;&#38886;&#23572;&#28909;</p><p class="kindle-cn-kai">&#31616;&#32780;&#35328;&#20043;&#65292;&#22914;&#26524;&#22269;&#23478;&#30340;&#22522;&#30784;&#26465;&#20214;&#21516;&#26102;&#23384;&#22312;&#26377;&#21033;&#19982;&#19981;&#21033;&#30340;&#24773;&#20917;&#65292;&#19968;&#20010;&#22909;&#30340;&#23466;&#27861;&#35774;&#35745;&#23601;&#20250;&#26377;&#21033;&#20110;&#27665;&#20027;&#21046;&#24230;&#30340;&#29983;&#23384;&#65307;&#21453;&#20043;&#65292;&#19968;&#20010;&#22351;&#30340;&#23466;&#27861;&#35774;&#35745;&#21487;&#33021;&#23548;&#33268;&#27665;&#20027;&#21046;&#24230;&#30340;&#23849;&#28291;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_43">6.1&#12288;&#22914;&#20309;&#29702;&#35299;&#25919;&#24220;&#26426;&#26500;&#65311;</h2><p>&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#19977;&#26435;&#20998;&#31435;&#22269;&#23478;&#65292;&#24456;&#22810;&#20171;&#32461;&#25919;&#24220;&#26426;&#26500;&#30340;&#33879;&#36848;&#21916;&#27426;&#20174;&#32654;&#22269;&#35762;&#36215;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#26377;&#19977;&#20010;&#20027;&#35201;&#30340;&#25919;&#24220;&#26426;&#26500;&#65306;&#30333;&#23467;&#12289;&#22269;&#20250;&#19982;&#32852;&#37030;&#27861;&#38498;&#12290;&#30333;&#23467;&#26159;&#32654;&#22269;&#30340;&#24635;&#32479;&#24220;&#65292;&#23427;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21147;&#30340;&#26426;&#26500;&#20043;&#19968;&#12290;&#30333;&#23467;&#30340;&#20915;&#23450;&#23558;&#30452;&#25509;&#24433;&#21709;&#21040;&#32654;&#22269;&#21644;&#25972;&#20010;&#19990;&#30028;&#12290;&#30333;&#23467;&#20854;&#23454;&#26159;&#19968;&#20010;&#35268;&#27169;&#19981;&#22823;&#30340;&#22320;&#26041;&#65292;&#20294;&#32654;&#22269;&#24456;&#22810;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#20915;&#23450;&#37117;&#26159;&#22312;&#37027;&#20010;&#22320;&#26041;&#20570;&#20986;&#30340;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;&#30333;&#23467;&#21482;&#26159;&#32654;&#22269;&#25919;&#24220;&#30340;&#19968;&#20010;&#31526;&#21495;&#65292;&#23427;&#23454;&#38469;&#19978;&#39046;&#23548;&#30528;&#32654;&#22269;&#22269;&#21153;&#38498;&#12289;&#36130;&#25919;&#37096;&#12289;&#22269;&#38450;&#37096;&#12289;&#20869;&#25919;&#37096;&#31561;&#22823;&#37327;&#32852;&#37030;&#34892;&#25919;&#26426;&#20851;&#12290;&#21478;&#19968;&#20010;&#37325;&#35201;&#26426;&#26500;&#26159;&#32654;&#22269;&#22269;&#20250;&#65292;&#32654;&#22269;&#22269;&#20250;&#20197;&#19968;&#24162;&#30333;&#33394;&#22278;&#39030;&#24314;&#31569;&#38395;&#21517;&#20110;&#19990;&#65292;&#19990;&#20154;&#31216;&#20854;&#20026;&#8220;&#22269;&#20250;&#23665;&#8221;&#12290;&#36825;&#26159;&#32654;&#22269;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#30340;&#21150;&#20844;&#22330;&#25152;&#65292;100&#20010;&#21442;&#35758;&#21592;&#21644;435&#20010;&#20247;&#35758;&#21592;&#22312;&#37027;&#37324;&#21150;&#20844;&#12290;&#31532;&#19977;&#20010;&#20027;&#35201;&#25919;&#24220;&#26426;&#26500;&#26159;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#65292;&#23427;&#26159;&#32654;&#22269;&#26368;&#39640;&#21496;&#27861;&#26426;&#26500;&#65292;&#20854;&#20027;&#35201;&#20154;&#29289;&#26159;9&#20301;&#32852;&#37030;&#26368;&#39640;&#22823;&#27861;&#23448;&#12290;</p><p>&#30333;&#23467;&#12289;&#22269;&#20250;&#19982;&#32852;&#37030;&#27861;&#38498;&#26159;&#32654;&#22269;&#19977;&#20010;&#26368;&#37325;&#35201;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#30333;&#23467;&#25317;&#26377;&#34892;&#25919;&#26435;&#65292;&#22269;&#20250;&#25317;&#26377;&#31435;&#27861;&#26435;&#65292;&#32852;&#37030;&#27861;&#38498;&#21017;&#25317;&#26377;&#21496;&#27861;&#26435;&#12290;&#37027;&#20040;&#65292;&#19990;&#30028;&#21508;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#37117;&#36319;&#32654;&#22269;&#30456;&#20284;&#21527;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#27604;&#22914;&#65292;&#33521;&#22269;&#19981;&#20165;&#27809;&#26377;&#24635;&#32479;&#65292;&#32780;&#19988;&#20854;&#26368;&#39640;&#27861;&#38498;&#20063;&#24456;&#23569;&#26377;&#20154;&#25552;&#21450;&#8212;&#8212;&#38500;&#38750;&#26159;&#33521;&#22269;&#25919;&#27835;&#19982;&#21496;&#27861;&#38382;&#39064;&#30340;&#19987;&#38376;&#30740;&#31350;&#32773;&#12290;&#25152;&#20197;&#65292;&#33521;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#36319;&#32654;&#22269;&#23601;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;&#33267;&#20110;&#26085;&#26412;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#21644;&#20013;&#22269;&#31561;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36319;&#32654;&#22269;&#30340;&#24046;&#24322;&#20063;&#26159;&#30456;&#24403;&#20043;&#22823;&#12290;</p><p>&#19968;&#20010;&#22269;&#23478;&#25919;&#27835;&#29983;&#27963;&#30340;&#37325;&#35201;&#26041;&#38754;&#23601;&#26159;&#25919;&#24220;&#26426;&#26500;&#30340;&#35774;&#32622;&#65292;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#36824;&#23545;&#24212;&#30528;&#19968;&#25972;&#22871;&#25919;&#27835;&#21046;&#24230;&#30340;&#23433;&#25490;&#12290;&#19968;&#22269;&#25919;&#24220;&#26426;&#26500;&#35774;&#32622;&#30340;&#19981;&#21516;&#24847;&#21619;&#30528;&#35813;&#22269;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#30340;&#19981;&#21516;&#12290;&#25919;&#27835;&#23398;&#36824;&#20851;&#24515;&#25919;&#24220;&#26426;&#26500;&#21644;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#30340;&#19981;&#21516;&#20250;&#36896;&#25104;&#20309;&#31181;&#19981;&#21516;&#30340;&#25919;&#27835;&#25928;&#24212;&#65311;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;</p><p>&#20174;&#27010;&#24565;&#19978;&#35828;&#65292;&#25919;&#24220;&#26159;&#21046;&#23450;&#21644;&#23454;&#26045;&#20844;&#20849;&#20915;&#31574;&#19982;&#25919;&#31574;&#30340;&#26426;&#26500;&#65292;&#25919;&#24220;&#23653;&#34892;&#30528;&#22269;&#23478;&#30340;&#22522;&#26412;&#32844;&#33021;&#12290;&#22823;&#23478;&#36824;&#32463;&#24120;&#25552;&#21040;&#25919;&#24220;&#26426;&#26500;&#65292;&#27604;&#22914;&#19978;&#28023;&#24066;&#21355;&#29983;&#23616;&#12290;&#22823;&#23478;&#19968;&#33324;&#19981;&#35828;&#19978;&#28023;&#24066;&#21355;&#29983;&#23616;&#26159;&#19968;&#20010;&#25919;&#24220;&#65292;&#32780;&#35828;&#26159;&#19968;&#20010;&#25919;&#24220;&#26426;&#26500;&#12290;&#25919;&#24220;&#27491;&#26159;&#30001;&#24456;&#22810;&#19981;&#21516;&#31867;&#22411;&#21644;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#32452;&#25104;&#30340;&#12290;&#20174;&#25919;&#24220;&#26426;&#26500;&#31867;&#22411;&#26469;&#35828;&#65292;&#21487;&#20197;&#20174;&#20004;&#20010;&#32500;&#24230;&#36827;&#34892;&#20998;&#31867;&#65306;&#19968;&#20010;&#26159;&#32844;&#33021;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#23618;&#32423;&#32500;&#24230;&#12290;</p><p>&#20174;&#32844;&#33021;&#32500;&#24230;&#26469;&#35828;&#65292;&#25919;&#24220;&#26426;&#26500;&#20027;&#35201;&#26377;&#19977;&#31867;&#65306;&#34892;&#25919;&#26426;&#26500;&#12289;&#31435;&#27861;&#26426;&#26500;&#21644;&#21496;&#27861;&#26426;&#26500;&#65292;&#20854;&#20013;&#34892;&#25919;&#26426;&#26500;&#30340;&#35268;&#27169;&#36890;&#24120;&#26159;&#26368;&#22823;&#30340;&#12290;&#20961;&#26159;&#26377;&#22269;&#23478;&#21644;&#25919;&#24220;&#30340;&#22320;&#26041;&#65292;&#24517;&#23450;&#23384;&#22312;&#34892;&#25919;&#26426;&#26500;&#65292;&#32780;&#21518;&#38754;&#20004;&#31181;&#26426;&#26500;&#8212;&#8212;&#21151;&#33021;&#20998;&#31163;&#19988;&#30456;&#23545;&#29420;&#31435;&#30340;&#31435;&#27861;&#26426;&#26500;&#21644;&#21496;&#27861;&#26426;&#26500;&#8212;&#8212;&#30340;&#20135;&#29983;&#21017;&#26159;&#29305;&#23450;&#29615;&#22659;&#19979;&#25919;&#27835;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#20294;&#26159;&#65292;&#23545;&#25919;&#27835;&#26435;&#21147;&#19977;&#31181;&#32844;&#33021;&#21010;&#20998;&#30340;&#35265;&#35299;&#65292;&#21476;&#24076;&#33098;&#26089;&#24050;&#26377;&#20043;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#23601;&#21306;&#20998;&#20102;&#25919;&#24220;&#30340;&#19977;&#31181;&#32844;&#33021;&#65292;&#21363;&#34892;&#25919;&#12289;&#31435;&#27861;&#21644;&#23457;&#35758;&#65292;&#23545;&#24212;&#30340;&#26159;&#19977;&#31181;&#31867;&#22411;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#23457;&#35758;&#26426;&#26500;&#22312;&#20170;&#22825;&#30475;&#26469;&#65292;&#21487;&#20197;&#22823;&#33268;&#24402;&#31867;&#20026;&#21496;&#27861;&#26426;&#26500;&#12290;</p><p>&#21040;&#20102;&#36817;&#20195;&#65292;&#33521;&#22269;&#24605;&#24819;&#23478;&#27931;&#20811;&#35748;&#20026;&#25919;&#24220;&#26377;&#19977;&#31181;&#37325;&#35201;&#30340;&#26435;&#21147;&#65306;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#22806;&#20132;&#26435;&#12290;&#29616;&#22312;&#36890;&#24120;&#35748;&#20026;&#65292;&#22806;&#20132;&#26435;&#20174;&#23646;&#20110;&#34892;&#25919;&#26435;&#65292;&#25152;&#20197;&#27931;&#20811;&#23454;&#38469;&#19978;&#25552;&#20986;&#20102;&#20004;&#26435;&#20998;&#31435;&#30340;&#27010;&#24565;&#65292;&#21363;&#34892;&#25919;&#26435;&#21644;&#31435;&#27861;&#26435;&#24212;&#35813;&#20998;&#24320;&#12290;&#21518;&#26469;&#30340;&#27861;&#22269;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#21017;&#31532;&#19968;&#20010;&#31995;&#32479;&#22320;&#38416;&#36848;&#19977;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#21363;&#25919;&#27835;&#26435;&#21147;&#21010;&#20998;&#20026;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#12290;&#23391;&#24503;&#26031;&#40480;&#35748;&#20026;&#24212;&#35813;&#23454;&#34892;&#19977;&#26435;&#20998;&#31435;&#19982;&#21046;&#34913;&#65292;&#20182;&#26368;&#33879;&#21517;&#30340;&#35770;&#26029;&#26159;&#65306;&#24403;&#31435;&#27861;&#26435;&#12289;&#34892;&#25919;&#26435;&#21644;&#21496;&#27861;&#26435;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#20154;&#25110;&#21516;&#19968;&#26426;&#20851;&#20043;&#25163;&#65292;&#33258;&#30001;&#20415;&#19981;&#22797;&#23384;&#22312;&#20102;&#12290;</p><p>&#23391;&#24503;&#26031;&#40480;&#23613;&#31649;&#25552;&#20986;&#20102;&#19977;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#20294;&#24403;&#26102;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#24220;&#20307;&#31995;&#26159;&#25353;&#29031;&#36825;&#31181;&#26041;&#24335;&#26469;&#26500;&#24314;&#30340;&#12290;&#30001;&#20110;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#21644;&#32654;&#22269;&#32852;&#37030;&#20826;&#20154;&#30340;&#21162;&#21147;&#65292;&#36825;&#26679;&#19968;&#31181;&#25919;&#24220;&#20307;&#31995;&#30340;&#29702;&#24819;&#31867;&#22411;&#39318;&#20808;&#22312;&#32654;&#22269;&#25104;&#20026;&#29616;&#23454;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#25152;&#30830;&#23450;&#30340;&#21482;&#26159;&#25991;&#26412;&#24847;&#20041;&#19978;&#30340;&#19977;&#26435;&#20998;&#31435;&#20307;&#21046;&#65292;&#36319;&#21518;&#26469;&#23454;&#38469;&#28436;&#36827;&#36807;&#31243;&#20013;&#30340;&#19977;&#26435;&#20998;&#31435;&#20307;&#21046;&#23384;&#26377;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#24635;&#32479;&#21644;&#22269;&#20250;&#30340;&#20851;&#31995;&#26159;&#21518;&#26469;&#24930;&#24930;&#22320;&#28436;&#21270;&#20026;&#20170;&#22825;&#30340;&#26679;&#23376;&#12290;&#20877;&#27604;&#22914;&#65292;&#32654;&#22269;&#30340;&#26368;&#39640;&#27861;&#38498;&#20174;&#24314;&#31435;&#21040;&#20170;&#22825;&#65292;&#23454;&#38469;&#19978;&#32463;&#21382;&#20102;&#19968;&#20010;&#21496;&#27861;&#26435;&#19981;&#26029;&#25193;&#24352;&#30340;&#36807;&#31243;&#65292;&#20174;&#32780;&#20351;&#24471;&#26368;&#39640;&#27861;&#38498;&#26368;&#32456;&#25317;&#26377;&#20102;&#24456;&#22823;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#19979;&#38754;&#20808;&#31616;&#35201;&#20171;&#32461;&#34892;&#25919;&#12289;&#31435;&#27861;&#19982;&#21496;&#27861;&#19977;&#22823;&#25919;&#24220;&#26426;&#26500;&#12290;&#19968;&#26159;&#34892;&#25919;&#26426;&#26500;&#12290;&#34892;&#25919;&#26426;&#26500;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#12290;&#20026;&#20160;&#20040;&#35828;&#23427;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#65311;&#22240;&#20026;&#19968;&#20010;&#25919;&#24220;&#21487;&#20197;&#27809;&#26377;&#31435;&#27861;&#26426;&#26500;&#12289;&#21487;&#20197;&#27809;&#26377;&#21496;&#27861;&#26426;&#26500;&#65292;&#20294;&#26159;&#19968;&#20010;&#25919;&#24220;&#24517;&#39035;&#35201;&#26377;&#34892;&#25919;&#26426;&#26500;&#12290;&#21476;&#20195;&#30340;&#23448;&#20698;&#21046;&#24093;&#22269;&#25110;&#29579;&#22269;&#65292;&#21487;&#33021;&#24182;&#27809;&#26377;&#27491;&#24335;&#30340;&#31435;&#27861;&#26426;&#26500;&#25110;&#21496;&#27861;&#26426;&#26500;&#8212;&#8212;&#24403;&#28982;&#24456;&#22810;&#25919;&#24220;&#32844;&#33021;&#26159;&#34701;&#21512;&#22312;&#19968;&#36215;&#30340;&#8212;&#8212;&#20294;&#23427;&#24517;&#39035;&#35201;&#26377;&#27491;&#24335;&#30340;&#34892;&#25919;&#26426;&#26500;&#12290;&#22914;&#26524;&#27809;&#26377;&#34892;&#25919;&#26426;&#26500;&#65292;&#22269;&#23478;&#23601;&#19981;&#25104;&#20854;&#20026;&#22269;&#23478;&#65292;&#25919;&#24220;&#23601;&#19981;&#25104;&#20854;&#20026;&#25919;&#24220;&#12290;&#22240;&#27492;&#65292;&#34892;&#25919;&#26426;&#20851;&#36890;&#24120;&#34987;&#35270;&#20026;&#26159;&#25919;&#24220;&#30340;&#26680;&#24515;&#65292;&#26159;&#20855;&#20307;&#21046;&#23450;&#21644;&#23454;&#26045;&#20844;&#20849;&#25919;&#31574;&#30340;&#37096;&#38376;&#12290;</p><p>&#23545;&#34892;&#25919;&#26426;&#26500;&#26469;&#35828;&#65292;&#38500;&#20102;&#20010;&#21035;&#22269;&#23478;&#30340;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#32844;&#20301;&#23454;&#34892;&#22996;&#21592;&#20250;&#21046;&#24230;&#20197;&#22806;&#65292;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#25317;&#26377;&#21333;&#19968;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#12290;&#36825;&#20010;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#30340;&#22836;&#34900;&#36890;&#24120;&#26159;&#24635;&#32479;&#12289;&#24635;&#29702;&#12289;&#39318;&#30456;&#25110;&#20027;&#24109;&#12290;&#22312;&#34892;&#25919;&#26426;&#26500;&#20869;&#37096;&#65292;&#36890;&#24120;&#37117;&#26377;&#20005;&#26684;&#30340;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#12290;&#25343;&#32654;&#22269;&#19978;&#23626;&#25919;&#24220;&#26469;&#35828;&#65292;&#25285;&#20219;&#22269;&#21153;&#21375;&#26399;&#38388;&#30340;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#23613;&#31649;&#26159;&#19968;&#20301;&#38750;&#24120;&#24378;&#21183;&#30340;&#25919;&#27835;&#23478;&#65292;&#20294;&#21482;&#35201;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#20986;&#24109;&#30340;&#27963;&#21160;&#65292;&#22269;&#21153;&#21375;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#35762;&#35805;&#23601;&#38750;&#24120;&#20302;&#35843;&#65292;&#22905;&#28145;&#30693;&#25972;&#20010;&#27963;&#21160;&#37325;&#35201;&#30340;&#20027;&#35282;&#26159;&#24635;&#32479;&#22885;&#24052;&#39532;&#65292;&#22240;&#20026;&#22885;&#24052;&#39532;&#26159;&#22905;&#30340;&#19978;&#21496;&#12290;&#23613;&#31649;&#24076;&#25289;&#37324;&#19968;&#24230;&#26159;&#32654;&#22269;&#27665;&#20027;&#20826;&#20826;&#20869;&#22885;&#24052;&#39532;&#24635;&#32479;&#25552;&#21517;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#20294;&#22905;&#19968;&#26086;&#33853;&#36873;&#65292;&#24182;&#34987;&#24635;&#32479;&#22885;&#24052;&#39532;&#20219;&#21629;&#20026;&#22269;&#21153;&#21375;&#65292;&#22905;&#23601;&#26159;&#22312;&#25509;&#21463;&#22885;&#24052;&#39532;&#30340;&#22996;&#25176;&#65292;&#24212;&#35813;&#26381;&#20174;&#22885;&#24052;&#39532;&#30340;&#21629;&#20196;&#65292;&#24182;&#23653;&#34892;&#22885;&#24052;&#39532;&#24076;&#26395;&#22905;&#23653;&#34892;&#30340;&#32844;&#36131;&#12290;&#20316;&#20026;&#32654;&#22269;&#22269;&#21153;&#21375;&#65292;&#24076;&#25289;&#37324;&#22266;&#28982;&#22312;&#20026;&#32654;&#22269;&#20154;&#27665;&#20570;&#20107;&#65292;&#20294;&#26159;&#22905;&#30340;&#24037;&#20316;&#30452;&#25509;&#26381;&#21153;&#20110;&#32654;&#22269;&#24635;&#32479;&#65292;&#22240;&#20026;&#26159;&#32654;&#22269;&#24635;&#32479;&#38656;&#35201;&#23545;&#36873;&#27665;&#36127;&#36131;&#12290;&#25152;&#20197;&#65292;&#20174;&#24076;&#25289;&#37324;&#21644;&#22885;&#24052;&#39532;&#30340;&#20851;&#31995;&#20013;&#65292;&#21487;&#20197;&#30475;&#20986;&#34892;&#25919;&#26426;&#26500;&#26159;&#25353;&#29031;&#19978;&#19979;&#32423;&#31185;&#23618;&#21046;&#26041;&#24335;&#26469;&#32452;&#32455;&#21644;&#26500;&#24314;&#30340;&#12290;</p><p>&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#65292;&#32654;&#22269;&#39547;&#26085;&#26412;&#30340;&#26368;&#39640;&#21496;&#20196;&#23448;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#32473;&#32654;&#22269;&#24635;&#32479;&#26460;&#40065;&#38376;&#25552;&#20986;&#24314;&#35758;&#65292;&#35748;&#20026;&#26397;&#40092;&#21322;&#23707;&#30340;&#22320;&#38754;&#25112;&#20105;&#24456;&#38590;&#33021;&#36194;&#65292;&#38500;&#38750;&#19982;&#20013;&#22269;&#24320;&#25112;&#12290;&#40614;&#20811;&#38463;&#29791;&#19981;&#27490;&#19968;&#27425;&#36319;&#30333;&#23467;&#27807;&#36890;&#36825;&#20010;&#24819;&#27861;&#65292;&#20294;&#24403;&#26102;&#26460;&#40065;&#38376;&#24635;&#32479;&#25285;&#24515;&#65292;&#22914;&#26524;&#32654;&#22269;&#19982;&#20013;&#22269;&#24320;&#25112;&#65292;&#33487;&#32852;&#23558;&#20250;&#21442;&#25112;&#65292;&#31532;&#19977;&#27425;&#19990;&#30028;&#25112;&#20105;&#21487;&#33021;&#39532;&#19978;&#29190;&#21457;&#65292;&#32780;&#26460;&#40065;&#38376;&#24182;&#19981;&#24895;&#24847;&#20986;&#29616;&#36825;&#31181;&#23616;&#38754;&#12290;&#25152;&#20197;&#65292;&#20182;&#26368;&#21518;&#21482;&#33021;&#25764;&#25442;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#65292;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#20320;&#26082;&#28982;&#19981;&#33021;&#26381;&#20174;&#25105;&#30340;&#21629;&#20196;&#65292;&#25191;&#34892;&#25105;&#30340;&#20316;&#25112;&#24605;&#36335;&#65292;&#25105;&#21482;&#33021;&#25764;&#25442;&#20320;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#34892;&#25919;&#26426;&#26500;&#20869;&#37096;&#30340;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#12290;</p><p>&#20108;&#26159;&#31435;&#27861;&#26426;&#26500;&#12290;&#31435;&#27861;&#26426;&#26500;&#19968;&#33324;&#31216;&#20026;&#22269;&#20250;&#12289;&#35758;&#20250;&#12289;&#22269;&#27665;&#22823;&#20250;&#25110;&#20195;&#34920;&#22823;&#20250;&#65292;&#25110;&#30452;&#25509;&#21483;&#31435;&#27861;&#26426;&#26500;&#12290;&#31435;&#27861;&#26426;&#26500;&#26159;&#25351;&#23457;&#35758;&#21644;&#25209;&#20934;&#27861;&#24459;&#21450;&#20844;&#20849;&#20915;&#31574;&#30340;&#26426;&#26500;&#65292;&#23427;&#26159;&#19968;&#20010;&#30001;&#36739;&#22810;&#25104;&#21592;&#32452;&#25104;&#30340;&#20195;&#35758;&#26426;&#26500;&#12290;&#20013;&#25991;&#30340;&#8220;&#20195;&#35758;&#8221;&#22823;&#27010;&#26159;&#20004;&#20010;&#24847;&#24605;&#65306;&#20195;&#34920;&#21644;&#35758;&#20107;&#12290;&#25152;&#20197;&#65292;&#31435;&#27861;&#26426;&#26500;&#23601;&#26159;&#19968;&#20010;&#20195;&#34920;&#30340;&#35758;&#20107;&#26426;&#26500;&#12290;&#37027;&#20040;&#65292;&#20182;&#20204;&#20195;&#34920;&#30340;&#26159;&#35841;&#21602;&#65311;&#21508;&#20010;&#35758;&#21592;&#20195;&#34920;&#30340;&#26159;&#20182;&#20204;&#21508;&#33258;&#32972;&#21518;&#30340;&#36873;&#27665;&#12290;&#36873;&#27665;&#20204;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#36825;&#20010;&#22320;&#26041;&#26469;&#65292;&#25152;&#20197;&#35758;&#21592;&#20204;&#20195;&#34920;&#30340;&#26159;&#37027;&#20123;&#25903;&#25345;&#21644;&#36873;&#20030;&#20182;&#20204;&#30340;&#20154;&#8212;&#8212;&#23601;&#26159;&#37027;&#20123;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#21326;&#30427;&#39039;&#26469;&#30340;&#20154;&#65292;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#20262;&#25958;&#26469;&#30340;&#20154;&#65292;&#25110;&#25237;&#31080;&#35753;&#20182;&#20204;&#21040;&#24052;&#40654;&#26469;&#30340;&#20154;&#12290;&#21516;&#26102;&#65292;&#31435;&#27861;&#26426;&#26500;&#36824;&#26159;&#19968;&#20010;&#35758;&#20107;&#26426;&#26500;&#12290;&#20195;&#34920;&#20204;&#22312;&#36825;&#37324;&#36890;&#36807;&#23457;&#35758;&#12289;&#36777;&#35770;&#12289;&#34920;&#20915;&#26469;&#20915;&#23450;&#27861;&#24459;&#19982;&#20915;&#31574;&#30340;&#36890;&#36807;&#19982;&#21542;&#12290;&#19982;&#34892;&#25919;&#26426;&#26500;&#19981;&#21516;&#30340;&#26159;&#65292;&#31435;&#27861;&#26426;&#26500;&#20869;&#37096;&#30340;&#25152;&#26377;&#25104;&#21592;&#36890;&#24120;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&#25152;&#20197;&#65292;&#31435;&#27861;&#26426;&#20851;&#20869;&#37096;&#19981;&#20687;&#24635;&#32479;&#25110;&#24635;&#29702;&#39046;&#23548;&#30340;&#25919;&#24220;&#20869;&#37096;&#26377;&#31561;&#32423;&#26862;&#20005;&#30340;&#19978;&#19979;&#32423;&#20851;&#31995;&#65292;&#25152;&#26377;&#35758;&#21592;&#25110;&#20195;&#34920;&#20043;&#38388;&#26159;&#26356;&#24179;&#31561;&#30340;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#65292;&#19968;&#37096;&#20998;&#36164;&#28145;&#35758;&#21592;&#25110;&#25919;&#20826;&#39046;&#34966;&#30340;&#23454;&#38469;&#25919;&#27835;&#24433;&#21709;&#21147;&#20250;&#27604;&#36739;&#22823;&#12290;</p><p>&#19977;&#26159;&#21496;&#27861;&#26426;&#26500;&#12290;&#21496;&#27861;&#26426;&#26500;&#26159;&#25351;&#32500;&#25252;&#27861;&#24459;&#12289;&#30830;&#20445;&#27861;&#24459;&#25191;&#34892;&#20197;&#21450;&#35299;&#20915;&#27861;&#24459;&#20105;&#35758;&#30340;&#25919;&#24220;&#26426;&#26500;&#12290;&#21496;&#27861;&#26426;&#26500;&#36890;&#24120;&#30001;&#19981;&#21516;&#23618;&#32423;&#30340;&#27861;&#38498;&#26500;&#25104;&#65292;&#27861;&#38498;&#30340;&#20027;&#35201;&#24037;&#20316;&#20154;&#21592;&#26159;&#27861;&#23448;&#12290;&#22914;&#26524;&#19968;&#22269;&#30340;&#27861;&#27835;&#31243;&#24230;&#36739;&#39640;&#65292;&#27861;&#23448;&#24212;&#35813;&#26159;&#19981;&#23384;&#22312;&#19978;&#19979;&#32423;&#31561;&#32423;&#20851;&#31995;&#30340;&#29420;&#31435;&#24037;&#20316;&#20154;&#21592;&#12290;</p><p>&#19978;&#38754;&#35752;&#35770;&#30340;&#26159;&#25919;&#24220;&#26426;&#26500;&#30340;&#32844;&#33021;&#20998;&#24037;&#65292;&#21478;&#19968;&#20010;&#26041;&#38754;&#26159;&#25919;&#24220;&#26426;&#26500;&#19981;&#21516;&#23618;&#32423;&#30340;&#21010;&#20998;&#12290;&#35201;&#30693;&#36947;&#65292;&#19990;&#30028;&#19978;&#21482;&#26377;&#26497;&#23569;&#22269;&#23478;&#26159;&#30001;&#19968;&#32423;&#25919;&#24220;&#31649;&#29702;&#30340;&#65292;&#27604;&#22914;&#20687;&#26805;&#33922;&#20872;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#35813;&#22269;&#24635;&#38754;&#31215;&#19981;&#36807;0.44&#24179;&#26041;&#20844;&#37324;&#12290;&#36825;&#20040;&#22823;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#32423;&#25919;&#24220;&#26426;&#26500;&#23601;&#21487;&#20197;&#20102;&#12290;&#20294;&#26159;&#65292;&#22823;&#37096;&#20998;&#35268;&#27169;&#36739;&#22823;&#30340;&#29616;&#20195;&#22269;&#23478;&#37117;&#33267;&#23569;&#38656;&#35201;&#20004;&#32423;&#25919;&#24220;&#26426;&#26500;&#26469;&#31649;&#29702;&#12290;&#23545;&#20110;&#35268;&#27169;&#36739;&#22823;&#30340;&#22269;&#23478;&#65292;&#36890;&#24120;&#20250;&#26377;&#19977;&#32423;&#25919;&#24220;&#26426;&#26500;&#26469;&#31649;&#29702;&#12290;&#26368;&#39640;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#34987;&#31216;&#20026;&#20013;&#22830;&#25919;&#24220;&#65292;&#26377;&#20123;&#32852;&#37030;&#21046;&#22269;&#23478;&#31216;&#20026;&#32852;&#37030;&#25919;&#24220;&#12290;&#32654;&#22269;&#30340;&#32852;&#37030;&#25919;&#24220;&#35774;&#22312;&#21326;&#30427;&#39039;&#65292;&#33521;&#22269;&#30340;&#20013;&#22830;&#25919;&#24220;&#35774;&#22312;&#20262;&#25958;&#65292;&#20013;&#22269;&#30340;&#20013;&#22830;&#25919;&#24220;&#35774;&#22312;&#21271;&#20140;&#12290;&#31532;&#20108;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#26159;&#27425;&#22269;&#23478;&#65288;sub-national&#65289;&#23618;&#27425;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#26368;&#24120;&#35265;&#30340;&#21517;&#31216;&#26159;&#30465;&#25919;&#24220;&#12289;&#24030;&#25919;&#24220;&#25110;&#37030;&#25919;&#24220;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#22269;&#23478;&#27604;&#36739;&#22823;&#30340;&#35805;&#65292;&#30465;&#12289;&#24030;&#25110;&#37030;&#20043;&#19979;&#36824;&#20250;&#26377;&#31532;&#19977;&#23618;&#32423;&#30340;&#22320;&#26041;&#25919;&#24220;&#12290;&#19981;&#23569;&#22269;&#23478;&#21482;&#35774;&#19968;&#32423;&#22320;&#26041;&#25919;&#24220;&#65292;&#20294;&#26377;&#20123;&#22269;&#23478;&#30001;&#20110;&#22269;&#22303;&#38754;&#31215;&#36807;&#22823;&#25110;&#27835;&#29702;&#27169;&#24335;&#30340;&#21407;&#22240;&#65292;&#20250;&#35774;&#20004;&#32423;&#25110;&#20004;&#32423;&#20197;&#19978;&#30340;&#22320;&#26041;&#25919;&#24220;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#23454;&#38469;&#30340;&#25919;&#24220;&#23618;&#32423;&#21253;&#25324;&#65306;&#20013;&#22830;&#25919;&#24220;&#12289;&#30465;&#65288;&#30452;&#36758;&#24066;&#12289;&#33258;&#27835;&#21306;&#25110;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#25919;&#24220;&#12289;&#22320;&#32423;&#24066;&#65288;&#34892;&#32626;&#65289;&#25919;&#24220;&#12289;&#21439;&#24066;&#25919;&#24220;&#12289;&#20065;&#38215;&#65288;&#34903;&#36947;&#65289;&#25919;&#24220;&#36825;&#20116;&#32423;&#12290;&#20065;&#38215;&#25110;&#34903;&#36947;&#20043;&#19979;&#65292;&#36824;&#26377;&#37096;&#20998;&#23653;&#34892;&#25919;&#24220;&#32844;&#33021;&#30340;&#26449;&#25110;&#23621;&#22996;&#20250;&#19968;&#32423;&#33258;&#27835;&#32452;&#32455;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#25919;&#24220;&#23618;&#27425;&#30340;&#25968;&#37327;&#35201;&#27604;&#32654;&#22269;&#26356;&#22810;&#12290;</p><p>&#22312;&#22810;&#25968;&#22269;&#23478;&#65292;&#19981;&#21516;&#23618;&#32423;&#30340;&#25919;&#24220;&#26426;&#26500;&#20043;&#38388;&#19981;&#20165;&#26159;&#31649;&#36758;&#33539;&#22260;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#32844;&#33021;&#19978;&#20063;&#23384;&#22312;&#26174;&#33879;&#30340;&#20998;&#24037;&#12290;&#27604;&#22914;&#65292;&#20197;&#26089;&#26399;&#30340;&#32654;&#22269;&#20026;&#20363;&#65292;&#24403;&#26102;&#26222;&#36941;&#35748;&#20026;&#32852;&#37030;&#25919;&#24220;&#20027;&#35201;&#26159;&#35299;&#20915;&#22806;&#20132;&#12289;&#38450;&#21153;&#12289;&#24030;&#38469;&#36152;&#26131;&#21450;&#20854;&#20182;&#20840;&#22269;&#24615;&#38382;&#39064;&#65292;&#20854;&#20182;&#22823;&#37327;&#30340;&#20844;&#20849;&#20107;&#21153;&#21017;&#20132;&#30001;&#22320;&#26041;&#25919;&#24220;&#21435;&#22788;&#32622;&#12290;&#22320;&#26041;&#30340;&#36947;&#36335;&#12289;&#26412;&#22320;&#30340;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#21450;&#20844;&#31435;&#23398;&#26657;&#31561;&#65292;&#37117;&#24212;&#35813;&#20132;&#32473;&#22320;&#26041;&#25919;&#24220;&#21435;&#31649;&#29702;&#12290;&#20687;&#32654;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#22312;19&#19990;&#32426;&#65292;&#20013;&#22830;&#25919;&#24220;&#23653;&#34892;&#30340;&#32844;&#33021;&#38750;&#24120;&#20043;&#23569;&#65292;&#20013;&#22830;&#25919;&#24220;&#20154;&#21592;&#35268;&#27169;&#20063;&#38750;&#24120;&#20043;&#23567;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#26412;&#36523;&#27604;&#36739;&#26377;&#38480;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#24456;&#22810;&#25919;&#24220;&#32844;&#33021;&#26159;&#22320;&#26041;&#25919;&#24220;&#22312;&#25215;&#25285;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;&#65292;&#35199;&#26041;&#22269;&#23478;&#25919;&#24220;&#26426;&#26500;&#28436;&#36827;&#30340;&#22522;&#26412;&#29305;&#28857;&#26159;&#65306;&#39318;&#20808;&#26159;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#19982;&#35268;&#27169;&#65288;&#30456;&#23545;&#20110;&#24066;&#22330;&#21644;&#31038;&#20250;&#65289;&#30340;&#22823;&#24133;&#25193;&#24352;&#65292;&#20854;&#27425;&#26159;&#20013;&#22830;&#25919;&#24220;&#32844;&#33021;&#33539;&#22260;&#19982;&#35268;&#27169;&#65288;&#30456;&#23545;&#20110;&#22320;&#26041;&#25919;&#24220;&#65289;&#30340;&#22823;&#24133;&#25193;&#24352;&#12290;&#27604;&#22914;&#65292;&#20197;&#25919;&#24220;&#25910;&#20837;&#21344;GDP&#30340;&#27604;&#20363;&#20026;&#20363;&#65292;&#19968;&#25112;&#20197;&#21069;&#35199;&#26041;&#20027;&#35201;&#22269;&#23478;&#22823;&#33268;&#20572;&#30041;&#22312;10%&#24038;&#21491;&#30340;&#27700;&#24179;&#19978;&#65292;&#32780;&#20170;&#22825;&#35199;&#26041;&#20027;&#35201;&#21457;&#36798;&#22269;&#23478;&#24179;&#22343;&#24050;&#32463;&#36798;&#21040;30%&#8212;50%&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20013;&#22830;&#25919;&#24220;&#21344;&#25972;&#20010;&#25919;&#24220;&#25910;&#25903;&#30340;&#27604;&#20363;&#20063;&#22312;&#19981;&#26029;&#25552;&#39640;&#12290;&#20197;&#32654;&#22269;&#20026;&#20363;&#65292;1929&#24180;&#32852;&#37030;&#25919;&#24220;&#21344;&#25152;&#26377;&#25919;&#24220;&#25903;&#20986;&#30340;&#27604;&#20363;&#20165;&#20026;17%&#65292;2009&#24180;&#21017;&#22686;&#33267;54%&#12290;&#20854;&#20182;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#24635;&#36235;&#21183;&#20063;&#22823;&#20307;&#22914;&#27492;&#12290;&#22914;&#20170;&#65292;&#24456;&#22810;&#22269;&#23478;&#37117;&#26159;&#20013;&#22830;&#25919;&#24220;&#23545;&#22320;&#26041;&#25919;&#24220;&#23454;&#34892;&#22823;&#35268;&#27169;&#36716;&#31227;&#25903;&#20184;&#25919;&#31574;&#65292;&#36825;&#26080;&#30097;&#25193;&#22823;&#20102;&#20013;&#22830;&#25919;&#24220;&#32844;&#33021;&#30340;&#33539;&#22260;&#19982;&#35268;&#27169;&#65292;&#20063;&#22686;&#21152;&#20102;&#20013;&#22830;&#25919;&#24220;&#23545;&#22320;&#26041;&#25919;&#24220;&#30340;&#24433;&#21709;&#21147;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_44">6.2&#12288;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#27604;&#36739;</h2><p>&#20851;&#20110;&#25919;&#24220;&#26426;&#26500;&#65292;&#35201;&#21306;&#20998;&#20855;&#26377;&#36739;&#24378;&#25919;&#27835;&#33394;&#24425;&#30340;&#29421;&#20041;&#30340;&#25919;&#27835;&#31995;&#32479;&#21644;&#36127;&#36131;&#20855;&#20307;&#34892;&#25919;&#20107;&#21153;&#30340;&#34892;&#25919;&#31995;&#32479;&#25110;&#23448;&#20698;&#31995;&#32479;&#12290;&#36890;&#24120;&#65292;&#25919;&#27835;&#31995;&#32479;&#21644;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;&#26159;&#26126;&#26174;&#30340;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#24343;&#20848;&#20811;&#183;&#21476;&#24503;&#35834;&#22312;&#12298;&#25919;&#27835;&#19982;&#34892;&#25919;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#8220;&#25919;&#27835;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#34920;&#36798;&#65292;&#34892;&#25919;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#25191;&#34892;&#12290;&#8221;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;&#65292;&#21487;&#20197;&#21442;&#35265;&#34920;6.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;6.1&#12288;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#24046;&#24322;</p><img alt="175" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00308.jpeg"/></div><p>&#20174;&#23450;&#20301;&#26469;&#35828;&#65292;&#25919;&#27835;&#31995;&#32479;&#26356;&#22810;&#26159;&#36319;&#25919;&#27835;&#26435;&#21147;&#33719;&#21462;&#26377;&#20851;&#30340;&#12290;&#27604;&#22914;&#65292;&#20004;&#20010;&#20154;&#31454;&#20105;&#19968;&#20010;&#22320;&#26041;&#35758;&#21592;&#30340;&#24109;&#20301;&#65292;&#26159;&#19968;&#20010;&#25919;&#27835;&#36807;&#31243;&#12290;&#32780;&#23448;&#20698;&#31995;&#32479;&#26356;&#22810;&#26159;&#36319;&#20844;&#20849;&#25919;&#31574;&#25191;&#34892;&#26377;&#20851;&#30340;&#12290;&#27604;&#22914;&#65292;&#21355;&#29983;&#23616;&#24320;&#20250;&#21830;&#35752;&#22914;&#20309;&#24212;&#23545;&#31165;&#27969;&#24863;&#30123;&#24773;&#65292;&#36825;&#37324;&#26356;&#22810;&#26159;&#25919;&#27835;&#26435;&#21147;&#22914;&#20309;&#25191;&#34892;&#12289;&#20855;&#20307;&#20844;&#20849;&#20107;&#21153;&#22914;&#20309;&#31649;&#29702;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31995;&#32479;&#24378;&#35843;&#25919;&#27835;&#26435;&#21147;&#30340;&#33719;&#21462;&#21644;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#8212;&#8212;&#23613;&#31649;&#26377;&#26102;&#20063;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#65307;&#23448;&#20698;&#31995;&#32479;&#24378;&#35843;&#25919;&#27835;&#26435;&#21147;&#30340;&#34892;&#20351;&#21644;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#8212;&#8212;&#23613;&#31649;&#26377;&#26102;&#20063;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19981;&#21516;&#22269;&#23478;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#35282;&#33394;&#20998;&#24037;&#26377;&#25152;&#19981;&#21516;&#12290;&#27604;&#22914;&#65292;&#20687;&#26085;&#26412;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#23448;&#20698;&#31995;&#32479;&#30340;&#20027;&#23548;&#22411;&#35201;&#27604;&#32654;&#22269;&#26356;&#24378;&#19968;&#20123;&#65292;&#24456;&#22810;&#37325;&#35201;&#20844;&#20849;&#25919;&#31574;&#26159;&#22312;&#23448;&#20698;&#31995;&#32479;&#20869;&#37096;&#21046;&#23450;&#30340;&#12290;&#25152;&#20197;&#65292;&#26377;&#20154;&#24320;&#29609;&#31505;&#35828;&#65292;&#26085;&#26412;&#19968;&#24180;&#25442;&#20960;&#20010;&#39318;&#30456;&#37117;&#27809;&#26377;&#20851;&#31995;&#8212;&#8212;&#21482;&#35201;&#26085;&#26412;&#25919;&#24220;&#30340;&#22788;&#38271;&#20204;&#20381;&#28982;&#22312;&#21162;&#21147;&#24037;&#20316;&#12290;&#36824;&#26377;&#19968;&#31181;&#35843;&#20355;&#30340;&#35828;&#27861;&#65292;&#25226;&#26085;&#26412;&#30340;&#20915;&#31574;&#27169;&#24335;&#31216;&#20026;&#8220;&#22788;&#38271;&#27835;&#22269;&#8221;&#12290;&#36825;&#31181;&#35828;&#27861;&#24182;&#19981;&#20005;&#35880;&#65292;&#20294;&#26377;&#20123;&#36947;&#29702;&#12290;&#26085;&#26412;&#26377;&#22823;&#37327;&#25919;&#31574;&#65292;&#27604;&#22914;&#20135;&#19994;&#25919;&#31574;&#65292;&#37117;&#26159;&#19968;&#25209;&#22788;&#38271;&#32423;&#21035;&#30340;&#19987;&#19994;&#23448;&#20698;&#8212;&#8212;&#32780;&#19981;&#26159;&#19968;&#25209;&#24403;&#36873;&#30340;&#25919;&#27835;&#23478;&#8212;&#8212;&#25552;&#20986;&#24314;&#35758;&#12289;&#25552;&#20379;&#33609;&#26696;&#12289;&#25552;&#20132;&#25253;&#21578;&#65292;&#28982;&#21518;&#36827;&#20837;&#20915;&#31574;&#25110;&#31435;&#27861;&#27969;&#31243;&#30340;&#12290;&#20027;&#31649;&#20869;&#38401;&#22823;&#33251;&#30475;&#23436;&#25253;&#21578;&#21644;&#25919;&#31574;&#24314;&#35758;&#21518;&#65292;&#19982;&#20869;&#38401;&#21327;&#21830;&#24182;&#32463;&#39318;&#30456;&#21516;&#24847;&#65292;&#25110;&#20877;&#32463;&#22269;&#20250;&#25209;&#20934;&#65292;&#25919;&#31574;&#23601;&#36825;&#26679;&#23450;&#19979;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#26085;&#26412;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#19987;&#19994;&#23448;&#20698;&#23436;&#20840;&#21487;&#33021;&#20250;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#21046;&#23450;&#65292;&#32780;&#19981;&#21482;&#26159;&#20844;&#20849;&#25919;&#31574;&#30340;&#25191;&#34892;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#19981;&#21516;&#22269;&#23478;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#30340;&#23450;&#20301;&#21644;&#20851;&#31995;&#24182;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;</p><p>&#20174;&#36523;&#20221;&#26469;&#35828;&#65292;&#22312;&#25919;&#27835;&#31995;&#32479;&#20013;&#24037;&#20316;&#30340;&#26680;&#24515;&#20154;&#21592;&#36890;&#24120;&#34987;&#31216;&#20026;&#25919;&#27835;&#23478;&#25110;&#25919;&#21153;&#23448;&#12290;&#22312;&#32654;&#22269;&#65292;&#36825;&#26159;&#38543;&#30528;&#36873;&#20030;&#32467;&#26524;&#30340;&#19981;&#21516;&#32780;&#26356;&#36845;&#30340;&#37027;&#19968;&#37096;&#20998;&#20154;&#65292;&#22312;&#32852;&#37030;&#23618;&#38754;&#21253;&#25324;&#24635;&#32479;&#12289;&#32852;&#37030;&#21442;&#35758;&#21592;&#12289;&#32852;&#37030;&#20247;&#35758;&#21592;&#20197;&#21450;&#32654;&#22269;&#24635;&#32479;&#20219;&#21629;&#30340;&#21253;&#25324;&#22269;&#21153;&#21375;&#12289;&#36130;&#25919;&#37096;&#38271;&#12289;&#39547;&#22806;&#22823;&#20351;&#31561;&#22312;&#20869;&#30340;&#19968;&#22823;&#25209;&#39640;&#32423;&#23448;&#21592;&#12290;&#24403;&#28982;&#65292;&#22312;&#32654;&#22269;&#30340;&#25919;&#24220;&#20307;&#31995;&#20013;&#65292;&#24635;&#32479;&#20219;&#21629;&#30340;&#20154;&#25968;&#30456;&#23545;&#26159;&#27604;&#36739;&#22810;&#30340;&#12290;&#32780;&#22312;&#21478;&#22806;&#19968;&#20123;&#22269;&#23478;&#65292;&#24635;&#32479;&#25110;&#39318;&#30456;&#20219;&#21629;&#30340;&#23448;&#21592;&#25968;&#37327;&#21487;&#33021;&#30456;&#23545;&#36739;&#23569;&#12290;&#22312;&#23448;&#20698;&#31995;&#32479;&#37324;&#24037;&#20316;&#30340;&#20154;&#21592;&#36890;&#24120;&#34987;&#31216;&#20026;&#20844;&#21153;&#21592;&#12289;&#23448;&#20698;&#25110;&#20107;&#21153;&#23448;&#12290;&#33521;&#22269;&#30340;&#25991;&#23448;&#31995;&#32479;&#29992;&#25919;&#21153;&#23448;&#21644;&#20107;&#21153;&#23448;&#26469;&#21306;&#20998;&#19978;&#36848;&#20004;&#31181;&#36523;&#20221;&#35282;&#33394;&#12290;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#36825;&#37324;&#30340;&#23448;&#20698;&#26159;&#20013;&#24615;&#35789;&#65292;&#23601;&#26159;&#25351;&#34892;&#25919;&#31995;&#32479;&#20869;&#37096;&#30340;&#20844;&#21153;&#20154;&#21592;&#12290;</p><p>&#20174;&#24405;&#29992;&#26041;&#24335;&#26469;&#35828;&#65292;&#20004;&#32773;&#20063;&#26159;&#19981;&#21516;&#30340;&#12290;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#25919;&#27835;&#23478;&#32844;&#20301;&#25110;&#25919;&#21153;&#23448;&#30340;&#20135;&#29983;&#20027;&#35201;&#26377;&#20004;&#31181;&#26041;&#24335;&#65306;&#19968;&#31181;&#26159;&#36873;&#20030;&#30340;&#26041;&#24335;&#65307;&#21478;&#19968;&#31181;&#26159;&#32463;&#30001;&#36873;&#20030;&#20135;&#29983;&#30340;&#20027;&#35201;&#34892;&#25919;&#23448;&#26469;&#20219;&#21629;&#65292;&#20134;&#25919;&#27835;&#20219;&#21629;&#65292;&#27604;&#22914;&#24635;&#32479;&#20219;&#21629;&#22269;&#21153;&#21375;&#12289;&#37096;&#38271;&#25110;&#39547;&#22806;&#22823;&#20351;&#12290;&#27492;&#31181;&#25919;&#27835;&#20219;&#21629;&#24448;&#24448;&#20063;&#26159;&#25919;&#27835;&#23478;&#36143;&#24443;&#33258;&#24049;&#25919;&#27835;&#24847;&#22270;&#21644;&#25919;&#31574;&#30340;&#37325;&#35201;&#26041;&#24335;&#65292;&#27604;&#22914;&#22269;&#21153;&#21375;&#24212;&#35813;&#35201;&#36143;&#24443;&#24635;&#32479;&#30340;&#22806;&#20132;&#31435;&#22330;&#65292;&#36130;&#25919;&#37096;&#38271;&#24212;&#35813;&#35201;&#25191;&#34892;&#24635;&#32479;&#30340;&#36130;&#25919;&#25919;&#31574;&#12290;&#23448;&#20698;&#31995;&#32479;&#30340;&#20844;&#21153;&#21592;&#19982;&#20107;&#21153;&#23448;&#30340;&#24405;&#29992;&#19968;&#33324;&#26159;&#32771;&#35797;&#21644;&#21319;&#36801;&#30340;&#21150;&#27861;&#12290;&#22312;&#23448;&#20698;&#31995;&#32479;&#20013;&#65292;&#27604;&#22914;&#33521;&#22269;&#12289;&#32654;&#22269;&#25110;&#24456;&#22810;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#65292;&#20844;&#21153;&#21592;&#24207;&#21015;&#19968;&#33324;&#26368;&#39640;&#33021;&#26187;&#21319;&#21040;&#21103;&#37096;&#38271;&#36825;&#19968;&#32423;&#65292;&#36825;&#26159;&#20107;&#21153;&#23448;&#30340;&#26368;&#39640;&#34892;&#25919;&#32423;&#21035;&#12290;&#21103;&#37096;&#38271;&#20197;&#19978;&#30340;&#37096;&#38271;&#21644;&#20869;&#38401;&#25104;&#21592;&#21017;&#26159;&#30001;&#24635;&#32479;&#25110;&#39318;&#30456;&#20219;&#21629;&#30340;&#65292;&#25110;&#30452;&#25509;&#30001;&#36873;&#20030;&#20135;&#29983;&#12290;&#36825;&#31181;&#32423;&#21035;&#30340;&#25919;&#21153;&#23448;&#19968;&#33324;&#37117;&#26377;&#25919;&#20826;&#36523;&#20221;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#27835;&#31454;&#20105;&#30340;&#32467;&#26524;&#12290;</p><p>&#20174;&#20027;&#35201;&#35268;&#21017;&#26469;&#35828;&#65292;&#25919;&#27835;&#31995;&#32479;&#24378;&#35843;&#30340;&#26159;&#22238;&#24212;&#24615;&#12290;&#25919;&#27835;&#23478;&#35201;&#23545;&#36873;&#27665;&#20855;&#26377;&#22238;&#24212;&#24615;&#12290;&#35841;&#25237;&#31080;&#35753;&#25919;&#27835;&#23478;&#21040;&#21326;&#30427;&#39039;&#26469;&#12289;&#21040;&#20262;&#25958;&#26469;&#65292;&#25919;&#27835;&#23478;&#23601;&#24212;&#35813;&#23545;&#20182;&#20204;&#20855;&#26377;&#22238;&#24212;&#24615;&#12290;&#22238;&#24212;&#24615;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#36319;&#25919;&#27835;&#31995;&#32479;&#30340;&#31454;&#20105;&#35268;&#21017;&#26377;&#20851;&#12290;&#22238;&#24212;&#24615;&#23545;&#24212;&#30340;&#26159;&#38382;&#36131;&#21046;&#65292;&#38382;&#36131;&#21046;&#30340;&#30452;&#25509;&#34920;&#29616;&#26159;&#65306;&#22914;&#26524;&#36873;&#27665;&#20204;&#35273;&#24471;&#26576;&#20010;&#25919;&#27835;&#23478;&#24178;&#24471;&#19981;&#22909;&#65292;&#36825;&#20010;&#25919;&#27835;&#23478;&#36890;&#24120;&#20250;&#36755;&#25481;&#19979;&#19968;&#36718;&#36873;&#20030;&#12290;&#23448;&#20698;&#31995;&#32479;&#26356;&#22810;&#24378;&#35843;&#26381;&#20174;&#21644;&#31185;&#23618;&#21046;&#21407;&#21017;&#12290;&#19978;&#38754;&#24590;&#20040;&#20915;&#23450;&#65292;&#19979;&#38754;&#23601;&#24212;&#35813;&#24590;&#20040;&#25191;&#34892;&#65292;&#36825;&#26159;&#26381;&#20174;&#21407;&#21017;&#12290;&#25972;&#20010;&#23448;&#20698;&#31995;&#32479;&#21017;&#26159;&#25353;&#29031;&#36825;&#31181;&#31185;&#23618;&#21046;&#30340;&#26041;&#24335;&#26469;&#32452;&#24314;&#30340;&#12290;&#25353;&#29031;&#24503;&#22269;&#33879;&#21517;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#35770;&#36848;&#65292;&#23448;&#20698;&#21046;&#20855;&#26377;&#22914;&#19979;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#65292;&#19968;&#20010;&#27491;&#24335;&#30340;&#31561;&#32423;&#21046;&#32467;&#26500;&#12290;&#27599;&#20010;&#31561;&#32423;&#25511;&#21046;&#20854;&#19979;&#30340;&#31561;&#32423;&#24182;&#20026;&#20854;&#19978;&#30340;&#31561;&#32423;&#25152;&#25511;&#21046;&#12290;&#19968;&#20010;&#27491;&#24335;&#30340;&#31561;&#32423;&#21046;&#26159;&#20013;&#22830;&#35268;&#21010;&#19982;&#38598;&#20013;&#21270;&#20915;&#31574;&#30340;&#22522;&#30784;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#65292;&#29992;&#35268;&#21017;&#26469;&#31649;&#29702;&#12290;&#32463;&#30001;&#35268;&#21017;&#25511;&#21046;&#30340;&#31995;&#32479;&#20351;&#24471;&#39640;&#23618;&#20915;&#31574;&#33021;&#22815;&#34987;&#36739;&#20302;&#23618;&#32423;&#20445;&#25345;&#19968;&#33268;&#22320;&#25191;&#34892;&#12290;&#19979;&#32423;&#30340;&#22522;&#26412;&#32844;&#36131;&#23601;&#26159;&#26381;&#20174;&#19978;&#32423;&#30340;&#21629;&#20196;&#24182;&#25191;&#34892;&#19978;&#32423;&#30340;&#20915;&#31574;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#65292;&#21151;&#33021;&#19987;&#19994;&#21270;&#30340;&#32452;&#32455;&#12290;&#20219;&#21153;&#30001;&#19987;&#23478;&#26469;&#23436;&#25104;&#65292;&#25152;&#26377;&#20154;&#37117;&#22522;&#20110;&#20182;&#20204;&#20219;&#21153;&#30340;&#31867;&#22411;&#25110;&#19987;&#38271;&#25216;&#33021;&#36827;&#34892;&#20998;&#31867;&#32452;&#32455;&#12290;</p><p class="kindle-cn-ref">&#31532;&#22235;&#65292;&#20004;&#31181;&#20351;&#21629;&#31867;&#22411;&#65306;&#20851;&#27880;&#19978;&#38754;&#25110;&#32773;&#20851;&#27880;&#20869;&#37096;&#12290;&#21069;&#32773;&#30340;&#20351;&#21629;&#26159;&#26381;&#21153;&#20110;&#32929;&#19996;&#12289;&#33891;&#20107;&#20250;&#25110;&#19978;&#32423;&#25480;&#26435;&#26426;&#26500;&#65292;&#21518;&#32773;&#30340;&#20351;&#21629;&#26159;&#26381;&#21153;&#20110;&#35813;&#32452;&#32455;&#26412;&#36523;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20116;&#65292;&#38750;&#20154;&#26684;&#21270;&#12290;&#23545;&#25152;&#26377;&#38599;&#21592;&#19982;&#23458;&#25143;&#19968;&#35270;&#21516;&#20161;&#65292;&#32780;&#19981;&#20250;&#21463;&#21040;&#20010;&#20154;&#24046;&#24322;&#30340;&#24433;&#21709;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20845;&#65292;&#38599;&#20323;&#22522;&#20110;&#19987;&#19994;&#33021;&#21147;&#12290;&#36825;&#24847;&#21619;&#30528;&#38599;&#20323;&#19981;&#26159;&#22522;&#20110;&#20154;&#30340;&#22825;&#28982;&#36523;&#20221;&#25110;&#20154;&#38469;&#20851;&#31995;&#65292;&#32780;&#26159;&#19987;&#19994;&#33021;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#37027;&#20040;&#65292;&#25919;&#27835;&#31995;&#32479;&#19982;&#23448;&#20698;&#31995;&#32479;&#20043;&#38388;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#25919;&#27835;&#31995;&#32479;&#35201;&#26377;&#25928;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#23448;&#20698;&#31995;&#32479;&#30340;&#26377;&#25928;&#24615;&#12290;&#22312;&#25919;&#27835;&#36807;&#31243;&#20013;&#65292;&#23454;&#38469;&#20570;&#20107;&#30340;&#26159;&#23448;&#20698;&#26426;&#26500;&#65292;&#25919;&#27835;&#23478;&#25226;&#25569;&#30340;&#26159;&#26041;&#21521;&#21644;&#30446;&#26631;&#65292;&#25919;&#27835;&#23478;&#30340;&#24847;&#22270;&#35201;&#20381;&#36182;&#23448;&#20698;&#31995;&#32479;&#21435;&#36143;&#24443;&#21644;&#25191;&#34892;&#12290;&#22914;&#26524;&#23448;&#20698;&#31995;&#32479;&#26377;&#25928;&#24615;&#24456;&#20302;&#65292;&#23601;&#20250;&#23548;&#33268;&#25972;&#20010;&#25919;&#27835;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#65292;&#25972;&#20010;&#22269;&#23478;&#30340;&#27835;&#29702;&#32489;&#25928;&#23601;&#19981;&#20250;&#22826;&#22909;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23448;&#20698;&#31995;&#32479;&#21017;&#20381;&#36182;&#20110;&#25919;&#27835;&#31995;&#32479;&#30340;&#25351;&#23548;&#12290;&#20107;&#21153;&#23448;&#21482;&#33021;&#21040;&#21103;&#37096;&#38271;&#36825;&#19968;&#32423;&#65292;&#25919;&#31574;&#26041;&#21521;&#19982;&#30446;&#26631;&#24212;&#35813;&#26159;&#37096;&#38271;&#12289;&#20869;&#38401;&#21450;&#25919;&#24220;&#39318;&#33041;&#26469;&#25226;&#25569;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#19968;&#20123;&#29305;&#27530;&#39046;&#22495;&#65292;&#20004;&#32773;&#30340;&#20851;&#31995;&#26356;&#20026;&#22797;&#26434;&#12290;&#22914;&#26524;&#26576;&#20010;&#39046;&#22495;&#30340;&#19987;&#19994;&#24615;&#31243;&#24230;&#38750;&#24120;&#39640;&#65292;&#25919;&#27835;&#23478;&#21487;&#33021;&#19981;&#24471;&#19981;&#26356;&#22810;&#22320;&#20381;&#36182;&#19987;&#19994;&#23448;&#20698;&#32473;&#20986;&#24314;&#35758;&#12290;&#27604;&#22914;&#65292;&#23545;&#32654;&#22269;&#26469;&#35828;&#65292;&#24403;&#24180;&#38754;&#23545;&#20234;&#25289;&#20811;&#25110;&#38463;&#23500;&#27735;&#30340;&#23616;&#21183;&#65292;&#31350;&#31455;&#26159;&#21542;&#35201;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#65311;&#36825;&#37324;&#26082;&#26377;&#25919;&#27835;&#20915;&#31574;&#65292;&#21448;&#35201;&#21548;&#21462;&#32654;&#22269;&#20891;&#26041;&#30340;&#24314;&#35758;&#21644;&#24847;&#35265;&#12290;&#25152;&#20197;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#23448;&#20698;&#31995;&#32479;&#20381;&#36182;&#20110;&#25919;&#27835;&#31995;&#32479;&#30340;&#25351;&#23548;&#65292;&#20294;&#26377;&#26102;&#22240;&#20026;&#19987;&#19994;&#24615;&#30340;&#21407;&#22240;&#65292;&#23448;&#20698;&#31995;&#32479;&#20063;&#21487;&#33021;&#20250;&#24433;&#21709;&#25919;&#27835;&#31995;&#32479;&#30340;&#20915;&#31574;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_45">6.3&#12288;&#25919;&#24220;&#24418;&#24335;&#65306;&#35758;&#20250;&#21046;&#12289;&#24635;&#32479;&#21046;&#19982;&#21322;&#24635;&#32479;&#21046;</h2><p>&#25919;&#27835;&#26426;&#26500;&#26377;&#32844;&#33021;&#21644;&#23618;&#32423;&#30340;&#21010;&#20998;&#65292;&#25919;&#27835;&#21046;&#24230;&#20063;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#23618;&#27425;&#12290;&#23545;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#26377;&#22235;&#20010;&#20027;&#35201;&#23618;&#27425;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;&#31532;&#19968;&#65292;&#26159;&#25919;&#24220;&#24418;&#24335;&#12290;&#23545;&#27665;&#20027;&#22269;&#23478;&#26469;&#35828;&#65292;&#29421;&#20041;&#30340;&#25919;&#24220;&#24418;&#24335;&#36890;&#24120;&#26159;&#25351;&#35758;&#20250;&#21046;&#12289;&#24635;&#32479;&#21046;&#19982;&#21322;&#24635;&#32479;&#21046;&#12290;&#31532;&#20108;&#65292;&#36873;&#20030;&#21046;&#24230;&#12290;&#27665;&#20027;&#25919;&#20307;&#30340;&#20027;&#35201;&#36873;&#20030;&#21046;&#24230;&#21253;&#25324;&#22810;&#25968;&#20915;&#23450;&#21046;&#12289;&#27604;&#20363;&#20195;&#34920;&#21046;&#19982;&#28151;&#21512;&#21046;&#31561;&#12290;&#31532;&#19977;&#65292;&#25919;&#20826;&#20307;&#21046;&#12290;&#27665;&#20027;&#25919;&#20307;&#30340;&#25919;&#20826;&#20307;&#21046;&#20027;&#35201;&#21253;&#25324;&#20004;&#20826;&#21046;&#19982;&#22810;&#20826;&#21046;&#65292;&#20063;&#21253;&#25324;&#19968;&#20826;&#29420;&#22823;&#21046;&#65292;&#22810;&#20826;&#21046;&#36824;&#21487;&#20197;&#21306;&#20998;&#20026;&#28201;&#21644;&#22810;&#20826;&#21046;&#19982;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;&#25919;&#20826;&#20307;&#21046;&#23545;&#25972;&#20010;&#25919;&#27835;&#29983;&#27963;&#30340;&#24433;&#21709;&#36890;&#24120;&#26159;&#37325;&#22823;&#30340;&#12290;&#31532;&#22235;&#65292;&#22830;&#22320;&#20851;&#31995;&#12290;&#20004;&#31181;&#24120;&#35265;&#30340;&#21046;&#24230;&#23433;&#25490;&#26159;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#65292;&#24403;&#28982;&#36824;&#26377;&#20004;&#32773;&#20043;&#38388;&#30340;&#28151;&#21512;&#24418;&#24335;&#12290;&#19982;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#36825;&#26679;&#30340;&#21046;&#24230;&#26631;&#31614;&#30456;&#27604;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20013;&#22830;&#19982;&#22320;&#26041;&#20043;&#38388;&#23454;&#38469;&#30340;&#20998;&#26435;&#23433;&#25490;&#12290;</p><p>&#20808;&#20171;&#32461;&#25919;&#24220;&#24418;&#24335;&#12290;&#29421;&#20041;&#30340;&#25919;&#24220;&#24418;&#24335;&#26159;&#25351;&#31435;&#27861;&#26426;&#26500;&#21644;&#34892;&#25919;&#26426;&#26500;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26377;&#19977;&#31181;&#31867;&#22411;&#65306;&#24635;&#32479;&#21046;&#12289;&#35758;&#20250;&#21046;&#21644;&#21322;&#24635;&#32479;&#21046;&#12290;&#37027;&#20040;&#65292;&#19977;&#31181;&#25919;&#24220;&#24418;&#24335;&#30340;&#24046;&#24322;&#26159;&#20160;&#20040;&#65311;&#26159;&#21542;&#23384;&#22312;&#26576;&#31181;&#26368;&#20339;&#30340;&#25919;&#24220;&#24418;&#24335;&#65311;&#25110;&#32773;&#35828;&#65292;&#20309;&#31181;&#25919;&#24220;&#24418;&#24335;&#26368;&#36866;&#21512;&#26576;&#20010;&#29305;&#23450;&#30340;&#31038;&#20250;&#65311;&#36825;&#20123;&#37117;&#26159;&#37325;&#35201;&#38382;&#39064;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#19981;&#21516;&#30340;&#25919;&#24220;&#24418;&#24335;&#26082;&#26377;&#25104;&#21151;&#30340;&#20363;&#23376;&#65292;&#21448;&#26377;&#22833;&#36133;&#30340;&#20363;&#23376;&#12290;&#24635;&#32479;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#32654;&#22269;&#65292;&#35758;&#20250;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#33521;&#22269;&#65292;&#21322;&#24635;&#32479;&#21046;&#22269;&#23478;&#30340;&#20856;&#22411;&#26159;&#27861;&#22269;&#12290;&#36825;&#19977;&#20010;&#22269;&#23478;&#23613;&#31649;&#25919;&#24220;&#24418;&#24335;&#19981;&#21516;&#65292;&#20294;&#25972;&#20307;&#30340;&#25919;&#27835;&#21644;&#27835;&#29702;&#29366;&#20917;&#37117;&#27604;&#36739;&#22909;&#12290;&#20294;&#20063;&#26377;&#30456;&#21453;&#30340;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#21040;&#25289;&#19969;&#32654;&#27954;&#26366;&#20986;&#29616;&#36807;&#24456;&#22810;&#24635;&#32479;&#21046;&#25919;&#20307;&#22833;&#36133;&#30340;&#26696;&#20363;&#65292;&#36824;&#21487;&#20197;&#30475;&#21040;&#20854;&#20182;&#22320;&#21306;&#35758;&#20250;&#21046;&#27665;&#20027;&#36816;&#36716;&#19981;&#28789;&#30340;&#24773;&#24418;&#65292;&#21322;&#24635;&#32479;&#21046;&#20063;&#22312;&#19968;&#20123;&#22269;&#23478;&#24341;&#21457;&#36807;&#21095;&#28872;&#30340;&#20914;&#31361;&#12290;&#20026;&#20102;&#27604;&#36739;&#19977;&#31181;&#25919;&#24220;&#24418;&#24335;&#30340;&#20248;&#21155;&#65292;&#20808;&#35201;&#24324;&#28165;&#26970;&#23427;&#20204;&#21508;&#33258;&#30340;&#29305;&#28857;&#12290;</p><p>&#39318;&#20808;&#26469;&#30475;&#24635;&#32479;&#21046;&#12290;&#22312;&#24635;&#32479;&#21046;&#26465;&#20214;&#19979;&#65292;&#36873;&#27665;&#36873;&#20030;&#31435;&#27861;&#26426;&#26500;&#65292;&#21363;&#19968;&#38498;&#21046;&#25110;&#20004;&#38498;&#21046;&#22269;&#20250;&#65307;&#21516;&#26102;&#36873;&#20030;&#24635;&#32479;&#65292;&#27665;&#36873;&#24635;&#32479;&#36873;&#25321;&#19982;&#20219;&#21629;&#20869;&#38401;&#37096;&#38271;&#24182;&#39046;&#23548;&#20869;&#38401;&#31649;&#29702;&#25919;&#24220;&#37096;&#38376;&#12290;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#34892;&#25919;&#26426;&#20851;&#21644;&#31435;&#27861;&#26426;&#20851;&#22343;&#30001;&#27665;&#36873;&#20135;&#29983;&#65292;&#27665;&#36873;&#24635;&#32479;&#26159;&#25919;&#24220;&#39318;&#33041;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#24635;&#32479;&#20219;&#26399;&#19982;&#22269;&#20250;&#20219;&#26399;&#22266;&#23450;&#65292;&#24444;&#27492;&#20114;&#19981;&#32479;&#23646;&#65292;&#20114;&#30456;&#22343;&#19981;&#33021;&#25512;&#32763;&#23545;&#26041;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#24635;&#32479;&#20219;&#21629;&#19982;&#25351;&#23548;&#20869;&#38401;&#65292;&#24182;&#20855;&#26377;&#23466;&#27861;&#25215;&#35748;&#30340;&#37096;&#20998;&#31435;&#27861;&#26435;&#12290;</p><p>&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;&#21487;&#20197;&#21442;&#35265;&#22270;6.1&#12290;&#36825;&#24352;&#22270;&#31616;&#30053;&#22320;&#34920;&#31034;&#20102;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="178" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00309.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.1&#12288;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;381&#39029;&#65292;&#22270;15-1&#12290;</p><p>&#20877;&#26469;&#30475;&#35758;&#20250;&#21046;&#12290;&#35758;&#20250;&#21046;&#19979;&#65292;&#36873;&#27665;&#36873;&#20030;&#35758;&#21592;&#32452;&#25104;&#19968;&#38498;&#21046;&#25110;&#20004;&#38498;&#21046;&#31435;&#27861;&#26426;&#26500;&#65292;&#28982;&#21518;&#30001;&#31435;&#27861;&#26426;&#26500;&#65288;&#36890;&#24120;&#26159;&#19979;&#38498;&#25110;&#20247;&#35758;&#38498;&#65289;&#36873;&#20030;&#25110;&#20219;&#20813;&#39318;&#30456;&#21450;&#20869;&#38401;&#12290;&#32431;&#31929;&#30340;&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#31435;&#27861;&#26426;&#20851;&#30001;&#27665;&#36873;&#20135;&#29983;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#30001;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#25104;&#21592;&#26500;&#25104;&#30340;&#34892;&#25919;&#26426;&#20851;&#26469;&#33258;&#20110;&#31435;&#27861;&#26426;&#20851;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#31435;&#27861;&#26426;&#20851;&#22810;&#25968;&#36890;&#36807;&#8220;&#19981;&#20449;&#20219;&#25237;&#31080;&#8221;&#21487;&#20197;&#32610;&#20813;&#34892;&#25919;&#26426;&#20851;&#12290;</p><p>&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#32467;&#26500;&#21442;&#35265;&#22270;6.2&#12290;&#36825;&#24352;&#22270;&#31616;&#30053;&#22320;&#34920;&#31034;&#20102;&#35758;&#20250;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#22312;&#35813;&#22270;&#20013;&#65292;&#39318;&#30456;&#25110;&#24635;&#29702;&#22312;&#24418;&#24335;&#19978;&#26159;&#30001;&#22269;&#23478;&#20803;&#39318;&#65288;&#22269;&#29579;&#25110;&#24635;&#32479;&#65289;&#20219;&#21629;&#30340;&#65292;&#20294;&#36825;&#26159;&#31036;&#20202;&#24615;&#30340;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="179" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00310.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.2&#12288;&#35758;&#20250;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;384&#39029;&#65292;&#22270;15-2&#12290;</p><p>&#31616;&#35201;&#20171;&#32461;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;&#21518;&#65292;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#38543;&#20043;&#32780;&#26469;&#65306;&#32654;&#22269;&#24635;&#32479;&#19982;&#33521;&#22269;&#39318;&#30456;&#65292;&#35841;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22823;&#65311;&#35841;&#26356;&#26377;&#25919;&#27835;&#26435;&#23041;&#65311;&#26377;&#20154;&#35748;&#20026;&#65292;&#32654;&#22269;&#24635;&#32479;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22823;&#12290;&#29702;&#30001;&#26159;&#24635;&#32479;&#30001;&#36873;&#27665;&#36873;&#20030;&#20135;&#29983;&#12289;&#30452;&#25509;&#23545;&#36873;&#27665;&#36127;&#36131;&#65292;&#26469;&#33258;&#20110;&#20840;&#27665;&#30340;&#25480;&#26435;&#65292;&#20855;&#26377;&#24456;&#39640;&#30340;&#21512;&#27861;&#24615;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30475;&#27861;&#23384;&#26377;&#20105;&#35758;&#12290;&#20174;&#20855;&#20307;&#30340;&#26435;&#21147;&#34892;&#20351;&#36807;&#31243;&#30475;&#65292;&#24635;&#32479;&#21046;&#19979;&#30340;&#24635;&#32479;&#26102;&#26102;&#21463;&#21040;&#31435;&#27861;&#26426;&#26500;&#30340;&#21046;&#32422;&#12290;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#34892;&#25919;&#26426;&#20851;&#65288;&#20869;&#38401;&#65289;&#19982;&#31435;&#27861;&#26426;&#20851;&#26159;&#39640;&#24230;&#34701;&#21512;&#30340;&#65292;&#33521;&#22269;&#39318;&#30456;&#36890;&#24120;&#30001;&#35758;&#20250;&#22810;&#25968;&#20826;&#39046;&#34966;&#20986;&#20219;&#12290;&#36825;&#26679;&#65292;&#39318;&#30456;&#24819;&#35201;&#36890;&#36807;&#26576;&#39033;&#39044;&#31639;&#12289;&#27861;&#26696;&#25110;&#37325;&#35201;&#20915;&#23450;&#26102;&#38754;&#23545;&#30340;&#38459;&#21147;&#21453;&#32780;&#20250;&#26356;&#23567;&#12290;&#22240;&#32780;&#65292;&#39318;&#30456;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#25919;&#27835;&#26435;&#23041;&#21453;&#32780;&#21487;&#33021;&#26356;&#22823;&#12290;&#30456;&#21453;&#65292;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#30340;&#39044;&#31639;&#12289;&#27861;&#26696;&#21644;&#37325;&#35201;&#20915;&#23450;&#22914;&#20309;&#33021;&#36890;&#36807;&#31435;&#27861;&#26426;&#26500;&#30340;&#25209;&#20934;&#65292;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#27604;&#22914;&#65292;2013&#24180;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#23601;&#22312;&#20004;&#20010;&#38382;&#39064;&#19978;&#38754;&#20020;&#21387;&#21147;&#65306;&#19968;&#26159;&#21307;&#30103;&#25913;&#38761;&#27861;&#26696;&#65292;&#20108;&#26159;&#39044;&#31639;&#19982;&#20844;&#20538;&#19978;&#38480;&#27861;&#26696;&#12290;&#25152;&#20197;&#65292;&#24635;&#32479;&#19982;&#22269;&#20250;&#20043;&#38388;&#21487;&#33021;&#20250;&#20135;&#29983;&#32039;&#24352;&#30340;&#25919;&#27835;&#23545;&#25239;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#22312;&#32654;&#22269;&#65292;&#24635;&#32479;&#25152;&#22312;&#30340;&#25919;&#20826;&#21516;&#26102;&#25511;&#21046;&#22269;&#20250;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#22810;&#25968;&#24109;&#20301;&#26102;&#65292;&#24635;&#32479;&#30340;&#25919;&#27835;&#26435;&#21147;&#23601;&#20250;&#38750;&#24120;&#24040;&#22823;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#24773;&#24418;&#24182;&#19981;&#32463;&#24120;&#21457;&#29983;&#12290;</p><p>&#26368;&#21518;&#26469;&#30475;&#21322;&#24635;&#32479;&#21046;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#36873;&#27665;&#21516;&#26102;&#35201;&#36873;&#20030;&#31435;&#27861;&#26426;&#26500;&#21644;&#24635;&#32479;&#65292;&#24635;&#32479;&#20219;&#21629;&#24635;&#29702;&#21450;&#21508;&#37096;&#37096;&#38271;&#65292;&#20294;&#24635;&#32479;&#20219;&#21629;&#24635;&#29702;&#26102;&#24517;&#39035;&#35201;&#24471;&#21040;&#31435;&#27861;&#26426;&#26500;&#21322;&#25968;&#20197;&#19978;&#30340;&#25903;&#25345;&#12290;&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#65292;&#24635;&#32479;&#19982;&#31435;&#27861;&#26426;&#26500;&#22343;&#30001;&#27665;&#36873;&#20135;&#29983;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#65292;&#24635;&#32479;&#25317;&#26377;&#24040;&#22823;&#30340;&#23466;&#27861;&#26435;&#23041;&#65292;&#21487;&#20197;&#20219;&#20813;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#65292;&#39318;&#30456;&#65288;&#25110;&#24635;&#29702;&#65289;&#19982;&#20869;&#38401;&#24517;&#39035;&#35201;&#24471;&#21040;&#31435;&#27861;&#26426;&#20851;&#22810;&#25968;&#30340;&#20449;&#20219;&#12290;</p><p>&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#32467;&#26500;&#21442;&#35265;&#22270;6.3&#12290;&#36825;&#24352;&#22270;&#31616;&#35201;&#21246;&#21202;&#20986;&#21322;&#24635;&#32479;&#21046;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#24635;&#30340;&#26469;&#30475;&#65292;&#21322;&#24635;&#32479;&#21046;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#32467;&#21512;&#12290;&#22240;&#27492;&#65292;&#21322;&#24635;&#32479;&#21046;&#26082;&#21487;&#33021;&#38598;&#20013;&#20102;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#20248;&#28857;&#65292;&#21448;&#21487;&#33021;&#38598;&#20013;&#20102;&#24635;&#32479;&#21046;&#21644;&#35758;&#20250;&#21046;&#30340;&#32570;&#28857;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="180" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00311.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.3&#12288;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#32467;&#26500;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;394&#39029;&#65292;&#22270;15&#8212;4&#12290;</p><p>&#21322;&#24635;&#32479;&#21046;&#20043;&#19979;&#65292;&#22914;&#26524;&#24635;&#32479;&#21644;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#21516;&#23646;&#19968;&#20826;&#65292;&#31435;&#27861;&#19982;&#34892;&#25919;&#20043;&#38388;&#30340;&#32467;&#26500;&#24615;&#20914;&#31361;&#36890;&#24120;&#36739;&#23567;&#65307;&#20294;&#22914;&#26524;&#24635;&#32479;&#19982;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#19981;&#26159;&#21516;&#23646;&#19968;&#20826;&#65292;&#20004;&#32773;&#30340;&#32467;&#26500;&#24615;&#20914;&#31361;&#21487;&#33021;&#20250;&#24456;&#28608;&#28872;&#12290;&#24635;&#32479;&#25552;&#35831;&#22269;&#20250;&#20219;&#21629;&#24635;&#29702;&#30340;&#20154;&#36873;&#65292;&#22269;&#20250;&#26082;&#21487;&#33021;&#21516;&#24847;&#65292;&#21448;&#21487;&#33021;&#19981;&#21516;&#24847;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#22914;&#26524;&#24635;&#32479;&#20219;&#21629;&#30340;&#24635;&#29702;&#20154;&#36873;&#26080;&#27861;&#22312;&#22269;&#20250;&#24471;&#21040;&#22810;&#25968;&#25903;&#25345;&#65292;&#23601;&#21487;&#33021;&#20250;&#21464;&#25104;&#19968;&#20010;&#25919;&#27835;&#20725;&#23616;&#12290;&#36825;&#37324;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#65306;&#24635;&#32479;&#25552;&#20986;&#19968;&#20010;&#24590;&#26679;&#30340;&#20154;&#36873;&#33021;&#22312;&#22269;&#20250;&#33719;&#24471;&#22810;&#25968;&#25903;&#25345;&#21602;&#65311;&#19968;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#26159;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#22810;&#25968;&#25919;&#20826;&#32852;&#30431;&#30340;&#20027;&#35201;&#39046;&#34966;&#12290;</p><p>&#25152;&#20197;&#65292;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#25104;&#29087;&#30340;&#21322;&#24635;&#32479;&#21046;&#27665;&#20027;&#22269;&#23478;&#8212;&#8212;&#29305;&#21035;&#26159;&#27861;&#22269;&#65292;&#24635;&#32479;&#23436;&#20840;&#21487;&#33021;&#20219;&#21629;&#22269;&#20250;&#22810;&#25968;&#20826;&#25110;&#25919;&#20826;&#32852;&#30431;&#20027;&#35201;&#39046;&#34966;&#20986;&#20219;&#24635;&#29702;&#12290;&#36825;&#20063;&#26159;&#27861;&#22269;&#30446;&#21069;&#24418;&#25104;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#27169;&#24335;&#30340;&#21046;&#24230;&#21407;&#22240;&#12290;&#22312;&#24635;&#32479;&#22823;&#36873;&#20013;&#33719;&#32988;&#30340;&#19968;&#20301;&#21491;&#27966;&#24635;&#32479;&#21487;&#33021;&#20219;&#21629;&#19968;&#20301;&#22312;&#22269;&#20250;&#25317;&#26377;&#22810;&#25968;&#24109;&#20301;&#30340;&#24038;&#32764;&#22810;&#25968;&#20826;&#39046;&#34966;&#20986;&#20219;&#24635;&#29702;&#32844;&#20301;&#12290;&#36825;&#26679;&#65292;&#23601;&#20986;&#29616;&#20102;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#26684;&#23616;&#12290;&#36825;&#26159;&#21322;&#24635;&#32479;&#21046;&#24773;&#20917;&#19979;&#21487;&#33021;&#20250;&#20986;&#29616;&#19968;&#20123;&#24773;&#20917;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#31181;&#26684;&#23616;&#19981;&#25490;&#38500;&#20250;&#24341;&#21457;&#27604;&#36739;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#21382;&#21490;&#19978;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#65288;1919&#8212;1933&#65289;&#27665;&#20027;&#25919;&#20307;&#30340;&#22446;&#21488;&#23601;&#36319;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#24220;&#24418;&#24335;&#26377;&#20851;&#65292;2013&#8212;2014&#24180;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#21361;&#26426;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#19982;&#21322;&#24635;&#32479;&#21046;&#30340;&#26550;&#26500;&#26377;&#20851;&#12290;<span class="math-super"><a href="part0008.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p>&#20030;&#20363;&#26469;&#35828;&#65292;&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#24635;&#32479;&#21046;&#22269;&#23478;&#12290;&#23613;&#31649;&#23466;&#27861;&#35268;&#23450;&#32654;&#22269;&#24635;&#32479;&#30001;&#36873;&#20030;&#20154;&#22242;&#36873;&#20030;&#20135;&#29983;&#65292;&#20294;&#30446;&#21069;&#30340;&#23454;&#38469;&#20570;&#27861;&#19982;&#36873;&#27665;&#30452;&#25509;&#36873;&#20030;&#20135;&#29983;&#26080;&#24322;&#65292;&#20219;&#26399;&#22235;&#24180;&#65292;&#21487;&#36830;&#20219;&#19968;&#27425;&#12290;&#27665;&#36873;&#24635;&#32479;&#20219;&#21629;&#20869;&#38401;&#25104;&#21592;&#24182;&#39046;&#23548;&#25919;&#24220;&#65292;&#20869;&#38401;&#37096;&#38271;&#26159;&#30001;&#24635;&#32479;&#20219;&#21629;&#30340;&#12290;&#20294;&#22312;&#32654;&#22269;&#65292;&#20869;&#38401;&#37096;&#38271;&#30340;&#20219;&#21629;&#36824;&#38656;&#35201;&#32463;&#36807;&#22269;&#20250;&#30340;&#25209;&#20934;&#12290;&#24403;&#28982;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#24635;&#32479;&#21046;&#22312;&#36825;&#31181;&#20154;&#20107;&#20219;&#21629;&#21046;&#24230;&#19978;&#30340;&#20855;&#20307;&#23433;&#25490;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#32654;&#22269;&#24635;&#32479;&#25317;&#26377;&#24378;&#22823;&#30340;&#34892;&#25919;&#26435;&#65292;&#20294;&#23454;&#38469;&#19978;&#21448;&#22788;&#22788;&#21463;&#21040;&#22269;&#20250;&#30340;&#21046;&#32422;&#12290;&#32654;&#22269;&#24635;&#32479;&#22312;&#39044;&#31639;&#12289;&#37325;&#35201;&#20154;&#20107;&#20219;&#21629;&#12289;&#27861;&#26696;&#21450;&#37325;&#35201;&#20915;&#31574;&#19978;&#37117;&#38656;&#35201;&#36319;&#22269;&#20250;&#21327;&#21830;&#65292;&#38656;&#35201;&#32463;&#36807;&#22269;&#20250;&#30340;&#25209;&#20934;&#19982;&#21516;&#24847;&#12290;&#24635;&#32479;&#21644;&#35758;&#20250;&#20219;&#26399;&#22266;&#23450;&#65292;&#24182;&#19988;&#20114;&#30456;&#22343;&#19981;&#33021;&#25512;&#32763;&#23545;&#26041;&#20197;&#22404;&#26029;&#20840;&#37096;&#30340;&#26435;&#21147;&#12290;&#22823;&#23478;&#26377;&#27809;&#26377;&#21548;&#36807;&#32654;&#22269;&#24635;&#32479;&#35299;&#25955;&#35758;&#20250;&#21602;&#65311;&#27809;&#26377;&#12290;&#22823;&#23478;&#26377;&#27809;&#26377;&#21548;&#36807;&#32654;&#22269;&#22269;&#20250;&#22240;&#20026;&#25919;&#31574;&#20998;&#27495;&#32780;&#32610;&#20813;&#24635;&#32479;&#21602;&#65311;&#27809;&#26377;&#8212;&#8212;&#38500;&#38750;&#26159;&#32654;&#22269;&#24635;&#32479;&#36829;&#23466;&#32780;&#36973;&#21040;&#24377;&#21182;&#12290;&#20174;&#21046;&#24230;&#19978;&#35828;&#65292;&#24635;&#32479;&#21644;&#35758;&#20250;&#37117;&#26377;&#22266;&#23450;&#20219;&#26399;&#65292;&#32780;&#19988;&#34892;&#25919;&#37096;&#38376;&#21644;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#20043;&#38388;&#19981;&#33021;&#20114;&#30456;&#37325;&#21472;&#12290;&#22312;&#32654;&#22269;&#65292;&#22914;&#26524;&#24076;&#25289;&#37324;&#35201;&#20570;&#22269;&#21153;&#21375;&#65292;&#23601;&#38656;&#35201;&#25226;&#21442;&#35758;&#21592;&#30340;&#24109;&#20301;&#36766;&#25481;&#12290;&#22240;&#27492;&#65292;&#24635;&#32479;&#21046;&#26159;&#38750;&#24120;&#20856;&#22411;&#30340;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#20998;&#31435;&#30340;&#21046;&#24230;&#65292;&#20877;&#21152;&#19978;&#25919;&#27835;&#19978;&#20855;&#26377;&#24456;&#24378;&#29420;&#31435;&#24615;&#30340;&#27861;&#38498;&#19982;&#21496;&#27861;&#26435;&#65292;&#32654;&#22269;&#26159;&#20856;&#22411;&#30340;&#19977;&#26435;&#20998;&#31435;&#21046;&#24230;&#12290;</p><p>&#32654;&#22269;&#22269;&#20250;&#23454;&#34892;&#20004;&#38498;&#21046;&#65292;&#25317;&#26377;&#31435;&#27861;&#26435;&#65292;&#26377;&#26435;&#25209;&#20934;&#32654;&#22269;&#25919;&#24220;&#30340;&#39044;&#31639;&#12289;&#37096;&#38271;&#20154;&#36873;&#21450;&#27861;&#26696;&#12290;&#20247;&#35758;&#38498;&#30001;&#32654;&#22269;&#36873;&#27665;&#36873;&#20030;&#20135;&#29983;&#65292;&#20219;&#26399;&#20004;&#24180;&#65292;&#21508;&#24030;&#35758;&#21592;&#25968;&#37327;&#25353;&#29031;&#20154;&#21475;&#27604;&#20363;&#30830;&#23450;&#65292;&#20849;435&#20154;&#65307;&#21442;&#35758;&#21592;&#30001;&#32654;&#22269;&#21508;&#24030;&#35758;&#20250;&#36873;&#20030;&#20135;&#29983;&#65292;&#20219;&#26399;&#20026;6&#24180;&#65292;&#27599;&#20004;&#24180;&#25913;&#36873;1/3&#24038;&#21491;&#65292;&#27599;&#24030;2&#20010;&#24109;&#20301;&#65292;&#20849;100&#20154;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#32654;&#22269;&#21442;&#35758;&#38498;&#20195;&#34920;&#30340;&#26159;&#21508;&#24030;&#65292;&#20247;&#35758;&#38498;&#20195;&#34920;&#30340;&#26159;&#32654;&#22269;&#20154;&#27665;&#12290;&#22312;&#24635;&#32479;&#19982;&#22269;&#20250;&#30340;&#26435;&#21147;&#20851;&#31995;&#19978;&#65292;&#27809;&#26377;&#19968;&#26041;&#33021;&#22815;&#25903;&#37197;&#21478;&#19968;&#26041;&#12290;&#22312;&#25209;&#20934;&#36130;&#25919;&#39044;&#31639;&#12289;&#37325;&#22823;&#20154;&#20107;&#20219;&#20813;&#21644;&#31435;&#27861;&#26041;&#38754;&#65292;&#32654;&#22269;&#22269;&#20250;&#30340;&#26435;&#21147;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;</p><p>&#33521;&#22269;&#26159;&#20856;&#22411;&#30340;&#35758;&#20250;&#21046;&#27169;&#24335;&#12290;&#33521;&#22269;&#22269;&#20250;&#20998;&#20026;&#19978;&#35758;&#38498;&#21644;&#19979;&#35758;&#38498;&#65292;&#21363;&#36149;&#26063;&#38498;&#21644;&#24179;&#27665;&#38498;&#65292;&#33521;&#22269;&#30340;&#20004;&#38498;&#21046;&#26159;&#21382;&#21490;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#22312;&#20004;&#38498;&#20013;&#65292;&#19979;&#35758;&#38498;&#25484;&#25569;&#20027;&#35201;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#36194;&#24471;&#19979;&#35758;&#38498;&#36873;&#20030;&#22810;&#25968;&#24109;&#20301;&#30340;&#25919;&#20826;&#32452;&#25104;&#25919;&#24220;&#65292;&#20826;&#39745;&#19968;&#33324;&#20986;&#20219;&#39318;&#30456;&#65292;&#24182;&#25361;&#36873;20&#22810;&#21517;&#35758;&#20250;&#21516;&#20698;&#32452;&#25104;&#20869;&#38401;&#12290;&#20869;&#38401;&#26469;&#28304;&#20110;&#22269;&#20250;&#65292;&#20869;&#38401;&#37096;&#38271;&#36890;&#24120;&#20173;&#28982;&#26159;&#31435;&#27861;&#26426;&#26500;&#25104;&#21592;&#12290;&#19982;&#24635;&#32479;&#21046;&#19981;&#21516;&#65292;&#20869;&#38401;&#26159;&#36890;&#24120;&#21516;&#20698;&#21512;&#20316;&#22411;&#30340;&#12290;&#22312;&#20869;&#38401;&#21046;&#19979;&#65292;&#39318;&#30456;&#25110;&#32773;&#24635;&#29702;&#36890;&#24120;&#26159;&#25152;&#26377;&#24179;&#31561;&#20869;&#38401;&#25104;&#21592;&#20013;&#30340;&#31532;&#19968;&#20010;&#65288;first among equals&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#33521;&#22269;&#39318;&#30456;&#21644;&#32654;&#22269;&#24635;&#32479;&#30340;&#19981;&#21516;&#22312;&#20110;&#65292;&#33521;&#22269;&#39318;&#30456;&#26576;&#31181;&#31243;&#24230;&#19978;&#31639;&#19981;&#19978;&#26159;&#20869;&#38401;&#37096;&#38271;&#20204;&#30340;&#32769;&#26495;&#12290;&#33521;&#22269;&#20869;&#38401;&#25104;&#21592;&#20043;&#38388;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#21512;&#20316;&#20851;&#31995;&#65292;&#32780;&#39318;&#30456;&#21482;&#26159;&#20854;&#20013;&#20026;&#39318;&#30340;&#19968;&#20010;&#12290;</p><p>&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#39318;&#30456;&#21644;&#20869;&#38401;&#38656;&#35201;&#23545;&#35758;&#20250;&#36127;&#36131;&#65292;&#35758;&#20250;&#22810;&#25968;&#30340;&#19981;&#20449;&#20219;&#31080;&#21487;&#20197;&#35299;&#25955;&#20869;&#38401;&#12290;&#33521;&#22269;&#22269;&#29579;&#26159;&#33635;&#35465;&#20803;&#39318;&#65292;&#22269;&#29579;&#20219;&#21629;&#39318;&#30456;&#21450;&#23450;&#26399;&#20250;&#26212;&#39318;&#30456;&#30340;&#21046;&#24230;&#26159;&#31036;&#33410;&#24615;&#30340;&#65292;&#22269;&#29579;&#24182;&#19981;&#25484;&#25569;&#23454;&#38469;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#22914;&#26524;&#30740;&#31350;&#33521;&#22269;&#30340;&#29579;&#23460;&#21382;&#21490;&#65292;&#23601;&#20250;&#21457;&#29616;&#33521;&#22269;&#22269;&#29579;&#20174;17&#19990;&#32426;&#21040;19&#19990;&#32426;&#22522;&#26412;&#19978;&#26159;&#19968;&#20010;&#36880;&#27493;&#21435;&#34892;&#25919;&#21270;&#30340;&#36807;&#31243;&#65292;&#21518;&#26469;&#22269;&#29579;&#19981;&#20877;&#25484;&#25569;&#23454;&#38469;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><p>&#27861;&#22269;&#26159;&#20856;&#22411;&#30340;&#21322;&#24635;&#32479;&#21046;&#22269;&#23478;&#12290;&#27861;&#22269;&#24635;&#32479;&#20855;&#26377;&#24191;&#27867;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#25285;&#20219;&#19977;&#20891;&#24635;&#21496;&#20196;&#65292;&#26377;&#26435;&#25552;&#35758;&#20840;&#27665;&#20844;&#20915;&#65292;&#26377;&#35299;&#25955;&#35758;&#20250;&#21644;&#23454;&#34892;&#32039;&#24613;&#29366;&#24577;&#30340;&#26435;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#37324;&#30340;&#20840;&#27665;&#20844;&#20915;&#21046;&#24230;&#26159;&#20026;&#24635;&#32479;&#21644;&#35758;&#20250;&#21487;&#33021;&#30340;&#20914;&#31361;&#25152;&#20934;&#22791;&#30340;&#12290;&#21322;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#21644;&#35758;&#20250;&#37117;&#26377;&#26368;&#39640;&#30340;&#21512;&#27861;&#24615;&#19982;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#22914;&#26524;&#20004;&#32773;&#21457;&#29983;&#20914;&#31361;&#23601;&#20250;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#65292;&#20840;&#27665;&#20844;&#20915;&#23601;&#21487;&#33021;&#25104;&#20026;&#19968;&#31181;&#26377;&#25928;&#30340;&#35843;&#20572;&#26426;&#21046;&#12290;&#24635;&#32479;&#30001;&#30452;&#25509;&#36873;&#20030;&#20135;&#29983;&#65292;&#29616;&#22312;&#30340;&#20219;&#26399;&#20026;&#20116;&#24180;&#65292;&#24182;&#21487;&#36830;&#20219;&#19968;&#27425;&#12290;&#27861;&#22269;&#24635;&#32479;&#36824;&#20219;&#21629;&#24635;&#29702;&#12290;&#36890;&#24120;&#65292;&#24635;&#32479;&#21644;&#24635;&#29702;&#23384;&#22312;&#30528;&#26126;&#30830;&#30340;&#20998;&#24037;&#65292;&#27861;&#22269;&#24635;&#32479;&#24448;&#24448;&#23545;&#22806;&#20132;&#20107;&#21153;&#21644;&#22269;&#38450;&#31561;&#36127;&#26377;&#29305;&#27530;&#36131;&#20219;&#65292;&#32780;&#27861;&#22269;&#24635;&#29702;&#22823;&#20307;&#19978;&#19981;&#24590;&#20040;&#31649;&#22806;&#20132;&#65292;&#20027;&#35201;&#36127;&#36131;&#25351;&#23548;&#25919;&#24220;&#30340;&#26085;&#24120;&#20107;&#21153;&#12290;&#25152;&#20197;&#65292;&#27861;&#22269;&#24635;&#29702;&#21644;&#33521;&#22269;&#39318;&#30456;&#35282;&#33394;&#24456;&#19981;&#19968;&#26679;&#65292;&#27861;&#22269;&#24635;&#29702;&#26356;&#22810;&#26159;&#19968;&#20010;&#24635;&#31649;&#30340;&#35282;&#33394;&#65292;&#32780;&#19988;&#20182;&#32463;&#24120;&#38656;&#35201;&#21435;&#24212;&#20184;&#35758;&#20250;&#12290;&#20174;&#21046;&#24230;&#23433;&#25490;&#19978;&#35828;&#65292;&#24635;&#29702;&#35201;&#23545;&#35758;&#20250;&#36127;&#36131;&#65292;&#35758;&#20250;&#19981;&#20449;&#20219;&#31080;&#21487;&#20197;&#36843;&#20351;&#24635;&#29702;&#21644;&#20869;&#38401;&#36766;&#32844;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#24635;&#29702;&#33021;&#22815;&#39034;&#21033;&#22320;&#23653;&#34892;&#32844;&#36131;&#65292;&#27861;&#22269;&#24635;&#32479;&#21518;&#26469;&#23601;&#24178;&#33030;&#36319;&#22269;&#20250;&#22810;&#25968;&#27966;&#25919;&#20826;&#21327;&#21830;&#30830;&#23450;&#24635;&#29702;&#20154;&#36873;&#12290;</p><p>&#32467;&#26524;&#65292;&#27861;&#22269;&#25919;&#27835;&#30340;&#37325;&#35201;&#29305;&#33394;&#26159;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#36825;&#31181;&#8220;&#24038;&#21491;&#20849;&#27835;&#8221;&#21487;&#33021;&#30340;&#38382;&#39064;&#26159;&#25919;&#24220;&#24456;&#38590;&#23454;&#34892;&#27604;&#36739;&#24378;&#30828;&#30340;&#25919;&#31574;&#65292;&#22240;&#20026;&#36825;&#31181;&#27169;&#24335;&#19979;&#25919;&#31574;&#37117;&#26159;&#19981;&#21516;&#21147;&#37327;&#22949;&#21327;&#30340;&#20135;&#29289;&#65292;&#38656;&#35201;&#20860;&#39038;&#21508;&#20010;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#30340;&#21033;&#30410;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#38382;&#39064;&#36739;&#23569;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#27169;&#24335;&#33021;&#22815;&#20419;&#25104;&#31038;&#20250;&#21644;&#35856;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#38754;&#20020;&#27604;&#36739;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#20869;&#37096;&#20914;&#31361;&#25110;&#36130;&#25919;&#21361;&#26426;&#65292;&#35201;&#24819;&#23454;&#26045;&#31038;&#20250;&#25110;&#32463;&#27982;&#25913;&#38761;&#65292;&#38590;&#24230;&#23601;&#38750;&#24120;&#22823;&#12290;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#25913;&#38761;&#30340;&#21147;&#37327;&#36890;&#24120;&#27604;&#36739;&#24369;&#65292;&#22240;&#20026;&#23427;&#26102;&#26102;&#38656;&#35201;&#24179;&#34913;&#21508;&#26041;&#30340;&#25919;&#27835;&#21147;&#37327;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_46">6.4&#12288;&#35758;&#20250;&#21046;&#8220;&#22823;&#25112;&#8221;&#24635;&#32479;&#21046;</h2><p>&#20174;20&#19990;&#32426;90&#24180;&#20195;&#24320;&#22987;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#20986;&#29616;&#20102;&#19968;&#22330;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#22823;&#35770;&#25112;&#65292;&#26412;&#20070;&#31216;&#20043;&#20026;&#35758;&#20250;&#21046;&#8220;&#22823;&#25112;&#8221;&#24635;&#32479;&#21046;&#12290;&#29616;&#20195;&#25919;&#27835;&#23398;&#20998;&#26512;&#19981;&#21516;&#30340;&#25919;&#24220;&#24418;&#24335;&#19982;&#25919;&#27835;&#21046;&#24230;&#36890;&#24120;&#38656;&#35201;&#32771;&#34385;&#20004;&#20010;&#32500;&#24230;&#65306;&#19968;&#20010;&#26159;&#20998;&#26435;&#21046;&#34913;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#25919;&#24220;&#25928;&#33021;&#32500;&#24230;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#24220;&#24418;&#24335;&#19982;&#25919;&#27835;&#21046;&#24230;&#26082;&#38656;&#35201;&#24378;&#35843;&#20998;&#26435;&#21046;&#34913;&#65292;&#21448;&#38656;&#35201;&#27880;&#37325;&#25919;&#24220;&#25928;&#33021;&#12290;&#22312;&#36825;&#20004;&#20010;&#32500;&#24230;&#19978;&#65292;&#22823;&#23478;&#29087;&#30693;&#30340;&#19977;&#26435;&#20998;&#31435;&#23398;&#35828;&#24378;&#35843;&#30340;&#26159;&#21069;&#32773;&#65292;&#21363;&#20998;&#26435;&#21046;&#34913;&#30340;&#22240;&#32032;&#12290;&#26377;&#23398;&#32773;&#25226;&#33258;&#21551;&#33945;&#36816;&#21160;&#26102;&#20195;&#20197;&#26469;&#27931;&#20811;&#12289;&#23391;&#24503;&#26031;&#40480;&#21450;&#40614;&#36842;&#36874;&#31561;&#20154;&#24378;&#35843;&#30340;&#36825;&#31181;&#35266;&#28857;&#65292;&#31216;&#20026;&#35199;&#26041;&#25919;&#27835;&#20256;&#32479;&#20013;&#30340;&#20998;&#26435;&#23398;&#35828;&#12290;&#20294;&#20854;&#23454;&#65292;&#35199;&#26041;&#25919;&#27835;&#20256;&#32479;&#20013;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#20256;&#32479;&#65292;&#21363;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#30340;&#22240;&#32032;&#12290;&#27604;&#22914;&#65292;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#22810;&#22788;&#37117;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#30340;&#37325;&#35201;&#24615;&#65292;&#20197;&#21450;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#30340;&#24517;&#35201;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20513;&#23548;&#30340;&#26159;&#20998;&#26435;&#21046;&#34913;&#21644;&#25919;&#24220;&#25928;&#33021;&#20004;&#32773;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;</p><p>&#33521;&#22269;&#33879;&#21517;&#27861;&#23398;&#23478;&#30333;&#33437;&#28009;&#22312;&#12298;&#33521;&#22269;&#23466;&#27861;&#12299;&#19968;&#20070;&#20013;&#19987;&#38376;&#35752;&#35770;&#20102;&#33521;&#22269;&#35758;&#20250;&#21046;&#19982;&#32654;&#22269;&#24635;&#32479;&#21046;&#30340;&#20248;&#21155;&#12290;&#20182;&#24182;&#19981;&#30475;&#22909;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#65292;&#35748;&#20026;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#32780;&#33521;&#22269;&#30340;&#35758;&#20250;&#21046;&#20248;&#28857;&#27604;&#36739;&#31361;&#20986;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22312;&#19968;&#20010;&#20027;&#35201;&#30340;&#26041;&#38754;&#65292;&#33521;&#22269;&#30340;&#21046;&#24230;&#36828;&#32988;&#20110;&#32654;&#22269;&#12290;&#30001;&#35758;&#20250;&#20135;&#29983;&#24182;&#21487;&#30001;&#36825;&#20010;&#31435;&#27861;&#24615;&#26426;&#26500;&#20013;&#21344;&#22810;&#25968;&#24109;&#20301;&#30340;&#20826;&#27966;&#25764;&#25442;&#30340;&#33521;&#22269;&#39318;&#30456;&#32943;&#23450;&#20381;&#20973;&#20110;&#36825;&#20010;&#35758;&#20250;&#12290;&#22914;&#26524;&#20182;&#24819;&#35753;&#31435;&#27861;&#26426;&#26500;&#25903;&#25345;&#20182;&#30340;&#25919;&#31574;&#65292;&#20182;&#23601;&#33021;&#22815;&#24471;&#21040;&#36825;&#31181;&#25903;&#25345;&#65292;&#24182;&#36827;&#32780;&#25512;&#34892;&#20182;&#30340;&#25919;&#31574;&#12290;&#20294;&#32654;&#22269;&#24635;&#32479;&#24471;&#19981;&#21040;&#36825;&#31181;&#20445;&#35777;&#12290;&#24635;&#32479;&#26159;&#26576;&#20010;&#26102;&#20505;&#29992;&#26576;&#31181;&#26041;&#24335;&#20135;&#29983;&#30340;&#65292;&#32780;&#22269;&#20250;&#65288;&#26080;&#35770;&#26159;&#21738;&#19968;&#38498;&#65289;&#26159;&#22312;&#21478;&#22806;&#26576;&#20010;&#26102;&#20505;&#29992;&#21478;&#19968;&#31181;&#26041;&#24335;&#20135;&#29983;&#30340;&#12290;&#20108;&#32773;&#20043;&#38388;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#23558;&#20854;&#25414;&#32465;&#22312;&#19968;&#36215;&#65292;&#19988;&#20174;&#20107;&#23454;&#19978;&#35762;&#65292;&#20108;&#32773;&#20043;&#38388;&#19981;&#26029;&#22320;&#20135;&#29983;&#20914;&#31361;&#12290;<span class="math-super"><a href="part0008.xhtml#note_3" id="noteBack_3">[3]</a></span></p><p>&#26377;&#20154;&#35828;&#30333;&#33437;&#28009;&#26159;&#33521;&#22269;&#20154;&#65292;&#20559;&#29233;&#33521;&#22269;&#35758;&#20250;&#21046;&#24182;&#19981;&#22855;&#24618;&#12290;&#20294;&#21518;&#26469;&#19968;&#20301;&#38750;&#24120;&#33879;&#21517;&#30340;&#32654;&#22269;&#20154;&#20063;&#23545;&#30333;&#33437;&#28009;&#35266;&#28857;&#28145;&#34920;&#36190;&#21516;&#65292;&#36825;&#20301;&#22823;&#20154;&#29289;&#26159;&#36523;&#20860;&#32654;&#22269;&#24635;&#32479;&#21644;&#25919;&#27835;&#23398;&#23478;&#21452;&#37325;&#36523;&#20221;&#30340;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#12290;&#20182;&#20063;&#35748;&#20026;&#32654;&#22269;&#30340;&#24635;&#32479;&#21046;&#19981;&#22914;&#33521;&#22269;&#30340;&#35758;&#20250;&#21046;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#38543;&#30528;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#30340;&#36827;&#23637;&#65292;&#32993;&#23433;&#183;&#26519;&#33576;&#37325;&#26032;&#25361;&#36215;&#20102;&#35758;&#20250;&#21046;&#19982;&#24635;&#32479;&#21046;&#20043;&#20105;&#12290;1990&#24180;&#65292;&#20182;&#20808;&#21518;&#21457;&#34920;&#20102;&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#21644;&#12298;&#35758;&#20250;&#21046;&#30340;&#20248;&#28857;&#12299;&#20004;&#31687;&#35770;&#25991;&#12290;<span class="math-super"><a href="part0008.xhtml#note_4" id="noteBack_4">[4]</a></span>&#26519;&#33576;&#22312;&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#19968;&#25991;&#20013;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#22312;&#21382;&#21490;&#19978;&#34920;&#29616;&#26356;&#21152;&#20986;&#33394;&#32477;&#38750;&#20598;&#28982;&#12290;&#23545;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#36827;&#34892;&#35748;&#30495;&#30340;&#27604;&#36739;&#20197;&#21518;&#20250;&#24471;&#20986;&#32467;&#35770;&#65306;&#24635;&#20307;&#19978;&#21069;&#32773;&#36739;&#21518;&#32773;&#26356;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#36825;&#19968;&#32467;&#35770;&#23588;&#20854;&#36866;&#29992;&#20110;&#23384;&#22312;&#28145;&#21051;&#25919;&#27835;&#20998;&#35010;&#21644;&#20247;&#22810;&#25919;&#20826;&#30340;&#22269;&#23478;&#65307;&#23545;&#36825;&#20123;&#22269;&#23478;&#26469;&#35828;&#65292;&#35758;&#20250;&#21046;&#26356;&#26377;&#21487;&#33021;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p>&#20182;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#23384;&#22312;&#20116;&#20010;&#20005;&#37325;&#38382;&#39064;&#12290;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#24635;&#32479;&#21644;&#35758;&#20250;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#21512;&#27861;&#24615;&#65292;&#35758;&#20250;&#20063;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#19982;&#21512;&#27861;&#24615;&#12290;&#24403;&#36825;&#20004;&#31181;&#25919;&#27835;&#26435;&#21147;&#19981;&#19968;&#33268;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20135;&#29983;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;&#35758;&#20250;&#35748;&#20026;&#65292;&#20182;&#20204;&#25317;&#26377;&#26368;&#39640;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#24635;&#32479;&#35748;&#20026;&#65292;&#20182;&#25165;&#26159;&#26368;&#39640;&#25919;&#27835;&#26435;&#21147;&#30340;&#25152;&#26377;&#32773;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24635;&#32479;&#24819;&#35201;&#36890;&#36807;&#39044;&#31639;&#27861;&#26696;&#65292;&#20294;&#35758;&#20250;&#23601;&#26159;&#19981;&#35753;&#23427;&#36890;&#36807;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#22914;&#26524;&#26159;&#22312;&#32654;&#22269;&#65292;&#30001;&#20110;&#32654;&#22269;&#27665;&#20027;&#25919;&#27835;&#24050;&#36816;&#33829;&#20004;&#30334;&#22810;&#24180;&#65292;&#27665;&#20027;&#12289;&#20849;&#21644;&#20004;&#20826;&#20043;&#38388;&#24050;&#23384;&#22312;&#25919;&#27835;&#40664;&#22865;&#65292;&#21040;&#20102;&#26368;&#21518;&#20851;&#22836;&#20004;&#20826;&#24448;&#24448;&#24895;&#24847;&#20570;&#20986;&#22949;&#21327;&#21644;&#35753;&#27493;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#22269;&#23478;&#37117;&#33021;&#35299;&#20915;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#21457;&#23637;&#20013;&#19990;&#30028;&#30340;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#12290;&#27604;&#22914;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#30340;&#26234;&#21033;&#65292;&#38463;&#36830;&#24503;&#23601;&#20219;&#26234;&#21033;&#24635;&#32479;&#30340;1970&#8212;1973&#24180;&#38388;&#65292;&#20182;&#24076;&#26395;&#25226;&#25972;&#20010;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#21270;&#65292;&#21253;&#25324;&#22303;&#22320;&#20877;&#20998;&#37197;&#12289;&#30719;&#20135;&#22269;&#26377;&#21270;&#12289;&#38134;&#34892;&#21644;&#22823;&#22411;&#20225;&#19994;&#25910;&#24402;&#22269;&#26377;&#65292;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#26234;&#21033;&#35758;&#20250;&#21516;&#24847;&#36825;&#26679;&#24178;&#21527;&#65311;&#32467;&#26524;&#65292;&#35758;&#20250;&#21644;&#24635;&#32479;&#38519;&#20837;&#20102;&#28608;&#28872;&#30340;&#25919;&#27835;&#20914;&#31361;&#12290;&#26368;&#21518;&#65292;&#24635;&#32479;&#23601;&#32469;&#24320;&#35758;&#20250;&#65292;&#20197;&#32039;&#24613;&#29366;&#24577;&#20196;&#30340;&#26041;&#24335;&#24378;&#34892;&#25512;&#34892;&#20182;&#30340;&#25913;&#38761;&#35745;&#21010;&#12290;&#36825;&#26679;&#65292;&#35758;&#20250;&#35748;&#20026;&#24635;&#32479;&#30340;&#20570;&#27861;&#36829;&#23466;&#65292;&#20004;&#32773;&#30340;&#25919;&#27835;&#20914;&#31361;&#24050;&#32463;&#38519;&#20837;&#19981;&#21487;&#35843;&#21644;&#30340;&#22659;&#22320;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#20891;&#20107;&#25919;&#21464;&#12290;&#26519;&#33576;&#25226;&#24635;&#32479;&#19982;&#35758;&#20250;&#20043;&#38388;&#30340;&#36825;&#31181;&#20914;&#31361;&#31216;&#20026;&#21452;&#37325;&#21512;&#27861;&#24615;&#30340;&#20914;&#31361;&#12290;</p><p>&#20854;&#27425;&#30340;&#37325;&#35201;&#32570;&#38519;&#26159;&#24635;&#32479;&#30340;&#22266;&#23450;&#20219;&#26399;&#65292;&#36825;&#31181;&#22266;&#23450;&#20219;&#26399;&#25110;&#21487;&#23548;&#33268;&#25919;&#27835;&#20725;&#23616;&#12290;&#24635;&#32479;&#20219;&#26399;&#26159;&#22266;&#23450;&#30340;&#65292;&#36890;&#24120;&#26159;&#22235;&#24180;&#25110;&#20116;&#24180;&#12290;&#37027;&#20040;&#65292;&#36825;&#20250;&#20135;&#29983;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#27604;&#22914;&#65292;&#35758;&#20250;&#37324;&#26377;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;A&#20826;&#21644;B&#20826;&#65292;&#20854;&#20013;&#19968;&#20826;&#33719;&#24471;&#20102;&#30053;&#39640;&#20110;50%&#30340;&#24109;&#20301;&#65292;&#21478;&#19968;&#20826;&#33719;&#24471;&#30053;&#20302;&#20110;50%&#30340;&#24109;&#20301;&#12290;&#22914;&#26524;&#24635;&#32479;&#36319;&#35758;&#20250;&#22810;&#25968;&#20826;&#23646;&#20110;&#19968;&#20826;&#65292;&#36825;&#31181;&#26102;&#20505;&#27604;&#36739;&#22909;&#21150;&#65292;&#24635;&#32479;&#30340;&#22823;&#37096;&#20998;&#27861;&#26696;&#37117;&#33021;&#36890;&#36807;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#35758;&#20250;&#22810;&#25968;&#20826;&#26159;&#24635;&#32479;&#30340;&#21453;&#23545;&#20826;&#65292;&#36825;&#20010;&#26102;&#20505;&#20004;&#32773;&#23601;&#23481;&#26131;&#20135;&#29983;&#20914;&#31361;&#12290;&#30001;&#20110;&#24635;&#32479;&#20219;&#26399;&#22266;&#23450;&#65292;&#32780;&#19988;&#36890;&#24120;&#38271;&#36798;&#22235;&#25110;&#20116;&#24180;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#38271;&#26399;&#30340;&#25919;&#27835;&#20725;&#23616;&#12290;&#22914;&#26524;&#19981;&#26159;&#20004;&#20826;&#21046;&#32780;&#26159;&#22810;&#20826;&#21046;&#65292;&#36825;&#20010;&#38382;&#39064;&#21482;&#20250;&#26356;&#21152;&#20005;&#37325;&#65292;&#21407;&#22240;&#22312;&#20110;&#24635;&#32479;&#25152;&#23646;&#30340;&#25919;&#20826;&#36890;&#24120;&#21482;&#26377;&#19968;&#23450;&#27604;&#20363;&#30340;&#35758;&#20250;&#24109;&#20301;&#12290;&#37027;&#20040;&#65292;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#22914;&#20309;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#24403;&#24635;&#29702;&#21644;&#20869;&#38401;&#19981;&#33021;&#24471;&#21040;&#35758;&#20250;&#22810;&#25968;&#25903;&#25345;&#26102;&#65292;&#24635;&#29702;&#21644;&#20869;&#38401;&#23601;&#21482;&#33021;&#21435;&#32844;&#65292;&#36827;&#34892;&#20869;&#38401;&#30340;&#37325;&#26032;&#36873;&#20030;&#65292;&#36825;&#26679;&#34892;&#25919;&#26426;&#20851;&#23601;&#33021;&#36827;&#34892;&#37325;&#26032;&#35843;&#25972;&#12290;&#36825;&#23637;&#31034;&#20102;&#25919;&#27835;&#19978;&#30340;&#28789;&#27963;&#24615;&#12290;</p><p>&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#24635;&#32479;&#21046;&#19979;&#26356;&#23481;&#26131;&#20986;&#29616;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&#19982;&#8220;&#38646;&#21644;&#21338;&#24328;&#8221;&#30340;&#23616;&#38754;&#12290;&#36890;&#24120;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#24635;&#29702;&#25110;&#39318;&#30456;&#30340;&#32844;&#20301;&#21450;&#20869;&#38401;&#30456;&#20851;&#32844;&#20301;&#22266;&#28982;&#21487;&#33021;&#26159;&#19968;&#20826;&#20027;&#23548;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#20063;&#26159;&#19981;&#21516;&#25919;&#20826;&#22949;&#21327;&#30340;&#20135;&#29289;&#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#19979;&#65292;&#19981;&#21516;&#30340;&#25919;&#27835;&#21147;&#37327;&#21487;&#20197;&#20998;&#20139;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#26159;&#65292;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#30001;&#20110;&#24635;&#32479;&#32844;&#20301;&#30340;&#24799;&#19968;&#24615;&#20197;&#21450;&#36873;&#20030;&#26041;&#24335;&#30340;&#38480;&#21046;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#19968;&#20010;&#25919;&#27835;&#23478;&#25110;&#19968;&#20010;&#25919;&#20826;&#23454;&#36136;&#24615;&#22320;&#25511;&#21046;&#20102;&#34892;&#25919;&#26435;&#65292;&#36825;&#23601;&#26356;&#23481;&#26131;&#23548;&#33268;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&#12290;&#22312;&#25919;&#27835;&#31454;&#20105;&#20013;&#65292;&#20851;&#20110;&#24635;&#32479;&#32844;&#20301;&#30340;&#36873;&#20030;&#21017;&#26356;&#25509;&#36817;&#20110;&#8220;&#38646;&#21644;&#21338;&#24328;&#8221;&#12290;&#36825;&#21487;&#33021;&#24341;&#21457;&#26356;&#22823;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#26356;&#19981;&#23481;&#26131;&#28608;&#21169;&#25919;&#27835;&#21512;&#20316;&#19982;&#22949;&#21327;&#12290;</p><p>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#24635;&#32479;&#21046;&#26356;&#19981;&#23481;&#26131;&#23485;&#23481;&#21453;&#23545;&#27966;&#65292;&#36825;&#26159;&#26519;&#33576;&#32463;&#39564;&#35266;&#23519;&#30340;&#32467;&#26524;&#12290;&#19982;&#35758;&#20250;&#21046;&#19979;&#30340;&#24635;&#29702;&#25110;&#39318;&#30456;&#30456;&#27604;&#65292;&#27665;&#36873;&#24635;&#32479;&#22312;&#25191;&#25919;&#36807;&#31243;&#20013;&#26356;&#26377;&#21487;&#33021;&#23545;&#21453;&#23545;&#27966;&#37319;&#21462;&#28608;&#28872;&#21644;&#26497;&#31471;&#30340;&#20570;&#27861;&#65292;&#22240;&#20026;&#20182;&#33258;&#20197;&#20026;&#20840;&#27665;&#36873;&#20030;&#24635;&#32479;&#36171;&#20104;&#20102;&#20182;&#26356;&#22823;&#30340;&#21512;&#27861;&#24615;&#19982;&#25919;&#27835;&#26435;&#23041;&#12290;&#20294;&#36825;&#26356;&#23481;&#26131;&#28608;&#21270;&#25919;&#27835;&#20914;&#31361;&#12290;</p><p>&#31532;&#20116;&#20010;&#38382;&#39064;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#24635;&#32479;&#21046;&#19979;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#26356;&#23481;&#26131;&#23548;&#33268;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#27861;&#22269;&#21382;&#21490;&#19978;&#30340;&#31532;&#20108;&#20849;&#21644;&#22269;&#23601;&#23454;&#34892;&#24635;&#32479;&#21046;&#12290;1852&#24180;&#65292;&#27861;&#20848;&#35199;&#31532;&#20108;&#20849;&#21644;&#22269;&#35201;&#36827;&#34892;&#31532;&#19968;&#27425;&#24635;&#32479;&#30452;&#25509;&#36873;&#20030;&#65292;&#36873;&#27665;&#26159;&#25968;&#30334;&#19975;&#27861;&#22269;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#22312;&#36825;&#22330;&#36873;&#20030;&#20013;&#65292;&#24052;&#40654;&#26377;&#19968;&#20301;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#21147;&#30340;&#25919;&#27835;&#23478;&#21345;&#33452;&#38597;&#20811;&#30340;&#21628;&#22768;&#24456;&#39640;&#12290;&#24403;&#26102;&#65292;&#24052;&#40654;&#30340;&#25919;&#30028;&#12289;&#24037;&#21830;&#30028;&#12289;&#30693;&#35782;&#30028;&#21644;&#20013;&#20135;&#38454;&#32423;&#20013;&#30340;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#20182;&#24212;&#35813;&#20250;&#24403;&#36873;&#27861;&#22269;&#24635;&#32479;&#12290;&#20294;&#23601;&#22312;&#27492;&#26102;&#65292;&#25343;&#30772;&#20177;&#30340;&#20356;&#20799;&#36335;&#26131;&#183;&#25343;&#30772;&#20177;&#183;&#27874;&#25343;&#24052;&#21018;&#20174;&#33521;&#22269;&#27969;&#20129;&#36820;&#22238;&#27861;&#22269;&#65292;&#20182;&#22312;&#24052;&#40654;&#25919;&#27835;&#29983;&#27963;&#20013;&#19981;&#36807;&#26159;&#19968;&#20010;&#19981;&#36215;&#30524;&#30340;&#23567;&#35282;&#33394;&#65292;&#20294;&#20182;&#26377;&#19968;&#20010;&#38750;&#24120;&#26174;&#36203;&#30340;&#22995;&#27663;&#65292;&#20182;&#34987;&#35270;&#20026;&#20255;&#22823;&#30340;&#25343;&#30772;&#20177;&#30343;&#24093;&#30340;&#32487;&#25215;&#32773;&#12290;&#20182;&#20915;&#23450;&#20063;&#35201;&#21442;&#21152;&#27861;&#22269;&#24635;&#32479;&#30340;&#35282;&#36880;&#12290;&#24403;&#28982;&#65292;&#20182;&#30340;&#21442;&#36873;&#20063;&#33719;&#24471;&#31209;&#24207;&#20826;&#30340;&#25903;&#25345;&#12290;&#24403;&#26102;&#30340;&#24773;&#24418;&#26159;&#65292;&#27861;&#22269;&#21508;&#30465;&#30340;&#20960;&#30334;&#19975;&#20892;&#27665;&#21018;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#21548;&#35828;&#36807;&#24052;&#40654;&#37027;&#20123;&#36203;&#36203;&#26377;&#21517;&#30340;&#20154;&#29289;&#12290;&#25152;&#20197;&#65292;&#19968;&#24320;&#22987;&#25237;&#31080;&#65292;&#20840;&#22269;&#36873;&#27665;&#30340;&#32477;&#22823;&#22810;&#25968;&#36873;&#31080;&#8212;&#8212;5 434 000&#24352;&#36873;&#31080;&#8212;&#8212;&#37117;&#25237;&#32473;&#20102;&#27874;&#25343;&#24052;&#65292;&#32780;&#21345;&#33452;&#38597;&#20811;&#20165;&#20165;&#24471;&#21040;&#20102;1 448 000&#24352;&#36873;&#31080;&#12290;&#32467;&#26524;&#26159;&#65292;&#21345;&#33452;&#38597;&#20811;&#36825;&#20301;&#22768;&#26395;&#26497;&#39640;&#30340;&#24052;&#40654;&#25919;&#27835;&#23478;&#26681;&#26412;&#26080;&#32536;&#24635;&#32479;&#32844;&#20301;&#65292;&#32780;&#27874;&#25343;&#24052;&#36825;&#39063;&#25919;&#27835;&#26032;&#26143;&#19968;&#20030;&#25104;&#20026;&#27861;&#22269;&#24635;&#32479;&#65292;&#21490;&#31216;&#25343;&#30772;&#20177;&#19977;&#19990;&#12290;&#37027;&#20040;&#65292;&#24403;&#36825;&#26679;&#19968;&#20301;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#20043;&#21518;&#65292;&#20182;&#20250;&#20570;&#20160;&#20040;&#21602;&#65311;&#36825;&#26159;&#26356;&#38590;&#20197;&#39044;&#35265;&#30340;&#20107;&#24773;&#12290;&#23454;&#38469;&#19978;&#65292;&#20182;&#24403;&#36873;&#24635;&#32479;&#20043;&#21518;&#19981;&#36807;&#20960;&#24180;&#65292;&#23601;&#25226;&#27861;&#20848;&#35199;&#31532;&#20108;&#20849;&#21644;&#22269;&#25630;&#25104;&#20102;&#27861;&#20848;&#35199;&#31532;&#20108;&#24093;&#22269;&#12290;&#36825;&#26080;&#30097;&#22686;&#21152;&#20102;&#25919;&#27835;&#31995;&#32479;&#30340;&#19981;&#31283;&#23450;&#24615;&#12290;&#32780;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#36825;&#31181;&#25919;&#27835;&#26032;&#26143;&#24555;&#36895;&#23835;&#36215;&#30340;&#20107;&#24773;&#23601;&#26356;&#38590;&#21457;&#29983;&#12290;</p><p>&#12298;&#24635;&#32479;&#21046;&#30340;&#21361;&#23475;&#12299;&#19968;&#25991;&#21457;&#34920;&#21518;&#65292;&#23398;&#26415;&#30028;&#20986;&#29616;&#20102;&#24456;&#22810;&#25903;&#25345;&#26519;&#33576;&#35266;&#28857;&#30340;&#23398;&#26415;&#25991;&#29486;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23398;&#32773;&#32422;&#29791;&#183;&#26612;&#24052;&#24067;&#30340;&#25968;&#37327;&#30740;&#31350;&#26174;&#31034;&#65292;&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#24179;&#22343;58&#24180;&#23849;&#28291;&#19968;&#27425;&#65292;&#27599;&#24180;&#23849;&#28291;&#30340;&#21487;&#33021;&#24615;&#26159;1.71%&#65307;&#32780;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#24179;&#22343;24&#24180;&#23849;&#28291;&#19968;&#27425;&#65292;&#27599;&#24180;&#23849;&#28291;&#30340;&#21487;&#33021;&#24615;&#26159;4.16%&#12290;&#20174;&#20004;&#20010;&#25968;&#25454;&#30340;&#27604;&#36739;&#30475;&#20986;&#26469;&#65292;&#35758;&#20250;&#21046;&#36828;&#27604;&#24635;&#32479;&#21046;&#26356;&#21152;&#31283;&#23450;&#12290;&#21478;&#19968;&#20010;&#25968;&#25454;&#26159;&#20174;1946&#24180;&#21040;2002&#24180;&#65292;&#20840;&#29699;&#20849;&#21457;&#29983;157&#27425;&#25919;&#20307;&#21464;&#26356;&#65292;&#32780;&#25289;&#32654;&#19968;&#20010;&#22320;&#26041;&#23601;&#21344;&#21040;58&#27425;&#65292;&#27604;&#20363;&#20026;37%&#65292;&#32780;&#25289;&#32654;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#26159;&#24635;&#32479;&#21046;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#32463;&#39564;&#30740;&#31350;&#30340;&#35777;&#25454;&#37117;&#25903;&#25345;&#26519;&#33576;&#30340;&#35266;&#28857;&#65292;&#24635;&#20307;&#19978;&#35762;&#19982;&#35758;&#20250;&#21046;&#30456;&#27604;&#65292;&#24635;&#32479;&#21046;&#26356;&#19981;&#31283;&#23450;&#12290;<span class="math-super"><a href="part0008.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#26612;&#24052;&#24067;&#36824;&#29992;&#19968;&#20010;&#22270;&#26469;&#34920;&#31034;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#19981;&#31283;&#23450;&#30340;&#25919;&#27835;&#36923;&#36753;&#65292;&#21442;&#35265;&#22270;6.4&#12290;&#20182;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#26412;&#36523;&#24847;&#21619;&#30528;&#26435;&#21147;&#20998;&#31435;&#8212;&#8212;&#21363;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#30340;&#20998;&#31435;&#12290;&#36890;&#24120;&#65292;&#24635;&#32479;&#21046;&#24182;&#27809;&#26377;&#20026;&#24418;&#25104;&#25919;&#27835;&#32852;&#30431;&#25552;&#20379;&#26377;&#25928;&#28608;&#21169;&#65307;&#32780;&#19988;&#24635;&#32479;&#21046;&#19979;&#30340;&#25919;&#20826;&#32426;&#24459;&#24448;&#24448;&#24182;&#19981;&#20005;&#26684;&#65292;&#20063;&#23548;&#33268;&#25919;&#20826;&#21147;&#37327;&#24635;&#20307;&#19978;&#27604;&#36739;&#24369;&#12290;&#24403;&#36825;&#31181;&#24773;&#24418;&#19982;&#22810;&#20826;&#21046;&#30456;&#32467;&#21512;&#26102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#23569;&#25968;&#27966;&#25919;&#24220;&#12290;&#36825;&#24847;&#21619;&#30528;&#24635;&#32479;&#22312;&#35758;&#20250;&#20013;&#21482;&#25317;&#26377;&#19981;&#21040;50%&#30340;&#25903;&#25345;&#29575;&#12290;&#23569;&#25968;&#27966;&#25919;&#24220;&#26159;&#19968;&#20010;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#20998;&#35010;&#30340;&#25919;&#24220;&#65292;&#20174;&#31435;&#27861;&#35282;&#24230;&#30475;&#23481;&#26131;&#25104;&#20026;&#19968;&#20010;&#26080;&#25928;&#30340;&#25919;&#24220;&#12290;&#27604;&#22914;&#65292;&#34892;&#25919;&#26426;&#26500;&#19982;&#31435;&#27861;&#26426;&#26500;&#24456;&#23481;&#26131;&#23601;&#20851;&#38190;&#20154;&#20107;&#20219;&#21629;&#12289;&#37325;&#35201;&#27861;&#26696;&#21450;&#37325;&#22823;&#20844;&#20849;&#25919;&#31574;&#21457;&#29983;&#20914;&#31361;&#12290;&#24403;&#24635;&#32479;&#30340;&#25552;&#26696;&#24120;&#24120;&#26080;&#27861;&#22312;&#35758;&#20250;&#36890;&#36807;&#26102;&#65292;&#23601;&#38519;&#20837;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#8220;&#20725;&#23616;&#8221;&#12290;&#26377;&#20154;&#25226;&#36825;&#31181;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#20043;&#38388;&#30340;&#20725;&#23616;&#31216;&#20026;&#8220;&#23466;&#27861;&#21361;&#26426;&#8221;&#12290;&#22914;&#26524;&#24635;&#32479;&#21644;&#35758;&#20250;&#20043;&#38388;&#30340;&#25919;&#27835;&#20725;&#23616;&#25110;&#23466;&#27861;&#21361;&#26426;&#38271;&#26399;&#25345;&#32493;&#65292;&#26368;&#21518;&#20250;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#26080;&#27861;&#26377;&#25928;&#36816;&#36716;&#65292;&#29978;&#33267;&#23601;&#20250;&#23548;&#33268;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="186" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00312.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.4&#12288;&#20174;&#24635;&#32479;&#21046;&#21040;&#27665;&#20027;&#23849;&#28291;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;Jose Antonio Cheibub, <span class="kindle-cn-italic">Presidentialism, Parliamentarism, and Democracy</span>, Cambridge: Cambridge University Press, 2007, p.8&#65292;figure1.1&#12290;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#26519;&#33576;&#30340;&#35266;&#28857;&#20063;&#36973;&#21040;&#24456;&#22810;&#25361;&#25112;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#21776;&#32435;&#23572;&#24503;&#183;&#38669;&#27931;&#32500;&#33576;&#35748;&#20026;&#65292;&#26519;&#33576;&#36825;&#39033;&#30740;&#31350;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#26679;&#26412;&#36873;&#25321;&#30340;&#22320;&#21306;&#20559;&#24046;&#12290;&#35758;&#20250;&#21046;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#38598;&#20013;&#22312;&#27431;&#27954;&#65292;&#24635;&#32479;&#21046;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#38598;&#20013;&#22312;&#25289;&#19969;&#32654;&#27954;&#12290;&#30001;&#20110;&#23384;&#22312;&#30528;&#26174;&#33879;&#30340;&#22320;&#21306;&#24046;&#24322;&#65292;&#25152;&#20197;&#25919;&#20307;&#19981;&#31283;&#23450;&#30340;&#21407;&#22240;&#21487;&#33021;&#19981;&#26159;&#26469;&#33258;&#20110;&#25919;&#24220;&#24418;&#24335;&#26412;&#36523;&#65292;&#32780;&#26159;&#26469;&#33258;&#21035;&#30340;&#22240;&#32032;&#12290;&#27604;&#22914;&#65292;&#25289;&#19969;&#32654;&#27954;&#20174;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#12289;&#25919;&#27835;&#25991;&#21270;&#21040;&#21382;&#21490;&#20256;&#32479;&#65292;&#37117;&#26356;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#22240;&#27492;&#65292;&#36825;&#39033;&#30740;&#31350;&#26080;&#27861;&#24471;&#20986;&#24635;&#32479;&#21046;&#19981;&#22914;&#35758;&#20250;&#21046;&#30340;&#32467;&#35770;&#12290;&#38669;&#27931;&#32500;&#33576;&#36824;&#35748;&#20026;&#65292;&#24635;&#32479;&#21046;&#26410;&#24517;&#22914;&#26519;&#33576;&#25152;&#35328;&#37027;&#33324;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#24635;&#32479;&#21046;&#36890;&#36807;&#20855;&#20307;&#21046;&#24230;&#23433;&#25490;&#30340;&#35843;&#25972;&#21487;&#20197;&#22686;&#21152;&#20854;&#28789;&#27963;&#24615;&#12290;&#24635;&#20043;&#65292;&#38669;&#27931;&#32500;&#33576;&#25361;&#25112;&#30340;&#26159;&#26519;&#33576;&#30740;&#31350;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;<span class="math-super"><a href="part0008.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#21518;&#26469;&#65292;&#21478;&#22806;&#19968;&#20301;&#23398;&#32773;&#26031;&#31185;&#29305;&#183;&#26757;&#22240;&#27779;&#26519;&#22312;&#36825;&#22330;&#20105;&#35770;&#20013;&#24341;&#20837;&#20102;&#19968;&#20010;&#26032;&#30340;&#21464;&#37327;&#65306;&#25919;&#20826;&#20307;&#21046;&#12290;&#20182;&#35748;&#20026;&#65292;&#27492;&#21069;&#20851;&#20110;&#24635;&#32479;&#21046;&#19982;&#35758;&#20250;&#21046;&#30340;&#35752;&#35770;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#20294;&#24573;&#30053;&#20102;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#65306;&#21363;&#24635;&#32479;&#21046;&#26159;&#21542;&#31283;&#23450;&#65292;&#21462;&#20915;&#20110;&#23427;&#36319;&#20309;&#31181;&#25919;&#20826;&#20307;&#21046;&#30456;&#32467;&#21512;&#12290;&#24403;&#24635;&#32479;&#21046;&#36319;&#22810;&#20826;&#21046;&#32467;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#23601;&#23481;&#26131;&#19981;&#31283;&#23450;&#65307;&#24403;&#24635;&#32479;&#21046;&#36319;&#20004;&#20826;&#21046;&#32467;&#21512;&#65292;&#23601;&#26159;&#19968;&#20010;&#39640;&#24230;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23601;&#26159;&#24635;&#32479;&#21046;&#19982;&#20004;&#20826;&#21046;&#32467;&#21512;&#30340;&#27665;&#20027;&#31283;&#23450;&#26696;&#20363;&#12290;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#21363;&#20415;&#22312;&#35758;&#20250;&#21046;&#26465;&#20214;&#19979;&#65292;&#22914;&#26524;&#35758;&#20250;&#25919;&#20826;&#25968;&#37327;&#38750;&#24120;&#22810;&#30340;&#35805;&#65292;&#20063;&#38590;&#20197;&#25104;&#20026;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;<span class="math-super"><a href="part0008.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#26612;&#24052;&#24067;&#22312;&#20854;&#30740;&#31350;&#20013;&#25351;&#20986;&#20102;&#21478;&#19968;&#31181;&#36923;&#36753;&#12290;&#22914;&#19978;&#25991;&#25152;&#35828;&#65292;&#20182;&#21516;&#24847;&#24635;&#32479;&#21046;&#36739;&#35758;&#20250;&#21046;&#26356;&#19981;&#31283;&#23450;&#65292;&#20294;&#26159;&#20182;&#35748;&#20026;&#65292;&#25289;&#19969;&#32654;&#27954;&#22320;&#21306;&#30340;&#24635;&#32479;&#21046;&#20869;&#29983;&#20110;&#36807;&#21435;&#30340;&#20891;&#20154;&#32479;&#27835;&#20256;&#32479;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21482;&#35201;&#26159;&#38271;&#26399;&#20891;&#20154;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#22312;&#21551;&#21160;&#27665;&#20027;&#36716;&#22411;&#20043;&#21518;&#65292;&#36890;&#24120;&#26356;&#21487;&#33021;&#36873;&#25321;&#24635;&#32479;&#21046;&#25919;&#20307;&#12290;&#32780;&#20855;&#26377;&#38271;&#26399;&#20891;&#20154;&#32479;&#27835;&#21382;&#21490;&#30340;&#25919;&#20307;&#65292;&#26412;&#36523;&#22266;&#26377;&#30340;&#25919;&#27835;&#29305;&#24449;&#23601;&#26356;&#23481;&#26131;&#36208;&#21521;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&#25152;&#20197;&#65292;&#25289;&#32654;&#22320;&#21306;&#24635;&#32479;&#21046;&#30340;&#19981;&#31283;&#23450;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#27492;&#21069;&#30340;&#25919;&#27835;&#20256;&#32479;&#12290;&#36825;&#26679;&#65292;&#26612;&#24052;&#24067;&#21448;&#25552;&#20379;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#12290;<span class="math-super"><a href="part0008.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#19978;&#38754;&#27604;&#36739;&#20102;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#65292;&#32780;&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#36716;&#22411;&#22269;&#23478;&#20013;&#24456;&#27969;&#34892;&#30340;&#25919;&#24220;&#24418;&#24335;&#26159;&#21322;&#24635;&#32479;&#21046;&#12290;&#25353;&#29031;&#32599;&#20271;&#29305;&#183;&#22467;&#23572;&#26480;&#65288;Robert Elgie&#65289;&#30340;&#32479;&#35745;&#65292;&#21040;2010&#24180;&#20840;&#29699;&#22269;&#23478;&#25110;&#22320;&#21306;&#20013;&#22823;&#32422;&#26377;52&#20010;&#21322;&#24635;&#32479;&#21046;&#30340;&#27665;&#20027;&#25919;&#20307;&#25110;&#21322;&#27665;&#20027;&#25919;&#20307;&#12290;<span class="math-super"><a href="part0008.xhtml#note_9" id="noteBack_9">[9]</a></span>&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#22467;&#23572;&#26480;&#30028;&#23450;&#21322;&#24635;&#32479;&#21046;&#30340;&#26631;&#20934;&#36807;&#20110;&#23485;&#27867;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#26469;&#65292;&#22823;&#37327;&#36716;&#22411;&#30340;&#22269;&#23478;&#36873;&#25321;&#21322;&#24635;&#32479;&#21046;&#20284;&#20046;&#26159;&#19968;&#20010;&#37325;&#35201;&#36235;&#21183;&#12290;&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#21322;&#24635;&#32479;&#21046;&#26082;&#21487;&#33021;&#20860;&#26377;&#35758;&#20250;&#21046;&#19982;&#24635;&#32479;&#21046;&#30340;&#20248;&#28857;&#65292;&#21448;&#21487;&#33021;&#20860;&#26377;&#20004;&#32773;&#30340;&#32570;&#28857;&#12290;&#25353;&#29031;&#29616;&#26377;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#21322;&#24635;&#32479;&#21046;&#25919;&#20307;&#30340;&#32489;&#25928;&#19981;&#22914;&#35758;&#20250;&#21046;&#25919;&#20307;&#65292;&#29978;&#33267;&#20063;&#19981;&#22914;&#24635;&#32479;&#21046;&#25919;&#20307;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#26082;&#28982;&#21322;&#24635;&#32479;&#21046;&#25919;&#20307;&#32489;&#25928;&#19981;&#37027;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#26032;&#20852;&#36716;&#22411;&#22269;&#23478;&#37319;&#29992;&#27492;&#31181;&#25919;&#24220;&#24418;&#24335;&#65311;&#36825;&#26159;&#19968;&#20010;&#26377;&#24453;&#30740;&#31350;&#30340;&#23398;&#26415;&#35758;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_47">6.5&#12288;&#20844;&#27665;&#25237;&#31080;&#19982;&#36873;&#20030;&#34892;&#20026;</h2><p>&#36873;&#20030;&#25237;&#31080;&#26159;&#20844;&#27665;&#25919;&#27835;&#21442;&#19982;&#30340;&#22522;&#26412;&#26041;&#24335;&#12290;&#36873;&#20030;&#65292;&#26159;&#25351;&#36873;&#27665;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#33258;&#24049;&#20195;&#34920;&#30340;&#25919;&#27835;&#27963;&#21160;&#12290;&#36825;&#37324;&#36873;&#20030;&#30340;&#26082;&#21487;&#20197;&#26159;&#19981;&#21516;&#32423;&#21035;&#30340;&#35758;&#21592;&#65292;&#21253;&#25324;&#20174;&#22269;&#20250;&#35758;&#21592;&#21040;&#20065;&#38215;&#35758;&#21592;&#65307;&#21448;&#21487;&#20197;&#26159;&#19981;&#21516;&#32423;&#21035;&#30340;&#34892;&#25919;&#38271;&#23448;&#65292;&#21253;&#25324;&#20174;&#22269;&#23478;&#20803;&#39318;&#12289;&#25919;&#24220;&#39318;&#33041;&#21040;&#21439;&#24066;&#38271;&#12290;&#24403;&#28982;&#65292;&#20219;&#20309;&#36873;&#20030;&#37117;&#38656;&#35201;&#29305;&#23450;&#30340;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>&#29421;&#20041;&#19978;&#30340;&#36873;&#20030;&#21046;&#24230;&#65292;&#26159;&#25351;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#65288;from votes to seats&#65289;&#30340;&#26041;&#24335;&#12290;&#24191;&#20041;&#30340;&#36873;&#20030;&#21046;&#24230;&#38500;&#20102;&#25226;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#30340;&#26041;&#24335;&#22806;&#65292;&#36824;&#21253;&#25324;&#36873;&#21306;&#35268;&#27169;&#12289;&#24403;&#36873;&#38376;&#27099;&#12289;&#35758;&#20250;&#35268;&#27169;&#31561;&#22522;&#26412;&#21046;&#24230;&#23433;&#25490;&#12290;&#36873;&#31080;&#36716;&#21270;&#20026;&#24109;&#20301;&#30340;&#36873;&#20030;&#20844;&#24335;&#24046;&#24322;&#65292;&#26500;&#25104;&#20102;&#36873;&#20030;&#21046;&#24230;&#22522;&#26412;&#31867;&#22411;&#30340;&#19981;&#21516;&#65292;&#21518;&#38754;&#20250;&#35814;&#32454;&#35752;&#35770;&#12290;&#36825;&#37324;&#30340;&#36873;&#21306;&#35268;&#27169;&#65292;&#19981;&#26159;&#25351;&#19968;&#20010;&#36873;&#21306;&#30340;&#20154;&#21475;&#22810;&#23521;&#25110;&#38754;&#31215;&#22823;&#23567;&#65292;&#32780;&#26159;&#25351;&#19968;&#20010;&#36873;&#21306;&#20135;&#29983;&#20960;&#20010;&#35758;&#21592;&#30340;&#21517;&#39069;&#12290;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#21482;&#20135;&#29983;&#19968;&#20010;&#21517;&#39069;&#65292;&#19968;&#33324;&#31216;&#20026;&#23567;&#36873;&#21306;&#21046;&#65307;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#20135;&#29983;&#36739;&#22810;&#21517;&#39069;&#65292;&#19968;&#33324;&#31216;&#20026;&#22823;&#36873;&#21306;&#21046;&#12290;&#26377;&#20123;&#36873;&#20030;&#21046;&#24230;&#36824;&#20250;&#35774;&#23450;&#24403;&#36873;&#38376;&#27099;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#30340;&#21322;&#25968;&#22269;&#20250;&#35758;&#21592;&#30001;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#36873;&#20030;&#20135;&#29983;&#65292;&#20294;&#36873;&#20030;&#21046;&#24230;&#35774;&#23450;&#25919;&#20826;&#24403;&#36873;&#38376;&#27099;&#20026;&#33267;&#23569;&#33719;&#24471;5%&#30340;&#36873;&#31080;&#12290;&#21478;&#22806;&#65292;&#35758;&#20250;&#35268;&#27169;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26366;&#32479;&#35745;&#19990;&#30028;&#19978;&#20027;&#35201;&#27665;&#20027;&#22269;&#23478;&#22269;&#20250;&#19979;&#35758;&#38498;&#30340;&#35268;&#27169;&#65292;&#20854;&#20154;&#25968;&#33539;&#22260;&#22522;&#26412;&#19978;&#20171;&#20110;150&#8212;650&#20043;&#38388;&#12290;&#25353;&#29031;&#20182;&#30340;&#32479;&#35745;&#65292;&#20154;&#21475;&#25968;&#37327;&#36739;&#22810;&#30340;10&#22810;&#20010;&#20027;&#35201;&#27665;&#20027;&#22269;&#23478;&#22269;&#20250;&#19979;&#35758;&#38498;&#30340;&#24179;&#22343;&#35268;&#27169;&#20026;412&#20154;&#12290;&#36825;&#20063;&#26159;&#24191;&#20041;&#30340;&#36873;&#20030;&#21046;&#24230;&#23433;&#25490;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p>&#24456;&#22810;&#20154;&#20851;&#24515;&#65292;&#35758;&#20250;&#35268;&#27169;&#31350;&#31455;&#22810;&#22823;&#27604;&#36739;&#22909;&#65311;&#36825;&#20010;&#38382;&#39064;&#24456;&#38590;&#32473;&#20986;&#26631;&#20934;&#30340;&#22238;&#31572;&#12290;&#35758;&#20250;&#35268;&#27169;&#36807;&#23567;&#21487;&#33021;&#20250;&#23548;&#33268;&#20004;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#26159;&#20195;&#34920;&#24615;&#19981;&#36275;&#65292;&#35758;&#20250;&#35268;&#27169;&#23567;&#24847;&#21619;&#30528;&#27599;&#19968;&#20010;&#35758;&#21592;&#35201;&#20195;&#34920;&#26356;&#22810;&#36873;&#27665;&#65307;&#31532;&#20108;&#26159;&#23384;&#22312;&#23481;&#26131;&#28369;&#21521;&#23454;&#36136;&#24615;&#23521;&#22836;&#32479;&#27835;&#30340;&#39118;&#38505;&#8212;&#8212;&#23569;&#25968;&#20960;&#20010;&#20154;&#23494;&#35851;&#23601;&#33021;&#20915;&#23450;&#37325;&#35201;&#20844;&#20849;&#20107;&#21153;&#12290;&#24403;&#28982;&#65292;&#35758;&#20250;&#35268;&#27169;&#19981;&#26159;&#36234;&#22823;&#36234;&#22909;&#12290;&#32771;&#34385;&#21040;&#35758;&#20250;&#26412;&#36523;&#26159;&#19968;&#20010;&#21327;&#21830;&#35758;&#20107;&#30340;&#22330;&#25152;&#65292;&#35758;&#20250;&#20154;&#25968;&#22826;&#22810;&#23601;&#38590;&#20197;&#20445;&#35777;&#21327;&#21830;&#35758;&#20107;&#30340;&#26377;&#25928;&#24615;&#12290;&#27604;&#22914;&#65292;&#19968;&#19975;&#20154;&#24320;&#20250;&#23601;&#38590;&#20197;&#26377;&#25928;&#35758;&#20107;&#12290;&#20174;&#29616;&#26377;&#20154;&#31867;&#30340;&#25919;&#27835;&#32463;&#39564;&#26469;&#30475;&#65292;&#22823;&#22269;&#35758;&#20250;&#35268;&#27169;&#20445;&#25345;&#22312;300&#8212;500&#20154;&#26159;&#36739;&#21512;&#36866;&#30340;&#35268;&#27169;&#65292;&#23567;&#22269;&#35758;&#20250;&#35268;&#27169;&#20445;&#25345;&#22312;100&#8212;200&#20154;&#23601;&#21487;&#20197;&#12290;&#25343;&#32654;&#22269;&#36825;&#20010;&#22823;&#22269;&#26469;&#35828;&#65292;&#21442;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;100&#20154;&#65292;&#20247;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;435&#20154;&#12290;&#20154;&#21475;1000&#22810;&#19975;&#30340;&#25289;&#32654;&#22269;&#23478;&#26234;&#21033;&#65292;&#21442;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;60&#20154;&#65292;&#20247;&#35758;&#38498;&#30340;&#20154;&#25968;&#35268;&#27169;&#26159;120&#20154;&#12290;&#22914;&#26524;&#35758;&#20250;&#35268;&#27169;&#22826;&#22823;&#30340;&#35805;&#65292;&#35201;&#20040;&#35758;&#20250;&#38590;&#20197;&#26377;&#25928;&#36816;&#36716;&#65292;&#35201;&#20040;&#36824;&#38656;&#35201;&#22312;&#35758;&#20250;&#20043;&#20013;&#35774;&#31435;&#8220;&#26680;&#24515;&#35758;&#20250;&#8221;&#25110;&#8220;&#39640;&#32423;&#35758;&#20250;&#8221;&#12290;</p><p>&#36825;&#37324;&#36824;&#21487;&#20197;&#27604;&#36739;&#20004;&#20010;&#33879;&#21517;&#26696;&#20363;&#12290;&#27861;&#22269;&#22823;&#38761;&#21629;&#20043;&#21069;&#65292;&#27861;&#22269;&#26366;&#21484;&#24320;&#19977;&#32423;&#20250;&#35758;&#65292;&#24635;&#20849;&#26377;1200&#20154;&#21442;&#21152;&#12290;&#31532;&#19968;&#20010;&#31561;&#32423;&#26159;&#20711;&#20387;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;300&#20154;&#65307;&#31532;&#20108;&#20010;&#31561;&#32423;&#26159;&#36149;&#26063;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;300&#20154;&#65307;&#31532;&#19977;&#20010;&#31561;&#32423;&#26159;&#24179;&#27665;&#38454;&#23618;&#65292;&#20195;&#34920;&#26159;600&#20154;&#12290;&#36825;1200&#20154;&#19968;&#36215;&#24320;&#20250;&#65292;&#26368;&#21518;&#23613;&#31649;&#21046;&#23450;&#20986;&#19968;&#37096;&#23466;&#27861;&#65292;&#20294;&#36825;&#37096;&#23466;&#27861;&#24456;&#24555;&#23601;&#34987;&#25512;&#32763;&#20102;&#12290;&#21407;&#22240;&#24403;&#28982;&#26377;&#24456;&#22810;&#65292;&#20294;1200&#20154;&#22312;&#19968;&#36215;&#24320;&#20250;&#35758;&#20107;&#26412;&#36523;&#23601;&#26377;&#38382;&#39064;&#65292;&#24448;&#24448;&#38590;&#20197;&#36827;&#34892;&#26377;&#25928;&#30340;&#21327;&#21830;&#35758;&#20107;&#65292;&#26368;&#21518;&#20063;&#26080;&#27861;&#36798;&#25104;&#23545;&#27861;&#22269;&#26377;&#21033;&#30340;&#25919;&#27835;&#20915;&#35758;&#12290;</p><p>&#20877;&#26469;&#30475;&#32654;&#22269;1787&#24180;&#30340;&#21046;&#23466;&#20250;&#35758;&#65292;&#19968;&#33324;&#35748;&#20026;&#26377;55&#21517;&#20195;&#34920;&#21442;&#21152;&#65292;&#20294;&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#19968;&#20010;&#22823;&#33268;&#30340;&#35828;&#27861;&#12290;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#30340;&#25104;&#26524;&#26159;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#65292;&#36825;&#37096;&#23466;&#27861;&#33267;&#20170;&#24050;&#23454;&#26045;&#20004;&#30334;&#22810;&#24180;&#65292;&#24110;&#21161;&#32654;&#22269;&#25104;&#38271;&#20026;&#20840;&#29699;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;&#12290;&#38500;&#20102;&#25968;&#21313;&#20010;&#23466;&#27861;&#20462;&#27491;&#26696;&#22806;&#65292;1787&#24180;&#12298;&#23466;&#27861;&#12299;&#22522;&#26412;&#26465;&#27454;&#33267;&#20170;&#27809;&#26377;&#25913;&#21464;&#12290;&#25152;&#20197;&#65292;&#21487;&#20197;&#35828;1787&#24180;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#26159;&#19968;&#27425;&#26497;&#20854;&#25104;&#21151;&#30340;&#20250;&#35758;&#65292;&#32780;&#36825;&#36319;&#21046;&#23466;&#20250;&#35758;&#30340;&#20154;&#25968;&#35268;&#27169;&#19981;&#26080;&#20851;&#31995;&#12290;&#19982;&#27861;&#22269;1200&#20154;&#30340;&#19977;&#32423;&#20250;&#35758;&#30456;&#27604;&#65292;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#26356;&#26377;&#21487;&#33021;&#36827;&#34892;&#26377;&#25928;&#35758;&#20107;&#65292;&#25152;&#20197;&#32467;&#26524;&#20063;&#26356;&#22909;&#12290;</p><p>&#35762;&#21040;&#36873;&#20030;&#25237;&#31080;&#65292;&#24456;&#22810;&#20154;&#33258;&#28982;&#20851;&#24515;&#36873;&#27665;&#25237;&#31080;&#32972;&#21518;&#30340;&#20915;&#23450;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#36873;&#27665;&#25237;&#31080;&#32473;&#27665;&#20027;&#20826;&#65292;&#26377;&#30340;&#25237;&#31080;&#32473;&#20849;&#21644;&#20826;&#65311;&#22312;&#24503;&#22269;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#25919;&#20826;&#20307;&#21046;&#27604;&#32654;&#22269;&#26356;&#20026;&#22797;&#26434;&#65292;&#25152;&#20197;&#36873;&#27665;&#25237;&#31080;&#30340;&#22810;&#26679;&#21270;&#31243;&#24230;&#26356;&#39640;&#12290;&#25353;&#29031;&#29616;&#26377;&#30740;&#31350;&#65292;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#20027;&#35201;&#22240;&#32032;&#21253;&#25324;&#38454;&#32423;&#22240;&#32032;&#12289;&#23447;&#25945;&#22240;&#32032;&#12289;&#26063;&#32676;&#19982;&#35821;&#35328;&#22240;&#32032;&#12289;&#20195;&#38469;&#22240;&#32032;&#12289;&#24615;&#21035;&#22240;&#32032;&#65292;&#31561;&#31561;&#12290;</p><p>&#25972;&#20010;20&#19990;&#32426;&#20013;&#65292;&#38454;&#32423;&#22240;&#32032;&#36890;&#24120;&#34987;&#35270;&#20026;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#29978;&#33267;&#25226;&#35199;&#26041;&#22269;&#23478;&#30340;&#27665;&#20027;&#35270;&#20026;&#8220;&#21644;&#24179;&#30340;&#38454;&#32423;&#26007;&#20105;&#8221;&#12290;&#20174;&#21476;&#21040;&#20170;&#65292;&#31351;&#20154;&#21644;&#23500;&#20154;&#22312;&#24456;&#22810;&#37325;&#35201;&#25919;&#27835;&#35758;&#39064;&#19978;&#30340;&#35266;&#24565;&#30456;&#24038;&#12290;&#27604;&#22914;&#65292;&#26089;&#22312;2000&#24180;&#21069;&#30340;&#21476;&#32599;&#39532;&#20849;&#21644;&#22269;&#65292;&#37027;&#20010;&#26102;&#20505;&#20803;&#32769;&#38498;&#26356;&#22810;&#20195;&#34920;&#36149;&#26063;&#30340;&#31435;&#22330;&#65292;&#24179;&#27665;&#22823;&#20250;&#21644;&#20445;&#27665;&#23448;&#26356;&#22810;&#20195;&#34920;&#24179;&#27665;&#30340;&#21033;&#30410;&#12290;&#25152;&#20197;&#65292;&#38454;&#32423;&#36523;&#20221;&#24433;&#21709;&#25919;&#27835;&#31435;&#22330;&#21644;&#35266;&#28857;&#30340;&#27010;&#24565;&#65292;&#24182;&#38750;&#39532;&#20811;&#24605;&#21457;&#26126;&#30340;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="189" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00313.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.5&#12288;&#38454;&#32423;&#25919;&#27835;&#30340;&#28436;&#36827;&#36235;&#21183;</p></div><p>&#24403;&#28982;&#65292;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#65292;&#38454;&#32423;&#22240;&#32032;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#21464;&#24471;&#26085;&#30410;&#37325;&#35201;&#12290;&#22270;6.5&#35828;&#26126;&#20102;&#19981;&#21516;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;&#19978;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#30340;&#24378;&#24369;&#12290;&#27178;&#36724;&#20195;&#34920;&#30340;&#26159;&#20174;&#21069;&#24037;&#19994;&#31038;&#20250;&#21040;&#24037;&#19994;&#31038;&#20250;&#65292;&#20877;&#21040;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#26102;&#38388;&#28436;&#36827;&#65292;&#32437;&#36724;&#20195;&#34920;&#30340;&#26159;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#30340;&#24378;&#24369;&#12290;&#19968;&#20010;&#24635;&#30340;&#36235;&#21183;&#26159;&#65292;&#22312;&#21069;&#24037;&#19994;&#31038;&#20250;&#65292;&#38454;&#32423;&#25919;&#27835;&#22240;&#32032;&#24182;&#19981;&#26159;&#22826;&#24378;&#12290;&#38543;&#30528;&#24037;&#19994;&#21270;&#30340;&#36827;&#23637;&#21644;&#24037;&#20154;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#38454;&#32423;&#20914;&#31361;&#30340;&#31243;&#24230;&#38543;&#20043;&#25552;&#39640;&#12290;&#20294;&#38543;&#30528;&#21518;&#24037;&#19994;&#31038;&#20250;&#30340;&#21040;&#26469;&#12289;&#31119;&#21033;&#22269;&#23478;&#30340;&#24314;&#35774;&#21450;&#36139;&#23500;&#24046;&#36317;&#30340;&#32553;&#23567;&#65292;&#36807;&#21435;&#24847;&#20041;&#19978;&#30340;&#38454;&#32423;&#25919;&#27835;&#25110;&#38454;&#32423;&#20914;&#31361;&#21518;&#26469;&#23601;&#24930;&#24930;&#24369;&#21270;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#22823;&#33268;&#30340;&#24773;&#24418;&#12290;&#27604;&#22914;&#65292;&#37329;&#34701;&#21361;&#26426;&#21040;&#26469;&#26102;&#65292;&#30001;&#20110;&#26222;&#36890;&#27665;&#20247;&#29983;&#27963;&#33392;&#38590;&#65292;&#38454;&#32423;&#20914;&#31361;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290;&#36825;&#20123;&#22240;&#32032;&#37117;&#20250;&#24433;&#21709;&#36873;&#27665;&#30340;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#38454;&#32423;&#26377;&#20004;&#31181;&#27604;&#36739;&#32463;&#20856;&#30340;&#23450;&#20041;&#12290;&#39532;&#20811;&#24605;&#25226;&#23545;&#29983;&#20135;&#36164;&#26009;&#21344;&#26377;&#30340;&#19981;&#21516;&#65292;&#35270;&#20026;&#21306;&#20998;&#19981;&#21516;&#38454;&#32423;&#30340;&#26631;&#20934;&#65292;&#27604;&#22914;&#36164;&#20135;&#38454;&#32423;&#19982;&#26080;&#20135;&#38454;&#32423;&#12290;&#21478;&#19968;&#31181;&#23450;&#20041;&#25226;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#30340;&#25910;&#20837;&#21644;&#32844;&#19994;&#29366;&#20917;&#35270;&#20026;&#21306;&#20998;&#19981;&#21516;&#38454;&#32423;&#30340;&#26631;&#20934;&#65292;&#36825;&#37324;&#30340;&#38454;&#32423;&#26377;&#26102;&#34987;&#35270;&#20026;&#38454;&#23618;&#65292;&#38886;&#20271;&#22522;&#26412;&#19978;&#20542;&#21521;&#20110;&#36825;&#31181;&#20998;&#31867;&#26041;&#27861;&#12290;&#20174;&#39532;&#20811;&#24605;&#21019;&#20316;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#30340;19&#19990;&#32426;&#20013;&#21494;&#21040;&#29616;&#22312;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#38454;&#32423;&#32467;&#26500;&#24050;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#20960;&#20010;&#20027;&#35201;&#30340;&#36235;&#21183;&#21253;&#25324;&#65306;&#31616;&#21333;&#20307;&#21147;&#21171;&#21160;&#32773;&#27604;&#20363;&#30340;&#38477;&#20302;&#12289;&#20013;&#20135;&#38454;&#32423;&#30340;&#23835;&#36215;&#20197;&#21450;&#24182;&#19981;&#25317;&#26377;&#32929;&#26435;&#65288;&#29983;&#20135;&#36164;&#26009;&#25152;&#26377;&#26435;&#65289;&#30340;&#39640;&#34218;&#31649;&#29702;&#38454;&#23618;&#30340;&#22766;&#22823;&#12290;&#36825;&#31181;&#38454;&#32423;&#32467;&#26500;&#30340;&#21464;&#21270;&#65292;&#21152;&#19978;&#31119;&#21033;&#22269;&#23478;&#24314;&#35774;&#21644;&#36139;&#23500;&#24046;&#36317;&#32553;&#23567;&#65292;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#24050;&#32463;&#20174;&#20108;&#20803;&#23545;&#31435;&#30340;&#31038;&#20250;&#38454;&#32423;&#32467;&#26500;&#65292;&#36716;&#22411;&#20026;&#31038;&#20250;&#38454;&#23618;&#30340;&#22810;&#26679;&#21270;&#21644;&#38454;&#32423;&#20914;&#31361;&#30340;&#28201;&#21644;&#21270;&#12290;&#36825;&#19968;&#28857;&#22312;&#31532;3&#35762;&#24320;&#22836;&#26366;&#20570;&#36807;&#31616;&#35201;&#21078;&#26512;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#20010;&#20154;&#30340;&#38454;&#32423;&#36523;&#20221;&#36824;&#26159;&#20250;&#24433;&#21709;&#20182;&#30340;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#23447;&#25945;&#20063;&#26159;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#19982;&#27809;&#26377;&#23447;&#25945;&#20449;&#20208;&#32773;&#30456;&#27604;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#24635;&#30340;&#26469;&#35828;&#26356;&#21152;&#20445;&#23432;&#12290;&#22312;&#27431;&#27954;&#22823;&#38470;&#22269;&#23478;&#20449;&#25945;&#36873;&#27665;&#20013;&#65292;&#22825;&#20027;&#25945;&#24466;&#27604;&#26032;&#25945;&#24466;&#26356;&#20026;&#20445;&#23432;&#12290;&#22312;&#20840;&#29699;&#21270;&#26102;&#20195;&#30340;&#20170;&#22825;&#65292;&#19981;&#21516;&#23447;&#25945;&#20449;&#20208;&#32773;&#21516;&#22788;&#19968;&#22269;&#30340;&#24773;&#24418;&#23558;&#26356;&#20026;&#24120;&#35265;&#12290;&#27604;&#22914;&#65292;&#25972;&#20010;&#20154;&#21475;&#20013;&#26377;50%&#26159;&#22522;&#30563;&#24466;&#65292;&#26377;35%&#26159;&#31302;&#26031;&#26519;&#65292;&#36824;&#26377;15%&#30340;&#20854;&#20182;&#25945;&#24466;&#21644;&#26080;&#23447;&#25945;&#20449;&#20208;&#32773;&#12290;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#22312;&#36873;&#20030;&#25237;&#31080;&#36807;&#31243;&#20013;&#65292;&#24456;&#21487;&#33021;&#20250;&#24418;&#25104;&#19968;&#20010;&#20027;&#35201;&#30340;&#22522;&#30563;&#25945;&#25919;&#20826;&#21644;&#19968;&#20010;&#20027;&#35201;&#30340;&#20234;&#26031;&#20848;&#25945;&#25919;&#20826;&#20004;&#22823;&#23447;&#25945;&#25919;&#20826;&#23545;&#23769;&#30340;&#26684;&#23616;&#12290;&#22312;&#27492;&#31181;&#36873;&#27665;&#20154;&#21475;&#32467;&#26500;&#19979;&#65292;&#35758;&#20250;&#20013;&#22522;&#30563;&#25945;&#25919;&#20826;&#21487;&#33021;&#21344;&#26377;&#20027;&#23548;&#22320;&#20301;&#65292;&#20294;&#20234;&#26031;&#20848;&#25945;&#25919;&#20826;&#30340;&#24109;&#20301;&#27604;&#20363;&#20063;&#19981;&#20302;&#65292;&#20004;&#32773;&#23481;&#26131;&#20135;&#29983;&#25919;&#27835;&#20914;&#31361;&#12290;</p><p>&#36319;&#23447;&#25945;&#38382;&#39064;&#30456;&#31867;&#20284;&#30340;&#26159;&#26063;&#32676;&#38382;&#39064;&#65292;&#26063;&#32676;&#38382;&#39064;&#36890;&#24120;&#36824;&#36319;&#35821;&#35328;&#22240;&#32032;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#22312;&#21152;&#25343;&#22823;&#65292;&#24456;&#22810;&#22320;&#21306;&#26159;&#35762;&#33521;&#35821;&#30340;&#65292;&#20294;&#20063;&#26377;&#19981;&#23569;&#22320;&#21306;&#35762;&#27861;&#35821;&#12290;&#35762;&#33521;&#35821;&#30340;&#32676;&#20307;&#36319;&#35762;&#27861;&#35821;&#30340;&#32676;&#20307;&#23384;&#22312;&#36739;&#20026;&#26174;&#33879;&#30340;&#24046;&#24322;&#12290;&#25152;&#20197;&#65292;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#38382;&#39064;&#34701;&#21512;&#20102;&#26063;&#32676;&#12289;&#35821;&#35328;&#12289;&#23447;&#25945;&#21644;&#22320;&#21306;&#31561;&#19981;&#21516;&#22240;&#32032;&#12290;&#36825;&#26080;&#30097;&#20250;&#24433;&#21709;&#36873;&#27665;&#30340;&#25237;&#31080;&#31435;&#22330;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#65292;&#19968;&#20123;&#26063;&#32676;&#21644;&#35821;&#35328;&#32467;&#26500;&#22797;&#26434;&#30340;&#22269;&#23478;&#65292;&#26063;&#32676;&#21644;&#35821;&#35328;&#22240;&#32032;&#24120;&#24120;&#25104;&#20026;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p><p>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21518;&#30340;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#65292;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#21478;&#19968;&#20010;&#24433;&#21709;&#22240;&#32032;&#26159;&#29616;&#20195;&#19982;&#21518;&#29616;&#20195;&#30340;&#24046;&#24322;&#12290;&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#35748;&#20026;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#22312;&#20108;&#25112;&#20043;&#21518;&#24050;&#32463;&#21382;&#20102;&#20174;&#29289;&#36136;&#20027;&#20041;&#21521;&#21518;&#29289;&#36136;&#20027;&#20041;&#30340;&#36716;&#22411;&#12290;<span class="math-super"><a href="part0008.xhtml#note_10" id="noteBack_10">[10]</a></span>&#27604;&#22914;&#65292;&#24456;&#22810;&#36873;&#27665;&#26356;&#20851;&#24515;&#29615;&#20445;&#12289;&#21160;&#29289;&#20445;&#25252;&#12289;&#21516;&#24615;&#24651;&#12289;&#22549;&#32974;&#31561;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20851;&#24515;&#19979;&#23618;&#38454;&#32423;&#30340;&#25910;&#20837;&#12289;&#25919;&#25945;&#20851;&#31995;&#31561;&#38382;&#39064;&#12290;&#24433;&#21709;&#36825;&#31867;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#20027;&#35201;&#22240;&#32032;&#26159;&#21518;&#29616;&#20195;&#30340;&#20215;&#20540;&#35266;&#12290;&#21463;&#36825;&#31181;&#20215;&#20540;&#35266;&#30340;&#24433;&#21709;&#65292;&#36873;&#27665;&#22312;&#25919;&#27835;&#19978;&#20250;&#21464;&#24471;&#26356;&#21152;&#28201;&#21644;&#12290;&#26080;&#35770;&#26159;&#29615;&#20445;&#35758;&#39064;&#12289;&#22549;&#32974;&#35758;&#39064;&#36824;&#26159;&#21516;&#24615;&#24651;&#35758;&#39064;&#31561;&#65292;&#37117;&#19981;&#23481;&#26131;&#24341;&#21457;&#31867;&#20284;&#38454;&#32423;&#20914;&#31361;&#30340;&#25919;&#27835;&#32467;&#26524;&#12290;&#22522;&#20110;&#21518;&#29289;&#36136;&#20027;&#20041;&#20215;&#20540;&#35266;&#30340;&#25237;&#31080;&#34892;&#20026;&#65292;&#19982;19&#19990;&#32426;&#21040;20&#19990;&#32426;&#26089;&#26399;&#22522;&#20110;&#38454;&#32423;&#21033;&#30410;&#30340;&#25237;&#31080;&#34892;&#20026;&#30456;&#27604;&#65292;&#26377;&#30528;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;</p><p>&#30446;&#21069;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#31361;&#20986;&#65292;&#21363;&#20195;&#38469;&#38382;&#39064;&#65292;&#36825;&#20063;&#20250;&#24433;&#21709;&#19981;&#21516;&#36873;&#27665;&#30340;&#25237;&#31080;&#20542;&#21521;&#12290;&#32771;&#34385;&#21040;&#35199;&#26041;&#21457;&#36798;&#27665;&#20027;&#22269;&#23478;&#27785;&#37325;&#30340;&#20844;&#20849;&#20538;&#21153;&#21361;&#26426;&#65292;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#35199;&#26041;&#22269;&#23478;&#29616;&#22312;&#27963;&#30528;&#30340;&#36825;&#20195;&#20154;&#27491;&#22312;&#21162;&#21147;&#25226;&#20538;&#21153;&#36716;&#31227;&#21040;&#23578;&#26410;&#20986;&#29983;&#30340;&#37027;&#19968;&#20195;&#20154;&#36523;&#19978;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#25919;&#24220;&#27424;&#20102;&#22826;&#22810;&#30340;&#20844;&#20538;&#65292;&#37027;&#20040;&#36825;&#20123;&#20844;&#20538;&#30001;&#35841;&#26469;&#25903;&#20184;&#21602;&#65311;&#22914;&#26524;&#30446;&#21069;&#30340;&#25919;&#31574;&#27809;&#26377;&#21464;&#21270;&#65292;&#31572;&#26696;&#21482;&#33021;&#26159;&#19979;&#19968;&#20195;&#65281;&#25152;&#20197;&#65292;&#23578;&#26410;&#20986;&#29983;&#30340;&#19968;&#20195;&#21487;&#33021;&#27491;&#22312;&#36973;&#21463;&#22312;&#19990;&#19968;&#20195;&#30340;&#8220;&#26292;&#25919;&#8221;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#20195;&#38469;&#20914;&#31361;&#12290;&#27604;&#22914;&#65292;&#20174;&#24180;&#40836;&#26500;&#25104;&#26469;&#35828;&#65292;&#32769;&#24180;&#20154;&#32676;&#25237;&#31080;&#26102;&#24448;&#24448;&#26356;&#30475;&#37325;&#31119;&#21033;&#25919;&#31574;&#21644;&#31038;&#20250;&#20445;&#38556;&#65292;&#24180;&#36731;&#20154;&#32676;&#25237;&#31080;&#26102;&#21017;&#24076;&#26395;&#26377;&#26356;&#22810;&#30340;&#25104;&#38271;&#26426;&#20250;&#12290;&#20294;&#38543;&#30528;&#20154;&#21475;&#32769;&#40836;&#21270;&#38382;&#39064;&#30340;&#21152;&#21095;&#65292;&#25919;&#27835;&#19978;&#25972;&#20307;&#21487;&#33021;&#20250;&#36235;&#20110;&#20445;&#23432;&#12290;&#22914;&#26524;&#25226;&#25237;&#31080;&#30340;&#24038;&#21491;&#20542;&#21521;&#20316;&#20026;&#22240;&#21464;&#37327;&#65292;&#25226;&#20154;&#21475;&#30340;&#24180;&#40836;&#20316;&#20026;&#33258;&#21464;&#37327;&#65292;&#36827;&#34892;&#25968;&#37327;&#20998;&#26512;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#30475;&#21040;&#36825;&#26679;&#30340;&#32467;&#26524;&#65306;&#24180;&#40836;&#36739;&#22823;&#30340;&#25237;&#31080;&#32773;&#25972;&#20307;&#19978;&#26356;&#20542;&#21521;&#20110;&#20445;&#23432;&#65292;&#24180;&#40836;&#36739;&#23567;&#30340;&#25237;&#31080;&#32773;&#25972;&#20307;&#26356;&#20542;&#21521;&#20110;&#28608;&#36827;&#12290;&#36825;&#26159;&#25237;&#31080;&#34892;&#20026;&#32972;&#21518;&#30340;&#20195;&#38469;&#22240;&#32032;&#12290;</p><p>&#19981;&#21516;&#24615;&#21035;&#36873;&#27665;&#30340;&#25237;&#31080;&#20542;&#21521;&#20063;&#23384;&#22312;&#31995;&#32479;&#30340;&#24046;&#24322;&#12290;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22914;&#26524;&#26356;&#22810;&#22899;&#24615;&#25919;&#27835;&#23478;&#25191;&#25919;&#30340;&#35805;&#65292;&#22269;&#38469;&#25919;&#27835;&#19982;&#22269;&#20869;&#25919;&#27835;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#28201;&#21644;&#12290;&#36825;&#31181;&#35828;&#27861;&#23578;&#38656;&#23454;&#35777;&#30740;&#31350;&#30340;&#26816;&#39564;&#12290;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#26159;&#65292;&#30007;&#20154;&#36319;&#22899;&#20154;&#22312;&#19981;&#21516;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12289;&#24605;&#32771;&#21644;&#29702;&#35299;&#38382;&#39064;&#30340;&#35270;&#35282;&#24456;&#19981;&#19968;&#26679;&#12290;&#35199;&#26041;&#26377;&#26412;&#30021;&#38144;&#20070;&#39064;&#20026;&#12298;&#30007;&#20154;&#26469;&#33258;&#28779;&#26143;&#65292;&#22899;&#20154;&#26469;&#33258;&#37329;&#26143;&#12299;&#65292;&#35762;&#30340;&#26159;&#30007;&#22899;&#24046;&#24322;&#22312;&#24863;&#24773;&#19982;&#23478;&#24237;&#20851;&#31995;&#20013;&#24341;&#36215;&#30340;&#25705;&#25830;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#30007;&#22899;&#36873;&#27665;&#22312;&#25237;&#31080;&#26041;&#38754;&#20063;&#23384;&#22312;&#30528;&#26174;&#33879;&#30340;&#24046;&#24322;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#22312;&#31038;&#20250;&#20998;&#35010;&#30340;&#20256;&#32479;&#30740;&#31350;&#20013;&#65292;&#22478;&#20065;&#20998;&#35010;&#20063;&#26159;&#23548;&#33268;&#36873;&#27665;&#31435;&#22330;&#19981;&#21516;&#30340;&#19968;&#31181;&#37325;&#35201;&#31867;&#22411;&#12290;&#20294;&#23545;&#20110;&#29616;&#22312;&#30340;&#35199;&#26041;&#20027;&#27969;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#24050;&#21464;&#24471;&#36234;&#26469;&#36234;&#27425;&#35201;&#20102;&#12290;&#20027;&#35201;&#21407;&#22240;&#26159;&#65292;&#29616;&#22312;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#22478;&#20065;&#24046;&#21035;&#24050;&#32463;&#24456;&#23567;&#65292;&#20892;&#19994;&#20154;&#21475;&#21344;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#24050;&#32463;&#24456;&#20302;&#12290;&#24456;&#22810;&#20154;&#36824;&#20303;&#22312;&#20892;&#26449;&#25110;&#22478;&#24066;&#37066;&#21306;&#65292;&#20294;&#20182;&#20204;&#20174;&#20107;&#30340;&#26159;&#36319;&#20892;&#19994;&#26080;&#20851;&#30340;&#27963;&#21160;&#65292;&#20182;&#20204;&#30340;&#25910;&#20837;&#26469;&#28304;&#20063;&#19981;&#21462;&#20915;&#20110;&#20892;&#19994;&#12290;&#20294;&#26159;&#65292;&#22312;&#20170;&#22825;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#22478;&#20065;&#22240;&#32032;&#20173;&#28982;&#26159;&#24433;&#21709;&#36873;&#27665;&#25237;&#31080;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#22478;&#20065;&#24046;&#24322;&#30340;&#32972;&#21518;&#65292;&#26159;&#32844;&#19994;&#30340;&#24046;&#24322;&#21644;&#35266;&#24565;&#30340;&#24046;&#24322;&#12290;</p><p>&#19978;&#36848;&#20998;&#26512;&#65292;&#26356;&#25509;&#36817;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#30340;&#31038;&#20250;&#23398;&#27169;&#24335;&#65292;&#21363;&#23558;&#25237;&#31080;&#34892;&#20026;&#19982;&#36873;&#27665;&#30340;&#22242;&#20307;&#25104;&#21592;&#36523;&#20221;&#32852;&#31995;&#36215;&#26469;&#65292;&#35748;&#20026;&#36873;&#27665;&#20250;&#37319;&#21462;&#19968;&#31181;&#19982;&#20854;&#25152;&#23646;&#22242;&#20307;&#30340;&#32463;&#27982;&#31038;&#20250;&#22320;&#20301;&#30456;&#20284;&#30340;&#25237;&#31080;&#27169;&#24335;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#20960;&#31181;&#36739;&#20026;&#20027;&#27969;&#30340;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#30340;&#29702;&#35770;&#27169;&#22411;&#12290;</p><p>&#19968;&#31181;&#26159;&#25919;&#20826;&#35748;&#21516;&#27169;&#24335;&#12290;&#36825;&#19968;&#27169;&#22411;&#35748;&#20026;&#65292;&#36873;&#27665;&#25237;&#31080;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#20826;&#35748;&#21516;&#12290;&#36873;&#27665;&#35748;&#21516;&#21738;&#20010;&#25919;&#20826;&#65292;&#20182;&#23601;&#20542;&#21521;&#20110;&#25237;&#35813;&#20826;&#30340;&#31080;&#8212;&#8212;&#33267;&#20110;&#35813;&#20826;&#22312;&#27492;&#27425;&#36873;&#20030;&#20013;&#25552;&#20379;&#20309;&#31181;&#25919;&#31574;&#12289;&#25512;&#20986;&#21738;&#20301;&#20505;&#36873;&#20154;&#65292;&#37117;&#26159;&#27425;&#35201;&#30340;&#12290;&#36825;&#19968;&#29702;&#35770;&#35748;&#20026;&#65292;&#19981;&#20165;&#36873;&#27665;&#30340;&#25919;&#20826;&#35748;&#21516;&#38750;&#24120;&#31283;&#23450;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#19990;&#20195;&#20043;&#38388;&#30340;&#32487;&#25215;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#19968;&#20010;&#25903;&#25345;&#20849;&#21644;&#20826;&#30340;&#36873;&#27665;&#65292;&#24456;&#26377;&#21487;&#33021;&#26469;&#33258;&#19968;&#20010;&#25903;&#25345;&#20849;&#21644;&#20826;&#30340;&#23478;&#24237;&#8212;&#8212;&#33267;&#23569;&#20182;&#30340;&#29238;&#20146;&#24456;&#21487;&#33021;&#26159;&#19968;&#20301;&#20849;&#21644;&#20826;&#30340;&#25903;&#25345;&#32773;&#12290;</p><p>&#21478;&#19968;&#31181;&#26159;&#29702;&#24615;&#25237;&#31080;&#27169;&#22411;&#12290;&#36825;&#19968;&#27169;&#22411;&#25226;&#36873;&#27665;&#35270;&#20026;&#32463;&#27982;&#20154;&#65292;&#20182;&#20250;&#25226;&#25919;&#27835;&#23478;&#65288;&#20505;&#36873;&#20154;&#65289;&#25552;&#20379;&#30340;&#20844;&#20849;&#25919;&#31574;&#35270;&#20026;&#33258;&#36523;&#25928;&#29992;&#20989;&#25968;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#27604;&#36739;&#19981;&#21516;&#25919;&#20826;&#21644;&#20505;&#36873;&#20154;&#30340;&#25919;&#31574;&#20043;&#21518;&#65292;&#20182;&#20250;&#26681;&#25454;&#29702;&#24615;&#35745;&#31639;&#21407;&#21017;&#65292;&#20174;&#33258;&#36523;&#31119;&#21033;&#30340;&#26368;&#22823;&#21270;&#20986;&#21457;&#26469;&#36827;&#34892;&#25237;&#31080;&#12290;&#25152;&#20197;&#65292;&#25237;&#31080;&#26082;&#38750;&#19968;&#31181;&#24515;&#29702;&#35748;&#21516;&#65292;&#20134;&#38750;&#19968;&#31181;&#20064;&#24815;&#65292;&#20035;&#26159;&#19968;&#31181;&#29702;&#24615;&#34892;&#20026;&#12290;&#36825;&#19968;&#27169;&#22411;&#26159;&#25226;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#29702;&#35770;&#24212;&#29992;&#20110;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#30740;&#31350;&#65292;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#21644;&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#31561;&#37117;&#20174;&#36825;&#19968;&#35270;&#35282;&#35752;&#35770;&#25237;&#31080;&#34892;&#20026;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#26159;&#25903;&#37197;&#22411;&#24847;&#35782;&#24418;&#24577;&#27169;&#22411;&#12290;&#36825;&#19968;&#27169;&#22411;&#35748;&#20026;&#65292;&#36873;&#27665;&#20250;&#26681;&#25454;&#33258;&#24049;&#20027;&#23548;&#24615;&#30340;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#26469;&#25237;&#31080;&#12290;&#36825;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#25919;&#27835;&#35266;&#24565;&#23545;&#20110;&#25919;&#27835;&#34892;&#20026;&#30340;&#22609;&#36896;&#12290;&#38754;&#23545;&#32439;&#32321;&#22797;&#26434;&#30340;&#19990;&#30028;&#65292;&#20854;&#23454;&#26222;&#36890;&#36873;&#27665;&#26681;&#26412;&#26080;&#21147;&#23545;&#37325;&#35201;&#30340;&#25919;&#31574;&#35758;&#39064;&#20570;&#20986;&#33258;&#24049;&#30340;&#29702;&#24615;&#21028;&#26029;&#19982;&#36873;&#25321;&#12290;&#33267;&#20110;&#20309;&#31181;&#25919;&#31574;&#20250;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#65292;&#22810;&#25968;&#36873;&#27665;&#26356;&#26159;&#26080;&#21147;&#24605;&#32771;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36873;&#27665;&#20250;&#26681;&#25454;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#26469;&#25237;&#31080;&#65292;&#36825;&#22312;&#25919;&#27835;&#19978;&#26159;&#19968;&#31181;&#31616;&#20415;&#30340;&#20570;&#27861;&#12290;&#27604;&#22914;&#65292;&#22312;&#33521;&#22269;&#65292;&#21463;&#33258;&#30001;&#24066;&#22330;&#24847;&#35782;&#24418;&#24577;&#25903;&#37197;&#30340;&#36873;&#27665;&#20250;&#25226;&#36873;&#31080;&#25237;&#32473;&#20445;&#23432;&#20826;&#65292;&#32780;&#20027;&#24352;&#25919;&#24220;&#24178;&#39044;&#24847;&#35782;&#24418;&#24577;&#30340;&#36873;&#27665;&#20250;&#25226;&#36873;&#31080;&#25237;&#32473;&#24037;&#20826;&#12290;&#26377;&#26102;&#65292;&#36873;&#27665;&#30340;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#19982;&#25919;&#20826;&#20559;&#22909;&#26159;&#37325;&#21472;&#30340;&#12290;<span class="math-super"><a href="part0008.xhtml#note_11" id="noteBack_11">[11]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_48">6.6&#12288;&#19981;&#21516;&#36873;&#20030;&#21046;&#24230;&#30340;&#36923;&#36753;</h2><p>&#20102;&#35299;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#22522;&#26412;&#24773;&#20917;&#21518;&#65292;&#21487;&#20197;&#26469;&#20998;&#26512;&#19981;&#21516;&#30340;&#36873;&#20030;&#21046;&#24230;&#12290;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#36873;&#20030;&#21046;&#24230;&#26159;&#25351;&#35758;&#20250;&#25110;&#35758;&#21592;&#30340;&#36873;&#20030;&#21046;&#24230;&#65292;&#24635;&#32479;&#25110;&#34892;&#25919;&#38271;&#23448;&#30340;&#36873;&#20030;&#21046;&#24230;&#21518;&#38754;&#36824;&#20250;&#31616;&#30053;&#20171;&#32461;&#12290;&#31895;&#30053;&#22320;&#35828;&#65292;&#35758;&#20250;&#36873;&#20030;&#21046;&#24230;&#26377;&#19977;&#31181;&#20027;&#35201;&#31867;&#22411;&#12290;&#36825;&#19977;&#31181;&#36873;&#20030;&#21046;&#24230;&#21508;&#19981;&#30456;&#21516;&#65292;&#25919;&#27835;&#21518;&#26524;&#20063;&#19981;&#21516;&#12290;<span class="math-super"><a href="part0008.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#31532;&#19968;&#31181;&#26159;&#22810;&#25968;&#20915;&#23450;&#21046;&#65288;plurality system&#65289;&#12290;&#22810;&#25968;&#20915;&#23450;&#21046;&#23601;&#26159;&#24471;&#31080;&#26368;&#22810;&#32773;&#24403;&#36873;&#65292;&#21448;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&#19968;&#31181;&#26159;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#65292;&#21363;&#22312;&#25152;&#26377;&#20505;&#36873;&#20154;&#20013;&#24471;&#31080;&#26368;&#22810;&#32773;&#32988;&#20986;&#65288;first past the post&#65292;&#31616;&#31216;FPTP&#65289;&#12290;&#27604;&#22914;&#65292;&#26576;&#20010;&#36873;&#21306;&#36873;&#19968;&#20010;&#35758;&#21592;&#65292;ABCD&#22235;&#20154;&#31454;&#36873;&#65292;A&#24471;&#20102;35%&#65292;B&#24471;&#20102;25%&#65292;C&#24471;&#20102;20%&#65292;D&#24471;&#20102;20%&#12290;&#26681;&#25454;&#24471;&#31080;&#26368;&#22810;&#32773;&#32988;&#20986;&#30340;&#35268;&#21017;&#65292;A&#24403;&#36873;&#12290;&#36825;&#31181;&#35268;&#21017;&#19981;&#38656;&#35201;&#24403;&#36873;&#32773;&#33719;&#24471;&#33267;&#23569;50%&#30340;&#36873;&#31080;&#65292;&#32780;&#21482;&#38656;&#33719;&#24471;&#30456;&#23545;&#26368;&#22810;&#30340;&#36873;&#31080;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#21360;&#24230;&#31561;&#19981;&#23569;&#22269;&#23478;&#22312;&#35758;&#21592;&#36873;&#20030;&#20013;&#37117;&#37319;&#29992;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#12290;</p><p>&#21478;&#19968;&#31181;&#26159;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#65288;majority system&#65289;&#65292;&#35201;&#27714;&#24403;&#36873;&#32773;&#33267;&#23569;&#38656;&#35201;&#33719;&#24471;50%&#30340;&#36873;&#31080;&#12290;&#24403;&#28982;&#65292;&#23384;&#22312;&#22810;&#20010;&#20505;&#36873;&#20154;&#30340;&#24773;&#20917;&#19979;&#65292;&#31532;&#19968;&#36718;&#25237;&#31080;&#21487;&#33021;&#24456;&#38590;&#20135;&#29983;&#33719;&#24471;&#32477;&#23545;&#22810;&#25968;&#31080;&#30340;&#20505;&#36873;&#20154;&#65292;&#36825;&#23601;&#38656;&#35201;&#23545;&#24471;&#31080;&#26368;&#22810;&#30340;&#20004;&#21517;&#20505;&#36873;&#20154;&#20030;&#34892;&#31532;&#20108;&#36718;&#25237;&#31080;&#12290;&#22312;&#19978;&#36848;&#26696;&#20363;&#20013;&#65292;&#23601;&#26159;&#23545;A&#12289;B&#20004;&#20154;&#20030;&#34892;&#31532;&#20108;&#36718;&#25237;&#31080;&#12290;&#36890;&#24120;&#65292;&#31532;&#20108;&#36718;&#20250;&#20135;&#29983;&#19968;&#20010;&#36798;&#21040;50%&#24471;&#31080;&#29575;&#30340;&#32477;&#23545;&#22810;&#25968;&#20505;&#36873;&#20154;&#12290;&#19982;&#30456;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#30456;&#27604;&#65292;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#22909;&#22788;&#26159;&#24403;&#36873;&#32773;&#33267;&#23569;&#33719;&#24471;&#20102;50%&#30340;&#36873;&#31080;&#25903;&#25345;&#65292;&#20855;&#26377;&#26356;&#39640;&#30340;&#21512;&#27861;&#24615;&#65292;&#20294;&#36825;&#31181;&#21046;&#24230;&#25805;&#20316;&#36215;&#26469;&#27604;&#36739;&#22797;&#26434;&#65292;&#25104;&#26412;&#27604;&#36739;&#39640;&#12290;</p><p>&#36824;&#26377;&#19968;&#31181;&#20855;&#26377;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#29305;&#24449;&#30340;&#36873;&#20030;&#21046;&#24230;&#26159;&#36873;&#25321;&#24615;&#25237;&#31080;&#21046;&#65288;alternative vote&#65289;&#65292;&#21448;&#35793;&#20559;&#22909;&#25237;&#31080;&#21046;&#12290;&#22312;&#36825;&#31181;&#25237;&#31080;&#21046;&#24230;&#19979;&#65292;&#36873;&#27665;&#25237;&#31080;&#26102;&#34987;&#35201;&#27714;&#32473;&#25152;&#26377;&#20505;&#36873;&#20154;&#25490;&#24207;&#12290;&#27604;&#22914;&#65292;&#36873;&#31080;&#19978;&#26377;A&#12289;B&#12289;C&#12289;D&#12289;E&#20116;&#20010;&#20505;&#36873;&#20154;&#65292;&#36873;&#27665;&#38656;&#35201;&#20570;&#30340;&#26159;&#32473;&#20116;&#20010;&#20505;&#36873;&#20154;&#25490;&#24207;&#65292;&#21363;&#21306;&#20998;&#20986;1&#12289;2&#12289;3&#12289;4&#12289;5&#30340;&#27425;&#24207;&#12290;&#28982;&#21518;&#65292;&#28165;&#28857;&#36873;&#31080;&#26102;&#38656;&#35201;&#32479;&#35745;&#27599;&#20010;&#20505;&#36873;&#20154;&#24471;&#21040;&#36873;&#27665;&#31532;1&#12289;2&#12289;3&#12289;4&#12289;5&#25490;&#24207;&#30340;&#24471;&#31080;&#27604;&#29575;&#12290;&#29616;&#22312;&#20551;&#23450;A&#33719;&#24471;&#25152;&#26377;&#25237;&#31080;&#31532;&#19968;&#36873;&#39033;&#30340;&#27604;&#29575;&#20026;40%&#65292;B&#33719;&#24471;&#25152;&#26377;&#25237;&#31080;&#31532;&#19968;&#36873;&#39033;&#30340;&#27604;&#29575;&#26159;25%&#65292;C&#33719;&#24471;20%&#65292;D&#33719;&#24471;10%&#65292;E&#33719;&#24471;5%&#12290;&#20174;&#32467;&#26524;&#26469;&#30475;&#65292;&#27809;&#26377;&#19968;&#20010;&#20505;&#36873;&#20154;&#24471;&#31532;&#19968;&#36873;&#39033;&#30340;&#36873;&#31080;&#29575;&#36229;&#36807;50%&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38656;&#35201;&#25226;&#31532;&#19968;&#36873;&#39033;&#24471;&#31080;&#27604;&#29575;&#26368;&#20302;&#30340;&#20505;&#36873;&#20154;E&#21010;&#25481;&#65292;&#25237;E&#31532;&#19968;&#36873;&#39033;&#30340;&#36825;&#37096;&#20998;&#36873;&#31080;&#26681;&#25454;&#20182;&#20204;&#30340;&#31532;&#20108;&#36873;&#39033;&#65292;&#25226;&#36873;&#31080;&#20998;&#21035;&#20998;&#37197;&#32473;&#25490;&#21517;&#38752;&#21069;&#30340;A&#12289;B&#12289;C&#12289;D&#22235;&#20154;&#12290;&#28982;&#21518;&#65292;&#20877;&#37325;&#26032;&#32479;&#35745;&#20182;&#20204;&#22235;&#20154;&#30340;&#36873;&#31080;&#12290;&#20197;&#27492;&#31867;&#25512;&#65292;&#30452;&#21040;&#20854;&#20013;&#19968;&#20301;&#20505;&#36873;&#20154;&#30340;&#24471;&#31080;&#29575;&#36798;&#21040;50%&#20026;&#27490;&#12290;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#30446;&#21069;&#20027;&#35201;&#22312;&#28595;&#22823;&#21033;&#20122;&#20247;&#35758;&#38498;&#36873;&#20030;&#20013;&#37319;&#29992;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#38669;&#27931;&#32500;&#33576;&#22312;&#30740;&#31350;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#21046;&#24230;&#35774;&#35745;&#26102;&#35748;&#20026;&#65292;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#26377;&#21033;&#20110;&#22609;&#36896;&#36328;&#26063;&#32676;&#30340;&#36873;&#20030;&#28608;&#21169;&#12290;<span class="math-super"><a href="part0008.xhtml#note_13" id="noteBack_13">[13]</a></span>&#22240;&#20026;&#22312;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#24230;&#19979;&#65292;&#20505;&#36873;&#20154;&#19981;&#20165;&#35201;&#35851;&#27714;&#33258;&#24049;&#20027;&#35201;&#36873;&#27665;&#32676;&#20307;&#30340;&#25903;&#25345;&#65292;&#32780;&#19988;&#36824;&#35201;&#21162;&#21147;&#25104;&#20026;&#25152;&#26377;&#36873;&#27665;&#32676;&#20307;&#26368;&#19981;&#35752;&#21388;&#30340;&#37027;&#20301;&#20505;&#36873;&#20154;&#12290;</p><p>&#31532;&#20108;&#31181;&#26159;&#27604;&#20363;&#20195;&#34920;&#21046;&#65288;proportional representation&#65289;&#12290;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#22522;&#26412;&#21407;&#21017;&#26159;&#35201;&#23613;&#21487;&#33021;&#35753;&#20195;&#34920;&#30340;&#32467;&#26500;&#26356;&#22909;&#22320;&#21453;&#26144;&#25972;&#20010;&#31038;&#20250;&#36873;&#27665;&#30340;&#32467;&#26500;&#12290;&#27604;&#20363;&#20195;&#34920;&#21046;&#26368;&#27969;&#34892;&#30340;&#25237;&#31080;&#26041;&#27861;&#26159;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#12290;&#27604;&#22914;&#65292;&#26576;&#20010;&#36873;&#21306;&#21487;&#20197;&#20135;&#29983;10&#20010;&#35758;&#21592;&#21517;&#39069;&#65292;&#29616;&#22312;&#26377;A&#12289;B&#12289;C&#12289;D&#12289;E&#20116;&#20010;&#25919;&#20826;&#21435;&#31454;&#20105;&#36825;10&#20010;&#35758;&#21592;&#21517;&#39069;&#12290;&#20551;&#22914;&#27599;&#20826;&#37117;&#25552;&#20986;&#19968;&#20010;&#21253;&#25324;10&#20010;&#20505;&#36873;&#20154;&#30340;&#25919;&#20826;&#21517;&#21333;&#65292;&#28982;&#21518;&#65292;&#25152;&#26377;&#36873;&#27665;&#26681;&#25454;&#25919;&#20826;&#21517;&#21333;&#26469;&#25237;&#31080;&#12290;&#27604;&#22914;&#65292;&#26368;&#21518;A&#20826;&#33719;&#24471;40%&#36873;&#31080;&#65292;B&#20826;&#33719;&#24471;20%&#36873;&#31080;&#65292;C&#20826;&#33719;&#24471;20%&#30340;&#36873;&#31080;&#65292;D&#20826;&#33719;&#24471;10%&#30340;&#36873;&#31080;&#65292;E&#20826;&#33719;&#24471;10%&#30340;&#36873;&#31080;&#65292;&#37027;&#20040;&#35813;&#36873;&#21306;&#35758;&#21592;&#24109;&#20301;&#20998;&#37197;&#30340;&#26368;&#32456;&#25968;&#37327;&#20026;&#65306;A&#20826;4&#24109;&#65292;B&#12289;C&#20004;&#20826;&#20998;&#33719;2&#24109;&#65292;D&#12289;E&#20004;&#20826;&#20998;&#33719;1&#24109;&#12290;&#22312;&#20855;&#20307;&#25805;&#20316;&#19978;&#65292;&#26159;&#36825;&#22235;&#20010;&#25919;&#20826;&#25490;&#21517;&#26368;&#38752;&#21069;&#30340;4&#33267;1&#20301;&#20505;&#36873;&#20154;&#24403;&#36873;&#12290;&#23454;&#34892;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#22269;&#23478;&#36739;&#22810;&#65292;&#20197;&#33394;&#21015;&#12289;&#21271;&#27431;&#22269;&#23478;&#21450;&#19996;&#27431;&#22269;&#23478;&#22312;&#20869;&#30340;&#22810;&#25968;&#27431;&#27954;&#22269;&#23478;&#12289;&#25289;&#32654;&#22269;&#23478;&#31561;&#37117;&#23454;&#34892;&#36825;&#31181;&#36873;&#20030;&#21046;&#24230;&#12290;</p><p>&#19978;&#25991;&#20551;&#35774;&#27599;&#20010;&#25919;&#20826;&#37117;&#24471;&#21040;&#20102;&#25972;&#25968;&#27604;&#29575;&#30340;&#36873;&#31080;&#65292;&#20294;&#23454;&#38469;&#19978;&#27599;&#20010;&#25919;&#20826;&#24471;&#31080;&#25968;&#37327;&#19981;&#20250;&#26159;&#25972;&#25968;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#36824;&#28041;&#21450;&#24456;&#25216;&#26415;&#24615;&#30340;&#38382;&#39064;&#65292;&#21363;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#19979;&#22914;&#20309;&#30830;&#23450;&#20174;&#36873;&#31080;&#21040;&#24109;&#20301;&#30340;&#35745;&#31639;&#35268;&#21017;&#12290;&#30446;&#21069;&#20027;&#35201;&#26377;&#20004;&#31181;&#35745;&#31639;&#35268;&#21017;&#65292;&#21363;&#39039;&#29305;&#20844;&#24335;&#19982;&#26368;&#22823;&#20313;&#25968;&#27861;&#65292;&#21442;&#35265;&#34920;6.2&#12290;&#35745;&#25968;&#20844;&#24335;&#30340;&#19981;&#21516;&#65292;&#20063;&#20250;&#23548;&#33268;&#36873;&#20030;&#32467;&#26524;&#30340;&#19981;&#21516;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;6.2&#12288;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#65306;&#39039;&#29305;&#20844;&#24335;&#19982;&#26368;&#22823;&#20313;&#25968;&#27861;</p><img alt="194" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00314.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;David M.Farrell, <span class="kindle-cn-italic">Electoral Systems: A Comparative Introduction</span>, 2<span class="math-super">nd</span> edition, New York: Palgrave Macmillan, 2011&#65292;pp.68-70, table 4.1 and table 4.2&#12290;</p><p>&#22312;&#34920;6.5&#30340;&#20004;&#27425;&#19981;&#21516;&#36873;&#20030;&#20013;&#65292;&#27599;&#20010;&#36873;&#21306;&#22343;&#26377;5&#20010;&#35758;&#21592;&#24109;&#20301;&#65292;&#36873;&#27665;&#25968;&#37327;&#22343;&#20026;1000&#20154;&#65292;&#20998;&#21035;&#26377;&#34013;&#20826;&#65288;Blue&#65289;&#12289;&#32418;&#20826;&#65288;Red&#65289;&#12289;&#27224;&#20826;&#65288;Orange&#65289;&#12289;&#32511;&#20826;&#65288;Green&#65289;&#21644;&#24425;&#20826;&#65288;Psychedelic&#65289;&#21442;&#21152;&#31454;&#36873;&#12290;&#20174;&#36873;&#31080;&#32467;&#26524;&#26469;&#30475;&#65292;&#34013;&#20826;&#12289;&#32418;&#20826;&#12289;&#27224;&#20826;&#12289;&#32511;&#20826;&#21644;&#24425;&#20826;&#20998;&#21035;&#33719;&#24471;360&#12289;310&#12289;150&#12289;120&#12289;60&#24352;&#36873;&#31080;&#12290;&#23613;&#31649;&#36825;&#20116;&#20010;&#25919;&#20826;&#25152;&#33719;&#36873;&#31080;&#30456;&#21516;&#65292;&#20294;&#30001;&#20110;&#36873;&#20030;&#35745;&#25968;&#35268;&#21017;&#30340;&#19981;&#21516;&#65292;&#26368;&#21518;&#20116;&#20010;&#25919;&#20826;&#25152;&#33719;&#24109;&#20301;&#25968;&#23384;&#22312;&#24046;&#24322;&#12290;&#25353;&#29031;&#34920;6.5&#19978;&#37096;&#25152;&#31034;&#65292;&#39039;&#29305;&#20844;&#24335;&#26356;&#24378;&#35843;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;&#24179;&#22343;&#36873;&#31080;&#25968;&#37327;&#12290;&#25152;&#20197;&#65292;&#32467;&#26524;&#26159;&#34013;&#20826;&#12289;&#32418;&#20826;&#21644;&#27224;&#20826;&#20998;&#33719;2&#12289;2&#21644;1&#20010;&#24109;&#20301;&#65307;&#32780;&#26368;&#22823;&#20313;&#25968;&#27861;&#24378;&#35843;&#30340;&#26159;&#20808;&#21435;&#38500;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;&#36275;&#39069;&#36873;&#31080;&#25968;&#37327;&#65292;&#31216;&#20026;&#40657;&#23572;&#36873;&#20030;&#38480;&#39069;&#65288;Hare quota&#65289;&#65292;&#22312;&#35813;&#26696;&#20363;&#20013;&#23601;&#26159;&#27599;&#20010;&#24109;&#20301;&#23545;&#24212;&#30340;200&#24352;&#36873;&#31080;&#65292;&#28982;&#21518;&#22312;&#20313;&#25968;&#36873;&#31080;&#20013;&#23545;&#25919;&#20826;&#20877;&#27425;&#36827;&#34892;&#25490;&#24207;&#12290;&#25353;&#29031;&#36825;&#19968;&#35745;&#31639;&#20844;&#24335;&#65292;&#32467;&#26524;&#26159;&#34013;&#20826;&#12289;&#32418;&#20826;&#12289;&#27224;&#20826;&#21644;&#32511;&#20826;&#20998;&#33719;2&#12289;1&#12289;1&#21644;1&#20010;&#24109;&#20301;&#12290;&#20004;&#32773;&#30456;&#27604;&#36739;&#65292;&#39039;&#29305;&#20844;&#24335;&#26356;&#26377;&#21033;&#20110;&#22823;&#20826;&#65292;&#32780;&#26368;&#22823;&#20313;&#25968;&#27861;&#26356;&#26377;&#21033;&#20110;&#23567;&#20826;&#12290;&#36825;&#20010;&#26696;&#20363;&#20063;&#35828;&#26126;&#36873;&#20030;&#20844;&#24335;&#20250;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;</p><p>&#22312;&#27604;&#20363;&#20195;&#34920;&#21046;&#20013;&#65292;&#36873;&#21306;&#35268;&#27169;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36873;&#21306;&#35268;&#27169;&#36234;&#22823;&#65292;&#27604;&#20363;&#24615;&#23601;&#36234;&#39640;&#65307;&#36873;&#21306;&#35268;&#27169;&#36234;&#23567;&#65292;&#27604;&#20363;&#24615;&#23601;&#36234;&#20302;&#12290;&#22914;&#26524;&#19968;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#30001;10&#20010;&#21464;&#20026;20&#20010;&#65292;&#26356;&#22810;&#25919;&#20826;&#23601;&#26377;&#26426;&#20250;&#24403;&#36873;&#12290;&#22914;&#26524;&#19968;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#30001;10&#20010;&#21464;&#20026;5&#20010;&#65292;&#36890;&#24120;&#21482;&#26377;&#36739;&#22823;&#25919;&#20826;&#25165;&#26377;&#26426;&#20250;&#24403;&#36873;&#65292;&#23567;&#20826;&#24403;&#36873;&#21487;&#33021;&#24615;&#20250;&#38477;&#20302;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#27599;&#20010;&#36873;&#21306;&#30340;&#24109;&#20301;&#25968;&#37327;&#21464;&#20026;2&#20010;&#21602;&#65311;&#27604;&#22914;&#65292;&#29616;&#22312;&#26234;&#21033;&#30340;&#35758;&#21592;&#36873;&#20030;&#23601;&#37319;&#29992;&#36825;&#31181;&#21046;&#24230;&#65292;&#32467;&#26524;&#26159;&#27599;&#20010;&#36873;&#21306;&#31532;&#19977;&#20826;&#24403;&#36873;&#26426;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;&#36825;&#26679;&#65292;&#23601;&#26377;&#21033;&#20110;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#25110;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#32852;&#30431;&#30340;&#24418;&#25104;&#12290;&#36825;&#20063;&#21487;&#20197;&#30475;&#20986;&#36873;&#20030;&#21046;&#24230;&#23433;&#25490;&#30340;&#37325;&#35201;&#24615;&#12290;</p><p>&#31532;&#19977;&#31181;&#26159;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#65292;&#20063;&#23601;&#26159;&#25226;&#22810;&#25968;&#20915;&#23450;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#32467;&#21512;&#36215;&#26469;&#12290;&#30446;&#21069;&#26377;&#22823;&#37327;&#22269;&#23478;&#37319;&#29992;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#65292;&#20854;&#30446;&#26631;&#26159;&#32467;&#21512;&#22810;&#25968;&#20915;&#23450;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#20248;&#28857;&#12290;&#27604;&#22914;&#65292;&#24503;&#22269;&#22269;&#20250;&#36873;&#20030;&#20013;&#65292;&#19968;&#21322;&#35758;&#24109;&#30001;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#20135;&#29983;&#8212;&#8212;&#20840;&#22269;&#21010;&#20026;240&#20010;&#36873;&#21306;&#65292;&#27599;&#20010;&#36873;&#21306;&#21482;&#20135;&#29983;&#19968;&#20010;&#21517;&#39069;&#65307;&#19968;&#21322;&#35758;&#24109;&#30001;&#25919;&#20826;&#21517;&#21333;&#27604;&#20363;&#20195;&#34920;&#21046;&#20135;&#29983;&#65292;&#24635;&#20849;&#20063;&#26159;240&#20010;&#35758;&#24109;&#65292;&#20840;&#22269;&#20026;&#19968;&#20010;&#22823;&#36873;&#21306;&#65292;&#24403;&#36873;&#25919;&#20826;&#39035;&#36798;&#21040;&#24635;&#36873;&#31080;&#25968;&#37327;5%&#30340;&#24403;&#36873;&#38376;&#27099;&#12290;&#30446;&#21069;&#65292;&#26085;&#26412;&#12289;&#27888;&#22269;&#31561;&#22823;&#37327;&#22269;&#23478;&#37117;&#37319;&#29992;&#36825;&#31181;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#12290;&#24403;&#28982;&#65292;&#20174;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#30340;&#20855;&#20307;&#35774;&#35745;&#26469;&#30475;&#65292;&#22914;&#26524;&#22810;&#25968;&#20915;&#23450;&#21046;&#20135;&#29983;&#35758;&#24109;&#30340;&#27604;&#20363;&#36739;&#39640;&#65292;&#25972;&#20010;&#36873;&#20030;&#21046;&#24230;&#21017;&#36234;&#25509;&#36817;&#20110;&#22810;&#25968;&#20915;&#23450;&#21046;&#65307;&#21453;&#20043;&#65292;&#21017;&#36234;&#25509;&#36817;&#20110;&#27604;&#20363;&#20195;&#34920;&#21046;&#12290;</p><p>&#19968;&#31181;&#20027;&#27969;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#36873;&#20030;&#21046;&#24230;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#36873;&#20030;&#21046;&#24230;&#30452;&#25509;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#31867;&#22411;&#12290;&#27861;&#22269;&#25919;&#27835;&#23398;&#23478;&#33707;&#37324;&#26031;&#183;&#36842;&#38886;&#23572;&#28909;&#22312;&#20854;&#26089;&#26399;&#30740;&#31350;&#20013;&#25552;&#20986;&#20102;&#19968;&#39033;&#36873;&#20030;&#21046;&#24230;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#23450;&#24459;&#65292;&#23398;&#30028;&#31216;&#20043;&#20026;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#65288;Duverger's Law&#65289;&#12290;&#21518;&#26469;&#65292;&#36842;&#38886;&#23572;&#28909;&#26412;&#20154;&#23558;&#20854;&#34920;&#36848;&#20026;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#27604;&#20363;&#20195;&#34920;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#29420;&#31435;&#30340;&#25919;&#20826;&#8230;&#8230;&#65288;2&#65289;&#20004;&#36718;&#32477;&#23545;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#24418;&#25104;&#22810;&#20010;&#24444;&#27492;&#23384;&#22312;&#25919;&#27835;&#32852;&#30431;&#20851;&#31995;&#30340;&#25919;&#20826;&#65307;&#65288;3&#65289;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#20542;&#21521;&#20110;&#23548;&#33268;&#20004;&#20010;&#25919;&#20826;&#30340;&#20307;&#21046;&#12290;<span class="math-super"><a href="part0008.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#36842;&#38886;&#23572;&#28909;&#35748;&#20026;&#65292;&#30001;&#20110;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#19979;&#27599;&#20010;&#36873;&#21306;&#21482;&#26377;&#19968;&#20010;&#35758;&#24109;&#65292;&#8220;&#26426;&#26800;&#8221;&#22240;&#32032;&#21644;&#8220;&#24515;&#29702;&#8221;&#22240;&#32032;&#37117;&#20351;&#24471;&#23567;&#20826;&#36739;&#38590;&#24403;&#36873;&#65292;&#36873;&#27665;&#20542;&#21521;&#20110;&#25226;&#36873;&#31080;&#25237;&#32473;&#22823;&#20826;&#12290;&#27492;&#22806;&#65292;&#25919;&#27835;&#23478;&#20063;&#20542;&#21521;&#20110;&#21152;&#20837;&#22823;&#20826;&#32780;&#38750;&#21152;&#20837;&#23567;&#20826;&#25110;&#32452;&#24314;&#26032;&#30340;&#25919;&#20826;&#12290;<span class="math-super"><a href="part0008.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#20174;&#29616;&#26377;&#30740;&#31350;&#26469;&#30475;&#65292;&#23398;&#26415;&#30028;&#23545;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#30340;&#35748;&#21516;&#31243;&#24230;&#26159;&#27604;&#36739;&#39640;&#30340;&#65306;&#20174;&#36873;&#20030;&#21046;&#24230;&#21040;&#25919;&#20826;&#20307;&#21046;&#23384;&#22312;&#30528;&#19968;&#31181;&#26126;&#30830;&#30340;&#24433;&#21709;&#26426;&#21046;&#12290;&#19981;&#23569;&#23398;&#32773;&#35748;&#20026;&#65292;&#32431;&#31929;&#30340;&#27604;&#20363;&#20195;&#34920;&#21046;&#23481;&#26131;&#23548;&#33268;&#26497;&#21270;&#22810;&#20826;&#21046;&#65292;&#20174;&#32780;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#30456;&#21453;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#35748;&#20026;&#27604;&#20363;&#20195;&#34920;&#21046;&#35201;&#20248;&#20110;&#22810;&#25968;&#20915;&#23450;&#21046;&#65292;&#24182;&#25226;&#27604;&#20363;&#20195;&#34920;&#21046;&#35270;&#20026;&#21327;&#21644;&#20027;&#20041;&#27665;&#20027;&#25110;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#30340;&#20851;&#38190;&#21046;&#24230;&#12290;<span class="math-super"><a href="part0008.xhtml#note_16" id="noteBack_16">[16]</a></span>&#24403;&#28982;&#65292;&#21033;&#26222;&#21704;&#29305;&#36825;&#31181;&#35266;&#28857;&#20063;&#36973;&#21040;&#20102;&#28608;&#28872;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#20052;&#23572;&#183;&#36187;&#23572;&#38886;&#21644;&#21345;&#37324;&#26031;&#183;&#22374;&#26222;&#23572;&#26364;&#30340;&#30740;&#31350;&#35748;&#20026;&#65292;&#27604;&#20363;&#20195;&#34920;&#21046;&#26356;&#23481;&#26131;&#23548;&#33268;&#26063;&#32676;&#20914;&#31361;&#19982;&#25919;&#27835;&#26292;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_17" id="noteBack_17">[17]</a></span>&#38669;&#27931;&#32500;&#33576;&#21017;&#32473;&#26063;&#32676;&#25110;&#23447;&#25945;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#25512;&#33616;&#20559;&#22909;&#24615;&#25237;&#31080;&#21046;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#21046;&#24230;&#26377;&#21033;&#20110;&#28608;&#21169;&#25919;&#27835;&#23478;&#21435;&#36194;&#24471;&#19981;&#21516;&#25919;&#27835;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&#32780;&#36825;&#31181;&#25237;&#31080;&#21046;&#34987;&#35270;&#20026;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#19968;&#31181;&#31867;&#22411;&#12290;&#37027;&#20040;&#65292;&#31350;&#31455;&#20309;&#31181;&#36873;&#20030;&#21046;&#24230;&#26356;&#26377;&#21033;&#20110;&#22609;&#36896;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#65311;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#20010;&#38382;&#39064;&#36824;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_49">6.7&#12288;&#22914;&#20309;&#29702;&#35299;&#29616;&#20195;&#25919;&#20826;&#65311;</h2><p>&#25919;&#20826;&#26159;&#29616;&#20195;&#25919;&#27835;&#20013;&#30340;&#37325;&#35201;&#29616;&#35937;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#25919;&#20826;&#21602;&#65311;&#23398;&#26415;&#30028;&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#20826;&#26159;&#19968;&#20010;&#26377;&#25919;&#27835;&#24895;&#26223;&#30340;&#12289;&#20197;&#25191;&#25919;&#20026;&#25919;&#27835;&#30446;&#26631;&#30340;&#25919;&#27835;&#32452;&#32455;&#65292;&#25919;&#20826;&#26088;&#22312;&#36890;&#36807;&#36873;&#20030;&#25110;&#20854;&#20182;&#25163;&#27573;&#26469;&#25511;&#21046;&#25919;&#24220;&#30340;&#20154;&#20107;&#19982;&#25919;&#31574;&#12290;&#26377;&#20123;&#23567;&#22411;&#25919;&#20826;&#30340;&#36873;&#31080;&#27604;&#20363;&#21644;&#24109;&#20301;&#27604;&#20363;&#38750;&#24120;&#20302;&#65292;&#36825;&#26679;&#30340;&#25919;&#20826;&#36890;&#24120;&#27809;&#26377;&#26426;&#20250;&#23454;&#29616;&#21333;&#29420;&#25191;&#25919;&#65292;&#26080;&#27861;&#24471;&#21040;&#24635;&#32479;&#25110;&#24635;&#29702;&#36825;&#26679;&#30340;&#25919;&#27835;&#32844;&#20301;&#65292;&#20294;&#23427;&#20204;&#21487;&#20197;&#36890;&#36807;&#21442;&#21152;&#25919;&#20826;&#32852;&#30431;&#20998;&#24471;&#19968;&#26479;&#32697;&#65292;&#27604;&#22914;&#24471;&#21040;&#19968;&#20004;&#20010;&#37096;&#38271;&#30340;&#32844;&#20301;&#12290;&#25152;&#20197;&#65292;&#36825;&#26679;&#30340;&#25919;&#20826;&#22312;&#23454;&#36341;&#20013;&#26159;&#20197;&#21442;&#25919;&#20026;&#20855;&#20307;&#30446;&#26631;&#30340;&#12290;&#20294;&#22914;&#26524;&#20174;&#29702;&#24819;&#35282;&#24230;&#35762;&#65292;&#23427;&#30340;&#30446;&#26631;&#20063;&#26159;&#25191;&#25919;&#12290;</p><p>&#33258;&#25919;&#20826;&#25919;&#27835;&#20986;&#29616;&#22312;&#20154;&#31867;&#25919;&#27835;&#33310;&#21488;&#19978;&#20197;&#26469;&#65292;&#25919;&#27835;&#30028;&#19982;&#23398;&#26415;&#30028;&#23545;&#25919;&#20826;&#30340;&#30475;&#27861;&#32463;&#21382;&#20102;&#36739;&#22823;&#30340;&#21464;&#21270;&#12290;&#32654;&#22269;&#31532;&#19968;&#20219;&#24635;&#32479;&#21326;&#30427;&#39039;&#22312;&#20854;&#31163;&#32844;&#28436;&#35828;&#65288;1796&#24180;&#65289;&#20013;&#25552;&#21040;&#20102;&#25919;&#20826;&#65292;&#20294;&#24182;&#26080;&#22909;&#24863;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;&#8220;&#20551;&#22914;&#25919;&#24220;&#36719;&#24369;&#24471;&#19981;&#33021;&#25269;&#24481;&#23447;&#27966;&#30340;&#37326;&#24515;&#65292;&#33258;&#30001;&#8230;&#8230;&#30340;&#30830;&#19981;&#36807;&#26159;&#19968;&#20010;&#21517;&#23383;&#32780;&#24050;&#12290;&#8230;&#8230;&#25105;&#20197;&#26368;&#20005;&#32899;&#30340;&#24577;&#24230;&#35686;&#21578;&#20320;&#20204;&#35686;&#24789;&#25919;&#20826;&#31934;&#31070;&#30340;&#26377;&#23475;&#24433;&#21709;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#21326;&#30427;&#39039;&#23545;&#25919;&#20826;&#25345;&#36127;&#38754;&#30475;&#27861;&#65292;&#20182;&#22312;&#21363;&#23558;&#21368;&#20219;&#20043;&#26102;&#36824;&#21578;&#35819;&#32654;&#22269;&#24403;&#26102;&#30340;&#25919;&#27835;&#31934;&#33521;&#20204;&#35201;&#35686;&#24789;&#25919;&#20826;&#12290;</p><p>&#21326;&#30427;&#39039;&#35762;&#36825;&#27573;&#35805;&#30340;&#26102;&#20505;&#26159;1796&#24180;&#65292;&#20960;&#21313;&#24180;&#20197;&#21518;&#27861;&#22269;&#25919;&#27835;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#21040;&#32654;&#22269;&#32771;&#23519;&#65292;&#20889;&#20986;&#20102;&#40511;&#31687;&#24040;&#21046;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#12290;&#20182;&#22312;&#20070;&#20013;&#35828;&#65306;&#8220;&#25919;&#20826;&#26159;&#33258;&#30001;&#25919;&#24220;&#29983;&#26469;&#23601;&#26377;&#30340;&#24694;&#12290;&#8221;&#36825;&#27573;&#35805;&#21253;&#21547;&#20102;&#20004;&#23618;&#24847;&#24605;&#65292;&#31532;&#19968;&#65292;&#25919;&#20826;&#19981;&#35265;&#24471;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;&#31532;&#20108;&#65292;&#21482;&#35201;&#26159;&#33258;&#30001;&#25919;&#24220;&#65292;&#24517;&#23450;&#20250;&#20986;&#29616;&#25919;&#20826;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#26159;&#19968;&#20010;&#33258;&#30001;&#25919;&#20307;&#65292;&#21482;&#35201;&#23384;&#22312;&#23545;&#25919;&#27835;&#26435;&#21147;&#30340;&#27491;&#24335;&#31454;&#20105;&#19982;&#20105;&#22842;&#65292;&#37027;&#20040;&#25919;&#20826;&#36831;&#26089;&#37117;&#20250;&#20852;&#36215;&#12290;&#29702;&#30001;&#24456;&#31616;&#21333;&#65292;&#22312;&#33719;&#21462;&#25919;&#27835;&#26435;&#21147;&#30340;&#26007;&#20105;&#20013;&#65292;&#26159;&#19968;&#20010;&#20154;&#21435;&#31454;&#20105;&#26377;&#21147;&#37327;&#65292;&#36824;&#26159;&#32452;&#32455;&#36215;&#19968;&#24110;&#20154;&#21435;&#31454;&#20105;&#26356;&#26377;&#21147;&#37327;&#65311;&#31572;&#26696;&#24403;&#28982;&#26159;&#21518;&#32773;&#12290;&#25152;&#20197;&#65292;&#32467;&#26524;&#26159;&#21333;&#26538;&#21305;&#39532;&#30340;&#25919;&#27835;&#31454;&#20105;&#32773;&#34987;&#28120;&#27760;&#20102;&#65292;&#21097;&#19979;&#30340;&#20154;&#35201;&#20040;&#36873;&#25321;&#21152;&#20837;&#36739;&#22823;&#30340;&#25919;&#27835;&#38598;&#22242;&#65292;&#35201;&#20040;&#23601;&#36828;&#31163;&#25919;&#27835;&#12290;&#25152;&#20197;&#65292;&#25176;&#20811;&#32500;&#23572;&#20250;&#35748;&#20026;&#65292;&#25919;&#20826;&#26159;&#33258;&#30001;&#25919;&#24220;&#30340;&#24517;&#28982;&#20135;&#29289;&#12290;</p><p>&#22312;19&#19990;&#32426;&#20013;&#21494;&#25176;&#20811;&#32500;&#23572;&#35752;&#35770;&#36825;&#19968;&#38382;&#39064;&#20043;&#21518;&#65292;&#38543;&#30528;&#27665;&#20027;&#25919;&#20307;&#30340;&#25193;&#25955;&#65292;&#25919;&#20826;&#19982;&#25919;&#20826;&#25919;&#27835;&#36234;&#26469;&#36234;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#24615;&#30340;&#25919;&#27835;&#29616;&#35937;&#12290;&#36808;&#20811;&#23572;&#183;&#32599;&#26031;&#37329;&#25152;&#33879;&#30340;&#27969;&#34892;&#25945;&#31185;&#20070;&#12298;&#25919;&#27835;&#23398;&#19982;&#29983;&#27963;&#12299;&#65288;&#21448;&#35793;&#12298;&#25919;&#27835;&#31185;&#23398;&#12299;&#65289;&#21916;&#27426;&#24341;&#29992;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#25919;&#20826;&#21019;&#36896;&#20986;&#27665;&#20027;&#25919;&#27835;&#65292;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#21017;&#19981;&#23481;&#32622;&#30097;&#22320;&#19982;&#25919;&#20826;&#20114;&#26646;&#20849;&#29983;&#12290;&#8221;<span class="math-super"><a href="part0008.xhtml#note_18" id="noteBack_18">[18]</a></span>&#25152;&#20197;&#65292;&#27665;&#20027;&#25919;&#27835;&#26159;&#31163;&#19981;&#24320;&#25919;&#20826;&#25919;&#27835;&#30340;&#65292;&#27665;&#20027;&#25919;&#27835;&#29978;&#33267;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#23601;&#26159;&#30001;&#25919;&#20826;&#25919;&#27835;&#22609;&#36896;&#30340;&#12290;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#37117;&#31163;&#19981;&#24320;&#25919;&#20826;&#12290;&#25919;&#20826;&#36890;&#36807;&#25919;&#27835;&#21160;&#21592;&#25512;&#21160;&#20102;&#25919;&#27835;&#21442;&#19982;&#65292;&#36890;&#36807;&#31454;&#36873;&#20844;&#20849;&#32844;&#20301;&#26469;&#23454;&#29616;&#25919;&#27835;&#31454;&#20105;&#12290;&#20174;18&#19990;&#32426;&#21040;&#20170;&#22825;&#65292;&#20174;&#21326;&#30427;&#39039;&#21040;&#25176;&#20811;&#32500;&#23572;&#65292;&#20877;&#21040;&#32599;&#26031;&#37329;&#65292;&#22823;&#33268;&#20195;&#34920;&#20102;&#20154;&#20204;&#20851;&#20110;&#25919;&#20826;&#21644;&#25919;&#20826;&#25919;&#27835;&#35266;&#28857;&#30340;&#21464;&#36801;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#25919;&#20826;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#25198;&#28436;&#30528;&#29305;&#23450;&#30340;&#35282;&#33394;&#65292;&#23653;&#34892;&#30528;&#29305;&#23450;&#30340;&#21151;&#33021;&#12290;&#39318;&#20808;&#65292;&#25919;&#20826;&#26377;&#20195;&#34920;&#30340;&#21151;&#33021;&#65292;&#21363;&#20195;&#34920;&#20102;&#37096;&#20998;&#36873;&#27665;&#30340;&#24847;&#24535;&#21644;&#21033;&#30410;&#12290;&#36890;&#24120;&#65292;&#24038;&#27966;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#19979;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#65292;&#21491;&#27966;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#19978;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#65292;&#23447;&#25945;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#29305;&#23450;&#23447;&#25945;&#32676;&#20307;&#30340;&#21033;&#30410;&#65292;&#26063;&#32676;&#25919;&#20826;&#20195;&#34920;&#30340;&#26159;&#29305;&#23450;&#26063;&#32676;&#30340;&#21033;&#30410;&#65292;&#8220;&#32511;&#20826;&#8221;&#20195;&#34920;&#30340;&#21017;&#26159;&#29615;&#22659;&#20445;&#25252;&#20027;&#20041;&#32773;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#31561;&#31561;&#12290;&#20854;&#27425;&#65292;&#25919;&#20826;&#36824;&#26377;&#22521;&#20859;&#21644;&#24405;&#29992;&#31934;&#33521;&#30340;&#21151;&#33021;&#12290;&#33521;&#22269;&#21069;&#39318;&#30456;&#25746;&#20999;&#23572;&#22827;&#20154;&#29275;&#27941;&#22823;&#23398;&#27605;&#19994;&#19981;&#20037;&#65292;&#23601;&#21152;&#20837;&#20102;&#20445;&#23432;&#20826;&#30340;&#22320;&#26041;&#32452;&#32455;&#65292;&#24182;&#25104;&#20026;&#37027;&#37324;&#30340;&#31215;&#26497;&#20998;&#23376;&#12290;&#22312;&#25746;&#20999;&#23572;&#22827;&#20154;&#30340;&#25919;&#27835;&#29983;&#28079;&#20013;&#65292;&#20445;&#23432;&#20826;&#32473;&#22905;&#25552;&#20379;&#26426;&#20250;&#65292;&#40723;&#21169;&#22905;&#21442;&#19982;&#22320;&#26041;&#25919;&#27835;&#27963;&#21160;&#65292;&#25226;&#22905;&#36896;&#23601;&#20026;&#19968;&#20010;&#22320;&#26041;&#24615;&#30340;&#25919;&#27835;&#20154;&#29289;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;&#20445;&#23432;&#20826;&#30340;&#20840;&#22269;&#24615;&#32452;&#32455;&#25226;&#22905;&#36896;&#23601;&#20026;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#25919;&#27835;&#23478;&#12290;&#25746;&#20999;&#23572;&#22827;&#20154;&#26412;&#20154;&#22266;&#28982;&#26497;&#20854;&#20986;&#33394;&#65292;&#20294;&#22905;&#30340;&#25919;&#27835;&#29983;&#28079;&#31163;&#19981;&#24320;&#20445;&#23432;&#20826;&#30340;&#25919;&#27835;&#24179;&#21488;&#12290;&#20877;&#27425;&#65292;&#25919;&#20826;&#36824;&#20855;&#26377;&#21046;&#23450;&#25919;&#27835;&#30446;&#26631;&#30340;&#21151;&#33021;&#12290;&#25919;&#20826;&#30340;&#25919;&#27835;&#24895;&#26223;&#36890;&#24120;&#20250;&#34920;&#36848;&#20026;&#20855;&#20307;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;&#22269;&#23478;&#21521;&#20309;&#22788;&#21435;&#65311;&#26041;&#21521;&#22312;&#21738;&#37324;&#65311;&#20027;&#35201;&#25919;&#20826;&#32463;&#24120;&#20250;&#25552;&#20986;&#33258;&#24049;&#30340;&#25919;&#27835;&#30446;&#26631;&#65292;&#24182;&#25226;&#36825;&#20010;&#30446;&#26631;&#8220;&#25512;&#38144;&#8221;&#32473;&#36873;&#27665;&#12290;&#27492;&#22806;&#65292;&#25919;&#20826;&#26377;&#21033;&#30410;&#34920;&#36798;&#21644;&#25972;&#21512;&#30340;&#21151;&#33021;&#12290;&#31038;&#20250;&#21033;&#30410;&#38750;&#24120;&#22810;&#20803;&#21270;&#65292;&#24403;&#36825;&#20123;&#21033;&#30410;&#35785;&#27714;&#26041;&#21521;&#19981;&#19968;&#12289;&#29978;&#33267;&#20114;&#30456;&#20914;&#31361;&#26102;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#25919;&#20826;&#27492;&#26102;&#21487;&#20197;&#25198;&#28436;&#21033;&#30410;&#25972;&#21512;&#32773;&#30340;&#35282;&#33394;&#12290;&#20877;&#32773;&#65292;&#25919;&#20826;&#20855;&#26377;&#25919;&#27835;&#31038;&#20250;&#21270;&#21644;&#25919;&#27835;&#21160;&#21592;&#30340;&#21151;&#33021;&#12290;&#24456;&#22810;&#28040;&#26497;&#36873;&#27665;&#65292;&#27491;&#26159;&#30001;&#20110;&#25919;&#20826;&#30340;&#25919;&#27835;&#21160;&#21592;&#8212;&#8212;&#21253;&#25324;&#36890;&#36807;&#23459;&#20256;&#12289;&#32452;&#32455;&#12289;&#36816;&#21160;&#31561;&#22810;&#31181;&#26041;&#24335;&#8212;&#8212;&#34987;&#21367;&#20837;&#21040;&#25919;&#27835;&#36807;&#31243;&#20013;&#20102;&#12290;&#24403;&#25919;&#20826;&#21457;&#25381;&#20316;&#29992;&#26102;&#65292;&#24448;&#24448;&#21487;&#20197;&#25552;&#39640;&#19968;&#20010;&#31038;&#20250;&#25919;&#27835;&#31038;&#20250;&#21270;&#30340;&#31243;&#24230;&#12290;&#26368;&#21518;&#65292;&#25919;&#20826;&#36824;&#20855;&#26377;&#32452;&#24314;&#25919;&#24220;&#30340;&#21151;&#33021;&#12290;&#26080;&#35770;&#26159;&#24635;&#32479;&#21046;&#36824;&#26159;&#35758;&#20250;&#21046;&#65292;&#36873;&#20030;&#20043;&#21518;&#32452;&#24314;&#25919;&#24220;&#36890;&#24120;&#26159;&#20197;&#25919;&#20826;&#20026;&#22522;&#30784;&#30340;&#12290;&#22312;&#24635;&#32479;&#21046;&#19979;&#65292;&#24635;&#32479;&#25152;&#22312;&#30340;&#25919;&#20826;&#24448;&#24448;&#26159;&#26032;&#25919;&#24220;&#30340;&#20013;&#22362;&#21147;&#37327;&#65307;&#22312;&#35758;&#20250;&#21046;&#19979;&#65292;&#24635;&#29702;&#21644;&#20869;&#38401;&#20154;&#36873;&#26412;&#36523;&#23601;&#26159;&#25919;&#20826;&#30923;&#21830;&#19982;&#35752;&#20215;&#36824;&#20215;&#30340;&#20135;&#29289;&#12290;&#36825;&#20123;&#37117;&#26159;&#29616;&#20195;&#25919;&#20826;&#30340;&#22522;&#26412;&#21151;&#33021;&#12290;<span class="math-super"><a href="part0008.xhtml#note_19" id="noteBack_19">[19]</a></span></p><p>&#29616;&#20195;&#25919;&#20826;&#36890;&#24120;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;&#22411;&#12290;&#19968;&#31181;&#20998;&#31867;&#26159;&#25226;&#25919;&#20826;&#21010;&#20998;&#20026;&#24178;&#37096;&#22411;&#25919;&#20826;&#21644;&#32676;&#20247;&#22411;&#25919;&#20826;&#65292;&#32654;&#22269;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#37117;&#26159;&#32676;&#20247;&#24615;&#25919;&#20826;&#65292;&#21015;&#23425;&#24403;&#24180;&#21019;&#24314;&#30340;&#24067;&#23572;&#20160;&#32500;&#20811;&#26159;&#24178;&#37096;&#22411;&#25919;&#20826;&#12290;&#22312;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#32676;&#20247;&#24615;&#25919;&#20826;&#24448;&#24448;&#26159;&#22240;&#20026;&#36873;&#20030;&#25165;&#20020;&#26102;&#32452;&#32455;&#21040;&#19968;&#36215;&#30340;&#65292;&#36873;&#20030;&#19968;&#32467;&#26463;&#23601;&#21508;&#33258;&#36208;&#25955;&#20102;&#12290;&#22312;&#32654;&#22269;&#65292;&#24456;&#22810;&#20154;&#21644;&#24456;&#22810;&#23478;&#24237;&#23459;&#31216;&#33258;&#24049;&#23646;&#20110;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#36319;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#20826;&#37096;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#32780;&#26159;&#35828;&#20182;&#20204;&#22312;&#22823;&#36873;&#20013;&#25237;&#31080;&#25903;&#25345;&#27665;&#20027;&#20826;&#25110;&#20849;&#21644;&#20826;&#12290;&#21478;&#22806;&#65292;&#21152;&#20837;&#32676;&#20247;&#22411;&#25919;&#20826;&#24182;&#19981;&#38656;&#35201;&#20160;&#20040;&#20005;&#26684;&#30340;&#31243;&#24207;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#26377;&#36739;&#20026;&#20005;&#23494;&#30340;&#32452;&#32455;&#65292;&#26377;&#36739;&#20026;&#20005;&#26684;&#30340;&#32426;&#24459;&#65292;&#26377;&#30456;&#23545;&#23436;&#21892;&#30340;&#20869;&#37096;&#31649;&#29702;&#12290;&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#24212;&#35813;&#26159;&#19968;&#20010;&#26356;&#26377;&#20957;&#32858;&#21147;&#30340;&#25919;&#20826;&#65292;&#20855;&#26377;&#26356;&#24378;&#30340;&#32452;&#32455;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#24178;&#37096;&#22411;&#25919;&#20826;&#36890;&#24120;&#26377;&#27604;&#36739;&#20005;&#26684;&#30340;&#20837;&#20826;&#25163;&#32493;&#12290;</p><p>&#21478;&#19968;&#31181;&#20998;&#31867;&#26159;&#25226;&#25919;&#20826;&#21010;&#20998;&#20026;&#23466;&#25919;&#22411;&#25919;&#20826;&#21644;&#38761;&#21629;&#22411;&#25919;&#20826;&#12290;&#23466;&#25919;&#22411;&#25919;&#20826;&#22312;&#29616;&#26377;&#22522;&#26412;&#25919;&#27835;&#26694;&#26550;&#20869;&#25552;&#20986;&#25919;&#27835;&#20027;&#24352;&#21644;&#35785;&#27714;&#65292;&#38761;&#21629;&#22411;&#25919;&#20826;&#26088;&#22312;&#39072;&#35206;&#29616;&#26377;&#30340;&#22522;&#26412;&#25919;&#27835;&#31209;&#24207;&#12290;&#20197;1919&#8212;1933&#24180;&#30340;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#20026;&#20363;&#65292;&#24403;&#24180;&#31038;&#20250;&#27665;&#20027;&#20826;&#12289;&#20013;&#22830;&#20826;&#31561;&#37117;&#23646;&#20110;&#23466;&#25919;&#22411;&#25919;&#20826;&#12290;&#20182;&#20204;&#32771;&#34385;&#30340;&#26159;&#22914;&#20309;&#22312;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#25919;&#27835;&#26694;&#26550;&#37324;&#25552;&#20986;&#20160;&#20040;&#26679;&#30340;&#25919;&#27835;&#35785;&#27714;&#12290;&#24403;&#26102;&#30340;&#24503;&#22269;&#20849;&#20135;&#20826;&#23613;&#31649;&#26377;&#20849;&#20135;&#20027;&#20041;&#32434;&#39046;&#65292;&#20294;&#22312;&#23454;&#38469;&#34892;&#20026;&#19978;&#26159;&#19968;&#20010;&#27604;&#36739;&#28201;&#21644;&#30340;&#24038;&#27966;&#25919;&#20826;&#65292;&#32780;&#19981;&#26159;&#26497;&#31471;&#24038;&#27966;&#25919;&#20826;&#65292;&#24182;&#19981;&#20197;&#40723;&#21561;&#26292;&#21147;&#38761;&#21629;&#20026;&#20027;&#35201;&#35785;&#27714;&#12290;&#20294;&#26159;&#65292;&#24403;&#26102;&#24076;&#29305;&#21202;&#39046;&#23548;&#30340;&#32435;&#31929;&#20826;&#24182;&#38750;&#23466;&#25919;&#22411;&#25919;&#20826;&#65292;&#32780;&#26159;&#38761;&#21629;&#22411;&#25919;&#20826;&#12290;&#35813;&#20826;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#39072;&#35206;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;</p><p>&#22312;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#22810;&#25968;&#25919;&#20826;&#30340;&#20027;&#35201;&#24847;&#22270;&#26159;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#21644;&#24109;&#20301;&#12290;&#22240;&#27492;&#65292;&#25919;&#20826;&#30340;&#25112;&#30053;&#12289;&#32452;&#32455;&#21644;&#39046;&#23548;&#37117;&#26159;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20123;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#25104;&#21151;&#30340;&#25919;&#20826;&#65292;&#23558;&#38590;&#20197;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#36194;&#24471;&#25104;&#21151;&#12290;&#27604;&#22914;&#65292;&#20551;&#35774;&#22823;&#23478;&#36824;&#21487;&#20197;&#22238;&#21040;&#31532;2&#35762;&#30340;&#37027;&#20010;&#23707;&#23679;&#19978;&#65292;&#22914;&#20170;&#20840;&#23707;&#30340;&#20154;&#21475;&#25110;&#35768;&#24050;&#21457;&#23637;&#21040;&#25968;&#21313;&#19975;&#20102;&#12290;&#29616;&#22312;&#65292;&#22823;&#23478;&#21046;&#23450;&#20102;&#19968;&#20010;&#26032;&#30340;&#35268;&#21017;&#65292;&#20915;&#23450;&#35201;&#36890;&#36807;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#26469;&#36873;&#20030;&#35758;&#21592;&#65292;&#25104;&#31435;&#35758;&#20250;&#21046;&#25919;&#24220;&#12290;&#22914;&#26524;&#20320;&#23545;&#25919;&#27835;&#24863;&#20852;&#36259;&#65292;&#24819;&#32452;&#24314;&#19968;&#20010;&#25919;&#20826;&#65292;&#24182;&#24819;&#36890;&#36807;&#36825;&#20010;&#25919;&#20826;&#26469;&#36194;&#24471;&#36873;&#31080;&#21644;&#24109;&#20301;&#65292;&#29978;&#33267;&#24819;&#25104;&#20026;&#35758;&#20250;&#30340;&#20027;&#35201;&#25919;&#20826;&#12290;&#37027;&#20040;&#65292;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#36825;&#37324;&#26368;&#37325;&#35201;&#30340;&#26159;&#19977;&#20010;&#38382;&#39064;&#65306;&#25919;&#20826;&#30340;&#25112;&#30053;&#38382;&#39064;&#12289;&#32452;&#32455;&#38382;&#39064;&#21644;&#39046;&#23548;&#38382;&#39064;&#12290;</p><p>&#25112;&#30053;&#38382;&#39064;&#28041;&#21450;&#25919;&#20826;&#30340;&#23450;&#20301;&#12290;&#23450;&#20301;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#24066;&#22330;&#33829;&#38144;&#23398;&#26415;&#35821;&#12290;&#20160;&#20040;&#21483;&#25919;&#20826;&#30340;&#23450;&#20301;&#65311;&#23601;&#26159;&#35828;&#22312;&#25972;&#20010;&#36873;&#20030;&#24066;&#22330;&#20013;&#65292;&#25919;&#20826;&#35201;&#32473;&#33258;&#24049;&#25214;&#19968;&#20010;&#26377;&#21033;&#30340;&#20301;&#32622;&#20197;&#20415;&#21560;&#24341;&#26356;&#22810;&#36873;&#31080;&#12290;&#19968;&#20010;&#36873;&#20030;&#24066;&#22330;&#20013;&#23384;&#22312;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#20301;&#32622;&#12290;&#22914;&#20309;&#33021;&#25214;&#19968;&#20010;&#21512;&#36866;&#30340;&#20301;&#32622;&#65292;&#20197;&#20415;&#26377;&#26426;&#20250;&#36194;&#24471;&#36739;&#22810;&#30340;&#36873;&#31080;&#21602;&#65311;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#21435;&#35266;&#23519;&#23707;&#19978;&#30340;&#25968;&#21313;&#19975;&#20154;&#65292;&#20182;&#20204;&#30340;&#32463;&#27982;&#29366;&#20917;&#12289;&#25945;&#32946;&#32972;&#26223;&#12289;&#32844;&#19994;&#29366;&#20917;&#21644;&#24847;&#35782;&#24418;&#24577;&#65292;&#31561;&#31561;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#20320;&#22823;&#33268;&#21487;&#20197;&#30830;&#23450;&#19968;&#20010;&#36739;&#26126;&#30830;&#30340;&#25919;&#20826;&#23450;&#20301;&#12290;&#20174;&#31574;&#30053;&#19978;&#35828;&#65292;&#25919;&#20826;&#23450;&#20301;&#20027;&#35201;&#26377;&#20004;&#31181;&#32771;&#34385;&#65306;&#19968;&#31181;&#26159;&#22522;&#20110;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#30340;&#23450;&#20301;&#65292;&#21478;&#19968;&#31181;&#26159;&#38750;&#24120;&#21153;&#23454;&#30340;&#23450;&#20301;&#12290;&#21069;&#19968;&#31181;&#20570;&#27861;&#65292;&#20320;&#20449;&#20208;&#20160;&#20040;&#65292;&#20320;&#23601;&#25104;&#31435;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#25919;&#20826;&#65292;&#32780;&#19981;&#24517;&#36807;&#20998;&#32771;&#34385;&#30701;&#26399;&#30340;&#36873;&#31080;&#24471;&#22833;&#12290;&#21518;&#19968;&#31181;&#20570;&#27861;&#65292;&#20320;&#32463;&#36807;&#32771;&#23519;&#21644;&#35780;&#20272;&#65292;&#35748;&#20026;&#20309;&#31181;&#23450;&#20301;&#26356;&#33021;&#36194;&#24471;&#36873;&#31080;&#65292;&#20320;&#23601;&#30830;&#23450;&#27492;&#31181;&#23450;&#20301;&#12290;&#36825;&#20004;&#31181;&#31574;&#30053;&#65292;&#21069;&#19968;&#31181;&#20197;&#23454;&#29616;&#25919;&#27835;&#29702;&#24819;&#20026;&#30446;&#26631;&#65292;&#21518;&#19968;&#31181;&#20197;&#36873;&#31080;&#26368;&#22823;&#21270;&#20026;&#30446;&#26631;&#12290;</p><p>&#26126;&#30830;&#20102;&#25919;&#20826;&#23450;&#20301;&#20197;&#21518;&#65292;&#36824;&#35201;&#32771;&#34385;&#22914;&#20309;&#21457;&#23637;&#25919;&#20826;&#32452;&#32455;&#12290;&#27604;&#22914;&#65292;&#37319;&#29992;&#20309;&#31181;&#32452;&#32455;&#31867;&#22411;&#65311;&#22914;&#20309;&#21046;&#23450;&#25919;&#20826;&#32426;&#24459;&#65311;&#22914;&#20309;&#33719;&#21462;&#25919;&#20826;&#36164;&#37329;&#65311;&#22914;&#20309;&#36827;&#34892;&#22823;&#20247;&#21160;&#21592;&#65311;&#22914;&#20309;&#24314;&#31435;&#22320;&#26041;&#32452;&#32455;&#19982;&#36827;&#34892;&#23618;&#32423;&#24314;&#35774;&#65311;&#22914;&#20309;&#23436;&#21892;&#25919;&#20826;&#32844;&#33021;&#24314;&#35774;&#65311;&#31561;&#31561;&#12290;&#36825;&#20123;&#37117;&#26159;&#25919;&#20826;&#32452;&#32455;&#24314;&#35774;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#21382;&#21490;&#32463;&#39564;&#25581;&#31034;&#65292;&#25919;&#20826;&#30340;&#20852;&#34928;&#25104;&#36133;&#24456;&#22823;&#31243;&#24230;&#19978;&#32500;&#31995;&#20110;&#20854;&#32452;&#32455;&#12290;&#27491;&#22914;&#20136;&#24311;&#39039;1968&#24180;&#30340;&#24544;&#21578;&#65306;&#8220;&#35841;&#33021;&#32452;&#32455;&#25919;&#27835;&#65292;&#35841;&#23601;&#33021;&#25484;&#25569;&#26410;&#26469;&#12290;&#8221;</p><p>&#27492;&#22806;&#65292;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#25919;&#20826;&#30340;&#39046;&#23548;&#38382;&#39064;&#12290;&#19968;&#20010;&#26377;&#25928;&#30340;&#25919;&#20826;&#31163;&#19981;&#24320;&#26377;&#25928;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#65292;&#25919;&#20826;&#20027;&#35201;&#30340;&#25919;&#27835;&#23478;&#36890;&#24120;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#23545;&#29420;&#31435;&#20043;&#21518;&#30340;&#21360;&#24230;&#26469;&#35828;&#65292;&#20197;&#23612;&#36203;&#40065;&#20026;&#39318;&#30340;&#22269;&#22823;&#20826;&#25919;&#27835;&#39046;&#23548;&#38454;&#23618;&#23601;&#21457;&#25381;&#20102;&#26377;&#25928;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#65292;&#20174;&#32780;&#26377;&#21033;&#20110;&#21360;&#24230;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#30456;&#21453;&#65292;&#24052;&#22522;&#26031;&#22374;&#22312;&#20854;&#25919;&#27835;&#39046;&#34966;&#30495;&#32435;&#21435;&#19990;&#21518;&#65292;&#20027;&#35201;&#25919;&#20826;&#36880;&#28176;&#22833;&#21435;&#20102;&#25919;&#27835;&#39046;&#23548;&#21147;&#12290;&#24456;&#24555;&#65292;&#35813;&#22269;&#23601;&#34581;&#21464;&#20026;&#20891;&#20154;&#32479;&#27835;&#12290;&#25353;&#29031;&#32654;&#22269;&#21326;&#20154;&#23398;&#32773;&#37049;&#35872;&#23545;&#20013;&#22269;&#36817;&#20195;&#25919;&#27835;&#21490;&#30340;&#35299;&#35835;&#65292;&#22312;&#24403;&#26102;&#25919;&#27835;&#20914;&#31361;&#28608;&#28872;&#30340;&#32972;&#26223;&#19979;&#65292;&#20961;&#26159;&#25353;&#29031;&#33258;&#30001;&#20027;&#20041;&#21407;&#21017;&#32452;&#24314;&#12289;&#25919;&#27835;&#39046;&#23548;&#21147;&#19982;&#32452;&#32455;&#21147;&#19981;&#24378;&#30340;&#25919;&#20826;&#21518;&#26469;&#37117;&#34928;&#33853;&#20102;&#12290;&#22240;&#27492;&#65292;&#19982;&#25919;&#20826;&#23450;&#20301;&#12289;&#25919;&#20826;&#32452;&#32455;&#30456;&#27604;&#65292;&#25919;&#20826;&#30340;&#39046;&#23548;&#21516;&#26679;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_50">6.8&#12288;&#25919;&#20826;&#20307;&#21046;&#30340;&#19981;&#21516;&#31867;&#22411;</h2><p>&#25919;&#20826;&#20307;&#21046;&#25110;&#25919;&#20826;&#21046;&#24230;&#26159;&#25351;&#19968;&#20010;&#22269;&#23478;&#20013;&#25919;&#20826;&#30340;&#25968;&#37327;&#21450;&#20854;&#26435;&#21147;&#32467;&#26500;&#12290;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#20052;&#19975;&#23612;&#183;&#33832;&#25176;&#21033;&#22312;1976&#24180;&#25919;&#20826;&#23398;&#21517;&#33879;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#20013;&#21306;&#20998;&#20102;&#20004;&#22823;&#31867;&#22411;&#30340;&#25919;&#20826;&#20307;&#21046;&#65306;&#19968;&#31181;&#26159;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#19968;&#31181;&#26159;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#21442;&#35265;&#22270;6.6&#12290;</p><p>&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26159;&#25351;&#25919;&#20826;&#20043;&#38388;&#19981;&#23384;&#22312;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#31454;&#20105;&#20851;&#31995;&#65292;&#32780;&#26576;&#19968;&#20027;&#23548;&#25919;&#20826;&#23621;&#20110;&#25903;&#37197;&#24615;&#22320;&#20301;&#12290;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#19968;&#20826;&#21046;&#21644;&#38712;&#26435;&#20826;&#21046;&#12290;&#19968;&#20826;&#21046;&#26159;&#35813;&#22269;&#21482;&#26377;&#19968;&#20010;&#22522;&#20110;&#32479;&#27835;&#21644;&#25903;&#37197;&#22320;&#20301;&#30340;&#25919;&#20826;&#65292;&#19981;&#23384;&#22312;&#20219;&#20309;&#20854;&#20182;&#25919;&#20826;&#12290;&#38712;&#26435;&#20826;&#21046;&#26159;&#35813;&#22269;&#23384;&#22312;&#22810;&#20010;&#25919;&#20826;&#65292;&#20294;&#26377;&#19968;&#20010;&#20027;&#35201;&#25919;&#20826;&#22522;&#20110;&#32479;&#27835;&#21644;&#25903;&#37197;&#22320;&#20301;&#65307;&#20854;&#20182;&#25919;&#20826;&#24182;&#38750;&#27665;&#20027;&#25919;&#20307;&#24847;&#20041;&#19978;&#30340;&#25919;&#20826;&#65292;&#36825;&#20123;&#25919;&#20826;&#21487;&#33021;&#20063;&#21442;&#19982;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#35813;&#38712;&#26435;&#25919;&#20826;&#25511;&#21046;&#30528;&#20840;&#37096;&#30340;&#25110;&#32477;&#22823;&#37096;&#20998;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="200" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00315.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;6.6&#12288;&#33832;&#25176;&#21033;&#35770;&#25919;&#20826;&#20307;&#21046;&#30340;&#31867;&#22411;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;G.&#33832;&#25176;&#21033;&#65306;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#65292;&#29579;&#26126;&#36827;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2006&#24180;&#29256;&#65292;&#31532;182&#39029;&#65292;&#22270;4&#12290;</p><p>&#19982;&#38750;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#30456;&#23545;&#30340;&#26159;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#65292;&#26159;&#25351;&#19981;&#21516;&#25919;&#20826;&#20043;&#38388;&#23384;&#22312;&#23454;&#36136;&#24615;&#31454;&#20105;&#20851;&#31995;&#30340;&#25919;&#20826;&#20307;&#21046;&#31867;&#22411;&#12290;&#33832;&#25176;&#21033;&#35748;&#20026;&#65292;&#26681;&#25454;&#31454;&#20105;&#24615;&#25919;&#20826;&#25968;&#37327;&#30340;&#22810;&#23569;&#65292;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26377;&#20960;&#31181;&#20027;&#35201;&#31867;&#22411;&#12290;&#31532;&#19968;&#31181;&#26159;&#20027;&#23548;&#20826;&#20307;&#21046;&#65288;&#25110;&#31454;&#20105;&#24615;&#30340;&#19968;&#20826;&#29420;&#22823;&#21046;&#65289;&#12290;&#19968;&#20123;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#26366;&#20986;&#29616;&#36807;&#20027;&#23548;&#20826;&#20307;&#21046;&#65292;&#27604;&#22914;&#26085;&#26412;&#20174;1955&#24180;&#21040;1993&#24180;&#38388;&#33258;&#27665;&#20826;&#30340;&#20027;&#23548;&#20826;&#20307;&#21046;&#65292;&#20854;&#36873;&#20030;&#26159;&#33258;&#30001;&#32780;&#20844;&#27491;&#30340;&#65292;&#25919;&#20826;&#20043;&#38388;&#26159;&#31454;&#20105;&#24615;&#30340;&#65292;&#20294;&#33258;&#27665;&#20826;&#22987;&#32456;&#25511;&#21046;&#35758;&#20250;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&#31532;&#20108;&#31181;&#26159;&#20004;&#20826;&#21046;&#12290;&#36807;&#21435;&#30340;&#33521;&#22269;&#21644;&#29616;&#22312;&#30340;&#32654;&#22269;&#37117;&#26159;&#20856;&#22411;&#30340;&#20004;&#20826;&#21046;&#12290;&#20004;&#20826;&#21046;&#19981;&#26159;&#35828;&#21482;&#26377;&#20004;&#20010;&#25919;&#20826;&#65292;&#32780;&#26159;&#35828;&#20004;&#22823;&#20027;&#35201;&#25919;&#20826;&#33021;&#22815;&#36194;&#24471;&#32477;&#22823;&#22810;&#25968;&#36873;&#31080;&#21644;&#24109;&#20301;&#12290;&#31532;&#19977;&#31181;&#26159;&#28201;&#21644;&#22810;&#20826;&#21046;&#12290;&#28201;&#21644;&#22810;&#20826;&#21046;&#19979;&#65292;&#35758;&#20250;&#36890;&#24120;&#26377;&#19977;&#21040;&#20116;&#20010;&#37325;&#35201;&#25919;&#20826;&#65292;&#29616;&#22312;&#30340;&#27861;&#22269;&#21644;&#24503;&#22269;&#22522;&#26412;&#19978;&#31526;&#21512;&#36825;&#31181;&#31867;&#22411;&#12290;&#31532;&#22235;&#31181;&#26159;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;&#36825;&#26159;&#25351;&#35758;&#20250;&#20013;&#37325;&#35201;&#25919;&#20826;&#26377;&#20845;&#21040;&#20843;&#20010;&#20197;&#19978;&#12290;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#26102;&#20195;&#30340;&#25919;&#20826;&#21046;&#24230;&#31526;&#21512;&#26497;&#21270;&#22810;&#20826;&#21046;&#30340;&#31867;&#22411;&#12290;&#31532;&#20116;&#31181;&#26159;&#30862;&#29255;&#21270;&#25919;&#20826;&#20307;&#21046;&#12290;&#20174;&#21517;&#31216;&#26469;&#30475;&#23601;&#30693;&#36947;&#36825;&#31181;&#25919;&#20826;&#20307;&#21046;&#30340;&#25968;&#37327;&#21644;&#32467;&#26500;&#27604;&#26497;&#21270;&#22810;&#20826;&#21046;&#26356;&#21152;&#30862;&#29255;&#21270;&#65292;&#36890;&#24120;&#21253;&#25324;&#20102;10&#25110;20&#20010;&#20197;&#19978;&#30340;&#25919;&#20826;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#25226;&#21518;&#38754;&#20004;&#31181;&#25919;&#20826;&#20307;&#21046;&#19981;&#21152;&#21306;&#20998;&#22320;&#31216;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#12290;</p><p>&#22312;&#35770;&#36848;&#35832;&#31181;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#26102;&#65292;&#33832;&#25176;&#21033;&#35748;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#19981;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65292;&#21407;&#22240;&#22312;&#20110;&#26497;&#21270;&#22810;&#20826;&#21046;&#20855;&#26377;&#24456;&#22810;&#19981;&#21033;&#20110;&#27665;&#20027;&#26377;&#25928;&#36816;&#36716;&#30340;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p class="kindle-cn-kai">1. &#21453;&#20307;&#21046;&#25919;&#20826;&#30340;&#20986;&#29616;&#65307;</p><p class="kindle-cn-kai">2. &#21452;&#36793;&#21453;&#23545;&#20826;&#30340;&#23384;&#22312;&#65307;</p><p class="kindle-cn-kai">3. &#20013;&#22830;&#23384;&#22312;&#19968;&#20010;&#65288;&#24847;&#22823;&#21033;&#65289;&#25110;&#19968;&#32452;&#65288;&#27861;&#22269;&#12289;&#24503;&#22269;&#39759;&#29595;&#20849;&#21644;&#22269;&#65289;&#25919;&#20826;&#20026;&#29305;&#24449;&#65307;</p><p class="kindle-cn-kai">4. &#25919;&#27835;&#30340;&#26497;&#21270;&#20307;&#21046;&#65307;</p><p class="kindle-cn-kai">5. &#31163;&#24515;&#22411;&#39537;&#21160;&#21147;&#23545;&#21521;&#24515;&#22411;&#39537;&#21160;&#21147;&#21487;&#33021;&#30340;&#36229;&#36234;&#65307;</p><p class="kindle-cn-kai">6. &#23384;&#22312;&#22266;&#26377;&#30340;&#24847;&#35782;&#24418;&#24577;&#22411;&#24335;&#65288;ideological patterning&#65289;&#65307;</p><p class="kindle-cn-kai">7. &#19981;&#36127;&#36131;&#20219;&#30340;&#21453;&#23545;&#20826;&#30340;&#20986;&#29616;&#65307;</p><p class="kindle-cn-kai">8. &#25260;&#20215;&#25919;&#27835;&#65288;out-bidding&#65289;&#25110;&#36807;&#24230;&#25215;&#35834;&#30340;&#25919;&#27835;&#12290;<span class="math-super"><a href="part0008.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#38500;&#20102;&#25919;&#20826;&#20307;&#21046;&#30340;&#31895;&#30053;&#20998;&#31867;&#65292;&#25289;&#20811;&#32034;&#65288;Markku Laakso&#65289;&#19982;&#22612;&#26684;&#22521;&#25289;&#65288;Rein Taagcpera&#65289;&#25552;&#20986;&#29992;&#8220;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#65288;effective number of parties&#65289;&#26469;&#26356;&#31934;&#30830;&#22320;&#34913;&#37327;&#27665;&#20027;&#22269;&#23478;&#30340;&#25919;&#20826;&#21046;&#24230;&#12290;<span class="math-super"><a href="part0008.xhtml#note_21" id="noteBack_21">[21]</a></span>&#20182;&#20204;&#25552;&#20986;&#20102;&#35745;&#31639;&#8220;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#21644;&#8220;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#8221;&#30340;&#20844;&#24335;&#65306;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="202" class="kindle-cn-bodycontent-image-alone60" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00316.jpeg"/></div><p>&#20854;&#20013;Nv&#20195;&#34920;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#65292;Vi&#20195;&#34920;&#27599;&#20010;&#25919;&#20826;&#30340;&#24471;&#31080;&#27604;&#29575;&#65307;Ns&#20195;&#34920;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#65292;Si&#20195;&#34920;&#35758;&#20250;&#20013;&#27599;&#20010;&#25919;&#20826;&#30340;&#24109;&#20301;&#27604;&#29575;&#12290;&#36825;&#26679;&#25226;&#20855;&#20307;&#30340;&#25968;&#25454;&#36755;&#20837;&#19978;&#36848;&#20004;&#20010;&#20844;&#24335;&#20043;&#21518;&#65292;&#23601;&#33021;&#35745;&#31639;&#20986;&#36873;&#20030;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#21644;&#35758;&#20250;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#12290;</p><p>&#37027;&#20040;&#65292;&#20309;&#31181;&#22240;&#32032;&#20915;&#23450;&#25919;&#20826;&#20307;&#21046;&#25110;&#26377;&#25928;&#25919;&#20826;&#25968;&#30446;&#21602;&#65311;&#19978;&#25991;&#24050;&#25506;&#35752;&#36807;&#36873;&#20030;&#21046;&#24230;&#23545;&#25919;&#20826;&#20307;&#21046;&#30340;&#24433;&#21709;&#12290;&#8220;&#36842;&#38886;&#23572;&#28909;&#23450;&#24459;&#8221;&#34987;&#35270;&#20026;&#19968;&#31181;&#36739;&#26377;&#35828;&#26381;&#21147;&#30340;&#29702;&#35770;&#12290;&#20294;&#26159;&#65292;&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#19981;&#21482;&#26159;&#36873;&#20030;&#21046;&#24230;&#65292;&#31038;&#20250;&#20998;&#35010;&#20063;&#34987;&#35270;&#20026;&#37325;&#35201;&#24433;&#21709;&#22240;&#32032;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#37327;&#36234;&#22810;&#65292;&#25919;&#20826;&#25968;&#30446;&#26377;&#21487;&#33021;&#36234;&#22810;&#12290;&#22312;&#32463;&#20856;&#30340;&#20004;&#20826;&#21046;&#27169;&#22411;&#19979;&#65292;&#24448;&#24448;&#21482;&#26377;&#8220;&#24038;&#8212;&#8212;&#21491;&#8221;&#24847;&#35782;&#24418;&#24577;&#36825;&#19968;&#21333;&#19968;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#23384;&#22312;&#8220;&#24038;&#8212;&#8212;&#21491;&#8221;&#24847;&#35782;&#24418;&#24577;&#32500;&#24230;&#30340;&#20998;&#35010;&#65292;&#21516;&#26102;&#23384;&#22312;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#12289;&#35821;&#35328;&#25991;&#21270;&#32500;&#24230;&#30340;&#31038;&#20250;&#20998;&#35010;&#65292;&#36890;&#24120;&#23601;&#20250;&#21576;&#29616;&#22810;&#20826;&#21046;&#30340;&#26684;&#23616;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#36234;&#22810;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#25919;&#27835;&#35758;&#39064;&#32500;&#24230;&#36234;&#22810;&#65292;&#25919;&#20826;&#25968;&#37327;&#21487;&#33021;&#36234;&#22810;&#12290;<span class="math-super"><a href="part0008.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#24433;&#21709;&#25919;&#20826;&#20307;&#21046;&#30340;&#31532;&#19977;&#20010;&#37325;&#35201;&#22240;&#32032;&#26159;&#35813;&#22269;&#30340;&#21382;&#21490;&#24773;&#22659;&#65292;&#25919;&#20826;&#20307;&#21046;&#23384;&#22312;&#30528;&#26126;&#26174;&#30340;&#36335;&#24452;&#20381;&#36182;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#25343;&#21360;&#24230;&#26469;&#35828;&#65292;&#35813;&#22269;&#23613;&#31649;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#37327;&#24456;&#22810;&#65292;&#20294;&#20854;&#24314;&#22269;&#20043;&#21021;&#30340;20&#24180;&#24038;&#21491;&#26102;&#38388;&#20013;&#32500;&#31995;&#20102;&#22269;&#22823;&#20826;&#19968;&#20826;&#29420;&#22823;&#30340;&#25919;&#20826;&#20307;&#21046;&#12290;&#21407;&#22240;&#22312;&#20110;&#65292;&#21360;&#24230;&#20105;&#21462;&#29420;&#31435;&#36807;&#31243;&#20013;&#35832;&#31181;&#31038;&#20250;&#21147;&#37327;&#38598;&#32858;&#21040;&#22269;&#22823;&#20826;&#30340;&#26071;&#21495;&#19979;&#65292;&#19982;&#33521;&#22269;&#32479;&#27835;&#32773;&#36827;&#34892;&#20102;&#38271;&#26399;&#30340;&#25919;&#27835;&#26007;&#20105;&#12290;&#32467;&#26524;&#26159;&#65292;&#21040;&#21360;&#24230;&#29420;&#31435;&#20043;&#26102;&#65292;&#22269;&#22823;&#20826;&#19981;&#26159;&#34987;&#35270;&#20026;&#21360;&#24230;&#26576;&#19968;&#20010;&#31038;&#20250;&#38454;&#32423;&#25110;&#38598;&#22242;&#30340;&#20195;&#34920;&#65292;&#32780;&#26159;&#25972;&#20010;&#21360;&#24230;&#31038;&#20250;&#30340;&#20195;&#34920;&#65292;&#26159;&#25972;&#20010;&#21360;&#24230;&#27665;&#26063;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#37327;&#12290;&#24403;&#28982;&#65292;&#21518;&#26469;&#21360;&#24230;&#25919;&#20826;&#20307;&#21046;&#30340;&#28436;&#21464;&#65292;&#36319;&#21360;&#24230;&#22797;&#26434;&#30340;&#31038;&#20250;&#32467;&#26500;&#19982;&#31038;&#20250;&#20998;&#35010;&#32500;&#24230;&#30340;&#25968;&#30446;&#26377;&#20851;&#12290;</p><p>&#20170;&#22825;&#30340;&#27604;&#36739;&#25919;&#27835;&#23398;&#24456;&#37325;&#35270;&#23545;&#25919;&#20826;&#20307;&#21046;&#30340;&#30740;&#31350;&#65292;&#22240;&#20026;&#25919;&#20826;&#25919;&#27835;&#24050;&#25104;&#20026;&#29616;&#20195;&#27665;&#20027;&#25919;&#27835;&#30340;&#26680;&#24515;&#12290;&#20026;&#20160;&#20040;&#25919;&#20826;&#20307;&#21046;&#24456;&#37325;&#35201;&#65311;&#19968;&#20010;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#25919;&#20826;&#25919;&#27835;&#20851;&#31995;&#21040;&#25919;&#24220;&#30340;&#31283;&#23450;&#24615;&#21644;&#27665;&#20027;&#26412;&#36523;&#30340;&#31283;&#23450;&#24615;&#12290;&#36890;&#24120;&#65292;&#25919;&#20826;&#19981;&#31283;&#23450;&#30340;&#22269;&#23478;&#65292;&#25919;&#24220;&#20063;&#19981;&#20250;&#22826;&#31283;&#23450;&#65307;&#25110;&#32773;&#35828;&#65292;&#25919;&#20826;&#25968;&#37327;&#29305;&#21035;&#22810;&#30340;&#22269;&#23478;&#65292;&#25919;&#24220;&#22522;&#26412;&#19978;&#20063;&#26159;&#19981;&#31283;&#23450;&#30340;&#12290;&#27492;&#22806;&#65292;&#22914;&#20309;&#22609;&#36896;&#24378;&#22823;&#30340;&#20027;&#23548;&#25919;&#20826;&#25110;&#22823;&#22411;&#25919;&#20826;&#65292;&#20197;&#21450;&#22914;&#20309;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#65292;&#36824;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#20013;&#65292;&#27665;&#20027;&#36716;&#22411;&#39034;&#21033;&#30340;&#22269;&#23478;&#24635;&#20307;&#19978;&#25919;&#20826;&#27604;&#36739;&#24378;&#22823;&#65292;&#26377;&#19968;&#20004;&#20010;&#25110;&#20004;&#19977;&#20010;&#36739;&#26377;&#23454;&#21147;&#30340;&#20027;&#23548;&#25919;&#20826;&#65307;&#27665;&#20027;&#36716;&#22411;&#19981;&#39034;&#21033;&#30340;&#22269;&#23478;&#36890;&#24120;&#27809;&#26377;&#26377;&#25928;&#30340;&#20027;&#23548;&#25919;&#20826;&#19982;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#8212;&#8212;&#36825;&#20123;&#22269;&#23478;&#30340;&#25919;&#20826;&#32463;&#24120;&#20250;&#19981;&#20572;&#22320;&#32452;&#21512;&#65292;&#36208;&#39532;&#28783;&#24335;&#22320;&#26356;&#25442;&#25919;&#20826;&#21517;&#31216;&#65292;&#19968;&#20123;&#25919;&#20826;&#24555;&#36895;&#20852;&#36215;&#32780;&#21448;&#24555;&#36895;&#34928;&#33853;&#12290;&#20174;&#36825;&#20010;&#35270;&#35282;&#20986;&#21457;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#33021;&#21542;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#20826;&#20307;&#21046;&#12290;&#23545;&#36825;&#26679;&#30340;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#22914;&#26524;&#33021;&#22609;&#36896;&#19968;&#20826;&#29420;&#22823;&#22411;&#25919;&#20826;&#20307;&#21046;&#65288;&#31454;&#20105;&#24615;&#25919;&#20826;&#20307;&#21046;&#30340;&#19968;&#31181;&#65292;&#32780;&#38750;&#38712;&#26435;&#20826;&#21046;&#65289;&#12289;&#20004;&#20826;&#21046;&#25110;&#28201;&#21644;&#22810;&#20826;&#21046;&#65292;&#37027;&#20040;&#35813;&#22269;&#26356;&#26377;&#21487;&#33021;&#32500;&#31995;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#65307;&#22914;&#26524;&#26159;&#26497;&#21270;&#22810;&#20826;&#21046;&#65292;&#23601;&#26356;&#38590;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p>&#22312;&#25152;&#26377;&#25919;&#20826;&#20307;&#21046;&#20013;&#65292;&#19968;&#33324;&#35748;&#20026;&#26497;&#21270;&#22810;&#20826;&#21046;&#20250;&#38477;&#20302;&#25919;&#24220;&#19982;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&#36808;&#20811;&#23572;&#183;&#27888;&#21202;&#21450;&#20854;&#21512;&#20316;&#32773;&#30340;&#36328;&#22269;&#30740;&#31350;&#24471;&#20986;&#20102;&#19977;&#20010;&#30456;&#20851;&#30340;&#32467;&#35770;&#65306;&#65288;1&#65289;&#35758;&#20250;&#20013;&#25919;&#20826;&#20307;&#21046;&#30340;&#30862;&#35010;&#65288;fractionalisation&#65289;&#31243;&#24230;&#19982;&#25919;&#24220;&#31283;&#23450;&#24615;&#21576;&#29616;&#8220;&#26174;&#33879;&#30340;&#8221;&#36127;&#30456;&#20851;&#24615;&#65292;&#21363;&#25919;&#20826;&#20307;&#21046;&#30862;&#35010;&#31243;&#24230;&#36234;&#39640;&#65292;&#25919;&#24220;&#36234;&#19981;&#31283;&#23450;&#65307;&#65288;2&#65289;&#19968;&#20010;&#20027;&#35201;&#25919;&#20826;&#25191;&#25919;&#30340;&#25919;&#24220;&#27604;&#22810;&#20826;&#32852;&#30431;&#25919;&#24220;&#8220;&#26497;&#20026;&#26174;&#33879;&#22320;&#8221;&#26356;&#21152;&#31283;&#23450;&#65307;&#65288;3&#65289;&#22810;&#25968;&#27966;&#25919;&#24220;&#27604;&#23569;&#25968;&#27966;&#25919;&#24220;&#8220;&#26174;&#33879;&#22320;&#8221;&#26356;&#31283;&#23450;&#12290;<span class="math-super"><a href="part0008.xhtml#note_23" id="noteBack_23">[23]</a></span>&#33832;&#25176;&#21033;&#19982;&#26519;&#33576;&#31561;&#20154;&#37117;&#35748;&#20026;&#65292;&#26497;&#21270;&#22810;&#20826;&#21046;&#26174;&#28982;&#19981;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;&#21453;&#20307;&#21046;&#25919;&#20826;&#30340;&#23384;&#22312;&#12289;&#31163;&#24515;&#28608;&#21169;&#20027;&#23548;&#12289;&#20005;&#37325;&#30340;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#21453;&#23545;&#20826;&#65292;&#20197;&#21450;&#36873;&#20030;&#31454;&#20105;&#20013;&#30340;&#36807;&#24230;&#25215;&#35834;&#25110;&#25260;&#20215;&#25919;&#27835;&#65292;&#20351;&#24471;&#26497;&#21270;&#22810;&#20826;&#21046;&#38590;&#20197;&#24418;&#25104;&#26377;&#25928;&#30340;&#25191;&#25919;&#21147;&#37327;&#65292;&#25919;&#24220;&#33021;&#21147;&#23601;&#20250;&#38477;&#20302;&#65292;&#27665;&#20027;&#31283;&#23450;&#24615;&#20063;&#20250;&#19979;&#38477;&#12290;<span class="math-super"><a href="part0008.xhtml#note_24" id="noteBack_24">[24]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_51">6.9&#12288;&#22830;&#22320;&#20851;&#31995;&#65306;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;</h2><p>&#22312;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#20013;&#65292;&#20013;&#22830;&#25919;&#24220;&#19982;&#22320;&#26041;&#25919;&#24220;&#30340;&#20851;&#31995;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#23545;&#22823;&#22411;&#29616;&#20195;&#22269;&#23478;&#32780;&#35328;&#65292;&#22830;&#22320;&#20851;&#31995;&#19978;&#26377;&#20004;&#26465;&#36890;&#34892;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#23454;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#20013;&#22830;&#38598;&#26435;&#65292;&#20197;&#20445;&#35777;&#22269;&#23478;&#32479;&#19968;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#24517;&#39035;&#23454;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#22320;&#26041;&#20998;&#26435;&#65292;&#20197;&#20445;&#35777;&#27835;&#29702;&#30340;&#26377;&#25928;&#24615;&#19982;&#28789;&#27963;&#24615;&#12290;&#25152;&#20197;&#65292;&#20219;&#20309;&#19968;&#20010;&#22823;&#22411;&#25919;&#27835;&#20307;&#22522;&#26412;&#19978;&#19981;&#23384;&#22312;&#19981;&#35201;&#38598;&#26435;&#25110;&#19981;&#35201;&#20998;&#26435;&#30340;&#38382;&#39064;&#65292;&#32780;&#19968;&#23450;&#26159;&#38598;&#26435;&#21644;&#20998;&#26435;&#30340;&#26576;&#31181;&#32452;&#21512;&#12290;</p><p>&#27491;&#26159;&#30001;&#20110;&#20013;&#22830;&#38598;&#26435;&#19982;&#22320;&#26041;&#20998;&#26435;&#32452;&#21512;&#27169;&#24335;&#30340;&#19981;&#21516;&#65292;&#19990;&#30028;&#19978;&#22810;&#25968;&#22269;&#23478;&#30340;&#22830;&#22320;&#20851;&#31995;&#21487;&#20197;&#21306;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#32852;&#37030;&#21046;&#25351;&#20027;&#26435;&#25110;&#20027;&#35201;&#25919;&#27835;&#26435;&#21147;&#30001;&#32852;&#37030;&#25919;&#24220;&#19982;&#24030;&#25110;&#37030;&#25919;&#24220;&#20849;&#21516;&#20998;&#20139;&#30340;&#19968;&#31181;&#22830;&#22320;&#20851;&#31995;&#27169;&#24335;&#65292;&#32852;&#37030;&#25919;&#24220;&#21644;&#24030;&#25110;&#37030;&#25919;&#24220;&#21516;&#26102;&#20174;&#23466;&#27861;&#19982;&#20154;&#27665;&#30340;&#25480;&#26435;&#20013;&#33719;&#24471;&#25919;&#27835;&#26435;&#21147;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#24030;&#25110;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#19981;&#26159;&#26469;&#33258;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#65292;&#32780;&#26159;&#29420;&#31435;&#22320;&#26469;&#33258;&#20110;&#23466;&#27861;&#19982;&#20154;&#27665;&#30340;&#25480;&#26435;&#65292;&#37030;&#25110;&#24030;&#25919;&#24220;&#19981;&#26159;&#32852;&#37030;&#25919;&#24220;&#30340;&#19979;&#32423;&#25110;&#19979;&#23646;&#21333;&#20301;&#12290;&#27604;&#22914;&#65292;&#22312;&#32852;&#37030;&#21046;&#22269;&#23478;&#32654;&#22269;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#20026;&#24635;&#32479;&#22885;&#24052;&#39532;&#26159;&#21508;&#24030;&#24030;&#38271;&#30340;&#19978;&#21496;&#12290;&#25152;&#20197;&#65292;&#32852;&#37030;&#21046;&#19979;&#30340;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#65292;&#36890;&#24120;&#26159;&#21333;&#19968;&#21046;&#22269;&#23478;&#24456;&#38590;&#29702;&#35299;&#30340;&#12290;&#21333;&#19968;&#21046;&#25351;&#20027;&#26435;&#25110;&#20027;&#35201;&#25919;&#27835;&#26435;&#21147;&#25484;&#25569;&#22312;&#20013;&#22830;&#25919;&#24220;&#25163;&#37324;&#65292;&#24030;&#25110;&#30465;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#26469;&#33258;&#20110;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#12290;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#22320;&#26041;&#25919;&#24220;&#23454;&#38469;&#19978;&#30456;&#24403;&#20110;&#20013;&#22830;&#25919;&#24220;&#30340;&#27966;&#20986;&#26426;&#26500;&#65292;&#26159;&#20013;&#22830;&#25919;&#24220;&#30340;&#19979;&#32423;&#25110;&#19979;&#23646;&#21333;&#20301;&#12290;&#22312;&#21333;&#19968;&#21046;&#22269;&#23478;&#27861;&#22269;&#65292;&#21508;&#20010;&#22320;&#26041;&#30340;&#25919;&#27835;&#26435;&#21147;&#20027;&#35201;&#26469;&#33258;&#20110;&#27861;&#22269;&#20013;&#22830;&#25919;&#24220;&#30340;&#25480;&#20104;&#12290;</p><p>&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#32852;&#37030;&#21046;&#21644;&#21333;&#19968;&#21046;&#21482;&#26159;&#22830;&#22320;&#20851;&#31995;&#30340;&#20004;&#31181;&#29702;&#24819;&#31867;&#22411;&#12290;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#22830;&#22320;&#20851;&#31995;&#30340;&#23454;&#38469;&#23433;&#25490;&#26356;&#20026;&#22797;&#26434;&#12290;&#19982;&#32852;&#37030;&#21046;&#25110;&#21333;&#19968;&#21046;&#36825;&#26679;&#30340;&#25919;&#27835;&#31526;&#21495;&#30456;&#27604;&#65292;&#22830;&#22320;&#20851;&#31995;&#30340;&#23454;&#38469;&#25919;&#27835;&#20998;&#26435;&#26356;&#20026;&#37325;&#35201;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23613;&#31649;&#26159;&#20856;&#22411;&#30340;&#32852;&#37030;&#21046;&#22269;&#23478;&#65292;&#20294;&#20174;&#24314;&#22269;&#33267;&#20170;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#19968;&#30452;&#22312;&#25193;&#24352;&#12290;&#32852;&#37030;&#25919;&#24220;&#22312;&#23653;&#34892;&#36234;&#26469;&#36234;&#22810;&#30340;&#32844;&#33021;&#65292;&#24182;&#24320;&#22987;&#20171;&#20837;&#20256;&#32479;&#19978;&#34987;&#35748;&#20026;&#26159;&#24030;&#25110;&#22320;&#26041;&#25919;&#24220;&#20107;&#21153;&#30340;&#24456;&#22810;&#39046;&#22495;&#12290;&#22312;&#25972;&#20010;20&#19990;&#32426;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#22312;&#25972;&#20010;&#25919;&#24220;&#25910;&#25903;&#20013;&#30340;&#27604;&#20363;&#22823;&#24133;&#19978;&#21319;&#65292;&#22914;&#20170;&#24050;&#36229;&#36807;&#19968;&#21322;&#12290;&#25152;&#20197;&#65292;&#19982;&#22320;&#26041;&#25919;&#24220;&#30456;&#27604;&#65292;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#30340;&#25919;&#27835;&#26435;&#21147;&#22312;&#22823;&#24133;&#25193;&#24352;&#12290;&#24403;&#28982;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#32654;&#22269;&#30340;&#22522;&#26412;&#25919;&#27835;&#26550;&#26500;&#26080;&#30097;&#36824;&#26159;&#32852;&#37030;&#21046;&#27169;&#24335;&#12290;</p><p>&#33521;&#22269;&#23613;&#31649;&#26159;&#19968;&#20010;&#21333;&#19968;&#21046;&#22269;&#23478;&#65292;&#32479;&#36758;&#30528;&#33521;&#26684;&#20848;&#12289;&#33487;&#26684;&#20848;&#12289;&#23041;&#23572;&#22763;&#12289;&#21271;&#29233;&#23572;&#20848;&#31561;&#22235;&#20010;&#20027;&#35201;&#22320;&#21306;&#12290;&#20294;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#20013;&#65292;&#33521;&#22269;&#22320;&#26041;&#20998;&#26435;&#30340;&#36235;&#21183;&#19968;&#30452;&#22312;&#24378;&#21270;&#12290;&#33521;&#22269;&#22320;&#26041;&#20998;&#26435;&#24378;&#21270;&#30340;&#19968;&#20010;&#35777;&#25454;&#26159;2014&#24180;&#33487;&#26684;&#20848;&#35758;&#20250;&#23545;&#33487;&#26684;&#20848;&#29420;&#31435;&#27861;&#26696;&#21457;&#36215;&#20102;&#20840;&#27665;&#20844;&#25237;&#12290;</p><p>&#21360;&#24230;&#23466;&#27861;&#31532;&#19968;&#26465;&#23601;&#35268;&#23450;&#65292;&#21360;&#24230;&#26159;&#19968;&#20010;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#21360;&#24230;1947&#24180;&#20197;&#21518;&#30340;&#30456;&#24403;&#38271;&#26102;&#38388;&#20869;&#37117;&#26159;&#19968;&#20010;&#39640;&#24230;&#20013;&#22830;&#38598;&#26435;&#30340;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#24403;&#26102;&#65292;&#21360;&#24230;&#32852;&#37030;&#25919;&#24220;&#30340;&#26435;&#21147;&#26497;&#22823;&#65292;&#21360;&#24230;&#32852;&#37030;&#35758;&#20250;&#21644;&#32852;&#37030;&#25919;&#24220;&#29978;&#33267;&#21487;&#20197;&#20915;&#23450;&#19981;&#21516;&#37030;&#30340;&#34892;&#25919;&#21306;&#21010;&#19982;&#39046;&#22303;&#38754;&#31215;&#12290;&#25152;&#20197;&#65292;&#24403;&#26102;&#30340;&#21360;&#24230;&#31639;&#19981;&#19978;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#32852;&#37030;&#21046;&#22269;&#23478;&#65292;&#33267;&#22810;&#21482;&#33021;&#34987;&#31216;&#20026;&#20934;&#32852;&#37030;&#21046;&#22269;&#23478;&#12290;&#22823;&#27010;&#21040;20&#19990;&#32426;80&#12289;90&#24180;&#20195;&#65292;&#21360;&#24230;&#23545;&#25972;&#20010;&#25919;&#24220;&#25351;&#23548;&#30340;&#31649;&#21046;&#32463;&#27982;&#27169;&#24335;&#36827;&#34892;&#25913;&#38761;&#21518;&#65292;&#37030;&#19968;&#32423;&#25919;&#24220;&#30340;&#22320;&#26041;&#20998;&#26435;&#25165;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#21152;&#24378;&#65292;&#36825;&#26679;&#21360;&#24230;&#32852;&#37030;&#21046;&#30340;&#33394;&#24425;&#36234;&#26469;&#36234;&#27987;&#21402;&#12290;&#25152;&#20197;&#65292;&#23545;&#21360;&#24230;&#26469;&#35828;&#65292;&#23613;&#31649;&#20854;&#23466;&#27861;&#26465;&#27454;&#24182;&#26410;&#26356;&#25913;&#65292;&#20294;&#35813;&#22269;&#21364;&#32463;&#21382;&#20102;&#20174;&#39640;&#24230;&#20013;&#22830;&#38598;&#26435;&#21270;&#30340;&#20934;&#32852;&#37030;&#21046;&#21521;&#24378;&#21270;&#23454;&#36136;&#24615;&#22320;&#26041;&#20998;&#26435;&#30340;&#36807;&#28193;&#12290;</p><p>&#37027;&#20040;&#65292;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#20004;&#32773;&#23408;&#20248;&#23408;&#21155;&#21602;&#65311;&#19968;&#20010;&#21487;&#33021;&#30340;&#22238;&#31572;&#26159;&#65306;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#21508;&#26377;&#20248;&#21155;&#12290;&#32852;&#37030;&#21046;&#30340;&#20027;&#35201;&#22909;&#22788;&#21253;&#25324;&#65306;&#36866;&#24212;&#22269;&#23478;&#20869;&#37096;&#30340;&#22810;&#26679;&#21270;&#65292;&#36866;&#24212;&#21508;&#22320;&#26041;&#19981;&#21516;&#30340;&#38656;&#35201;&#65292;&#20415;&#20110;&#22320;&#26041;&#23454;&#39564;&#65292;&#26377;&#21033;&#22320;&#26041;&#33258;&#27835;&#65292;&#31561;&#31561;&#12290;&#32852;&#37030;&#21046;&#30340;&#22351;&#22788;&#21253;&#25324;&#65306;&#20869;&#37096;&#30001;&#20110;&#23384;&#22312;&#19981;&#21516;&#30340;&#25919;&#27835;&#26435;&#21147;&#20013;&#24515;&#65292;&#38590;&#20110;&#32479;&#19968;&#21327;&#35843;&#12290;&#21333;&#19968;&#21046;&#30340;&#20027;&#35201;&#22909;&#22788;&#21253;&#25324;&#65306;&#20415;&#20110;&#32479;&#19968;&#25511;&#21046;&#19982;&#21327;&#35843;&#65292;&#19968;&#33324;&#20915;&#31574;&#25928;&#29575;&#20250;&#27604;&#36739;&#39640;&#12290;&#24403;&#28982;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#20013;&#22830;&#25919;&#24220;&#34892;&#21160;&#36805;&#36895;&#19981;&#35265;&#24471;&#27835;&#29702;&#32489;&#25928;&#20250;&#26356;&#39640;&#12290;&#22312;&#27492;&#31181;&#26465;&#20214;&#19979;&#65292;&#22266;&#28982;&#20013;&#22830;&#25919;&#24220;&#21046;&#23450;&#21644;&#25191;&#34892;&#27491;&#30830;&#20915;&#31574;&#30340;&#36895;&#24230;&#27604;&#36739;&#24555;&#65292;&#20294;&#20013;&#22830;&#25919;&#24220;&#29359;&#38169;&#30340;&#36895;&#24230;&#20063;&#21516;&#26679;&#24456;&#24555;&#12290;&#21333;&#19968;&#21046;&#30340;&#22351;&#22788;&#21253;&#25324;&#65306;&#32570;&#23569;&#22810;&#26679;&#24615;&#65292;&#19981;&#21033;&#20110;&#22320;&#26041;&#33258;&#27835;&#65292;&#31561;&#31561;&#12290;</p><p>&#38500;&#20102;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#20248;&#21155;&#20998;&#26512;&#65292;&#29616;&#22312;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#38382;&#39064;&#21463;&#21040;&#37325;&#35270;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#22830;&#22320;&#20851;&#31995;&#36824;&#28041;&#21450;&#22269;&#23478;&#24314;&#26500;&#19982;&#39046;&#22303;&#23436;&#25972;&#38382;&#39064;&#12290;&#29305;&#21035;&#26159;&#65292;&#23545;&#20110;&#19968;&#20010;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#25110;&#32773;&#35828;&#23545;&#20110;&#19968;&#20010;&#26063;&#32676;&#12289;&#23447;&#25945;&#12289;&#35821;&#35328;&#32467;&#26500;&#22797;&#26434;&#24615;&#24456;&#39640;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#31350;&#31455;&#26159;&#23454;&#34892;&#32852;&#37030;&#21046;&#36824;&#26159;&#21333;&#19968;&#21046;&#22909;&#21602;&#65311;&#23545;&#20110;&#36825;&#31867;&#22269;&#23478;&#65292;&#25919;&#27835;&#21046;&#24230;&#24314;&#35774;&#30340;&#22522;&#26412;&#30446;&#26631;&#26159;&#33021;&#21542;&#25512;&#21160;&#22269;&#23478;&#26500;&#24314;&#21644;&#22269;&#23478;&#35748;&#21516;&#65292;&#32531;&#21644;&#19981;&#21516;&#31038;&#20250;&#38598;&#22242;&#30340;&#20851;&#31995;&#65292;&#20943;&#23569;&#25919;&#27835;&#20914;&#31361;&#65292;&#31561;&#31561;&#12290;</p><p>&#27604;&#36739;&#25919;&#27835;&#23398;&#23545;&#20110;&#32852;&#37030;&#21046;&#19982;&#21333;&#19968;&#21046;&#20248;&#21155;&#30340;&#20027;&#27969;&#30740;&#31350;&#20998;&#20026;&#20004;&#22823;&#27969;&#27966;&#65306;&#19968;&#27966;&#24378;&#35843;&#26435;&#21147;&#20998;&#20139;&#65288;power-sharing&#65289;&#21407;&#21017;&#65292;&#21478;&#19968;&#27966;&#24378;&#35843;&#25919;&#27835;&#25972;&#21512;&#65288;political integration&#65289;&#21407;&#21017;&#12290;&#24378;&#35843;&#26435;&#21147;&#20998;&#20139;&#30340;&#21448;&#34987;&#31216;&#20026;&#21327;&#21512;&#27665;&#20027;&#29702;&#35770;&#25110;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#65292;&#20854;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#12290;&#20174;&#21407;&#21017;&#19978;&#35762;&#65292;&#26435;&#21147;&#20998;&#20139;&#27969;&#27966;&#20027;&#24352;&#30340;&#26159;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#35201;&#21644;&#35856;&#30456;&#22788;&#65292;&#23613;&#21487;&#33021;&#35201;&#36798;&#25104;&#20849;&#35782;&#65292;&#25152;&#26377;&#37325;&#35201;&#25919;&#31574;&#24212;&#35813;&#23613;&#21487;&#33021;&#20860;&#39038;&#19981;&#21516;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#32676;&#20307;&#65292;&#20013;&#22830;&#25919;&#24220;&#30340;&#26435;&#21147;&#35201;&#26681;&#25454;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#30340;&#27604;&#20363;&#20570;&#30456;&#24212;&#30340;&#23433;&#25490;&#21644;&#20998;&#37197;&#12290;&#22312;&#22830;&#22320;&#20851;&#31995;&#19978;&#65292;&#36825;&#19968;&#27969;&#27966;&#24403;&#28982;&#20250;&#24378;&#35843;&#32852;&#37030;&#21046;&#30340;&#37325;&#35201;&#24615;&#65292;&#24378;&#35843;&#23569;&#25968;&#32676;&#20307;&#30340;&#33258;&#27835;&#26435;&#19982;&#21542;&#20915;&#26435;&#12290;&#21033;&#26222;&#21704;&#29305;&#31561;&#20154;&#35748;&#20026;&#65292;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#32852;&#37030;&#21046;&#25110;&#22320;&#26041;&#20998;&#26435;&#30340;&#21046;&#24230;&#23433;&#25490;&#33021;&#22815;&#21253;&#23481;&#26063;&#32676;&#12289;&#23447;&#25945;&#19982;&#25991;&#21270;&#30340;&#22810;&#26679;&#24615;&#65292;&#20174;&#32780;&#25552;&#39640;&#25919;&#27835;&#36866;&#24212;&#33021;&#21147;&#12290;<span class="math-super"><a href="part0008.xhtml#note_25" id="noteBack_25">[25]</a></span></p><p>&#25919;&#27835;&#25972;&#21512;&#27969;&#27966;&#20197;&#38669;&#27931;&#32500;&#33576;&#30340;&#29702;&#35770;&#30740;&#31350;&#20026;&#20195;&#34920;&#65292;&#20182;&#35748;&#20026;&#19981;&#21516;&#26063;&#32676;&#12289;&#23447;&#25945;&#32676;&#20307;&#30340;&#20154;&#19981;&#21487;&#36991;&#20813;&#22320;&#23384;&#22312;&#20914;&#31361;&#65292;&#24819;&#35753;&#20182;&#20204;&#36798;&#25104;&#20849;&#35782;&#20960;&#26080;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#39318;&#35201;&#30340;&#26159;&#22914;&#20309;&#25226;&#19968;&#20010;&#22269;&#23478;&#20013;&#30340;&#19981;&#21516;&#32676;&#20307;&#25972;&#21512;&#21040;&#19968;&#36215;&#65292;&#36890;&#36807;&#21046;&#24230;&#35774;&#35745;&#31561;&#21150;&#27861;&#35753;&#20013;&#22830;&#25919;&#24220;&#24418;&#25104;&#26377;&#25928;&#30340;&#25919;&#27835;&#26435;&#23041;&#19982;&#22269;&#23478;&#33021;&#21147;&#12290;&#36825;&#31181;&#25919;&#27835;&#26435;&#23041;&#19982;&#22269;&#23478;&#33021;&#21147;&#33267;&#23569;&#33021;&#20445;&#35777;&#22269;&#23478;&#32479;&#19968;&#19982;&#22522;&#26412;&#25919;&#27835;&#31209;&#24207;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20877;&#26469;&#32771;&#34385;&#22914;&#20309;&#21892;&#24453;&#19981;&#21516;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#32676;&#20307;&#12290;&#20004;&#32773;&#30456;&#27604;&#36739;&#65292;&#21327;&#21512;&#22411;&#27665;&#20027;&#29702;&#35770;&#24076;&#26395;&#36890;&#36807;&#26435;&#21147;&#20998;&#20139;&#20419;&#25104;&#19981;&#21516;&#32676;&#20307;&#33021;&#26368;&#32456;&#33021;&#36798;&#25104;&#20849;&#35782;&#19982;&#21512;&#20316;&#65292;&#32780;&#25919;&#27835;&#25972;&#21512;&#29702;&#35770;&#35748;&#20026;&#23384;&#22312;&#20005;&#37325;&#20122;&#25991;&#21270;&#20998;&#35010;&#30340;&#31038;&#20250;&#20851;&#38190;&#26159;&#35201;&#24418;&#25104;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#19982;&#20013;&#22830;&#25919;&#24220;&#65292;&#39318;&#20808;&#35201;&#36827;&#34892;&#25919;&#27835;&#25972;&#21512;&#12290;&#36825;&#19968;&#27966;&#35748;&#20026;&#65292;&#22312;&#31038;&#20250;&#20998;&#35010;&#31243;&#24230;&#39640;&#30340;&#22269;&#23478;&#23454;&#34892;&#32852;&#37030;&#21046;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#22269;&#23478;&#20998;&#35010;&#12290;&#38669;&#27931;&#32500;&#33576;&#23601;&#25351;&#20986;&#65292;&#8220;&#32852;&#37030;&#20027;&#20041;&#20250;&#24378;&#21270;&#25110;&#28608;&#21270;&#26063;&#32676;&#20914;&#31361;&#8221;&#65292;&#20174;&#32780;&#26356;&#23481;&#26131;&#24369;&#21270;&#20013;&#22830;&#25919;&#24220;&#33021;&#21147;&#21644;&#35825;&#21457;&#22269;&#23478;&#20998;&#35010;&#12290;<span class="math-super"><a href="part0008.xhtml#note_26" id="noteBack_26">[26]</a></span>&#21171;&#20262;&#26031;&#183;&#23433;&#24503;&#26862;&#65288;Lawrence M.Anderson&#65289;&#20063;&#35748;&#20026;&#65292;&#32852;&#37030;&#21046;&#32473;&#20104;&#22320;&#21306;&#25919;&#24220;&#21644;&#20854;&#20182;&#25919;&#27835;&#21147;&#37327;&#20197;&#26356;&#22810;&#26426;&#20250;&#19982;&#36164;&#28304;&#21435;&#25903;&#25345;&#20998;&#31163;&#20027;&#20041;&#36816;&#21160;&#65292;&#20174;&#32780;&#8220;&#28608;&#21457;&#22320;&#21306;&#29420;&#31435;&#30340;&#28212;&#26395;&#8221;&#12290;<span class="math-super"><a href="part0008.xhtml#note_27" id="noteBack_27">[27]</a></span></p><h2 class="kindle-cn-heading2" id="sigil_toc_id_52">6.10&#12288;&#21046;&#24230;&#35774;&#35745;&#19982;&#23466;&#27861;&#24037;&#31243;&#23398;</h2><p>&#19978;&#38754;&#20851;&#20110;&#19981;&#21516;&#23618;&#27425;&#30340;&#25919;&#27835;&#21046;&#24230;&#30340;&#35752;&#35770;&#65292;&#24050;&#32463;&#28041;&#21450;&#22269;&#20869;&#23398;&#30028;&#20851;&#27880;&#36739;&#23569;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#12290;&#22269;&#20869;&#23398;&#30028;&#21463;&#20122;&#37324;&#22763;&#22810;&#24503;&#25919;&#20307;&#31867;&#22411;&#23398;&#30340;&#24433;&#21709;&#65292;&#36890;&#24120;&#36739;&#20026;&#37325;&#35270;&#19981;&#21516;&#25919;&#20307;&#30340;&#31867;&#22411;&#12290;&#36825;&#37324;&#30340;&#25919;&#20307;&#31867;&#22411;&#20027;&#35201;&#26159;&#25351;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#21531;&#20027;&#21046;&#12289;&#36149;&#26063;&#21046;&#19982;&#27665;&#20027;&#21046;&#65292;&#20197;&#21450;&#29616;&#20195;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#19982;&#26497;&#26435;&#25919;&#20307;&#12290;&#28982;&#32780;&#65292;&#24456;&#22810;&#20154;&#23545;&#21516;&#19968;&#25919;&#20307;&#8212;&#8212;&#29305;&#21035;&#26159;&#27665;&#20027;&#25919;&#20307;&#8212;&#8212;&#20869;&#37096;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#21364;&#32570;&#23569;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;</p><p>&#32780;&#22269;&#38469;&#23398;&#26415;&#30028;&#26377;&#22823;&#37327;&#30740;&#31350;&#19982;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#26377;&#20851;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#26089;&#22312;1956&#24180;&#23601;&#21306;&#20998;&#20102;&#27665;&#20027;&#30340;&#19977;&#31181;&#27169;&#24335;&#65306;&#30414;&#26684;&#40065;-&#25746;&#20811;&#36874;&#25919;&#27835;&#21046;&#24230;&#12289;&#27431;&#27954;&#22823;&#38470;&#25919;&#27835;&#21046;&#24230;&#20197;&#21450;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#25919;&#27835;&#21046;&#24230;&#12290;&#36798;&#23572;&#22312;&#12298;&#35770;&#27665;&#20027;&#12299;&#20013;&#25552;&#20986;&#36807;&#19968;&#31181;&#27665;&#20027;&#27169;&#24335;&#22810;&#26679;&#24615;&#30340;&#21010;&#20998;&#26631;&#20934;&#12290;&#20182;&#26681;&#25454;&#36873;&#20030;&#21046;&#24230;&#21644;&#34892;&#25919;&#8212;&#31435;&#27861;&#20851;&#31995;&#30340;&#19981;&#21516;&#21306;&#20998;&#20102;&#22235;&#31181;&#20027;&#35201;&#27169;&#24335;&#65306;&#65288;1&#65289;&#33521;&#22269;&#27169;&#24335;&#65292;&#21363;&#35758;&#20250;&#21046;&#19982;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;2&#65289;&#27431;&#38470;&#27169;&#24335;&#65292;&#21363;&#35758;&#20250;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;3&#65289;&#32654;&#22269;&#27169;&#24335;&#65292;&#21363;&#24635;&#32479;&#21046;&#19982;&#31616;&#21333;&#22810;&#25968;&#20915;&#23450;&#21046;&#30340;&#32452;&#21512;&#65307;&#65288;4&#65289;&#25289;&#32654;&#27169;&#24335;&#65292;&#21363;&#24635;&#32479;&#21046;&#19982;&#27604;&#20363;&#20195;&#34920;&#21046;&#30340;&#32452;&#21512;&#12290;&#27492;&#22806;&#65292;&#20182;&#25226;&#36873;&#29992;&#21322;&#24635;&#32479;&#21046;&#25110;&#28151;&#21512;&#22411;&#36873;&#20030;&#21046;&#24230;&#30340;&#19981;&#21516;&#32452;&#21512;&#32479;&#31216;&#20026;&#65288;5&#65289;&#28151;&#21512;&#27169;&#24335;&#12290;&#36825;&#26679;&#65292;&#36798;&#23572;&#21306;&#20998;&#20102;&#27665;&#20027;&#27169;&#24335;&#30340;&#20116;&#31181;&#31867;&#22411;&#65292;&#21576;&#29616;&#20102;&#19968;&#31181;&#31616;&#27905;&#32780;&#20934;&#30830;&#30340;&#27665;&#20027;&#27169;&#24335;&#31867;&#22411;&#23398;&#12290;<span class="math-super"><a href="part0008.xhtml#note_28" id="noteBack_28">[28]</a></span></p><p>&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#21017;&#20174;&#20182;&#33258;&#24049;&#29305;&#23450;&#30340;&#29702;&#35770;&#35270;&#35282;&#26469;&#35752;&#35770;&#27665;&#20027;&#27169;&#24335;&#30340;&#20004;&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#22810;&#25968;&#27665;&#20027;&#27169;&#24335;&#65292;&#19968;&#31181;&#26159;&#21327;&#21512;&#22411;&#27665;&#20027;&#27169;&#24335;&#65292;&#25110;&#31216;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#12290;&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#25552;&#20986;&#20102;&#21327;&#21644;&#22411;&#27665;&#20027;&#30340;&#22235;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;&#65288;1&#65289;&#22823;&#22411;&#32852;&#21512;&#20869;&#38401;&#65307;&#65288;2&#65289;&#23616;&#37096;&#33258;&#27835;&#65307;&#65288;3&#65289;&#27604;&#20363;&#20195;&#34920;&#21046;&#65307;&#65288;4&#65289;&#23569;&#25968;&#32676;&#20307;&#21542;&#20915;&#26435;&#12290;&#20174;1984&#24180;&#21040;1999&#24180;&#65292;&#21033;&#26222;&#21704;&#29305;&#21448;&#25226;&#21327;&#21644;&#22411;&#27665;&#20027;&#29702;&#35770;&#21457;&#23637;&#25104;&#20849;&#35782;&#27665;&#20027;&#29702;&#35770;&#12290;&#20182;&#21306;&#20998;&#20102;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#19982;&#22810;&#25968;&#27665;&#20027;&#27169;&#24335;&#65292;&#24182;&#35770;&#35777;&#20102;&#20849;&#35782;&#27665;&#20027;&#20855;&#26377;&#26356;&#22909;&#30340;&#25919;&#24220;&#32489;&#25928;&#12290;&#22522;&#20110;&#36825;&#20123;&#32972;&#26223;&#65292;&#21033;&#26222;&#21704;&#29305;&#22823;&#32966;&#22320;&#35748;&#20026;&#23398;&#26415;&#30028;&#23384;&#22312;&#19968;&#31181;&#8220;&#20849;&#35782;&#8221;&#65306;&#21363;&#20849;&#35782;&#27665;&#20027;&#27169;&#24335;&#26356;&#26377;&#21033;&#20110;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#27665;&#20027;&#30340;&#31283;&#23450;&#24615;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#8220;&#20849;&#35782;&#8221;&#30495;&#30340;&#23384;&#22312;&#21527;&#65311;&#23454;&#38469;&#19978;&#65292;&#23398;&#26415;&#30028;&#23545;&#21327;&#21512;&#22411;&#27665;&#20027;&#29702;&#35770;&#30340;&#25209;&#35780;&#23601;&#20174;&#26410;&#24179;&#24687;&#36807;&#65292;&#26377;&#19981;&#23569;&#23398;&#32773;&#23545;&#36825;&#31181;&#29702;&#35770;&#25552;&#20986;&#36136;&#30097;&#21644;&#25361;&#25112;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#21033;&#26222;&#21704;&#29305;&#20134;&#27880;&#24847;&#21040;&#20102;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#38382;&#39064;&#12290;</p><p>&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#20419;&#20351;&#22823;&#23478;&#24605;&#32771;&#65306;&#26159;&#21542;&#23384;&#22312;&#26368;&#20248;&#33391;&#30340;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#65311;&#29305;&#21035;&#26159;&#23545;&#20110;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#26469;&#35828;&#65292;&#20309;&#31181;&#21046;&#24230;&#27169;&#24335;&#26377;&#21033;&#20110;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#65311;&#27491;&#26159;&#30001;&#20110;&#19978;&#36848;&#38382;&#39064;&#30340;&#25512;&#21160;&#65292;&#21152;&#19978;20&#19990;&#32426;80&#24180;&#20195;&#26032;&#21046;&#24230;&#20027;&#20041;&#22312;&#25919;&#27835;&#23398;&#30740;&#31350;&#39046;&#22495;&#30340;&#20852;&#36215;&#65292;&#27604;&#36739;&#25919;&#27835;&#23398;&#26368;&#36817;&#20852;&#36215;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#23466;&#27861;&#24037;&#31243;&#23398;&#8221;&#65288;constitutional engineering&#65289;&#30340;&#30740;&#31350;&#20998;&#25903;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#26159;&#35797;&#22270;&#36890;&#36807;&#26377;&#24847;&#35782;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#35774;&#35745;&#26469;&#36798;&#21040;&#26576;&#20123;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;<span class="math-super"><a href="part0008.xhtml#note_29" id="noteBack_29">[29]</a></span>&#23601;&#30446;&#21069;&#30340;&#30740;&#31350;&#28909;&#28857;&#26469;&#35828;&#65292;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#21046;&#24230;&#23433;&#25490;&#26159;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#37325;&#28857;&#30740;&#31350;&#39046;&#22495;&#12290;&#23466;&#27861;&#24037;&#31243;&#23398;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#24448;&#24448;&#26159;&#20004;&#20010;&#65306;&#19968;&#26159;&#23454;&#29616;&#25919;&#20307;&#31283;&#23450;&#65307;&#20108;&#26159;&#23454;&#29616;&#25919;&#20307;&#32489;&#25928;&#12290;&#30446;&#21069;&#30340;&#23466;&#27861;&#24037;&#31243;&#23398;&#30740;&#31350;&#24635;&#20307;&#19978;&#21576;&#29616;&#20116;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;<span class="math-super"><a href="part0008.xhtml#note_30" id="noteBack_30">[30]</a></span></p><p>&#31532;&#19968;&#65292;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#21464;&#37327;&#24182;&#19988;&#26159;&#21487;&#20197;&#20154;&#20026;&#35774;&#35745;&#30340;&#12290;&#23398;&#26415;&#30028;&#26377;&#20154;&#35748;&#20026;&#65292;&#21046;&#23466;&#36807;&#31243;&#21453;&#26144;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#31038;&#20250;&#32467;&#26500;&#19982;&#25919;&#27835;&#21147;&#37327;&#23545;&#27604;&#65292;&#22240;&#27492;&#25919;&#27835;&#21046;&#24230;&#19981;&#36807;&#26159;&#26082;&#26377;&#31038;&#20250;&#32467;&#26500;&#30340;&#21453;&#26144;&#12290;&#20294;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#20855;&#26377;&#30456;&#23545;&#30340;&#29420;&#31435;&#24615;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#21464;&#37327;&#12290;&#19968;&#26041;&#38754;&#65292;&#20219;&#20309;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#37117;&#21253;&#21547;&#20102;&#20154;&#20026;&#35774;&#35745;&#30340;&#25104;&#20998;&#12290;&#27604;&#22914;&#65292;&#21516;&#26679;&#31038;&#20250;&#25919;&#27835;&#26465;&#20214;&#19979;&#65292;&#25919;&#27835;&#31934;&#33521;&#30340;&#19981;&#21516;&#36873;&#25321;&#21487;&#33021;&#23548;&#33268;&#19981;&#21516;&#30340;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26080;&#35770;&#23466;&#27861;&#21046;&#23450;&#36807;&#31243;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#26082;&#26377;&#21033;&#30410;&#32467;&#26500;&#25110;&#20154;&#20026;&#20027;&#35266;&#35774;&#35745;&#30340;&#25104;&#20998;&#65292;&#20294;&#23466;&#27861;&#21644;&#25919;&#27835;&#21046;&#24230;&#19968;&#26086;&#30830;&#31435;&#65292;&#23427;&#20204;&#23601;&#23436;&#20840;&#21487;&#33021;&#29420;&#31435;&#22320;&#21457;&#36215;&#20316;&#29992;&#12290;&#35449;&#22982;&#26031;&#183;&#39532;&#22855;&#21644;&#32422;&#32752;&#183;&#22885;&#23572;&#26862;&#23601;&#35748;&#20026;&#65306;&#8220;&#25919;&#27835;&#21046;&#24230;&#20855;&#26377;&#30456;&#23545;&#30340;&#33258;&#20027;&#24615;&#21644;&#29420;&#31435;&#30340;&#20316;&#29992;&#12290;&#8230;&#8230;&#25105;&#20204;&#19981;&#35748;&#20026;&#25919;&#27835;&#20165;&#20165;&#26159;&#31038;&#20250;&#30340;&#21453;&#26144;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#20010;&#20154;&#34892;&#20026;&#30340;&#21152;&#24635;&#25928;&#24212;&#12290;&#8221;<span class="math-super"><a href="part0008.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>&#31532;&#20108;&#65292;&#29305;&#23450;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#25919;&#27835;&#21046;&#24230;&#20250;&#20135;&#29983;&#29305;&#23450;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#23466;&#27861;&#21644;&#25919;&#27835;&#21046;&#24230;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#31435;&#27861;&#8212;&#34892;&#25919;&#20851;&#31995;&#12289;&#20013;&#22830;&#8212;&#22320;&#26041;&#20851;&#31995;&#12289;&#36873;&#20030;&#20197;&#21450;&#25919;&#20826;&#38382;&#39064;&#19978;&#30340;&#19981;&#21516;&#21046;&#24230;&#23433;&#25490;&#65292;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;&#23466;&#27861;&#19982;&#25919;&#27835;&#21046;&#24230;&#20135;&#29983;&#20316;&#29992;&#30340;&#26041;&#24335;&#26159;&#36890;&#36807;&#8220;&#21046;&#24230;&#8212;&#34892;&#20026;&#8212;&#32467;&#26524;&#8221;&#30340;&#20256;&#23548;&#26426;&#21046;&#65292;&#36825;&#31181;&#20256;&#23548;&#26426;&#21046;&#30340;&#20851;&#38190;&#26159;&#25919;&#27835;&#21046;&#24230;&#30028;&#23450;&#20102;&#25919;&#27835;&#34892;&#20026;&#32773;&#30340;&#28608;&#21169;&#32467;&#26500;&#12290;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#24212;&#35813;&#20174;&#28608;&#21169;&#32467;&#26500;&#35282;&#24230;&#29702;&#35299;&#23466;&#27861;&#21644;&#23466;&#27861;&#35774;&#35745;&#23545;&#25919;&#27835;&#30340;&#24433;&#21709;&#12290;<span class="math-super"><a href="part0008.xhtml#note_32" id="noteBack_32">[32]</a></span></p><p>&#31532;&#19977;&#65292;&#19982;&#23466;&#27861;&#30340;&#25991;&#26412;&#30456;&#27604;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#26356;&#37325;&#35270;&#23466;&#27861;&#23454;&#38469;&#30340;&#23454;&#26045;&#21644;&#36816;&#36716;&#12290;&#20851;&#20110;&#23466;&#27861;&#30340;&#27861;&#23398;&#30740;&#31350;&#36890;&#24120;&#26356;&#20851;&#27880;&#23466;&#27861;&#30340;&#25991;&#26412;&#19982;&#26465;&#27454;&#65292;&#20197;&#21450;&#23466;&#27861;&#21453;&#26144;&#20102;&#20309;&#31181;&#30340;&#27861;&#23398;&#20215;&#20540;&#65292;&#32780;&#30456;&#20851;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#26356;&#20851;&#27880;&#23466;&#27861;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#33021;&#21542;&#23454;&#26045;&#21644;&#36816;&#36716;&#36215;&#26469;&#12290;&#22914;&#26524;&#32570;&#20047;&#36275;&#22815;&#30340;&#25919;&#27835;&#32771;&#34385;&#65292;&#19968;&#37096;&#25991;&#26412;&#20986;&#33394;&#30340;&#23466;&#27861;&#21487;&#33021;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#26159;&#23436;&#20840;&#26080;&#27861;&#23454;&#26045;&#30340;&#12290;&#25152;&#20197;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#35748;&#20026;&#65292;&#19968;&#37096;&#26377;&#25928;&#23466;&#27861;&#30340;&#20851;&#38190;&#19981;&#22312;&#20110;&#20854;&#24847;&#22270;&#26159;&#21542;&#36275;&#22815;&#21892;&#33391;&#12289;&#25991;&#26412;&#26159;&#21542;&#36275;&#22815;&#20248;&#32654;&#65292;&#20851;&#38190;&#22312;&#20110;&#33021;&#21542;&#24471;&#20197;&#23454;&#26045;&#21644;&#36816;&#36716;&#36215;&#26469;&#65292;&#24182;&#33021;&#36798;&#25104;&#39044;&#26399;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;&#25353;&#29031;&#29616;&#26377;&#30340;&#30740;&#31350;&#65292;&#22823;&#37096;&#20998;&#23466;&#27861;&#37117;&#26159;&#22833;&#36133;&#30340;&#12290;<span class="math-super"><a href="part0008.xhtml#note_33" id="noteBack_33">[33]</a></span>&#24403;&#28982;&#65292;&#19968;&#37096;&#23466;&#27861;&#33021;&#21542;&#26377;&#25928;&#23454;&#26045;&#21644;&#36816;&#36716;&#65292;&#36824;&#21462;&#20915;&#20110;&#23466;&#27861;&#19982;&#20854;&#23454;&#26045;&#30340;&#31038;&#20250;&#24773;&#22659;&#26159;&#21542;&#21305;&#37197;&#12290;</p><p>&#31532;&#22235;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#38750;&#24120;&#37325;&#35270;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#23466;&#27861;&#35774;&#35745;&#19982;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#38382;&#39064;&#12290;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#30340;&#36890;&#30149;&#26159;&#20854;&#27665;&#20027;&#25919;&#20307;&#24448;&#24448;&#38590;&#20197;&#31283;&#23450;&#65292;&#31038;&#20250;&#24120;&#24120;&#38519;&#20110;&#20005;&#37325;&#30340;&#25919;&#27835;&#20914;&#31361;&#20043;&#20013;&#12290;&#25152;&#20197;&#65292;&#22914;&#20309;&#22312;&#39640;&#24230;&#20998;&#35010;&#31038;&#20250;&#22609;&#36896;&#31283;&#23450;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#19968;&#22823;&#25361;&#25112;&#12290;&#23454;&#38469;&#19978;&#65292;&#26368;&#36817;&#21313;&#22810;&#24180;&#20013;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#38750;&#24120;&#20851;&#27880;&#22914;&#20309;&#20351;&#27665;&#20027;&#25919;&#20307;&#22312;&#39640;&#24230;&#20998;&#35010;&#30340;&#31038;&#20250;&#25104;&#20026;&#21487;&#33021;&#12290;</p><p>&#31532;&#20116;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#30446;&#26631;&#26159;&#22609;&#36896;&#19968;&#20010;&#31283;&#23450;&#32780;&#26377;&#25928;&#30340;&#27665;&#20027;&#25919;&#20307;&#12290;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#21516;&#26102;&#27665;&#20027;&#24517;&#39035;&#35201;&#20855;&#26377;&#36275;&#22815;&#30340;&#25919;&#24220;&#25928;&#33021;&#12290;&#25140;&#33945;&#24503;&#35748;&#20026;&#65292;&#27665;&#20027;&#25919;&#20307;&#23384;&#22312;&#19977;&#20010;&#24726;&#35770;&#65306;&#19968;&#26159;&#20914;&#31361;&#19982;&#20849;&#35782;&#30340;&#24726;&#35770;&#65307;&#20108;&#26159;&#20195;&#34920;&#24615;&#19982;&#27835;&#22269;&#33021;&#21147;&#30340;&#24726;&#35770;&#65307;&#19977;&#26159;&#21516;&#24847;&#19982;&#25928;&#33021;&#30340;&#24726;&#35770;&#12290;<span class="math-super"><a href="part0008.xhtml#note_34" id="noteBack_34">[34]</a></span>&#22240;&#27492;&#65292;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#30446;&#26631;&#26159;&#22312;&#30830;&#20445;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#26465;&#20214;&#19979;&#65292;&#22914;&#20309;&#32500;&#31995;&#27665;&#20027;&#25919;&#20307;&#30340;&#31283;&#23450;&#24615;&#19982;&#26377;&#25928;&#24615;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#22269;&#23478;&#29702;&#35770;&#20852;&#36215;&#20043;&#21518;&#65292;&#22269;&#23478;&#33021;&#21147;&#65288;state capacity&#65289;&#25104;&#20102;&#19968;&#20010;&#27604;&#25919;&#24220;&#25928;&#33021;&#25110;&#26377;&#25928;&#25919;&#24220;&#26356;&#20026;&#27969;&#34892;&#30340;&#23398;&#26415;&#27010;&#24565;&#12290;<span class="math-super"><a href="part0008.xhtml#note_35" id="noteBack_35">[35]</a></span>&#20174;&#22269;&#23478;&#29702;&#35770;&#20986;&#21457;&#65292;&#22914;&#20309;&#22609;&#36896;&#26377;&#25928;&#30340;&#25919;&#24220;&#25928;&#33021;&#25110;&#22269;&#23478;&#33021;&#21147;&#20063;&#21487;&#20197;&#34987;&#35270;&#20026;&#23466;&#27861;&#24037;&#31243;&#23398;&#30340;&#37325;&#35201;&#30446;&#26631;&#12290;</p><p>&#22240;&#27492;&#65292;&#26080;&#35770;&#26159;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#65292;&#36824;&#26159;&#26032;&#20852;&#27665;&#20027;&#25919;&#20307;&#30340;&#23466;&#27861;&#35774;&#35745;&#38382;&#39064;&#65292;&#37117;&#20307;&#29616;&#20102;&#25919;&#27835;&#21046;&#24230;&#30340;&#37325;&#35201;&#24615;&#12290;&#23454;&#38469;&#19978;&#65292;&#22914;&#20309;&#36890;&#36807;&#26377;&#25928;&#30340;&#25919;&#27835;&#21046;&#24230;&#30340;&#35774;&#35745;&#26469;&#24314;&#26500;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#36807;&#21435;&#26159;&#12289;&#29616;&#22312;&#20173;&#28982;&#26159;&#25919;&#27835;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_53">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#38463;&#20262;&#183;&#26446;&#24085;&#29305;&#65288;&#21033;&#26222;&#21704;&#29305;&#65289;&#65306;&#12298;&#36873;&#20030;&#21046;&#24230;&#19982;&#25919;&#20826;&#21046;&#24230;&#65306;1945&#8212;1990&#24180;27&#20010;&#22269;&#23478;&#30340;&#23454;&#35777;&#30740;&#31350;&#12299;&#65292;&#35874;&#23731;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#33406;&#20262;&#183;&#38886;&#23572;&#65306;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#21046;&#24230;&#12299;&#65292;&#35874;&#23792;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">Arend Lijphart, eds., <span class="kindle-cn-italic">Parlimentary Versus Presidential Government</span>, Oxford: Oxford University Press, 1992.</p><p class="kindle-cn-kai">David M. Farrell, <span class="kindle-cn-italic">Electoral Systems: A Comparative Introduction</span>, 2<span class="math-super">nd</span> edition, New York: Palgrave Macmillan, 2011.</p><hr/><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_1" id="note_1">[1]</a>&#38886;&#20271;&#35770;&#36848;&#23448;&#20698;&#21046;&#30340;&#30456;&#20851;&#20869;&#23481;&#65292;&#21442;&#35265;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#65306;&#12298;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#31038;&#20250;&#23398;&#25991;&#38598;&#12299;&#65292;&#38414;&#20811;&#25991;&#35793;&#65292;&#21271;&#20140;&#65306;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#65292;&#31532;188&#8212;230&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_2" id="note_2">[2]</a>&#20851;&#20110;&#19977;&#31181;&#25919;&#24220;&#24418;&#24335;&#30340;&#20027;&#35201;&#29305;&#24449;&#65292;&#21442;&#35265;Matthew Soberg Shugart,&#8220;Comparative Executive-Legislative Relations,&#8221;in R.A.W. Rhodes, Sarah A. Binder and Bert A. Rockman, <span class="kindle-cn-italic">The Oxford Handbook of Political Instituions</span>, Oxford: Oxford University Press, 2006, pp.344-365&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_3" id="note_3">[3]</a>&#27779;&#23572;&#29305;&#183;&#30333;&#33437;&#28009;&#65306;&#12298;&#33521;&#22269;&#23466;&#27861;&#12299;&#65292;&#22799;&#24422;&#25165;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#65292;&#31532;42&#8212;43&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_4" id="note_4">[4]</a>Juan J. Linz,&#8220;The Perils of Presidentialism,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.1, No.1, Winter 1990, pp.51-69; Juan J.Linz,&#8220;The Virtues of Parliamentarism,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.1, No.4, Fall 1990, pp.84-91.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_5" id="note_5">[5]</a>Jose Antonio Cheibub, <span class="kindle-cn-italic">Presidentialism, Parliamentarism, and Democracy</span>, Cambridge: Cambridge University Press, 2007.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_6" id="note_6">[6]</a>Donald L. Horowitz,&#8220;Comparing Democratic Systems,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.1, No.4&#65288;1990&#65289;, pp.73-79.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_7" id="note_7">[7]</a>Scott Mainwaring,&#8220;Presidentialism, Multiparty Systems, and Democracy: the Difficult Equation,&#8221;working paper, Notre Dame: Helen Kellogg Institute for International Studies, 1990.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_8" id="note_8">[8]</a>Jose Antonio Cheibub, <span class="kindle-cn-italic">Presidentialism, Parliamentarism, and Democracy</span>, Cambridge: Cambridge University Press, 2007.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_9" id="note_9">[9]</a>Robert Elgie, <span class="kindle-cn-italic">Semi-Presidentialism: Sub-Types and Democratic Performance</span>, Oxford: Oxford University Press, 2011.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_10" id="note_10">[10]</a>&#32599;&#32435;&#24503;&#183;&#33521;&#26684;&#23572;&#21704;&#29305;&#65306;&#12298;&#21457;&#36798;&#24037;&#19994;&#31038;&#20250;&#30340;&#25991;&#21270;&#36716;&#22411;&#12299;&#65292;&#24352;&#31168;&#29748;&#35793;&#65292;&#21271;&#20140;&#65306;&#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_11" id="note_11">[11]</a>&#20851;&#20110;&#20027;&#35201;&#30340;&#25237;&#31080;&#29702;&#35770;&#27169;&#22411;&#65292;&#21442;&#35265;Ken Newton and Jan W. Van Deth, <span class="kindle-cn-italic">Foundations of Comparative Politics: Democracies in the Modern World</span>, Cambridge: Cambridge University Press, 2005, pp.200-220&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_12" id="note_12">[12]</a>&#20851;&#20110;&#36873;&#20030;&#21046;&#24230;&#30340;&#31616;&#35201;&#30693;&#35782;&#65292;&#21442;&#35265;&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#24352;&#31435;&#40527;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;277&#8212;282&#39029;&#65307;&#36739;&#20026;&#20840;&#38754;&#30340;&#30740;&#31350;&#65292;&#21442;&#35265;David M. Farrell, <span class="kindle-cn-italic">Electoral Systems: A Comparative Introduction</span>, 2<span class="math-super">nd</span> edition, New York: Palgrave Macmillan, 2011&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_13" id="note_13">[13]</a>Donald L. Horowitz,&#8220;Democracy in Divided Societies,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.4, No.4&#65288;Oct.1993&#65289;, pp.18-38.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_14" id="note_14">[14]</a>Maurice Duverger,&#8220;Duverger's Law: Forty Years Later,&#8221;in Bernard Grofman and Arend Lijphart, ed., <span class="kindle-cn-italic">Electoral Laws and Their Political Consequences</span>, New York: Agathon Press, 1986, pp.69-84.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_15" id="note_15">[15]</a>Maurice Duverger, <span class="kindle-cn-italic">Political Parties: Their Organization and Activity in the Modern State</span>, London: Methuen &amp; Co Ltd, 1978, pp.206-280.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_16" id="note_16">[16]</a>&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#65306;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#65306;36&#20010;&#22269;&#23478;&#30340;&#25919;&#24220;&#24418;&#24335;&#19982;&#25919;&#24220;&#32489;&#25928;&#12299;&#65292;&#38472;&#23822;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_17" id="note_17">[17]</a>Joel Selway and Kharis Templeman,&#8220;The Myth of Consociationalism? Conflict Reduction in Divided Societies,&#8221;<span class="kindle-cn-italic">Comparative Political Studies</span>, Vol.45, No.12&#65288;2012&#65289;, pp.1542-1571.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_18" id="note_18">[18]</a>&#36808;&#20811;&#23572;&#183;G.&#32599;&#26031;&#37329;&#31561;&#65306;&#12298;&#25919;&#27835;&#23398;&#19982;&#29983;&#27963;&#12299;&#65288;&#31532;12&#29256;&#65289;&#65292;&#26519;&#38663;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2014&#24180;&#29256;&#65292;&#31532;194&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_19" id="note_19">[19]</a>&#20851;&#20110;&#25919;&#20826;&#21151;&#33021;&#65292;&#21442;&#35265;&#21490;&#33922;&#33452;&#183;E.&#24343;&#20848;&#27901;&#22855;&#65306;&#12298;&#25216;&#26415;&#24180;&#20195;&#30340;&#25919;&#20826;&#12299;&#65292;&#26446;&#31168;&#26757;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_20" id="note_20">[20]</a>G.&#33832;&#25176;&#21033;&#65306;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#65292;&#29579;&#26126;&#36827;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2006&#24180;&#29256;&#65292;&#31532;184&#8212;207&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_21" id="note_21">[21]</a>Markku Laakso and Rein Taagcpera,&#8220;&#8216;Effective&#8217; Number of Parties: A Measure with Application to West Europe,&#8221;<span class="kindle-cn-italic">Comparative Political Studies</span>, 12&#65288;1979&#65289;, pp.3-27.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_22" id="note_22">[22]</a>&#36825;&#26041;&#38754;&#33879;&#36848;&#24456;&#22810;&#65292;&#35831;&#21442;&#32771;&#19979;&#38754;&#20004;&#31687;&#35770;&#25991;&#21450;&#20854;&#24341;&#36848;&#30340;&#25991;&#29486;&#65306;Octavio Amorim Neto and Gary W.Cox&#65292;&#8220;Electoral Institutions, Cleavage Structures, and the Number of Parties&#65292;&#8221;<span class="kindle-cn-italic">American Journal of Political Science</span>, Vol.41, No.1&#65288;Jan., 1997&#65289;, pp.149-174; Rein Taagepera,&#8220;The Number of Parties as a Function of Heterogeneity and Electoral System,&#8221;<span class="kindle-cn-italic">Comparative Political Studies</span>, Vol.32 No.5, August 1999, pp.531-548&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_23" id="note_23">[23]</a>Michael Taylor and V.M.Herman,&#8220;Party Systems and Government Stability,&#8221;<span class="kindle-cn-italic">The American Political Science Review</span>, Vol.65, No.1&#65288;Mar., 1971&#65289;, pp.28-37.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_24" id="note_24">[24]</a>G.&#33832;&#25176;&#21033;&#65306;&#12298;&#25919;&#20826;&#19982;&#25919;&#20826;&#20307;&#21046;&#12299;&#65292;&#29579;&#26126;&#36827;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2006&#24180;&#29256;&#65292;&#31532;284&#8212;397&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_25" id="note_25">[25]</a>&#38463;&#20262;&#183;&#21033;&#26222;&#21704;&#29305;&#65306;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#65306;36&#20010;&#22269;&#23478;&#30340;&#25919;&#24220;&#24418;&#24335;&#21644;&#25919;&#24220;&#32489;&#25928;&#12299;&#65292;&#38472;&#23822;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;135&#8212;145&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_26" id="note_26">[26]</a>Donald L. Horowitz, <span class="kindle-cn-italic">Ethnic Groups in Conflict</span>, Berkeley: University of California Press, 1985, p.603.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_27" id="note_27">[27]</a>Lawrence M. Anderson,&#8220;Exploring the Paradox of Autonomy: Federalism and Secession in North America,&#8221;<span class="kindle-cn-italic">Regional and Federal Studies</span>, vol.14, 2004, pp.89-112.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_28" id="note_28">[28]</a>&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#35770;&#27665;&#20027;&#12299;&#65292;&#26446;&#39118;&#21326;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#65292;&#31532;109&#8212;119&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_29" id="note_29">[29]</a>&#21442;&#35265;Benjamin Reilly, <span class="kindle-cn-italic">Democracy and Diversity: Political Engineering in the Asia-Pacific</span>, Oxford: Oxford University Press, 2007, pp.21-24&#12290;&#20316;&#32773;&#26377;&#36825;&#26679;&#30340;&#23450;&#20041;&#65306;&#8220;&#25919;&#27835;&#24037;&#31243;&#23398;&#8221;&#23601;&#26159;&#8220;&#23545;&#25919;&#27835;&#21046;&#24230;&#30340;&#26377;&#24847;&#35774;&#35745;&#20197;&#23454;&#29616;&#26576;&#20123;&#29305;&#23450;&#30340;&#20855;&#20307;&#30446;&#26631;&#8221;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_30" id="note_30">[30]</a>&#21253;&#21018;&#21319;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#20013;&#30340;&#23466;&#27861;&#24037;&#31243;&#23398;&#12299;&#65292;&#36733;&#20110;&#12298;&#24320;&#25918;&#26102;&#20195;&#12299;2014&#24180;&#31532;5&#26399;&#65292;&#31532;111&#8212;128&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_31" id="note_31">[31]</a>James G. March and Johan P. Olsen,&#8220;The New Institutionalism: Organizational Factors in Political Life,&#8221;<span class="kindle-cn-italic">The American Political Science Review</span>, Vol.78, No.3&#65288;Sep., 1984&#65289;, pp.734-749.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_32" id="note_32">[32]</a>Gary W. Cox,&#8220;Centripetal and Centrifugal Incentives in Electoral Systems,&#8221;<span class="kindle-cn-italic">American Journal of Political Science</span>, Vol.34, No.4&#65288;Nov., 1990&#65289;, pp.903-935; Ernesto Calvo and Timothy Hellwig,&#8220;Centripetal and Centrifugal Incentives under Different Electoral Systems,&#8221;<span class="kindle-cn-italic">American Journal of Political Science</span>, Vol.55, No.1&#65288;Jan., 2011&#65289;, pp.27-41.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_33" id="note_33">[33]</a>Zachary Elkins, Tom Ginsburg, and James Melton, <span class="kindle-cn-italic">The Endurance of National Constitutions</span>, Cambridge: Cambridge University Press, 2009.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_34" id="note_34">[34]</a>Larry Diamond,&#8220;Three Paradoxes of Democracy,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.1, No.3, 1990, pp.48-60.</p><p class="kindle-cn-kai"><a href="part0008.xhtml#noteBack_35" id="note_35">[35]</a>&#24444;&#24471;&#183;&#22467;&#25991;&#26031;&#12289;&#36842;&#29305;&#37324;&#24076;&#183;&#40065;&#26045;&#36808;&#32822;&#12289;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#25214;&#22238;&#22269;&#23478;&#12299;&#65292;&#26041;&#21147;&#32500;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2009&#24180;&#29256;&#12290;</p></body></html>