<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<P id=filepos221305 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;8&#31456; &#25105;&#20204;&#31350;&#31455;&#26159;&#22914;&#20309;&#20316;&#20986;&#21028;&#26029;&#30340;&#65311;</SPAN></SPAN></SPAN></P>
<P class=calibre9>&#20320;&#21487;&#20197;&#22238;&#31572;&#26080;&#25968;&#20010;&#38382;&#39064;&#65292;&#26080;&#35770;&#36825;&#20123;&#38382;&#39064;&#26159;&#21035;&#20154;&#38382;&#20320;&#30340;&#36824;&#26159;&#20320;&#33258;&#38382;&#30340;&#12290;</P>
<P class=calibre9>&#21516;&#26679;&#65292;&#20320;&#33021;&#35780;&#20215;&#30340;&#20107;&#29289;&#29305;&#24449;&#20063;&#26159;&#26080;&#25968;&#30340;&#12290;</P>
<P class=calibre9>&#20320;&#33021;&#25968;&#20986;&#36825;&#39029;&#20013;&#8220;&#30340;&#8221;&#23383;&#30340;&#20986;&#29616;&#27425;&#25968;&#65292;&#33021;&#27604;&#36739;&#33258;&#24049;&#23478;&#30340;&#31383;&#23376;&#21644;&#39532;&#36335;&#23545;&#38754;&#37027;&#23478;&#30340;&#31383;&#23376;&#21738;&#20010;&#39640;&#65292;&#20063;&#33021;&#23545;&#20320;&#25903;&#25345;&#30340;&#21442;&#35758;&#21592;&#30340;&#25919;&#27835;&#21069;&#26223;&#20316;&#20986;&#35780;&#20215;&#65292;&#20854;&#21069;&#36884;&#26080;&#38480;&#20809;&#26126;&#36824;&#26159;&#21069;&#26223;&#22570;&#24551;&#65292;&#25110;&#26159;&#30860;&#30860;&#26080;&#20026;&#12290;&#36825;&#20123;&#38382;&#39064;&#30001;&#31995;&#32479;2&#26469;&#35299;&#20915;&#65292;&#31995;&#32479;2&#33021;&#35843;&#21160;&#27880;&#24847;&#21147;&#24182;&#36890;&#36807;&#25628;&#23547;&#35760;&#24518;&#21435;&#23547;&#25214;&#31572;&#26696;&#12290;</P>
<P class=calibre9>&#31995;&#32479;2&#25509;&#21463;&#38382;&#39064;&#25110;&#25552;&#20986;&#38382;&#39064;&#65306;&#19981;&#31649;&#26159;&#25552;&#38382;&#36824;&#26159;&#22238;&#31572;&#65292;&#23427;&#37117;&#33021;&#24341;&#23548;&#27880;&#24847;&#21147;&#24182;&#25628;&#23547;&#35760;&#24518;&#26469;&#25214;&#21040;&#31572;&#26696;&#12290;&#31995;&#32479;1&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#36816;&#34892;&#65292;&#19981;&#26029;&#30417;&#35270;&#30528;&#22823;&#33041;&#20869;&#22806;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#27809;&#26377;&#29305;&#23450;&#24847;&#22270;&#65292;&#20063;&#26080;&#39035;&#20184;&#20986;&#22810;&#23569;&#21162;&#21147;&#65292;&#21482;&#26159;&#23545;&#24403;&#26102;&#30340;&#24773;&#24418;&#20316;&#20986;&#20840;&#26041;&#20301;&#35780;&#20272;&#12290;</P>
<P class=calibre9>&#36825;&#20123;&#8220;&#22522;&#26412;&#30340;&#35780;&#20272;&#8221;&#22312;&#30452;&#35273;&#24615;&#21028;&#26029;&#20013;&#25198;&#28436;&#20102;&#37325;&#35201;&#35282;&#33394;&#65292;&#22240;&#20026;&#20154;&#20204;&#24120;&#20250;&#25343;&#23427;&#20204;&#26469;&#26367;&#20195;&#26356;&#38590;&#30340;&#38382;&#39064;&#8212;&#36825;&#20063;&#26159;&#21551;&#21457;&#27861;&#21644;&#20559;&#35265;&#30740;&#31350;&#26041;&#27861;&#30340;&#22522;&#26412;&#29702;&#24565;&#12290;</P>
<P class=calibre9>&#31995;&#32479;1&#20854;&#20182;&#20004;&#20010;&#29305;&#28857;&#20063;&#25903;&#25345;&#29992;&#19968;&#31181;&#21028;&#26029;&#20195;&#26367;&#21478;&#19968;&#31181;&#21028;&#26029;&#30340;&#20570;&#27861;&#12290;</P>
<P class=calibre9>&#20854;&#20013;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#31995;&#32479;1&#20855;&#22791;&#36328;&#32500;&#24230;&#35299;&#35835;&#20215;&#20540;&#35266;&#30340;&#33021;&#21147;&#65292;&#20320;&#21487;&#20197;&#22238;&#31572;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#37117;&#35273;&#24471;&#24456;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#8220;&#22914;&#26524;&#23665;&#22982;&#30340;&#36523;&#39640;&#21644;&#26234;&#21830;&#19968;&#26679;&#65292;&#37027;&#20040;&#20182;&#31350;&#31455;&#26377;&#22810;&#39640;&#65311;&#8221;&#27492;&#26102;&#24605;&#32500;&#24555;&#25463;&#26041;&#24335;&#20415;&#24320;&#22987;&#36816;&#34892;&#20102;&#12290;</P>
<P class=calibre9>&#31995;&#32479;2&#20250;&#38598;&#20013;&#27880;&#24847;&#21147;&#22238;&#31572;&#26576;&#20010;&#29305;&#23450;&#38382;&#39064;&#65292;&#25110;&#26159;&#23545;&#26576;&#31181;&#24773;&#20917;&#30340;&#29305;&#27530;&#23646;&#24615;&#36827;&#34892;&#35780;&#20272;&#65292;&#38598;&#20013;&#30340;&#27880;&#24847;&#21147;&#21448;&#20250;&#33258;&#21160;&#36816;&#34892;&#20854;&#20182;&#30340;&#35780;&#20215;&#31243;&#24207;&#65292;&#21253;&#25324;&#19968;&#20123;&#22522;&#26412;&#21028;&#26029;&#12290;</P>
<DIV id=calibre_pb_37 class=mbppagebreak>