<H2 id=sigil_toc_id_32 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>4.6&#12288;&#22269;&#23478;&#26500;&#24314;&#19982;&#22269;&#23478;&#33021;&#21147;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#22269;&#23478;&#30340;&#29702;&#35770;&#24605;&#32771;&#30001;&#26469;&#24050;&#20037;&#65292;&#20294;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#24605;&#24819;&#20256;&#32479;&#20542;&#21521;&#20110;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#30001;&#20027;&#20041;&#30340;&#35270;&#35282;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#20851;&#20110;&#22269;&#23478;&#26412;&#36523;&#30340;&#29702;&#35770;&#24182;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#21457;&#23637;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21040;&#20102;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#22269;&#23478;&#29702;&#35770;&#30740;&#31350;&#36814;&#26469;&#20102;&#23427;&#30340;&#26149;&#22825;&#12290;1985&#24180;&#65292;&#24444;&#24471;&#183;&#22467;&#25991;&#26031;&#31561;&#23398;&#32773;&#20027;&#32534;&#30340;&#12298;&#25214;&#22238;&#22269;&#23478;&#12299;&#65288;<SPAN class=kindle-cn-italic>Bring the State Back in</SPAN>&#65289;&#19968;&#20070;&#30340;&#20986;&#29256;&#65292;&#36890;&#24120;&#34987;&#35270;&#20026;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#22797;&#20852;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#12290;&#36825;&#37096;&#33879;&#20316;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#20197;&#31038;&#20250;&#20026;&#20013;&#24515;&#30340;&#29702;&#35770;&#35270;&#35282;&#24212;&#35813;&#34987;&#25682;&#24323;&#65292;&#32780;&#22269;&#23478;&#19982;&#31038;&#20250;&#20114;&#21160;&#30340;&#35270;&#35282;&#25110;&#32773;&#20197;&#22269;&#23478;&#20026;&#20013;&#24515;&#30340;&#35270;&#35282;&#26159;&#20540;&#24471;&#20513;&#23548;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#24120;&#29992;&#30340;&#19977;&#20010;&#27010;&#24565;&#20998;&#21035;&#26159;&#22269;&#23478;&#33258;&#20027;&#24615;&#12289;&#22269;&#23478;&#26500;&#24314;&#21644;&#22269;&#23478;&#33021;&#21147;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#20854;&#20182;&#29702;&#35770;&#8212;&#8212;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#37117;&#27809;&#26377;&#23558;&#22269;&#23478;&#30475;&#25104;&#19968;&#22871;&#20855;&#26377;&#33258;&#20027;&#24615;&#30340;&#32467;&#26500;&#8212;&#8212;&#36825;&#19968;&#32467;&#26500;&#20855;&#26377;&#33258;&#36523;&#30340;&#36923;&#36753;&#21644;&#21033;&#30410;&#65292;&#32780;&#19981;&#24517;&#19982;&#31038;&#20250;&#25903;&#37197;&#38454;&#32423;&#30340;&#21033;&#30410;&#21644;&#25919;&#20307;&#20013;&#20840;&#20307;&#25104;&#21592;&#32676;&#20307;&#30340;&#21033;&#30410;&#31561;&#21516;&#25110;&#34701;&#21512;&#12290;<SPAN class=math-super><A id=noteBack_18 href="part0006.xhtml#note_18">[18]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20026;&#20160;&#20040;&#23384;&#22312;&#22269;&#23478;&#33258;&#20027;&#24615;&#21602;&#65311;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#26368;&#26377;&#25928;&#30340;&#35299;&#37322;&#21147;&#26469;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#29616;&#20195;&#22269;&#23478;&#24635;&#26159;&#22788;&#22312;&#19968;&#20010;&#22269;&#23478;&#26500;&#25104;&#30340;&#20840;&#29699;&#20307;&#31995;&#20013;&#65292;&#22788;&#22312;&#22269;&#38469;&#20307;&#31995;&#21644;&#22269;&#20869;&#31038;&#20250;&#20020;&#30028;&#28857;&#19978;&#12290;&#36825;&#26679;&#65292;&#22269;&#23478;&#21482;&#33021;&#26681;&#25454;&#22269;&#23478;&#31454;&#20105;&#21644;&#22320;&#32536;&#25919;&#27835;&#38656;&#35201;&#26469;&#37319;&#21462;&#25919;&#27835;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#22269;&#23478;&#19981;&#19968;&#23450;&#20250;&#21463;&#22269;&#20869;&#31038;&#20250;&#21147;&#37327;&#30340;&#30452;&#25509;&#32422;&#26463;&#65292;&#32780;&#26159;&#20174;&#36866;&#24212;&#22269;&#38469;&#20307;&#31995;&#20013;&#22269;&#23478;&#38388;&#31454;&#20105;&#30340;&#38656;&#35201;&#20986;&#21457;&#33258;&#20027;&#22320;&#34892;&#21160;&#12290;&#36825;&#34987;&#35270;&#20026;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#37325;&#35201;&#26469;&#28304;&#12290;<SPAN class=math-super><A id=noteBack_19 href="part0006.xhtml#note_19">[19]</A></SPAN>&#22269;&#23478;&#33258;&#20027;&#24615;&#24847;&#21619;&#30528;&#22269;&#23478;&#25110;&#25919;&#24220;&#21487;&#20197;&#19981;&#21463;&#31038;&#20250;&#21147;&#37327;&#12289;&#38454;&#32423;&#21147;&#37327;&#12289;&#29978;&#33267;&#26159;&#23448;&#20698;&#38598;&#22242;&#21147;&#37327;&#30340;&#24038;&#21491;&#65292;&#23427;&#26377;&#33258;&#24049;&#30340;&#29305;&#23450;&#24847;&#24895;&#21644;&#35785;&#27714;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#20063;&#26159;&#25351;&#22269;&#23478;&#29420;&#31435;&#20110;&#31038;&#20250;&#36827;&#34892;&#33258;&#25105;&#20915;&#31574;&#30340;&#31243;&#24230;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#23613;&#31649;&#22914;&#27492;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#33267;&#20170;&#20805;&#28385;&#20105;&#35758;&#65292;&#36825;&#20123;&#20105;&#35758;&#20027;&#35201;&#26469;&#33258;&#20110;&#20004;&#20010;&#26041;&#38754;&#12290;&#39318;&#20808;&#26159;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#25552;&#20986;&#30340;&#38382;&#39064;&#65306;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#32972;&#21518;&#26377;&#27809;&#26377;&#24494;&#35266;&#22522;&#30784;&#65311;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#24494;&#35266;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#26159;&#23448;&#20698;&#38598;&#22242;&#30340;&#21033;&#30410;&#21527;&#65311;&#22914;&#26524;&#19981;&#26159;&#65292;&#37027;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#26159;&#23448;&#20698;&#38598;&#22242;&#30340;&#21033;&#30410;&#65292;&#37027;&#20040;&#23601;&#19981;&#26159;&#22269;&#23478;&#26412;&#36523;&#30340;&#21033;&#30410;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#12290;&#36825;&#36824;&#19982;&#21478;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26377;&#20851;&#65292;&#21363;&#8220;&#20960;&#20046;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#26159;&#32479;&#19968;&#30340;&#36816;&#20316;&#32773;&#8221;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#8220;&#22269;&#23478;&#25353;&#29031;&#33258;&#24049;&#30340;&#21033;&#30410;&#34892;&#20107;&#8221;&#36825;&#31181;&#35828;&#27861;&#65292;&#22522;&#27431;&#27721;&#21644;&#22856;&#31561;&#23398;&#32773;&#23601;&#36861;&#38382;&#36807;&#65306;&#8220;&#26159;&#20160;&#20040;&#26679;&#30340;&#33258;&#24049;&#65292;&#26159;&#20160;&#20040;&#21033;&#30410;&#65311;&#8221;&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#21644;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#23545;&#36825;&#20123;&#36136;&#30097;&#24635;&#20307;&#19978;&#36739;&#38590;&#26377;&#25928;&#22238;&#24212;&#12290;&#20854;&#27425;&#26159;&#20960;&#20046;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#25317;&#26377;&#25191;&#34892;&#20854;&#22269;&#23478;&#30446;&#26631;&#21644;&#24847;&#24535;&#25152;&#38656;&#30340;&#20840;&#37096;&#36164;&#28304;&#12290;&#20026;&#20102;&#23454;&#29616;&#22269;&#23478;&#30446;&#26631;&#21644;&#24847;&#24535;&#65292;&#22269;&#23478;&#32479;&#27835;&#31934;&#33521;&#20960;&#20046;&#37117;&#38656;&#35201;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#31038;&#20250;&#20013;&#30340;&#24378;&#21183;&#38598;&#22242;&#36827;&#34892;&#32467;&#30431;&#25110;&#21327;&#21830;&#12290;&#19968;&#26086;&#22269;&#23478;&#19982;&#31038;&#20250;&#30340;&#20114;&#21160;&#36143;&#31359;&#20854;&#20013;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#23601;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#21478;&#19968;&#31181;&#36136;&#30097;&#30340;&#35270;&#35282;&#12290;<SPAN class=math-super><A id=noteBack_20 href="part0006.xhtml#note_20">[20]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#21478;&#19968;&#20010;&#24120;&#29992;&#27010;&#24565;&#26159;&#22269;&#23478;&#26500;&#24314;&#12290;&#22269;&#23478;&#26500;&#24314;&#26159;&#25351;&#19968;&#20010;&#29616;&#20195;&#22269;&#23478;&#25110;&#19968;&#20010;&#26377;&#25928;&#30340;&#29616;&#20195;&#22269;&#23478;&#22609;&#36896;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#21487;&#20197;&#20174;&#19977;&#20010;&#32500;&#24230;&#26469;&#29702;&#35299;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#24418;&#25104;&#12290;&#27604;&#22914;&#65292;19&#19990;&#32426;&#26411;&#26399;&#30340;&#24503;&#24847;&#24535;&#26377;&#37027;&#20040;&#22810;&#19981;&#21516;&#30340;&#25919;&#27835;&#23454;&#20307;&#65292;&#33021;&#19981;&#33021;&#25104;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#22269;&#23478;&#23601;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;1960&#24180;&#65292;&#23612;&#26085;&#21033;&#20122;&#29420;&#31435;&#26102;&#30340;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#23601;&#26159;&#35813;&#22269;&#33021;&#21542;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#23436;&#25972;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#30340;&#20869;&#37096;&#65292;&#22987;&#32456;&#23384;&#22312;&#37096;&#20998;&#22320;&#21306;&#35201;&#32479;&#19968;&#36824;&#26159;&#35201;&#20998;&#35010;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26368;&#36817;&#21457;&#29983;&#22312;&#20044;&#20811;&#20848;&#20811;&#37324;&#31859;&#20122;&#22320;&#21306;&#30340;&#25919;&#27835;&#21361;&#26426;&#65292;&#23601;&#26159;&#19968;&#22330;&#20107;&#20851;&#25919;&#27835;&#20849;&#21516;&#20307;&#23436;&#25972;&#24615;&#30340;&#21361;&#26426;&#12290;&#24635;&#30340;&#26469;&#30475;&#65292;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#12289;&#23447;&#25945;&#21450;&#35821;&#35328;&#30340;&#22810;&#26679;&#24615;&#31243;&#24230;&#36739;&#39640;&#26102;&#65292;&#35201;&#24314;&#31435;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#38590;&#24230;&#23601;&#26356;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#24314;&#35774;&#30340;&#38382;&#39064;&#12290;&#25919;&#27835;&#21046;&#24230;&#30340;&#24314;&#35774;&#12289;&#23448;&#20698;&#31995;&#32479;&#30340;&#24314;&#35774;&#12289;&#20891;&#38431;&#30340;&#32452;&#24314;&#19982;&#38598;&#20013;&#25511;&#21046;&#20197;&#21450;&#31246;&#25910;&#31995;&#32479;&#30340;&#24314;&#35774;&#65292;&#37117;&#26159;&#22269;&#23478;&#26500;&#24314;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#23545;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#26469;&#35828;&#65292;20&#19990;&#32426;60&#24180;&#20195;&#27431;&#27954;&#27542;&#27665;&#32773;&#31163;&#24320;&#38750;&#27954;&#26102;&#30041;&#19979;&#20102;&#19968;&#25972;&#22871;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#65292;&#20294;&#36825;&#22871;&#31995;&#32479;&#24182;&#19981;&#23436;&#21892;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#27431;&#27954;&#27542;&#27665;&#32773;&#36824;&#25226;&#37096;&#20998;&#25919;&#24220;&#26426;&#26500;&#25764;&#36208;&#20102;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#23601;&#38656;&#35201;&#20174;&#22836;&#24314;&#35774;&#36825;&#26679;&#19968;&#22871;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#65292;&#20294;&#36825;&#26041;&#38754;&#30340;&#25361;&#25112;&#24456;&#22823;&#12290;&#22312;&#24403;&#26102;&#30340;&#38750;&#27954;&#65292;&#26377;&#30340;&#22269;&#23478;&#21482;&#26377;&#25968;&#21313;&#21517;&#22823;&#23398;&#29983;&#65292;&#19981;&#23569;&#22269;&#23478;&#22478;&#24066;&#21270;&#29575;&#19981;&#21040;10%&#65292;&#24037;&#19994;&#21270;&#31243;&#24230;&#38750;&#24120;&#20302;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#21475;&#37117;&#19981;&#35782;&#23383;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35201;&#24314;&#31435;&#19968;&#25972;&#22871;&#23448;&#20698;&#26426;&#26500;&#21644;&#25919;&#27835;&#21046;&#24230;&#23601;&#38750;&#24120;&#22256;&#38590;&#12290;&#35201;&#30693;&#36947;&#65292;&#29616;&#20195;&#23448;&#20698;&#21046;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20197;&#20070;&#20889;&#31995;&#32479;&#20026;&#22522;&#30784;&#65292;&#20844;&#20849;&#27835;&#29702;&#26159;&#20381;&#38752;&#19968;&#25972;&#22871;&#20844;&#25991;&#21644;&#20070;&#20889;&#31995;&#32479;&#26469;&#23454;&#26045;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#22269;&#23478;&#33021;&#21147;&#22609;&#36896;&#21644;&#22686;&#24378;&#30340;&#36807;&#31243;&#12290;&#19978;&#25991;&#26366;&#32463;&#25552;&#21450;&#65292;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#25919;&#24220;&#30340;&#21147;&#37327;&#26159;&#20445;&#35777;&#33258;&#30001;&#19981;&#21487;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#37096;&#38376;&#24517;&#28982;&#36896;&#25104;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#31649;&#29702;&#65292;&#32780;&#36719;&#24369;&#26080;&#21147;&#26080;&#38750;&#26159;&#31649;&#29702;&#19981;&#21892;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#32780;&#24050;&#65307;&#31649;&#29702;&#19981;&#21892;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#29702;&#35770;&#19978;&#26377;&#20309;&#31181;&#35828;&#36766;&#65292;&#22312;&#23454;&#36341;&#19978;&#23601;&#26159;&#20010;&#22351;&#25919;&#24220;&#12290;<SPAN class=math-super><A id=noteBack_21 href="part0006.xhtml#note_21">[21]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#23545;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#22269;&#23478;&#33021;&#21147;&#30340;&#22609;&#36896;&#21644;&#22686;&#24378;&#38750;&#24120;&#37325;&#35201;&#12290;&#22914;&#26524;&#22269;&#23478;&#33021;&#21147;&#20302;&#19979;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26080;&#21147;&#24212;&#20184;&#21508;&#31181;&#22522;&#26412;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#25361;&#25112;&#65292;&#37027;&#20040;&#24314;&#35774;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#23601;&#26080;&#20174;&#35848;&#36215;&#12290;&#23545;&#33853;&#21518;&#22269;&#23478;&#26469;&#35828;&#65292;&#22269;&#23478;&#26500;&#24314;&#30340;&#39318;&#35201;&#22256;&#38590;&#26469;&#33258;&#20110;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#30340;&#32422;&#26463;&#12290;&#23545;&#20110;&#32463;&#27982;&#33853;&#21518;&#12289;&#25945;&#32946;&#23578;&#26410;&#26222;&#21450;&#12289;&#22478;&#24066;&#21270;&#21644;&#24037;&#19994;&#21270;&#31243;&#24230;&#24456;&#20302;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#26500;&#25104;&#20854;&#22269;&#23478;&#26500;&#24314;&#30340;&#22522;&#30784;&#26465;&#20214;&#65292;&#20854;&#27425;&#25165;&#35848;&#24471;&#19978;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#24314;&#35774;&#65292;&#23448;&#20698;&#21046;&#12289;&#20891;&#38431;&#31995;&#32479;&#21644;&#31246;&#25910;&#20307;&#31995;&#30340;&#23436;&#21892;&#65292;&#20197;&#21450;&#25919;&#24220;&#33021;&#21147;&#21644;&#25928;&#33021;&#30340;&#24314;&#35774;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#22269;&#23478;&#38754;&#20020;&#30528;&#22269;&#23478;&#26500;&#24314;&#19982;&#31038;&#20250;&#21457;&#23637;&#30340;&#24726;&#35770;&#12290;&#36825;&#20010;&#24726;&#35770;&#26159;&#65306;&#27809;&#26377;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#32463;&#27982;&#24456;&#38590;&#21457;&#23637;&#36215;&#26469;&#65307;&#20294;&#21516;&#26102;&#65292;&#22914;&#26524;&#27809;&#26377;&#36215;&#30721;&#30340;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#65292;&#23601;&#19981;&#33021;&#24418;&#25104;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#12290;&#36825;&#23601;&#20351;&#24471;&#19981;&#23569;&#22269;&#23478;&#38519;&#20837;&#8220;&#22269;&#23478;&#26500;&#24314;&#8212;&#31038;&#20250;&#21457;&#23637;&#8221;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#22269;&#23478;&#33021;&#21147;&#21602;&#65311;&#19981;&#21516;&#23398;&#32773;&#23545;&#27492;&#26377;&#19981;&#21516;&#30340;&#23450;&#20041;&#12290;&#24635;&#30340;&#26469;&#35828;&#26377;&#20004;&#31181;&#35270;&#35282;&#65306;&#19968;&#31181;&#26159;&#20174;&#22269;&#23478;&#19982;&#31038;&#20250;&#30340;&#20851;&#31995;&#35270;&#35282;&#26469;&#23450;&#20041;&#65292;&#19968;&#31181;&#26159;&#20174;&#22269;&#23478;&#26412;&#36523;&#26469;&#23450;&#20041;&#12290;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#8220;&#38754;&#23545;&#21147;&#37327;&#24378;&#22823;&#30340;&#31038;&#20250;&#32452;&#32455;&#23454;&#38469;&#30340;&#25110;&#28508;&#22312;&#30340;&#21453;&#23545;&#26102;&#65292;&#22269;&#23478;&#25191;&#34892;&#20854;&#27491;&#24335;&#30446;&#26631;&#30340;&#33021;&#21147;&#8221;&#12290;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#22269;&#23478;&#29420;&#31435;&#20110;&#31038;&#20250;&#65292;&#22269;&#23478;&#33258;&#20027;&#22320;&#25191;&#34892;&#20854;&#30446;&#26631;&#30340;&#33021;&#21147;&#12290;&#31859;&#26684;&#20195;&#23572;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#22269;&#23478;&#39046;&#23548;&#23618;&#8220;&#36890;&#36807;&#22269;&#23478;&#30340;&#35745;&#21010;&#12289;&#25919;&#31574;&#21644;&#34892;&#21160;&#26469;&#23454;&#29616;&#20854;&#25913;&#36896;&#31038;&#20250;&#30340;&#30446;&#26631;&#30340;&#33021;&#21147;&#8221;&#12290;&#20182;&#24378;&#35843;&#30340;&#26159;&#22269;&#23478;&#23545;&#31038;&#20250;&#30340;&#25913;&#36896;&#12290;&#19978;&#36848;&#20004;&#31181;&#23450;&#20041;&#37117;&#24378;&#35843;&#20102;&#22269;&#23478;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;<SPAN class=math-super><A id=noteBack_22 href="part0006.xhtml#note_22">[22]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#33922;&#21033;&#23545;&#22269;&#23478;&#33021;&#21147;&#30340;&#23450;&#20041;&#26356;&#22810;&#30528;&#30524;&#20110;&#22269;&#23478;&#26412;&#36523;&#12290;&#31616;&#27905;&#22320;&#35828;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#8220;&#22269;&#23478;&#25191;&#34892;&#20854;&#25919;&#27835;&#20915;&#31574;&#30340;&#33021;&#21147;&#8221;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#8220;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#22269;&#23478;&#26426;&#20851;&#23545;&#29616;&#26377;&#30340;&#38750;&#22269;&#23478;&#36164;&#28304;&#12289;&#27963;&#21160;&#21644;&#20154;&#38469;&#20851;&#31995;&#30340;&#24178;&#39044;&#65292;&#25913;&#21464;&#37027;&#20123;&#36164;&#28304;&#30340;&#29616;&#34892;&#20998;&#37197;&#29366;&#24577;&#65292;&#25913;&#21464;&#37027;&#20123;&#27963;&#21160;&#12289;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#22312;&#20998;&#37197;&#20013;&#30340;&#20851;&#31995;&#30340;&#31243;&#24230;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_23 href="part0006.xhtml#note_23">[23]</A></SPAN>&#36825;&#19968;&#23450;&#20041;&#24182;&#27809;&#26377;&#24378;&#35843;&#22269;&#23478;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#20114;&#21160;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#25945;&#25480;&#29579;&#32461;&#20809;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#8220;&#22269;&#23478;&#23558;&#33258;&#24049;&#30340;&#24847;&#24535;&#12289;&#30446;&#26631;&#36716;&#21270;&#20026;&#29616;&#23454;&#30340;&#33021;&#21147;&#8221;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#22269;&#23478;&#33021;&#21147;&#30340;&#26500;&#25104;&#21487;&#20197;&#20998;&#35299;&#20026;&#20845;&#20010;&#20855;&#20307;&#30340;&#32500;&#24230;&#65306;&#8220;&#31532;&#19968;&#65292;&#23545;&#26292;&#21147;&#21512;&#27861;&#20351;&#29992;&#30340;&#22404;&#26029;&#65307;&#31532;&#20108;&#65292;&#25552;&#21462;&#36164;&#28304;&#65307;&#31532;&#19977;&#65292;&#22609;&#36896;&#27665;&#26063;&#32479;&#19968;&#24615;&#21644;&#21160;&#21592;&#32676;&#20247;&#65307;&#31532;&#22235;&#65292;&#35843;&#25511;&#32463;&#27982;&#21644;&#31038;&#20250;&#65307;&#31532;&#20116;&#65292;&#32500;&#25345;&#25919;&#24220;&#26426;&#26500;&#30340;&#20869;&#37096;&#20957;&#32858;&#21147;&#65307;&#31532;&#20845;&#65292;&#37325;&#26032;&#20998;&#37197;&#36164;&#28304;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_24 href="part0006.xhtml#note_24">[24]</A></SPAN>&#24403;&#28982;&#65292;&#29579;&#32461;&#20809;&#23545;&#22269;&#23478;&#33021;&#21147;&#30340;&#30028;&#23450;&#20855;&#26377;&#24378;&#28872;&#30340;&#22269;&#23478;&#24178;&#39044;&#20542;&#21521;&#65292;&#22240;&#32780;&#20063;&#20805;&#28385;&#20105;&#35758;&#12290;</FONT>