<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos195659 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;7&#31456; &#23383;&#27597;&#8220;B&#8221;&#19982;&#25968;&#23383;&#8220;13&#8221;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#20255;&#22823;&#30340;&#21916;&#21095;&#28436;&#21592;&#20025;&#23612;&#183;&#20975;&#65288;Danny Kaye&#65289;&#30340;&#19968;&#21477;&#35805;&#19968;&#30452;&#33830;&#32469;&#20110;&#25105;&#30340;&#33041;&#38469;&#65292;&#20174;&#21313;&#20960;&#23681;&#33267;&#20170;&#37117;&#19981;&#26366;&#24536;&#35760;&#12290;&#35848;&#21040;&#19968;&#20010;&#33258;&#24049;&#24456;&#19981;&#21916;&#27426;&#30340;&#22899;&#20154;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#22905;&#26368;&#24471;&#24847;&#30340;&#23039;&#24577;&#26159;&#24536;&#20046;&#25152;&#20197;&#65292;&#26368;&#21916;&#27426;&#20570;&#30340;&#20107;&#23601;&#26159;&#20179;&#20419;&#19979;&#32467;&#35770;&#12290;&#8221;&#22312;&#25105;&#19982;&#38463;&#33707;&#26031;&#183;&#29305;&#27779;&#26031;&#22522;&#24320;&#22987;&#35752;&#35770;&#30740;&#31350;&#32479;&#35745;&#24615;&#30452;&#35273;&#30340;&#21512;&#29702;&#24615;&#38382;&#39064;&#26102;&#65292;&#36825;&#21477;&#35805;&#23601;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#12290;&#29616;&#22312;&#65292;&#25105;&#35273;&#24471;&#36825;&#21477;&#35805;&#27491;&#26159;&#23545;&#31995;&#32479;1&#30340;&#21151;&#33021;&#24688;&#22914;&#20854;&#20998;&#30340;&#25551;&#36848;&#12290;&#22914;&#26524;&#32467;&#35770;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#65292;&#20598;&#23572;&#30340;&#38169;&#35823;&#25152;&#20184;&#20986;&#30340;&#20195;&#20215;&#20063;&#22312;&#21487;&#25509;&#21463;&#30340;&#33539;&#22260;&#20869;&#65292;&#32780;&#19988;&#36825;&#31181;&#20179;&#20419;&#30340;&#20570;&#27861;&#21487;&#20197;&#33410;&#30465;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#37027;&#20040;&#36825;&#31181;&#20179;&#20419;&#30340;&#32467;&#35770;&#23601;&#26159;&#39640;&#25928;&#30340;&#12290;&#22914;&#26524;&#23545;&#24773;&#20917;&#19981;&#29087;&#24713;&#65292;&#22312;&#39118;&#38505;&#21448;&#39640;&#24182;&#19988;&#27809;&#26377;&#26102;&#38388;&#21435;&#25628;&#38598;&#26356;&#22810;&#20449;&#24687;&#30340;&#24773;&#20917;&#19979;&#36807;&#26089;&#19979;&#32467;&#35770;&#23601;&#24456;&#20882;&#38505;&#12290;&#27492;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30452;&#35273;&#24615;&#38169;&#35823;&#65292;&#20294;&#36825;&#31181;&#38169;&#35823;&#20063;&#35768;&#21487;&#20197;&#36890;&#36807;&#31995;&#32479;2&#30340;&#26377;&#24847;&#24178;&#28041;&#32780;&#24471;&#20197;&#36991;&#20813;&#12290;</P>
<P class=calibre6><img class=calibre32 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00008.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre11>&#22270;6&#20013;&#19977;&#20010;&#26041;&#26694;&#30340;&#20869;&#23481;&#26377;&#20309;&#20849;&#21516;&#28857;&#65311;&#31572;&#26696;&#26159;&#65292;&#23427;&#20204;&#20840;&#37117;&#26377;&#27495;&#20041;&#12290;&#20320;&#20960;&#20046;&#21487;&#20197;&#30830;&#23450;&#22320;&#35835;&#20986;&#24038;&#36793;&#26041;&#26694;&#20869;&#25152;&#21576;&#29616;&#30340;&#20869;&#23481;&#26159;&#8220;ABC&#8221;&#65292;&#21491;&#36793;&#26159;&#8220;12 13 14&#8221;&#65292;&#20294;&#36825;&#20004;&#20010;&#26041;&#26694;&#30340;&#20013;&#38388;&#37027;&#37096;&#20998;&#20869;&#23481;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#20320;&#26412;&#21487;&#20197;&#23558;&#23427;&#20204;&#30475;&#20570;&#26159;&#8220;A13 C&#8221;&#21644;&#8220;12 B 14&#8221;&#30340;&#65292;&#20294;&#20320;&#21364;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#37027;&#26159;&#22240;&#20026;&#65292;&#21516;&#26679;&#30340;&#24418;&#29366;&#22312;&#23383;&#27597;&#30340;&#29615;&#22659;&#19979;&#23601;&#23481;&#26131;&#34987;&#30475;&#20570;&#26159;&#23383;&#27597;&#65292;&#22312;&#25968;&#23383;&#30340;&#29615;&#22659;&#19979;&#23601;&#23481;&#26131;&#34987;&#30475;&#20570;&#26159;&#25968;&#23383;&#12290;&#23436;&#25972;&#30340;&#29615;&#22659;&#33021;&#24110;&#21161;&#20320;&#29702;&#35299;&#20854;&#20013;&#30340;&#27599;&#19968;&#20010;&#22240;&#32032;&#12290;&#37027;&#20010;&#24418;&#29366;&#26159;&#20250;&#24341;&#21457;&#27495;&#20041;&#30340;&#65292;&#20294;&#20320;&#36807;&#26089;&#22320;&#23545;&#23427;&#30340;&#8220;&#36523;&#20221;&#8221;&#19979;&#20102;&#32467;&#35770;&#65292;&#24182;&#19988;&#26681;&#26412;&#24847;&#35782;&#19981;&#21040;&#20320;&#24050;&#32463;&#36171;&#20104;&#20102;&#26576;&#31181;&#27495;&#20041;&#20197;&#35299;&#37322;&#12290;</P>
<P class=calibre11>&#30475;&#21040;&#20013;&#38388;&#26694;&#30340;&#20869;&#23481;&#65292;&#20320;&#21487;&#33021;&#20250;&#25226;&#23433;&#65288;Ann&#65289;&#24819;&#35937;&#25104;&#19968;&#20010;&#28385;&#33041;&#23376;&#37117;&#26159;&#38065;&#30340;&#22899;&#20154;&#65292;&#22905;&#27491;&#36208;&#20837;&#19968;&#26635;&#26377;&#20986;&#32435;&#21592;&#21644;&#22320;&#19979;&#37329;&#24211;&#30340;&#25151;&#23376;&#12290;&#20294;&#36825;&#20010;&#35980;&#20284;&#21487;&#20449;&#30340;&#29702;&#35299;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#21487;&#33021;&#65292;&#36825;&#20010;&#21477;&#23376;&#21516;&#26679;&#26377;&#27495;&#20041;&#12290;&#22914;&#26524;&#22312;&#36825;&#20010;&#21477;&#23376;&#20043;&#21069;&#26377;&#8220;&#20182;&#20204;&#27839;&#30528;&#36825;&#26465;&#27827;&#32531;&#32531;&#22320;&#28418;&#21521;&#19979;&#28216;&#8221;&#36825;&#26679;&#19968;&#21477;&#35805;&#65292;&#20320;&#23601;&#20250;&#24819;&#21040;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#22330;&#26223;&#12290;&#24403;&#20320;&#19968;&#30452;&#22312;&#24819;&#27827;&#27969;&#30340;&#38382;&#39064;&#26102;&#65292;&#8220;bank&#8221;&#65288;&#36825;&#20010;&#21333;&#35789;&#26377;&#8220;&#23736;&#36793;&#8221;&#21644;&#8220;&#38134;&#34892;&#8221;&#20004;&#20010;&#24847;&#24605;&#65289;&#36825;&#20010;&#21333;&#35789;&#23601;&#19982;&#38065;&#27809;&#20160;&#20040;&#32852;&#31995;&#20102;&#12290;&#22312;&#27809;&#26377;&#28165;&#26224;&#24773;&#22659;&#30340;&#24773;&#20917;&#19979;&#65292;&#31995;&#32479;1&#20250;&#33258;&#34892;&#24314;&#31435;&#19968;&#20010;&#21487;&#33021;&#30340;&#24773;&#22659;&#12290;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#31995;&#32479;1&#21028;&#26029;&#30340;&#32467;&#26524;&#65292;&#22240;&#20026;&#20320;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#20316;&#20102;&#36873;&#25321;&#65292;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#36824;&#21487;&#33021;&#26377;&#21035;&#30340;&#35299;&#37322;&#12290;&#38500;&#38750;&#20320;&#26368;&#36817;&#19968;&#30452;&#22312;&#20056;&#29420;&#26408;&#33311;&#65292;&#21542;&#21017;&#20320;&#21435;&#38134;&#34892;&#25152;&#29992;&#30340;&#26102;&#38388;&#32943;&#23450;&#35201;&#27604;&#22312;&#27827;&#37324;&#28418;&#27969;&#30340;&#26102;&#38388;&#22810;&#65292;&#25152;&#20197;&#20320;&#25165;&#20250;&#26681;&#25454;&#26368;&#36817;&#25152;&#32463;&#21382;&#30340;&#20107;&#21270;&#35299;&#20102;&#8220;bank&#8221;&#19968;&#35789;&#30340;&#35823;&#35299;&#12290;&#24403;&#25105;&#20204;&#23545;&#31572;&#26696;&#19981;&#30830;&#23450;&#26102;&#65292;&#31995;&#32479;1&#23601;&#26681;&#25454;&#36807;&#24448;&#32463;&#21382;&#21435;&#36172;&#19968;&#20010;&#31572;&#26696;&#12290;&#36825;&#31181;&#19979;&#36172;&#30340;&#35268;&#21017;&#26159;&#26126;&#26234;&#30340;&#65306;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#21450;&#24403;&#21069;&#24773;&#22659;&#26159;&#20316;&#25225;&#25321;&#26102;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#22914;&#26524;&#33041;&#20013;&#27809;&#26377;&#38378;&#29616;&#20986;&#20219;&#20309;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#65292;&#37027;&#26356;&#20026;&#36965;&#36828;&#30340;&#35760;&#24518;&#20415;&#20250;&#21576;&#29616;&#20986;&#26469;&#12290;&#20320;&#26368;&#26089;&#12289;&#35760;&#24518;&#26368;&#20026;&#28145;&#21051;&#30340;&#32463;&#21382;&#19968;&#23450;&#26159;&#21809;&#33521;&#25991;&#23383;&#27597;&#27468;&#65292;&#36825;&#39318;&#27468;&#30340;&#24320;&#22836;&#19968;&#23450;&#26159;&#8220;ABC&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;A13 C&#8221;&#12290;</P>
<P class=calibre11>&#22312;&#36825;&#20004;&#20010;&#20363;&#23376;&#20013;&#26368;&#20026;&#20851;&#38190;&#30340;&#19968;&#28857;&#26159;&#65306;&#20320;&#20316;&#20102;&#19968;&#20010;&#30830;&#20999;&#30340;&#36873;&#25321;&#65292;&#20294;&#33258;&#24049;&#21364;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#36825;&#26679;&#20570;&#20102;&#12290;&#20320;&#30340;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#21482;&#26377;&#19968;&#31181;&#35299;&#37322;&#65292;&#32780;&#19988;&#20320;&#20174;&#26410;&#24847;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#20250;&#26377;&#27495;&#20041;&#12290;&#31995;&#32479;1&#19981;&#20250;&#35760;&#24471;&#33258;&#24049;&#25918;&#24323;&#30340;&#20960;&#20010;&#36873;&#39033;&#65292;&#29978;&#33267;&#37117;&#19981;&#35760;&#24471;&#26366;&#26377;&#36807;&#22810;&#31181;&#36873;&#25321;&#12290;&#26377;&#24847;&#35782;&#30340;&#24576;&#30097;&#38656;&#35201;&#21516;&#26102;&#22312;&#33041;&#20013;&#35760;&#20303;&#22810;&#31181;&#20114;&#19981;&#30456;&#23481;&#30340;&#35299;&#37322;&#65292;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#32780;&#36825;&#24182;&#19981;&#26159;&#31995;&#32479;1&#30340;&#38271;&#39033;&#12290;&#26131;&#21464;&#21644;&#24576;&#30097;&#26159;&#31995;&#32479;2&#30340;&#32844;&#36131;&#33539;&#22260;&#12290;</P>
<DIV id=calibre_pb_33 class=mbppagebreak>