<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20004;&#20010;&#34394;&#25311;&#20986;&#26469;&#30340;&#35282;&#33394;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#20320;&#21487;&#20197;&#23558;&#19978;&#36848;&#20004;&#20010;&#31995;&#32479;&#24819;&#35937;&#20026;&#22823;&#33041;&#20869;&#37096;&#30340;&#20004;&#20010;&#20154;&#65292;&#20182;&#20204;&#26377;&#30528;&#21508;&#33258;&#19981;&#21516;&#30340;&#29305;&#24449;&#12289;&#33021;&#21147;&#21644;&#23616;&#38480;&#24615;&#12290;&#22312;&#20070;&#20013;&#25105;&#24120;&#20250;&#23558;&#36825;&#20004;&#20010;&#31995;&#32479;&#24403;&#20570;&#19968;&#20123;&#21477;&#23376;&#30340;&#20027;&#35821;&#65292;&#20363;&#22914;&#8220;&#31995;&#32479;2&#32479;&#35745;&#20135;&#21697;&#25968;&#37327;&#8221;&#12290;</P>
<P class=calibre11>&#22312;&#25105;&#25152;&#22312;&#30340;&#32844;&#19994;&#22280;&#23376;&#20013;&#65292;&#20351;&#29992;&#36825;&#26679;&#30340;&#35821;&#35328;&#34987;&#35270;&#20026;&#19968;&#31181;&#36807;&#38169;&#65292;&#22240;&#20026;&#36825;&#31181;&#35828;&#27861;&#35980;&#20284;&#36890;&#36807;&#19968;&#20010;&#20154;&#22836;&#33041;&#20013;&#37027;&#20004;&#20010;&#23567;&#20154;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#21435;&#35299;&#37322;&#36825;&#20010;&#20154;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#12290;&#20174;&#35821;&#27861;&#19978;&#35762;&#65292;&#36825;&#20010;&#20851;&#20110;&#31995;&#32479;2&#30340;&#21477;&#23376;&#19982;&#8220;&#31649;&#23478;&#30417;&#23432;&#33258;&#30423;&#8221;&#30340;&#21477;&#22411;&#31867;&#20284;&#12290;&#25105;&#30340;&#21516;&#20107;&#25351;&#20986;&#65292;&#31649;&#23478;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#23601;&#35299;&#37322;&#20102;&#29616;&#37329;&#30340;&#20002;&#22833;&#21407;&#22240;&#65292;&#30001;&#27492;&#20182;&#20204;&#20063;&#24456;&#24576;&#30097;&#20851;&#20110;&#31995;&#32479;2&#30340;&#37027;&#20010;&#21477;&#23376;&#21516;&#26679;&#35299;&#37322;&#20102;&#31639;&#38169;&#20135;&#21697;&#25968;&#37327;&#30340;&#21407;&#22240;&#12290;&#25105;&#30340;&#22238;&#31572;&#26159;&#65292;&#36825;&#20010;&#30701;&#23567;&#30340;&#20027;&#21160;&#21477;&#35748;&#20026;&#32479;&#35745;&#26159;&#31995;&#32479;2&#25152;&#20026;&#65292;&#32780;&#19988;&#36825;&#20010;&#21477;&#23376;&#26159;&#19968;&#31181;&#25551;&#36848;&#32780;&#19981;&#26159;&#19968;&#31181;&#35299;&#37322;&#12290;&#36825;&#26679;&#30340;&#25551;&#36848;&#21482;&#26377;&#22312;&#20320;&#24050;&#32463;&#23545;&#31995;&#32479;2&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#21518;&#25165;&#26377;&#24847;&#20041;&#12290;&#30475;&#30475;&#19979;&#38754;&#36825;&#27573;&#35753;&#20154;&#32416;&#32467;&#30340;&#35805;&#21543;&#65306;&#8220;&#24515;&#31639;&#26159;&#19968;&#20010;&#38656;&#35201;&#20316;&#20986;&#21162;&#21147;&#30340;&#33258;&#20027;&#27963;&#21160;&#65292;&#20154;&#22312;&#24515;&#31639;&#26102;&#24635;&#20250;&#30643;&#23380;&#25918;&#22823;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#22240;&#27492;&#20320;&#32477;&#23545;&#19981;&#33021;&#19968;&#36793;&#24320;&#36710;&#24038;&#36716;&#65292;&#19968;&#36793;&#24515;&#31639;&#24471;&#20986;&#32467;&#26524;&#12290;&#8221;</P>
<P class=calibre11>&#21516;&#26679;&#65292;&#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#22312;&#39640;&#36895;&#36335;&#19978;&#34892;&#39542;&#30340;&#20219;&#21153;&#35201;&#30041;&#32473;&#31995;&#32479;1&#26469;&#23436;&#25104;&#8221;&#36825;&#21477;&#35805;&#35828;&#26126;&#39550;&#39542;&#36825;&#36742;&#36710;&#36716;&#24367;&#26159;&#33258;&#20027;&#34892;&#20026;&#65292;&#19981;&#29992;&#36153;&#33041;&#21147;&#65292;&#20063;&#24847;&#21619;&#30528;&#19968;&#20010;&#39550;&#36710;&#26032;&#25163;&#33021;&#22815;&#19968;&#36793;&#19982;&#21035;&#20154;&#25856;&#35848;&#65292;&#19968;&#36793;&#36731;&#26494;&#22320;&#22312;&#31354;&#26103;&#30340;&#39640;&#36895;&#36335;&#19978;&#34892;&#39542;&#12290;&#26368;&#21518;&#65292;&#8220;&#31995;&#32479;2&#38450;&#27490;&#20102;&#35449;&#22982;&#22763;&#22240;&#20026;&#21463;&#21040;&#20398;&#36785;&#32780;&#20570;&#20986;&#24858;&#34850;&#30340;&#20030;&#21160;&#8221;&#36825;&#21477;&#35805;&#21017;&#34920;&#26126;&#65292;&#22914;&#26524;&#20854;&#21162;&#21147;&#33258;&#25511;&#30340;&#34892;&#20026;&#21463;&#21040;&#24178;&#25200;&#65288;&#27604;&#22914;&#20182;&#21917;&#37257;&#20102;&#65289;&#65292;&#35449;&#22982;&#22763;&#23601;&#24212;&#35813;&#20250;&#26377;&#36807;&#20998;&#30340;&#20030;&#21160;&#12290;</P>
<P class=calibre11>&#23613;&#31649;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#26159;&#26412;&#20070;&#30340;&#20027;&#39064;&#65292;&#20294;&#25105;&#24517;&#39035;&#35201;&#28548;&#28165;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#20004;&#20010;&#31995;&#32479;&#24182;&#19981;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#23427;&#20204;&#21482;&#26159;&#25105;&#26460;&#25776;&#20986;&#26469;&#30340;&#35282;&#33394;&#12290;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#19981;&#26159;&#26631;&#20934;&#24847;&#20041;&#19978;&#30340;&#23454;&#20307;&#65292;&#27809;&#26377;&#38169;&#32508;&#22797;&#26434;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#20063;&#19981;&#26159;&#22823;&#33041;&#20013;&#26576;&#20010;&#22266;&#23450;&#30340;&#37096;&#20301;&#12290;&#20320;&#26377;&#21487;&#33021;&#20250;&#38382;&#65306;&#20026;&#20160;&#20040;&#35201;&#22312;&#22914;&#27492;&#20005;&#35880;&#30340;&#19968;&#26412;&#20070;&#20013;&#24341;&#36827;&#20004;&#20010;&#21517;&#23383;&#24182;&#19981;&#28418;&#20142;&#30340;&#34394;&#25311;&#35282;&#33394;&#21602;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#36825;&#20004;&#20010;&#35282;&#33394;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#20123;&#22855;&#29305;&#30340;&#24819;&#27861;&#26080;&#27861;&#35299;&#37322;&#12290;&#19968;&#20010;&#21477;&#23376;&#33509;&#26159;&#35762;&#19968;&#20010;&#23458;&#20307;&#65288;&#31995;&#32479;2&#65289;&#20570;&#20160;&#20040;&#65292;&#21017;&#35201;&#27604;&#23545;&#36825;&#20010;&#23458;&#20307;&#21450;&#20854;&#29305;&#24449;&#36827;&#34892;&#25551;&#36848;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#8220;&#31995;&#32479;2&#8221;&#27604;&#8220;&#24515;&#31639;&#8221;&#26356;&#36866;&#21512;&#24403;&#21477;&#23376;&#30340;&#20027;&#35821;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#29305;&#21035;&#26159;&#31995;&#32479;1&#65292;&#20284;&#20046;&#25317;&#26377;&#19968;&#20123;&#29305;&#21035;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#26500;&#24819;&#21644;&#39046;&#20250;&#26045;&#21160;&#32773;&#30340;&#25925;&#20107;&#12290;&#36825;&#20123;&#26045;&#21160;&#32773;&#26377;&#20854;&#29305;&#26377;&#30340;&#29305;&#24449;&#12289;&#20064;&#24815;&#21644;&#33021;&#21147;&#12290;&#20320;&#24456;&#24555;&#23601;&#20250;&#23545;&#37027;&#20010;&#30417;&#23432;&#33258;&#30423;&#30340;&#30007;&#31649;&#23478;&#20135;&#29983;&#22351;&#21360;&#35937;&#65292;&#35748;&#20026;&#20182;&#36824;&#20250;&#32487;&#32493;&#20599;&#30423;&#65292;</P>
<P class=calibre11>&#32780;&#19988;&#20320;&#26242;&#26102;&#26080;&#27861;&#24536;&#25481;&#36825;&#20010;&#20154;&#12290;&#36825;&#20063;&#26159;&#25105;&#23545;&#36825;&#20004;&#20010;&#31995;&#32479;&#35821;&#35328;&#25152;&#23492;&#20104;&#30340;&#24076;&#26395;&#12290;</P>
<P class=calibre11>&#20026;&#20160;&#20040;&#23558;&#20004;&#20010;&#31995;&#32479;&#21629;&#21517;&#20026;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#65292;&#32780;&#19981;&#26159;&#8220;&#33258;&#20027;&#31995;&#32479;&#8221;&#21644;&#8220;&#32791;&#21147;&#31995;&#32479;&#8221;&#21602;&#65311;&#21407;&#22240;&#24456;&#31616;&#21333;&#65306;&#35828;&#20986;&#8220;&#33258;&#20027;&#31995;&#32479;&#8221;&#27604;&#35828;&#20986;&#8220;&#31995;&#32479;1&#8221;&#25152;&#38656;&#30340;&#26102;&#38388;&#38271;&#65292;&#22240;&#27492;&#20250;&#21344;&#29992;&#26356;&#22810;&#22823;&#33041;&#24037;&#20316;&#35760;&#24518;&#65288;&#30701;&#26102;&#35760;&#24518;&#65289;&#30340;&#31354;&#38388;&#12290;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#20219;&#20309;&#20107;&#29289;&#21344;&#29992;&#20102;&#22823;&#33041;&#30340;&#24037;&#20316;&#35760;&#24518;&#65292;&#37117;&#20250;&#21066;&#24369;&#20320;&#30340;&#24605;&#32771;&#33021;&#21147;&#12290;&#20320;&#21487;&#20197;&#23558;&#8220;&#31995;&#32479;1&#8221;&#21644;&#8220;&#31995;&#32479;2&#8221;&#24403;&#20570;&#26165;&#31216;&#65292;&#23601;&#20687;&#40077;&#21187;&#21644;&#20052;&#19968;&#26679;&#65292;&#29992;&#36825;&#31181;&#25311;&#20154;&#30340;&#26041;&#24335;&#21435;&#20102;&#35299;&#25972;&#26412;&#20070;&#20013;&#20986;&#29616;&#30340;&#21508;&#31181;&#35282;&#33394;&#12290;&#26377;&#20102;&#36825;&#20004;&#20010;&#34394;&#25311;&#30340;&#31995;&#32479;&#65292;&#25105;&#20415;&#33021;&#26356;&#20174;&#23481;&#22320;&#24605;&#32771;&#26377;&#20851;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#38382;&#39064;&#65292;&#32780;&#20320;&#20063;&#33021;&#26356;&#36731;&#26494;&#22320;&#35835;&#25026;&#25105;&#30340;&#25991;&#23383;&#12290;</P>
<BLOCKQUOTE class=calibre25>&#31034;&#20363;&#8212;&#31995;&#32479;1&#21644;&#31995;&#32479;2</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#26377;&#21360;&#35937;&#65292;&#21482;&#26159;&#20854;&#20013;&#19968;&#37096;&#20998;&#26159;&#24187;&#35937;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#36825;&#32431;&#31929;&#26159;&#31995;&#32479;1&#30340;&#21453;&#24212;&#65292;&#22905;&#22312;&#24847;&#35782;&#21040;&#21361;&#38505;&#20043;&#21069;&#23601;&#26524;&#26029;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#36825;&#26159;&#20320;&#31995;&#32479;1&#30340;&#24819;&#27861;&#65292;&#25918;&#24930;&#36895;&#24230;&#65292;&#21548;&#21548;&#31995;&#32479;2&#30340;&#30475;&#27861;&#21543;&#12290;&#8221;</BLOCKQUOTE>
<DIV id=calibre_pb_14 class=mbppagebreak>