<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#20026;&#20160;&#20040;&#25919;&#27835;&#24456;&#37325;&#35201;&#65311;&#65288;&#20195;&#24207;&#65289;</h1><p class="kindle-cn-kai">&#20146;&#29233;&#30340;&#35835;&#32773;&#26379;&#21451;&#65292;&#24456;&#33635;&#24184;&#24744;&#33021;&#25171;&#24320;&#36825;&#26412;&#20070;&#65281;</p><p class="kindle-cn-kai">&#26412;&#20070;&#26159;&#20316;&#32773;&#22312;&#22797;&#26086;&#22823;&#23398;&#25919;&#27835;&#23398;&#35838;&#31243;&#35762;&#20041;&#30340;&#22522;&#30784;&#19978;&#20462;&#25913;&#28070;&#33394;&#32780;&#25104;&#30340;&#65292;&#21147;&#27714;&#25104;&#20026;&#19968;&#37096;&#36890;&#20439;&#26131;&#25026;&#12289;&#28145;&#20837;&#27973;&#20986;&#30340;&#25919;&#27835;&#23398;&#26222;&#21450;&#20316;&#21697;&#65292;&#26088;&#22312;&#35753;&#24744;&#22312;&#36739;&#30701;&#26102;&#38388;&#20869;&#25484;&#25569;&#25919;&#27835;&#23398;&#30340;&#24120;&#35782;&#65292;&#21152;&#28145;&#23545;&#20013;&#22269;&#19982;&#19990;&#30028;&#25919;&#27835;&#30340;&#35748;&#30693;&#65292;&#36880;&#27493;&#20859;&#25104;&#31995;&#32479;&#30340;&#25919;&#27835;&#24605;&#32771;&#33021;&#21147;&#12290;</p><p class="kindle-cn-kai">&#20026;&#20160;&#20040;&#25919;&#27835;&#24456;&#37325;&#35201;&#65311;&#20808;&#20174;&#19968;&#20010;&#23567;&#25925;&#20107;&#35828;&#36215;&#8212;&#8212;</p><p class="kindle-cn-kai">&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#26399;&#38388;&#65292;&#21518;&#26469;&#20986;&#20219;&#31532;&#20108;&#20219;&#24635;&#32479;&#30340;&#32422;&#32752;&#183;&#20122;&#24403;&#26031;&#38750;&#24120;&#24537;&#30860;&#65292;&#20182;&#36828;&#31163;&#25925;&#20065;&#21644;&#23478;&#20154;&#65292;&#25972;&#26085;&#24537;&#20110;&#25919;&#27835;&#20107;&#21153;&#12290;1780&#24180;&#65292;&#20122;&#24403;&#26031;&#22826;&#22826;&#30340;&#26469;&#20449;&#23545;&#27492;&#22810;&#26377;&#25265;&#24616;&#12290;&#25910;&#21040;&#22827;&#20154;&#30340;&#20449;&#20214;&#20197;&#21518;&#65292;&#20122;&#24403;&#26031;&#22238;&#20102;&#19968;&#23553;&#20449;&#65292;&#20449;&#20013;&#36825;&#26679;&#35828;&#65306;&#8220;&#20026;&#20102;&#25105;&#20204;&#30340;&#23401;&#23376;&#20204;&#33021;&#22815;&#33258;&#30001;&#22320;&#30740;&#31350;&#25968;&#23398;&#19982;&#21746;&#23398;&#65292;&#25105;&#24517;&#39035;&#30740;&#31350;&#25919;&#27835;&#19982;&#25112;&#20105;&#12290;&#8221;&#20122;&#24403;&#26031;&#29992;&#36825;&#21477;&#21518;&#26469;&#24456;&#20986;&#21517;&#30340;&#35805;&#24378;&#35843;&#20102;&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#35299;&#20915;&#22909;&#25919;&#27835;&#38382;&#39064;&#26159;&#35299;&#20915;&#20854;&#20182;&#38382;&#39064;&#30340;&#21069;&#25552;&#12290;&#23454;&#38469;&#19978;&#65292;&#32422;&#32752;&#183;&#20122;&#24403;&#26031;&#38416;&#36848;&#30340;&#36947;&#29702;&#19981;&#20165;&#23545;&#20004;&#30334;&#22810;&#24180;&#21069;&#30340;&#21271;&#32654;&#27542;&#27665;&#22320;&#36866;&#29992;&#65292;&#32780;&#19988;&#23545;&#20170;&#22825;&#24456;&#22810;&#23578;&#26410;&#23436;&#25104;&#29616;&#20195;&#36716;&#22411;&#30340;&#22269;&#23478;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;</p><p class="kindle-cn-kai">&#22312;&#20122;&#24403;&#26031;&#30475;&#26469;&#65292;&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#12290;&#37027;&#20040;&#65292;&#20170;&#22825;&#26159;&#21542;&#20381;&#28982;&#22914;&#27492;&#21602;&#65311;</p><p class="kindle-cn-kai">&#22823;&#23478;&#20808;&#26469;&#30475;&#20960;&#21017;&#26032;&#38395;&#8212;&#8212;</p><p class="kindle-cn-kai">&#22312;&#20013;&#32426;&#22996;&#21313;&#20843;&#23626;&#20108;&#27425;&#20840;&#20250;&#19978;&#65292;&#20064;&#36817;&#24179;&#35828;&#65306;&#8220;&#35201;&#20174;&#20005;&#27835;&#20826;&#65292;&#24809;&#27835;&#36825;&#25163;&#32477;&#19981;&#33021;&#25918;&#26494;&#65292;&#35201;&#22362;&#25345;&#32769;&#34382;&#12289;&#33485;&#34631;&#19968;&#36215;&#25171;&#12290;&#35201;&#21152;&#24378;&#23545;&#26435;&#21147;&#30340;&#21046;&#32422;&#21644;&#30417;&#30563;&#65292;&#25226;&#26435;&#21147;&#20851;&#36827;&#21046;&#24230;&#30340;&#31548;&#23376;&#37324;&#12290;&#8221;&#36825;&#26159;1949&#24180;&#20197;&#21518;&#20826;&#30340;&#26368;&#39640;&#39046;&#23548;&#20154;&#39318;&#27425;&#26126;&#30830;&#34920;&#31034;&#35201;&#8220;&#25226;&#26435;&#21147;&#20851;&#36827;&#21046;&#24230;&#30340;&#31548;&#23376;&#37324;&#8221;&#12290;&#37027;&#20040;&#65292;&#24590;&#26679;&#29702;&#35299;&#36825;&#21477;&#35805;&#21602;&#65311;&#8220;&#25226;&#26435;&#21147;&#20851;&#36827;&#21046;&#24230;&#30340;&#31548;&#23376;&#37324;&#8221;&#24847;&#25351;&#25919;&#27835;&#26435;&#21147;&#24517;&#39035;&#35201;&#21463;&#21040;&#21046;&#32422;&#65292;&#36825;&#31181;&#21046;&#32422;&#24212;&#35813;&#26159;&#26377;&#25928;&#30340;&#21046;&#24230;&#32422;&#26463;&#12290;&#20026;&#20160;&#20040;&#35201;&#25552;&#20986;&#36825;&#20010;&#35266;&#28857;&#21602;&#65311;&#19968;&#20010;&#23454;&#38469;&#30340;&#32771;&#34385;&#26159;&#30446;&#21069;&#33104;&#36133;&#29616;&#35937;&#36824;&#27604;&#36739;&#20005;&#37325;&#65292;&#25511;&#21046;&#33104;&#36133;&#30340;&#20027;&#35201;&#21150;&#27861;&#24212;&#35813;&#26159;&#29992;&#21046;&#24230;&#32422;&#26463;&#25919;&#27835;&#26435;&#21147;&#12290;&#36824;&#21487;&#20197;&#36827;&#19968;&#27493;&#36861;&#38382;&#65306;&#20160;&#20040;&#26159;&#21046;&#24230;&#30340;&#31548;&#23376;&#65311;&#22914;&#20309;&#25165;&#33021;&#25226;&#26435;&#21147;&#20851;&#36827;&#21046;&#24230;&#30340;&#31548;&#23376;&#37324;&#65311;&#36825;&#20123;&#38382;&#39064;&#37117;&#31163;&#19981;&#24320;&#25919;&#27835;&#23398;&#12290;</p><p class="kindle-cn-kai">&#31532;&#20108;&#20010;&#26032;&#38395;&#20107;&#20214;&#19982;&#32654;&#22269;&#25919;&#24220;&#26377;&#20851;&#12290;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#24635;&#32479;&#19978;&#20219;&#20197;&#26469;&#65292;&#23601;&#38754;&#20020;&#30528;&#32654;&#22269;&#25919;&#24220;&#20538;&#21153;&#19978;&#38480;&#26159;&#21542;&#35201;&#19978;&#35843;&#30340;&#38382;&#39064;&#12290;&#26368;&#36817;&#20960;&#24180;&#65292;&#22269;&#38469;&#23186;&#20307;&#19978;&#39057;&#32321;&#20986;&#29616;&#32654;&#22269;&#25919;&#24220;&#38754;&#20020;&#8220;&#36130;&#25919;&#24748;&#23830;&#8221;&#65288;fiscal cliff&#65289;&#30340;&#35828;&#27861;&#12290;2013&#24180;10&#26376;&#65292;&#22885;&#24052;&#39532;&#36824;&#19981;&#24471;&#19981;&#20020;&#26102;&#20851;&#38381;&#20102;&#37096;&#20998;&#32852;&#37030;&#25919;&#24220;&#26426;&#26500;&#12290;&#38754;&#23545;&#36825;&#19968;&#29616;&#35937;&#65292;&#24456;&#22810;&#37325;&#35201;&#25253;&#32440;&#21644;&#23186;&#20307;&#37117;&#21002;&#21457;&#20102;&#35780;&#35770;&#65292;&#20294;&#19968;&#20123;&#35780;&#35770;&#23545;&#32654;&#22269;&#36130;&#25919;&#19982;&#20844;&#20538;&#38382;&#39064;&#32570;&#23569;&#28145;&#20837;&#29702;&#35299;&#65292;&#22240;&#27492;&#23601;&#38590;&#20197;&#25366;&#25496;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#30495;&#27491;&#38382;&#39064;&#12290;&#25353;&#29031;&#32463;&#21512;&#32452;&#32455;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#25919;&#24220;&#20844;&#20538;&#21344;GDP&#30340;&#27604;&#20363;&#24050;&#36229;&#36807;100%&#65292;&#26085;&#26412;&#30340;&#27604;&#20363;&#24050;&#36229;&#36807;200%&#65292;&#26377;&#30340;&#27431;&#27954;&#22269;&#23478;&#30340;&#27604;&#20363;&#39640;&#36798;120%~160%&#12290;&#36825;&#20123;&#37117;&#26159;&#24778;&#20154;&#30340;&#25968;&#23383;&#65281;&#37027;&#20040;&#65292;&#21457;&#36798;&#22269;&#23478;&#30340;&#20844;&#20538;&#21361;&#26426;&#26159;&#22914;&#20309;&#36896;&#25104;&#30340;&#65311;&#25919;&#24220;&#20844;&#20538;&#22266;&#28982;&#26159;&#19968;&#20010;&#32463;&#27982;&#38382;&#39064;&#65292;&#20294;&#26356;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#12290;&#35201;&#28145;&#20837;&#20102;&#35299;&#36825;&#20123;&#38382;&#39064;&#65292;&#23601;&#31163;&#19981;&#24320;&#25919;&#27835;&#23398;&#30340;&#24605;&#32771;&#12290;</p><p class="kindle-cn-kai">&#26377;&#35835;&#32773;&#36824;&#27880;&#24847;&#21040;&#65292;&#22312;&#22885;&#24052;&#39532;&#25919;&#24220;&#20020;&#26102;&#20851;&#38381;&#20107;&#20214;&#20013;&#65292;&#24635;&#32479;&#12289;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#26159;&#20027;&#35201;&#30340;&#24403;&#20107;&#20154;&#12290;&#24635;&#32479;&#12289;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#26159;&#20309;&#31181;&#25919;&#27835;&#26426;&#26500;&#65311;&#19977;&#32773;&#26159;&#20309;&#31181;&#20851;&#31995;&#65311;&#20026;&#20160;&#20040;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#30340;&#25552;&#26696;&#32463;&#24120;&#36973;&#21040;&#22269;&#20250;&#30340;&#21542;&#20915;&#65311;&#36825;&#20010;&#26032;&#38395;&#20284;&#20046;&#36824;&#25581;&#31034;&#20986;&#65292;&#32654;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#23500;&#26377;&#30340;&#22269;&#23478;&#65292;&#20294;&#20182;&#20204;&#21364;&#26377;&#19968;&#20010;&#26368;&#32570;&#38065;&#30340;&#25919;&#24220;&#65307;&#22885;&#24052;&#39532;&#24635;&#32479;&#26159;&#19990;&#30028;&#19978;&#26368;&#20855;&#26435;&#21183;&#30340;&#25919;&#27835;&#23478;&#65292;&#20294;&#20182;&#22312;&#22269;&#20869;&#21364;&#22788;&#22788;&#21463;&#21040;&#25507;&#32920;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#33521;&#22269;&#23601;&#24456;&#23569;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#22823;&#23478;&#24456;&#23569;&#21548;&#21040;&#33521;&#22269;&#39318;&#30456;&#36319;&#35758;&#20250;&#23601;&#25552;&#26696;&#25110;&#27861;&#26696;&#38382;&#39064;&#8220;&#25171;&#26550;&#8221;&#12290;&#36825;&#21448;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#23398;&#36807;&#25919;&#27835;&#23398;&#65292;&#23601;&#20250;&#30693;&#36947;&#32654;&#22269;&#26159;&#24635;&#32479;&#21046;&#65292;&#33521;&#22269;&#26159;&#35758;&#20250;&#21046;&#65292;&#27861;&#22269;&#26159;&#21322;&#24635;&#32479;&#21046;&#12290;&#24635;&#32479;&#21046;&#26159;&#20160;&#20040;&#65311;&#35758;&#20250;&#21046;&#26159;&#20160;&#20040;&#65311;&#21322;&#24635;&#32479;&#21046;&#21448;&#26159;&#20160;&#20040;&#65311;&#19981;&#21516;&#25919;&#24220;&#24418;&#24335;&#30340;&#25919;&#27835;&#36923;&#36753;&#26377;&#20309;&#19981;&#21516;&#65311;&#36825;&#20123;&#38382;&#39064;&#37117;&#38656;&#35201;&#25919;&#27835;&#23398;&#26469;&#22238;&#31572;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#20102;&#35299;&#36825;&#20123;&#65292;&#21363;&#20415;&#20182;&#25972;&#22825;&#30475;&#22269;&#38469;&#26032;&#38395;&#65292;&#29978;&#33267;&#26412;&#20154;&#21040;&#20102;&#21326;&#30427;&#39039;&#12289;&#20262;&#25958;&#25110;&#24052;&#40654;&#65292;&#24456;&#22810;&#20107;&#20214;&#20063;&#26410;&#24517;&#33021;&#30475;&#24471;&#28165;&#26970;&#36879;&#24443;&#12290;</p><p class="kindle-cn-kai">&#20877;&#30475;&#20004;&#21017;&#29615;&#22659;&#26032;&#38395;&#8212;&#8212;</p><p class="kindle-cn-kai">2013&#24180;&#21021;&#65292;&#21271;&#20140;&#12298;&#26032;&#20140;&#25253;&#12299;&#20844;&#24067;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#35835;&#32773;&#21487;&#20197;&#22312;&#29031;&#29255;&#36817;&#22788;&#30475;&#21040;&#22269;&#26071;&#65292;&#20294;&#19981;&#36828;&#22788;&#30340;&#22825;&#23433;&#38376;&#23601;&#21482;&#26159;&#38544;&#32422;&#21487;&#35265;&#20102;&#12290;&#26377;&#32593;&#21451;&#32473;&#36825;&#24352;&#29031;&#29255;&#30041;&#19979;&#30340;&#35780;&#35770;&#26159;&#65306;&#8220;&#24744;&#31449;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#65292;&#21364;&#30475;&#19981;&#35265;&#27611;&#20027;&#24109;&#12290;&#8221;&#36825;&#35828;&#26126;&#24403;&#22825;&#21271;&#20140;&#38654;&#38718;&#26497;&#20854;&#20005;&#37325;&#65292;&#20272;&#35745;PM2.5&#24050;&#36229;&#36807;500&#12290;2012&#24180;&#21326;&#21271;&#22320;&#21306;&#30340;&#37325;&#24230;&#38654;&#38718;&#65292;&#26631;&#24535;&#30528;&#20013;&#22269;&#24037;&#19994;&#21270;&#21457;&#23637;&#21040;&#19968;&#23450;&#38454;&#27573;&#21518;&#24341;&#21457;&#30340;&#20005;&#37325;&#29615;&#22659;&#38382;&#39064;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;2013&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#65292;&#20013;&#22269;&#26356;&#22823;&#33539;&#22260;&#20869;&#39057;&#29616;&#37325;&#24230;&#38654;&#38718;&#65292;&#19981;&#23569;&#20013;&#35199;&#37096;&#22478;&#24066;&#37117;&#38754;&#20020;&#38654;&#38718;&#30340;&#22256;&#25200;&#12290;</p><p class="kindle-cn-kai">&#37027;&#20040;&#65292;&#22914;&#20309;&#27835;&#29702;&#38654;&#38718;&#21602;&#65311;&#29615;&#22659;&#19987;&#23478;&#23481;&#26131;&#35748;&#20026;&#65292;&#36825;&#26159;&#19968;&#20010;&#25216;&#26415;&#38382;&#39064;&#12290;PM2.5&#30340;&#20027;&#35201;&#25104;&#20998;&#26159;&#20160;&#20040;&#65311;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#36825;&#20004;&#20010;&#38382;&#39064;&#25630;&#28165;&#21518;&#65292;&#23601;&#19981;&#38590;&#25343;&#20986;&#27835;&#29702;&#26041;&#26696;&#12290;&#20855;&#20307;&#24590;&#20040;&#27835;&#29702;&#21602;&#65311;&#25216;&#26415;&#19978;&#35762;&#24456;&#31616;&#21333;&#65292;&#21482;&#35201;&#25226;&#26500;&#25104;PM2.5&#30340;&#20960;&#20010;&#20027;&#35201;&#25104;&#20998;&#36890;&#36890;&#24178;&#25481;&#65292;&#25226;&#20960;&#20010;&#20027;&#35201;&#26469;&#28304;&#36890;&#36890;&#38477;&#19979;&#21435;&#65292;&#31354;&#27668;&#36136;&#37327;&#23601;&#33021;&#21464;&#22909;&#12290;&#30340;&#30830;&#65292;&#27835;&#29702;&#38654;&#38718;&#30340;&#25216;&#26415;&#21407;&#29702;&#26159;&#36825;&#26679;&#30340;&#65292;&#29615;&#22659;&#19987;&#23478;&#30340;&#35828;&#27861;&#24182;&#27809;&#26377;&#38169;&#12290;&#20294;&#26159;&#65292;&#29615;&#22659;&#19987;&#23478;&#30340;&#36825;&#31181;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#33021;&#21542;&#25104;&#20026;&#19968;&#31181;&#26377;&#25928;&#30340;&#20844;&#20849;&#25919;&#31574;&#21602;&#65311;&#36825;&#23601;&#20851;&#31995;&#21040;&#25919;&#27835;&#38382;&#39064;&#12290;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#33021;&#21542;&#25104;&#20026;&#19968;&#31181;&#20844;&#20849;&#25919;&#31574;&#65292;&#26159;&#25919;&#31574;&#32972;&#21518;&#30340;&#25919;&#27835;&#20915;&#23450;&#30340;&#12290;&#27604;&#22914;&#65292;&#26377;&#20123;&#25514;&#26045;&#20174;&#25216;&#26415;&#23618;&#38754;&#26469;&#30475;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#26159;&#20174;&#25919;&#27835;&#23618;&#38754;&#26469;&#30475;&#21364;&#38590;&#20197;&#23454;&#26045;&#12290;&#36825;&#26679;&#65292;&#27492;&#31181;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#23601;&#20250;&#34987;&#21542;&#20915;&#25481;&#12290;&#22240;&#27492;&#65292;&#27835;&#29702;&#38654;&#38718;&#35980;&#20284;&#26159;&#19968;&#20010;&#25216;&#26415;&#38382;&#39064;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#12290;</p><p class="kindle-cn-kai">&#21478;&#19968;&#20010;&#29615;&#22659;&#38382;&#39064;&#26159;&#22320;&#19979;&#27700;&#27745;&#26579;&#12290;&#26368;&#36817;&#20004;&#24180;&#65292;&#20013;&#22269;&#22320;&#19979;&#27700;&#27745;&#26579;&#19968;&#24230;&#25104;&#20026;&#23186;&#20307;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#27835;&#29702;&#22320;&#19979;&#27700;&#27745;&#26579;&#21602;&#65311;&#27604;&#22914;&#65292;&#20551;&#23450;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#21046;&#23450;&#19968;&#37096;&#26032;&#30340;&#31435;&#27861;&#65292;&#26088;&#22312;&#27835;&#29702;&#22320;&#19979;&#27700;&#27745;&#26579;&#12290;&#25919;&#27835;&#23398;&#20851;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#36825;&#37096;&#26032;&#31435;&#27861;&#22312;&#23454;&#26045;&#36807;&#31243;&#20013;&#30340;&#23454;&#38469;&#25928;&#26524;&#24590;&#26679;&#65311;&#27604;&#26041;&#35828;&#65292;&#26576;&#30465;&#26576;&#21439;&#26377;&#19968;&#23478;&#24180;&#38144;&#21806;&#39069;&#36798;&#30334;&#20159;&#35268;&#27169;&#30340;&#22823;&#22411;&#36896;&#32440;&#20225;&#19994;&#65292;&#23427;&#26159;&#35813;&#21439;&#30340;GDP&#22823;&#25143;&#19982;&#32435;&#31246;&#22823;&#25143;&#65292;&#36825;&#23478;&#20225;&#19994;&#30340;&#33891;&#20107;&#38271;&#21487;&#33021;&#36824;&#26159;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#25110;&#30465;&#25919;&#21327;&#22996;&#21592;&#12290;&#36807;&#21435;&#65292;&#36825;&#23478;&#20225;&#19994;&#20026;&#20102;&#38477;&#20302;&#27745;&#27700;&#25490;&#25918;&#25104;&#26412;&#65292;&#25171;&#20102;&#19968;&#26681;&#24456;&#28145;&#30340;&#27745;&#27700;&#25490;&#25918;&#31649;&#36947;&#65292;&#36890;&#36807;&#39640;&#21387;&#21150;&#27861;&#25226;&#27745;&#27700;&#25490;&#25918;&#21040;1000&#31859;&#28145;&#30340;&#22320;&#24213;&#19979;&#21435;&#20102;&#12290;&#20294;&#26159;&#65292;&#25353;&#29031;&#20840;&#22269;&#20154;&#22823;&#30340;&#26032;&#31435;&#27861;&#65292;&#36825;&#31181;&#27745;&#27700;&#25490;&#25918;&#25514;&#26045;&#23646;&#20110;&#37325;&#28857;&#25972;&#27835;&#21644;&#28165;&#26597;&#20043;&#21015;&#12290;&#36825;&#20010;&#20225;&#19994;&#32463;&#36807;&#35745;&#31639;&#21457;&#29616;&#65292;&#25913;&#36896;&#27745;&#27700;&#25490;&#25918;&#31995;&#32479;&#30340;&#19968;&#27425;&#24615;&#25237;&#36164;&#23601;&#38656;&#35201;&#19968;&#20004;&#20159;&#65292;&#27492;&#21518;&#27599;&#24180;&#27745;&#27700;&#22788;&#29702;&#30340;&#25104;&#26412;&#36824;&#20250;&#22686;&#21152;&#25968;&#21315;&#19975;&#12290;&#26174;&#28982;&#65292;&#36825;&#26679;&#20570;&#20250;&#22823;&#24133;&#22686;&#21152;&#20225;&#19994;&#30340;&#32463;&#33829;&#25104;&#26412;&#12290;</p><p class="kindle-cn-kai">&#37027;&#20040;&#65292;&#36825;&#23478;&#36896;&#32440;&#20225;&#19994;&#20250;&#24590;&#26679;&#20570;&#21602;&#65311;&#19968;&#31181;&#21487;&#33021;&#30340;&#26041;&#26696;&#26159;&#36867;&#36991;&#30417;&#31649;&#12290;&#25913;&#36896;&#21644;&#32500;&#25345;&#25490;&#27745;&#35774;&#26045;&#30340;&#25104;&#26412;&#26159;&#22810;&#23569;&#65311;&#36867;&#36991;&#30417;&#31649;&#30340;&#25104;&#26412;&#21448;&#26159;&#22810;&#23569;&#65311;&#35813;&#20225;&#19994;&#20250;&#27604;&#36739;&#20004;&#31181;&#25104;&#26412;&#12290;&#32463;&#36807;&#26435;&#34913;&#65292;&#20225;&#19994;&#21487;&#33021;&#20250;&#36319;&#24403;&#22320;&#25919;&#24220;&#27807;&#36890;&#20197;&#36798;&#25104;&#26576;&#31181;&#8220;&#20132;&#26131;&#8221;&#12290;&#36890;&#36807;&#36825;&#31181;&#8220;&#20132;&#26131;&#8221;&#65292;&#20225;&#19994;&#24471;&#21040;&#30340;&#22909;&#22788;&#26159;&#21487;&#20197;&#38477;&#20302;&#36816;&#33829;&#25104;&#26412;&#21644;&#25552;&#39640;&#32463;&#33829;&#32489;&#25928;&#65292;&#22320;&#26041;&#25919;&#24220;&#24471;&#21040;&#30340;&#22909;&#22788;&#26159;&#26356;&#39640;&#30340;GDP&#25351;&#26631;&#12289;&#26356;&#22810;&#30340;&#31246;&#25910;&#21644;&#23601;&#19994;&#26426;&#20250;&#12290;&#24403;&#28982;&#65292;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#20225;&#19994;&#19982;&#25919;&#24220;&#23448;&#21592;&#8212;&#8212;&#29305;&#21035;&#26159;&#30452;&#25509;&#30417;&#31649;&#26426;&#26500;&#23448;&#21592;&#8212;&#8212;&#20043;&#38388;&#30340;&#26435;&#38065;&#20132;&#26131;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#22320;&#26041;&#25919;&#24220;&#23601;&#26356;&#38590;&#38459;&#27490;&#20225;&#19994;&#36827;&#34892;&#36829;&#27861;&#27745;&#27700;&#25490;&#25918;&#20102;&#65292;&#26032;&#31435;&#27861;&#22312;&#22320;&#26041;&#23618;&#38754;&#33853;&#23454;&#20063;&#23601;&#23481;&#26131;&#25104;&#20026;&#19968;&#21477;&#31354;&#35805;&#12290;&#36825;&#20010;&#20551;&#24819;&#30340;&#26696;&#20363;&#25581;&#31034;&#65292;&#27835;&#29702;&#22320;&#19979;&#27700;&#27745;&#26579;&#19981;&#21482;&#26159;&#19968;&#20010;&#27861;&#24459;&#38382;&#39064;&#65292;&#26356;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#65292;&#32972;&#21518;&#28041;&#21450;&#19968;&#25972;&#22871;&#30340;&#25919;&#27835;&#20307;&#21046;&#19982;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p class="kindle-cn-kai">&#27492;&#22806;&#65292;&#23186;&#20307;&#25253;&#36947;&#25259;&#38706;&#30340;&#22823;&#37327;&#26032;&#38395;&#20107;&#20214;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;&#20174;&#22902;&#31881;&#36136;&#37327;&#12289;&#39135;&#21697;&#23433;&#20840;&#21040;&#21307;&#30103;&#38382;&#39064;&#12289;&#20859;&#32769;&#20445;&#38556;&#65292;&#20174;&#20892;&#27665;&#24037;&#23376;&#22899;&#19978;&#23398;&#12289;&#24322;&#22320;&#39640;&#32771;&#21040;&#25151;&#20215;&#19982;&#22303;&#22320;&#36130;&#25919;&#12289;&#38035;&#40060;&#23707;&#19982;&#20013;&#26085;&#37030;&#20132;&#65292;&#31561;&#31561;&#65292;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;&#23454;&#38469;&#19978;&#65292;&#27599;&#20010;&#20154;&#20174;&#25671;&#31726;&#21040;&#22367;&#22675;&#37117;&#31163;&#19981;&#24320;&#25919;&#27835;&#12290;&#26080;&#35770;&#26159;&#21542;&#21916;&#27426;&#65292;&#25919;&#27835;&#24635;&#22312;&#24433;&#21709;&#30528;&#27599;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#65306;&#20986;&#29983;&#30340;&#26102;&#20505;&#65292;&#29983;&#32946;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#19978;&#23398;&#30340;&#26102;&#20505;&#65292;&#25945;&#31185;&#20070;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#23601;&#19994;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#33853;&#25143;&#30340;&#26102;&#20505;&#65292;&#25143;&#21475;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#19978;&#32593;&#30340;&#26102;&#20505;&#65292;&#32593;&#32476;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#23601;&#21307;&#30340;&#26102;&#20505;&#65292;&#21307;&#30103;&#24403;&#20013;&#23601;&#26377;&#25919;&#27835;&#65307;&#25237;&#31080;&#30340;&#26102;&#20505;&#65292;&#36873;&#31080;&#26412;&#36523;&#23601;&#26159;&#25919;&#27835;&#65307;&#26368;&#21518;&#31163;&#24320;&#20154;&#19990;&#26102;&#65292;&#22675;&#22320;&#21487;&#33021;&#20063;&#20851;&#20046;&#25919;&#27835;&#12290;&#20174;&#25671;&#31726;&#21040;&#22367;&#22675;&#65292;&#25919;&#27835;&#23545;&#27599;&#20010;&#20154;&#19981;&#31163;&#19981;&#24323;&#65292;&#26356;&#35828;&#26126;&#20102;&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#12290;</p><p class="kindle-cn-kai">&#26082;&#28982;&#25919;&#27835;&#22914;&#27492;&#37325;&#35201;&#65292;&#29702;&#35299;&#25919;&#27835;&#24212;&#35813;&#25104;&#20026;&#27599;&#20010;&#20844;&#27665;&#30340;&#24517;&#20462;&#35838;&#12290;&#25919;&#27835;&#23398;&#23601;&#26159;&#29702;&#35299;&#21644;&#30740;&#31350;&#25919;&#27835;&#29616;&#35937;&#30340;&#23398;&#31185;&#12290;&#25919;&#27835;&#23398;&#24863;&#20852;&#36259;&#30340;&#26159;&#22312;&#25919;&#27835;&#39046;&#22495;&#21457;&#29983;&#20102;&#20160;&#20040;&#12289;&#22914;&#20309;&#21457;&#29983;&#30340;&#20197;&#21450;&#20026;&#20160;&#20040;&#21457;&#29983;&#12290;&#21069;&#20004;&#20010;&#38382;&#39064;&#26159;&#25551;&#36848;&#24615;&#30340;&#12290;&#35201;&#20102;&#35299;&#25919;&#27835;&#29616;&#35937;&#65292;&#25105;&#20204;&#26082;&#21487;&#20197;&#36890;&#36807;&#25253;&#32440;&#12289;&#30005;&#35270;&#21644;&#20114;&#32852;&#32593;&#21435;&#35266;&#23519;&#65292;&#20063;&#21487;&#20197;&#22312;&#29616;&#23454;&#25919;&#27835;&#29983;&#27963;&#20013;&#21435;&#20307;&#39564;&#12290;&#36890;&#36807;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#23601;&#33021;&#20102;&#35299;&#21040;&#25919;&#27835;&#39046;&#22495;&#21457;&#29983;&#20102;&#20160;&#20040;&#20197;&#21450;&#22914;&#20309;&#21457;&#29983;&#30340;&#38382;&#39064;&#12290;&#26377;&#20154;&#19981;&#20165;&#23545;&#20013;&#22269;&#25919;&#27835;&#24863;&#20852;&#36259;&#65292;&#20063;&#23545;&#22806;&#22269;&#25919;&#27835;&#24863;&#20852;&#36259;&#12290;&#38500;&#20102;&#20511;&#21161;&#23186;&#20307;&#19982;&#32593;&#32476;&#65292;&#29616;&#22312;&#20013;&#22269;&#20154;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#26426;&#20250;&#21040;&#22269;&#22806;&#21435;&#35835;&#20070;&#12289;&#35775;&#38382;&#12289;&#26053;&#34892;&#12289;&#24037;&#20316;&#25110;&#23450;&#23621;&#65292;&#22823;&#23478;&#21487;&#20197;&#20511;&#21161;&#36825;&#20123;&#26426;&#20250;&#21435;&#35266;&#23519;&#22806;&#22269;&#30340;&#25919;&#27835;&#12290;</p><p class="kindle-cn-kai">&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#35299;&#37322;&#24615;&#30340;&#12290;&#8220;&#20026;&#20160;&#20040;&#21457;&#29983;&#8221;&#20250;&#26356;&#28145;&#22885;&#19968;&#20123;&#65292;&#26356;&#22810;&#22320;&#28041;&#21450;&#25919;&#27835;&#23398;&#29702;&#35770;&#19982;&#25919;&#27835;&#23398;&#30740;&#31350;&#12290;&#27604;&#22914;&#65292;&#20026;&#20160;&#20040;&#21508;&#22269;&#25919;&#27835;&#20307;&#21046;&#20250;&#22914;&#27492;&#19981;&#21516;&#12289;&#21508;&#22269;&#27835;&#29702;&#27700;&#24179;&#30340;&#24046;&#36317;&#22914;&#27492;&#20043;&#22823;&#65311;&#26377;&#20154;&#27880;&#24847;&#21040;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#20123;&#22269;&#23478;&#34987;&#31216;&#20026;&#27665;&#20027;&#22269;&#23478;&#65292;&#26377;&#20123;&#22269;&#23478;&#34987;&#31216;&#20026;&#19981;&#27665;&#20027;&#22269;&#23478;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#26377;&#20154;&#35828;&#27665;&#20027;&#33021;&#35299;&#20915;&#33104;&#36133;&#38382;&#39064;&#65292;&#20294;&#29616;&#22312;&#20173;&#28982;&#26377;&#19981;&#23569;&#27665;&#20027;&#22269;&#23478;&#27809;&#26377;&#24456;&#22909;&#22320;&#27835;&#24840;&#33104;&#36133;&#65292;&#37027;&#21448;&#26159;&#20026;&#20160;&#20040;&#65311;&#36824;&#21487;&#20197;&#22312;&#25919;&#27835;&#39046;&#22495;&#25214;&#20986;&#24456;&#22810;&#31867;&#20284;&#30340;&#38382;&#39064;&#21435;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#35797;&#22270;&#35299;&#37322;&#19968;&#20123;&#37325;&#22823;&#30340;&#25919;&#27835;&#29616;&#35937;&#20309;&#20197;&#21457;&#29983;&#65292;&#26159;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#22522;&#26412;&#20219;&#21153;&#12290;</p><p class="kindle-cn-kai">&#24403;&#28982;&#65292;&#26412;&#20070;&#20316;&#20026;&#19968;&#37096;&#25919;&#27835;&#23398;&#26222;&#21450;&#20316;&#21697;&#65292;&#21463;&#38480;&#20110;&#31687;&#24133;&#21644;&#38590;&#24230;&#65292;&#26080;&#27861;&#20570;&#21040;&#38754;&#38754;&#20465;&#21040;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#26412;&#20070;&#35797;&#22270;&#20171;&#32461;&#21644;&#25506;&#35752;&#25919;&#27835;&#23398;&#39046;&#22495;&#30340;&#22522;&#26412;&#27010;&#24565;&#12289;&#20027;&#35201;&#29702;&#35770;&#19982;&#37325;&#22823;&#35758;&#39064;&#12290;&#27604;&#22914;&#65306;</p><p class="kindle-cn-kai">&#21476;&#24076;&#33098;&#20154;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#65311;&#23380;&#23376;&#19982;&#38889;&#38750;&#30340;&#25919;&#27835;&#35266;&#26377;&#20309;&#19981;&#21516;&#65311;</p><p class="kindle-cn-kai">&#36523;&#22788;&#33618;&#23707;&#30340;&#20247;&#20154;&#22914;&#20309;&#26500;&#24314;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65311;&#20174;&#21746;&#23398;&#24605;&#36776;&#21040;&#21338;&#24328;&#35770;&#65292;&#25919;&#27835;&#23398;&#36208;&#36807;&#24590;&#26679;&#30340;&#36335;&#65311;</p><p class="kindle-cn-kai">&#33258;&#30001;&#20027;&#20041;&#12289;&#20445;&#23432;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#20998;&#21035;&#20027;&#24352;&#20309;&#31181;&#25919;&#27835;&#35266;&#28857;&#65311;&#35770;&#25112;&#28966;&#28857;&#20309;&#22312;&#65311;</p><p class="kindle-cn-kai">&#22914;&#20309;&#29702;&#35299;&#29616;&#20195;&#22269;&#23478;&#65311;&#22914;&#20309;&#35299;&#35835;&#22269;&#23478;&#26500;&#24314;&#21644;&#22269;&#23478;&#33021;&#21147;&#31561;&#26102;&#39654;&#27010;&#24565;&#65311;</p><p class="kindle-cn-kai">&#20840;&#29699;&#33539;&#22260;&#20869;&#26377;&#21738;&#20123;&#20027;&#35201;&#30340;&#25919;&#20307;&#31867;&#22411;&#65311;&#19981;&#21516;&#25919;&#20307;&#30340;&#25919;&#27835;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;</p><p class="kindle-cn-kai">&#22914;&#20309;&#29702;&#35299;&#27665;&#20027;&#25919;&#27835;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#65311;&#20026;&#20160;&#20040;&#25919;&#27835;&#21046;&#24230;&#24456;&#37325;&#35201;&#65311;</p><p class="kindle-cn-kai">&#22269;&#29579;&#21487;&#20197;&#24378;&#25286;&#21527;&#65311;&#23466;&#27861;&#21644;&#27861;&#24459;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#25198;&#28436;&#20309;&#31181;&#35282;&#33394;&#65311;</p><p class="kindle-cn-kai">&#20026;&#20160;&#20040;&#26377;&#30340;&#22269;&#23478;&#23454;&#29616;&#20102;&#25104;&#21151;&#30340;&#27665;&#20027;&#36716;&#22411;&#65292;&#32780;&#26377;&#30340;&#22269;&#23478;&#21017;&#27809;&#26377;&#65311;</p><p class="kindle-cn-kai">&#36873;&#27665;&#26681;&#25454;&#20160;&#20040;&#26469;&#25237;&#31080;&#65311;&#20026;&#20160;&#20040;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#33021;&#22863;&#25928;&#65311;</p><p class="kindle-cn-kai">&#20026;&#20160;&#20040;&#19981;&#21516;&#22269;&#23478;&#30340;&#25919;&#27835;&#25991;&#21270;&#24046;&#24322;&#22914;&#27492;&#20043;&#22823;&#65311;&#27665;&#20027;&#21487;&#20197;&#36328;&#25991;&#21270;&#31227;&#26893;&#21527;&#65311;</p><p class="kindle-cn-kai">&#20160;&#20040;&#26159;&#27665;&#26063;&#20027;&#20041;&#65311;&#24590;&#26679;&#35299;&#35835;&#26063;&#32676;&#25919;&#27835;&#19982;&#26063;&#32676;&#20914;&#31361;&#65311;</p><p class="kindle-cn-kai">&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#26292;&#21147;&#29616;&#35937;&#65311;&#20869;&#25112;&#20309;&#20197;&#21457;&#29983;&#65311;</p><p class="kindle-cn-kai">&#31169;&#20154;&#37096;&#38376;&#19982;&#20844;&#20849;&#37096;&#38376;&#22914;&#20309;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#65311;&#20160;&#20040;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#25919;&#27835;&#23398;&#65311;</p><p class="kindle-cn-kai">&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#24120;&#35265;&#35823;&#21306;&#65311;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#65311;</p><p class="kindle-cn-kai">&#24635;&#20043;&#65292;&#36825;&#37096;&#20070;&#27491;&#26159;&#20026;&#37027;&#20123;&#23545;&#25919;&#27835;&#21644;&#20844;&#20849;&#20107;&#21153;&#24863;&#20852;&#36259;&#30340;&#35835;&#32773;&#26379;&#21451;&#20204;&#32780;&#20889;&#30340;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#24320;&#22987;&#29616;&#20195;&#25919;&#27835;&#23398;&#24120;&#35782;&#30340;&#25506;&#32034;&#20043;&#26053;&#21543;&#65281;</p></body></html>