<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos93172 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;3&#31456; &#24816;&#24615;&#24605;&#32500;&#19982;&#24310;&#36831;&#28385;&#36275;&#30340;&#30683;&#30462;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25105;&#27599;&#24180;&#37117;&#35201;&#22312;&#20271;&#20811;&#21033;&#24453;&#19978;&#20960;&#20010;&#26376;&#65292;&#22312;&#37027;&#37324;&#65292;&#25105;&#26368;&#22823;&#30340;&#20048;&#36259;&#23601;&#26159;&#27599;&#22825;&#22312;&#23665;&#38388;&#23567;&#36335;&#19978;&#25955;&#27493;4&#33521;&#37324;&#65292;&#39046;&#30053;&#26087;&#37329;&#23665;&#28286;&#30340;&#39118;&#26223;&#12290;&#36890;&#24120;&#25105;&#20250;&#35760;&#24405;&#25955;&#27493;&#25152;&#29992;&#30340;&#26102;&#38388;&#65292;&#20063;&#30001;&#27492;&#23545;&#33258;&#24049;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#26377;&#30456;&#24403;&#30340;&#20102;&#35299;&#12290;&#25105;&#21457;&#29616;&#33258;&#24049;&#22823;&#27010;&#29992;17&#20998;&#38047;&#23601;&#21487;&#20197;&#36208;&#23436;1&#33521;&#37324;&#30340;&#36335;&#31243;&#12290;&#24403;&#28982;&#25105;&#20063;&#32791;&#36153;&#20102;&#20307;&#21147;&#65292;&#20197;&#36825;&#19968;&#36895;&#24230;&#34892;&#36208;&#27604;&#25105;&#22352;&#22312;&#38752;&#26885;&#19978;&#35201;&#28040;&#32791;&#26356;&#22810;&#30340;&#28909;&#37327;&#65292;&#20294;&#34892;&#36208;&#20013;&#25105;&#24182;&#27809;&#26377;&#24863;&#21463;&#21040;&#31934;&#31070;&#21387;&#21147;&#65292;&#20063;&#27809;&#26377;&#20869;&#24515;&#30683;&#30462;&#65292;&#26356;&#26080;&#39035;&#20652;&#20419;&#33258;&#24049;&#21069;&#34892;&#12290;&#20197;&#36825;&#20010;&#36895;&#24230;&#25955;&#27493;&#65292;&#25105;&#36824;&#33021;&#36793;&#36208;&#36335;&#36793;&#24605;&#32771;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#35273;&#24471;&#25955;&#27493;&#33021;&#21796;&#37266;&#36523;&#20307;&#30340;&#24863;&#24212;&#65292;&#20351;&#22823;&#33041;&#24605;&#32500;&#26356;&#21152;&#25935;&#38160;&#12290;</P>
<P class=calibre11>&#31995;&#32479;2&#20063;&#26377;&#19968;&#20010;&#33258;&#28982;&#30340;&#36895;&#24230;&#12290;&#22823;&#33041;&#27809;&#26377;&#19987;&#38376;&#22788;&#29702;&#26576;&#39033;&#20219;&#21153;&#26102;&#65292;&#20320;&#21487;&#20197;&#20998;&#20123;&#31934;&#21147;&#38543;&#24847;&#35266;&#23519;&#33258;&#24049;&#21608;&#22260;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#38500;&#38750;&#20320;&#38750;&#24120;&#23567;&#24515;&#35880;&#24910;&#65292;&#25110;&#32773;&#33258;&#25105;&#24847;&#35782;&#24456;&#24378;&#65292;&#21542;&#21017;&#35266;&#23519;&#21608;&#22260;&#29615;&#22659;&#25110;&#22823;&#33041;&#30340;&#27963;&#21160;&#26159;&#19981;&#38656;&#35201;&#20184;&#20986;&#22826;&#22810;&#21162;&#21147;&#30340;&#12290;&#24320;&#36710;&#26102;&#20320;&#23601;&#33021;&#20570;&#20986;&#19968;&#20123;&#23567;&#20915;&#31574;&#65292;&#35835;&#25253;&#32440;&#26102;&#20063;&#33021;&#27762;&#21462;&#19968;&#20123;&#20449;&#24687;&#65292;&#21644;&#29233;&#20154;&#25110;&#21516;&#20107;&#38543;&#24847;&#35828;&#35828;&#27599;&#22825;&#30340;&#24320;&#24515;&#20107;&#31561;&#65292;&#36825;&#20123;&#37117;&#19981;&#38656;&#35201;&#20184;&#20986;&#22810;&#23569;&#21162;&#21147;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#21387;&#21147;&#65292;&#36319;&#25955;&#27493;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;</P>
<P class=calibre11>&#36793;&#25955;&#27493;&#36793;&#24605;&#32771;&#20854;&#23454;&#26159;&#19968;&#20214;&#24456;&#36731;&#26494;&#12289;&#24456;&#24812;&#24847;&#30340;&#20107;&#65292;&#20294;&#22312;&#26576;&#20123;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#27963;&#21160;&#20284;&#20046;&#22312;&#20105;&#22842;&#31995;&#32479;2&#26377;&#38480;&#30340;&#36164;&#28304;&#12290;&#21482;&#38656;&#19968;&#20010;&#31616;&#21333;&#30340;&#23454;&#39564;&#23601;&#21487;&#35777;&#23454;&#36825;&#20010;&#20551;&#35774;&#65306;&#22312;&#21644;&#26379;&#21451;&#24736;&#38386;&#22320;&#25955;&#27493;&#26102;&#35753;&#20182;&#24515;&#31639;&#20986;&#8220;23&#215;78&#8221;&#30340;&#32467;&#26524;&#65292;&#32780;&#19988;&#35201;&#31435;&#21051;&#23601;&#31639;&#20986;&#26469;&#65292;&#36825;&#26102;&#20182;&#32943;&#23450;&#20250;&#20572;&#19979;&#33050;&#27493;&#26469;&#31639;&#12290;&#25105;&#30340;&#20307;&#20250;&#26159;&#65292;&#25105;&#21487;&#20197;&#22312;&#25955;&#27493;&#26102;&#24605;&#32771;&#65292;&#21364;&#26080;&#27861;&#21033;&#29992;&#30701;&#26102;&#35760;&#24518;&#26469;&#23436;&#25104;&#36825;&#26679;&#19968;&#39033;&#22797;&#26434;&#30340;&#24515;&#31639;&#20219;&#21153;&#12290;&#22914;&#26524;&#25105;&#24517;&#39035;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#26500;&#24314;&#19968;&#20010;&#22797;&#26434;&#30340;&#29702;&#35770;&#65292;&#25105;&#24076;&#26395;&#26080;&#20154;&#25171;&#25200;&#65292;&#32780;&#19988;&#22352;&#30528;&#24605;&#32771;&#35201;&#27604;&#31449;&#30528;&#24378;&#12290;&#24403;&#28982;&#65292;&#19981;&#26159;&#25152;&#26377;&#30340;&#24930;&#24605;&#32771;&#37117;&#24517;&#39035;&#35201;&#38598;&#20013;&#31934;&#21147;&#12289;&#35748;&#30495;&#35745;&#31639;&#30340;&#12290;&#21644;&#38463;&#33707;&#26031;&#24736;&#38386;&#25955;&#27493;&#23601;&#26159;&#25105;&#20154;&#29983;&#20013;&#30340;&#26368;&#20339;&#24605;&#32771;&#26102;&#38388;&#12290;</P>
<P class=calibre11>&#21152;&#24555;&#25955;&#27493;&#36895;&#24230;&#20250;&#23436;&#20840;&#25913;&#21464;&#25105;&#30340;&#25955;&#27493;&#20307;&#39564;&#65292;&#22240;&#20026;&#21152;&#24555;&#36895;&#24230;&#20250;&#20351;&#25105;&#30340;&#36830;&#36143;&#24605;&#32771;&#33021;&#21147;&#26126;&#26174;&#19979;&#38477;&#12290;&#21482;&#35201;&#19968;&#25552;&#36895;&#65292;&#25105;&#23601;&#35201;&#27880;&#24847;&#36880;&#28176;&#21152;&#24555;&#34892;&#36208;&#36895;&#24230;&#65292;&#35201;&#21051;&#24847;&#20445;&#25345;&#26356;&#24555;&#30340;&#36895;&#24230;&#65292;&#23558;&#19968;&#36830;&#20018;&#24819;&#27861;&#21152;&#20197;&#24635;&#32467;&#30340;&#33021;&#21147;&#20415;&#30456;&#24212;&#19979;&#38477;&#20102;&#12290;&#25105;&#22312;&#23665;&#19978;&#34892;&#36208;&#33021;&#20445;&#25345;&#30340;&#26368;&#24555;&#36895;&#24230;&#26159;&#27599;14&#20998;&#38047;&#36208;&#23436;1&#33521;&#37324;&#65292;&#19981;&#36807;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#26681;&#26412;&#20160;&#20040;&#20107;&#37117;&#24819;&#19981;&#20102;&#12290;&#27839;&#30528;&#23567;&#36335;&#24555;&#36895;&#34892;&#36208;&#19981;&#20165;&#35201;&#20184;&#20986;&#20307;&#21147;&#65292;&#36824;&#38656;&#35201;&#22823;&#33041;&#30340;&#33258;&#25105;&#25511;&#21046;&#65292;&#20197;&#38450;&#27490;&#33258;&#24049;&#20943;&#36895;&#12290;&#33258;&#25105;&#25511;&#21046;&#21644;&#20180;&#32454;&#24605;&#32771;&#24456;&#26126;&#26174;&#35201;&#25250;&#22842;&#21162;&#21147;&#30340;&#26377;&#38480;&#39044;&#31639;&#12290;</P>
<P class=calibre11>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#22823;&#22810;&#25968;&#20154;&#20445;&#25345;&#36830;&#36143;&#30340;&#24605;&#32500;&#25110;&#26102;&#19981;&#26102;&#31215;&#26497;&#24605;&#32771;&#37117;&#38656;&#35201;&#33258;&#25105;&#25511;&#21046;&#21147;&#12290;&#23613;&#31649;&#27809;&#26377;&#20316;&#36807;&#31995;&#32479;&#30340;&#30740;&#31350;&#65292;&#20294;&#25105;&#35748;&#20026;&#65292;&#19981;&#26029;&#36716;&#25442;&#20219;&#21153;&#21644;&#25552;&#39640;&#22823;&#33041;&#36816;&#36716;&#36895;&#24230;&#20174;&#26412;&#36136;&#19978;&#35828;&#26159;&#19981;&#20250;&#35753;&#20154;&#24863;&#21040;&#24555;&#20048;&#30340;&#65292;&#20154;&#20204;&#24635;&#26159;&#23613;&#21487;&#33021;&#36991;&#24320;&#36825;&#31181;&#24773;&#20917;&#65292;&#36825;&#23601;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#26368;&#30465;&#21147;&#27861;&#21017;&#33021;&#25104;&#20026;&#27861;&#21017;&#12290;&#21363;&#20351;&#27809;&#26377;&#26102;&#38388;&#30340;&#38480;&#21046;&#65292;&#20445;&#25345;&#36830;&#36143;&#30340;&#24605;&#32500;&#20063;&#38656;&#35201;&#27492;&#27861;&#21017;&#12290;&#26377;&#20154;&#26366;&#35266;&#23519;&#24182;&#35760;&#24405;&#25105;&#20889;&#20316;&#30340;&#19968;&#20010;&#23567;&#26102;&#20869;&#26597;&#25910;&#30005;&#23376;&#37038;&#20214;&#25110;&#25171;&#24320;&#20912;&#31665;&#30340;&#27425;&#25968;&#65292;&#36825;&#21487;&#20197;&#35828;&#26126;&#25105;&#24819;&#35201;&#36867;&#31163;&#20889;&#20316;&#30340;&#27442;&#26395;&#65292;&#20063;&#21487;&#20197;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#8212;&#25105;&#30340;&#33258;&#25105;&#25511;&#21046;&#21147;&#23436;&#20840;&#36798;&#19981;&#21040;&#24037;&#20316;&#30340;&#35201;&#27714;&#12290;</P>
<P class=calibre11>&#22909;&#22312;&#24182;&#19981;&#26159;&#25152;&#26377;&#35748;&#30693;&#24037;&#20316;&#37117;&#20196;&#20154;&#21388;&#24694;&#65292;&#26377;&#26102;&#24182;&#19981;&#38656;&#35201;&#24847;&#24535;&#21147;&#30340;&#25903;&#25745;&#65292;&#20154;&#20204;&#20063;&#33021;&#33457;&#24456;&#38271;&#26102;&#38388;&#21644;&#22823;&#37327;&#31934;&#21147;&#36827;&#34892;&#19968;&#39033;&#24037;&#20316;&#12290;&#24515;&#29702;&#23398;&#23478;&#31859;&#21704;&#37324;&#183;&#22865;&#20811;&#26862;&#31859;&#21704;&#65288;Mihaly Csikszentmihalyi&#65289;&#23545;&#36825;&#31181;&#26080;&#39035;&#20316;&#20986;&#21162;&#21147;&#30340;&#29366;&#24577;&#30340;&#30740;&#31350;&#27604;&#21035;&#20154;&#37117;&#22810;&#65292;&#20182;&#23558;&#36825;&#31181;&#29366;&#24577;&#21629;&#21517;&#20026;&#24515;&#27969;&#65292;&#32780;&#19988;&#27492;&#21517;&#31216;&#24050;&#25104;&#20026;&#19968;&#20010;&#24515;&#29702;&#23398;&#26415;&#35821;&#20102;&#12290;&#20307;&#39564;&#36807;&#24515;&#27969;&#30340;&#20154;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#31181;&#23558;&#22823;&#33041;&#27880;&#24847;&#21147;&#27627;&#19981;&#36153;&#21147;&#22320;&#38598;&#20013;&#36215;&#26469;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#21487;&#20197;&#20351;&#20154;&#24536;&#21364;&#26102;&#38388;&#30340;&#27010;&#24565;&#65292;&#24536;&#25481;&#33258;&#24049;&#65292;&#20063;&#24536;&#25481;&#33258;&#36523;&#38382;&#39064;&#8221;&#65292;&#20182;&#20204;&#23545;&#36825;&#31181;&#29366;&#24577;&#25152;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#30340;&#25551;&#36848;&#38750;&#24120;&#21560;&#24341;&#20154;&#65292;&#31859;&#21704;&#37324;&#31216;&#20043;&#20026;&#8220;&#26368;&#20248;&#20307;&#39564;&#8221;&#12290;&#24456;&#22810;&#27963;&#21160;&#37117;&#33021;&#24102;&#26469;&#24515;&#27969;&#20307;&#39564;&#65292;&#19981;&#35770;&#26159;&#30011;&#30011;&#36824;&#26159;&#25705;&#25176;&#36710;&#27604;&#36187;&#12290;&#25105;&#35748;&#35782;&#20960;&#20010;&#20316;&#32773;&#65292;&#20986;&#20070;&#23601;&#26159;&#20182;&#20204;&#30340;&#26368;&#20248;&#20307;&#39564;&#12290;&#23545;&#20110;&#19968;&#20010;&#20316;&#32773;&#32780;&#35328;&#65292;&#36825;&#26679;&#23481;&#26131;&#28385;&#36275;&#26159;&#20214;&#24184;&#20107;&#12290;&#24515;&#27969;&#24039;&#22937;&#22320;&#21306;&#20998;&#20102;&#20004;&#31181;&#21162;&#21147;&#24418;&#24335;&#65306;&#23545;&#20219;&#21153;&#30340;&#20851;&#27880;&#21644;&#23545;&#27880;&#24847;&#21147;&#30340;&#20005;&#26684;&#25511;&#21046;&#12290;&#20197;&#27599;&#23567;&#26102;150&#33521;&#37324;&#30340;&#36895;&#24230;&#39569;&#25705;&#25176;&#36710;&#21644;&#22312;&#35937;&#26827;&#22823;&#36187;&#20013;&#35282;&#36880;&#37117;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#28982;&#32780;&#22312;&#24515;&#27969;&#29366;&#24577;&#19979;&#65292;&#38598;&#20013;&#27880;&#24847;&#21147;&#20851;&#27880;&#21560;&#24341;&#20154;&#30340;&#20107;&#24182;&#19981;&#35201;&#27714;&#33258;&#25105;&#25511;&#21046;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#23558;&#25152;&#26377;&#36164;&#28304;&#37117;&#29992;&#20110;&#25163;&#22836;&#19978;&#30340;&#20219;&#21153;&#25165;&#22909;&#12290;</P>
<DIV id=calibre_pb_18 class=mbppagebreak>