<h2 class="kindle-cn-heading2" id="sigil_toc_id_1">1.1&#12288;&#25919;&#27835;&#26159;&#22269;&#23478;&#20852;&#34928;&#30340;&#20851;&#38190;</h2><p>&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#27595;&#24248;&#32622;&#30097;&#12290;&#27599;&#20010;&#20154;&#37117;&#26080;&#27861;&#36867;&#36991;&#25919;&#27835;&#65292;&#26080;&#35770;&#20320;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#65307;&#27599;&#20010;&#20154;&#36807;&#24471;&#24555;&#20048;&#25110;&#19981;&#24555;&#20048;&#65292;&#36890;&#24120;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;&#21476;&#24076;&#33098;&#24605;&#24819;&#23478;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#35828;&#65292;&#20154;&#26159;&#22825;&#29983;&#30340;&#25919;&#27835;&#21160;&#29289;&#12290;&#20182;&#22312;&#12298;&#23612;&#21508;&#39532;&#21487;&#20262;&#29702;&#23398;&#12299;&#20013;&#36824;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#20284;&#20046;&#23601;&#26159;&#36825;&#38376;&#26368;&#26435;&#23041;&#30340;&#31185;&#23398;&#65288;the master science&#65289;&#12290;&#22240;&#20026;&#27491;&#26159;&#36825;&#38376;&#31185;&#23398;&#35268;&#23450;&#20102;&#22312;&#22478;&#37030;&#20013;&#24212;&#24403;&#30740;&#31350;&#21738;&#38376;&#31185;&#23398;&#65292;&#21738;&#37096;&#20998;&#20844;&#27665;&#24212;&#24403;&#23398;&#20064;&#21738;&#37096;&#20998;&#30693;&#35782;&#65292;&#20197;&#21450;&#23398;&#21040;&#20309;&#31181;&#31243;&#24230;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#65292;&#37027;&#20123;&#26368;&#21463;&#23562;&#25964;&#30340;&#33021;&#21147;&#65292;&#22914;&#25112;&#26415;&#12289;&#29702;&#36130;&#26415;&#21644;&#20462;&#36766;&#26415;&#65292;&#37117;&#38582;&#23646;&#20110;&#25919;&#27835;&#23398;&#12290;<span class="math-super"><a href="part0003.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#36824;&#20307;&#29616;&#22312;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20851;&#31995;&#20013;&#12290;&#36807;&#21435;&#30340;&#25945;&#31185;&#20070;&#35748;&#20026;&#65292;&#32463;&#27982;&#20915;&#23450;&#25919;&#27835;&#65307;&#20294;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#65292;&#25919;&#27835;&#20063;&#20915;&#23450;&#30528;&#32463;&#27982;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#19982;&#32463;&#27982;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20114;&#21160;&#25110;&#20114;&#30456;&#24433;&#21709;&#30340;&#20851;&#31995;&#65292;&#21442;&#35265;&#22270;1.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="017" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00296.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;1.1&#12288;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20114;&#21160;&#20851;&#31995;</p></div><p>&#30001;&#20110;&#38376;&#25143;&#20043;&#35265;&#65292;&#25110;&#35768;&#22823;&#37096;&#20998;&#23398;&#32773;&#37117;&#35748;&#20026;&#33258;&#24049;&#23398;&#31185;&#36739;&#20854;&#20182;&#23398;&#31185;&#26356;&#20026;&#37325;&#35201;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#19981;&#24517;&#35752;&#35770;&#25919;&#27835;&#23398;&#32773;&#35748;&#20026;&#25919;&#27835;&#37325;&#35201;&#30340;&#35266;&#28857;&#65292;&#22823;&#23478;&#19981;&#22952;&#26469;&#21548;&#21548;&#32463;&#27982;&#23398;&#23478;&#30340;&#30475;&#27861;&#12290;&#36825;&#37324;&#20171;&#32461;&#30340;&#31532;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#26159;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65292;&#20182;&#23613;&#31649;&#27809;&#26377;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#65292;&#20294;&#20182;&#30340;&#33879;&#36848;&#8212;&#8212;&#29305;&#21035;&#26159;&#12298;&#38598;&#20307;&#34892;&#21160;&#30340;&#36923;&#36753;&#12299;&#8212;&#8212;&#22312;&#23398;&#30028;&#24341;&#29992;&#29575;&#38750;&#24120;&#20043;&#39640;&#65292;&#20182;&#30340;&#21478;&#19968;&#37096;&#20070;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#22312;&#20013;&#22269;&#22823;&#38470;&#20063;&#38750;&#24120;&#27969;&#34892;&#12290;<span class="math-super"><a href="part0003.xhtml#note_2" id="noteBack_2">[2]</a></span>&#23454;&#38469;&#19978;&#65292;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#30340;&#20070;&#21517;&#23601;&#38544;&#21547;&#30528;&#19968;&#31181;&#36923;&#36753;&#65306;&#25919;&#27835;&#26435;&#21147;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#26159;&#21542;&#33021;&#23454;&#29616;&#32463;&#27982;&#32321;&#33635;&#12290;</p><p>1993&#24180;&#65292;&#22885;&#23572;&#26862;&#21457;&#34920;&#20102;&#19968;&#31687;&#39064;&#20026;&#12298;&#29420;&#35009;&#12289;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#30340;&#35770;&#25991;&#65292;&#35752;&#35770;&#30340;&#26159;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20851;&#31995;&#12290;<span class="math-super"><a href="part0003.xhtml#note_3" id="noteBack_3">[3]</a></span>&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#24341;&#29992;&#20102;20&#19990;&#32426;20&#24180;&#20195;&#20013;&#22269;&#20891;&#38400;&#21106;&#25454;&#30340;&#21382;&#21490;&#12290;&#22312;&#24403;&#26102;&#30340;&#20013;&#22269;&#65292;&#22823;&#23567;&#20891;&#38400;&#30340;&#21106;&#25454;&#19982;&#28151;&#25112;&#38750;&#24120;&#21385;&#23475;&#12290;&#19968;&#20010;&#22320;&#26041;&#20170;&#22825;&#34987;&#20320;&#21344;&#20102;&#65292;&#26126;&#22825;&#21448;&#34987;&#20182;&#21344;&#20102;&#12290;&#22914;&#26524;&#36825;&#31181;&#29366;&#20917;&#24471;&#20197;&#25345;&#32493;&#65292;&#36825;&#20123;&#22320;&#26041;&#23454;&#38469;&#19978;&#23601;&#20250;&#27814;&#20026;&#22823;&#23567;&#20891;&#38400;&#30340;&#27969;&#23495;&#32479;&#27835;&#12290;&#26412;&#26469;&#32769;&#30334;&#22995;&#22312;&#25630;&#29983;&#20135;&#65292;&#21253;&#25324;&#31181;&#26893;&#24196;&#31292;&#21644;&#39282;&#20859;&#23478;&#30044;&#31561;&#12290;&#31361;&#28982;&#65292;&#27969;&#23495;&#26469;&#20102;&#12290;&#27969;&#23495;&#20204;&#19981;&#20165;&#20114;&#30456;&#20132;&#25112;&#65292;&#32780;&#19988;&#25171;&#23436;&#20043;&#21518;&#36824;&#25226;&#38468;&#36817;&#30340;&#26449;&#24196;&#27927;&#21163;&#19968;&#30058;&#12290;</p><p>&#36825;&#31181;&#27969;&#23495;&#32479;&#27835;&#23545;&#32463;&#27982;&#30340;&#24433;&#21709;&#20960;&#20046;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#27969;&#23495;&#32479;&#27835;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#30772;&#22351;&#20102;&#19968;&#20010;&#31038;&#20250;&#30340;&#27491;&#24120;&#28608;&#21169;&#26426;&#21046;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20892;&#27665;&#20043;&#25152;&#20197;&#26149;&#22825;&#25773;&#31181;&#65292;&#26159;&#22240;&#20026;&#39044;&#26399;&#31179;&#22825;&#33021;&#22815;&#25910;&#33719;&#12290;&#27969;&#23495;&#32479;&#27835;&#24102;&#26469;&#20102;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#31181;&#22320;&#30340;&#26159;&#19968;&#20010;&#20154;&#65292;&#25910;&#33719;&#30340;&#26159;&#21478;&#19968;&#20010;&#20154;&#12290;&#22240;&#27492;&#65292;&#27969;&#23495;&#32479;&#27835;&#20250;&#23548;&#33268;&#25972;&#20010;&#31038;&#20250;&#29983;&#20135;&#30340;&#36805;&#36895;&#19979;&#28369;&#12290;&#20026;&#20160;&#20040;&#38271;&#26399;&#20869;&#25112;&#36890;&#24120;&#20250;&#27515;&#24456;&#22810;&#20154;&#65311;&#24182;&#19981;&#26159;&#35828;&#20869;&#25112;&#20013;&#34987;&#25171;&#27515;&#30340;&#20154;&#26377;&#37027;&#20040;&#22810;&#65292;&#32780;&#26159;&#20869;&#25112;&#30772;&#22351;&#20102;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#26426;&#21046;&#65292;&#20854;&#29983;&#20135;&#31995;&#32479;&#34987;&#36805;&#36895;&#25703;&#27585;&#20102;&#65292;&#25152;&#20197;&#20250;&#23548;&#33268;&#22823;&#37327;&#20154;&#21475;&#30340;&#27515;&#20129;&#12290;</p><p>&#23601;&#22312;&#36825;&#31181;&#25919;&#27835;&#28151;&#20081;&#30340;&#24773;&#24418;&#37324;&#22836;&#65292;&#26377;&#20010;&#21035;&#22320;&#26041;&#30340;&#27835;&#29702;&#24320;&#22987;&#20986;&#29616;&#22909;&#36716;&#12290;&#21407;&#22240;&#24456;&#21487;&#33021;&#26159;&#27969;&#23495;&#20013;&#30340;&#26576;&#20010;&#24378;&#26377;&#21147;&#32773;&#25226;&#20854;&#20182;&#27969;&#23495;&#37117;&#36214;&#36208;&#20102;&#65292;&#20182;&#33258;&#24049;&#25671;&#36523;&#21464;&#20026;&#22352;&#23495;&#12290;&#22352;&#23495;&#20026;&#20160;&#20040;&#21487;&#33021;&#24378;&#20110;&#27969;&#23495;&#65311;&#22240;&#20026;&#22352;&#23495;&#21457;&#29616;&#65292;&#20504;&#33509;&#33258;&#24049;&#20381;&#38752;&#27494;&#21147;&#20197;&#25250;&#21163;&#20026;&#29983;&#65292;&#23601;&#27809;&#26377;&#20154;&#20174;&#20107;&#29983;&#20135;&#20102;&#65292;&#32769;&#30334;&#22995;&#37117;&#36867;&#20129;&#20102;&#65292;&#32463;&#27982;&#20063;&#23601;&#23436;&#34507;&#20102;&#12290;&#32463;&#36807;&#29702;&#24615;&#24605;&#32771;&#65292;&#22352;&#23495;&#21457;&#29616;&#36825;&#26679;&#26159;&#27809;&#26377;&#20986;&#36335;&#30340;&#65292;&#32479;&#27835;&#26080;&#27861;&#38271;&#26399;&#32500;&#25345;&#12290;&#25152;&#20197;&#65292;&#20182;&#19979;&#20196;&#20219;&#20309;&#20891;&#20154;&#19981;&#24471;&#20877;&#25250;&#21163;&#20219;&#20309;&#36130;&#29289;&#65292;&#20294;&#21516;&#26102;&#35268;&#23450;&#36758;&#21306;&#20869;&#30340;&#27599;&#19968;&#20303;&#25143;&#39035;&#25353;&#19968;&#23450;&#31246;&#29575;&#32473;&#20182;&#32564;&#31246;&#65292;&#27604;&#22914;&#22823;&#33268;&#25353;&#27599;&#20137;&#22320;&#24179;&#22343;&#25910;&#25104;&#30340;10%&#32564;&#31246;&#12290;</p><p>&#19982;&#27969;&#23495;&#32479;&#27835;&#30456;&#27604;&#65292;&#22352;&#23495;&#32479;&#27835;&#24590;&#26679;&#21602;&#65311;&#26080;&#30097;&#65292;&#20854;&#31038;&#20250;&#28608;&#21169;&#26426;&#21046;&#35201;&#22909;&#24471;&#22810;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#23601;&#26377;&#20102;&#20174;&#20107;&#29983;&#20135;&#27963;&#21160;&#30340;&#21160;&#21147;&#65292;&#22823;&#32422;&#21482;&#38656;&#35201;&#25226;10%&#30340;&#25910;&#25104;&#20316;&#20026;&#31246;&#25910;&#20132;&#32473;&#32479;&#27835;&#32773;&#12290;&#36825;&#20010;&#32479;&#27835;&#32773;&#30001;&#20110;&#26377;&#31246;&#25910;&#38656;&#35201;&#65292;&#25152;&#20197;&#20182;&#24076;&#26395;&#32463;&#27982;&#33021;&#22815;&#21457;&#23637;&#12290;&#24403;&#32463;&#27982;&#21457;&#23637;&#26102;&#65292;&#20182;&#30340;&#31246;&#25910;&#25910;&#20837;&#20063;&#33021;&#30456;&#24212;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#22352;&#23495;&#32479;&#27835;&#35201;&#24378;&#20110;&#27969;&#23495;&#32479;&#27835;&#12290;</p><p>&#20294;&#26159;&#65292;&#22352;&#23495;&#32479;&#27835;&#20173;&#28982;&#26377;&#23427;&#30340;&#38382;&#39064;&#12290;&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#26377;&#20123;&#22352;&#23495;&#20250;&#21464;&#24471;&#26497;&#20854;&#36138;&#23146;&#65292;&#29978;&#33267;&#20250;&#26497;&#19981;&#29702;&#24615;&#12290;&#27604;&#22914;&#65292;&#20182;&#21487;&#33021;&#20250;&#21046;&#23450;&#38750;&#24120;&#39640;&#30340;&#31246;&#29575;&#65292;&#29978;&#33267;&#36824;&#37319;&#21462;&#21464;&#30456;&#30340;&#25504;&#22842;&#25163;&#27573;&#12290;&#23545;&#36758;&#21306;&#20869;&#23500;&#26377;&#30340;&#38454;&#23618;&#25110;&#36739;&#22823;&#30340;&#20225;&#19994;&#65292;&#32479;&#27835;&#32773;&#21487;&#33021;&#24819;&#24449;&#25910;&#20182;&#20204;&#30340;&#36130;&#20135;&#12290;&#36825;&#26679;&#65292;&#24403;&#32479;&#27835;&#32773;&#21464;&#24471;&#36138;&#23146;&#26102;&#65292;&#8220;&#32479;&#27835;&#20043;&#25163;&#8221;&#23601;&#21464;&#25104;&#20102;&#8220;&#25504;&#22842;&#20043;&#25163;&#8221;&#12290;</p><p>&#22352;&#23495;&#32479;&#27835;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#27599;&#20010;&#32479;&#27835;&#32773;&#37117;&#20250;&#27515;&#65292;&#36825;&#23601;&#38754;&#20020;&#22352;&#23495;&#20195;&#38469;&#26356;&#26367;&#30340;&#38382;&#39064;&#12290;&#20551;&#22914;&#32479;&#27835;&#32773;&#26377;&#29983;&#20043;&#24180;&#32771;&#34385;&#35201;&#25226;&#20301;&#32622;&#20256;&#32473;&#33258;&#24049;&#30340;&#19979;&#19968;&#20195;&#8212;&#8212;&#20551;&#23450;&#20182;&#33021;&#39034;&#21033;&#20256;&#32473;&#19979;&#19968;&#20195;&#30340;&#35805;&#65292;&#20173;&#28982;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#65306;&#32479;&#27835;&#32773;&#26159;&#20195;&#38469;&#20851;&#31995;&#20013;&#30340;&#21033;&#20182;&#20027;&#20041;&#32773;&#21527;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#36825;&#20010;&#32479;&#27835;&#32773;&#21482;&#32771;&#34385;&#33258;&#24049;&#30340;&#29616;&#19990;&#20139;&#21463;&#21602;&#65292;&#36824;&#26159;&#32771;&#34385;&#8220;&#23376;&#23385;&#21518;&#20195;&#27743;&#23665;&#27704;&#22266;&#8221;&#30340;&#38382;&#39064;&#65311;&#25110;&#35768;&#26377;&#32479;&#27835;&#32773;&#20687;&#20851;&#24515;&#33258;&#24049;&#30340;&#31119;&#21033;&#19968;&#26679;&#20851;&#24515;&#33258;&#24049;&#23376;&#22899;&#30340;&#31119;&#21033;&#65292;&#36825;&#26679;&#30340;&#32479;&#27835;&#32773;&#20250;&#26356;&#21152;&#28145;&#35851;&#36828;&#34385;&#21644;&#23457;&#24910;&#33410;&#21046;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#37117;&#21548;&#36807;&#27861;&#22269;&#22269;&#29579;&#36335;&#26131;&#21313;&#20116;&#30340;&#21517;&#35328;&#8212;&#8212;&#8220;&#22312;&#25105;&#20043;&#21518;&#65292;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#8221;&#12290;&#32467;&#26524;&#65292;&#22312;&#36335;&#26131;&#21313;&#20845;&#30340;&#26102;&#20195;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#23601;&#29190;&#21457;&#20102;&#12290;&#25152;&#20197;&#65292;&#32479;&#27835;&#32773;&#24182;&#38750;&#24635;&#33021;&#20570;&#21040;&#28145;&#35851;&#36828;&#34385;&#21644;&#23457;&#24910;&#33410;&#21046;&#12290;</p><p>&#22240;&#27492;&#65292;&#23613;&#31649;&#22352;&#23495;&#32479;&#27835;&#35201;&#27604;&#27969;&#23495;&#32479;&#27835;&#22909;&#65292;&#20294;&#24182;&#38750;&#26159;&#19968;&#31181;&#29702;&#24819;&#30340;&#32479;&#27835;&#24418;&#24335;&#12290;&#21482;&#26377;&#25226;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#25918;&#21040;&#23466;&#25919;&#27665;&#20027;&#30340;&#26694;&#26550;&#20013;&#65292;&#32479;&#27835;&#32773;&#25165;&#19981;&#20250;&#32993;&#20316;&#38750;&#20026;&#65292;&#38271;&#26399;&#25345;&#32493;&#30340;&#32321;&#33635;&#25165;&#26377;&#20445;&#35777;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22352;&#23495;&#25110;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#24517;&#39035;&#21463;&#21040;&#21046;&#32422;&#65292;&#32479;&#27835;&#32773;&#19981;&#26159;&#24819;&#24178;&#20160;&#20040;&#23601;&#21487;&#20197;&#24178;&#20160;&#20040;&#12290;&#36825;&#26159;&#23466;&#25919;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#23466;&#25919;&#30340;&#31616;&#21333;&#29702;&#35299;&#23601;&#26159;&#8220;&#38480;&#25919;&#8221;&#65292;&#21363;&#38480;&#21046;&#25919;&#27835;&#26435;&#21147;&#12290;&#24403;&#28982;&#65292;&#19982;&#23466;&#25919;&#23494;&#20999;&#30456;&#20851;&#26159;&#27665;&#20027;&#30340;&#21150;&#27861;&#65292;&#21363;&#36758;&#21306;&#20869;&#30340;&#23621;&#27665;&#23545;&#30001;&#35841;&#26469;&#32479;&#27835;&#25317;&#26377;&#25237;&#31080;&#21644;&#36873;&#25321;&#26435;&#65292;&#23601;&#26159;&#30001;&#34987;&#32479;&#27835;&#32773;&#26469;&#20915;&#23450;&#35841;&#21487;&#20197;&#32479;&#27835;&#22823;&#23478;&#12290;&#22240;&#27492;&#65292;&#36890;&#36807;&#23466;&#27861;&#21644;&#27665;&#20027;&#30340;&#26041;&#27861;&#26469;&#20915;&#23450;&#32479;&#27835;&#35268;&#21017;&#65292;&#25165;&#26356;&#26377;&#21487;&#33021;&#23454;&#29616;&#25345;&#20037;&#30340;&#32321;&#33635;&#12290;&#24403;&#28982;&#65292;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#27665;&#20027;&#25919;&#20307;&#26159;&#21542;&#26356;&#26377;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#21644;&#38271;&#26399;&#32321;&#33635;&#65292;&#30446;&#21069;&#23398;&#26415;&#30028;&#36824;&#26377;&#20105;&#35758;&#12290;&#20294;&#26159;&#65292;&#22885;&#23572;&#26862;&#30340;&#35328;&#35828;&#36923;&#36753;&#26080;&#30097;&#26159;&#21487;&#20449;&#30340;&#12290;&#20316;&#20026;&#32463;&#27982;&#23398;&#23478;&#30340;&#22885;&#23572;&#26862;&#35748;&#20026;&#25919;&#27835;&#38750;&#24120;&#37325;&#35201;&#65306;&#22914;&#26524;&#32479;&#27835;&#21644;&#32479;&#27835;&#32773;&#30340;&#38382;&#39064;&#19981;&#33021;&#24456;&#22909;&#35299;&#20915;&#65292;&#25345;&#20037;&#30340;&#32321;&#33635;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#21478;&#19968;&#20301;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#20013;&#22269;&#30340;&#24433;&#21709;&#24456;&#22823;&#12290;&#20182;&#22312;&#12298;&#32463;&#27982;&#21490;&#20013;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#20013;&#25552;&#20986;&#20102;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#22312;&#36817;&#20195;&#27431;&#27954;&#65292;&#20026;&#20160;&#20040;&#26159;&#33521;&#22269;&#19982;&#33655;&#20848;&#65292;&#32780;&#19981;&#26159;&#27861;&#22269;&#19982;&#35199;&#29677;&#29273;&#65292;&#36739;&#26089;&#22320;&#24320;&#22987;&#24037;&#19994;&#38761;&#21629;&#65311;&#20182;&#35748;&#20026;&#65292;&#33521;&#22269;&#30340;&#21046;&#24230;&#20542;&#21521;&#20110;&#20445;&#25252;&#36130;&#20135;&#26435;&#21033;&#65292;&#27861;&#22269;&#30340;&#21046;&#24230;&#20013;&#21531;&#20027;&#21147;&#37327;&#36807;&#22823;&#65292;&#32570;&#23569;&#24212;&#26377;&#30340;&#21046;&#32422;&#65292;&#25152;&#20197;&#27861;&#22269;&#21531;&#20027;&#26377;&#21487;&#33021;&#20405;&#29359;&#33251;&#27665;&#30340;&#36130;&#20135;&#26435;&#12290;&#27604;&#22914;&#65292;&#35834;&#24605;&#25552;&#21040;&#65292;&#27861;&#22269;&#21335;&#37096;&#21407;&#26469;&#26377;&#19968;&#20010;&#27604;&#36739;&#26377;&#21517;&#30340;&#24066;&#22330;&#65292;&#20294;&#30001;&#20110;&#27861;&#22269;&#22269;&#29579;&#24449;&#25910;&#19982;&#25504;&#22842;&#65292;&#36825;&#20010;&#24066;&#22330;&#23601;&#36880;&#28176;&#34928;&#33853;&#20102;&#12290;&#36825;&#19981;&#36807;&#26159;&#24403;&#26102;&#27861;&#22269;&#25919;&#27835;&#32463;&#27982;&#27169;&#24335;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#33521;&#22269;&#23601;&#19982;&#27492;&#19981;&#21516;&#65292;&#33521;&#22269;&#20174;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#24320;&#22987;&#65292;&#23601;&#30830;&#31435;&#20102;&#21046;&#32422;&#22269;&#29579;&#25919;&#27835;&#26435;&#21147;&#30340;&#20256;&#32479;&#12290;&#21518;&#26469;&#65292;&#23613;&#31649;&#22269;&#29579;&#21644;&#36149;&#26063;&#23601;&#36825;&#20010;&#38382;&#39064;&#19981;&#26029;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#21040;&#20102;1688&#24180;&#65292;&#33521;&#22269;&#23601;&#22522;&#26412;&#30830;&#31435;&#20102;&#23466;&#25919;&#20307;&#21046;&#12290;&#23466;&#25919;&#20307;&#21046;&#20351;&#24471;&#33521;&#22269;&#30340;&#36130;&#20135;&#26435;&#21033;&#24471;&#21040;&#20102;&#26377;&#25928;&#20445;&#25252;&#12290;&#36825;&#26679;&#65292;&#26356;&#26377;&#25928;&#29575;&#30340;&#20135;&#26435;&#21046;&#24230;&#26368;&#32456;&#25104;&#23601;&#20102;&#33521;&#22269;&#30340;&#24037;&#19994;&#38761;&#21629;&#12290;&#25152;&#20197;&#65292;&#35834;&#24605;&#35748;&#20026;&#65292;&#33521;&#22269;&#24037;&#19994;&#38761;&#21629;&#30340;&#21069;&#25552;&#26159;&#20174;13&#19990;&#32426;&#21040;17&#19990;&#32426;&#33521;&#22269;&#25919;&#27835;&#20307;&#31995;&#30340;&#21464;&#38761;&#21450;&#23466;&#25919;&#20307;&#21046;&#30340;&#30830;&#31435;&#12290;<span class="math-super"><a href="part0003.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#35834;&#24605;&#21450;&#20854;&#21512;&#20316;&#32773;&#21518;&#26469;&#30340;&#30740;&#31350;&#21516;&#26679;&#35777;&#26126;&#20102;&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#20204;&#22312;2008&#24180;&#20986;&#29256;&#30340;&#12298;&#26292;&#21147;&#19982;&#31038;&#20250;&#31209;&#24207;&#12299;&#65288;<span class="kindle-cn-italic">Violence and Social Order</span>&#65289;&#19968;&#20070;&#20013;&#26377;&#22914;&#19979;&#34920;&#26684;&#65288;&#35265;&#34920;1.1&#65289;&#12290;&#35813;&#34920;&#26159;&#23545;1960&#24180;&#21040;2000&#24180;&#31351;&#22269;&#19982;&#23500;&#22269;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#21644;&#32463;&#27982;&#22686;&#38271;&#24180;&#20221;&#27604;&#29575;&#30340;&#27604;&#36739;&#12290;&#35813;&#34920;&#30340;&#19977;&#20010;&#21457;&#29616;&#26159;&#65306;&#65288;1&#65289;&#22312;&#32463;&#27982;&#22686;&#38271;&#30340;&#24180;&#20221;&#65292;&#31351;&#22269;&#30340;&#24179;&#22343;&#32463;&#27982;&#22686;&#38271;&#29575;&#35201;&#39640;&#20110;&#23500;&#22269;&#65307;&#65288;2&#65289;&#31351;&#22269;&#32463;&#27982;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#21364;&#36828;&#36828;&#20302;&#20110;&#23500;&#22269;&#65307;&#65288;3&#65289;&#22312;&#32463;&#27982;&#34928;&#36864;&#30340;&#24180;&#20221;&#65292;&#31351;&#22269;&#30340;&#32463;&#27982;&#34928;&#36864;&#29575;&#20063;&#39640;&#20110;&#23500;&#22269;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;1.1&#12288;&#31351;&#22269;&#19982;&#23500;&#22269;&#30340;&#22909;&#24180;&#22836;&#21644;&#22351;&#24180;&#22836;&#30340;&#22686;&#38271;&#29575;&#65288;&#22269;&#23478;&#25353;2000&#24180;&#20154;&#22343;&#25910;&#20837;&#20998;&#31867;&#65289;</p><img alt="020" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00297.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#36947;&#26684;&#25289;&#26031;&#183;C.&#35834;&#24605;&#12289;&#32422;&#32752;&#183;&#32422;&#29791;&#22827;&#183;&#29926;&#21033;&#26031;&#12289;&#24052;&#37324;&#183;R.&#28201;&#26684;&#26031;&#29305;&#65306;&#12298;&#26292;&#21147;&#19982;&#31038;&#20250;&#31209;&#24207;&#65306;&#35808;&#37322;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#20154;&#31867;&#21382;&#21490;&#30340;&#19968;&#20010;&#27010;&#24565;&#24615;&#26694;&#26550;&#12299;&#65292;&#26477;&#34892;&#12289;&#29579;&#20142;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;7&#39029;&#65292;&#34920;1.2&#12290;&#20013;&#35793;&#34920;&#26684;&#25968;&#25454;&#23384;&#22312;&#23569;&#35768;&#38169;&#35823;&#65292;&#27492;&#22788;&#21442;&#32771;&#33521;&#25991;&#21407;&#33879;&#20316;&#20102;&#35843;&#25972;&#12290;</p><p>&#34920;1.1&#20013;&#65292;&#22269;&#23478;&#26159;&#26681;&#25454;2000&#24180;&#20154;&#22343;&#25910;&#20837;&#26469;&#21306;&#20998;&#30340;&#12290;&#25105;&#20204;&#36825;&#37324;&#21482;&#20851;&#27880;&#19977;&#20010;&#25968;&#25454;&#65306;&#19968;&#26159;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#65307;&#20108;&#26159;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#65307;&#19977;&#26159;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#34928;&#36864;&#29575;&#12290;&#20026;&#20102;&#31616;&#21270;&#22788;&#29702;&#65292;&#27492;&#22788;&#21482;&#32771;&#23519;&#20004;&#31867;&#22269;&#23478;&#12290;&#19968;&#31867;&#26159;&#20154;&#22343;&#25910;&#20837;&#36229;&#36807;20 000&#32654;&#20803;&#30340;&#38750;&#30707;&#27833;&#22269;&#23478;&#65292;&#35813;&#34920;&#20013;&#26377;27&#20010;&#12290;&#22312;&#25152;&#26377;&#32479;&#35745;&#24180;&#20221;&#20013;&#65292;&#36825;&#20123;&#22269;&#23478;84%&#30340;&#24180;&#20221;&#26159;&#22686;&#38271;&#30340;&#65292;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;3.88%&#65307;16%&#30340;&#24180;&#20221;&#26159;&#34928;&#36864;&#30340;&#65292;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-2.33%&#12290;&#22914;&#26524;&#25353;100&#24180;&#35745;&#31639;&#65292;&#23500;&#22269;84&#24180;&#23454;&#29616;&#20102;&#22686;&#38271;&#65292;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;3.88%&#65307;16&#24180;&#20986;&#29616;&#20102;&#34928;&#36864;&#65292;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-2.33%&#12290;&#20004;&#32773;&#30456;&#27604;&#65292;&#23500;&#22269;&#30340;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#24212;&#35813;&#26159;&#19981;&#38169;&#30340;&#12290;</p><p>&#19968;&#31867;&#26159;&#20154;&#22343;&#25910;&#20837;300&#33267;2000&#32654;&#20803;&#30340;&#26368;&#31351;&#22269;&#23478;&#32452;&#65292;&#35813;&#34920;&#20013;&#26377;44&#20010;&#22269;&#23478;&#12290;&#36825;&#20123;&#22269;&#23478;&#21482;&#26377;56%&#30340;&#24180;&#20221;&#26159;&#22686;&#38271;&#30340;&#65292;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#36798;&#21040;&#20102;5.37%&#65288;&#39640;&#20110;&#23500;&#22269;&#30340;3.88%&#65289;&#65292;&#20294;&#26159;&#23427;&#20204;&#26377;44%&#30340;&#24180;&#20221;&#26159;&#34928;&#36864;&#30340;&#65292;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-5.38%&#12290;&#22914;&#26524;&#25353;100&#24180;&#35745;&#31639;&#65292;&#31351;&#22269;56&#24180;&#23454;&#29616;&#20102;&#22686;&#38271;&#65292;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;5.37%&#65307;&#20294;&#26377;44&#24180;&#20986;&#29616;&#20102;&#34928;&#36864;&#65292;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#36798;-5.38%&#12290;&#20004;&#32773;&#27604;&#36739;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#21363;&#20415;&#22312;&#19968;&#20010;&#19990;&#32426;&#30340;&#28459;&#38271;&#26102;&#38388;&#37324;&#65292;&#36825;&#20123;&#22269;&#23478;&#33021;&#22815;&#23454;&#29616;&#30340;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#26159;&#38750;&#24120;&#26377;&#38480;&#30340;&#12290;</p><p>&#20174;&#34920;1.1&#30475;&#20986;&#65292;&#31351;&#22269;&#36139;&#31351;&#30340;&#26680;&#24515;&#26159;&#20854;&#32463;&#27982;&#22686;&#38271;&#19981;&#26159;&#36830;&#32493;&#30340;&#65292;&#26377;&#22823;&#37327;&#24180;&#20221;&#22788;&#22312;&#32463;&#27982;&#34928;&#36864;&#20013;&#12290;&#35834;&#24605;&#21450;&#20854;&#21512;&#20316;&#32773;&#36861;&#38382;&#65306;&#20026;&#20160;&#20040;&#31351;&#22269;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#22914;&#27492;&#20043;&#20302;&#65311;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#26500;&#24314;&#26377;&#25928;&#31038;&#20250;&#31209;&#24207;&#30340;&#22256;&#38590;&#65292;&#26159;&#31351;&#22269;&#32463;&#27982;&#22686;&#38271;&#22256;&#22659;&#30340;&#26681;&#28304;&#8212;&#8212;&#32780;&#36825;&#30475;&#19978;&#21435;&#26356;&#22810;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#12290;</p><p>&#25152;&#20197;&#65292;&#35834;&#24605;&#30340;&#20004;&#39033;&#30740;&#31350;&#37117;&#35777;&#26126;&#20102;&#25919;&#27835;&#23545;&#20110;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#35834;&#24605;&#35748;&#20026;&#65306;&#8220;&#22269;&#23478;&#26082;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#20851;&#38190;&#65292;&#20063;&#26159;&#20154;&#20026;&#30340;&#32463;&#27982;&#34928;&#36864;&#30340;&#26681;&#28304;&#12290;&#8221;&#36825;&#21477;&#35805;&#21518;&#26469;&#34987;&#31216;&#20026;&#22269;&#23478;&#38382;&#39064;&#30340;&#8220;&#35834;&#24605;&#24726;&#35770;&#8221;&#12290;&#22914;&#26524;&#35828;&#22269;&#23478;&#26159;&#20915;&#23450;&#32463;&#27982;&#22686;&#38271;&#25110;&#34928;&#36864;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#24403;&#28982;&#23601;&#35777;&#26126;&#20102;&#25919;&#27835;&#23545;&#32463;&#27982;&#30340;&#37325;&#35201;&#24615;&#12290;