<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20026;&#20160;&#20040;&#25105;&#20204;&#30475;&#19981;&#35265;&#37027;&#21482;&#8220;&#22823;&#29481;&#29481;&#8221;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#26159;&#20160;&#20040;&#21407;&#22240;&#20351;&#26576;&#20123;&#35748;&#30693;&#20219;&#21153;&#36739;&#20854;&#20182;&#30340;&#26356;&#21152;&#22256;&#38590;&#12289;&#26356;&#38656;&#20184;&#20986;&#21162;&#21147;&#21602;&#65311;&#33509;&#27880;&#24847;&#21147;&#26159;&#31181;&#36135;&#24065;&#65292;&#37027;&#25105;&#20204;&#35201;&#20080;&#20123;&#20160;&#20040;&#26679;&#30340;&#20135;&#21697;&#21602;&#65311;&#20160;&#20040;&#21448;&#26159;&#31995;&#32479;2&#33021;&#20570;&#32780;&#31995;&#32479;1&#19981;&#33021;&#20570;&#30340;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#23545;&#36825;&#20123;&#38382;&#39064;&#32473;&#20986;&#20551;&#35774;&#24615;&#30340;&#22238;&#31572;&#12290;</P>
<P class=calibre11>&#24819;&#35201;&#21516;&#26102;&#35760;&#20303;&#19981;&#21516;&#30340;&#24819;&#27861;&#20063;&#38656;&#35201;&#32791;&#36153;&#31934;&#21147;&#65292;&#20854;&#20013;&#26377;&#20123;&#24819;&#27861;&#38656;&#35201;&#25353;&#19981;&#21516;&#26041;&#26696;&#23454;&#26045;&#65292;&#21478;&#19968;&#20123;&#24819;&#27861;&#21017;&#38656;&#19982;&#19968;&#23450;&#30340;&#35268;&#21017;&#32467;&#21512;&#36215;&#26469;&#23454;&#26045;&#8212;&#22312;&#36827;&#36229;&#24066;&#21069;&#37325;&#26032;&#26680;&#23454;&#20320;&#30340;&#36141;&#29289;&#21333;&#65292;&#22312;&#39184;&#39302;&#21507;&#39277;&#26102;&#65292;&#22312;&#40060;&#21644;&#29275;&#32905;&#20043;&#38388;&#36827;&#34892;&#36873;&#25321;&#65292;&#25110;&#26159;&#26681;&#25454;&#23567;&#26679;&#26412;&#24471;&#26469;&#30340;&#20449;&#24687;&#24402;&#32435;&#20986;&#19968;&#20010;&#20196;&#20154;&#24778;&#21916;&#30340;&#32467;&#26524;&#31561;&#65292;&#37117;&#23646;&#20110;&#27492;&#31867;&#23454;&#20363;&#12290;&#31995;&#32479;2&#26159;&#21807;&#19968;&#19968;&#20010;&#21487;&#20197;&#25353;&#35268;&#21017;&#36816;&#34892;&#12289;&#33021;&#26681;&#25454;&#23646;&#24615;&#26469;&#23545;&#27604;&#29289;&#21697;&#12289;&#33021;&#28145;&#24605;&#29087;&#34385;&#20316;&#20986;&#36873;&#25321;&#30340;&#31995;&#32479;&#12290;&#33258;&#21160;&#36816;&#34892;&#30340;&#31995;&#32479;1&#19981;&#20855;&#22791;&#36825;&#20123;&#33021;&#21147;&#12290;&#31995;&#32479;1&#33021;&#23519;&#35273;&#31616;&#21333;&#30340;&#20851;&#31995;&#65288;&#27604;&#22914;&#8220;&#20182;&#20204;&#38271;&#24471;&#19968;&#27169;&#19968;&#26679;&#8221;&#65292;&#8220;&#20799;&#23376;&#27604;&#29238;&#20146;&#39640;&#24471;&#22810;&#8221;&#65289;&#65292;&#36824;&#25797;&#38271;&#25972;&#21512;&#20851;&#20110;&#19968;&#20214;&#20107;&#30340;&#25152;&#26377;&#20449;&#24687;&#65292;&#20294;&#19981;&#33021;&#24555;&#36895;&#22788;&#29702;&#22810;&#20010;&#29420;&#31435;&#30340;&#35805;&#39064;&#65292;&#20063;&#19981;&#33021;&#21033;&#29992;&#32431;&#31929;&#30340;&#32479;&#35745;&#23398;&#20449;&#24687;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#34987;&#25551;&#36848;&#25104;&#8220;&#26412;&#24615;&#24623;&#25062;&#65292;&#20570;&#20107;&#20117;&#20117;&#26377;&#26465;&#65292;&#24490;&#35268;&#36424;&#30697;&#65292;&#20851;&#27880;&#32454;&#33410;&#8221;&#65292;&#31995;&#32479;1&#23601;&#20250;&#35748;&#20026;&#36825;&#20010;&#20154;&#20687;&#26159;&#20010;&#22270;&#20070;&#31649;&#29702;&#21592;&#65292;&#20294;&#31995;&#32479;2&#22312;&#32467;&#21512;&#20102;&#30452;&#35273;&#20197;&#21450;&#22270;&#20070;&#31649;&#29702;&#21592;&#20154;&#25968;&#23569;&#30340;&#36825;&#20010;&#20107;&#23454;&#36827;&#34892;&#24605;&#32771;&#36807;&#21518;&#65292;&#21364;&#19981;&#20250;&#36825;&#26679;&#35748;&#20026;&#12290;&#21482;&#26377;&#31995;&#32479;2&#25165;&#33021;&#20316;&#36825;&#31181;&#21028;&#26029;&#12290;</P>
<P class=calibre11>&#31995;&#32479;2&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25165;&#33021;&#26159;&#23427;&#33021;&#22815;&#22788;&#29702;&#8220;&#22810;&#37325;&#20219;&#21153;&#8221;&#65292;&#23427;&#21487;&#20197;&#25552;&#21462;&#35760;&#24518;&#21435;&#25191;&#34892;&#25233;&#21046;&#20064;&#24815;&#24615;&#21453;&#24212;&#30340;&#25351;&#20196;&#12290;&#32771;&#34385;&#20197;&#19979;&#30340;&#20219;&#21153;&#65306;&#25968;&#20986;&#36825;&#19968;&#39029;&#8220;&#30340;&#8221;&#23383;&#20986;&#29616;&#30340;&#27425;&#25968;&#12290;&#36825;&#20010;&#20219;&#21153;&#20320;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#65292;&#20570;&#36215;&#26469;&#24456;&#38590;&#24471;&#24515;&#24212;&#25163;&#65292;&#20294;&#26159;&#20320;&#30340;&#31995;&#32479;2&#21364;&#21487;&#20197;&#24212;&#20184;&#24471;&#26469;&#12290;&#30528;&#25163;&#36825;&#20010;&#32451;&#20064;&#24182;&#38750;&#26131;&#20107;&#65292;&#23613;&#31649;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#20320;&#20250;&#26377;&#25152;&#25552;&#39640;&#65292;&#20294;&#30495;&#27491;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#20250;&#24456;&#21507;&#21147;&#12290;&#24515;&#29702;&#23398;&#23478;&#29992;&#8220;&#25191;&#34892;&#25511;&#21046;&#8221;&#26469;&#25551;&#36848;&#22810;&#37325;&#20219;&#21153;&#30340;&#25191;&#34892;&#21644;&#26368;&#32456;&#23436;&#25104;&#65292;&#31070;&#32463;&#31995;&#32479;&#31185;&#23398;&#23478;&#24050;&#32463;&#30830;&#35748;&#20102;&#22823;&#33041;&#20013;&#36127;&#36131;&#25191;&#34892;&#21151;&#33021;&#30340;&#20027;&#35201;&#21306;&#22495;&#12290;&#24403;&#26377;&#20914;&#31361;&#38656;&#35201;&#24179;&#24687;&#30340;&#26102;&#20505;&#65292;&#20854;&#20013;&#19968;&#37096;&#20998;&#21306;&#22495;&#20063;&#20250;&#27963;&#36291;&#36215;&#26469;&#12290;&#21478;&#19968;&#37096;&#20998;&#26159;&#22823;&#33041;&#21069;&#39069;&#21494;&#65292;&#20154;&#31867;&#30340;&#36825;&#20010;&#21306;&#22495;&#35201;&#27604;&#20854;&#20182;&#28789;&#38271;&#31867;&#30340;&#26356;&#20026;&#21457;&#36798;&#65292;&#23427;&#26159;&#19982;&#26234;&#21147;&#23494;&#20999;&#30456;&#20851;&#30340;&#37325;&#35201;&#33041;&#21306;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#20551;&#35774;&#20320;&#22312;&#30475;&#23436;&#36825;&#19968;&#39029;&#26102;&#65292;&#25509;&#21040;&#20102;&#21478;&#19968;&#20010;&#25351;&#31034;&#65306;&#25968;&#20986;&#19979;&#19968;&#39029;&#26377;&#22810;&#23569;&#20010;&#36887;&#21495;&#12290;&#36825;&#39033;&#20219;&#21153;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#20320;&#36824;&#35201;&#20811;&#21046;&#20303;&#19981;&#20037;&#21069;&#24418;&#25104;&#30340;&#20542;&#21521;&#65292;&#21363;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#8220;&#30340;&#8221;&#23383;&#19978;&#12290;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#20204;&#26377;&#24456;&#22810;&#37325;&#22823;&#21457;&#29616;&#65292;&#20854;&#20013;&#19968;&#39033;&#23601;&#26159;&#65306;&#20174;&#19968;&#20010;&#20219;&#21153;&#36716;&#25442;&#21040;&#21478;&#19968;&#20010;&#20219;&#21153;&#19978;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#22312;&#26102;&#38388;&#32039;&#36843;&#30340;&#24773;&#20917;&#19979;&#23588;&#20854;&#22914;&#27492;&#12290;&#23436;&#25104;&#21152;3&#20219;&#21153;&#21644;&#24515;&#31639;&#20056;&#27861;&#20043;&#25152;&#20197;&#22256;&#38590;&#65292;&#20063;&#26159;&#22240;&#20026;&#20004;&#39033;&#20219;&#21153;&#37117;&#38656;&#35201;&#24555;&#36895;&#36716;&#25442;&#12290;&#35201;&#23436;&#25104;&#21152;3&#20219;&#21153;&#65292;&#20320;&#24517;&#39035;&#21516;&#26102;&#22312;&#24037;&#20316;&#35760;&#24518;&#20013;&#20648;&#23384;&#22909;&#20960;&#20010;&#25968;&#23383;&#65292;&#24182;&#19988;&#27599;&#20010;&#25968;&#23383;&#37117;&#35201;&#19982;&#19968;&#20010;&#29305;&#23450;&#30340;&#36816;&#34892;&#36807;&#31243;&#30456;&#32852;&#31995;&#65306;&#24471;&#35760;&#20303;&#36716;&#25442;&#23436;&#30340;&#25968;&#23383;&#20197;&#20415;&#31245;&#21518;&#35828;&#20986;&#26469;&#65292;&#19968;&#20010;&#25968;&#23383;&#27491;&#22312;&#36716;&#25442;&#20013;&#65292;&#36824;&#26377;&#19968;&#20123;&#25968;&#23383;&#27491;&#31561;&#30528;&#34987;&#36716;&#25442;&#12290;&#24403;&#21069;&#20851;&#20110;&#24037;&#20316;&#35760;&#24518;&#30340;&#27979;&#35797;&#35201;&#27714;&#20010;&#20154;&#22312;&#20004;&#20010;&#39640;&#35201;&#27714;&#30340;&#20219;&#21153;&#38388;&#19981;&#20572;&#22320;&#36716;&#25442;&#65292;&#22312;&#35760;&#20303;&#20854;&#20013;&#19968;&#20010;&#32467;&#26524;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#25191;&#34892;&#21478;&#19968;&#20010;&#20219;&#21153;&#12290;&#33021;&#22815;&#24456;&#22909;&#23436;&#25104;&#36825;&#20123;&#27979;&#35797;&#30340;&#20154;&#22823;&#37117;&#33021;&#22312;&#19968;&#33324;&#26234;&#21147;&#27979;&#35797;&#20013;&#21462;&#24471;&#22909;&#25104;&#32489;&#12290;&#28982;&#32780;&#65292;&#26159;&#21542;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#24182;&#19981;&#26159;&#19968;&#33324;&#26234;&#21147;&#30340;&#34913;&#37327;&#26631;&#20934;&#12290;&#35201;&#24819;&#39044;&#27979;&#31354;&#20013;&#20132;&#36890;&#25351;&#25381;&#21592;&#21644;&#20197;&#33394;&#21015;&#31354;&#20891;&#39134;&#34892;&#21592;&#30340;&#34920;&#29616;&#65292;&#34913;&#37327;&#20182;&#20204;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#27604;&#35753;&#20182;&#20204;&#20316;&#26234;&#21147;&#27979;&#35797;&#26356;&#20026;&#26377;&#25928;&#12290;</P>
<P class=calibre11>&#26102;&#38388;&#21046;&#32422;&#26159;&#20154;&#20204;&#20184;&#20986;&#21162;&#21147;&#30340;&#21478;&#19968;&#20010;&#39537;&#21160;&#22240;&#32032;&#12290;&#25191;&#34892;&#21152;3&#20219;&#21153;&#26102;&#65292;&#20320;&#30340;&#21254;&#24537;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#33410;&#25293;&#22120;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#35760;&#24518;&#36127;&#33655;&#12290;&#20320;&#23601;&#22909;&#27604;&#26159;&#21516;&#26102;&#21521;&#31354;&#20013;&#25243;&#20986;&#22909;&#20960;&#20010;&#29699;&#30340;&#39532;&#25103;&#22242;&#28436;&#21592;&#65292;&#26080;&#27861;&#25215;&#25285;&#20943;&#36895;&#30340;&#21518;&#26524;&#12290;&#35760;&#24518;&#20943;&#36864;&#30340;&#36895;&#29575;&#20652;&#20419;&#20320;&#30340;&#27493;&#35843;&#65292;&#36843;&#20351;&#20320;&#22312;&#23436;&#20840;&#24536;&#35760;&#36825;&#20123;&#20449;&#24687;&#21069;&#19981;&#26029;&#36827;&#34892;&#26356;&#26032;&#21644;&#28436;&#32451;&#12290;&#20219;&#20309;&#38656;&#35201;&#20320;&#21516;&#26102;&#35760;&#20303;&#35768;&#22810;&#24819;&#27861;&#30340;&#20219;&#21153;&#37117;&#26159;&#21254;&#24537;&#30340;&#12290;&#38500;&#38750;&#20320;&#36816;&#27668;&#36739;&#22909;&#65292;&#26377;&#24456;&#22823;&#30340;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#65292;&#21542;&#21017;&#20320;&#23601;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#32487;&#32493;&#24037;&#20316;&#12290;&#24930;&#24605;&#32771;&#26368;&#32791;&#36153;&#33041;&#21147;&#30340;&#24605;&#32771;&#24418;&#24335;&#23601;&#26159;&#37027;&#20123;&#20652;&#20320;&#24605;&#32771;&#30340;&#24418;&#24335;&#12290;</P>
<P class=calibre11>&#20320;&#32943;&#23450;&#24050;&#27880;&#24847;&#21040;&#65292;&#22312;&#25191;&#34892;&#21152;3&#20219;&#21153;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#20250;&#19981;&#21516;&#23547;&#24120;&#22320;&#39640;&#36895;&#36816;&#20316;&#12290;&#21363;&#20351;&#20320;&#38752;&#33041;&#21147;&#21171;&#21160;&#35851;&#29983;&#65292;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#20063;&#26497;&#23569;&#26377;&#31867;&#20284;&#21152;3&#25110;&#26159;&#31867;&#20284;&#39532;&#19978;&#35760;&#20303;6&#20301;&#25968;&#36825;&#26679;&#26497;&#20855;&#25361;&#25112;&#24615;&#30340;&#20219;&#21153;&#12290;&#25105;&#20204;&#36890;&#24120;&#20250;&#20998;&#20960;&#20010;&#31616;&#21333;&#30340;&#27493;&#39588;&#26469;&#25191;&#34892;&#20219;&#21153;&#65292;&#20197;&#36991;&#20813;&#22823;&#33041;&#36229;&#36127;&#33655;&#36816;&#34892;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20013;&#38388;&#32467;&#26524;&#20648;&#23384;&#22312;&#38271;&#26399;&#35760;&#24518;&#20013;&#25110;&#26159;&#35760;&#22312;&#32440;&#19978;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#22534;&#31215;&#22312;&#24037;&#20316;&#35760;&#24518;&#20013;&#12290;&#25105;&#20204;&#19981;&#32039;&#19981;&#24930;&#22320;&#32469;&#30528;&#36828;&#36335;&#21521;&#30446;&#26631;&#38752;&#36817;&#65292;&#36890;&#36807;&#26368;&#30465;&#21147;&#27861;&#21017;&#26469;&#31649;&#29702;&#25105;&#20204;&#30340;&#24605;&#32500;&#27963;&#21160;&#12290;</P>
<BLOCKQUOTE class=calibre25>&#31034;&#20363;&#8212;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#25105;&#19981;&#20250;&#22312;&#24320;&#36710;&#30340;&#26102;&#20505;&#24819;&#30772;&#33041;&#34955;&#21435;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#19968;&#20010;&#20250;&#20351;&#30643;&#23380;&#25193;&#25955;&#30340;&#20219;&#21153;&#65292;&#22826;&#36153;&#31070;&#20102;&#65281;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#20182;&#22312;&#36816;&#29992;&#26368;&#30465;&#21147;&#27861;&#21017;&#65292;&#33021;&#19981;&#22810;&#24819;&#23601;&#19981;&#22810;&#24819;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#22905;&#27809;&#26377;&#24536;&#35760;&#24320;&#20250;&#30340;&#20107;&#65292;&#21482;&#26159;&#20250;&#35758;&#24320;&#22987;&#26102;&#22905;&#23436;&#20840;&#22312;&#24819;&#21035;&#30340;&#20107;&#24773;&#65292;&#26681;&#26412;&#27809;&#26377;&#21548;&#21040;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#25105;&#30340;&#33041;&#28023;&#20013;&#26368;&#20808;&#20986;&#29616;&#30340;&#24819;&#27861;&#26159;&#26469;&#33258;&#31995;&#32479;1&#30340;&#30452;&#35273;&#12290;&#25105;&#24517;&#39035;&#24471;&#20174;&#22836;&#21040;&#23614;&#24605;&#32034;&#19968;&#36941;&#65292;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;&#8221;</BLOCKQUOTE>
<DIV id=calibre_pb_17 class=mbppagebreak>