<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;1&#35762;&#12288;&#20160;&#20040;&#26159;&#25919;&#27835;&#65311;</h1><p class="kindle-cn-kai">&#25919;&#27835;&#20284;&#20046;&#23601;&#26159;&#36825;&#38376;&#26368;&#26435;&#23041;&#30340;&#31185;&#23398;&#12290;&#22240;&#20026;&#27491;&#26159;&#36825;&#38376;&#31185;&#23398;&#35268;&#23450;&#20102;&#22312;&#22478;&#37030;&#20013;&#24212;&#24403;&#30740;&#31350;&#21738;&#38376;&#31185;&#23398;&#65292;&#21738;&#37096;&#20998;&#20844;&#27665;&#24212;&#24403;&#23398;&#20064;&#21738;&#37096;&#20998;&#30693;&#35782;&#65292;&#20197;&#21450;&#23398;&#21040;&#20309;&#31181;&#31243;&#24230;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#65292;&#37027;&#20123;&#26368;&#21463;&#23562;&#25964;&#30340;&#33021;&#21147;&#65292;&#22914;&#25112;&#26415;&#12289;&#29702;&#36130;&#26415;&#21644;&#20462;&#36766;&#26415;&#65292;&#37117;&#38582;&#23646;&#20110;&#25919;&#27835;&#23398;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#20122;&#37324;&#22763;&#22810;&#24503;</p><p class="kindle-cn-kai">&#25105;&#20204;&#35748;&#20026;&#65292;&#19981;&#21463;&#38480;&#21046;&#30340;&#26435;&#21147;&#26159;&#24102;&#26377;&#26292;&#21147;&#24615;&#36136;&#30340;&#65292;&#24182;&#19988;&#26159;&#32431;&#31929;&#30340;&#21644;&#31616;&#21333;&#30340;&#12290;&#38500;&#20102;&#22312;&#19968;&#20123;&#36864;&#21270;&#30340;&#12289;&#26497;&#38480;&#30340;&#24847;&#20041;&#19978;&#20107;&#23454;&#21487;&#33021;&#22914;&#27492;&#20043;&#22806;&#65292;&#36825;&#23436;&#20840;&#19981;&#33021;&#31639;&#20316;&#25919;&#27835;&#26435;&#21147;&#30340;&#36816;&#20316;&#12290;&#32431;&#31929;&#30340;&#26292;&#21147;&#26356;&#22810;&#26159;&#19968;&#31181;&#29289;&#29702;&#21147;&#37327;&#32780;&#19981;&#26159;&#25919;&#27835;&#12290;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#21482;&#26377;&#25919;&#27835;&#21442;&#19982;&#32773;&#34892;&#21160;&#30340;&#32422;&#26463;&#26465;&#20214;&#20197;&#21450;&#22312;&#36825;&#20123;&#32422;&#26463;&#26465;&#20214;&#19979;&#25351;&#23548;&#20182;&#20204;&#34892;&#21160;&#30340;&#31574;&#30053;&#65292;&#25165;&#26500;&#25104;&#25919;&#27835;&#30340;&#26412;&#36136;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32599;&#20271;&#29305;&#183;&#21476;&#19969;&#19982;&#27721;&#26031;-&#36842;&#29305;&#23572;&#183;&#20811;&#26519;&#26684;&#26364;</p><p class="kindle-cn-kai">&#21307;&#21892;&#21550;&#20154;&#20043;&#20260;&#65292;&#21547;&#20154;&#20043;&#34880;&#65292;&#38750;&#39592;&#32905;&#20043;&#20146;&#20063;&#65292;&#21033;&#25152;&#21152;&#20063;&#12290;&#25925;&#33286;&#20154;&#25104;&#33286;&#65292;&#21017;&#27442;&#20154;&#20043;&#23500;&#36149;&#65307;&#21280;&#20154;&#25104;&#26874;&#65292;&#21017;&#27442;&#20154;&#20043;&#22829;&#27515;&#12290;&#20154;&#19981;&#36149;&#65292;&#21017;&#33286;&#19981;&#21806;&#65307;&#20154;&#19981;&#27515;&#65292;&#21017;&#26874;&#19981;&#20080;&#65292;&#24773;&#38750;&#24974;&#20154;&#20063;&#65292;&#21033;&#22312;&#20154;&#20043;&#27515;&#20063;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#38889;&#38750;</p><p class="kindle-cn-kai">&#33258;&#30001;&#20027;&#20041;&#30340;&#31995;&#32479;&#29702;&#35770;&#20960;&#20046;&#21482;&#20851;&#24515;&#22269;&#20869;&#21453;&#23545;&#22269;&#23478;&#26435;&#21147;&#30340;&#26007;&#20105;&#12290;&#20026;&#20102;&#23454;&#29616;&#20445;&#25252;&#20010;&#20154;&#33258;&#30001;&#21644;&#31169;&#26377;&#36130;&#20135;&#30340;&#30446;&#30340;&#65292;&#33258;&#30001;&#20027;&#20041;&#25552;&#20986;&#20102;&#19968;&#22871;&#38459;&#30861;&#24182;&#38480;&#21046;&#22269;&#23478;&#21644;&#25919;&#24220;&#26435;&#21147;&#30340;&#26041;&#27861;&#12290;&#8230;&#8230;&#30001;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#38750;&#20891;&#20107;&#21270;&#12289;&#38750;&#25919;&#27835;&#21270;&#30340;&#27010;&#24565;&#20307;&#31995;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#21345;&#23572;&#183;&#26045;&#31859;&#29305;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_1">1.1&#12288;&#25919;&#27835;&#26159;&#22269;&#23478;&#20852;&#34928;&#30340;&#20851;&#38190;</h2><p>&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#27595;&#24248;&#32622;&#30097;&#12290;&#27599;&#20010;&#20154;&#37117;&#26080;&#27861;&#36867;&#36991;&#25919;&#27835;&#65292;&#26080;&#35770;&#20320;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#65307;&#27599;&#20010;&#20154;&#36807;&#24471;&#24555;&#20048;&#25110;&#19981;&#24555;&#20048;&#65292;&#36890;&#24120;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;&#21476;&#24076;&#33098;&#24605;&#24819;&#23478;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#35828;&#65292;&#20154;&#26159;&#22825;&#29983;&#30340;&#25919;&#27835;&#21160;&#29289;&#12290;&#20182;&#22312;&#12298;&#23612;&#21508;&#39532;&#21487;&#20262;&#29702;&#23398;&#12299;&#20013;&#36824;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#20284;&#20046;&#23601;&#26159;&#36825;&#38376;&#26368;&#26435;&#23041;&#30340;&#31185;&#23398;&#65288;the master science&#65289;&#12290;&#22240;&#20026;&#27491;&#26159;&#36825;&#38376;&#31185;&#23398;&#35268;&#23450;&#20102;&#22312;&#22478;&#37030;&#20013;&#24212;&#24403;&#30740;&#31350;&#21738;&#38376;&#31185;&#23398;&#65292;&#21738;&#37096;&#20998;&#20844;&#27665;&#24212;&#24403;&#23398;&#20064;&#21738;&#37096;&#20998;&#30693;&#35782;&#65292;&#20197;&#21450;&#23398;&#21040;&#20309;&#31181;&#31243;&#24230;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#65292;&#37027;&#20123;&#26368;&#21463;&#23562;&#25964;&#30340;&#33021;&#21147;&#65292;&#22914;&#25112;&#26415;&#12289;&#29702;&#36130;&#26415;&#21644;&#20462;&#36766;&#26415;&#65292;&#37117;&#38582;&#23646;&#20110;&#25919;&#27835;&#23398;&#12290;<span class="math-super"><a href="part0003.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#36824;&#20307;&#29616;&#22312;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20851;&#31995;&#20013;&#12290;&#36807;&#21435;&#30340;&#25945;&#31185;&#20070;&#35748;&#20026;&#65292;&#32463;&#27982;&#20915;&#23450;&#25919;&#27835;&#65307;&#20294;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#65292;&#25919;&#27835;&#20063;&#20915;&#23450;&#30528;&#32463;&#27982;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#19982;&#32463;&#27982;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20114;&#21160;&#25110;&#20114;&#30456;&#24433;&#21709;&#30340;&#20851;&#31995;&#65292;&#21442;&#35265;&#22270;1.1&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="017" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00296.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;1.1&#12288;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20114;&#21160;&#20851;&#31995;</p></div><p>&#30001;&#20110;&#38376;&#25143;&#20043;&#35265;&#65292;&#25110;&#35768;&#22823;&#37096;&#20998;&#23398;&#32773;&#37117;&#35748;&#20026;&#33258;&#24049;&#23398;&#31185;&#36739;&#20854;&#20182;&#23398;&#31185;&#26356;&#20026;&#37325;&#35201;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#19981;&#24517;&#35752;&#35770;&#25919;&#27835;&#23398;&#32773;&#35748;&#20026;&#25919;&#27835;&#37325;&#35201;&#30340;&#35266;&#28857;&#65292;&#22823;&#23478;&#19981;&#22952;&#26469;&#21548;&#21548;&#32463;&#27982;&#23398;&#23478;&#30340;&#30475;&#27861;&#12290;&#36825;&#37324;&#20171;&#32461;&#30340;&#31532;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#26159;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65292;&#20182;&#23613;&#31649;&#27809;&#26377;&#33719;&#24471;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#65292;&#20294;&#20182;&#30340;&#33879;&#36848;&#8212;&#8212;&#29305;&#21035;&#26159;&#12298;&#38598;&#20307;&#34892;&#21160;&#30340;&#36923;&#36753;&#12299;&#8212;&#8212;&#22312;&#23398;&#30028;&#24341;&#29992;&#29575;&#38750;&#24120;&#20043;&#39640;&#65292;&#20182;&#30340;&#21478;&#19968;&#37096;&#20070;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#22312;&#20013;&#22269;&#22823;&#38470;&#20063;&#38750;&#24120;&#27969;&#34892;&#12290;<span class="math-super"><a href="part0003.xhtml#note_2" id="noteBack_2">[2]</a></span>&#23454;&#38469;&#19978;&#65292;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#30340;&#20070;&#21517;&#23601;&#38544;&#21547;&#30528;&#19968;&#31181;&#36923;&#36753;&#65306;&#25919;&#27835;&#26435;&#21147;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#26159;&#21542;&#33021;&#23454;&#29616;&#32463;&#27982;&#32321;&#33635;&#12290;</p><p>1993&#24180;&#65292;&#22885;&#23572;&#26862;&#21457;&#34920;&#20102;&#19968;&#31687;&#39064;&#20026;&#12298;&#29420;&#35009;&#12289;&#27665;&#20027;&#19982;&#21457;&#23637;&#12299;&#30340;&#35770;&#25991;&#65292;&#35752;&#35770;&#30340;&#26159;&#25919;&#27835;&#19982;&#32463;&#27982;&#30340;&#20851;&#31995;&#12290;<span class="math-super"><a href="part0003.xhtml#note_3" id="noteBack_3">[3]</a></span>&#26377;&#36259;&#30340;&#26159;&#65292;&#20182;&#24341;&#29992;&#20102;20&#19990;&#32426;20&#24180;&#20195;&#20013;&#22269;&#20891;&#38400;&#21106;&#25454;&#30340;&#21382;&#21490;&#12290;&#22312;&#24403;&#26102;&#30340;&#20013;&#22269;&#65292;&#22823;&#23567;&#20891;&#38400;&#30340;&#21106;&#25454;&#19982;&#28151;&#25112;&#38750;&#24120;&#21385;&#23475;&#12290;&#19968;&#20010;&#22320;&#26041;&#20170;&#22825;&#34987;&#20320;&#21344;&#20102;&#65292;&#26126;&#22825;&#21448;&#34987;&#20182;&#21344;&#20102;&#12290;&#22914;&#26524;&#36825;&#31181;&#29366;&#20917;&#24471;&#20197;&#25345;&#32493;&#65292;&#36825;&#20123;&#22320;&#26041;&#23454;&#38469;&#19978;&#23601;&#20250;&#27814;&#20026;&#22823;&#23567;&#20891;&#38400;&#30340;&#27969;&#23495;&#32479;&#27835;&#12290;&#26412;&#26469;&#32769;&#30334;&#22995;&#22312;&#25630;&#29983;&#20135;&#65292;&#21253;&#25324;&#31181;&#26893;&#24196;&#31292;&#21644;&#39282;&#20859;&#23478;&#30044;&#31561;&#12290;&#31361;&#28982;&#65292;&#27969;&#23495;&#26469;&#20102;&#12290;&#27969;&#23495;&#20204;&#19981;&#20165;&#20114;&#30456;&#20132;&#25112;&#65292;&#32780;&#19988;&#25171;&#23436;&#20043;&#21518;&#36824;&#25226;&#38468;&#36817;&#30340;&#26449;&#24196;&#27927;&#21163;&#19968;&#30058;&#12290;</p><p>&#36825;&#31181;&#27969;&#23495;&#32479;&#27835;&#23545;&#32463;&#27982;&#30340;&#24433;&#21709;&#20960;&#20046;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#27969;&#23495;&#32479;&#27835;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#30772;&#22351;&#20102;&#19968;&#20010;&#31038;&#20250;&#30340;&#27491;&#24120;&#28608;&#21169;&#26426;&#21046;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20892;&#27665;&#20043;&#25152;&#20197;&#26149;&#22825;&#25773;&#31181;&#65292;&#26159;&#22240;&#20026;&#39044;&#26399;&#31179;&#22825;&#33021;&#22815;&#25910;&#33719;&#12290;&#27969;&#23495;&#32479;&#27835;&#24102;&#26469;&#20102;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#31181;&#22320;&#30340;&#26159;&#19968;&#20010;&#20154;&#65292;&#25910;&#33719;&#30340;&#26159;&#21478;&#19968;&#20010;&#20154;&#12290;&#22240;&#27492;&#65292;&#27969;&#23495;&#32479;&#27835;&#20250;&#23548;&#33268;&#25972;&#20010;&#31038;&#20250;&#29983;&#20135;&#30340;&#36805;&#36895;&#19979;&#28369;&#12290;&#20026;&#20160;&#20040;&#38271;&#26399;&#20869;&#25112;&#36890;&#24120;&#20250;&#27515;&#24456;&#22810;&#20154;&#65311;&#24182;&#19981;&#26159;&#35828;&#20869;&#25112;&#20013;&#34987;&#25171;&#27515;&#30340;&#20154;&#26377;&#37027;&#20040;&#22810;&#65292;&#32780;&#26159;&#20869;&#25112;&#30772;&#22351;&#20102;&#25972;&#20010;&#31038;&#20250;&#30340;&#28608;&#21169;&#26426;&#21046;&#65292;&#20854;&#29983;&#20135;&#31995;&#32479;&#34987;&#36805;&#36895;&#25703;&#27585;&#20102;&#65292;&#25152;&#20197;&#20250;&#23548;&#33268;&#22823;&#37327;&#20154;&#21475;&#30340;&#27515;&#20129;&#12290;</p><p>&#23601;&#22312;&#36825;&#31181;&#25919;&#27835;&#28151;&#20081;&#30340;&#24773;&#24418;&#37324;&#22836;&#65292;&#26377;&#20010;&#21035;&#22320;&#26041;&#30340;&#27835;&#29702;&#24320;&#22987;&#20986;&#29616;&#22909;&#36716;&#12290;&#21407;&#22240;&#24456;&#21487;&#33021;&#26159;&#27969;&#23495;&#20013;&#30340;&#26576;&#20010;&#24378;&#26377;&#21147;&#32773;&#25226;&#20854;&#20182;&#27969;&#23495;&#37117;&#36214;&#36208;&#20102;&#65292;&#20182;&#33258;&#24049;&#25671;&#36523;&#21464;&#20026;&#22352;&#23495;&#12290;&#22352;&#23495;&#20026;&#20160;&#20040;&#21487;&#33021;&#24378;&#20110;&#27969;&#23495;&#65311;&#22240;&#20026;&#22352;&#23495;&#21457;&#29616;&#65292;&#20504;&#33509;&#33258;&#24049;&#20381;&#38752;&#27494;&#21147;&#20197;&#25250;&#21163;&#20026;&#29983;&#65292;&#23601;&#27809;&#26377;&#20154;&#20174;&#20107;&#29983;&#20135;&#20102;&#65292;&#32769;&#30334;&#22995;&#37117;&#36867;&#20129;&#20102;&#65292;&#32463;&#27982;&#20063;&#23601;&#23436;&#34507;&#20102;&#12290;&#32463;&#36807;&#29702;&#24615;&#24605;&#32771;&#65292;&#22352;&#23495;&#21457;&#29616;&#36825;&#26679;&#26159;&#27809;&#26377;&#20986;&#36335;&#30340;&#65292;&#32479;&#27835;&#26080;&#27861;&#38271;&#26399;&#32500;&#25345;&#12290;&#25152;&#20197;&#65292;&#20182;&#19979;&#20196;&#20219;&#20309;&#20891;&#20154;&#19981;&#24471;&#20877;&#25250;&#21163;&#20219;&#20309;&#36130;&#29289;&#65292;&#20294;&#21516;&#26102;&#35268;&#23450;&#36758;&#21306;&#20869;&#30340;&#27599;&#19968;&#20303;&#25143;&#39035;&#25353;&#19968;&#23450;&#31246;&#29575;&#32473;&#20182;&#32564;&#31246;&#65292;&#27604;&#22914;&#22823;&#33268;&#25353;&#27599;&#20137;&#22320;&#24179;&#22343;&#25910;&#25104;&#30340;10%&#32564;&#31246;&#12290;</p><p>&#19982;&#27969;&#23495;&#32479;&#27835;&#30456;&#27604;&#65292;&#22352;&#23495;&#32479;&#27835;&#24590;&#26679;&#21602;&#65311;&#26080;&#30097;&#65292;&#20854;&#31038;&#20250;&#28608;&#21169;&#26426;&#21046;&#35201;&#22909;&#24471;&#22810;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#23601;&#26377;&#20102;&#20174;&#20107;&#29983;&#20135;&#27963;&#21160;&#30340;&#21160;&#21147;&#65292;&#22823;&#32422;&#21482;&#38656;&#35201;&#25226;10%&#30340;&#25910;&#25104;&#20316;&#20026;&#31246;&#25910;&#20132;&#32473;&#32479;&#27835;&#32773;&#12290;&#36825;&#20010;&#32479;&#27835;&#32773;&#30001;&#20110;&#26377;&#31246;&#25910;&#38656;&#35201;&#65292;&#25152;&#20197;&#20182;&#24076;&#26395;&#32463;&#27982;&#33021;&#22815;&#21457;&#23637;&#12290;&#24403;&#32463;&#27982;&#21457;&#23637;&#26102;&#65292;&#20182;&#30340;&#31246;&#25910;&#25910;&#20837;&#20063;&#33021;&#30456;&#24212;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#22352;&#23495;&#32479;&#27835;&#35201;&#24378;&#20110;&#27969;&#23495;&#32479;&#27835;&#12290;</p><p>&#20294;&#26159;&#65292;&#22352;&#23495;&#32479;&#27835;&#20173;&#28982;&#26377;&#23427;&#30340;&#38382;&#39064;&#12290;&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#26377;&#20123;&#22352;&#23495;&#20250;&#21464;&#24471;&#26497;&#20854;&#36138;&#23146;&#65292;&#29978;&#33267;&#20250;&#26497;&#19981;&#29702;&#24615;&#12290;&#27604;&#22914;&#65292;&#20182;&#21487;&#33021;&#20250;&#21046;&#23450;&#38750;&#24120;&#39640;&#30340;&#31246;&#29575;&#65292;&#29978;&#33267;&#36824;&#37319;&#21462;&#21464;&#30456;&#30340;&#25504;&#22842;&#25163;&#27573;&#12290;&#23545;&#36758;&#21306;&#20869;&#23500;&#26377;&#30340;&#38454;&#23618;&#25110;&#36739;&#22823;&#30340;&#20225;&#19994;&#65292;&#32479;&#27835;&#32773;&#21487;&#33021;&#24819;&#24449;&#25910;&#20182;&#20204;&#30340;&#36130;&#20135;&#12290;&#36825;&#26679;&#65292;&#24403;&#32479;&#27835;&#32773;&#21464;&#24471;&#36138;&#23146;&#26102;&#65292;&#8220;&#32479;&#27835;&#20043;&#25163;&#8221;&#23601;&#21464;&#25104;&#20102;&#8220;&#25504;&#22842;&#20043;&#25163;&#8221;&#12290;</p><p>&#22352;&#23495;&#32479;&#27835;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#27599;&#20010;&#32479;&#27835;&#32773;&#37117;&#20250;&#27515;&#65292;&#36825;&#23601;&#38754;&#20020;&#22352;&#23495;&#20195;&#38469;&#26356;&#26367;&#30340;&#38382;&#39064;&#12290;&#20551;&#22914;&#32479;&#27835;&#32773;&#26377;&#29983;&#20043;&#24180;&#32771;&#34385;&#35201;&#25226;&#20301;&#32622;&#20256;&#32473;&#33258;&#24049;&#30340;&#19979;&#19968;&#20195;&#8212;&#8212;&#20551;&#23450;&#20182;&#33021;&#39034;&#21033;&#20256;&#32473;&#19979;&#19968;&#20195;&#30340;&#35805;&#65292;&#20173;&#28982;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#65306;&#32479;&#27835;&#32773;&#26159;&#20195;&#38469;&#20851;&#31995;&#20013;&#30340;&#21033;&#20182;&#20027;&#20041;&#32773;&#21527;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#36825;&#20010;&#32479;&#27835;&#32773;&#21482;&#32771;&#34385;&#33258;&#24049;&#30340;&#29616;&#19990;&#20139;&#21463;&#21602;&#65292;&#36824;&#26159;&#32771;&#34385;&#8220;&#23376;&#23385;&#21518;&#20195;&#27743;&#23665;&#27704;&#22266;&#8221;&#30340;&#38382;&#39064;&#65311;&#25110;&#35768;&#26377;&#32479;&#27835;&#32773;&#20687;&#20851;&#24515;&#33258;&#24049;&#30340;&#31119;&#21033;&#19968;&#26679;&#20851;&#24515;&#33258;&#24049;&#23376;&#22899;&#30340;&#31119;&#21033;&#65292;&#36825;&#26679;&#30340;&#32479;&#27835;&#32773;&#20250;&#26356;&#21152;&#28145;&#35851;&#36828;&#34385;&#21644;&#23457;&#24910;&#33410;&#21046;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#37117;&#21548;&#36807;&#27861;&#22269;&#22269;&#29579;&#36335;&#26131;&#21313;&#20116;&#30340;&#21517;&#35328;&#8212;&#8212;&#8220;&#22312;&#25105;&#20043;&#21518;&#65292;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#8221;&#12290;&#32467;&#26524;&#65292;&#22312;&#36335;&#26131;&#21313;&#20845;&#30340;&#26102;&#20195;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#23601;&#29190;&#21457;&#20102;&#12290;&#25152;&#20197;&#65292;&#32479;&#27835;&#32773;&#24182;&#38750;&#24635;&#33021;&#20570;&#21040;&#28145;&#35851;&#36828;&#34385;&#21644;&#23457;&#24910;&#33410;&#21046;&#12290;</p><p>&#22240;&#27492;&#65292;&#23613;&#31649;&#22352;&#23495;&#32479;&#27835;&#35201;&#27604;&#27969;&#23495;&#32479;&#27835;&#22909;&#65292;&#20294;&#24182;&#38750;&#26159;&#19968;&#31181;&#29702;&#24819;&#30340;&#32479;&#27835;&#24418;&#24335;&#12290;&#21482;&#26377;&#25226;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#25918;&#21040;&#23466;&#25919;&#27665;&#20027;&#30340;&#26694;&#26550;&#20013;&#65292;&#32479;&#27835;&#32773;&#25165;&#19981;&#20250;&#32993;&#20316;&#38750;&#20026;&#65292;&#38271;&#26399;&#25345;&#32493;&#30340;&#32321;&#33635;&#25165;&#26377;&#20445;&#35777;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22352;&#23495;&#25110;&#32479;&#27835;&#32773;&#30340;&#26435;&#21147;&#24517;&#39035;&#21463;&#21040;&#21046;&#32422;&#65292;&#32479;&#27835;&#32773;&#19981;&#26159;&#24819;&#24178;&#20160;&#20040;&#23601;&#21487;&#20197;&#24178;&#20160;&#20040;&#12290;&#36825;&#26159;&#23466;&#25919;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#23466;&#25919;&#30340;&#31616;&#21333;&#29702;&#35299;&#23601;&#26159;&#8220;&#38480;&#25919;&#8221;&#65292;&#21363;&#38480;&#21046;&#25919;&#27835;&#26435;&#21147;&#12290;&#24403;&#28982;&#65292;&#19982;&#23466;&#25919;&#23494;&#20999;&#30456;&#20851;&#26159;&#27665;&#20027;&#30340;&#21150;&#27861;&#65292;&#21363;&#36758;&#21306;&#20869;&#30340;&#23621;&#27665;&#23545;&#30001;&#35841;&#26469;&#32479;&#27835;&#25317;&#26377;&#25237;&#31080;&#21644;&#36873;&#25321;&#26435;&#65292;&#23601;&#26159;&#30001;&#34987;&#32479;&#27835;&#32773;&#26469;&#20915;&#23450;&#35841;&#21487;&#20197;&#32479;&#27835;&#22823;&#23478;&#12290;&#22240;&#27492;&#65292;&#36890;&#36807;&#23466;&#27861;&#21644;&#27665;&#20027;&#30340;&#26041;&#27861;&#26469;&#20915;&#23450;&#32479;&#27835;&#35268;&#21017;&#65292;&#25165;&#26356;&#26377;&#21487;&#33021;&#23454;&#29616;&#25345;&#20037;&#30340;&#32321;&#33635;&#12290;&#24403;&#28982;&#65292;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#27665;&#20027;&#25919;&#20307;&#26159;&#21542;&#26356;&#26377;&#21033;&#20110;&#32463;&#27982;&#22686;&#38271;&#21644;&#38271;&#26399;&#32321;&#33635;&#65292;&#30446;&#21069;&#23398;&#26415;&#30028;&#36824;&#26377;&#20105;&#35758;&#12290;&#20294;&#26159;&#65292;&#22885;&#23572;&#26862;&#30340;&#35328;&#35828;&#36923;&#36753;&#26080;&#30097;&#26159;&#21487;&#20449;&#30340;&#12290;&#20316;&#20026;&#32463;&#27982;&#23398;&#23478;&#30340;&#22885;&#23572;&#26862;&#35748;&#20026;&#25919;&#27835;&#38750;&#24120;&#37325;&#35201;&#65306;&#22914;&#26524;&#32479;&#27835;&#21644;&#32479;&#27835;&#32773;&#30340;&#38382;&#39064;&#19981;&#33021;&#24456;&#22909;&#35299;&#20915;&#65292;&#25345;&#20037;&#30340;&#32321;&#33635;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#21478;&#19968;&#20301;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#20013;&#22269;&#30340;&#24433;&#21709;&#24456;&#22823;&#12290;&#20182;&#22312;&#12298;&#32463;&#27982;&#21490;&#20013;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#20013;&#25552;&#20986;&#20102;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#22312;&#36817;&#20195;&#27431;&#27954;&#65292;&#20026;&#20160;&#20040;&#26159;&#33521;&#22269;&#19982;&#33655;&#20848;&#65292;&#32780;&#19981;&#26159;&#27861;&#22269;&#19982;&#35199;&#29677;&#29273;&#65292;&#36739;&#26089;&#22320;&#24320;&#22987;&#24037;&#19994;&#38761;&#21629;&#65311;&#20182;&#35748;&#20026;&#65292;&#33521;&#22269;&#30340;&#21046;&#24230;&#20542;&#21521;&#20110;&#20445;&#25252;&#36130;&#20135;&#26435;&#21033;&#65292;&#27861;&#22269;&#30340;&#21046;&#24230;&#20013;&#21531;&#20027;&#21147;&#37327;&#36807;&#22823;&#65292;&#32570;&#23569;&#24212;&#26377;&#30340;&#21046;&#32422;&#65292;&#25152;&#20197;&#27861;&#22269;&#21531;&#20027;&#26377;&#21487;&#33021;&#20405;&#29359;&#33251;&#27665;&#30340;&#36130;&#20135;&#26435;&#12290;&#27604;&#22914;&#65292;&#35834;&#24605;&#25552;&#21040;&#65292;&#27861;&#22269;&#21335;&#37096;&#21407;&#26469;&#26377;&#19968;&#20010;&#27604;&#36739;&#26377;&#21517;&#30340;&#24066;&#22330;&#65292;&#20294;&#30001;&#20110;&#27861;&#22269;&#22269;&#29579;&#24449;&#25910;&#19982;&#25504;&#22842;&#65292;&#36825;&#20010;&#24066;&#22330;&#23601;&#36880;&#28176;&#34928;&#33853;&#20102;&#12290;&#36825;&#19981;&#36807;&#26159;&#24403;&#26102;&#27861;&#22269;&#25919;&#27835;&#32463;&#27982;&#27169;&#24335;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#33521;&#22269;&#23601;&#19982;&#27492;&#19981;&#21516;&#65292;&#33521;&#22269;&#20174;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#24320;&#22987;&#65292;&#23601;&#30830;&#31435;&#20102;&#21046;&#32422;&#22269;&#29579;&#25919;&#27835;&#26435;&#21147;&#30340;&#20256;&#32479;&#12290;&#21518;&#26469;&#65292;&#23613;&#31649;&#22269;&#29579;&#21644;&#36149;&#26063;&#23601;&#36825;&#20010;&#38382;&#39064;&#19981;&#26029;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#21040;&#20102;1688&#24180;&#65292;&#33521;&#22269;&#23601;&#22522;&#26412;&#30830;&#31435;&#20102;&#23466;&#25919;&#20307;&#21046;&#12290;&#23466;&#25919;&#20307;&#21046;&#20351;&#24471;&#33521;&#22269;&#30340;&#36130;&#20135;&#26435;&#21033;&#24471;&#21040;&#20102;&#26377;&#25928;&#20445;&#25252;&#12290;&#36825;&#26679;&#65292;&#26356;&#26377;&#25928;&#29575;&#30340;&#20135;&#26435;&#21046;&#24230;&#26368;&#32456;&#25104;&#23601;&#20102;&#33521;&#22269;&#30340;&#24037;&#19994;&#38761;&#21629;&#12290;&#25152;&#20197;&#65292;&#35834;&#24605;&#35748;&#20026;&#65292;&#33521;&#22269;&#24037;&#19994;&#38761;&#21629;&#30340;&#21069;&#25552;&#26159;&#20174;13&#19990;&#32426;&#21040;17&#19990;&#32426;&#33521;&#22269;&#25919;&#27835;&#20307;&#31995;&#30340;&#21464;&#38761;&#21450;&#23466;&#25919;&#20307;&#21046;&#30340;&#30830;&#31435;&#12290;<span class="math-super"><a href="part0003.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#35834;&#24605;&#21450;&#20854;&#21512;&#20316;&#32773;&#21518;&#26469;&#30340;&#30740;&#31350;&#21516;&#26679;&#35777;&#26126;&#20102;&#25919;&#27835;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#20204;&#22312;2008&#24180;&#20986;&#29256;&#30340;&#12298;&#26292;&#21147;&#19982;&#31038;&#20250;&#31209;&#24207;&#12299;&#65288;<span class="kindle-cn-italic">Violence and Social Order</span>&#65289;&#19968;&#20070;&#20013;&#26377;&#22914;&#19979;&#34920;&#26684;&#65288;&#35265;&#34920;1.1&#65289;&#12290;&#35813;&#34920;&#26159;&#23545;1960&#24180;&#21040;2000&#24180;&#31351;&#22269;&#19982;&#23500;&#22269;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#21644;&#32463;&#27982;&#22686;&#38271;&#24180;&#20221;&#27604;&#29575;&#30340;&#27604;&#36739;&#12290;&#35813;&#34920;&#30340;&#19977;&#20010;&#21457;&#29616;&#26159;&#65306;&#65288;1&#65289;&#22312;&#32463;&#27982;&#22686;&#38271;&#30340;&#24180;&#20221;&#65292;&#31351;&#22269;&#30340;&#24179;&#22343;&#32463;&#27982;&#22686;&#38271;&#29575;&#35201;&#39640;&#20110;&#23500;&#22269;&#65307;&#65288;2&#65289;&#31351;&#22269;&#32463;&#27982;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#21364;&#36828;&#36828;&#20302;&#20110;&#23500;&#22269;&#65307;&#65288;3&#65289;&#22312;&#32463;&#27982;&#34928;&#36864;&#30340;&#24180;&#20221;&#65292;&#31351;&#22269;&#30340;&#32463;&#27982;&#34928;&#36864;&#29575;&#20063;&#39640;&#20110;&#23500;&#22269;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;1.1&#12288;&#31351;&#22269;&#19982;&#23500;&#22269;&#30340;&#22909;&#24180;&#22836;&#21644;&#22351;&#24180;&#22836;&#30340;&#22686;&#38271;&#29575;&#65288;&#22269;&#23478;&#25353;2000&#24180;&#20154;&#22343;&#25910;&#20837;&#20998;&#31867;&#65289;</p><img alt="020" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00297.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#36947;&#26684;&#25289;&#26031;&#183;C.&#35834;&#24605;&#12289;&#32422;&#32752;&#183;&#32422;&#29791;&#22827;&#183;&#29926;&#21033;&#26031;&#12289;&#24052;&#37324;&#183;R.&#28201;&#26684;&#26031;&#29305;&#65306;&#12298;&#26292;&#21147;&#19982;&#31038;&#20250;&#31209;&#24207;&#65306;&#35808;&#37322;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#20154;&#31867;&#21382;&#21490;&#30340;&#19968;&#20010;&#27010;&#24565;&#24615;&#26694;&#26550;&#12299;&#65292;&#26477;&#34892;&#12289;&#29579;&#20142;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;7&#39029;&#65292;&#34920;1.2&#12290;&#20013;&#35793;&#34920;&#26684;&#25968;&#25454;&#23384;&#22312;&#23569;&#35768;&#38169;&#35823;&#65292;&#27492;&#22788;&#21442;&#32771;&#33521;&#25991;&#21407;&#33879;&#20316;&#20102;&#35843;&#25972;&#12290;</p><p>&#34920;1.1&#20013;&#65292;&#22269;&#23478;&#26159;&#26681;&#25454;2000&#24180;&#20154;&#22343;&#25910;&#20837;&#26469;&#21306;&#20998;&#30340;&#12290;&#25105;&#20204;&#36825;&#37324;&#21482;&#20851;&#27880;&#19977;&#20010;&#25968;&#25454;&#65306;&#19968;&#26159;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#65307;&#20108;&#26159;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#65307;&#19977;&#26159;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#34928;&#36864;&#29575;&#12290;&#20026;&#20102;&#31616;&#21270;&#22788;&#29702;&#65292;&#27492;&#22788;&#21482;&#32771;&#23519;&#20004;&#31867;&#22269;&#23478;&#12290;&#19968;&#31867;&#26159;&#20154;&#22343;&#25910;&#20837;&#36229;&#36807;20 000&#32654;&#20803;&#30340;&#38750;&#30707;&#27833;&#22269;&#23478;&#65292;&#35813;&#34920;&#20013;&#26377;27&#20010;&#12290;&#22312;&#25152;&#26377;&#32479;&#35745;&#24180;&#20221;&#20013;&#65292;&#36825;&#20123;&#22269;&#23478;84%&#30340;&#24180;&#20221;&#26159;&#22686;&#38271;&#30340;&#65292;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;3.88%&#65307;16%&#30340;&#24180;&#20221;&#26159;&#34928;&#36864;&#30340;&#65292;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-2.33%&#12290;&#22914;&#26524;&#25353;100&#24180;&#35745;&#31639;&#65292;&#23500;&#22269;84&#24180;&#23454;&#29616;&#20102;&#22686;&#38271;&#65292;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;3.88%&#65307;16&#24180;&#20986;&#29616;&#20102;&#34928;&#36864;&#65292;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-2.33%&#12290;&#20004;&#32773;&#30456;&#27604;&#65292;&#23500;&#22269;&#30340;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#24212;&#35813;&#26159;&#19981;&#38169;&#30340;&#12290;</p><p>&#19968;&#31867;&#26159;&#20154;&#22343;&#25910;&#20837;300&#33267;2000&#32654;&#20803;&#30340;&#26368;&#31351;&#22269;&#23478;&#32452;&#65292;&#35813;&#34920;&#20013;&#26377;44&#20010;&#22269;&#23478;&#12290;&#36825;&#20123;&#22269;&#23478;&#21482;&#26377;56%&#30340;&#24180;&#20221;&#26159;&#22686;&#38271;&#30340;&#65292;&#22686;&#38271;&#24180;&#20221;&#30340;&#24179;&#22343;&#22686;&#38271;&#29575;&#36798;&#21040;&#20102;5.37%&#65288;&#39640;&#20110;&#23500;&#22269;&#30340;3.88%&#65289;&#65292;&#20294;&#26159;&#23427;&#20204;&#26377;44%&#30340;&#24180;&#20221;&#26159;&#34928;&#36864;&#30340;&#65292;&#34928;&#36864;&#24180;&#20221;&#30340;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#26159;-5.38%&#12290;&#22914;&#26524;&#25353;100&#24180;&#35745;&#31639;&#65292;&#31351;&#22269;56&#24180;&#23454;&#29616;&#20102;&#22686;&#38271;&#65292;&#24179;&#22343;&#22686;&#38271;&#29575;&#26159;5.37%&#65307;&#20294;&#26377;44&#24180;&#20986;&#29616;&#20102;&#34928;&#36864;&#65292;&#24179;&#22343;&#36127;&#22686;&#38271;&#29575;&#36798;-5.38%&#12290;&#20004;&#32773;&#27604;&#36739;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#21363;&#20415;&#22312;&#19968;&#20010;&#19990;&#32426;&#30340;&#28459;&#38271;&#26102;&#38388;&#37324;&#65292;&#36825;&#20123;&#22269;&#23478;&#33021;&#22815;&#23454;&#29616;&#30340;&#38271;&#26399;&#32463;&#27982;&#32489;&#25928;&#26159;&#38750;&#24120;&#26377;&#38480;&#30340;&#12290;</p><p>&#20174;&#34920;1.1&#30475;&#20986;&#65292;&#31351;&#22269;&#36139;&#31351;&#30340;&#26680;&#24515;&#26159;&#20854;&#32463;&#27982;&#22686;&#38271;&#19981;&#26159;&#36830;&#32493;&#30340;&#65292;&#26377;&#22823;&#37327;&#24180;&#20221;&#22788;&#22312;&#32463;&#27982;&#34928;&#36864;&#20013;&#12290;&#35834;&#24605;&#21450;&#20854;&#21512;&#20316;&#32773;&#36861;&#38382;&#65306;&#20026;&#20160;&#20040;&#31351;&#22269;&#22686;&#38271;&#24180;&#20221;&#30340;&#27604;&#29575;&#22914;&#27492;&#20043;&#20302;&#65311;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#26500;&#24314;&#26377;&#25928;&#31038;&#20250;&#31209;&#24207;&#30340;&#22256;&#38590;&#65292;&#26159;&#31351;&#22269;&#32463;&#27982;&#22686;&#38271;&#22256;&#22659;&#30340;&#26681;&#28304;&#8212;&#8212;&#32780;&#36825;&#30475;&#19978;&#21435;&#26356;&#22810;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#12290;</p><p>&#25152;&#20197;&#65292;&#35834;&#24605;&#30340;&#20004;&#39033;&#30740;&#31350;&#37117;&#35777;&#26126;&#20102;&#25919;&#27835;&#23545;&#20110;&#32463;&#27982;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#12290;&#35834;&#24605;&#35748;&#20026;&#65306;&#8220;&#22269;&#23478;&#26082;&#26159;&#32463;&#27982;&#22686;&#38271;&#30340;&#20851;&#38190;&#65292;&#20063;&#26159;&#20154;&#20026;&#30340;&#32463;&#27982;&#34928;&#36864;&#30340;&#26681;&#28304;&#12290;&#8221;&#36825;&#21477;&#35805;&#21518;&#26469;&#34987;&#31216;&#20026;&#22269;&#23478;&#38382;&#39064;&#30340;&#8220;&#35834;&#24605;&#24726;&#35770;&#8221;&#12290;&#22914;&#26524;&#35828;&#22269;&#23478;&#26159;&#20915;&#23450;&#32463;&#27982;&#22686;&#38271;&#25110;&#34928;&#36864;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#24403;&#28982;&#23601;&#35777;&#26126;&#20102;&#25919;&#27835;&#23545;&#32463;&#27982;&#30340;&#37325;&#35201;&#24615;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_2">1.2&#12288;&#20013;&#22269;&#20154;&#30340;&#25919;&#27835;&#35266;</h2><p>&#26082;&#28982;&#25919;&#27835;&#24456;&#37325;&#35201;&#65292;&#37027;&#20040;&#20160;&#20040;&#26159;&#25919;&#27835;&#21602;&#65311;&#36825;&#37324;&#20808;&#32771;&#23519;&#20013;&#22269;&#21476;&#20195;&#23545;&#20110;&#25919;&#27835;&#27010;&#24565;&#30340;&#29702;&#35299;&#12290;<span class="math-super"><a href="part0003.xhtml#note_5" id="noteBack_5">[5]</a></span>&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;&#19978;&#35828;&#8220;&#25919;&#65292;&#27491;&#20063;&#8221;&#65292;&#21487;&#20197;&#29702;&#35299;&#20026;&#31471;&#27491;&#25110;&#27491;&#30830;&#12290;&#22312;&#20013;&#22269;&#21476;&#20195;&#20856;&#31821;&#20013;&#65292;&#8220;&#25919;&#8221;&#23383;&#26377;&#20960;&#31181;&#20027;&#35201;&#21547;&#20041;&#65306;&#65288;1&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#20107;&#12290;&#12298;&#23578;&#20070;&#183;&#27946;&#33539;&#12299;&#20013;&#26377;&#8220;&#20843;&#25919;&#8221;&#30340;&#35828;&#27861;&#65292;&#24847;&#25351;&#20843;&#31181;&#25919;&#20107;&#12290;&#65288;2&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#26435;&#25110;&#26435;&#26564;&#12290;&#12298;&#35770;&#35821;&#12299;&#35828;&#65306;&#8220;&#22825;&#19979;&#26377;&#36947;&#65292;&#21017;&#25919;&#19981;&#22312;&#22823;&#22827;&#12290;&#8221;&#23380;&#23376;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#22914;&#26524;&#22825;&#19979;&#26377;&#36947;&#65292;&#25919;&#26435;&#25110;&#26435;&#21147;&#19981;&#24212;&#35813;&#22312;&#22823;&#22827;&#30340;&#25163;&#19978;&#65292;&#32780;&#24212;&#35813;&#22312;&#22269;&#21531;&#30340;&#25163;&#19978;&#12290;&#65288;3&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#20196;&#21644;&#25919;&#31574;&#12290;&#33487;&#36732;&#25152;&#35828;&#8220;&#20170;&#26085;&#20043;&#25919;&#65292;&#23567;&#29992;&#21017;&#23567;&#36133;&#65292;&#22823;&#29992;&#21017;&#22823;&#36133;&#8221;&#20013;&#30340;&#8220;&#25919;&#8221;&#26159;&#25351;&#25919;&#20196;&#21644;&#25919;&#31574;&#12290;&#65288;4&#65289;&#25919;&#21487;&#20197;&#25351;&#20027;&#25345;&#25919;&#20107;&#12290;&#12298;&#23435;&#21490;&#183;&#27431;&#38451;&#20462;&#20256;&#12299;&#35760;&#36733;&#65306;&#8220;&#20854;&#22312;&#25919;&#24220;&#65292;&#19982;&#38889;&#29734;&#21516;&#24515;&#36741;&#25919;&#12290;&#8221;&#26159;&#35828;&#27431;&#38451;&#20462;&#19982;&#38889;&#29734;&#20004;&#20154;&#21516;&#24515;&#21327;&#21147;&#26469;&#36741;&#20304;&#26397;&#25919;&#65292;&#20027;&#25345;&#25919;&#20107;&#12290;&#65288;5&#65289;&#25919;&#21487;&#20197;&#25351;&#22269;&#23478;&#30340;&#21046;&#24230;&#21644;&#31209;&#24207;&#12290;&#12298;&#26149;&#31179;&#24038;&#20256;&#12299;&#26377;&#8220;&#22823;&#20081;&#23435;&#22269;&#20043;&#25919;&#8221;&#30340;&#35828;&#27861;&#65292;&#26159;&#25351;&#25972;&#20010;&#21046;&#24230;&#21644;&#31209;&#24207;&#20081;&#25481;&#20102;&#12290;&#65288;6&#65289;&#25919;&#36824;&#21487;&#20197;&#25351;&#31526;&#21512;&#31036;&#20202;&#21644;&#36947;&#24503;&#30340;&#20570;&#27861;&#65292;&#36825;&#26356;&#22810;&#20195;&#34920;&#20754;&#23478;&#30340;&#35266;&#28857;&#12290;&#12298;&#35770;&#35821;&#12299;&#35828;&#65306;&#8220;&#25919;&#32773;&#27491;&#20063;&#65292;&#23376;&#24069;&#20197;&#27491;&#65292;&#23408;&#25954;&#19981;&#27491;&#65311;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#8221;&#21487;&#20197;&#29702;&#35299;&#20026;&#19968;&#31181;&#31526;&#21512;&#31036;&#20202;&#21644;&#36947;&#24503;&#30340;&#20570;&#27861;&#12290;&#36825;&#20960;&#31181;&#21547;&#20041;&#20195;&#34920;&#20102;&#20013;&#22269;&#21476;&#20154;&#23545;&#8220;&#25919;&#8221;&#30340;&#29702;&#35299;&#12290;</p><p>&#8220;&#27835;&#8221;&#22312;&#21476;&#20195;&#26412;&#20026;&#27700;&#21517;&#12290;&#12298;&#35828;&#25991;&#12299;&#35760;&#36733;&#65306;&#8220;&#27835;&#65292;&#27700;&#65292;&#20986;&#19996;&#33713;&#26354;&#22478;&#38451;&#19992;&#23665;&#65292;&#21335;&#20837;&#28023;&#12290;&#8221;&#36825;&#37324;&#25552;&#21040;&#30340;&#22320;&#26041;&#22823;&#27010;&#22312;&#20170;&#22825;&#33014;&#19996;&#21322;&#23707;&#30340;&#40857;&#21475;&#19968;&#24102;&#12290;&#21518;&#26469;&#65292;&#8220;&#27835;&#8221;&#23601;&#34987;&#24341;&#30003;&#20026;&#8220;&#27835;&#27700;&#8221;&#8220;&#27835;&#29702;&#8221;&#8220;&#25972;&#27835;&#8221;&#30340;&#24847;&#24605;&#12290;&#22312;&#20013;&#22269;&#21476;&#20195;&#65292;&#8220;&#27835;&#8221;&#21487;&#20197;&#25351;&#27835;&#29702;&#21644;&#32479;&#27835;&#12290;&#12298;&#21490;&#35760;&#183;&#24490;&#21519;&#21015;&#20256;&#24207;&#12299;&#37324;&#38754;&#35828;&#65306;&#8220;&#22857;&#32844;&#24490;&#29702;&#65292;&#20134;&#21487;&#20197;&#20026;&#27835;&#65292;&#20309;&#24517;&#23041;&#20005;&#21705;&#65311;&#8221;&#24847;&#24605;&#26159;&#35828;&#8220;&#22857;&#32844;&#24490;&#29702;&#8221;&#23601;&#21487;&#20197;&#27835;&#29702;&#24471;&#24456;&#22909;&#12290;&#8220;&#27835;&#8221;&#36824;&#21487;&#20197;&#25351;&#25919;&#27835;&#28165;&#26126;&#12289;&#31038;&#20250;&#23433;&#23450;&#12290;&#36825;&#37324;&#30340;&#8220;&#27835;&#8221;&#19982;&#8220;&#20081;&#8221;&#30456;&#23545;&#65292;&#25104;&#35821;&#26377;&#8220;&#27835;&#20081;&#20852;&#34928;&#8221;&#30340;&#35828;&#27861;&#12290;&#12298;&#26131;&#183;&#31995;&#36766;&#19979;&#12299;&#20063;&#26377;&#36825;&#26679;&#30340;&#29992;&#27861;&#65306;&#8220;&#21531;&#23376;&#23433;&#32780;&#19981;&#24536;&#21361;&#65292;&#23384;&#32780;&#19981;&#24536;&#20129;&#65292;&#27835;&#32780;&#19981;&#24536;&#20081;&#12290;&#8221;</p><p>&#37027;&#20040;&#65292;&#8220;&#25919;&#8221;&#21644;&#8220;&#27835;&#8221;&#20004;&#23383;&#21512;&#29992;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#22312;&#20013;&#22269;&#21476;&#20195;&#20856;&#31821;&#20013;&#65292;&#8220;&#25919;&#27835;&#8221;&#20027;&#35201;&#26377;&#20960;&#23618;&#21547;&#20041;&#12290;&#31532;&#19968;&#23618;&#21547;&#20041;&#26159;&#25919;&#20107;&#24471;&#21040;&#20102;&#27835;&#29702;&#12290;&#27604;&#22914;&#65292;&#12298;&#20070;&#183;&#27605;&#21629;&#12299;&#26377;&#8220;&#36947;&#27965;&#25919;&#27835;&#65292;&#27901;&#28070;&#29983;&#21629;&#8221;&#30340;&#35828;&#27861;&#65292;&#27721;&#26397;&#36158;&#35850;&#30340;&#12298;&#26032;&#20070;&#183;&#22823;&#25919;&#19979;&#12299;&#35828;&#65306;&#8220;&#26377;&#25945;&#28982;&#21518;&#25919;&#27835;&#20063;&#65292;&#25919;&#27835;&#28982;&#21518;&#27665;&#21149;&#20043;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#37117;&#26159;&#25351;&#8220;&#25919;&#8221;&#20107;&#24471;&#21040;&#26377;&#25928;&#30340;&#8220;&#27835;&#8221;&#29702;&#12290;&#31532;&#20108;&#23618;&#21547;&#20041;&#26159;&#25919;&#20107;&#27835;&#29702;&#30340;&#26412;&#36523;&#12290;&#12298;&#23435;&#20070;&#183;&#27784;&#25912;&#20043;&#20256;&#12299;&#35760;&#36733;&#65306;&#8220;&#33267;&#33606;&#24030;&#65292;&#25919;&#27835;&#22914;&#22312;&#19979;&#21475;&#65292;&#33829;&#36896;&#33311;&#30002;&#65292;&#24120;&#22914;&#25932;&#33267;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#35762;&#30340;&#26159;&#25919;&#20107;&#27835;&#29702;&#26412;&#36523;&#65292;&#32780;&#27809;&#26377;&#35762;&#21040;&#25919;&#20107;&#26159;&#21542;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#27835;&#29702;&#12290;&#31532;&#19977;&#23618;&#21547;&#20041;&#26159;&#27835;&#29702;&#22269;&#23478;&#25152;&#23454;&#34892;&#30340;&#25514;&#26045;&#12290;&#27604;&#22914;&#65292;&#12298;&#21608;&#31036;&#183;&#22320;&#23448;&#183;&#36930;&#20154;&#12299;&#19978;&#35828;&#65306;&#8220;&#25484;&#20854;&#25919;&#27835;&#31105;&#20196;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#36319;&#27835;&#29702;&#22269;&#23478;&#30340;&#25514;&#26045;&#26377;&#20851;&#12290;&#27492;&#22806;&#65292;&#22312;&#20013;&#22269;&#21476;&#20195;&#65292;&#8220;&#25919;&#27835;&#8221;&#26368;&#36890;&#29992;&#30340;&#29702;&#35299;&#26159;&#25351;&#21531;&#20027;&#21450;&#20854;&#22823;&#33251;&#32479;&#27835;&#22269;&#23478;&#21644;&#27835;&#29702;&#31038;&#20250;&#30340;&#27963;&#21160;&#12290;&#36825;&#20063;&#26356;&#31526;&#21512;&#29616;&#20195;&#25919;&#27835;&#23398;&#24120;&#29992;&#30340;&#34920;&#36848;&#26041;&#24335;&#12290;</p><p>&#21040;&#20102;&#36817;&#20195;&#65292;&#20013;&#25991;&#35821;&#22659;&#20013;&#21448;&#26159;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#21602;&#65311;&#36817;&#20195;&#25919;&#27835;&#30340;&#27010;&#24565;&#24212;&#20026;&#33521;&#25991;&#8220;politics&#8221;&#30340;&#20013;&#35793;&#12290;&#27604;&#22914;&#65292;&#12298;&#28023;&#22269;&#22270;&#24535;&#12299;&#37324;&#23601;&#26377;&#8220;&#26797;&#20262;&#25152;&#23450;&#25919;&#27835;&#31456;&#31243;&#8230;&#8230;&#8221;&#8220;&#32599;&#39532;&#20891;&#26053;&#26368;&#26377;&#32426;&#24459;&#8230;&#8230;&#21220;&#20462;&#25919;&#27835;&#8221;&#30340;&#35828;&#27861;&#12290;1903&#24180;&#65292;&#12298;&#26032;&#23572;&#38597;&#12299;&#20171;&#32461;&#8220;&#25919;&#27835;&#8221;&#35789;&#26465;&#26102;&#36825;&#26679;&#35828;&#65306;&#8220;&#65288;&#12298;&#37322;&#32676;&#12299;&#65289;&#25104;&#22269;&#23478;&#25919;&#27835;&#20043;&#20013;&#26530;&#26426;&#20851;&#35859;&#20043;&#32479;&#27835;&#26426;&#20851;&#65292;&#32479;&#27835;&#26426;&#20851;&#20043;&#36816;&#33829;&#35859;&#20043;&#25919;&#27835;&#12290;&#30830;&#23450;&#34920;&#26126;&#25919;&#27835;&#20043;&#29702;&#24819;&#32773;&#35859;&#20043;&#31435;&#27861;&#65292;&#23454;&#34892;&#25919;&#27835;&#20043;&#29702;&#24819;&#32773;&#35859;&#20043;&#34892;&#25919;&#12290;&#8221;&#36825;&#37324;&#25226;&#25919;&#27835;&#29702;&#35299;&#20026;&#8220;&#32479;&#27835;&#26426;&#20851;&#20043;&#36816;&#33829;&#8221;&#65292;&#20195;&#34920;&#20102;&#20013;&#22269;&#20154;&#22312;20&#19990;&#32426;&#21021;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#12290;</p><p>&#20013;&#22269;&#36817;&#20195;&#25919;&#27835;&#35266;&#30340;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#23385;&#20013;&#23665;&#20808;&#29983;&#65292;&#20182;&#22312;&#12298;&#27665;&#26435;&#20027;&#20041;&#12299;&#20013;&#30340;&#25919;&#27835;&#35266;&#38750;&#24120;&#32463;&#20856;&#65292;&#20026;&#20154;&#29087;&#30693;&#8212;&#8212;</p><p class="kindle-cn-ref">&#25919;&#27835;&#20004;&#23383;&#30340;&#24847;&#24605;&#65292;&#27973;&#32780;&#35328;&#20043;&#65292;&#25919;&#26159;&#20247;&#20154;&#30340;&#20107;&#65292;&#27835;&#23601;&#26159;&#31649;&#29702;&#65292;&#31649;&#29702;&#20247;&#20154;&#30340;&#20107;&#20415;&#26159;&#25919;&#27835;&#12290;&#26377;&#31649;&#29702;&#20247;&#20154;&#20043;&#20107;&#30340;&#21147;&#37327;&#65292;&#20415;&#26159;&#25919;&#26435;&#65292;&#20170;&#20197;&#20154;&#27665;&#31649;&#29702;&#25919;&#20107;&#65292;&#20415;&#21483;&#20570;&#27665;&#26435;&#12290;</p><p>1949&#24180;&#20197;&#21518;&#65292;&#22269;&#20869;&#20844;&#20849;&#25919;&#27835;&#35838;&#25945;&#31185;&#20070;&#30340;&#35266;&#28857;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;20&#19990;&#32426;30&#24180;&#20195;&#33487;&#32852;&#25919;&#27835;&#25945;&#31185;&#20070;&#30340;&#24433;&#21709;&#12290;&#30446;&#21069;&#65292;&#19981;&#23569;&#20844;&#20849;&#25919;&#27835;&#25945;&#31185;&#20070;&#20173;&#28982;&#36825;&#26679;&#23450;&#20041;&#25919;&#27835;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#26159;&#20197;&#32463;&#27982;&#20026;&#22522;&#30784;&#30340;&#19978;&#23618;&#24314;&#31569;&#65292;&#26159;&#32463;&#27982;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#26159;&#20197;&#25919;&#27835;&#26435;&#21147;&#20026;&#26680;&#24515;&#23637;&#24320;&#30340;&#21508;&#31181;&#31038;&#20250;&#27963;&#21160;&#21644;&#31038;&#20250;&#20851;&#31995;&#30340;&#24635;&#21644;&#12290;</p><p>&#22312;&#36825;&#19968;&#23450;&#20041;&#20043;&#19978;&#65292;&#36890;&#24120;&#36824;&#26377;&#19977;&#20010;&#22522;&#26412;&#35266;&#28857;&#65306;&#19968;&#26159;&#25919;&#27835;&#30340;&#26681;&#28304;&#26159;&#32463;&#27982;&#65292;&#25919;&#27835;&#26159;&#32463;&#27982;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#25919;&#27835;&#20851;&#31995;&#24402;&#26681;&#21040;&#24213;&#26159;&#30001;&#32463;&#27982;&#20851;&#31995;&#20915;&#23450;&#30340;&#65307;&#20108;&#26159;&#25919;&#27835;&#30340;&#23454;&#36136;&#26159;&#38454;&#32423;&#20851;&#31995;&#65292;&#22312;&#38454;&#32423;&#31038;&#20250;&#20013;&#65292;&#38454;&#32423;&#24615;&#26159;&#25919;&#27835;&#30340;&#22522;&#26412;&#29305;&#24615;&#65307;&#19977;&#26159;&#25919;&#27835;&#30340;&#26680;&#24515;&#26159;&#25919;&#27835;&#26435;&#21147;&#65292;&#25152;&#20197;&#22269;&#23478;&#25919;&#26435;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#20219;&#20309;&#38454;&#32423;&#35201;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#30340;&#65292;&#37117;&#24517;&#39035;&#25484;&#25569;&#23545;&#22269;&#23478;&#25110;&#31038;&#20250;&#30340;&#26368;&#39640;&#32479;&#27835;&#26435;&#12290;&#36825;&#20010;&#22823;&#27010;&#26159;&#30446;&#21069;&#20027;&#27969;&#20844;&#20849;&#25919;&#27835;&#25945;&#31185;&#20070;&#23545;&#25919;&#27835;&#27010;&#24565;&#30340;&#35299;&#35835;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_3">1.3&#12288;&#23380;&#23376;&#19982;&#38889;&#38750;&#25919;&#27835;&#35266;&#30340;&#20998;&#37326;</h2><p>&#35201;&#30495;&#27491;&#25026;&#24471;&#21476;&#20195;&#20013;&#22269;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#65292;&#36824;&#38656;&#35201;&#28145;&#20837;&#21040;&#21508;&#23478;&#21508;&#27966;&#30340;&#23398;&#35828;&#20013;&#21435;&#12290;&#36825;&#37324;&#20171;&#32461;&#20004;&#20010;&#26368;&#26377;&#24433;&#21709;&#30340;&#27969;&#27966;&#65306;&#20754;&#23478;&#21644;&#27861;&#23478;&#12290;&#20754;&#23478;&#26356;&#22810;&#22320;&#20174;&#20262;&#29702;&#35282;&#24230;&#26469;&#29702;&#35299;&#25919;&#27835;&#65292;&#24378;&#35843;&#25919;&#27835;&#30340;&#20262;&#29702;&#35266;&#25110;&#25919;&#27835;&#30340;&#36947;&#24503;&#35266;&#12290;&#25919;&#27835;&#26412;&#36523;&#23601;&#21253;&#21547;&#20102;&#31471;&#27491;&#12289;&#27491;&#30452;&#21644;&#27491;&#30830;&#30340;&#24847;&#24605;&#65292;&#36825;&#26159;&#23380;&#23376;&#30340;&#37325;&#35201;&#31435;&#22330;&#12290;&#12298;&#31036;&#35760;&#183;&#21696;&#20844;&#38382;&#12299;&#35760;&#36733;&#30528;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;&#65306;</p><p class="kindle-cn-ref">&#20844;&#26352;&#65306;&#8220;&#25954;&#38382;&#20309;&#20026;&#25919;&#65311;&#8221;&#23380;&#23376;&#23545;&#26352;&#65306;&#8220;&#25919;&#32773;&#65292;&#27491;&#20063;&#12290;&#21531;&#20026;&#27491;&#65292;&#21017;&#30334;&#22995;&#20174;&#25919;&#30691;&#12290;&#21531;&#20043;&#25152;&#20026;&#65292;&#30334;&#22995;&#20043;&#25152;&#20174;&#20063;&#12290;&#21531;&#25152;&#19981;&#20026;&#65292;&#30334;&#22995;&#20309;&#20174;&#65311;&#8221;</p><p>&#23380;&#23376;&#35748;&#20026;&#65292;&#25919;&#27835;&#23601;&#26159;&#35201;&#31471;&#27491;&#12290;&#22914;&#26524;&#19978;&#22836;&#30340;&#21531;&#29579;&#31471;&#27491;&#20102;&#65292;&#30334;&#22995;&#23601;&#33021;&#22815;&#31471;&#27491;&#12290;&#21531;&#29579;&#30340;&#25152;&#20316;&#25152;&#20026;&#23601;&#26159;&#30334;&#22995;&#30340;&#27036;&#26679;&#65292;&#21531;&#29579;&#19981;&#31471;&#27491;&#65292;&#30334;&#22995;&#24590;&#20040;&#33021;&#31471;&#27491;&#21602;&#65311;&#36825;&#20010;&#35266;&#28857;&#65292;&#22312;&#20170;&#22825;&#30475;&#26469;&#20173;&#28982;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#23380;&#23376;&#30340;&#35828;&#27861;&#21253;&#21547;&#20102;&#19968;&#31181;&#23545;&#20110;&#20026;&#20154;&#21531;&#29579;&#8212;&#8212;&#24403;&#28982;&#21253;&#25324;&#22823;&#33251;&#20204;&#8212;&#8212;&#22312;&#34892;&#20026;&#21644;&#20262;&#29702;&#19978;&#30340;&#20005;&#26684;&#35201;&#27714;&#12290;&#12298;&#35770;&#35821;&#12299;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#35828;&#27861;&#12290;&#12298;&#35770;&#35821;&#183;&#39068;&#28170;&#12299;&#20013;&#35828;&#65306;</p><p class="kindle-cn-ref">&#23395;&#24247;&#23376;&#38382;&#25919;&#20110;&#23380;&#23376;&#12290;&#23380;&#23376;&#23545;&#26352;&#65306;&#8220;&#25919;&#32773;&#65292;&#27491;&#20063;&#12290;&#23376;&#24069;&#20197;&#27491;&#65292;&#23408;&#25954;&#19981;&#27491;&#65311;&#8221;</p><p>&#22312;&#36825;&#27573;&#23545;&#35805;&#20013;&#65292;&#23380;&#23376;&#21453;&#38382;&#23395;&#24247;&#23376;&#65306;&#8220;&#22914;&#26524;&#19978;&#22836;&#30340;&#20154;&#24456;&#31471;&#27491;&#65292;&#35841;&#36824;&#25954;&#19981;&#31471;&#27491;&#65311;&#8221;&#32763;&#35793;&#25104;&#29616;&#20195;&#25919;&#27835;&#23398;&#35821;&#35328;&#65292;&#21487;&#20197;&#34920;&#36848;&#20026;&#65306;&#8220;&#25919;&#24220;&#26159;&#31038;&#20250;&#30340;&#36947;&#24503;&#27036;&#26679;&#12290;&#8221;&#20511;&#21161;&#36825;&#31181;&#35270;&#35282;&#65292;&#22823;&#23478;&#21487;&#20197;&#29702;&#35299;&#30446;&#21069;&#20013;&#22269;&#31038;&#20250;&#30340;&#24456;&#22810;&#20107;&#24773;&#12290;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#183;&#20026;&#25919;&#12299;&#20013;&#36824;&#26377;&#36825;&#26679;&#30340;&#30475;&#27861;&#65306;</p><p class="kindle-cn-ref">&#20026;&#25919;&#20197;&#24503;&#65292;&#35692;&#22914;&#21271;&#36784;&#65292;&#23621;&#20854;&#25152;&#32780;&#20247;&#26143;&#20849;&#20043;&#12290;</p><p>&#24847;&#24605;&#26159;&#35828;&#65292;&#20197;&#36947;&#24503;&#26041;&#24335;&#26469;&#27835;&#29702;&#25919;&#27835;&#65292;&#23601;&#20687;&#21271;&#26497;&#26143;&#19968;&#26679;&#65292;&#20301;&#20110;&#20013;&#22830;&#65292;&#32780;&#20854;&#20182;&#26143;&#26143;&#37117;&#22260;&#32469;&#22312;&#23427;&#30340;&#22235;&#21608;&#12290;&#36825;&#26159;&#23380;&#23376;&#30340;&#19968;&#31181;&#27604;&#21947;&#65292;&#35828;&#30340;&#26159;&#8220;&#20026;&#25919;&#20197;&#24503;&#8221;&#39044;&#26399;&#30340;&#25928;&#26524;&#12290;&#25152;&#20197;&#65292;&#23380;&#23376;&#25226;&#20174;&#25919;&#35270;&#20026;&#36947;&#24503;&#19978;&#35201;&#27714;&#24456;&#39640;&#12289;&#20262;&#29702;&#19978;&#35201;&#27714;&#24456;&#20005;&#30340;&#19968;&#31181;&#34892;&#20026;&#12290;&#20182;&#35748;&#20026;&#65292;&#21482;&#35201;&#36947;&#24503;&#19982;&#20262;&#29702;&#19978;&#20570;&#21040;&#20102;&#31471;&#27491;&#65292;&#25919;&#27835;&#19978;&#36798;&#33268;&#29702;&#24819;&#22659;&#30028;&#23601;&#19981;&#26159;&#20160;&#20040;&#38382;&#39064;&#12290;&#20754;&#23478;&#23398;&#35828;&#20013;&#36824;&#26377;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#35828;&#27861;&#65292;&#8220;&#20462;&#36523;&#8221;&#34987;&#25918;&#22312;&#39318;&#20301;&#12290;&#23380;&#23376;&#36861;&#27714;&#30340;&#20154;&#29983;&#22659;&#30028;&#21017;&#26159;&#8220;&#20869;&#22307;&#22806;&#29579;&#8221;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35780;&#20215;&#23380;&#23376;&#30340;&#25919;&#27835;&#35266;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#20027;&#35201;&#26377;&#20004;&#31181;&#35266;&#28857;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#23380;&#23376;&#36807;&#24230;&#22320;&#24378;&#35843;&#25919;&#27835;&#30340;&#36947;&#24503;&#24615;&#21644;&#20262;&#29702;&#24615;&#65292;&#20513;&#23548;&#36947;&#24503;&#32422;&#26463;&#65292;&#20027;&#24352;&#20010;&#20154;&#33258;&#24459;&#65292;&#36825;&#20123;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#21046;&#24230;&#21644;&#27861;&#27835;&#30340;&#25163;&#27573;&#65292;&#38752;&#36947;&#24503;&#32422;&#26463;&#23601;&#26080;&#27861;&#23454;&#29616;&#39044;&#26399;&#20013;&#30340;&#27835;&#29702;&#29366;&#24577;&#12290;&#36825;&#31181;&#35266;&#28857;&#20511;&#37492;&#20102;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#25919;&#27835;&#24605;&#24819;&#19982;&#29616;&#20195;&#25919;&#27835;&#23398;&#30340;&#36923;&#36753;&#12290;</p><p>&#20294;&#26159;&#65292;&#20063;&#26377;&#20154;&#38750;&#24120;&#32943;&#23450;&#23380;&#23376;&#30340;&#23398;&#35828;&#12290;&#36825;&#26159;&#22522;&#20110;&#20309;&#31181;&#29702;&#35770;&#35270;&#35282;&#21602;&#65311;&#26377;&#20154;&#35748;&#20026;&#65292;&#20219;&#20309;&#19968;&#20010;&#31038;&#20250;&#30340;&#27835;&#29702;&#65292;&#20165;&#20165;&#20381;&#38752;&#21046;&#24230;&#32422;&#26463;&#26159;&#19981;&#34892;&#30340;&#65292;&#21046;&#24230;&#26080;&#27861;&#35206;&#30422;&#21040;&#25152;&#26377;&#39046;&#22495;&#65292;&#25152;&#20197;&#21516;&#26102;&#38656;&#35201;&#20381;&#36182;&#20110;&#20154;&#20204;&#30340;&#24503;&#34892;&#19982;&#25805;&#23432;&#65292;&#25110;&#32773;&#21483;&#36947;&#24503;&#24773;&#25805;&#12290;&#23454;&#38469;&#19978;&#65292;&#32463;&#27982;&#23398;&#30340;&#22880;&#22522;&#32773;&#20122;&#24403;&#183;&#26031;&#23494;&#26082;&#20889;&#20102;&#12298;&#22269;&#23500;&#35770;&#12299;&#65292;&#21448;&#20889;&#20102;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#32321;&#33635;&#19981;&#20165;&#20381;&#36182;&#20110;&#33258;&#21033;&#30340;&#21160;&#26426;&#65292;&#32780;&#19988;&#21516;&#26679;&#20381;&#36182;&#20110;&#20154;&#20204;&#30340;&#32654;&#24503;&#12290;</p><p>&#22914;&#26524;&#36861;&#28335;&#35199;&#26041;&#20256;&#32479;&#65292;&#20174;&#21476;&#24076;&#33098;&#21040;&#21476;&#32599;&#39532;&#65292;&#20961;&#26159;&#24102;&#26377;&#27665;&#20027;&#20849;&#21644;&#33394;&#24425;&#30340;&#31038;&#20250;&#65292;&#20854;&#32321;&#33635;&#25110;&#22810;&#25110;&#23569;&#37117;&#36319;&#19978;&#23618;&#38454;&#32423;&#30340;&#24503;&#34892;&#26377;&#20851;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#30340;&#19978;&#23618;&#38454;&#32423;&#27809;&#26377;&#22909;&#30340;&#24503;&#34892;&#65292;&#21363;&#20415;&#21046;&#24230;&#20248;&#33391;&#65292;&#36825;&#20010;&#21046;&#24230;&#24456;&#24555;&#23601;&#20250;&#34987;&#33104;&#34432;&#25481;&#12290;&#25152;&#20197;&#65292;&#21363;&#20415;&#26159;&#27665;&#20027;&#20849;&#21644;&#25919;&#20307;&#19979;&#30340;&#27835;&#29702;&#65292;&#26082;&#35201;&#26377;&#22909;&#30340;&#21046;&#24230;&#65292;&#21448;&#35201;&#26377;&#22909;&#30340;&#20844;&#27665;&#24503;&#34892;&#8212;&#8212;&#23588;&#20854;&#26159;&#36825;&#20010;&#31038;&#20250;&#30340;&#31934;&#33521;&#38454;&#23618;&#24212;&#26377;&#33391;&#22909;&#30340;&#24503;&#34892;&#12290;&#20174;&#36825;&#26679;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#65292;&#23380;&#23376;&#24403;&#24180;&#30340;&#25919;&#27835;&#20262;&#29702;&#20027;&#24352;&#26377;&#20854;&#26032;&#30340;&#20215;&#20540;&#12290;</p><p>&#28982;&#32780;&#65292;&#27861;&#23478;&#30340;&#25919;&#27835;&#35266;&#19982;&#20754;&#23478;&#23436;&#20840;&#19981;&#21516;&#65292;&#20854;&#20195;&#34920;&#20154;&#29289;&#26159;&#38889;&#38750;&#12290;&#38889;&#38750;&#23436;&#20840;&#19981;&#20687;&#23380;&#23376;&#37027;&#26679;&#29992;&#27604;&#36739;&#29702;&#24819;&#30340;&#35266;&#28857;&#30475;&#24453;&#25919;&#27835;&#12290;&#38889;&#38750;&#35828;&#65306;&#8220;&#22269;&#32773;&#65292;&#21531;&#20043;&#36710;&#20063;&#12290;&#8221;&#20182;&#25226;&#25972;&#20010;&#22269;&#23478;&#35270;&#20026;&#22269;&#21531;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#30446;&#30340;&#19981;&#36807;&#26159;&#20026;&#20102;&#23454;&#29616;&#21531;&#20027;&#30340;&#27442;&#26395;&#19982;&#25265;&#36127;&#12290;&#38889;&#38750;&#36824;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19978;&#21476;&#20834;&#20110;&#36947;&#24503;&#65292;&#20013;&#21476;&#36880;&#20110;&#26234;&#35851;&#65292;&#24403;&#20170;&#20105;&#20110;&#27668;&#21147;&#12290;</p><p>&#36825;&#26159;&#38889;&#38750;&#23545;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#25919;&#27835;&#23616;&#21183;&#30340;&#19968;&#31181;&#20107;&#23454;&#21028;&#26029;&#65292;&#20182;&#35748;&#20026;&#24403;&#26102;&#25919;&#27835;&#26684;&#23616;&#23436;&#20840;&#26159;&#23454;&#21147;&#35282;&#36880;&#65292;&#31177;&#25215;&#30340;&#26159;&#8220;&#23454;&#21147;&#21746;&#23398;&#8221;&#12290;&#20182;&#35748;&#20026;&#65292;&#38752;&#36947;&#24503;&#26469;&#35299;&#20915;&#38382;&#39064;&#24050;&#32463;&#26159;&#24456;&#20037;&#36828;&#20043;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#32780;&#24403;&#26102;&#26159;&#19968;&#20010;&#38752;&#23454;&#21147;&#35828;&#35805;&#30340;&#24180;&#20195;&#12290;&#38889;&#38750;&#36824;&#32473;&#22269;&#21531;&#25552;&#20986;&#19968;&#26465;&#37325;&#35201;&#30340;&#31649;&#29702;&#21407;&#21017;&#65292;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26126;&#20027;&#20043;&#25152;&#23548;&#21046;&#20854;&#33251;&#32773;&#65292;&#20108;&#26564;&#32780;&#24050;&#30691;&#12290;&#20108;&#26564;&#32773;&#65292;&#21009;&#24503;&#20063;&#12290;&#20309;&#35859;&#21009;&#24503;&#65311;&#26352;&#65306;&#26432;&#25134;&#20043;&#35859;&#21009;&#65292;&#24198;&#36175;&#20043;&#35859;&#24503;&#12290;</p><p>&#36825;&#37324;&#30340;&#21407;&#21017;&#24050;&#32463;&#25509;&#36817;&#29616;&#20195;&#24037;&#21830;&#32452;&#32455;&#30340;&#31649;&#29702;&#21746;&#23398;&#65292;&#21363;&#32452;&#32455;&#31649;&#29702;&#35201;&#35762;&#31350;&#36175;&#32602;&#20998;&#26126;&#12290;&#36175;&#32602;&#20998;&#26126;&#30340;&#32452;&#32455;&#23601;&#23481;&#26131;&#31649;&#29702;&#22909;&#65292;&#22269;&#23478;&#27835;&#29702;&#20063;&#19981;&#20363;&#22806;&#12290;</p><p>&#38889;&#38750;&#35748;&#20026;&#65292;&#20154;&#37117;&#21916;&#27426;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#19996;&#35199;&#65292;&#37117;&#19981;&#21916;&#27426;&#23545;&#33258;&#24049;&#26377;&#23475;&#30340;&#19996;&#35199;&#65292;&#36235;&#21033;&#36991;&#23475;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#25152;&#26377;&#30340;&#32479;&#27835;&#21644;&#25919;&#20107;&#37117;&#35201;&#22260;&#32469;&#20154;&#36235;&#21033;&#36991;&#23475;&#30340;&#26412;&#24615;&#12290;&#37027;&#20040;&#65292;&#20182;&#21040;&#24213;&#26159;&#24590;&#26679;&#30475;&#24453;&#20154;&#24615;&#21602;&#65311;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#21307;&#21892;&#21550;&#20154;&#20043;&#20260;&#65292;&#21547;&#20154;&#20043;&#34880;&#65292;&#38750;&#39592;&#32905;&#20043;&#20146;&#20063;&#65292;&#21033;&#25152;&#21152;&#20063;&#12290;&#25925;&#33286;&#20154;&#25104;&#33286;&#65292;&#21017;&#27442;&#20154;&#20043;&#23500;&#36149;&#65307;&#21280;&#20154;&#25104;&#26874;&#65292;&#21017;&#27442;&#20154;&#20043;&#22829;&#27515;&#12290;&#20154;&#19981;&#36149;&#65292;&#21017;&#33286;&#19981;&#21806;&#65307;&#20154;&#19981;&#27515;&#65292;&#21017;&#26874;&#19981;&#20080;&#65292;&#24773;&#38750;&#24974;&#20154;&#20063;&#65292;&#21033;&#22312;&#20154;&#20043;&#27515;&#20063;&#12290;</p><p>&#36825;&#27573;&#35805;&#22312;&#23398;&#26415;&#30028;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#38889;&#38750;&#30340;&#35266;&#28857;&#24456;&#23481;&#26131;&#35753;&#20154;&#32852;&#24819;&#36215;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#23545;&#20154;&#30340;&#33258;&#21033;&#24515;&#30340;&#35770;&#36848;&#65288;&#26412;&#20070;&#31532;3&#35762;&#23558;&#20250;&#25506;&#35752;&#30456;&#20851;&#20869;&#23481;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#38889;&#38750;&#26089;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#23601;&#26377;&#20102;&#19982;&#20122;&#24403;&#183;&#26031;&#23494;&#30456;&#31867;&#20284;&#30340;&#35270;&#35282;&#65292;&#20182;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#38416;&#36848;&#20102;&#8220;&#32463;&#27982;&#20154;&#8221;&#20551;&#35774;&#21644;&#20010;&#20154;&#20027;&#20041;&#30340;&#26041;&#27861;&#35770;&#12290;</p><p>&#26082;&#28982;&#20154;&#37117;&#26159;&#33258;&#21033;&#30340;&#65292;&#37027;&#20040;&#25919;&#27835;&#24212;&#35813;&#24590;&#20040;&#25630;&#21602;&#65311;&#22312;&#35199;&#26041;&#36817;&#20195;&#30340;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#20013;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#34987;&#25552;&#20986;&#20197;&#21518;&#65292;&#20182;&#20204;&#20542;&#21521;&#20110;&#35748;&#20026;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#30340;&#20154;&#21487;&#33021;&#30001;&#20110;&#33258;&#21033;&#32780;&#32993;&#20316;&#38750;&#20026;&#65292;&#25152;&#20197;&#26377;&#24517;&#35201;&#23545;&#25919;&#27835;&#26435;&#21147;&#21644;&#25484;&#26435;&#32773;&#36827;&#34892;&#32422;&#26463;&#12290;&#20294;&#26159;&#65292;&#38889;&#38750;&#19982;&#35199;&#26041;&#20256;&#32479;&#36208;&#20102;&#19968;&#26465;&#23436;&#20840;&#19981;&#21516;&#30340;&#36947;&#36335;&#12290;&#36523;&#22788;&#20004;&#21315;&#22810;&#24180;&#21069;&#30340;&#26149;&#31179;&#25112;&#22269;&#65292;&#38889;&#38750;&#26356;&#22810;&#22320;&#20174;&#21531;&#29579;&#30340;&#35282;&#24230;&#26469;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65292;&#38416;&#36848;&#30340;&#26159;&#21531;&#20027;&#22914;&#20309;&#24039;&#22937;&#22320;&#21033;&#29992;&#27861;&#12289;&#26415;&#12289;&#21183;&#26469;&#36827;&#34892;&#26377;&#25928;&#32479;&#27835;&#30340;&#23398;&#35828;&#12290;&#22522;&#20110;&#36825;&#31181;&#20154;&#24615;&#35770;&#65292;&#38889;&#38750;&#25972;&#20307;&#19978;&#26159;&#19968;&#20010;&#29616;&#23454;&#20027;&#20041;&#32773;&#65292;&#19982;&#23380;&#23376;&#30340;&#36947;&#24503;&#25919;&#27835;&#35266;&#21306;&#21035;&#24456;&#22823;&#12290;&#23601;&#27934;&#23519;&#21147;&#32780;&#35328;&#65292;&#38889;&#38750;&#30340;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#19981;&#20122;&#20110;&#20844;&#20803;16&#19990;&#32426;&#24847;&#22823;&#21033;&#24605;&#24819;&#23478;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#12290;</p><p>&#24635;&#20043;&#65292;&#23380;&#23376;&#21644;&#38889;&#38750;&#26159;&#20013;&#22269;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#20004;&#20301;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#20294;&#20182;&#20204;&#36208;&#19978;&#20102;&#20004;&#26465;&#23436;&#20840;&#19981;&#21516;&#30340;&#36947;&#36335;&#12290;&#20182;&#20204;&#30340;&#20998;&#37326;&#20195;&#34920;&#20102;&#21476;&#20195;&#20013;&#22269;&#29702;&#35299;&#25919;&#27835;&#30340;&#20004;&#31181;&#20027;&#35201;&#21462;&#21521;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_4">1.4&#12288;&#21476;&#24076;&#33098;&#20154;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#65311;</h2><p>&#37027;&#20040;&#65292;&#25919;&#27835;&#22312;&#35199;&#26041;&#35821;&#22659;&#20013;&#26377;&#20309;&#21547;&#20041;&#21602;&#65311;&#25919;&#27835;&#30340;&#27010;&#24565;&#36890;&#24120;&#34987;&#35748;&#20026;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#12290;&#25454;&#32771;&#35777;&#65292;&#8220;&#25919;&#27835;&#8221;&#36825;&#20010;&#21476;&#24076;&#33098;&#35789;&#30340;&#26368;&#26089;&#35760;&#36733;&#20986;&#29616;&#22312;&#12298;&#33655;&#39532;&#21490;&#35799;&#12299;&#20013;&#65292;&#26368;&#21021;&#21547;&#20041;&#26159;&#22478;&#22561;&#25110;&#21355;&#22478;&#30340;&#24847;&#24605;&#12290;&#22312;&#21476;&#24076;&#33098;&#65292;&#38597;&#20856;&#20154;&#23558;&#20462;&#24314;&#22312;&#23665;&#39030;&#30340;&#21355;&#22478;&#31216;&#20026;&#8220;&#38463;&#20811;&#32599;&#27874;&#37324;&#8221;&#65288;acropolis&#65289;&#65292;&#31616;&#31216;&#20026;&#8220;&#27874;&#37324;&#8221;&#65288;polis&#65289;&#12290;&#22312;&#21476;&#24076;&#33098;&#22478;&#37030;&#22269;&#23478;&#24418;&#25104;&#20197;&#21518;&#65292;&#8220;&#27874;&#37324;&#8221;&#23601;&#25104;&#20026;&#22478;&#37030;&#30340;&#20195;&#21517;&#35789;&#12290;</p><p>&#37027;&#20040;&#65292;&#21476;&#24076;&#33098;&#20154;&#24590;&#20040;&#29702;&#35299;&#25919;&#27835;&#21602;&#65311;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#25919;&#27835;&#26159;&#22478;&#37030;&#20844;&#27665;&#21442;&#19982;&#30340;&#32479;&#27835;&#21644;&#31649;&#29702;&#27963;&#21160;&#12290;&#37027;&#26102;&#30340;&#25919;&#27835;&#27010;&#24565;&#65292;&#26412;&#36523;&#23601;&#21253;&#21547;&#20844;&#27665;&#21442;&#19982;&#22478;&#37030;&#20107;&#21153;&#30340;&#24847;&#24605;&#12290;&#21482;&#26377;&#20844;&#27665;&#23545;&#22478;&#37030;&#32479;&#27835;&#21644;&#31649;&#29702;&#20107;&#21153;&#30340;&#21442;&#19982;&#25165;&#33021;&#34987;&#31216;&#20026;&#25919;&#27835;&#12290;&#20316;&#20026;&#21476;&#24076;&#33098;&#22478;&#37030;&#22269;&#23478;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#24403;&#26102;&#38597;&#20856;&#22478;&#37030;&#30340;&#27665;&#20027;&#25919;&#20307;&#20855;&#26377;&#22914;&#19979;&#22522;&#26412;&#29305;&#24449;&#65306;<span class="math-super"><a href="part0003.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p class="kindle-cn-ref">&#65288;1&#65289;&#20844;&#27665;&#22823;&#20250;&#26159;&#38597;&#20856;&#30340;&#26368;&#39640;&#26435;&#21147;&#26426;&#26500;&#65292;&#20026;&#38597;&#20856;&#20840;&#20307;&#20844;&#27665;&#30340;&#22823;&#20250;&#65292;&#27861;&#23450;&#20154;&#25968;&#20026;6000&#20154;&#65292;&#20961;&#24180;&#28385;20&#23681;&#30340;&#30007;&#24615;&#20844;&#27665;&#22343;&#21487;&#20986;&#24109;&#12290;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#21478;&#19968;&#37325;&#35201;&#26426;&#26500;&#26159;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#65292;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#36127;&#36131;&#32452;&#32455;&#12289;&#25552;&#20986;&#21644;&#25191;&#34892;&#20844;&#20849;&#20915;&#31574;&#12290;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#38506;&#23457;&#27861;&#24237;&#30001;201&#20154;&#33267;6000&#20154;&#32452;&#25104;&#65292;&#30001;&#38506;&#23457;&#22242;&#23545;&#26696;&#20214;&#36827;&#34892;&#21028;&#20915;&#12290;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#34892;&#25919;&#23448;&#21592;&#30001;&#25277;&#31614;&#21644;&#36873;&#20030;&#20004;&#31181;&#21150;&#27861;&#20135;&#29983;&#12290;</p><p class="kindle-cn-ref">&#65288;5&#65289;&#36824;&#26377;&#19968;&#20123;&#36741;&#21161;&#30340;&#25919;&#27835;&#26426;&#26500;&#21644;&#21046;&#24230;&#23433;&#25490;&#65292;&#21253;&#25324;&#26368;&#39640;&#27861;&#38498;&#12289;&#38518;&#29255;&#25918;&#36880;&#27861;&#12289;&#25903;&#34218;&#21046;&#24230;&#31561;&#12290;</p><p>&#20174;&#36825;&#20123;&#21046;&#24230;&#23433;&#25490;&#21487;&#20197;&#30475;&#20986;&#65292;&#38597;&#20856;&#22478;&#37030;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#21046;&#24230;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#38597;&#20856;&#20154;&#37117;&#33021;&#21442;&#19982;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#12290;&#31532;&#19968;&#35201;&#25490;&#38500;&#30340;&#26159;&#38597;&#20856;&#22478;&#37030;&#20013;&#30340;&#22806;&#37030;&#20154;&#65292;&#20182;&#20204;&#26080;&#26435;&#21442;&#19982;&#22478;&#37030;&#30340;&#20844;&#20849;&#20107;&#21153;&#8212;&#8212;&#24403;&#26102;&#26377;&#24456;&#22810;&#22320;&#20013;&#28023;&#21608;&#22260;&#22320;&#21306;&#30340;&#20154;&#22312;&#38597;&#20856;&#20570;&#29983;&#24847;&#25110;&#20570;&#24037;&#65307;&#31532;&#20108;&#35201;&#25490;&#38500;&#22900;&#38582;&#32676;&#20307;&#65307;&#31532;&#19977;&#35201;&#25490;&#38500;&#22899;&#24615;&#21644;&#26410;&#25104;&#24180;&#20154;&#12290;&#25152;&#20197;&#65292;&#37027;&#20010;&#26102;&#20505;&#21442;&#19982;&#38597;&#20856;&#22478;&#37030;&#20107;&#21153;&#30340;&#26159;20&#23681;&#20197;&#19978;&#30340;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#38597;&#20856;&#22478;&#37030;&#36739;&#20852;&#30427;&#26102;&#22823;&#32422;&#26377;30&#8212;40&#19975;&#20154;&#21475;&#65292;&#20294;&#21482;&#26377;4&#8212;5&#19975;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#33021;&#22815;&#21442;&#19982;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#12290;</p><p>&#20174;&#38597;&#20856;&#22478;&#37030;&#27665;&#20027;&#25919;&#27835;&#30340;&#23454;&#38469;&#36816;&#20316;&#26469;&#30475;&#65292;&#20844;&#27665;&#22823;&#20250;&#26159;&#26368;&#39640;&#26435;&#21147;&#26426;&#26500;&#12290;&#20844;&#27665;&#22823;&#20250;&#20063;&#34987;&#35270;&#20026;&#38597;&#20856;&#27665;&#20027;&#30340;&#35937;&#24449;&#65292;&#20854;&#27861;&#23450;&#20154;&#25968;&#20026;6000&#20154;&#12290;&#20294;&#26377;&#20154;&#21457;&#29616;&#20844;&#27665;&#22823;&#20250;&#20154;&#25968;&#22826;&#22810;&#65292;&#24456;&#22810;&#20107;&#24773;&#26080;&#27861;&#36827;&#34892;&#26377;&#25928;&#21327;&#21830;&#12290;&#25152;&#20197;&#65292;&#38597;&#20856;&#22478;&#37030;&#21448;&#35774;&#35745;&#20986;&#20102;&#19968;&#20010;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#30340;&#21046;&#24230;&#12290;&#38597;&#20856;&#22478;&#37030;&#20849;&#26377;10&#20010;&#37096;&#33853;&#65292;&#27599;&#20010;&#37096;&#33853;&#27966;&#20986;50&#20154;&#32452;&#25104;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#12290;&#25353;&#29031;&#20170;&#22825;&#30340;&#35828;&#27861;&#65292;&#36825;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#21487;&#20197;&#29702;&#35299;&#20026;&#20844;&#27665;&#22823;&#20250;&#30340;&#19968;&#20010;&#24120;&#35774;&#22996;&#21592;&#20250;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#38597;&#20856;&#22478;&#37030;&#36824;&#35774;&#31435;&#20102;&#38506;&#23457;&#27861;&#24237;&#65292;&#20154;&#25968;&#35201;&#27714;&#26159;200&#20154;&#20197;&#19978;&#65292;&#21487;&#20197;&#26159;201&#8212;6000&#20154;&#20043;&#38388;&#30340;&#25968;&#23383;&#65292;&#20854;&#20027;&#35201;&#32844;&#36131;&#26159;&#23545;&#26696;&#20214;&#36827;&#34892;&#21028;&#20915;&#12290;&#38597;&#20856;&#22478;&#37030;&#34892;&#25919;&#23448;&#21592;&#30340;&#20135;&#29983;&#20027;&#35201;&#26159;&#25277;&#31614;&#21644;&#30452;&#25509;&#36873;&#20030;&#20004;&#31181;&#21150;&#27861;&#12290;&#38500;&#20102;&#38656;&#35201;&#19987;&#19994;&#30693;&#35782;&#25110;&#29305;&#27530;&#25216;&#33021;&#30340;&#23569;&#25968;&#23448;&#32844;&#30001;&#20844;&#27665;&#22823;&#20250;&#30452;&#25509;&#36873;&#20030;&#22806;&#65292;&#22810;&#25968;&#34892;&#25919;&#23448;&#21592;&#30340;&#32844;&#20301;&#23545;&#20219;&#32844;&#36164;&#26684;&#24182;&#26080;&#29305;&#21035;&#35201;&#27714;&#65292;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#37117;&#21487;&#20197;&#20986;&#20219;&#65292;&#25152;&#20197;&#19968;&#33324;&#30001;&#25277;&#31614;&#26041;&#24335;&#20135;&#29983;&#12290;</p><p>&#38500;&#27492;&#20197;&#22806;&#65292;&#38597;&#20856;&#27665;&#20027;&#36824;&#26377;&#19968;&#20123;&#36741;&#21161;&#24615;&#30340;&#25919;&#27835;&#26426;&#26500;&#21644;&#21046;&#24230;&#23433;&#25490;&#12290;&#27604;&#22914;&#65292;&#19968;&#39033;&#38750;&#24120;&#26377;&#21517;&#30340;&#23433;&#25490;&#26159;&#38518;&#29255;&#25918;&#36880;&#27861;&#12290;&#20160;&#20040;&#26159;&#38518;&#29255;&#25918;&#36880;&#27861;&#65311;&#22914;&#26524;&#20844;&#27665;&#22823;&#20250;&#12289;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#25110;&#37096;&#20998;&#20844;&#27665;&#35748;&#20026;&#38597;&#20856;&#22478;&#37030;&#30340;&#26576;&#19968;&#20010;&#37325;&#35201;&#20154;&#29289;&#8212;&#8212;&#30001;&#20110;&#20182;&#30340;&#36130;&#23500;&#12289;&#26435;&#21183;&#25110;&#24433;&#21709;&#21147;&#8212;&#8212;&#21487;&#33021;&#20250;&#23041;&#32961;&#21040;&#38597;&#20856;&#22478;&#37030;&#30340;&#29616;&#26377;&#27835;&#29702;&#26041;&#24335;&#12289;&#29978;&#33267;&#27665;&#20027;&#25919;&#20307;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#21457;&#36215;&#19968;&#22330;&#38518;&#29255;&#25918;&#36880;&#25237;&#31080;&#12290;&#22914;&#26524;&#20844;&#27665;&#30340;&#38518;&#29255;&#25237;&#31080;&#36798;&#21040;&#19968;&#23450;&#25968;&#37327;&#65292;&#23601;&#21487;&#20197;&#25226;&#36825;&#20010;&#21487;&#33021;&#20250;&#23041;&#32961;&#38597;&#20856;&#27665;&#20027;&#30340;&#8220;&#21361;&#38505;&#20154;&#29289;&#8221;&#27969;&#25918;&#20986;&#21435;&#65292;&#25918;&#36880;&#26102;&#38388;&#20026;10&#24180;&#65288;&#19968;&#35828;&#20026;5&#24180;&#65289;&#12290;&#23545;&#25919;&#27835;&#19978;&#21487;&#33021;&#30340;&#8220;&#21361;&#38505;&#20154;&#29289;&#8221;&#23454;&#34892;&#27969;&#25918;&#65292;&#26159;&#19968;&#31181;&#24456;&#26377;&#21019;&#24847;&#30340;&#20570;&#27861;&#12290;&#33509;&#24178;&#24180;&#20197;&#21518;&#65292;&#23454;&#38469;&#23041;&#32961;&#28040;&#38500;&#20102;&#65292;&#20182;&#36824;&#21487;&#20197;&#22238;&#21040;&#38597;&#20856;&#22478;&#37030;&#12290;</p><p>&#38597;&#20856;&#22478;&#37030;&#36824;&#21046;&#23450;&#20102;&#32473;&#20986;&#24109;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#20844;&#27665;&#25903;&#34218;&#30340;&#21046;&#24230;&#65292;&#36825;&#20063;&#26159;&#24378;&#21270;&#27665;&#20027;&#30340;&#19968;&#39033;&#23433;&#25490;&#12290;&#20551;&#23450;&#20986;&#24109;&#20844;&#27665;&#22823;&#20250;&#21644;&#23457;&#21028;&#27861;&#24237;&#30340;&#20844;&#27665;&#27809;&#26377;&#34218;&#27700;&#65292;&#22823;&#27010;&#21482;&#26377;&#24456;&#23500;&#26377;&#30340;&#20154;&#25165;&#33021;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#12290;&#22312;&#24403;&#26102;&#30340;&#38597;&#20856;&#65292;&#22810;&#25968;&#20154;&#25972;&#22825;&#38656;&#35201;&#24037;&#20316;&#65292;&#23601;&#27809;&#26377;&#26102;&#38388;&#21644;&#38386;&#26247;&#26469;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19981;&#26159;&#25903;&#34218;&#21046;&#24230;&#65292;&#25919;&#27835;&#24456;&#21487;&#33021;&#20250;&#25104;&#20026;&#23500;&#20154;&#38386;&#26247;&#26102;&#38388;&#30340;&#19968;&#31181;&#29233;&#22909;&#12290;&#21363;&#20415;&#23545;&#20110;&#33521;&#22269;&#30340;&#36817;&#29616;&#20195;&#27665;&#20027;&#21046;&#26469;&#35828;&#65292;&#35758;&#21592;&#39046;&#21462;&#34218;&#27700;&#20063;&#26159;&#21518;&#26469;&#30340;&#20107;&#24773;&#12290;</p><p>&#25152;&#20197;&#65292;&#38597;&#20856;&#22478;&#37030;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#20154;&#31867;&#27665;&#20027;&#23454;&#36341;&#30340;&#26089;&#26399;&#38607;&#24418;&#65292;&#20294;&#36825;&#31181;&#27665;&#20027;&#36319;&#20170;&#22825;&#30340;&#27665;&#20027;&#25919;&#20307;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#38597;&#20856;&#27665;&#20027;&#26159;&#19968;&#31181;&#30452;&#25509;&#27665;&#20027;&#65292;&#32780;&#19981;&#26159;&#38388;&#25509;&#27665;&#20027;&#25110;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#36825;&#24403;&#28982;&#19982;&#38597;&#20856;&#22478;&#37030;&#30340;&#20154;&#21475;&#35268;&#27169;&#26377;&#20851;&#65292;&#30452;&#25509;&#27665;&#20027;&#36890;&#24120;&#21482;&#33021;&#22312;&#36739;&#23567;&#30340;&#22269;&#23478;&#35268;&#27169;&#19978;&#23454;&#34892;&#12290;&#23613;&#31649;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#24212;&#35813;&#31639;&#20195;&#35758;&#21046;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#20294;&#24635;&#20307;&#19978;&#38597;&#20856;&#22478;&#37030;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#21046;&#12290;</p><p>&#22312;&#21476;&#24076;&#33098;&#30340;&#20256;&#32479;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65292;&#22478;&#37030;&#19981;&#26159;&#25351;&#19968;&#29255;&#22320;&#26041;&#65292;&#32780;&#26159;&#25351;&#19968;&#25209;&#20154;&#65292;&#27491;&#26159;&#22478;&#37030;&#23558;&#20854;&#20013;&#30340;&#20154;&#20204;&#32852;&#32467;&#25104;&#20102;&#19968;&#20010;&#20849;&#21516;&#20307;&#65292;&#22240;&#32780;&#26377;&#30528;&#24378;&#28872;&#30340;&#20849;&#21644;&#20027;&#20041;&#33394;&#24425;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20154;&#31867;&#33258;&#28982;&#26159;&#36235;&#21521;&#20110;&#22478;&#37030;&#29983;&#27963;&#30340;&#21160;&#29289;&#65288;&#20154;&#22312;&#26412;&#24615;&#19978;&#26159;&#19968;&#20010;&#25919;&#27835;&#21160;&#29289;&#65289;&#12290;&#20961;&#20154;&#30001;&#20110;&#26412;&#24615;&#25110;&#30001;&#20110;&#20598;&#28982;&#32780;&#19981;&#24402;&#23646;&#20110;&#20219;&#20309;&#22478;&#37030;&#30340;&#65292;&#20182;&#22914;&#26524;&#19981;&#26159;&#19968;&#20010;&#37145;&#22827;&#65292;&#37027;&#23601;&#26159;&#19968;&#20301;&#36229;&#20154;&#12290;<span class="math-super"><a href="part0003.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#36825;&#19968;&#35266;&#28857;&#36319;&#20170;&#22825;&#35199;&#26041;&#20027;&#27969;&#31038;&#20250;&#30340;&#25919;&#27835;&#35266;&#24565;&#26377;&#25152;&#19981;&#21516;&#12290;&#23545;&#20170;&#22825;&#30340;&#20844;&#27665;&#26469;&#35828;&#65292;&#20182;&#21487;&#20197;&#36873;&#25321;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#65292;&#21448;&#21487;&#20197;&#36873;&#25321;&#19981;&#21442;&#19982;&#12290;&#22312;&#33258;&#30001;&#20027;&#20041;&#25110;&#20010;&#20154;&#20027;&#20041;&#20256;&#32479;&#20013;&#65292;&#20844;&#27665;&#20010;&#20154;&#26356;&#22810;&#22320;&#34987;&#35270;&#20026;&#19968;&#20010;&#21407;&#23376;&#65292;&#26159;&#21542;&#20171;&#20837;&#20844;&#20849;&#20107;&#21153;&#21017;&#21462;&#20915;&#20110;&#20844;&#27665;&#30340;&#20010;&#20154;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#21476;&#24076;&#33098;&#25919;&#27835;&#20256;&#32479;&#24378;&#35843;&#30340;&#26159;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12290;&#24403;&#28982;&#65292;&#36817;&#29616;&#20195;&#25919;&#27835;&#20013;&#20173;&#28982;&#21487;&#20197;&#25214;&#21040;&#36825;&#31181;&#25919;&#27835;&#20256;&#32479;&#30340;&#20107;&#20363;&#12290;</p><p>&#27604;&#22914;&#65292;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#22312;19&#19990;&#32426;&#19978;&#21322;&#21494;&#30340;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#23601;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#20256;&#32479;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#20065;&#38215;&#31934;&#31070;&#8221;&#12290;&#25176;&#20811;&#32500;&#23572;&#27880;&#24847;&#21040;&#65292;&#24403;&#22320;&#26222;&#36890;&#20844;&#27665;&#23545;&#20065;&#38215;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#31243;&#24230;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#37027;&#26102;&#20505;&#30340;&#32654;&#22269;&#20065;&#38215;&#65292;&#22823;&#27010;&#26159;&#20004;&#19977;&#21315;&#20154;&#30340;&#20154;&#21475;&#35268;&#27169;&#65292;&#19968;&#20123;&#37325;&#35201;&#20107;&#21153;&#30001;&#24403;&#22320;&#23621;&#27665;&#22312;&#24191;&#22330;&#19978;&#24320;&#20250;&#35752;&#35770;&#21644;&#25237;&#31080;&#34920;&#20915;&#26469;&#20915;&#23450;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#20570;&#24182;&#19981;&#23481;&#26131;&#12290;&#19990;&#30028;&#19978;&#24456;&#22810;&#20854;&#20182;&#22320;&#26041;&#65292;&#26222;&#36890;&#20844;&#27665;&#19981;&#20250;&#36825;&#26679;&#28909;&#34935;&#20110;&#20844;&#20849;&#20107;&#21153;&#12290;&#22914;&#26524;&#22810;&#25968;&#26222;&#36890;&#20844;&#27665;&#36873;&#25321;&#22238;&#36991;&#20844;&#20849;&#20107;&#21153;&#65292;&#30495;&#27491;&#30340;&#33258;&#27835;&#23601;&#38590;&#20197;&#23454;&#29616;&#12290;&#25176;&#20811;&#32500;&#23572;&#36825;&#26679;&#25551;&#36848;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#20844;&#27665;&#30340;&#20065;&#38215;&#31934;&#31070;&#65306;</p><p class="kindle-cn-ref">&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8230;&#8230;&#26032;&#33521;&#26684;&#20848;&#30340;&#23621;&#27665;&#20381;&#24651;&#20182;&#20204;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20065;&#38215;&#26159;&#24378;&#22823;&#30340;&#21644;&#29420;&#31435;&#30340;&#65307;&#20182;&#20204;&#20851;&#24515;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#21152;&#20065;&#38215;&#30340;&#31649;&#29702;&#65307;&#20182;&#20204;&#28909;&#29233;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;<span class="math-super"><a href="part0003.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#36825;&#31181;&#30452;&#25509;&#27665;&#20027;&#30340;&#20844;&#20849;&#27835;&#29702;&#26041;&#24335;&#35201;&#24819;&#26377;&#25928;&#36816;&#36716;&#65292;&#36319;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#19968;&#28857;&#26080;&#35770;&#23545;&#20004;&#21315;&#22810;&#24180;&#21069;&#30340;&#38597;&#20856;&#22478;&#37030;&#65292;&#36824;&#26159;&#23545;19&#19990;&#32426;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#30340;&#20065;&#38215;&#27835;&#29702;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#25919;&#27835;&#30340;&#27010;&#24565;&#21253;&#21547;&#30528;&#36825;&#26679;&#20960;&#20010;&#29305;&#24615;&#65306;&#31532;&#19968;&#65292;&#25919;&#27835;&#26412;&#36523;&#23601;&#26159;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12290;&#22914;&#26524;&#32570;&#23569;&#20102;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65292;&#23601;&#19981;&#33021;&#31216;&#20026;&#25919;&#27835;&#12290;&#31532;&#20108;&#65292;&#20844;&#31169;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#38597;&#20856;&#25919;&#27835;&#21306;&#20998;&#20102;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#65292;&#36825;&#24847;&#21619;&#30528;&#24050;&#32463;&#23384;&#22312;&#31169;&#20154;&#31354;&#38388;&#21644;&#20010;&#20154;&#33258;&#30001;&#30340;&#27010;&#24565;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#21046;&#24230;&#21644;&#35266;&#24565;&#19982;&#36817;&#20195;&#21551;&#33945;&#36816;&#21160;&#20197;&#21518;&#30340;&#33258;&#30001;&#20027;&#20041;&#23398;&#35828;&#36824;&#26159;&#24046;&#24322;&#24456;&#22823;&#12290;&#27604;&#22914;&#65292;&#20687;&#33487;&#26684;&#25289;&#24213;&#30340;&#26696;&#23376;&#20013;&#65292;&#33487;&#26684;&#25289;&#24213;&#23601;&#26159;&#32463;&#30001;&#24403;&#26102;&#30340;&#27665;&#20027;&#26041;&#24335;&#26469;&#23457;&#21028;&#30340;&#12290;&#20182;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#32618;&#21517;&#26159;&#20182;&#27602;&#23475;&#20102;&#38597;&#20856;&#24180;&#36731;&#20154;&#30340;&#24605;&#24819;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#21476;&#24076;&#33098;&#20154;&#24050;&#32463;&#24320;&#22987;&#21306;&#20998;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#30028;&#38480;&#65292;&#36825;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#35266;&#24565;&#12290;&#31532;&#19977;&#65292;&#25919;&#27835;&#30340;&#30446;&#30340;&#26159;&#36861;&#27714;&#20844;&#20849;&#20043;&#21892;&#12290;&#20174;&#26575;&#25289;&#22270;&#21040;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#20182;&#20204;&#37117;&#20851;&#24515;&#22914;&#20309;&#22609;&#36896;&#21892;&#30340;&#31038;&#20250;&#65292;&#25919;&#27835;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#23454;&#29616;&#30528;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#12290;</p><p>&#22312;&#24403;&#20195;&#65292;&#26377;&#30340;&#20316;&#21697;&#20063;&#20174;&#21476;&#24076;&#33098;&#20256;&#32479;&#26469;&#30028;&#23450;&#20309;&#35859;&#25919;&#27835;&#12290;&#33521;&#22269;&#25919;&#27835;&#21746;&#23398;&#23478;&#32943;&#23612;&#26031;&#183;&#31859;&#35834;&#26684;&#23545;&#25919;&#27835;&#30340;&#35299;&#35835;&#20063;&#21516;&#21476;&#24076;&#33098;&#20256;&#32479;&#38750;&#24120;&#25509;&#36817;&#12290;&#22312;&#20182;&#33879;&#30340;&#23567;&#20876;&#23376;&#12298;&#25919;&#27835;&#30340;&#21382;&#21490;&#19982;&#36793;&#30028;&#12299;&#20013;&#65292;&#31532;&#19968;&#31456;&#26631;&#39064;&#26159;&#8220;&#25919;&#27835;&#20013;&#20026;&#20160;&#20040;&#27809;&#26377;&#19987;&#21046;&#32773;&#30340;&#20301;&#32622;&#65311;&#8221;&#24456;&#22810;&#20154;&#30475;&#21040;&#36825;&#20010;&#26631;&#39064;&#65292;&#21487;&#33021;&#20250;&#22823;&#21507;&#19968;&#24778;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20170;&#22825;&#25105;&#20204;&#23558;&#19987;&#21046;&#20027;&#20041;&#65288;&#36830;&#21516;&#29420;&#35009;&#21644;&#26497;&#26435;&#65289;&#23450;&#20041;&#20026;&#19968;&#31181;&#25919;&#20307;&#12290;&#36825;&#20250;&#20351;&#21476;&#24076;&#33098;&#20154;&#22823;&#20026;&#24778;&#39559;&#65292;&#22240;&#20026;&#24076;&#33098;&#20154;&#30340;&#29420;&#29305;&#65288;&#20063;&#26159;&#20182;&#20204;&#30340;&#27665;&#26063;&#20248;&#36234;&#24863;&#65289;&#24688;&#24688;&#22312;&#20110;&#20182;&#20204;&#19981;&#21516;&#20110;&#37027;&#20123;&#21548;&#20219;&#19987;&#21046;&#20027;&#20041;&#32479;&#27835;&#30340;&#19996;&#26041;&#37051;&#23621;&#12290;<span class="math-super"><a href="part0003.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#36825;&#37324;&#30340;&#19996;&#26041;&#65288;&#37051;&#23621;&#65289;&#24847;&#25351;&#27874;&#26031;&#12290;&#24403;&#26102;&#65292;&#21476;&#24076;&#33098;&#30340;&#24605;&#24819;&#23478;&#25552;&#21040;&#27874;&#26031;&#26102;&#20284;&#20046;&#37117;&#26159;&#36739;&#20026;&#37145;&#35270;&#30340;&#24577;&#24230;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#27874;&#26031;&#24093;&#22269;&#30340;&#25919;&#27835;&#32467;&#26500;&#26159;&#19968;&#20010;&#39640;&#39640;&#22312;&#19978;&#30340;&#21531;&#20027;&#21152;&#19978;&#19968;&#25209;&#36741;&#21161;&#20182;&#30340;&#33251;&#23376;&#19982;&#23558;&#20891;&#65292;&#20854;&#20182;&#20154;&#21017;&#37117;&#26159;&#21531;&#20027;&#30340;&#8220;&#25919;&#27835;&#22900;&#38582;&#8221;&#12290;&#26082;&#28982;&#25919;&#27835;&#24847;&#21619;&#30528;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65292;&#21476;&#24076;&#33098;&#20154;&#23601;&#19981;&#35748;&#20026;&#27874;&#26031;&#24093;&#22269;&#30340;&#32479;&#27835;&#21644;&#27835;&#29702;&#20063;&#26159;&#19968;&#31181;&#8220;&#25919;&#27835;&#8221;&#12290;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#19987;&#21046;&#32943;&#23450;&#19981;&#26159;&#25919;&#27835;&#30340;&#19968;&#31181;&#31867;&#22411;&#65292;&#19987;&#21046;&#26681;&#26412;&#23601;&#19981;&#26159;&#8220;&#25919;&#27835;&#8221;&#8212;&#8212;&#21482;&#26377;&#22478;&#37030;&#20844;&#27665;&#20849;&#21516;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#30340;&#27963;&#21160;&#25165;&#37197;&#24471;&#19978;&#25919;&#27835;&#30340;&#31216;&#35859;&#12290;</p><p>&#31859;&#35834;&#26684;&#36824;&#35748;&#20026;&#65292;&#21476;&#24076;&#33098;&#25919;&#27835;&#20256;&#32479;&#25110;&#27431;&#27954;&#25991;&#26126;&#30340;&#19968;&#20010;&#20851;&#38190;&#29305;&#24449;&#26159;&#23545;&#31169;&#20154;&#39046;&#22495;&#21644;&#20844;&#20849;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#20182;&#36827;&#19968;&#27493;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#20247;&#25152;&#21608;&#30693;&#30340;&#32447;&#32034;&#23601;&#26159;&#24403;&#21069;&#31169;&#20154;&#29983;&#27963;&#19982;&#20844;&#20849;&#39046;&#22495;&#20043;&#38388;&#30340;&#30028;&#38480;&#12290;&#31169;&#20154;&#39046;&#22495;&#25351;&#30340;&#26159;&#23478;&#24237;&#29983;&#27963;&#20197;&#21450;&#20010;&#20154;&#33391;&#30693;&#30340;&#39046;&#22495;&#8212;&#8212;&#20010;&#20154;&#33391;&#30693;&#21363;&#20010;&#20154;&#20973;&#33258;&#24049;&#30340;&#24847;&#24895;&#36873;&#25321;&#20449;&#20208;&#21644;&#20852;&#36259;&#12290;&#36825;&#31181;&#31169;&#20154;&#39046;&#22495;&#23384;&#22312;&#30340;&#20808;&#20915;&#26465;&#20214;&#26159;&#65306;&#20855;&#26377;&#32479;&#27835;&#26435;&#23041;&#30340;&#22269;&#23478;&#20844;&#20849;&#39046;&#22495;&#25903;&#25345;&#30528;&#19968;&#20010;&#32500;&#25252;&#20844;&#27665;&#33258;&#20027;&#20851;&#31995;&#30340;&#27861;&#21046;&#20307;&#31995;&#12290;&#20855;&#26377;&#32479;&#27835;&#26435;&#23041;&#30340;&#20844;&#20849;&#27861;&#24459;&#20307;&#31995;&#23545;&#33258;&#24049;&#30340;&#26435;&#21147;&#36827;&#34892;&#38480;&#23450;&#65292;&#21807;&#26377;&#36825;&#26679;&#30340;&#26465;&#20214;&#19979;&#65292;&#25919;&#27835;&#25165;&#33021;&#23384;&#22312;&#12290;<span class="math-super"><a href="part0003.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#26377;&#30340;&#35835;&#32773;&#25110;&#35768;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#31859;&#26684;&#35834;&#30340;&#35266;&#28857;&#26159;&#21542;&#33021;&#21453;&#26144;&#30446;&#21069;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#30028;&#23545;&#25919;&#27835;&#30340;&#30475;&#27861;&#21602;&#65311;&#20854;&#23454;&#65292;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#20063;&#35748;&#20026;&#65306;&#8220;&#8216;&#25919;&#27835;&#8217;&#20197;&#31038;&#20250;&#26435;&#21147;&#22312;&#32422;&#26463;&#26465;&#20214;&#19979;&#30340;&#34892;&#20351;&#20026;&#22522;&#26412;&#29305;&#24449;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#27809;&#26377;&#32422;&#26463;&#26465;&#20214;&#65292;&#23601;&#27809;&#26377;&#25919;&#27835;&#65292;&#25110;&#32773;&#23601;&#19981;&#33021;&#31216;&#20026;&#25919;&#27835;&#12290;</p><p class="kindle-cn-ref">&#25105;&#20204;&#35748;&#20026;&#65292;&#19981;&#21463;&#38480;&#21046;&#30340;&#26435;&#21147;&#26159;&#24102;&#26377;&#26292;&#21147;&#24615;&#36136;&#30340;&#65292;&#24182;&#19988;&#26159;&#32431;&#31929;&#30340;&#21644;&#31616;&#21333;&#30340;&#12290;&#38500;&#20102;&#22312;&#19968;&#20123;&#36864;&#21270;&#30340;&#12289;&#26497;&#38480;&#30340;&#24847;&#20041;&#19978;&#20107;&#23454;&#21487;&#33021;&#22914;&#27492;&#20043;&#22806;&#65292;&#36825;&#23436;&#20840;&#19981;&#33021;&#31639;&#20316;&#25919;&#27835;&#26435;&#21147;&#30340;&#36816;&#20316;&#12290;&#32431;&#31929;&#30340;&#26292;&#21147;&#26356;&#22810;&#26159;&#19968;&#31181;&#29289;&#29702;&#21147;&#37327;&#32780;&#19981;&#26159;&#25919;&#27835;&#12290;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#21482;&#26377;&#25919;&#27835;&#21442;&#19982;&#32773;&#34892;&#21160;&#30340;&#32422;&#26463;&#26465;&#20214;&#20197;&#21450;&#22312;&#36825;&#20123;&#32422;&#26463;&#26465;&#20214;&#19979;&#25351;&#23548;&#20182;&#20204;&#34892;&#21160;&#30340;&#31574;&#30053;&#65292;&#25165;&#26500;&#25104;&#25919;&#27835;&#30340;&#26412;&#36136;&#12290;<span class="math-super"><a href="part0003.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#21487;&#35265;&#65292;&#36825;&#37096;&#30001;&#32654;&#22269;&#20027;&#27969;&#25919;&#27835;&#23398;&#32773;&#32534;&#20889;&#30340;&#25919;&#27835;&#23398;&#25163;&#20876;&#65292;&#23601;&#26126;&#30830;&#21306;&#20998;&#20102;&#25919;&#27835;&#26435;&#21147;&#30340;&#36816;&#20316;&#19982;&#32431;&#31929;&#26292;&#21147;&#30340;&#34892;&#20351;&#65292;&#36319;&#19978;&#25991;&#25552;&#21040;&#30340;&#8220;&#25919;&#27835;&#20013;&#27809;&#26377;&#19987;&#21046;&#32773;&#30340;&#20301;&#32622;&#8221;&#30340;&#35266;&#28857;&#22914;&#20986;&#19968;&#36761;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_5">1.5&#12288;&#35199;&#26041;&#30340;&#29616;&#23454;&#20027;&#20041;&#25919;&#27835;&#35266;</h2><p>&#26377;&#20154;&#25110;&#35768;&#21457;&#29616;&#65292;&#19978;&#25991;&#20171;&#32461;&#30340;&#35199;&#26041;&#20256;&#32479;&#23545;&#25919;&#27835;&#30340;&#35299;&#35835;&#36807;&#20110;&#29702;&#24819;&#20027;&#20041;&#65292;&#19979;&#38754;&#23601;&#20171;&#32461;&#19968;&#20123;&#29616;&#23454;&#20027;&#20041;&#25919;&#27835;&#35266;&#12290;&#8220;&#25919;&#27835;&#24212;&#35813;&#26159;&#20160;&#20040;&#8221;&#36319;&#8220;&#25919;&#27835;&#23454;&#38469;&#19978;&#26159;&#20160;&#20040;&#8221;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#35270;&#35282;&#12290;&#24403;&#21476;&#24076;&#33098;&#22478;&#37030;&#27665;&#20027;&#30340;&#26102;&#20195;&#32456;&#32467;&#20043;&#21518;&#65292;&#20877;&#35752;&#35770;&#21476;&#24076;&#33098;&#20154;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#24182;&#24515;&#21521;&#24448;&#20043;&#65292;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#35268;&#33539;&#24847;&#20041;&#19978;&#30340;&#19996;&#35199;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#25919;&#27835;&#24182;&#19981;&#32463;&#24120;&#26159;&#20154;&#20204;&#25152;&#35774;&#24819;&#25110;&#26399;&#24453;&#30340;&#26576;&#31181;&#29702;&#24819;&#20027;&#20041;&#31867;&#22411;&#12290;&#25919;&#27835;&#24456;&#22810;&#26102;&#20505;&#26159;&#20919;&#37239;&#30340;&#65292;&#29978;&#33267;&#36824;&#20805;&#26021;&#30528;&#26292;&#21147;&#25110;&#34880;&#33125;&#12290;</p><p>&#35752;&#35770;&#25919;&#27835;&#30340;&#29616;&#23454;&#20027;&#20041;&#35270;&#35282;&#65292;&#23601;&#31163;&#19981;&#24320;&#24847;&#22823;&#21033;&#24605;&#24819;&#23478;&#39532;&#22522;&#38597;&#32500;&#21033;&#65292;&#20854;&#21517;&#33879;&#26159;&#12298;&#21531;&#20027;&#35770;&#12299;&#12290;&#12298;&#21531;&#20027;&#35770;&#12299;&#34920;&#36848;&#30340;&#25919;&#27835;&#21746;&#23398;&#65292;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#8221;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#26159;&#25351;&#19968;&#31181;&#25919;&#27835;&#19978;&#30340;&#29616;&#23454;&#20027;&#20041;&#65292;&#23427;&#25226;&#25919;&#27835;&#21644;&#36947;&#24503;&#21093;&#31163;&#24320;&#20102;&#12290;&#22312;&#39532;&#22522;&#38597;&#32500;&#21033;&#32773;&#30340;&#30524;&#20013;&#65292;&#25919;&#27835;&#26159;&#26080;&#20851;&#36947;&#24503;&#30340;&#12290;&#24403;&#28982;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#22914;&#20170;&#26356;&#23481;&#26131;&#34987;&#29702;&#35299;&#25104;&#19968;&#31181;&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#32780;&#19981;&#25321;&#25163;&#27573;&#30340;&#22788;&#19990;&#21746;&#23398;&#12290;</p><p>&#39532;&#22522;&#38597;&#32500;&#21033;&#29983;&#27963;&#22312;&#20013;&#19990;&#32426;&#26202;&#26399;&#30340;&#20315;&#32599;&#20262;&#33832;&#65292;&#20182;&#30340;&#22522;&#26412;&#35266;&#28857;&#26159;&#65306;&#25193;&#22823;&#21531;&#20027;&#26435;&#21147;&#26159;&#24403;&#26102;&#24847;&#22823;&#21033;&#23547;&#27714;&#25919;&#27835;&#20986;&#36335;&#30340;&#27491;&#30830;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#21531;&#20027;&#22914;&#20309;&#34892;&#20107;&#23601;&#21464;&#24471;&#38750;&#24120;&#37325;&#35201;&#12290;&#25919;&#27835;&#24212;&#35813;&#21435;&#36947;&#24503;&#21270;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#35748;&#20026;&#65292;&#23545;&#25193;&#22823;&#21531;&#20027;&#26435;&#21147;&#26469;&#35828;&#65292;&#32479;&#27835;&#32773;&#30340;&#24694;&#34892;&#26377;&#26102;&#21487;&#20197;&#26159;&#22909;&#20107;&#65292;&#32479;&#27835;&#32773;&#30340;&#21892;&#34892;&#26377;&#26102;&#20063;&#21487;&#20197;&#26159;&#22351;&#20107;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22914;&#26524;&#27809;&#26377;&#37027;&#20123;&#24694;&#34892;&#65292;&#23601;&#38590;&#20197;&#25405;&#25937;&#33258;&#24049;&#30340;&#22269;&#23478;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20063;&#19981;&#24517;&#35201;&#22240;&#20026;&#36825;&#20123;&#24694;&#34892;&#30340;&#36131;&#22791;&#32780;&#24863;&#21040;&#19981;&#23433;&#65292;&#22240;&#20026;&#22914;&#26524;&#22909;&#22909;&#22320;&#32771;&#34385;&#19968;&#19979;&#27599;&#19968;&#20214;&#20107;&#24773;&#65292;&#23601;&#20250;&#23519;&#35273;&#26576;&#20123;&#20107;&#24773;&#30475;&#26469;&#22909;&#20687;&#26159;&#22909;&#20107;&#65292;&#21487;&#26159;&#22914;&#26524;&#21531;&#20027;&#29031;&#30528;&#21150;&#23601;&#20250;&#33258;&#21462;&#28781;&#20129;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#20107;&#24773;&#30475;&#26469;&#26159;&#24694;&#34892;&#65292;&#21487;&#26159;&#22914;&#26524;&#29031;&#21150;&#20102;&#21364;&#20250;&#32473;&#20182;&#24102;&#26469;&#23433;&#20840;&#19982;&#31119;&#31049;&#12290;</p><p>&#36825;&#31181;&#35266;&#28857;&#23601;&#25226;&#36947;&#24503;&#21644;&#25919;&#27835;&#21093;&#31163;&#24320;&#26469;&#20102;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#36824;&#26377;&#24456;&#22810;&#33879;&#21517;&#30340;&#35328;&#35770;&#19982;&#35266;&#28857;&#65292;&#27604;&#22914;&#8212;&#8212;</p><p class="kindle-cn-ref">&#37027;&#20123;&#26366;&#32463;&#24314;&#31435;&#20016;&#21151;&#20255;&#32489;&#30340;&#21531;&#20027;&#20204;&#21364;&#19981;&#37325;&#35270;&#23432;&#20449;&#65292;&#32780;&#26159;&#25026;&#24471;&#24590;&#26679;&#36816;&#29992;&#35809;&#35745;&#65292;&#20351;&#20154;&#20204;&#26197;&#22836;&#36716;&#21521;&#65292;&#24182;&#19988;&#26368;&#32456;&#25226;&#37027;&#20123;&#24682;&#23432;&#20449;&#20041;&#30340;&#20154;&#20204;&#24449;&#26381;&#20102;&#12290;</p><p class="kindle-cn-ref">&#65288;&#23545;&#21531;&#20027;&#26469;&#35828;&#65289;&#31350;&#31455;&#26159;&#34987;&#20154;&#29233;&#25140;&#27604;&#34987;&#20154;&#30031;&#24807;&#22909;&#19968;&#20123;&#21602;&#65311;&#25233;&#25110;&#26159;&#34987;&#20154;&#30031;&#24807;&#27604;&#34987;&#20154;&#29233;&#25140;&#22909;&#19968;&#20123;&#21602;&#65311;&#8230;&#8230;&#22914;&#26524;&#19968;&#20010;&#20154;&#23545;&#20004;&#32773;&#24517;&#39035;&#26377;&#25152;&#21462;&#33293;&#65292;&#37027;&#20040;&#65292;&#34987;&#20154;&#30031;&#24807;&#27604;&#21463;&#20154;&#29233;&#25140;&#26159;&#23433;&#20840;&#24471;&#22810;&#30340;&#12290;</p><p class="kindle-cn-ref">&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#25026;&#24471;&#65292;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#26007;&#20105;&#26041;&#27861;&#65306;&#19968;&#31181;&#26041;&#27861;&#26159;&#36816;&#29992;&#27861;&#24459;&#65292;&#21478;&#19968;&#20010;&#26041;&#27861;&#26159;&#36816;&#29992;&#27494;&#21147;&#12290;</p><p class="kindle-cn-ref">&#21531;&#20027;&#26082;&#28982;&#24517;&#39035;&#25026;&#24471;&#21892;&#20110;&#36816;&#29992;&#37326;&#20861;&#30340;&#26041;&#27861;&#65292;&#20182;&#23601;&#24212;&#24403;&#21516;&#26102;&#25928;&#27861;&#29392;&#29432;&#19982;&#29422;&#23376;&#12290;&#8230;&#8230;&#21531;&#20027;&#24517;&#39035;&#26159;&#19968;&#22836;&#29392;&#29432;&#20197;&#20415;&#35748;&#35782;&#38519;&#38449;&#65292;&#21516;&#26102;&#24517;&#39035;&#26159;&#19968;&#22836;&#29422;&#23376;&#65292;&#20197;&#20415;&#20351;&#35962;&#29436;&#24778;&#39559;&#12290;<span class="math-super"><a href="part0003.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#24456;&#22810;&#20154;&#35835;&#21040;&#36825;&#37324;&#65292;&#24863;&#35273;&#22312;&#36947;&#24503;&#19978;&#19981;&#22826;&#33021;&#25509;&#21463;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#35266;&#28857;&#21017;&#38750;&#24120;&#28165;&#26970;&#65292;&#20182;&#35828;&#26377;&#20123;&#20570;&#27861;&#30475;&#19978;&#21435;&#19981;&#22909;&#65292;&#20294;&#23545;&#22269;&#23478;&#21644;&#21531;&#20027;&#26377;&#21033;&#65292;&#32479;&#27835;&#32773;&#23601;&#24212;&#35813;&#36825;&#20040;&#21435;&#20570;&#12290;&#25152;&#20197;&#65292;&#12298;&#21531;&#20027;&#35770;&#12299;&#34987;&#31216;&#20026;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20316;&#12290;&#20540;&#24471;&#25552;&#37266;&#30340;&#26159;&#65292;&#22269;&#20869;&#23545;&#39532;&#22522;&#38597;&#32500;&#21033;&#23384;&#22312;&#24456;&#22810;&#35823;&#35299;&#65292;&#35201;&#24819;&#23436;&#25972;&#22320;&#29702;&#35299;&#39532;&#22522;&#38597;&#32500;&#21033;&#65292;&#24517;&#39035;&#35201;&#35835;&#20182;&#12298;&#21531;&#20027;&#35770;&#12299;&#20197;&#22806;&#30340;&#20854;&#20182;&#33879;&#20316;&#12290;</p><p>&#21478;&#19968;&#20301;&#29616;&#23454;&#20027;&#20041;&#23398;&#32773;&#26159;&#24503;&#22269;&#33879;&#21517;&#24605;&#24819;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#65292;&#20182;&#27969;&#20256;&#29978;&#24191;&#30340;&#21517;&#33879;&#26159;&#12298;&#26032;&#25945;&#20262;&#29702;&#19982;&#36164;&#26412;&#20027;&#20041;&#31934;&#31070;&#12299;&#65292;&#38886;&#20271;&#36824;&#26159;&#24403;&#26102;&#24503;&#22269;&#26368;&#37325;&#35201;&#30340;&#8220;&#20844;&#20849;&#30693;&#35782;&#20998;&#23376;&#8221;&#20043;&#19968;&#12290;&#38886;&#20271;1895&#24180;&#23601;&#20219;&#24343;&#33713;&#22561;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480;&#26102;&#65292;&#20570;&#20102;&#19968;&#20010;&#39064;&#20026;&#12298;&#27665;&#26063;&#22269;&#23478;&#19982;&#32463;&#27982;&#25919;&#31574;&#12299;&#30340;&#28436;&#35828;&#65292;&#20005;&#21385;&#22320;&#25209;&#35780;&#20102;&#24403;&#26102;&#24503;&#22269;&#30340;&#25919;&#27835;&#29366;&#20917;&#12290;&#35201;&#29702;&#35299;&#38886;&#20271;&#28436;&#35762;&#30340;&#20869;&#23481;&#65292;&#39318;&#20808;&#35201;&#29702;&#35299;1895&#24180;&#30340;&#24503;&#22269;&#12290;&#24503;&#22269;&#24403;&#26102;&#30340;&#25919;&#27835;&#26684;&#23616;&#36319;&#23427;&#30340;&#22320;&#29702;&#20301;&#32622;&#19982;&#21382;&#21490;&#36827;&#31243;&#26377;&#20851;&#12290;&#24503;&#24847;&#24535;&#21382;&#21490;&#19978;&#26159;&#38271;&#26399;&#22235;&#20998;&#20116;&#35010;&#30340;&#65292;&#35201;&#20174;&#20998;&#35010;&#21464;&#25104;&#32479;&#19968;&#65292;&#27494;&#21147;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#21478;&#22806;&#65292;&#24503;&#22269;&#35199;&#26377;&#27861;&#22269;&#12289;&#19996;&#26377;&#20420;&#22269;&#36825;&#26679;&#30340;&#24378;&#37051;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#19978;&#20805;&#28385;&#20102;&#19981;&#23433;&#20840;&#24863;&#12290;&#25152;&#20197;&#65292;&#20174;&#40657;&#26684;&#23572;&#30340;&#22269;&#23478;&#23398;&#35828;&#21040;&#24076;&#29305;&#21202;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#65292;&#37117;&#21487;&#20197;&#22312;&#36825;&#26679;&#19968;&#20010;&#29305;&#23450;&#30340;&#21382;&#21490;&#19982;&#22320;&#29702;&#24773;&#22659;&#20013;&#25214;&#21040;&#26576;&#31181;&#32536;&#30001;&#12290;</p><p>&#22312;&#36825;&#31687;&#28436;&#35762;&#20013;&#65292;&#38886;&#20271;&#35748;&#20026;&#24503;&#22269;&#22788;&#22312;&#21361;&#38505;&#24403;&#20013;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#24503;&#22269;&#22312;&#25919;&#27835;&#19978;&#26159;&#19968;&#20010;&#19981;&#25104;&#29087;&#30340;&#27665;&#26063;&#65292;&#24503;&#22269;&#24212;&#35813;&#20174;&#32463;&#27982;&#27665;&#26063;&#36716;&#20026;&#25919;&#27835;&#27665;&#26063;&#65292;&#24503;&#22269;&#24212;&#35813;&#36861;&#27714;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22810;&#34920;&#29616;&#20026;&#22269;&#23478;&#19982;&#22269;&#23478;&#36739;&#37327;&#20013;&#30340;&#19968;&#31181;&#26435;&#21147;&#65292;&#23427;&#26159;&#25919;&#27835;&#23454;&#21147;&#30340;&#21478;&#19968;&#31181;&#34920;&#36848;&#12290;</p><p>&#22312;&#35752;&#35770;&#20102;&#24503;&#22269;&#30340;&#36793;&#22659;&#38382;&#39064;&#20197;&#21518;&#65292;&#38886;&#20271;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#35828;&#21040;&#24213;&#65292;&#32463;&#27982;&#21457;&#23637;&#30340;&#36807;&#31243;&#21516;&#26679;&#26159;&#26435;&#21147;&#30340;&#26007;&#20105;&#65292;&#22240;&#27492;&#32463;&#27982;&#25919;&#31574;&#24517;&#39035;&#20026;&#20043;&#26381;&#21153;&#30340;&#26368;&#32456;&#20915;&#23450;&#24615;&#21033;&#30410;&#20035;&#26159;&#27665;&#26063;&#26435;&#21147;&#30340;&#21033;&#30410;&#12290;&#8230;&#8230;&#22312;&#36825;&#31181;&#27665;&#26063;&#22269;&#23478;&#20013;&#65292;&#23601;&#20687;&#22312;&#20854;&#20182;&#27665;&#26063;&#22269;&#23478;&#20013;&#19968;&#26679;&#65292;&#32463;&#27982;&#25919;&#31574;&#30340;&#32456;&#26497;&#20215;&#20540;&#23601;&#26159;&#8220;&#22269;&#23478;&#29702;&#30001;&#8221;&#12290;&#8230;&#8230;&#25105;&#20204;&#25552;&#20986;&#8220;&#22269;&#23478;&#29702;&#30001;&#8221;&#36825;&#19968;&#21475;&#21495;&#30340;&#30446;&#30340;&#21482;&#26159;&#35201;&#26126;&#30830;&#36825;&#19968;&#20027;&#24352;&#65306;&#22312;&#24503;&#22269;&#32463;&#27982;&#25919;&#31574;&#30340;&#19968;&#20999;&#38382;&#39064;&#19978;&#65292;&#21253;&#25324;&#22269;&#23478;&#26159;&#21542;&#22810;&#22823;&#31243;&#24230;&#19978;&#24212;&#24403;&#24178;&#39044;&#32463;&#27982;&#29983;&#27963;&#65292;&#35201;&#21542;&#20197;&#21450;&#20309;&#26102;&#24320;&#25918;&#22269;&#23478;&#30340;&#32463;&#27982;&#33258;&#30001;&#21270;&#24182;&#22312;&#32463;&#27982;&#21457;&#23637;&#36807;&#31243;&#20013;&#25286;&#38500;&#20851;&#31246;&#20445;&#25252;&#65292;&#26368;&#32456;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#31471;&#35270;&#23427;&#20204;&#26159;&#21542;&#26377;&#21033;&#20110;&#25105;&#20204;&#20840;&#27665;&#26063;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#30340;&#26435;&#21147;&#21033;&#30410;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#21033;&#20110;&#25105;&#20204;&#27665;&#26063;&#30340;&#25285;&#32434;&#32773;&#8212;&#8212;&#24503;&#22269;&#27665;&#26063;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0003.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#22312;&#38886;&#20271;&#30475;&#26469;&#65292;&#27665;&#26063;&#29983;&#23384;&#26159;&#24503;&#22269;&#22269;&#23478;&#25112;&#30053;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#22914;&#26524;&#24573;&#35270;&#36825;&#20010;&#38382;&#39064;&#65292;&#24503;&#22269;&#26377;&#21487;&#33021;&#38754;&#20020;&#35206;&#28781;&#30340;&#21361;&#38505;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#38886;&#20271;&#26159;&#20855;&#26377;&#24378;&#28872;&#28966;&#34385;&#24863;&#21644;&#29616;&#23454;&#20027;&#20041;&#35270;&#35282;&#30340;&#24605;&#24819;&#23478;&#65292;&#20182;&#19981;&#20687;&#21476;&#24076;&#33098;&#20154;&#37027;&#26679;&#23545;&#25919;&#27835;&#20805;&#28385;&#32654;&#22909;&#30340;&#24819;&#35937;&#12290;&#20316;&#20026;&#29420;&#31435;&#22269;&#23478;&#30340;&#24503;&#22269;&#39318;&#20808;&#35201;&#29983;&#23384;&#19979;&#21435;&#65292;&#35201;&#22312;&#27431;&#27954;&#35851;&#21462;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#31354;&#38388;&#65292;&#36825;&#26159;&#38886;&#20271;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;</p><p>&#21478;&#19968;&#20301;&#24503;&#22269;&#29616;&#23454;&#20027;&#20041;&#23398;&#32773;&#26159;&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#65292;&#20182;&#26159;&#24503;&#22269;20&#19990;&#32426;&#33879;&#21517;&#23466;&#27861;&#23398;&#23478;&#65292;&#20294;&#30001;&#20110;&#22312;&#31532;&#19977;&#24093;&#22269;&#26102;&#26399;&#19982;&#24076;&#29305;&#21202;&#25919;&#26435;&#36807;&#20174;&#29978;&#23494;&#32780;&#22791;&#21463;&#20105;&#35758;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#30340;&#27010;&#24565;&#12299;&#20013;&#35748;&#20026;&#65292;&#25919;&#27835;&#30340;&#26680;&#24515;&#26159;&#8220;&#21010;&#20998;&#25932;&#21451;&#8221;&#12290;&#26045;&#31859;&#29305;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25152;&#26377;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#21160;&#26426;&#25152;&#33021;&#24402;&#32467;&#25104;&#30340;&#20855;&#20307;&#25919;&#27835;&#24615;&#21010;&#20998;&#20415;&#26159;&#26379;&#21451;&#19982;&#25932;&#20154;&#30340;&#21010;&#20998;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20219;&#20309;&#23447;&#25945;&#12289;&#36947;&#24503;&#12289;&#32463;&#27982;&#12289;&#31181;&#26063;&#25110;&#20854;&#20182;&#39046;&#22495;&#30340;&#23545;&#31435;&#65292;&#24403;&#20854;&#23574;&#38160;&#21040;&#36275;&#20197;&#26377;&#25928;&#22320;&#25226;&#20154;&#31867;&#25353;&#29031;&#25932;&#21451;&#21010;&#20998;&#25104;&#38453;&#33829;&#26102;&#65292;&#20415;&#36716;&#21270;&#25104;&#20102;&#25919;&#27835;&#23545;&#31435;&#12290;<span class="math-super"><a href="part0003.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#22312;&#20182;&#30475;&#26469;&#65292;&#21010;&#20998;&#25932;&#21451;&#38382;&#39064;&#25165;&#26159;&#25919;&#27835;&#30340;&#26412;&#36136;&#12290;&#22522;&#20110;&#36825;&#26679;&#30340;&#24605;&#32771;&#65292;&#26045;&#31859;&#29305;&#35748;&#20026;&#33258;&#30001;&#20027;&#20041;&#32773;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#26159;&#32932;&#27973;&#30340;&#65292;&#20182;&#26412;&#36136;&#19978;&#20063;&#26159;&#21453;&#33258;&#30001;&#20027;&#20041;&#30340;&#8212;&#8212;&#20182;&#26082;&#19981;&#21916;&#27426;&#33258;&#30001;&#20027;&#20041;&#65292;&#20063;&#19981;&#35748;&#20026;&#33258;&#30001;&#20027;&#20041;&#26159;&#27491;&#30830;&#30340;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#33258;&#30001;&#20027;&#20041;&#30340;&#31995;&#32479;&#29702;&#35770;&#20960;&#20046;&#21482;&#20851;&#24515;&#22269;&#20869;&#21453;&#23545;&#22269;&#23478;&#26435;&#21147;&#30340;&#26007;&#20105;&#12290;&#20026;&#20102;&#23454;&#29616;&#20445;&#25252;&#20010;&#20154;&#33258;&#30001;&#21644;&#31169;&#26377;&#36130;&#20135;&#30340;&#30446;&#30340;&#65292;&#33258;&#30001;&#20027;&#20041;&#25552;&#20986;&#20102;&#19968;&#22871;&#38459;&#30861;&#24182;&#38480;&#21046;&#22269;&#23478;&#21644;&#25919;&#24220;&#26435;&#21147;&#30340;&#26041;&#27861;&#12290;&#8230;&#8230;&#30001;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#38750;&#20891;&#20107;&#21270;&#12289;&#38750;&#25919;&#27835;&#21270;&#30340;&#27010;&#24565;&#20307;&#31995;&#12290;<span class="math-super"><a href="part0003.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#36825;&#26679;&#65292;&#26045;&#31859;&#29305;&#35748;&#20026;&#65292;&#33258;&#30001;&#20027;&#20041;&#23436;&#20840;&#24573;&#35270;&#20102;&#25919;&#27835;&#20013;&#21010;&#20998;&#25932;&#21451;&#30340;&#38382;&#39064;&#12290;&#20182;&#35748;&#20026;&#65292;&#22312;&#22788;&#29702;&#24503;&#22269;&#20869;&#37096;&#20107;&#21153;&#38382;&#39064;&#19978;&#65292;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#33258;&#30001;&#27966;&#20174;1919&#24180;&#33267;1933&#24180;&#26377;&#24046;&#19981;&#22810;14&#24180;&#30340;&#26102;&#38388;&#65292;&#20294;&#33258;&#30001;&#27966;&#35748;&#20026;&#25152;&#26377;&#38382;&#39064;&#21644;&#20914;&#31361;&#37117;&#21487;&#20197;&#36890;&#36807;&#33258;&#30001;&#21327;&#21830;&#35752;&#35770;&#26469;&#35299;&#20915;&#12290;&#22312;&#26045;&#31859;&#29305;&#30475;&#26469;&#65292;&#36825;&#26159;&#33258;&#30001;&#27966;&#19968;&#31181;&#22825;&#30495;&#21644;&#24188;&#31258;&#30340;&#24187;&#35273;&#12290;</p><p>&#27491;&#26159;&#22240;&#20026;&#25919;&#27835;&#26159;&#21010;&#20998;&#25932;&#21451;&#65292;&#20851;&#20046;&#29983;&#27515;&#25615;&#26007;&#65292;&#25152;&#20197;&#25919;&#27835;&#26007;&#20105;&#30340;&#26041;&#24335;&#24182;&#19981;&#24635;&#26159;&#21644;&#24179;&#31454;&#20105;&#25110;&#33258;&#30001;&#21327;&#21830;&#65292;&#32780;&#23436;&#20840;&#21487;&#33021;&#26159;&#26292;&#21147;&#35282;&#36880;&#12290;&#26045;&#31859;&#29305;&#35748;&#20026;&#65292;&#20154;&#31867;&#31038;&#20250;&#24635;&#26377;&#19968;&#20123;&#20107;&#24773;&#26368;&#32456;&#26080;&#27861;&#29992;&#35828;&#26381;&#21644;&#27807;&#36890;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#65292;&#32780;&#24517;&#39035;&#35785;&#35832;&#26292;&#21147;&#25163;&#27573;&#12290;&#26045;&#31859;&#29305;&#22312;&#25919;&#27835;&#19982;&#26292;&#21147;&#20851;&#31995;&#19978;&#30340;&#35266;&#28857;&#65292;&#36319;&#20182;&#30340;&#22522;&#26412;&#25919;&#27835;&#35266;&#26159;&#19968;&#33268;&#30340;&#12290;&#22914;&#26524;&#25919;&#27835;&#26159;&#21010;&#20998;&#25932;&#21451;&#65292;&#37027;&#20040;&#65292;&#24403;&#20154;&#32676;&#34987;&#21010;&#20998;&#20026;&#25932;&#21451;&#20043;&#21518;&#65292;&#20154;&#20204;&#20250;&#37319;&#21462;&#20160;&#20040;&#25163;&#27573;&#26469;&#23545;&#24453;&#25932;&#20154;&#21602;&#65311;&#26292;&#21147;&#23601;&#26159;&#19968;&#20010;&#33258;&#28982;&#32780;&#28982;&#30340;&#31572;&#26696;&#12290;<span class="math-super"><a href="part0003.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#19978;&#36848;&#35752;&#35770;&#31616;&#35201;&#26803;&#29702;&#20102;&#35199;&#26041;&#35821;&#22659;&#20013;&#30340;&#25919;&#27835;&#27010;&#24565;&#65292;&#29305;&#21035;&#26159;&#20171;&#32461;&#20102;&#29702;&#24819;&#20027;&#20041;&#21644;&#29616;&#23454;&#20027;&#20041;&#23545;&#25919;&#27835;&#30340;&#19981;&#21516;&#35299;&#35835;&#12290;&#20316;&#32773;&#20063;&#24076;&#26395;&#20511;&#27492;&#25552;&#37266;&#35835;&#32773;&#65292;&#35266;&#23519;&#19990;&#30028;&#26377;&#19981;&#21516;&#30340;&#26041;&#27861;&#21644;&#36335;&#24452;&#12290;&#27599;&#20010;&#20154;&#24212;&#35813;&#33258;&#24049;&#21435;&#21028;&#26029;&#21644;&#36873;&#25321;&#65292;&#20174;&#22810;&#26679;&#21270;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#25919;&#27835;&#12289;&#29702;&#35299;&#33258;&#24049;&#30340;&#22269;&#23478;&#20197;&#21450;&#19981;&#21516;&#32932;&#33394;&#30340;&#20154;&#29983;&#27963;&#20110;&#20854;&#20013;&#30340;&#19990;&#30028;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_6">1.6&#12288;&#29702;&#35299;&#25919;&#27835;&#30340;&#24403;&#20195;&#35266;&#28857;</h2><p>&#37027;&#20040;&#65292;&#22914;&#20170;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#30028;&#24590;&#26679;&#23450;&#20041;&#25919;&#27835;&#21602;&#65311;&#29616;&#20195;&#25919;&#27835;&#23398;&#25945;&#31185;&#20070;&#20851;&#20110;&#25919;&#27835;&#30340;&#23450;&#20041;&#19981;&#19979;&#25968;&#21313;&#31181;&#12290;&#21704;&#32599;&#24503;&#183;&#25289;&#26031;&#38886;&#23572;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#8220;&#35841;&#24471;&#21040;&#20160;&#20040;&#65311;&#20309;&#26102;&#24471;&#21040;&#65311;&#22914;&#20309;&#24471;&#21040;&#65311;&#8221;&#20182;&#36824;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#26435;&#21147;&#30340;&#37197;&#32622;&#21644;&#20998;&#20139;&#12290;&#25140;&#32500;&#183;&#20234;&#26031;&#39039;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#20851;&#20110;&#8220;&#20215;&#20540;&#30340;&#26435;&#23041;&#24615;&#20998;&#37197;&#8221;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#21017;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#8220;&#24433;&#21709;&#21147;&#30340;&#36816;&#29992;&#8221;&#12290;&#25353;&#29031;&#20182;&#30340;&#35828;&#27861;&#65292;&#25919;&#27835;&#30340;&#26680;&#24515;&#22240;&#32032;&#26159;&#26435;&#21147;&#65292;&#32780;&#26435;&#21147;&#26576;&#31181;&#31243;&#24230;&#19978;&#23601;&#26159;&#24433;&#21709;&#21147;&#12290;&#24343;&#20848;&#20811;&#183;&#21476;&#24503;&#35834;&#20174;&#21306;&#20998;&#25919;&#27835;&#19982;&#34892;&#25919;&#30340;&#35282;&#24230;&#26469;&#30028;&#23450;&#25919;&#27835;&#65292;&#35748;&#20026;&#25919;&#27835;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#34920;&#36798;&#65292;&#34892;&#25919;&#26159;&#22269;&#23478;&#24847;&#24535;&#30340;&#25191;&#34892;&#12290;&#19978;&#38754;&#21015;&#20030;&#30340;&#26159;&#20960;&#31181;&#27604;&#36739;&#27969;&#34892;&#30340;&#25919;&#27835;&#23450;&#20041;&#12290;</p><p>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#35748;&#20026;&#65292;&#25919;&#27835;&#26159;&#8220;&#20154;&#20204;&#21046;&#23450;&#12289;&#32500;&#31995;&#21644;&#20462;&#27491;&#20854;&#29983;&#27963;&#30340;&#19968;&#33324;&#35268;&#21017;&#30340;&#27963;&#21160;&#8221;&#65292;&#36825;&#37324;&#27880;&#37325;&#30340;&#26159;&#25919;&#27835;&#19982;&#19968;&#33324;&#35268;&#21017;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#28023;&#20237;&#24503;&#36824;&#20174;&#22235;&#20010;&#35282;&#24230;&#29702;&#35299;&#25919;&#27835;&#65292;&#20998;&#21035;&#26159;&#65306;&#20316;&#20026;&#25919;&#24220;&#33402;&#26415;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#34987;&#29702;&#35299;&#20026;&#23545;&#22269;&#23478;&#20107;&#21153;&#30340;&#31649;&#29702;&#65307;&#20316;&#20026;&#20844;&#20849;&#20107;&#21153;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#26159;&#20154;&#20204;&#23545;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65307;&#20316;&#20026;&#22949;&#21327;&#21644;&#20849;&#35782;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#34987;&#35270;&#20026;&#36890;&#36807;&#22949;&#21327;&#12289;&#35843;&#35299;&#19982;&#35848;&#21028;&#32780;&#38750;&#27494;&#21147;&#26469;&#35299;&#20915;&#20914;&#31361;&#30340;&#26041;&#24335;&#65307;&#20316;&#20026;&#26435;&#21147;&#21644;&#36164;&#28304;&#20998;&#37197;&#30340;&#25919;&#27835;&#65292;&#21363;&#25919;&#27835;&#24847;&#21619;&#30528;&#23545;&#26435;&#21147;&#30340;&#20105;&#22842;&#65292;&#29978;&#33267;&#24847;&#21619;&#30528;&#21387;&#36843;&#19982;&#24449;&#26381;&#12290;<span class="math-super"><a href="part0003.xhtml#note_17" id="noteBack_17">[17]</a></span>&#36825;&#26159;&#19968;&#31181;&#27604;&#36739;&#20840;&#38754;&#30340;&#35299;&#35835;&#12290;</p><p>&#26480;&#24343;&#37324;&#183;&#25176;&#39532;&#26031;&#22312;&#12298;&#25919;&#27835;&#21746;&#23398;&#23548;&#35770;&#12299;&#20013;&#25552;&#20986;&#20102;&#19968;&#20010;&#22810;&#32500;&#24230;&#30340;&#30028;&#23450;&#25919;&#27835;&#27010;&#24565;&#30340;&#26694;&#26550;&#8212;&#8212;&#25919;&#27835;&#30340;&#20116;&#22240;&#32032;&#27169;&#22411;&#65288;&#21442;&#35265;&#22270;1.2&#65289;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><img alt="034" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00298.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;1.2&#12288;&#25919;&#27835;&#27010;&#24565;&#30340;&#29616;&#20195;&#29702;&#35299;&#65306;&#20116;&#22240;&#32032;&#27169;&#22411;</p></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#26480;&#24343;&#37324;&#183;&#25176;&#39532;&#26031;&#65306;&#12298;&#25919;&#27835;&#21746;&#23398;&#23548;&#35770;&#12299;&#65292;&#39038;&#32899;&#12289;&#21016;&#38634;&#26757;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;11&#39029;&#65292;&#22270;1&#12290;</p><p>&#36825;&#19968;&#26694;&#26550;&#20174;&#20116;&#20010;&#32500;&#24230;&#26469;&#30028;&#23450;&#25919;&#27835;&#65306;</p><p>&#31532;&#19968;&#65292;&#25919;&#27835;&#20197;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#23384;&#22312;&#20026;&#21069;&#25552;&#12290;&#27809;&#26377;&#25919;&#27835;&#20849;&#21516;&#20307;&#23384;&#22312;&#30340;&#26102;&#20505;&#65292;&#35201;&#20040;&#29616;&#20195;&#24847;&#20041;&#19978;&#30340;&#25919;&#27835;&#23578;&#26410;&#20135;&#29983;&#65292;&#35201;&#20040;&#25919;&#27835;&#23601;&#27814;&#20026;&#26292;&#21147;&#35282;&#36880;&#12290;&#20170;&#22825;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#19968;&#33324;&#26159;&#25351;&#22269;&#23478;&#65292;&#32780;&#25919;&#27835;&#26159;&#21457;&#29983;&#22312;&#36825;&#20010;&#20849;&#21516;&#20307;&#20869;&#30340;&#20107;&#24773;&#12290;</p><p>&#31532;&#20108;&#65292;&#25919;&#27835;&#20135;&#29983;&#22312;&#20844;&#20849;&#39046;&#22495;&#12290;&#36825;&#24847;&#21619;&#30528;&#23384;&#22312;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#19978;&#25991;&#19994;&#24050;&#25552;&#21450;&#65292;&#25919;&#27835;&#19981;&#26159;&#21457;&#29983;&#22312;&#31169;&#20154;&#39046;&#22495;&#20013;&#65292;&#32780;&#26159;&#21457;&#29983;&#22312;&#20844;&#20849;&#39046;&#22495;&#20013;&#12290;</p><p>&#31532;&#19977;&#65292;&#25919;&#27835;&#19982;&#25919;&#27835;&#20849;&#21516;&#20307;&#32463;&#24120;&#38754;&#20020;&#30340;&#20844;&#20849;&#25919;&#31574;&#36873;&#25321;&#26377;&#20851;&#12290;&#27599;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#37117;&#20250;&#38754;&#20020;&#24456;&#22810;&#20844;&#20849;&#25919;&#31574;&#36873;&#25321;&#65292;&#27604;&#22914;&#65306;&#25552;&#39640;&#20859;&#32769;&#37329;&#30340;&#27604;&#20363;&#36824;&#26159;&#38477;&#20302;&#20859;&#32769;&#37329;&#30340;&#27604;&#20363;&#65311;&#25552;&#39640;&#36864;&#20241;&#30340;&#24180;&#40836;&#36824;&#26159;&#38477;&#20302;&#36864;&#20241;&#30340;&#24180;&#40836;&#65311;&#25919;&#24220;&#24212;&#35813;&#20511;&#26356;&#22810;&#30340;&#20538;&#36824;&#26159;&#20511;&#26356;&#23569;&#30340;&#20538;&#65311;&#27494;&#21147;&#35299;&#20915;&#22269;&#38469;&#20105;&#31471;&#36824;&#26159;&#21644;&#24179;&#35299;&#20915;&#65311;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#28041;&#21450;&#20844;&#20849;&#25919;&#31574;&#30340;&#36873;&#25321;&#12290;&#38754;&#23545;&#19981;&#21516;&#30340;&#20844;&#20849;&#25919;&#31574;&#26041;&#26696;&#65292;&#36824;&#23384;&#22312;&#25919;&#31574;&#31454;&#20105;&#30340;&#38382;&#39064;&#65292;&#36825;&#20123;&#37117;&#36319;&#25919;&#27835;&#26377;&#20851;&#12290;</p><p>&#31532;&#22235;&#65292;&#38750;&#24120;&#37325;&#35201;&#30340;&#26159;&#65292;&#25919;&#27835;&#36824;&#36319;&#38598;&#20307;&#20915;&#31574;&#30340;&#24418;&#24335;&#26377;&#20851;&#12290;&#19968;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#26159;&#23041;&#26435;&#26041;&#24335;&#65292;&#36824;&#26159;&#27665;&#20027;&#26041;&#24335;&#65311;&#36825;&#23601;&#36319;&#25919;&#20307;&#26377;&#20851;&#12290;&#27492;&#22806;&#65292;&#21516;&#19968;&#31181;&#25919;&#20307;&#20869;&#37096;&#20063;&#23384;&#22312;&#20855;&#20307;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#30340;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#35758;&#20250;&#21046;&#21644;&#24635;&#32479;&#21046;&#23601;&#26159;&#20004;&#31181;&#24046;&#24322;&#36739;&#22823;&#30340;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#12290;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#30340;&#24046;&#24322;&#20250;&#20135;&#29983;&#19981;&#21516;&#30340;&#25919;&#27835;&#25928;&#24212;&#12290;</p><p>&#31532;&#20116;&#65292;&#25919;&#27835;&#31163;&#19981;&#24320;&#34892;&#25919;&#26426;&#26500;&#19982;&#24378;&#21046;&#21147;&#26426;&#26500;&#65292;&#34892;&#25919;&#26426;&#26500;&#20027;&#35201;&#26159;&#25351;&#19968;&#33324;&#30340;&#25919;&#24220;&#23448;&#20698;&#31995;&#32479;&#65292;&#24378;&#21046;&#21147;&#26426;&#26500;&#20027;&#35201;&#26159;&#25351;&#20891;&#38431;&#19982;&#35686;&#23519;&#12290;&#36825;&#20123;&#26426;&#26500;&#20851;&#31995;&#21040;&#22269;&#23478;&#30340;&#23454;&#38469;&#25191;&#34892;&#21147;&#19982;&#24378;&#21046;&#21147;&#12290;&#25152;&#20197;&#65292;&#34892;&#25919;&#26426;&#26500;&#25110;&#23448;&#20698;&#20307;&#31995;&#20197;&#21450;&#20891;&#38431;&#19982;&#35686;&#23519;&#31561;&#26292;&#21147;&#26426;&#26500;&#20063;&#26159;&#25919;&#27835;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;</p><p>&#32508;&#19978;&#25152;&#36848;&#65292;&#25919;&#27835;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;&#21457;&#29983;&#22312;&#19968;&#20010;&#22269;&#23478;&#25110;&#25919;&#27835;&#20849;&#21516;&#20307;&#20869;&#37096;&#30340;&#20844;&#20849;&#39046;&#22495;&#12289;&#28041;&#21450;&#37319;&#21462;&#20309;&#31181;&#38598;&#20307;&#20915;&#31574;&#24418;&#24335;&#26469;&#23545;&#20844;&#20849;&#25919;&#31574;&#20570;&#36873;&#25321;&#12289;&#24182;&#20197;&#23448;&#20698;&#26426;&#26500;&#21644;&#20891;&#38431;&#35686;&#23519;&#20316;&#20026;&#24378;&#21046;&#21147;&#25903;&#25745;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#20170;&#22825;&#23545;&#25919;&#27835;&#27010;&#24565;&#30340;&#35299;&#35835;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_7">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#19977;&#29256;&#65289;&#65292;&#24352;&#31435;&#40527;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#36808;&#20811;&#23572;&#183;G&#183;&#32599;&#26031;&#37329;&#31561;&#65306;&#12298;&#25919;&#27835;&#23398;&#19982;&#29983;&#27963;&#12299;&#65288;&#31532;12&#29256;&#65289;&#65292;&#26519;&#38663;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2014&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#32599;&#24503;&#183;&#40657;&#26684;&#12289;&#39532;&#19969;&#183;&#21704;&#32599;&#26222;&#65306;&#12298;&#27604;&#36739;&#25919;&#24220;&#19982;&#25919;&#27835;&#23548;&#35770;&#12299;&#65292;&#24352;&#23567;&#21170;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_1" id="note_1">[1]</a>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#23612;&#21508;&#39532;&#21487;&#20262;&#29702;&#23398;&#12299;&#65292;&#24278;&#30003;&#30333;&#35793;&#27880;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2008&#24180;&#29256;&#65292;&#31532;5&#8212;6&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_2" id="note_2">[2]</a>&#26364;&#29791;&#23572;&#183;&#22885;&#23572;&#26862;&#65306;&#12298;&#38598;&#20307;&#34892;&#21160;&#30340;&#36923;&#36753;&#12299;&#65292;&#38472;&#37057;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#26684;&#33268;&#20986;&#29256;&#31038;2011&#24180;&#29256;&#65307;&#26364;&#29791;&#183;&#22885;&#23572;&#26862;&#65306;&#12298;&#26435;&#21147;&#19982;&#32321;&#33635;&#12299;&#65292;&#33487;&#38271;&#21644;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_3" id="note_3">[3]</a>&#21442;&#35265;Mancur Olson,&#8220;Dictatorship, Democracy and Development&#8221;, <span class="kindle-cn-italic">American Political Science Review</span>, Vol 87, No.3&#65288;Sept.1993&#65289;, pp.567-576&#12290;&#20026;&#20102;&#20889;&#20316;&#26356;&#29983;&#21160;&#65292;&#20316;&#32773;&#27492;&#22788;&#23545;&#22885;&#23572;&#26862;&#36825;&#31687;&#35770;&#25991;&#30340;&#24605;&#24819;&#20570;&#20102;&#33258;&#24049;&#30340;&#38416;&#37322;&#21644;&#21457;&#25381;&#65292;&#32780;&#38750;&#23436;&#20840;&#26159;&#23545;&#21407;&#33879;&#30340;&#24341;&#29992;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_4" id="note_4">[4]</a>&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#65306;&#12298;&#32463;&#27982;&#21490;&#20013;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#65292;&#21385;&#20197;&#24179;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_5" id="note_5">[5]</a>&#20851;&#20110;&#20013;&#22269;&#21476;&#20195;&#23545;&#20110;&#25919;&#27835;&#27010;&#24565;&#30340;&#29702;&#35299;&#65292;&#37096;&#20998;&#20869;&#23481;&#21442;&#32771;&#20102;&#22914;&#19979;&#20316;&#21697;&#65306;&#23385;&#20851;&#23439;&#12289;&#32993;&#38632;&#26149;&#12289;&#20219;&#20891;&#38155;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#23398;&#27010;&#35770;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#19978;&#28023;&#65306;&#22797;&#26086;&#22823;&#23398;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;&#19968;&#31456;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_6" id="note_6">[6]</a>&#21442;&#35265;&#25140;&#32500;&#183;&#36203;&#23572;&#24503;&#65306;&#12298;&#27665;&#20027;&#30340;&#27169;&#24335;&#12299;&#65292;&#29141;&#32487;&#33635;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22830;&#32534;&#35793;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;15&#8212;45&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_7" id="note_7">[7]</a>&#20122;&#37324;&#22763;&#22810;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65292;&#21556;&#23551;&#24429;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2007&#24180;&#29256;&#65292;&#31532;7&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_8" id="note_8">[8]</a>&#25176;&#20811;&#32500;&#23572;&#65306;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#33891;&#22269;&#33391;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1989&#24180;&#29256;&#65292;&#31532;74&#12289;76&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_9" id="note_9">[9]</a>&#31859;&#35834;&#26684;&#65306;&#12298;&#25919;&#27835;&#30340;&#21382;&#21490;&#19982;&#36793;&#30028;&#12299;&#65292;&#40858;&#20154;&#35793;&#65292;&#21335;&#20140;&#65306;&#35793;&#26519;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;2&#8212;3&#39029;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_10" id="note_10">[10]</a>&#31859;&#35834;&#26684;&#65306;&#12298;&#25919;&#27835;&#30340;&#21382;&#21490;&#19982;&#36793;&#30028;&#12299;&#65292;&#40858;&#20154;&#35793;&#65292;&#21335;&#20140;&#65306;&#35793;&#26519;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;5&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_11" id="note_11">[11]</a>&#32599;&#20271;&#29305;&#183;&#21476;&#19969;&#12289;&#27721;&#26031;-&#36842;&#29305;&#23572;&#183;&#20811;&#26519;&#26684;&#26364;&#20027;&#32534;&#65306;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#38047;&#24320;&#25996;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2006&#24180;&#29256;&#65292;&#31532;8&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_12" id="note_12">[12]</a>&#23612;&#31185;&#27931;&#183;&#39532;&#22522;&#38597;&#32500;&#37324;&#65306;&#12298;&#21531;&#20027;&#35770;&#12299;&#65292;&#28504;&#27721;&#20856;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1996&#24180;&#29256;&#65292;&#31532;75&#12289;80&#12289;83&#8212;84&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_13" id="note_13">[13]</a>&#38886;&#20271;&#65306;&#12298;&#27665;&#26063;&#22269;&#23478;&#19982;&#32463;&#27982;&#25919;&#31574;&#12299;&#65292;&#29976;&#38451;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;1997&#24180;&#29256;&#65292;&#31532;93&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_14" id="note_14">[14]</a>&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#65306;&#12298;&#25919;&#27835;&#30340;&#27010;&#24565;&#12299;&#65292;&#21016;&#23447;&#22372;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;106&#12289;117&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_15" id="note_15">[15]</a>&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#65306;&#12298;&#25919;&#27835;&#30340;&#27010;&#24565;&#12299;&#65292;&#21016;&#23447;&#22372;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;151&#8212;152&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_16" id="note_16">[16]</a>&#20851;&#20110;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#19982;&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#20316;&#20026;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#32773;&#30340;&#37325;&#35201;&#24615;&#65292;&#31508;&#32773;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24471;&#30410;&#20110;&#21271;&#20140;&#22823;&#23398;&#26446;&#24378;&#25945;&#25480;&#30340;&#28857;&#25320;&#12290;</p><p class="kindle-cn-kai"><a href="part0003.xhtml#noteBack_17" id="note_17">[17]</a>&#23433;&#24503;&#40065;&#183;&#28023;&#20237;&#24503;&#65306;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;&#31532;&#20108;&#29256;&#65289;&#65292;&#24352;&#31435;&#40527;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2006&#24180;&#29256;&#65292;&#31532;4&#8212;15&#39029;&#12290;</p></body></html>