<h2 class="kindle-cn-heading2" id="sigil_toc_id_55">7.2&#12288;&#25919;&#24220;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#21527;&#65311;</h2><p>&#20877;&#26469;&#30475;&#19968;&#20010;&#26696;&#20363;&#12290;&#33258;2012&#24180;&#24320;&#22987;&#65292;&#20013;&#22269;&#23616;&#37096;&#22320;&#21306;&#20986;&#29616;&#20102;H7N9&#31165;&#27969;&#24863;&#30149;&#27602;&#12290;&#22823;&#32422;2012&#24180;&#24213;&#65292;&#19968;&#20123;&#30123;&#24773;&#27604;&#36739;&#20005;&#37325;&#30340;&#30465;&#24066;&#20986;&#29616;&#20102;&#25919;&#24220;&#38598;&#20013;&#25429;&#26432;&#31165;&#31867;&#30340;&#26032;&#38395;&#12290;&#37027;&#20040;&#65292;&#22312;&#24403;&#26102;&#30340;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#26159;&#21542;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#21602;&#65311;&#23601;&#22312;&#24403;&#26102;&#65292;&#27743;&#33487;&#21335;&#20140;&#31561;&#22320;&#36824;&#20026;&#27492;&#38393;&#36807;&#32416;&#32439;&#12290;&#21335;&#20140;&#26377;&#19968;&#20010;&#24066;&#27665;&#22312;&#33258;&#24049;&#23567;&#21306;&#19968;&#27004;&#30340;&#31169;&#20154;&#23567;&#33457;&#22253;&#20869;&#20859;&#20102;&#20960;&#21482;&#40481;&#12290;&#24403;&#22320;&#23621;&#22996;&#20250;&#36319;&#22478;&#31649;&#21457;&#29616;&#36825;&#20123;&#40481;&#20043;&#21518;&#65292;&#24819;&#35201;&#25429;&#26432;&#25481;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#40481;&#30340;&#20027;&#20154;&#19981;&#21516;&#24847;&#65292;&#30001;&#27492;&#24341;&#21457;&#20102;&#20914;&#31361;&#12290;&#37027;&#20040;&#65292;&#20320;&#22914;&#20309;&#30475;&#24453;&#36825;&#20010;&#26696;&#20363;&#65311;&#22823;&#23478;&#23545;&#36825;&#20010;&#38382;&#39064;&#32943;&#23450;&#20250;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;<span class="math-super"><a href="part0009.xhtml#note_2" id="noteBack_2">[2]</a></span></p><p class="kindle-cn-ref">&#26377;&#20154;&#35748;&#20026;&#65292;&#25919;&#24220;&#26080;&#26435;&#25429;&#26432;&#31165;&#31867;&#12290;&#22312;&#21335;&#20140;&#26576;&#23567;&#21306;&#30340;&#36825;&#19968;&#26696;&#20363;&#20013;&#65292;&#19994;&#20027;&#22312;&#33258;&#24049;&#23567;&#33457;&#22253;&#20859;&#27542;&#30340;&#31165;&#31867;&#26159;&#20182;&#30340;&#31169;&#26377;&#36130;&#20135;&#12290;&#22312;&#36825;&#20123;&#31165;&#31867;&#24182;&#26410;&#19982;&#20854;&#20182;&#31165;&#31867;&#25509;&#35302;&#30340;&#26465;&#20214;&#19979;&#65292;&#24863;&#26579;H7N9&#31165;&#27969;&#24863;&#30149;&#27602;&#30340;&#20960;&#29575;&#26159;&#24494;&#20046;&#20854;&#24494;&#30340;&#12290;&#22914;&#26524;&#25919;&#24220;&#38543;&#24847;&#25429;&#26432;&#65292;&#23601;&#26500;&#25104;&#23545;&#20844;&#27665;&#36130;&#20135;&#26435;&#21033;&#30340;&#20405;&#29359;&#12290;&#20960;&#21482;&#40481;&#19981;&#26159;&#20851;&#38190;&#38382;&#39064;&#65292;&#20294;&#25919;&#24220;&#30340;&#36825;&#31181;&#26045;&#25919;&#21407;&#21017;&#25512;&#32780;&#24191;&#20043;&#30340;&#35805;&#65292;&#23601;&#20250;&#20135;&#29983;&#26497;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#21017;&#35748;&#20026;&#65292;&#24403;&#26102;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#24182;&#27809;&#26377;&#26292;&#21457;&#31165;&#27969;&#24863;&#65292;&#25152;&#20197;&#27809;&#26377;&#24517;&#35201;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23454;&#26045;&#36825;&#26679;&#30340;&#25919;&#31574;&#8212;&#8212;&#23601;&#26159;&#25919;&#24220;&#32479;&#19968;&#25429;&#26432;&#31165;&#31867;&#30340;&#20570;&#27861;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26576;&#20010;&#21306;&#22495;&#31165;&#27969;&#24863;&#30123;&#24773;&#38750;&#24120;&#20005;&#37325;&#65292;&#22320;&#26041;&#25919;&#24220;&#32479;&#19968;&#25429;&#26432;&#31165;&#31867;&#23601;&#26159;&#19968;&#31181;&#24517;&#35201;&#30340;&#20570;&#27861;&#65292;&#20294;&#25919;&#24220;&#24212;&#35813;&#23545;&#27492;&#36827;&#34892;&#34917;&#20607;&#12290;&#36825;&#31181;&#35266;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#31165;&#27969;&#24863;&#26159;&#21542;&#24050;&#32463;&#26174;&#33879;&#22320;&#21361;&#23475;&#21040;&#20102;&#20844;&#20849;&#23433;&#20840;&#65311;&#22914;&#26524;&#27809;&#26377;&#21361;&#23475;&#20844;&#20849;&#23433;&#20840;&#65292;&#25919;&#24220;&#37319;&#21462;&#25429;&#26432;&#31165;&#31867;&#30340;&#25514;&#26045;&#26159;&#19981;&#22949;&#24403;&#30340;&#65307;&#20294;&#22914;&#26524;&#24050;&#32463;&#21361;&#23475;&#21040;&#20844;&#20849;&#23433;&#20840;&#65292;&#25919;&#24220;&#23601;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#21017;&#26126;&#30830;&#20027;&#24352;&#65292;&#25919;&#24220;&#26377;&#26435;&#21147;&#25429;&#26432;&#31165;&#31867;&#12290;&#24403;&#20986;&#29616;&#31165;&#27969;&#24863;&#30123;&#24773;&#26102;&#65292;&#25919;&#24220;&#38656;&#35201;&#23653;&#34892;&#20844;&#20849;&#31649;&#29702;&#30340;&#22522;&#26412;&#32844;&#33021;&#12290;&#22914;&#26524;&#23567;&#33539;&#22260;&#20869;&#20986;&#29616;&#31165;&#27969;&#24863;&#30123;&#24773;&#32780;&#25919;&#24220;&#27809;&#26377;&#21450;&#26102;&#25429;&#26432;&#31165;&#31867;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#30123;&#24773;&#30340;&#24555;&#36895;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#25429;&#26432;&#31165;&#31867;&#26159;&#25919;&#24220;&#38450;&#24739;&#20110;&#26410;&#28982;&#30340;&#19968;&#39033;&#31215;&#26497;&#25514;&#26045;&#12290;&#36825;&#31181;&#20570;&#27861;&#23613;&#31649;&#19968;&#23450;&#31243;&#24230;&#19978;&#20405;&#29359;&#20102;&#20844;&#27665;&#30340;&#36130;&#20135;&#26435;&#65292;&#20294;&#22312;&#36825;&#31181;&#29305;&#27530;&#24773;&#24418;&#19979;&#36824;&#26159;&#20855;&#26377;&#21512;&#29702;&#24615;&#21644;&#27491;&#24403;&#24615;&#30340;&#12290;&#36825;&#37324;&#24378;&#35843;&#30340;&#29305;&#27530;&#24773;&#20917;&#65292;&#22312;&#27861;&#24459;&#19978;&#21487;&#20197;&#35270;&#20026;&#32039;&#24613;&#29366;&#24577;&#12290;&#24403;&#20986;&#29616;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#26102;&#65292;&#25919;&#24220;&#26377;&#26435;&#36825;&#26679;&#20570;&#12290;</p><p class="kindle-cn-ref">&#26377;&#20154;&#35828;&#65292;&#25919;&#24220;&#26435;&#21147;&#22266;&#28982;&#26159;&#20154;&#27665;&#35753;&#28193;&#30340;&#65292;&#32780;&#20154;&#27665;&#35753;&#28193;&#26435;&#21147;&#30340;&#39318;&#35201;&#30446;&#30340;&#26159;&#20026;&#20102;&#23547;&#27714;&#33258;&#25105;&#20445;&#25252;&#12290;&#26377;&#20154;&#24378;&#35843;&#31169;&#26377;&#36130;&#20135;&#26435;&#19981;&#21487;&#20405;&#29359;&#65292;&#20294;&#26159;&#65292;&#20154;&#27665;&#20174;&#25919;&#24220;&#37027;&#37324;&#23547;&#27714;&#30340;&#20445;&#25252;&#36824;&#21253;&#25324;&#23433;&#20840;&#12290;&#23454;&#38469;&#19978;&#65292;&#23433;&#20840;&#26159;&#20154;&#27665;&#23547;&#27714;&#30340;&#39318;&#35201;&#20445;&#25252;&#12290;&#19978;&#36848;&#26696;&#20363;&#20013;&#65292;&#25919;&#24220;&#22823;&#35268;&#27169;&#25429;&#26432;&#31165;&#31867;&#65292;&#26159;&#22522;&#20110;&#31165;&#27969;&#24863;&#30149;&#27602;&#24050;&#24320;&#22987;&#20256;&#25773;&#24182;&#23041;&#32961;&#20102;&#20844;&#20849;&#23433;&#20840;&#36825;&#19968;&#20107;&#23454;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#22788;&#32622;&#31169;&#20154;&#36130;&#20135;&#26159;&#19968;&#31181;&#19981;&#24471;&#24050;&#30340;&#20570;&#27861;&#12290;&#36825;&#19968;&#35266;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#25919;&#24220;&#20316;&#20026;&#19968;&#20010;&#20844;&#20849;&#31649;&#29702;&#26426;&#26500;&#39318;&#20808;&#35201;&#20445;&#35777;&#20849;&#21516;&#20307;&#30340;&#23433;&#20840;&#12290;&#22823;&#23478;&#30340;&#35266;&#28857;&#35265;&#20161;&#35265;&#26234;&#12290;&#22914;&#26524;&#25509;&#21463;&#29616;&#22312;&#27969;&#34892;&#30340;&#20197;&#20010;&#20154;&#26435;&#21033;&#20026;&#22522;&#30784;&#30340;&#27861;&#24459;&#20307;&#31995;&#65292;&#23601;&#24212;&#35813;&#25215;&#35748;&#25152;&#26377;&#20154;&#23545;&#31165;&#31867;&#30340;&#36130;&#20135;&#26435;&#24212;&#35813;&#21463;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#12290;&#20174;&#21407;&#21021;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#31181;&#26435;&#21033;&#26159;&#32477;&#23545;&#30340;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#27809;&#26377;&#29305;&#27530;&#24773;&#24418;&#25110;&#32039;&#24613;&#29366;&#24577;&#65292;&#25919;&#24220;&#24449;&#29992;&#25110;&#25429;&#26432;&#31165;&#31867;&#26159;&#27627;&#26080;&#36947;&#29702;&#30340;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#20986;&#29616;&#20102;&#19968;&#31181;&#29305;&#27530;&#24773;&#20917;&#8212;&#8212;&#22312;&#37096;&#20998;&#31165;&#31867;&#20013;&#21457;&#29616;&#20102;H7N9&#30149;&#27602;&#12290;&#22914;&#26524;&#36825;&#31181;&#30149;&#27602;&#24191;&#27867;&#20256;&#25773;&#65292;&#23601;&#20250;&#23545;&#20844;&#20849;&#23433;&#20840;&#36896;&#25104;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;&#36825;&#26102;&#65292;&#38382;&#39064;&#20986;&#26469;&#20102;&#65306;&#25919;&#24220;&#22312;&#27492;&#31181;&#24773;&#24418;&#19979;&#26159;&#21542;&#26377;&#26435;&#25429;&#26432;&#31165;&#31867;&#65311;&#36825;&#23601;&#20174;&#19968;&#20010;&#32477;&#23545;&#30340;&#36130;&#20135;&#26435;&#21033;&#38382;&#39064;&#21464;&#25104;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#38656;&#35201;&#22312;&#36130;&#20135;&#26435;&#21644;&#20844;&#20849;&#23433;&#20840;&#20043;&#38388;&#23547;&#27714;&#19968;&#31181;&#24179;&#34913;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#26356;&#38656;&#35201;&#36816;&#29992;&#27604;&#20363;&#21407;&#21017;&#12290;&#22823;&#23478;&#38656;&#35201;&#35780;&#20272;&#36825;&#31181;&#20570;&#27861;&#23545;&#31169;&#20154;&#36130;&#20135;&#26435;&#30340;&#20405;&#23475;&#20197;&#21450;H7N9&#31165;&#27969;&#24863;&#34067;&#24310;&#30340;&#28508;&#22312;&#39118;&#38505;&#65292;&#28982;&#21518;&#23545;&#20004;&#32773;&#36827;&#34892;&#27604;&#36739;&#65292;&#25353;&#29031;&#20004;&#23475;&#30456;&#26435;&#21462;&#20854;&#36731;&#30340;&#21407;&#21017;&#20570;&#20986;&#21462;&#33293;&#12290;</p><p>&#36825;&#26679;&#30475;&#26469;&#65292;&#27491;&#21453;&#20004;&#26041;&#30340;&#35266;&#28857;&#37117;&#26377;&#20123;&#36947;&#29702;&#12290;&#21453;&#23545;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#30340;&#35266;&#28857;&#26356;&#24378;&#35843;&#36130;&#20135;&#26435;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#65292;&#24212;&#35813;&#24471;&#21040;&#20445;&#25252;&#65307;&#21478;&#22806;&#65292;&#24403;&#26102;&#36824;&#26080;&#27861;&#35777;&#26126;&#36825;&#31181;&#30149;&#27602;&#24050;&#32463;&#34067;&#24310;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#25919;&#24220;&#23545;&#31165;&#31867;&#23454;&#26045;&#22823;&#35268;&#27169;&#30340;&#25429;&#26432;&#65292;&#19981;&#20165;&#24847;&#21619;&#30528;&#23545;&#36130;&#20135;&#26435;&#30340;&#20405;&#23475;&#65292;&#32780;&#19988;&#20250;&#23548;&#33268;&#31038;&#20250;&#36130;&#23500;&#30340;&#25439;&#22833;&#12290;&#24403;&#26102;&#26576;&#25253;&#30340;&#35828;&#27861;&#26159;&#65292;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#36896;&#25104;&#30340;&#25439;&#22833;&#24050;&#36229;&#30334;&#20159;&#12290;&#20294;&#26159;&#65292;&#36824;&#26377;&#21487;&#33021;&#20986;&#29616;&#21478;&#22806;&#19968;&#31181;&#24773;&#24418;&#12290;&#22914;&#26524;&#29616;&#22312;&#26377;&#21487;&#38752;&#20449;&#24687;&#26174;&#31034;&#65292;&#33509;&#19981;&#25429;&#26432;&#31165;&#31867;&#65292;&#30149;&#27602;&#23558;&#20250;&#20986;&#29616;&#22823;&#33539;&#22260;&#30340;&#24555;&#36895;&#34067;&#24310;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#24656;&#24597;&#20250;&#26377;&#38750;&#24120;&#22810;&#30340;&#20154;&#25903;&#25345;&#25919;&#24220;&#37319;&#21462;&#27492;&#31867;&#25919;&#31574;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#38382;&#39064;&#30340;&#36923;&#36753;&#20854;&#23454;&#26159;&#28165;&#26224;&#30340;&#12290;</p><p>&#36827;&#19968;&#27493;&#35828;&#65292;&#21363;&#20415;&#29616;&#22312;&#24050;&#20986;&#29616;&#26576;&#31181;&#36739;&#20005;&#37325;&#30340;&#32039;&#24613;&#29366;&#24577;&#65292;&#25919;&#24220;&#22312;&#25429;&#26432;&#31165;&#31867;&#20043;&#21069;&#20173;&#38656;&#35201;&#22238;&#31572;&#20004;&#20010;&#31243;&#24207;&#24615;&#38382;&#39064;&#12290;&#31532;&#19968;&#65292;&#19968;&#20010;&#31038;&#20250;&#20973;&#20160;&#20040;&#26469;&#21028;&#26029;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#20102;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#65292;&#35841;&#26377;&#26435;&#20915;&#23450;&#21644;&#23459;&#24067;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65311;&#27604;&#22914;&#65292;&#25343;&#26576;&#24066;&#26469;&#35828;&#65292;&#26159;&#35813;&#24066;&#30340;&#21355;&#29983;&#37096;&#38376;&#65292;&#36824;&#26159;&#24066;&#25919;&#24220;&#65292;&#36824;&#26159;&#24066;&#20154;&#22823;&#65311;&#31350;&#31455;&#24212;&#35813;&#30001;&#35841;&#26469;&#20915;&#23450;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65311;&#36825;&#26082;&#26159;&#19968;&#20010;&#31243;&#24207;&#38382;&#39064;&#65292;&#21448;&#28041;&#21450;&#27492;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#8220;&#21512;&#27861;&#24615;&#8221;&#38382;&#39064;&#12290;&#36825;&#31181;&#32039;&#24613;&#29366;&#24577;&#65292;&#22312;&#32654;&#22269;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#22312;&#21360;&#24230;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#22312;&#38889;&#22269;&#30001;&#35841;&#26469;&#20915;&#23450;&#65311;&#37027;&#20040;&#65292;&#22312;&#20013;&#22269;&#21602;&#65311;&#36825;&#31181;&#20915;&#23450;&#21644;&#23459;&#24067;&#26576;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#26435;&#21147;&#21450;&#20854;&#31243;&#24207;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#20844;&#20849;&#27835;&#29702;&#27861;&#27835;&#21270;&#30340;&#31243;&#24230;&#12290;</p><p>&#31532;&#20108;&#65292;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#24212;&#35813;&#32473;&#20104;&#21512;&#29702;&#34917;&#20607;&#12290;&#24403;&#20986;&#29616;&#32039;&#24613;&#29366;&#24577;&#26102;&#65292;&#24456;&#22810;&#20154;&#32771;&#34385;&#36739;&#22810;&#30340;&#26159;&#20844;&#20849;&#23433;&#20840;&#65292;&#32780;&#23545;&#25919;&#24220;&#25429;&#26432;&#31165;&#31867;&#23548;&#33268;&#30340;&#26576;&#20123;&#32676;&#20307;&#30340;&#32463;&#27982;&#25439;&#22833;&#32771;&#34385;&#36739;&#23569;&#12290;&#27604;&#22914;&#65292;&#21326;&#19996;&#26576;&#24066;&#19968;&#20010;&#20197;&#36137;&#21334;&#31165;&#31867;&#20026;&#29983;&#30340;&#21830;&#36137;&#65292;&#20182;&#30340;&#20840;&#37096;&#32463;&#33829;&#24615;&#36130;&#20135;&#26159;50&#19975;&#20803;&#38065;&#12290;&#27492;&#26102;&#65292;&#20182;&#27491;&#22909;&#20174;&#23665;&#19996;&#26576;&#22823;&#22411;&#31165;&#31867;&#20859;&#27542;&#20225;&#19994;&#36141;&#20080;&#20102;&#25968;&#36710;&#27963;&#40481;&#21644;&#27963;&#40493;&#12290;&#36825;&#26679;&#65292;&#20182;&#25152;&#26377;&#30340;&#36130;&#20135;&#23601;&#22312;&#36825;&#20960;&#20010;&#36135;&#36710;&#19978;&#65292;&#21018;&#21018;&#36816;&#21040;&#19978;&#28023;&#12290;&#30001;&#20110;&#32039;&#24613;&#29366;&#24577;&#30340;&#20986;&#29616;&#65292;&#25919;&#24220;&#19979;&#20196;&#20840;&#37096;&#25429;&#26432;&#22788;&#29702;&#12290;&#25353;&#29031;&#24403;&#26102;&#35813;&#24066;&#26377;&#20851;&#37096;&#38376;&#30340;&#35268;&#23450;&#65292;&#27963;&#31165;&#32473;&#20104;50%&#30340;&#32463;&#27982;&#34917;&#20607;&#12290;&#22312;&#24456;&#22810;&#20854;&#20182;&#22320;&#21306;&#65292;&#32463;&#27982;&#34917;&#20607;&#30340;&#27604;&#20363;&#21487;&#33021;&#36824;&#35201;&#20302;&#19968;&#20123;&#12290;&#36825;&#26679;&#65292;&#23545;&#20110;&#36825;&#20010;&#20834;&#20834;&#19994;&#19994;&#30340;&#21830;&#36137;&#26469;&#35828;&#65292;&#20182;&#30340;&#21322;&#25968;&#36130;&#23500;&#30636;&#38388;&#23601;&#28781;&#22833;&#20102;&#12290;&#36825;&#22823;&#27010;&#26159;&#20182;&#36807;&#21435;&#22810;&#24180;&#30340;&#36763;&#33510;&#32463;&#33829;&#25152;&#24471;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#27492;&#31181;&#32039;&#24613;&#29366;&#24577;&#30340;&#22788;&#32622;&#65292;&#24517;&#39035;&#35201;&#32771;&#34385;&#32463;&#27982;&#34917;&#20607;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#20010;&#22522;&#26412;&#20844;&#20849;&#25919;&#31574;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#21453;&#26144;&#20986;&#19968;&#20010;&#31038;&#20250;&#20013;&#20010;&#20154;&#36130;&#20135;&#21463;&#20445;&#25252;&#30340;&#31243;&#24230;&#12290;</p><p>&#24635;&#20043;&#65292;&#19978;&#36848;&#35752;&#35770;&#24182;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#65292;&#20294;&#19982;&#20855;&#20307;&#20027;&#24352;&#30456;&#27604;&#65292;&#24324;&#28165;&#26970;&#36825;&#20010;&#38382;&#39064;&#32972;&#21518;&#30340;&#27861;&#29702;&#36923;&#36753;&#26356;&#20026;&#37325;&#35201;&#12290;