<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31435;&#20307;&#21551;&#21457;&#27861;&#65306;&#36828;&#22788;&#30340;&#29289;&#20307;&#30475;&#19978;&#21435;&#26356;&#39640;&#22823;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#35831;&#30475;&#22270;9&#24182;&#22238;&#31572;&#19979;&#38754;&#30340;&#38382;&#39064;&#12290;</P>
<P class=calibre6><img class=calibre35 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00011.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;9 </SPAN></P>
<P class=calibre11>&#22914;&#22270;9&#25152;&#31034;&#65292;&#21491;&#20391;&#30340;&#20154;&#26159;&#21542;&#27604;&#24038;&#20391;&#30340;&#20154;&#39640;&#22823;&#65311;</P>
<P class=calibre11>&#25105;&#20204;&#24456;&#24555;&#23601;&#24819;&#21040;&#20102;&#37027;&#20010;&#26368;&#26126;&#26174;&#30340;&#31572;&#26696;&#65306;&#21491;&#20391;&#30340;&#20154;&#26356;&#39640;&#22823;&#12290;&#20294;&#22914;&#26524;&#20320;&#29992;&#23610;&#23376;&#37327;&#19968;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#23454;&#38469;&#19978;&#20182;&#20204;&#20307;&#22411;&#19968;&#26679;&#12290;&#20320;&#23545;&#20182;&#20204;&#30456;&#23545;&#20307;&#22411;&#30340;&#21360;&#35937;&#21463;&#21040;&#24378;&#22823;&#38169;&#35273;&#30340;&#25511;&#21046;&#65292;&#36825;&#31181;&#38169;&#35273;&#20063;&#27491;&#26159;&#26367;&#20195;&#36807;&#31243;&#30340;&#26368;&#20339;&#35299;&#37322;&#12290;</P>
<P class=calibre11>&#22270;&#20013;&#20154;&#29289;&#32463;&#36807;&#30340;&#36208;&#24266;&#34987;&#30011;&#25104;&#20102;&#36879;&#35270;&#22270;&#65292;&#26174;&#24471;&#24179;&#38754;&#36234;&#26469;&#36234;&#28145;&#12290;&#20320;&#30340;&#24863;&#30693;&#31995;&#32479;&#33258;&#21160;&#22320;&#23558;&#36825;&#24133;&#22270;&#30475;&#20570;&#26159;&#31435;&#20307;&#30340;&#65292;&#32780;&#19981;&#26159;&#21360;&#22312;&#24179;&#38754;&#19978;&#30340;&#12290;&#22312;&#31435;&#20307;&#36879;&#35270;&#22270;&#20013;&#65292;&#21491;&#20391;&#30340;&#20154;&#27604;&#24038;&#20391;&#30340;&#20154;&#31163;&#25105;&#20204;&#26356;&#36828;&#65292;&#26174;&#24471;&#26356;&#39640;&#22823;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#23545;&#31435;&#20307;&#22270;&#24863;&#35273;&#24456;&#24378;&#28872;&#12290;&#21482;&#26377;&#35270;&#35273;&#33402;&#26415;&#23478;&#21644;&#26377;&#32463;&#39564;&#30340;&#25668;&#24433;&#24072;&#25165;&#20855;&#22791;&#23558;&#36825;&#24133;&#22270;&#30475;&#25104;&#24179;&#38754;&#22270;&#30340;&#33021;&#21147;&#12290;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#20154;&#26469;&#35828;&#65292;&#27492;&#26102;&#23601;&#20250;&#26377;&#26367;&#20195;&#20135;&#29983;&#65306;&#23545;&#31435;&#20307;&#22270;&#20687;&#22823;&#23567;&#30340;&#21360;&#35937;&#24038;&#21491;&#20102;&#25105;&#20204;&#23545;&#24179;&#38754;&#22270;&#22823;&#23567;&#30340;&#21028;&#26029;&#12290;&#38169;&#35273;&#30340;&#20135;&#29983;&#26159;&#30001;&#31435;&#20307;&#22270;&#30340;&#21551;&#21457;&#23548;&#33268;&#30340;&#12290;</P>
<P class=calibre11>&#27492;&#26102;&#20986;&#29616;&#30340;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#38169;&#35273;&#65292;&#19981;&#26159;&#23545;&#38382;&#39064;&#30340;&#35823;&#35299;&#12290;&#20320;&#30693;&#36947;&#26159;&#22270;&#29255;&#20013;3&#20010;&#20154;&#30340;&#20307;&#24418;&#36896;&#25104;&#20102;&#25105;&#20204;&#30340;&#38169;&#35273;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#21360;&#22312;&#32440;&#19978;&#30340;&#12290;&#22914;&#26524;&#26377;&#20154;&#35753;&#20320;&#20272;&#35745;&#36825;&#20960;&#20010;&#20154;&#30340;&#20307;&#22411;&#65292;&#25105;&#20204;&#36890;&#36807;&#23454;&#39564;&#23601;&#20250;&#30693;&#36947;&#20320;&#30340;&#31572;&#26696;&#20250;&#26159;&#29992;&#33521;&#23544;&#26469;&#34920;&#36798;&#30340;&#65292;&#32780;&#19981;&#26159;&#33521;&#23610;&#12290;&#20320;&#23545;&#38382;&#39064;&#27809;&#26377;&#30097;&#38382;&#65292;&#20294;&#20320;&#20250;&#21463;&#21040;&#37027;&#20010;&#24182;&#27809;&#26377;&#34987;&#38382;&#21040;&#30340;&#38382;&#39064;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#65306;&#8220;&#36825;3&#20010;&#20154;&#26377;&#22810;&#39640;&#65311;&#8221;</P>
<P class=calibre11>&#19978;&#20363;&#20013;&#21551;&#21457;&#27861;&#30340;&#37027;&#20010;&#37325;&#35201;&#29615;&#33410;&#8212;&#31435;&#20307;&#22823;&#23567;&#26367;&#20195;&#24179;&#38754;&#22823;&#23567;&#8212;&#26159;&#33258;&#20027;&#21457;&#29983;&#30340;&#12290;&#22270;&#29255;&#20013;&#21253;&#21547;&#30528;&#19968;&#20123;&#26263;&#31034;&#65292;&#36825;&#20123;&#26263;&#31034;&#20250;&#35753;&#22270;&#29255;&#20135;&#29983;&#31435;&#20307;&#24863;&#12290;&#23613;&#31649;&#36825;&#20123;&#26263;&#31034;&#21644;&#35201;&#23436;&#25104;&#30340;&#20219;&#21153;&#8212;&#21028;&#26029;&#32440;&#19978;&#20154;&#29289;&#30340;&#20307;&#22411;&#22823;&#23567;&#8212;&#24182;&#26080;&#20851;&#32852;&#65292;&#20320;&#26412;&#35813;&#24573;&#30053;&#36825;&#20123;&#22240;&#32032;&#65292;&#28982;&#32780;&#20320;&#21364;&#20570;&#19981;&#21040;&#12290;&#21551;&#21457;&#27861;&#30340;&#20559;&#35265;&#26159;&#22270;&#20013;&#30475;&#19978;&#21435;&#26356;&#36828;&#30340;&#29289;&#20307;&#30475;&#19978;&#21435;&#26356;&#22823;&#12290;&#27491;&#22914;&#19978;&#20363;&#25152;&#31034;&#65292;&#22522;&#20110;&#26367;&#20195;&#30340;&#21028;&#26029;&#24517;&#28982;&#20250;&#22914;&#39044;&#24819;&#30340;&#37027;&#26679;&#26377;&#22833;&#20559;&#39047;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#22522;&#20110;&#26367;&#20195;&#30340;&#21028;&#26029;&#22312;&#24863;&#30693;&#31995;&#32479;&#20013;&#36816;&#20316;&#24471;&#27604;&#36739;&#38544;&#34109;&#65292;&#26681;&#26412;&#23601;&#26159;&#19981;&#30001;&#33258;&#20027;&#21457;&#29983;&#30340;&#12290;</P>
<P class=calibre11>&#19968;&#20123;&#24503;&#22269;&#23398;&#29983;&#20316;&#36807;&#30340;&#19968;&#39033;&#35843;&#26597;&#22570;&#31216;&#26367;&#20195;&#30740;&#31350;&#30340;&#26368;&#20339;&#26696;&#20363;&#20043;&#19968;&#12290;&#36825;&#20123;&#24180;&#36731;&#20154;&#23436;&#25104;&#30340;&#35843;&#26597;&#21253;&#25324;&#19979;&#38754;&#20004;&#20010;&#38382;&#39064;&#65306;</P>
<P class=calibre11>&#20320;&#26368;&#36817;&#35273;&#24471;&#24184;&#31119;&#21527;&#65311;</P>
<P class=calibre11>&#20320;&#19978;&#20010;&#26376;&#26377;&#22810;&#23569;&#27425;&#32422;&#20250;&#65311;</P>
<P class=calibre11>&#23454;&#39564;&#20154;&#21592;&#23545;&#36825;&#20004;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#30340;&#20851;&#32852;&#24230;&#24456;&#24863;&#20852;&#36259;&#12290;&#37027;&#20123;&#22238;&#31572;&#33258;&#24049;&#26377;&#24456;&#22810;&#27425;&#32422;&#20250;&#30340;&#23398;&#29983;&#20250;&#27604;&#37027;&#20123;&#32422;&#20250;&#27425;&#25968;&#23569;&#30340;&#20154;&#26356;&#24184;&#31119;&#21527;&#65311;&#20196;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#20004;&#20010;&#31572;&#26696;&#30340;&#20851;&#32852;&#24230;&#20960;&#20046;&#20026;&#38646;&#12290;&#26174;&#28982;&#65292;&#23398;&#29983;&#22312;&#35780;&#20215;&#33258;&#24049;&#30340;&#24184;&#31119;&#24863;&#26102;&#65292;&#39318;&#20808;&#24819;&#21040;&#30340;&#24182;&#19981;&#26159;&#32422;&#20250;&#12290;</P>
<P class=calibre11>&#21478;&#19968;&#32452;&#23398;&#29983;&#20063;&#30475;&#21040;&#20102;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#20294;&#27425;&#24207;&#27491;&#22909;&#30456;&#21453;&#65306;</P>
<P class=calibre11>&#20320;&#19978;&#20010;&#26376;&#26377;&#22810;&#23569;&#27425;&#32422;&#20250;&#65311;</P>
<P class=calibre11>&#20320;&#26368;&#36817;&#35273;&#24471;&#24184;&#31119;&#21527;&#65311;</P>
<P class=calibre11>&#36825;&#19968;&#27425;&#30340;&#32467;&#26524;&#23436;&#20840;&#19981;&#21516;&#12290;&#22312;&#36825;&#31181;&#39034;&#24207;&#19979;&#65292;&#32422;&#20250;&#27425;&#25968;&#21644;&#24184;&#31119;&#24863;&#20043;&#38388;&#30340;&#30456;&#20851;&#24230;&#33021;&#36798;&#21040;&#24515;&#29702;&#27979;&#35797;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#20854;&#38388;&#21457;&#29983;&#20102;&#20160;&#20040;&#21602;&#65311;</P>
<P class=calibre11>&#21407;&#22240;&#24456;&#26126;&#30830;&#65292;&#36825;&#23601;&#26159;&#26367;&#20195;&#20316;&#29992;&#30340;&#20856;&#22411;&#26696;&#20363;&#12290;&#32422;&#20250;&#26174;&#28982;&#19981;&#26159;&#36825;&#20123;&#23398;&#29983;&#29983;&#27963;&#30340;&#37325;&#24515;&#65288;&#31532;&#19968;&#27425;&#35843;&#26597;&#20013;&#65292;&#24184;&#31119;&#21644;&#32422;&#20250;&#24182;&#19981;&#30456;&#20851;&#65289;&#65292;&#20294;&#24403;&#23454;&#39564;&#32773;&#35201;&#27714;&#20182;&#20204;&#22238;&#24819;&#33258;&#24049;&#30340;&#28010;&#28459;&#29983;&#27963;&#26102;&#65292;&#20182;&#20204;&#30830;&#23454;&#26377;&#24773;&#24863;&#19978;&#30340;&#22238;&#24212;&#12290;&#26377;&#22810;&#27425;&#32422;&#20250;&#30340;&#23398;&#29983;&#24819;&#36215;&#20102;&#33258;&#24049;&#29983;&#27963;&#20013;&#24555;&#20048;&#30340;&#20107;&#65292;&#32780;&#37027;&#20123;&#27809;&#26377;&#32422;&#20250;&#30340;&#23398;&#29983;&#24819;&#36215;&#30340;&#37117;&#26159;&#23396;&#29420;&#21644;&#34987;&#25298;&#32477;&#30340;&#24773;&#33410;&#12290;&#22240;&#27492;&#30475;&#21040;&#31532;&#20108;&#20010;&#38382;&#39064;&#26102;&#65292;&#30001;&#65288;&#31532;&#19968;&#20010;&#65289;&#32422;&#20250;&#38382;&#39064;&#24341;&#36215;&#30340;&#37027;&#20123;&#24773;&#24863;&#23601;&#22312;&#22823;&#23478;&#30340;&#33041;&#23376;&#37324;&#24472;&#24458;&#65292;&#24433;&#21709;&#20182;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#12290;</P>
<P class=calibre11>&#19978;&#20363;&#20013;&#20307;&#29616;&#30340;&#24515;&#29702;&#27963;&#21160;&#21644;&#22270;9&#20013;&#30340;&#20307;&#22411;&#38169;&#35273;&#24102;&#32473;&#20154;&#30340;&#24515;&#29702;&#20307;&#39564;&#24456;&#30456;&#20284;&#12290;&#35780;&#20215;&#8220;&#26368;&#36817;&#30340;&#24184;&#31119;&#24863;&#8221;&#36825;&#31181;&#20219;&#21153;&#24182;&#19981;&#24120;&#35265;&#65292;&#20063;&#19981;&#31616;&#21333;&#65292;&#38656;&#35201;&#20180;&#32454;&#24605;&#32771;&#20043;&#21518;&#25165;&#33021;&#32473;&#20986;&#24688;&#22914;&#20854;&#20998;&#30340;&#22238;&#31572;&#12290;&#20294;&#26159;&#65292;&#25552;&#21040;&#32422;&#20250;&#24773;&#20917;&#65292;&#36825;&#20123;&#23398;&#29983;&#23601;&#26080;&#39035;&#21162;&#21147;&#24605;&#32771;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#33041;&#28023;&#20013;&#26089;&#24050;&#26377;&#20102;&#30456;&#20851;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#36825;&#20010;&#30456;&#20851;&#38382;&#39064;&#23601;&#26159;&#65306;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24651;&#29233;&#29983;&#27963;&#28385;&#24847;&#31243;&#24230;&#22914;&#20309;&#12290;&#20182;&#20204;&#23558;&#34987;&#38382;&#21450;&#30340;&#38382;&#39064;&#26367;&#25442;&#25104;&#20102;&#21478;&#19968;&#20010;&#33258;&#24049;&#24515;&#20013;&#24050;&#32463;&#26377;&#20102;&#31572;&#26696;&#30340;&#38382;&#39064;&#12290;</P>
<P class=calibre11>&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#21516;&#26679;&#21487;&#20197;&#37319;&#29992;&#19982;&#38169;&#35273;&#30740;&#31350;&#30456;&#21516;&#30340;&#20570;&#27861;&#65292;&#21487;&#20197;&#38382;&#19968;&#38382;&#65306;&#36825;&#20123;&#23398;&#29983;&#24863;&#21040;&#22256;&#24785;&#20102;&#21527;&#65311;&#20182;&#20204;&#26159;&#21542;&#30495;&#30340;&#35748;&#20026;&#36825;&#20004;&#20010;&#38382;&#39064;&#8212;&#20182;&#20204;&#34987;&#38382;&#21450;&#30340;&#38382;&#39064;&#21644;&#20182;&#20204;&#22238;&#31572;&#30340;&#37027;&#20010;&#38382;&#39064;&#8212;&#26159;&#30456;&#21516;&#30340;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#23398;&#29983;&#19981;&#20250;&#19968;&#19979;&#23376;&#25226;&#28010;&#28459;&#26102;&#20809;&#21644;&#29983;&#27963;&#28151;&#20026;&#19968;&#35848;&#65292;&#22914;&#26524;&#35753;&#20182;&#20204;&#35828;&#35828;&#23545;&#36825;&#20004;&#20010;&#35789;&#30340;&#29702;&#35299;&#65292;&#20182;&#20204;&#32943;&#23450;&#20250;&#35828;&#28010;&#28459;&#26102;&#20809;&#21644;&#29983;&#27963;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#20294;&#20854;&#23454;&#20182;&#20204;&#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#20004;&#20010;&#27010;&#24565;&#26159;&#21542;&#30456;&#21516;&#65292;&#20182;&#20204;&#30340;&#38382;&#39064;&#26159;&#26368;&#36817;&#26159;&#21542;&#24863;&#21040;&#24184;&#31119;&#65292;&#20110;&#26159;&#31995;&#32479;1&#23601;&#29992;&#24050;&#26377;&#30340;&#31572;&#26696;&#26469;&#20316;&#31572;&#20102;&#12290;</P>
<P class=calibre11>&#32422;&#20250;&#30340;&#26696;&#20363;&#24182;&#38750;&#29305;&#20363;&#65292;&#22914;&#26524;&#36825;&#20123;&#21442;&#19982;&#23454;&#39564;&#30340;&#23398;&#29983;&#20808;&#30475;&#21040;&#30340;&#38382;&#39064;&#26159;&#19982;&#29238;&#27597;&#25110;&#37329;&#38065;&#30340;&#20851;&#31995;&#65292;&#32780;&#21518;&#39532;&#19978;&#30475;&#21040;&#37027;&#20010;&#20851;&#20110;&#24184;&#31119;&#30340;&#38382;&#39064;&#65292;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#24773;&#24418;&#12290;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#28385;&#36275;&#24863;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#24433;&#21709;&#20102;&#20851;&#20110;&#24184;&#31119;&#24863;&#30340;&#34920;&#36798;&#12290;&#20219;&#20309;&#24433;&#21709;&#20154;&#24515;&#24773;&#30340;&#37325;&#35201;&#24773;&#24863;&#38382;&#39064;&#37117;&#20250;&#20135;&#29983;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#30524;&#35265;&#21363;&#20026;&#20107;&#23454;&#12290;&#24403;&#20154;&#20204;&#35780;&#20272;&#33258;&#24049;&#30340;&#24184;&#31119;&#24863;&#26102;&#65292;&#20182;&#20204;&#24605;&#32500;&#29366;&#24577;&#30340;&#20316;&#29992;&#23601;&#26174;&#24471;&#38750;&#24120;&#31361;&#20986;&#12290;</P>
<DIV id=calibre_pb_44 class=mbppagebreak>