<h2 class="kindle-cn-heading2" id="sigil_toc_id_5">1.5&#12288;&#35199;&#26041;&#30340;&#29616;&#23454;&#20027;&#20041;&#25919;&#27835;&#35266;</h2><p>&#26377;&#20154;&#25110;&#35768;&#21457;&#29616;&#65292;&#19978;&#25991;&#20171;&#32461;&#30340;&#35199;&#26041;&#20256;&#32479;&#23545;&#25919;&#27835;&#30340;&#35299;&#35835;&#36807;&#20110;&#29702;&#24819;&#20027;&#20041;&#65292;&#19979;&#38754;&#23601;&#20171;&#32461;&#19968;&#20123;&#29616;&#23454;&#20027;&#20041;&#25919;&#27835;&#35266;&#12290;&#8220;&#25919;&#27835;&#24212;&#35813;&#26159;&#20160;&#20040;&#8221;&#36319;&#8220;&#25919;&#27835;&#23454;&#38469;&#19978;&#26159;&#20160;&#20040;&#8221;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#35270;&#35282;&#12290;&#24403;&#21476;&#24076;&#33098;&#22478;&#37030;&#27665;&#20027;&#30340;&#26102;&#20195;&#32456;&#32467;&#20043;&#21518;&#65292;&#20877;&#35752;&#35770;&#21476;&#24076;&#33098;&#20154;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#24182;&#24515;&#21521;&#24448;&#20043;&#65292;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#35268;&#33539;&#24847;&#20041;&#19978;&#30340;&#19996;&#35199;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#25919;&#27835;&#24182;&#19981;&#32463;&#24120;&#26159;&#20154;&#20204;&#25152;&#35774;&#24819;&#25110;&#26399;&#24453;&#30340;&#26576;&#31181;&#29702;&#24819;&#20027;&#20041;&#31867;&#22411;&#12290;&#25919;&#27835;&#24456;&#22810;&#26102;&#20505;&#26159;&#20919;&#37239;&#30340;&#65292;&#29978;&#33267;&#36824;&#20805;&#26021;&#30528;&#26292;&#21147;&#25110;&#34880;&#33125;&#12290;</p><p>&#35752;&#35770;&#25919;&#27835;&#30340;&#29616;&#23454;&#20027;&#20041;&#35270;&#35282;&#65292;&#23601;&#31163;&#19981;&#24320;&#24847;&#22823;&#21033;&#24605;&#24819;&#23478;&#39532;&#22522;&#38597;&#32500;&#21033;&#65292;&#20854;&#21517;&#33879;&#26159;&#12298;&#21531;&#20027;&#35770;&#12299;&#12290;&#12298;&#21531;&#20027;&#35770;&#12299;&#34920;&#36848;&#30340;&#25919;&#27835;&#21746;&#23398;&#65292;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#8221;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#26159;&#25351;&#19968;&#31181;&#25919;&#27835;&#19978;&#30340;&#29616;&#23454;&#20027;&#20041;&#65292;&#23427;&#25226;&#25919;&#27835;&#21644;&#36947;&#24503;&#21093;&#31163;&#24320;&#20102;&#12290;&#22312;&#39532;&#22522;&#38597;&#32500;&#21033;&#32773;&#30340;&#30524;&#20013;&#65292;&#25919;&#27835;&#26159;&#26080;&#20851;&#36947;&#24503;&#30340;&#12290;&#24403;&#28982;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#20027;&#20041;&#22914;&#20170;&#26356;&#23481;&#26131;&#34987;&#29702;&#35299;&#25104;&#19968;&#31181;&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#32780;&#19981;&#25321;&#25163;&#27573;&#30340;&#22788;&#19990;&#21746;&#23398;&#12290;</p><p>&#39532;&#22522;&#38597;&#32500;&#21033;&#29983;&#27963;&#22312;&#20013;&#19990;&#32426;&#26202;&#26399;&#30340;&#20315;&#32599;&#20262;&#33832;&#65292;&#20182;&#30340;&#22522;&#26412;&#35266;&#28857;&#26159;&#65306;&#25193;&#22823;&#21531;&#20027;&#26435;&#21147;&#26159;&#24403;&#26102;&#24847;&#22823;&#21033;&#23547;&#27714;&#25919;&#27835;&#20986;&#36335;&#30340;&#27491;&#30830;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#21531;&#20027;&#22914;&#20309;&#34892;&#20107;&#23601;&#21464;&#24471;&#38750;&#24120;&#37325;&#35201;&#12290;&#25919;&#27835;&#24212;&#35813;&#21435;&#36947;&#24503;&#21270;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#35748;&#20026;&#65292;&#23545;&#25193;&#22823;&#21531;&#20027;&#26435;&#21147;&#26469;&#35828;&#65292;&#32479;&#27835;&#32773;&#30340;&#24694;&#34892;&#26377;&#26102;&#21487;&#20197;&#26159;&#22909;&#20107;&#65292;&#32479;&#27835;&#32773;&#30340;&#21892;&#34892;&#26377;&#26102;&#20063;&#21487;&#20197;&#26159;&#22351;&#20107;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#22914;&#26524;&#27809;&#26377;&#37027;&#20123;&#24694;&#34892;&#65292;&#23601;&#38590;&#20197;&#25405;&#25937;&#33258;&#24049;&#30340;&#22269;&#23478;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20063;&#19981;&#24517;&#35201;&#22240;&#20026;&#36825;&#20123;&#24694;&#34892;&#30340;&#36131;&#22791;&#32780;&#24863;&#21040;&#19981;&#23433;&#65292;&#22240;&#20026;&#22914;&#26524;&#22909;&#22909;&#22320;&#32771;&#34385;&#19968;&#19979;&#27599;&#19968;&#20214;&#20107;&#24773;&#65292;&#23601;&#20250;&#23519;&#35273;&#26576;&#20123;&#20107;&#24773;&#30475;&#26469;&#22909;&#20687;&#26159;&#22909;&#20107;&#65292;&#21487;&#26159;&#22914;&#26524;&#21531;&#20027;&#29031;&#30528;&#21150;&#23601;&#20250;&#33258;&#21462;&#28781;&#20129;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#20107;&#24773;&#30475;&#26469;&#26159;&#24694;&#34892;&#65292;&#21487;&#26159;&#22914;&#26524;&#29031;&#21150;&#20102;&#21364;&#20250;&#32473;&#20182;&#24102;&#26469;&#23433;&#20840;&#19982;&#31119;&#31049;&#12290;</p><p>&#36825;&#31181;&#35266;&#28857;&#23601;&#25226;&#36947;&#24503;&#21644;&#25919;&#27835;&#21093;&#31163;&#24320;&#26469;&#20102;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#36824;&#26377;&#24456;&#22810;&#33879;&#21517;&#30340;&#35328;&#35770;&#19982;&#35266;&#28857;&#65292;&#27604;&#22914;&#8212;&#8212;</p><p class="kindle-cn-ref">&#37027;&#20123;&#26366;&#32463;&#24314;&#31435;&#20016;&#21151;&#20255;&#32489;&#30340;&#21531;&#20027;&#20204;&#21364;&#19981;&#37325;&#35270;&#23432;&#20449;&#65292;&#32780;&#26159;&#25026;&#24471;&#24590;&#26679;&#36816;&#29992;&#35809;&#35745;&#65292;&#20351;&#20154;&#20204;&#26197;&#22836;&#36716;&#21521;&#65292;&#24182;&#19988;&#26368;&#32456;&#25226;&#37027;&#20123;&#24682;&#23432;&#20449;&#20041;&#30340;&#20154;&#20204;&#24449;&#26381;&#20102;&#12290;</p><p class="kindle-cn-ref">&#65288;&#23545;&#21531;&#20027;&#26469;&#35828;&#65289;&#31350;&#31455;&#26159;&#34987;&#20154;&#29233;&#25140;&#27604;&#34987;&#20154;&#30031;&#24807;&#22909;&#19968;&#20123;&#21602;&#65311;&#25233;&#25110;&#26159;&#34987;&#20154;&#30031;&#24807;&#27604;&#34987;&#20154;&#29233;&#25140;&#22909;&#19968;&#20123;&#21602;&#65311;&#8230;&#8230;&#22914;&#26524;&#19968;&#20010;&#20154;&#23545;&#20004;&#32773;&#24517;&#39035;&#26377;&#25152;&#21462;&#33293;&#65292;&#37027;&#20040;&#65292;&#34987;&#20154;&#30031;&#24807;&#27604;&#21463;&#20154;&#29233;&#25140;&#26159;&#23433;&#20840;&#24471;&#22810;&#30340;&#12290;</p><p class="kindle-cn-ref">&#22240;&#27492;&#65292;&#20320;&#24517;&#39035;&#25026;&#24471;&#65292;&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#26007;&#20105;&#26041;&#27861;&#65306;&#19968;&#31181;&#26041;&#27861;&#26159;&#36816;&#29992;&#27861;&#24459;&#65292;&#21478;&#19968;&#20010;&#26041;&#27861;&#26159;&#36816;&#29992;&#27494;&#21147;&#12290;</p><p class="kindle-cn-ref">&#21531;&#20027;&#26082;&#28982;&#24517;&#39035;&#25026;&#24471;&#21892;&#20110;&#36816;&#29992;&#37326;&#20861;&#30340;&#26041;&#27861;&#65292;&#20182;&#23601;&#24212;&#24403;&#21516;&#26102;&#25928;&#27861;&#29392;&#29432;&#19982;&#29422;&#23376;&#12290;&#8230;&#8230;&#21531;&#20027;&#24517;&#39035;&#26159;&#19968;&#22836;&#29392;&#29432;&#20197;&#20415;&#35748;&#35782;&#38519;&#38449;&#65292;&#21516;&#26102;&#24517;&#39035;&#26159;&#19968;&#22836;&#29422;&#23376;&#65292;&#20197;&#20415;&#20351;&#35962;&#29436;&#24778;&#39559;&#12290;<span class="math-super"><a href="part0003.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#24456;&#22810;&#20154;&#35835;&#21040;&#36825;&#37324;&#65292;&#24863;&#35273;&#22312;&#36947;&#24503;&#19978;&#19981;&#22826;&#33021;&#25509;&#21463;&#12290;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#35266;&#28857;&#21017;&#38750;&#24120;&#28165;&#26970;&#65292;&#20182;&#35828;&#26377;&#20123;&#20570;&#27861;&#30475;&#19978;&#21435;&#19981;&#22909;&#65292;&#20294;&#23545;&#22269;&#23478;&#21644;&#21531;&#20027;&#26377;&#21033;&#65292;&#32479;&#27835;&#32773;&#23601;&#24212;&#35813;&#36825;&#20040;&#21435;&#20570;&#12290;&#25152;&#20197;&#65292;&#12298;&#21531;&#20027;&#35770;&#12299;&#34987;&#31216;&#20026;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20316;&#12290;&#20540;&#24471;&#25552;&#37266;&#30340;&#26159;&#65292;&#22269;&#20869;&#23545;&#39532;&#22522;&#38597;&#32500;&#21033;&#23384;&#22312;&#24456;&#22810;&#35823;&#35299;&#65292;&#35201;&#24819;&#23436;&#25972;&#22320;&#29702;&#35299;&#39532;&#22522;&#38597;&#32500;&#21033;&#65292;&#24517;&#39035;&#35201;&#35835;&#20182;&#12298;&#21531;&#20027;&#35770;&#12299;&#20197;&#22806;&#30340;&#20854;&#20182;&#33879;&#20316;&#12290;</p><p>&#21478;&#19968;&#20301;&#29616;&#23454;&#20027;&#20041;&#23398;&#32773;&#26159;&#24503;&#22269;&#33879;&#21517;&#24605;&#24819;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#65292;&#20182;&#27969;&#20256;&#29978;&#24191;&#30340;&#21517;&#33879;&#26159;&#12298;&#26032;&#25945;&#20262;&#29702;&#19982;&#36164;&#26412;&#20027;&#20041;&#31934;&#31070;&#12299;&#65292;&#38886;&#20271;&#36824;&#26159;&#24403;&#26102;&#24503;&#22269;&#26368;&#37325;&#35201;&#30340;&#8220;&#20844;&#20849;&#30693;&#35782;&#20998;&#23376;&#8221;&#20043;&#19968;&#12290;&#38886;&#20271;1895&#24180;&#23601;&#20219;&#24343;&#33713;&#22561;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480;&#26102;&#65292;&#20570;&#20102;&#19968;&#20010;&#39064;&#20026;&#12298;&#27665;&#26063;&#22269;&#23478;&#19982;&#32463;&#27982;&#25919;&#31574;&#12299;&#30340;&#28436;&#35828;&#65292;&#20005;&#21385;&#22320;&#25209;&#35780;&#20102;&#24403;&#26102;&#24503;&#22269;&#30340;&#25919;&#27835;&#29366;&#20917;&#12290;&#35201;&#29702;&#35299;&#38886;&#20271;&#28436;&#35762;&#30340;&#20869;&#23481;&#65292;&#39318;&#20808;&#35201;&#29702;&#35299;1895&#24180;&#30340;&#24503;&#22269;&#12290;&#24503;&#22269;&#24403;&#26102;&#30340;&#25919;&#27835;&#26684;&#23616;&#36319;&#23427;&#30340;&#22320;&#29702;&#20301;&#32622;&#19982;&#21382;&#21490;&#36827;&#31243;&#26377;&#20851;&#12290;&#24503;&#24847;&#24535;&#21382;&#21490;&#19978;&#26159;&#38271;&#26399;&#22235;&#20998;&#20116;&#35010;&#30340;&#65292;&#35201;&#20174;&#20998;&#35010;&#21464;&#25104;&#32479;&#19968;&#65292;&#27494;&#21147;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#21478;&#22806;&#65292;&#24503;&#22269;&#35199;&#26377;&#27861;&#22269;&#12289;&#19996;&#26377;&#20420;&#22269;&#36825;&#26679;&#30340;&#24378;&#37051;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#19978;&#20805;&#28385;&#20102;&#19981;&#23433;&#20840;&#24863;&#12290;&#25152;&#20197;&#65292;&#20174;&#40657;&#26684;&#23572;&#30340;&#22269;&#23478;&#23398;&#35828;&#21040;&#24076;&#29305;&#21202;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#65292;&#37117;&#21487;&#20197;&#22312;&#36825;&#26679;&#19968;&#20010;&#29305;&#23450;&#30340;&#21382;&#21490;&#19982;&#22320;&#29702;&#24773;&#22659;&#20013;&#25214;&#21040;&#26576;&#31181;&#32536;&#30001;&#12290;</p><p>&#22312;&#36825;&#31687;&#28436;&#35762;&#20013;&#65292;&#38886;&#20271;&#35748;&#20026;&#24503;&#22269;&#22788;&#22312;&#21361;&#38505;&#24403;&#20013;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#24503;&#22269;&#22312;&#25919;&#27835;&#19978;&#26159;&#19968;&#20010;&#19981;&#25104;&#29087;&#30340;&#27665;&#26063;&#65292;&#24503;&#22269;&#24212;&#35813;&#20174;&#32463;&#27982;&#27665;&#26063;&#36716;&#20026;&#25919;&#27835;&#27665;&#26063;&#65292;&#24503;&#22269;&#24212;&#35813;&#36861;&#27714;&#25919;&#27835;&#26435;&#21147;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#26435;&#21147;&#26356;&#22810;&#34920;&#29616;&#20026;&#22269;&#23478;&#19982;&#22269;&#23478;&#36739;&#37327;&#20013;&#30340;&#19968;&#31181;&#26435;&#21147;&#65292;&#23427;&#26159;&#25919;&#27835;&#23454;&#21147;&#30340;&#21478;&#19968;&#31181;&#34920;&#36848;&#12290;</p><p>&#22312;&#35752;&#35770;&#20102;&#24503;&#22269;&#30340;&#36793;&#22659;&#38382;&#39064;&#20197;&#21518;&#65292;&#38886;&#20271;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#35828;&#21040;&#24213;&#65292;&#32463;&#27982;&#21457;&#23637;&#30340;&#36807;&#31243;&#21516;&#26679;&#26159;&#26435;&#21147;&#30340;&#26007;&#20105;&#65292;&#22240;&#27492;&#32463;&#27982;&#25919;&#31574;&#24517;&#39035;&#20026;&#20043;&#26381;&#21153;&#30340;&#26368;&#32456;&#20915;&#23450;&#24615;&#21033;&#30410;&#20035;&#26159;&#27665;&#26063;&#26435;&#21147;&#30340;&#21033;&#30410;&#12290;&#8230;&#8230;&#22312;&#36825;&#31181;&#27665;&#26063;&#22269;&#23478;&#20013;&#65292;&#23601;&#20687;&#22312;&#20854;&#20182;&#27665;&#26063;&#22269;&#23478;&#20013;&#19968;&#26679;&#65292;&#32463;&#27982;&#25919;&#31574;&#30340;&#32456;&#26497;&#20215;&#20540;&#23601;&#26159;&#8220;&#22269;&#23478;&#29702;&#30001;&#8221;&#12290;&#8230;&#8230;&#25105;&#20204;&#25552;&#20986;&#8220;&#22269;&#23478;&#29702;&#30001;&#8221;&#36825;&#19968;&#21475;&#21495;&#30340;&#30446;&#30340;&#21482;&#26159;&#35201;&#26126;&#30830;&#36825;&#19968;&#20027;&#24352;&#65306;&#22312;&#24503;&#22269;&#32463;&#27982;&#25919;&#31574;&#30340;&#19968;&#20999;&#38382;&#39064;&#19978;&#65292;&#21253;&#25324;&#22269;&#23478;&#26159;&#21542;&#22810;&#22823;&#31243;&#24230;&#19978;&#24212;&#24403;&#24178;&#39044;&#32463;&#27982;&#29983;&#27963;&#65292;&#35201;&#21542;&#20197;&#21450;&#20309;&#26102;&#24320;&#25918;&#22269;&#23478;&#30340;&#32463;&#27982;&#33258;&#30001;&#21270;&#24182;&#22312;&#32463;&#27982;&#21457;&#23637;&#36807;&#31243;&#20013;&#25286;&#38500;&#20851;&#31246;&#20445;&#25252;&#65292;&#26368;&#32456;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#31471;&#35270;&#23427;&#20204;&#26159;&#21542;&#26377;&#21033;&#20110;&#25105;&#20204;&#20840;&#27665;&#26063;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#30340;&#26435;&#21147;&#21033;&#30410;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#21033;&#20110;&#25105;&#20204;&#27665;&#26063;&#30340;&#25285;&#32434;&#32773;&#8212;&#8212;&#24503;&#22269;&#27665;&#26063;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0003.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#22312;&#38886;&#20271;&#30475;&#26469;&#65292;&#27665;&#26063;&#29983;&#23384;&#26159;&#24503;&#22269;&#22269;&#23478;&#25112;&#30053;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#22914;&#26524;&#24573;&#35270;&#36825;&#20010;&#38382;&#39064;&#65292;&#24503;&#22269;&#26377;&#21487;&#33021;&#38754;&#20020;&#35206;&#28781;&#30340;&#21361;&#38505;&#12290;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#38886;&#20271;&#26159;&#20855;&#26377;&#24378;&#28872;&#28966;&#34385;&#24863;&#21644;&#29616;&#23454;&#20027;&#20041;&#35270;&#35282;&#30340;&#24605;&#24819;&#23478;&#65292;&#20182;&#19981;&#20687;&#21476;&#24076;&#33098;&#20154;&#37027;&#26679;&#23545;&#25919;&#27835;&#20805;&#28385;&#32654;&#22909;&#30340;&#24819;&#35937;&#12290;&#20316;&#20026;&#29420;&#31435;&#22269;&#23478;&#30340;&#24503;&#22269;&#39318;&#20808;&#35201;&#29983;&#23384;&#19979;&#21435;&#65292;&#35201;&#22312;&#27431;&#27954;&#35851;&#21462;&#29983;&#23384;&#21644;&#21457;&#23637;&#30340;&#31354;&#38388;&#65292;&#36825;&#26159;&#38886;&#20271;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;</p><p>&#21478;&#19968;&#20301;&#24503;&#22269;&#29616;&#23454;&#20027;&#20041;&#23398;&#32773;&#26159;&#21345;&#23572;&#183;&#26045;&#31859;&#29305;&#65292;&#20182;&#26159;&#24503;&#22269;20&#19990;&#32426;&#33879;&#21517;&#23466;&#27861;&#23398;&#23478;&#65292;&#20294;&#30001;&#20110;&#22312;&#31532;&#19977;&#24093;&#22269;&#26102;&#26399;&#19982;&#24076;&#29305;&#21202;&#25919;&#26435;&#36807;&#20174;&#29978;&#23494;&#32780;&#22791;&#21463;&#20105;&#35758;&#12290;&#20182;&#22312;&#12298;&#25919;&#27835;&#30340;&#27010;&#24565;&#12299;&#20013;&#35748;&#20026;&#65292;&#25919;&#27835;&#30340;&#26680;&#24515;&#26159;&#8220;&#21010;&#20998;&#25932;&#21451;&#8221;&#12290;&#26045;&#31859;&#29305;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25152;&#26377;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#21160;&#26426;&#25152;&#33021;&#24402;&#32467;&#25104;&#30340;&#20855;&#20307;&#25919;&#27835;&#24615;&#21010;&#20998;&#20415;&#26159;&#26379;&#21451;&#19982;&#25932;&#20154;&#30340;&#21010;&#20998;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20219;&#20309;&#23447;&#25945;&#12289;&#36947;&#24503;&#12289;&#32463;&#27982;&#12289;&#31181;&#26063;&#25110;&#20854;&#20182;&#39046;&#22495;&#30340;&#23545;&#31435;&#65292;&#24403;&#20854;&#23574;&#38160;&#21040;&#36275;&#20197;&#26377;&#25928;&#22320;&#25226;&#20154;&#31867;&#25353;&#29031;&#25932;&#21451;&#21010;&#20998;&#25104;&#38453;&#33829;&#26102;&#65292;&#20415;&#36716;&#21270;&#25104;&#20102;&#25919;&#27835;&#23545;&#31435;&#12290;<span class="math-super"><a href="part0003.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#22312;&#20182;&#30475;&#26469;&#65292;&#21010;&#20998;&#25932;&#21451;&#38382;&#39064;&#25165;&#26159;&#25919;&#27835;&#30340;&#26412;&#36136;&#12290;&#22522;&#20110;&#36825;&#26679;&#30340;&#24605;&#32771;&#65292;&#26045;&#31859;&#29305;&#35748;&#20026;&#33258;&#30001;&#20027;&#20041;&#32773;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#26159;&#32932;&#27973;&#30340;&#65292;&#20182;&#26412;&#36136;&#19978;&#20063;&#26159;&#21453;&#33258;&#30001;&#20027;&#20041;&#30340;&#8212;&#8212;&#20182;&#26082;&#19981;&#21916;&#27426;&#33258;&#30001;&#20027;&#20041;&#65292;&#20063;&#19981;&#35748;&#20026;&#33258;&#30001;&#20027;&#20041;&#26159;&#27491;&#30830;&#30340;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#33258;&#30001;&#20027;&#20041;&#30340;&#31995;&#32479;&#29702;&#35770;&#20960;&#20046;&#21482;&#20851;&#24515;&#22269;&#20869;&#21453;&#23545;&#22269;&#23478;&#26435;&#21147;&#30340;&#26007;&#20105;&#12290;&#20026;&#20102;&#23454;&#29616;&#20445;&#25252;&#20010;&#20154;&#33258;&#30001;&#21644;&#31169;&#26377;&#36130;&#20135;&#30340;&#30446;&#30340;&#65292;&#33258;&#30001;&#20027;&#20041;&#25552;&#20986;&#20102;&#19968;&#22871;&#38459;&#30861;&#24182;&#38480;&#21046;&#22269;&#23478;&#21644;&#25919;&#24220;&#26435;&#21147;&#30340;&#26041;&#27861;&#12290;&#8230;&#8230;&#30001;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#38750;&#20891;&#20107;&#21270;&#12289;&#38750;&#25919;&#27835;&#21270;&#30340;&#27010;&#24565;&#20307;&#31995;&#12290;<span class="math-super"><a href="part0003.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#36825;&#26679;&#65292;&#26045;&#31859;&#29305;&#35748;&#20026;&#65292;&#33258;&#30001;&#20027;&#20041;&#23436;&#20840;&#24573;&#35270;&#20102;&#25919;&#27835;&#20013;&#21010;&#20998;&#25932;&#21451;&#30340;&#38382;&#39064;&#12290;&#20182;&#35748;&#20026;&#65292;&#22312;&#22788;&#29702;&#24503;&#22269;&#20869;&#37096;&#20107;&#21153;&#38382;&#39064;&#19978;&#65292;&#39759;&#29595;&#20849;&#21644;&#22269;&#30340;&#33258;&#30001;&#27966;&#20174;1919&#24180;&#33267;1933&#24180;&#26377;&#24046;&#19981;&#22810;14&#24180;&#30340;&#26102;&#38388;&#65292;&#20294;&#33258;&#30001;&#27966;&#35748;&#20026;&#25152;&#26377;&#38382;&#39064;&#21644;&#20914;&#31361;&#37117;&#21487;&#20197;&#36890;&#36807;&#33258;&#30001;&#21327;&#21830;&#35752;&#35770;&#26469;&#35299;&#20915;&#12290;&#22312;&#26045;&#31859;&#29305;&#30475;&#26469;&#65292;&#36825;&#26159;&#33258;&#30001;&#27966;&#19968;&#31181;&#22825;&#30495;&#21644;&#24188;&#31258;&#30340;&#24187;&#35273;&#12290;</p><p>&#27491;&#26159;&#22240;&#20026;&#25919;&#27835;&#26159;&#21010;&#20998;&#25932;&#21451;&#65292;&#20851;&#20046;&#29983;&#27515;&#25615;&#26007;&#65292;&#25152;&#20197;&#25919;&#27835;&#26007;&#20105;&#30340;&#26041;&#24335;&#24182;&#19981;&#24635;&#26159;&#21644;&#24179;&#31454;&#20105;&#25110;&#33258;&#30001;&#21327;&#21830;&#65292;&#32780;&#23436;&#20840;&#21487;&#33021;&#26159;&#26292;&#21147;&#35282;&#36880;&#12290;&#26045;&#31859;&#29305;&#35748;&#20026;&#65292;&#20154;&#31867;&#31038;&#20250;&#24635;&#26377;&#19968;&#20123;&#20107;&#24773;&#26368;&#32456;&#26080;&#27861;&#29992;&#35828;&#26381;&#21644;&#27807;&#36890;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#65292;&#32780;&#24517;&#39035;&#35785;&#35832;&#26292;&#21147;&#25163;&#27573;&#12290;&#26045;&#31859;&#29305;&#22312;&#25919;&#27835;&#19982;&#26292;&#21147;&#20851;&#31995;&#19978;&#30340;&#35266;&#28857;&#65292;&#36319;&#20182;&#30340;&#22522;&#26412;&#25919;&#27835;&#35266;&#26159;&#19968;&#33268;&#30340;&#12290;&#22914;&#26524;&#25919;&#27835;&#26159;&#21010;&#20998;&#25932;&#21451;&#65292;&#37027;&#20040;&#65292;&#24403;&#20154;&#32676;&#34987;&#21010;&#20998;&#20026;&#25932;&#21451;&#20043;&#21518;&#65292;&#20154;&#20204;&#20250;&#37319;&#21462;&#20160;&#20040;&#25163;&#27573;&#26469;&#23545;&#24453;&#25932;&#20154;&#21602;&#65311;&#26292;&#21147;&#23601;&#26159;&#19968;&#20010;&#33258;&#28982;&#32780;&#28982;&#30340;&#31572;&#26696;&#12290;<span class="math-super"><a href="part0003.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#19978;&#36848;&#35752;&#35770;&#31616;&#35201;&#26803;&#29702;&#20102;&#35199;&#26041;&#35821;&#22659;&#20013;&#30340;&#25919;&#27835;&#27010;&#24565;&#65292;&#29305;&#21035;&#26159;&#20171;&#32461;&#20102;&#29702;&#24819;&#20027;&#20041;&#21644;&#29616;&#23454;&#20027;&#20041;&#23545;&#25919;&#27835;&#30340;&#19981;&#21516;&#35299;&#35835;&#12290;&#20316;&#32773;&#20063;&#24076;&#26395;&#20511;&#27492;&#25552;&#37266;&#35835;&#32773;&#65292;&#35266;&#23519;&#19990;&#30028;&#26377;&#19981;&#21516;&#30340;&#26041;&#27861;&#21644;&#36335;&#24452;&#12290;&#27599;&#20010;&#20154;&#24212;&#35813;&#33258;&#24049;&#21435;&#21028;&#26029;&#21644;&#36873;&#25321;&#65292;&#20174;&#22810;&#26679;&#21270;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#25919;&#27835;&#12289;&#29702;&#35299;&#33258;&#24049;&#30340;&#22269;&#23478;&#20197;&#21450;&#19981;&#21516;&#32932;&#33394;&#30340;&#20154;&#29983;&#27963;&#20110;&#20854;&#20013;&#30340;&#19990;&#30028;&#12290;