<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<P id=filepos121518 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;4&#31456; &#32852;&#24819;&#30340;&#31070;&#22855;&#21147;&#37327;</SPAN></SPAN></SPAN></P>
<P class=calibre9>&#31995;&#32479;1&#30340;&#36816;&#34892;&#26426;&#21046;&#20986;&#20154;&#24847;&#26009;&#65292;&#22312;&#23545;&#20854;&#36827;&#34892;&#30740;&#31350;&#21069;&#65292;&#35831;&#20808;&#30475;&#20197;&#19979;&#20004;&#20010;&#35789;&#65306;</P>
<P class=calibre22>&#39321;&#34121; &nbsp; &#21589;&#21520;</P>
<P class=calibre11>&#22312;&#21018;&#25165;&#30340;&#19968;&#20004;&#31186;&#38047;&#37324;&#65292;&#20320;&#19968;&#23450;&#24819;&#21040;&#20102;&#24456;&#22810;&#65292;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#19968;&#20123;&#19981;&#24841;&#24555;&#30340;&#22270;&#20687;&#21644;&#35760;&#24518;&#65292;&#20320;&#30340;&#33080;&#26377;&#20123;&#25197;&#26354;&#65292;&#38706;&#20986;&#21388;&#24694;&#30340;&#34920;&#24773;&#65292;&#32780;&#19988;&#20320;&#36824;&#21487;&#33021;&#19981;&#33258;&#35273;&#22320;&#25226;&#36825;&#26412;&#20070;&#25512;&#24471;&#26356;&#36828;&#20123;&#12290;&#20320;&#30340;&#24515;&#29575;&#21152;&#24555;&#65292;&#25163;&#33218;&#19978;&#30340;&#27735;&#27611;&#24494;&#24494;&#31435;&#36215;&#65292;&#32780;&#19988;&#20320;&#30340;&#27735;&#33146;&#24320;&#22987;&#20998;&#27852;&#27735;&#28082;&#12290;&#24635;&#20043;&#65292;&#20320;&#23545;&#37027;&#20010;&#20196;&#20154;&#21453;&#24863;&#30340;&#35789;&#30340;&#21453;&#24212;&#19982;&#23545;&#30495;&#23454;&#24773;&#20917;&#30340;&#21453;&#24212;&#30456;&#24046;&#26080;&#20960;&#12290;&#36825;&#20123;&#21453;&#24212;&#20840;&#26159;&#33258;&#21457;&#30340;&#65292;&#36229;&#20986;&#20102;&#20320;&#30340;&#25511;&#21046;&#33539;&#22260;&#12290;</P>
<P class=calibre11>&#20320;&#30340;&#22823;&#33041;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#23558;&#39321;&#34121;&#21644;&#21589;&#21520;&#36825;&#20004;&#20010;&#35789;&#32852;&#31995;&#36215;&#26469;&#65292;&#26242;&#26102;&#22312;&#20004;&#32773;&#38388;&#24314;&#31435;&#20102;&#22240;&#26524;&#32852;&#31995;&#65292;&#35748;&#20026;&#26159;&#39321;&#34121;&#24341;&#36215;&#20102;&#19981;&#36866;&#12290;&#36825;&#23601;&#26159;&#22823;&#33041;&#30340;&#33258;&#28982;&#21453;&#24212;&#12290;&#32467;&#26524;&#65292;&#30701;&#26399;&#20869;&#20320;&#20250;&#23545;&#39321;&#34121;&#22833;&#21435;&#20852;&#36259;&#65288;&#19981;&#36807;&#21035;&#25285;&#24515;&#65292;&#36825;&#31181;&#24863;&#35273;&#24635;&#20250;&#28040;&#22833;&#30340;&#65289;&#12290;&#20320;&#30340;&#35760;&#24518;&#29366;&#24577;&#22312;&#20854;&#20182;&#26041;&#38754;&#20063;&#26377;&#25152;&#25913;&#21464;&#65306;&#20320;&#29616;&#22312;&#24456;&#23481;&#26131;&#23601;&#33021;&#35782;&#21035;&#20986;&#19982;&#8220;&#21589;&#21520;&#8221;&#30456;&#20851;&#30340;&#29289;&#21697;&#21644;&#27010;&#24565;&#65292;&#23545;&#23427;&#20204;&#30340;&#21453;&#24212;&#20063;&#24456;&#25935;&#24863;&#65292;&#27604;&#22914;&#19981;&#33298;&#26381;&#12289;&#33261;&#21619;&#25110;&#32773;&#24694;&#24515;&#31561;&#65307;&#30475;&#21040;&#21644;&#8220;&#39321;&#34121;&#8221;&#26377;&#20851;&#30340;&#35789;&#65292;&#27604;&#22914;&#40644;&#33394;&#12289;&#27700;&#26524;&#65292;&#29978;&#33267;&#36830;&#33529;&#26524;&#21644;&#27974;&#26524;&#37117;&#21253;&#25324;&#22312;&#20869;&#65292;&#20063;&#20250;&#26377;&#19981;&#33391;&#21453;&#24212;&#12290;</P>
<P class=calibre11>&#21589;&#21520;&#19968;&#33324;&#21482;&#22312;&#29305;&#23450;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#21457;&#29983;&#65292;&#27604;&#22914;&#23487;&#37257;&#36807;&#21518;&#21644;&#28040;&#21270;&#19981;&#33391;&#26102;&#12290;&#20320;&#32943;&#23450;&#36824;&#33021;&#25214;&#20986;&#23548;&#33268;&#21589;&#21520;&#30340;&#20854;&#20182;&#30456;&#20851;&#35789;&#27719;&#12290;&#32780;&#19988;&#65292;&#20320;&#30340;&#31995;&#32479;1&#27880;&#24847;&#21040;&#23558;&#36825;&#20004;&#20010;&#35789;&#30456;&#25552;&#24182;&#35770;&#24182;&#19981;&#24120;&#35265;&#65292;&#20197;&#21069;&#20174;&#27809;&#36935;&#21040;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&#20320;&#33258;&#24049;&#20063;&#26377;&#20123;&#24778;&#35766;&#12290;</P>
<P class=calibre11>&#36825;&#20123;&#22797;&#26434;&#30340;&#21453;&#24212;&#24555;&#36895;&#22320;&#21576;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#65292;&#32780;&#19988;&#37117;&#26159;&#33258;&#20027;&#21457;&#29983;&#30340;&#65292;&#26080;&#39035;&#36153;&#21147;&#12290;&#20320;&#24038;&#21491;&#19981;&#20102;&#23427;&#65292;&#20063;&#19981;&#33021;&#35753;&#23427;&#20572;&#19979;&#26469;&#12290;&#36825;&#26159;&#31995;&#32479;1&#30340;&#19968;&#20010;&#36816;&#34892;&#36807;&#31243;&#12290;&#20320;&#30475;&#21040;&#36825;&#20123;&#35789;&#21518;&#20986;&#29616;&#30340;&#19968;&#20999;&#21453;&#24212;&#37117;&#26159;&#24490;&#30528;&#19968;&#20010;&#21517;&#20026;&#8220;&#32852;&#24819;&#28608;&#27963;&#8221;&#30340;&#36807;&#31243;&#21457;&#29983;&#30340;&#65306;&#20107;&#29289;&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#21796;&#36215;&#30340;&#24819;&#27861;&#28608;&#21457;&#20986;&#35768;&#22810;&#20854;&#20182;&#30340;&#24819;&#27861;&#65292;&#32780;&#19988;&#36825;&#20123;&#32852;&#24819;&#30340;&#34892;&#20026;&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#36805;&#36895;&#25193;&#23637;&#24320;&#26469;&#12290;&#36830;&#36143;&#24615;&#26159;&#36825;&#31181;&#22797;&#26434;&#30340;&#24605;&#32500;&#27963;&#21160;&#30340;&#37325;&#35201;&#29305;&#28857;&#65292;&#20854;&#20013;&#27599;&#20010;&#29615;&#33410;&#37117;&#26159;&#32039;&#23494;&#30456;&#36830;&#12289;&#30456;&#20114;&#25903;&#25345;&#30340;&#12290;&#33021;&#24341;&#21457;&#35760;&#24518;&#30340;&#35789;&#20063;&#20250;&#24341;&#21457;&#24773;&#24863;&#65292;&#36824;&#33021;&#24341;&#21457;&#38754;&#37096;&#34920;&#24773;&#21464;&#21270;&#21644;&#20854;&#20182;&#21453;&#24212;&#65292;&#27604;&#22914;&#24120;&#20986;&#29616;&#30340;&#32039;&#24352;&#21644;&#22238;&#36991;&#20542;&#21521;&#12290;&#38754;&#37096;&#34920;&#24773;&#21644;&#36864;&#32553;&#34892;&#20026;&#24378;&#21270;&#20102;&#24341;&#36215;&#36825;&#20004;&#31181;&#21453;&#24212;&#30340;&#24773;&#24863;&#65292;&#36825;&#20123;&#24773;&#24863;&#21453;&#36807;&#26469;&#36824;&#20250;&#24378;&#21270;&#30456;&#24212;&#30340;&#27010;&#24565;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#30636;&#38388;&#21457;&#29983;&#30340;&#65292;&#24418;&#25104;&#19968;&#31181;&#35748;&#30693;&#12289;&#24773;&#24863;&#21644;&#29983;&#29702;&#21453;&#24212;&#30340;&#33258;&#25105;&#24378;&#21270;&#27169;&#24335;&#65292;&#36825;&#31181;&#27169;&#24335;&#21464;&#21270;&#22810;&#26679;&#21448;&#33021;&#24418;&#25104;&#19968;&#20010;&#25972;&#20307;&#65292;&#34987;&#31216;&#20026;&#32852;&#24819;&#30340;&#36830;&#36143;&#24615;&#12290;</P>
<P class=calibre11>&#22312;&#19968;&#31186;&#38047;&#24038;&#21491;&#30340;&#26102;&#38388;&#37324;&#65292;&#20320;&#23601;&#33021;&#33258;&#20027;&#19988;&#26080;&#24847;&#35782;&#22320;&#23436;&#25104;&#19968;&#20214;&#20102;&#19981;&#36215;&#30340;&#20107;&#12290;&#19968;&#26086;&#21457;&#29983;&#20102;&#23436;&#20840;&#20986;&#20046;&#24847;&#26009;&#30340;&#20107;&#8212;&#20004;&#20010;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#30340;&#31616;&#21333;&#30340;&#35789;&#35821;&#34987;&#25918;&#22312;&#19968;&#36215;&#8212;&#20320;&#30340;&#31995;&#32479;1&#23601;&#23558;&#36825;&#20004;&#20010;&#35789;&#38543;&#24847;&#32852;&#31995;&#36215;&#26469;&#65292;&#35797;&#22270;&#24324;&#28165;&#20855;&#20307;&#24773;&#20917;&#65307;&#36824;&#39044;&#20272;&#20102;&#21487;&#33021;&#20250;&#20986;&#29616;&#65288;&#20174;&#36731;&#24230;&#21040;&#20013;&#31561;&#31243;&#24230;&#65289;&#30340;&#21361;&#38505;&#29366;&#20917;&#65292;&#24110;&#20320;&#20316;&#22909;&#20934;&#22791;&#21435;&#38754;&#23545;&#36825;&#20123;&#26497;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30340;&#20107;&#20214;&#65292;&#20197;&#20415;&#20026;&#20320;&#23558;&#26469;&#30340;&#24212;&#23545;&#21019;&#36896;&#26465;&#20214;&#12290;&#21516;&#26102;&#65292;&#31995;&#32479;1&#36824;&#20250;&#23545;&#36807;&#21435;&#24773;&#24418;&#30340;&#39559;&#20154;&#31243;&#24230;&#36827;&#34892;&#35780;&#20272;&#65292;&#20026;&#24403;&#21069;&#30340;&#20107;&#20214;&#21457;&#23637;&#21019;&#36896;&#26465;&#20214;&#12290;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#36879;&#24443;&#20102;&#35299;&#36807;&#21435;&#65292;&#20174;&#23481;&#38754;&#23545;&#26410;&#26469;&#20102;&#12290;</P>
<P class=calibre11>&#22312;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20013;&#26377;&#19968;&#28857;&#24456;&#22855;&#24618;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#31995;&#32479;1&#25226;&#20004;&#20010;&#35789;&#30340;&#31616;&#21333;&#32852;&#31995;&#30475;&#20570;&#30495;&#23454;&#30340;&#24773;&#20917;&#12290;&#20320;&#30340;&#36523;&#20307;&#23545;&#36825;&#19968;&#20551;&#24819;&#24773;&#24418;&#30340;&#21453;&#24212;&#35201;&#31245;&#36874;&#20110;&#23545;&#30495;&#23454;&#24773;&#20917;&#30340;&#21453;&#24212;&#65292;&#24773;&#24863;&#19978;&#30340;&#21453;&#24212;&#21644;&#29983;&#29702;&#19978;&#30340;&#21453;&#24863;&#34920;&#29616;&#21487;&#20197;&#20174;&#26576;&#20010;&#26041;&#38754;&#35299;&#37322;&#36825;&#20010;&#29616;&#35937;&#12290;&#27491;&#22914;&#36817;&#20960;&#24180;&#26469;&#35768;&#22810;&#35748;&#30693;&#31185;&#23398;&#23478;&#24378;&#35843;&#30340;&#37027;&#26679;&#65292;&#35748;&#30693;&#21487;&#20197;&#20307;&#29616;&#20986;&#26469;&#65292;&#20320;&#19981;&#21482;&#26159;&#29992;&#22823;&#33041;&#24605;&#32771;&#65292;&#36824;&#29992;&#36523;&#20307;&#24605;&#32771;&#12290;</P>
<P class=calibre11>&#24456;&#20037;&#20197;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#37117;&#30693;&#36947;&#24341;&#36215;&#36825;&#20123;&#24605;&#32500;&#27963;&#21160;&#30340;&#26426;&#21046;&#26159;&#20160;&#20040;&#65292;&#36825;&#20010;&#26426;&#21046;&#23601;&#26159;&#32852;&#24819;&#12290;&#25105;&#20204;&#37117;&#33021;&#20174;&#33258;&#24049;&#30340;&#32463;&#21382;&#20013;&#20102;&#35299;&#21040;&#65292;&#26377;&#24847;&#35782;&#30340;&#24605;&#32500;&#27963;&#21160;&#20013;&#25152;&#26377;&#30340;&#35266;&#28857;&#37117;&#26159;&#20117;&#28982;&#26377;&#24207;&#30340;&#12290;17&#19990;&#32426;&#21644;18&#19990;&#32426;&#30340;&#33521;&#22269;&#21746;&#23398;&#23478;&#26366;&#32463;&#21162;&#21147;&#25506;&#27714;&#33021;&#35299;&#37322;&#36825;&#20123;&#32493;&#21457;&#20107;&#20214;&#30340;&#35268;&#24459;&#12290;&#22312;1748&#24180;&#20986;&#29256;&#30340;&#12298;&#20154;&#31867;&#29702;&#35299;&#30740;&#31350;&#12299;&#65288;An Enquiry Concerning Human Understanding&#65289;&#19968;&#20070;&#20013;&#65292;&#33487;&#26684;&#20848;&#21746;&#23398;&#23478;&#22823;&#21355;&#183;&#20241;&#35871;&#65288;David Hume&#65289;&#23558;&#32852;&#24819;&#30340;&#21407;&#21017;&#32553;&#20943;&#20026;&#19977;&#20010;&#65306;&#30456;&#20284;&#24615;&#12289;&#26102;&#31354;&#30456;&#25509;&#20197;&#21450;&#22240;&#26524;&#20851;&#31995;&#12290;&#33258;&#20241;&#35871;&#26102;&#20195;&#20197;&#21518;&#65292;&#25105;&#20204;&#23545;&#32852;&#24819;&#30340;&#23450;&#20041;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65292;&#20294;&#20182;&#30340;&#19977;&#21407;&#21017;&#20173;&#21487;&#20316;&#20026;&#23450;&#20041;&#25152;&#26377;&#32852;&#24819;&#30340;&#22522;&#30784;&#12290;</P>
<P class=calibre11>&#20160;&#20040;&#26159;&#35266;&#28857;&#65311;&#25105;&#24895;&#24847;&#25509;&#21463;&#24320;&#25918;&#24615;&#30340;&#30475;&#27861;&#12290;&#23427;&#21487;&#33021;&#26159;&#20855;&#20307;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#25277;&#35937;&#30340;&#65292;&#33021;&#36890;&#36807;&#24456;&#22810;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#65306;&#23427;&#21487;&#20197;&#26159;&#21160;&#35789;&#12289;&#21517;&#35789;&#12289;&#24418;&#23481;&#35789;&#25110;&#32773;&#21482;&#26159;&#25569;&#32039;&#30340;&#25331;&#22836;&#12290;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#65292;&#35266;&#28857;&#26159;&#19968;&#24352;&#24040;&#32593;&#19978;&#30340;&#33410;&#28857;&#65292;&#20182;&#20204;&#31216;&#20854;&#20026;&#32852;&#24819;&#35760;&#24518;&#65292;&#36825;&#20123;&#33410;&#28857;&#21644;&#20854;&#20182;&#33410;&#28857;&#30456;&#32852;&#32467;&#12290;&#32852;&#32467;&#30340;&#31867;&#22411;&#22810;&#31181;&#22810;&#26679;&#65306;&#22240;&#26524;&#32852;&#31995;&#65288;&#30149;&#27602;&#8594;&#24863;&#20882;&#65289;&#65307;&#20107;&#29289;&#21450;&#20854;&#29305;&#24615;&#30340;&#32852;&#31995;&#65288;&#26592;&#27308;&#8594;&#32511;&#33394;&#65289;&#65307;&#20107;&#29289;&#21450;&#20854;&#31181;&#31867;&#30340;&#32852;&#31995;&#65288;&#39321;&#34121;&#8594;&#27700;&#26524;&#65289;&#12290;&#26377;&#19968;&#26041;&#38754;&#25105;&#20204;&#36229;&#36234;&#20102;&#20241;&#35871;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#19981;&#20877;&#23558;&#24605;&#32500;&#27963;&#21160;&#35270;&#20026;&#19968;&#36830;&#20018;&#39034;&#24207;&#20986;&#29616;&#30340;&#26377;&#24847;&#35782;&#30340;&#35266;&#28857;&#12290;&#32852;&#24819;&#35760;&#24518;&#30340;&#24037;&#20316;&#21407;&#29702;&#26159;&#20160;&#20040;&#65311;&#24403;&#21069;&#30340;&#30740;&#31350;&#20013;&#26377;&#36825;&#26679;&#19968;&#31181;&#35265;&#35299;&#65306;&#19968;&#30636;&#38388;&#20250;&#21457;&#29983;&#24456;&#22810;&#20107;&#12290;&#24605;&#32500;&#27963;&#21160;&#21796;&#36215;&#19968;&#20010;&#30475;&#27861;&#19981;&#20165;&#20250;&#24341;&#21457;&#21478;&#19968;&#20010;&#30475;&#27861;&#65292;&#23427;&#36824;&#20250;&#28608;&#21457;&#20986;&#24456;&#22810;&#20854;&#20182;&#30475;&#27861;&#65292;&#32780;&#36825;&#20123;&#30475;&#27861;&#36824;&#20250;&#35753;&#25105;&#20204;&#24819;&#21040;&#21478;&#22806;&#19968;&#20123;&#30475;&#27861;&#12290;&#27492;&#22806;&#65292;&#21482;&#26377;&#20960;&#20010;&#34987;&#28608;&#21457;&#20986;&#26469;&#30340;&#30475;&#27861;&#26159;&#26377;&#24847;&#35782;&#30340;&#24605;&#32500;&#27963;&#21160;&#65307;&#22810;&#25968;&#32852;&#24819;&#24605;&#32500;&#37117;&#26159;&#26080;&#22768;&#30340;&#65292;&#38544;&#34255;&#22312;&#26377;&#24847;&#35782;&#30340;&#33258;&#25105;&#20043;&#21518;&#30340;&#12290;&#22914;&#26524;&#35828;&#25105;&#20204;&#23545;&#22823;&#33041;&#30340;&#36816;&#36716;&#35748;&#35782;&#26377;&#38480;&#65292;&#25105;&#20204;&#24403;&#28982;&#24456;&#38590;&#25509;&#21463;&#36825;&#31181;&#35828;&#27861;&#65292;&#22240;&#20026;&#36825;&#31181;&#35828;&#27861;&#21644;&#25105;&#20204;&#30340;&#20307;&#39564;&#32972;&#36947;&#32780;&#39536;&#65292;&#20294;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#65306;&#20320;&#35273;&#24471;&#33258;&#24049;&#24456;&#20102;&#35299;&#33258;&#24049;&#65292;&#20294;&#20854;&#23454;&#20320;&#38169;&#20102;&#12290;</P>
<DIV id=calibre_pb_22 class=mbppagebreak>