<h2 class="kindle-cn-heading2" id="sigil_toc_id_3">1.3&#12288;&#23380;&#23376;&#19982;&#38889;&#38750;&#25919;&#27835;&#35266;&#30340;&#20998;&#37326;</h2><p>&#35201;&#30495;&#27491;&#25026;&#24471;&#21476;&#20195;&#20013;&#22269;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#65292;&#36824;&#38656;&#35201;&#28145;&#20837;&#21040;&#21508;&#23478;&#21508;&#27966;&#30340;&#23398;&#35828;&#20013;&#21435;&#12290;&#36825;&#37324;&#20171;&#32461;&#20004;&#20010;&#26368;&#26377;&#24433;&#21709;&#30340;&#27969;&#27966;&#65306;&#20754;&#23478;&#21644;&#27861;&#23478;&#12290;&#20754;&#23478;&#26356;&#22810;&#22320;&#20174;&#20262;&#29702;&#35282;&#24230;&#26469;&#29702;&#35299;&#25919;&#27835;&#65292;&#24378;&#35843;&#25919;&#27835;&#30340;&#20262;&#29702;&#35266;&#25110;&#25919;&#27835;&#30340;&#36947;&#24503;&#35266;&#12290;&#25919;&#27835;&#26412;&#36523;&#23601;&#21253;&#21547;&#20102;&#31471;&#27491;&#12289;&#27491;&#30452;&#21644;&#27491;&#30830;&#30340;&#24847;&#24605;&#65292;&#36825;&#26159;&#23380;&#23376;&#30340;&#37325;&#35201;&#31435;&#22330;&#12290;&#12298;&#31036;&#35760;&#183;&#21696;&#20844;&#38382;&#12299;&#35760;&#36733;&#30528;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;&#65306;</p><p class="kindle-cn-ref">&#20844;&#26352;&#65306;&#8220;&#25954;&#38382;&#20309;&#20026;&#25919;&#65311;&#8221;&#23380;&#23376;&#23545;&#26352;&#65306;&#8220;&#25919;&#32773;&#65292;&#27491;&#20063;&#12290;&#21531;&#20026;&#27491;&#65292;&#21017;&#30334;&#22995;&#20174;&#25919;&#30691;&#12290;&#21531;&#20043;&#25152;&#20026;&#65292;&#30334;&#22995;&#20043;&#25152;&#20174;&#20063;&#12290;&#21531;&#25152;&#19981;&#20026;&#65292;&#30334;&#22995;&#20309;&#20174;&#65311;&#8221;</p><p>&#23380;&#23376;&#35748;&#20026;&#65292;&#25919;&#27835;&#23601;&#26159;&#35201;&#31471;&#27491;&#12290;&#22914;&#26524;&#19978;&#22836;&#30340;&#21531;&#29579;&#31471;&#27491;&#20102;&#65292;&#30334;&#22995;&#23601;&#33021;&#22815;&#31471;&#27491;&#12290;&#21531;&#29579;&#30340;&#25152;&#20316;&#25152;&#20026;&#23601;&#26159;&#30334;&#22995;&#30340;&#27036;&#26679;&#65292;&#21531;&#29579;&#19981;&#31471;&#27491;&#65292;&#30334;&#22995;&#24590;&#20040;&#33021;&#31471;&#27491;&#21602;&#65311;&#36825;&#20010;&#35266;&#28857;&#65292;&#22312;&#20170;&#22825;&#30475;&#26469;&#20173;&#28982;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#23380;&#23376;&#30340;&#35828;&#27861;&#21253;&#21547;&#20102;&#19968;&#31181;&#23545;&#20110;&#20026;&#20154;&#21531;&#29579;&#8212;&#8212;&#24403;&#28982;&#21253;&#25324;&#22823;&#33251;&#20204;&#8212;&#8212;&#22312;&#34892;&#20026;&#21644;&#20262;&#29702;&#19978;&#30340;&#20005;&#26684;&#35201;&#27714;&#12290;&#12298;&#35770;&#35821;&#12299;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#35828;&#27861;&#12290;&#12298;&#35770;&#35821;&#183;&#39068;&#28170;&#12299;&#20013;&#35828;&#65306;</p><p class="kindle-cn-ref">&#23395;&#24247;&#23376;&#38382;&#25919;&#20110;&#23380;&#23376;&#12290;&#23380;&#23376;&#23545;&#26352;&#65306;&#8220;&#25919;&#32773;&#65292;&#27491;&#20063;&#12290;&#23376;&#24069;&#20197;&#27491;&#65292;&#23408;&#25954;&#19981;&#27491;&#65311;&#8221;</p><p>&#22312;&#36825;&#27573;&#23545;&#35805;&#20013;&#65292;&#23380;&#23376;&#21453;&#38382;&#23395;&#24247;&#23376;&#65306;&#8220;&#22914;&#26524;&#19978;&#22836;&#30340;&#20154;&#24456;&#31471;&#27491;&#65292;&#35841;&#36824;&#25954;&#19981;&#31471;&#27491;&#65311;&#8221;&#32763;&#35793;&#25104;&#29616;&#20195;&#25919;&#27835;&#23398;&#35821;&#35328;&#65292;&#21487;&#20197;&#34920;&#36848;&#20026;&#65306;&#8220;&#25919;&#24220;&#26159;&#31038;&#20250;&#30340;&#36947;&#24503;&#27036;&#26679;&#12290;&#8221;&#20511;&#21161;&#36825;&#31181;&#35270;&#35282;&#65292;&#22823;&#23478;&#21487;&#20197;&#29702;&#35299;&#30446;&#21069;&#20013;&#22269;&#31038;&#20250;&#30340;&#24456;&#22810;&#20107;&#24773;&#12290;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#183;&#20026;&#25919;&#12299;&#20013;&#36824;&#26377;&#36825;&#26679;&#30340;&#30475;&#27861;&#65306;</p><p class="kindle-cn-ref">&#20026;&#25919;&#20197;&#24503;&#65292;&#35692;&#22914;&#21271;&#36784;&#65292;&#23621;&#20854;&#25152;&#32780;&#20247;&#26143;&#20849;&#20043;&#12290;</p><p>&#24847;&#24605;&#26159;&#35828;&#65292;&#20197;&#36947;&#24503;&#26041;&#24335;&#26469;&#27835;&#29702;&#25919;&#27835;&#65292;&#23601;&#20687;&#21271;&#26497;&#26143;&#19968;&#26679;&#65292;&#20301;&#20110;&#20013;&#22830;&#65292;&#32780;&#20854;&#20182;&#26143;&#26143;&#37117;&#22260;&#32469;&#22312;&#23427;&#30340;&#22235;&#21608;&#12290;&#36825;&#26159;&#23380;&#23376;&#30340;&#19968;&#31181;&#27604;&#21947;&#65292;&#35828;&#30340;&#26159;&#8220;&#20026;&#25919;&#20197;&#24503;&#8221;&#39044;&#26399;&#30340;&#25928;&#26524;&#12290;&#25152;&#20197;&#65292;&#23380;&#23376;&#25226;&#20174;&#25919;&#35270;&#20026;&#36947;&#24503;&#19978;&#35201;&#27714;&#24456;&#39640;&#12289;&#20262;&#29702;&#19978;&#35201;&#27714;&#24456;&#20005;&#30340;&#19968;&#31181;&#34892;&#20026;&#12290;&#20182;&#35748;&#20026;&#65292;&#21482;&#35201;&#36947;&#24503;&#19982;&#20262;&#29702;&#19978;&#20570;&#21040;&#20102;&#31471;&#27491;&#65292;&#25919;&#27835;&#19978;&#36798;&#33268;&#29702;&#24819;&#22659;&#30028;&#23601;&#19981;&#26159;&#20160;&#20040;&#38382;&#39064;&#12290;&#20754;&#23478;&#23398;&#35828;&#20013;&#36824;&#26377;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#35828;&#27861;&#65292;&#8220;&#20462;&#36523;&#8221;&#34987;&#25918;&#22312;&#39318;&#20301;&#12290;&#23380;&#23376;&#36861;&#27714;&#30340;&#20154;&#29983;&#22659;&#30028;&#21017;&#26159;&#8220;&#20869;&#22307;&#22806;&#29579;&#8221;&#12290;</p><p>&#37027;&#20040;&#65292;&#22914;&#20309;&#35780;&#20215;&#23380;&#23376;&#30340;&#25919;&#27835;&#35266;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#20027;&#35201;&#26377;&#20004;&#31181;&#35266;&#28857;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#23380;&#23376;&#36807;&#24230;&#22320;&#24378;&#35843;&#25919;&#27835;&#30340;&#36947;&#24503;&#24615;&#21644;&#20262;&#29702;&#24615;&#65292;&#20513;&#23548;&#36947;&#24503;&#32422;&#26463;&#65292;&#20027;&#24352;&#20010;&#20154;&#33258;&#24459;&#65292;&#36825;&#20123;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#21046;&#24230;&#21644;&#27861;&#27835;&#30340;&#25163;&#27573;&#65292;&#38752;&#36947;&#24503;&#32422;&#26463;&#23601;&#26080;&#27861;&#23454;&#29616;&#39044;&#26399;&#20013;&#30340;&#27835;&#29702;&#29366;&#24577;&#12290;&#36825;&#31181;&#35266;&#28857;&#20511;&#37492;&#20102;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#25919;&#27835;&#24605;&#24819;&#19982;&#29616;&#20195;&#25919;&#27835;&#23398;&#30340;&#36923;&#36753;&#12290;</p><p>&#20294;&#26159;&#65292;&#20063;&#26377;&#20154;&#38750;&#24120;&#32943;&#23450;&#23380;&#23376;&#30340;&#23398;&#35828;&#12290;&#36825;&#26159;&#22522;&#20110;&#20309;&#31181;&#29702;&#35770;&#35270;&#35282;&#21602;&#65311;&#26377;&#20154;&#35748;&#20026;&#65292;&#20219;&#20309;&#19968;&#20010;&#31038;&#20250;&#30340;&#27835;&#29702;&#65292;&#20165;&#20165;&#20381;&#38752;&#21046;&#24230;&#32422;&#26463;&#26159;&#19981;&#34892;&#30340;&#65292;&#21046;&#24230;&#26080;&#27861;&#35206;&#30422;&#21040;&#25152;&#26377;&#39046;&#22495;&#65292;&#25152;&#20197;&#21516;&#26102;&#38656;&#35201;&#20381;&#36182;&#20110;&#20154;&#20204;&#30340;&#24503;&#34892;&#19982;&#25805;&#23432;&#65292;&#25110;&#32773;&#21483;&#36947;&#24503;&#24773;&#25805;&#12290;&#23454;&#38469;&#19978;&#65292;&#32463;&#27982;&#23398;&#30340;&#22880;&#22522;&#32773;&#20122;&#24403;&#183;&#26031;&#23494;&#26082;&#20889;&#20102;&#12298;&#22269;&#23500;&#35770;&#12299;&#65292;&#21448;&#20889;&#20102;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#32321;&#33635;&#19981;&#20165;&#20381;&#36182;&#20110;&#33258;&#21033;&#30340;&#21160;&#26426;&#65292;&#32780;&#19988;&#21516;&#26679;&#20381;&#36182;&#20110;&#20154;&#20204;&#30340;&#32654;&#24503;&#12290;</p><p>&#22914;&#26524;&#36861;&#28335;&#35199;&#26041;&#20256;&#32479;&#65292;&#20174;&#21476;&#24076;&#33098;&#21040;&#21476;&#32599;&#39532;&#65292;&#20961;&#26159;&#24102;&#26377;&#27665;&#20027;&#20849;&#21644;&#33394;&#24425;&#30340;&#31038;&#20250;&#65292;&#20854;&#32321;&#33635;&#25110;&#22810;&#25110;&#23569;&#37117;&#36319;&#19978;&#23618;&#38454;&#32423;&#30340;&#24503;&#34892;&#26377;&#20851;&#12290;&#22914;&#26524;&#19968;&#20010;&#31038;&#20250;&#30340;&#19978;&#23618;&#38454;&#32423;&#27809;&#26377;&#22909;&#30340;&#24503;&#34892;&#65292;&#21363;&#20415;&#21046;&#24230;&#20248;&#33391;&#65292;&#36825;&#20010;&#21046;&#24230;&#24456;&#24555;&#23601;&#20250;&#34987;&#33104;&#34432;&#25481;&#12290;&#25152;&#20197;&#65292;&#21363;&#20415;&#26159;&#27665;&#20027;&#20849;&#21644;&#25919;&#20307;&#19979;&#30340;&#27835;&#29702;&#65292;&#26082;&#35201;&#26377;&#22909;&#30340;&#21046;&#24230;&#65292;&#21448;&#35201;&#26377;&#22909;&#30340;&#20844;&#27665;&#24503;&#34892;&#8212;&#8212;&#23588;&#20854;&#26159;&#36825;&#20010;&#31038;&#20250;&#30340;&#31934;&#33521;&#38454;&#23618;&#24212;&#26377;&#33391;&#22909;&#30340;&#24503;&#34892;&#12290;&#20174;&#36825;&#26679;&#30340;&#35270;&#35282;&#21435;&#29702;&#35299;&#65292;&#23380;&#23376;&#24403;&#24180;&#30340;&#25919;&#27835;&#20262;&#29702;&#20027;&#24352;&#26377;&#20854;&#26032;&#30340;&#20215;&#20540;&#12290;</p><p>&#28982;&#32780;&#65292;&#27861;&#23478;&#30340;&#25919;&#27835;&#35266;&#19982;&#20754;&#23478;&#23436;&#20840;&#19981;&#21516;&#65292;&#20854;&#20195;&#34920;&#20154;&#29289;&#26159;&#38889;&#38750;&#12290;&#38889;&#38750;&#23436;&#20840;&#19981;&#20687;&#23380;&#23376;&#37027;&#26679;&#29992;&#27604;&#36739;&#29702;&#24819;&#30340;&#35266;&#28857;&#30475;&#24453;&#25919;&#27835;&#12290;&#38889;&#38750;&#35828;&#65306;&#8220;&#22269;&#32773;&#65292;&#21531;&#20043;&#36710;&#20063;&#12290;&#8221;&#20182;&#25226;&#25972;&#20010;&#22269;&#23478;&#35270;&#20026;&#22269;&#21531;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#30446;&#30340;&#19981;&#36807;&#26159;&#20026;&#20102;&#23454;&#29616;&#21531;&#20027;&#30340;&#27442;&#26395;&#19982;&#25265;&#36127;&#12290;&#38889;&#38750;&#36824;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19978;&#21476;&#20834;&#20110;&#36947;&#24503;&#65292;&#20013;&#21476;&#36880;&#20110;&#26234;&#35851;&#65292;&#24403;&#20170;&#20105;&#20110;&#27668;&#21147;&#12290;</p><p>&#36825;&#26159;&#38889;&#38750;&#23545;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#25919;&#27835;&#23616;&#21183;&#30340;&#19968;&#31181;&#20107;&#23454;&#21028;&#26029;&#65292;&#20182;&#35748;&#20026;&#24403;&#26102;&#25919;&#27835;&#26684;&#23616;&#23436;&#20840;&#26159;&#23454;&#21147;&#35282;&#36880;&#65292;&#31177;&#25215;&#30340;&#26159;&#8220;&#23454;&#21147;&#21746;&#23398;&#8221;&#12290;&#20182;&#35748;&#20026;&#65292;&#38752;&#36947;&#24503;&#26469;&#35299;&#20915;&#38382;&#39064;&#24050;&#32463;&#26159;&#24456;&#20037;&#36828;&#20043;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#32780;&#24403;&#26102;&#26159;&#19968;&#20010;&#38752;&#23454;&#21147;&#35828;&#35805;&#30340;&#24180;&#20195;&#12290;&#38889;&#38750;&#36824;&#32473;&#22269;&#21531;&#25552;&#20986;&#19968;&#26465;&#37325;&#35201;&#30340;&#31649;&#29702;&#21407;&#21017;&#65292;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26126;&#20027;&#20043;&#25152;&#23548;&#21046;&#20854;&#33251;&#32773;&#65292;&#20108;&#26564;&#32780;&#24050;&#30691;&#12290;&#20108;&#26564;&#32773;&#65292;&#21009;&#24503;&#20063;&#12290;&#20309;&#35859;&#21009;&#24503;&#65311;&#26352;&#65306;&#26432;&#25134;&#20043;&#35859;&#21009;&#65292;&#24198;&#36175;&#20043;&#35859;&#24503;&#12290;</p><p>&#36825;&#37324;&#30340;&#21407;&#21017;&#24050;&#32463;&#25509;&#36817;&#29616;&#20195;&#24037;&#21830;&#32452;&#32455;&#30340;&#31649;&#29702;&#21746;&#23398;&#65292;&#21363;&#32452;&#32455;&#31649;&#29702;&#35201;&#35762;&#31350;&#36175;&#32602;&#20998;&#26126;&#12290;&#36175;&#32602;&#20998;&#26126;&#30340;&#32452;&#32455;&#23601;&#23481;&#26131;&#31649;&#29702;&#22909;&#65292;&#22269;&#23478;&#27835;&#29702;&#20063;&#19981;&#20363;&#22806;&#12290;</p><p>&#38889;&#38750;&#35748;&#20026;&#65292;&#20154;&#37117;&#21916;&#27426;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#19996;&#35199;&#65292;&#37117;&#19981;&#21916;&#27426;&#23545;&#33258;&#24049;&#26377;&#23475;&#30340;&#19996;&#35199;&#65292;&#36235;&#21033;&#36991;&#23475;&#26159;&#20154;&#30340;&#26412;&#24615;&#12290;&#25152;&#26377;&#30340;&#32479;&#27835;&#21644;&#25919;&#20107;&#37117;&#35201;&#22260;&#32469;&#20154;&#36235;&#21033;&#36991;&#23475;&#30340;&#26412;&#24615;&#12290;&#37027;&#20040;&#65292;&#20182;&#21040;&#24213;&#26159;&#24590;&#26679;&#30475;&#24453;&#20154;&#24615;&#21602;&#65311;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#21307;&#21892;&#21550;&#20154;&#20043;&#20260;&#65292;&#21547;&#20154;&#20043;&#34880;&#65292;&#38750;&#39592;&#32905;&#20043;&#20146;&#20063;&#65292;&#21033;&#25152;&#21152;&#20063;&#12290;&#25925;&#33286;&#20154;&#25104;&#33286;&#65292;&#21017;&#27442;&#20154;&#20043;&#23500;&#36149;&#65307;&#21280;&#20154;&#25104;&#26874;&#65292;&#21017;&#27442;&#20154;&#20043;&#22829;&#27515;&#12290;&#20154;&#19981;&#36149;&#65292;&#21017;&#33286;&#19981;&#21806;&#65307;&#20154;&#19981;&#27515;&#65292;&#21017;&#26874;&#19981;&#20080;&#65292;&#24773;&#38750;&#24974;&#20154;&#20063;&#65292;&#21033;&#22312;&#20154;&#20043;&#27515;&#20063;&#12290;</p><p>&#36825;&#27573;&#35805;&#22312;&#23398;&#26415;&#30028;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#38889;&#38750;&#30340;&#35266;&#28857;&#24456;&#23481;&#26131;&#35753;&#20154;&#32852;&#24819;&#36215;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#23545;&#20154;&#30340;&#33258;&#21033;&#24515;&#30340;&#35770;&#36848;&#65288;&#26412;&#20070;&#31532;3&#35762;&#23558;&#20250;&#25506;&#35752;&#30456;&#20851;&#20869;&#23481;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#38889;&#38750;&#26089;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#23601;&#26377;&#20102;&#19982;&#20122;&#24403;&#183;&#26031;&#23494;&#30456;&#31867;&#20284;&#30340;&#35270;&#35282;&#65292;&#20182;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#38416;&#36848;&#20102;&#8220;&#32463;&#27982;&#20154;&#8221;&#20551;&#35774;&#21644;&#20010;&#20154;&#20027;&#20041;&#30340;&#26041;&#27861;&#35770;&#12290;</p><p>&#26082;&#28982;&#20154;&#37117;&#26159;&#33258;&#21033;&#30340;&#65292;&#37027;&#20040;&#25919;&#27835;&#24212;&#35813;&#24590;&#20040;&#25630;&#21602;&#65311;&#22312;&#35199;&#26041;&#36817;&#20195;&#30340;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#20013;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#34987;&#25552;&#20986;&#20197;&#21518;&#65292;&#20182;&#20204;&#20542;&#21521;&#20110;&#35748;&#20026;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#30340;&#20154;&#21487;&#33021;&#30001;&#20110;&#33258;&#21033;&#32780;&#32993;&#20316;&#38750;&#20026;&#65292;&#25152;&#20197;&#26377;&#24517;&#35201;&#23545;&#25919;&#27835;&#26435;&#21147;&#21644;&#25484;&#26435;&#32773;&#36827;&#34892;&#32422;&#26463;&#12290;&#20294;&#26159;&#65292;&#38889;&#38750;&#19982;&#35199;&#26041;&#20256;&#32479;&#36208;&#20102;&#19968;&#26465;&#23436;&#20840;&#19981;&#21516;&#30340;&#36947;&#36335;&#12290;&#36523;&#22788;&#20004;&#21315;&#22810;&#24180;&#21069;&#30340;&#26149;&#31179;&#25112;&#22269;&#65292;&#38889;&#38750;&#26356;&#22810;&#22320;&#20174;&#21531;&#29579;&#30340;&#35282;&#24230;&#26469;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65292;&#38416;&#36848;&#30340;&#26159;&#21531;&#20027;&#22914;&#20309;&#24039;&#22937;&#22320;&#21033;&#29992;&#27861;&#12289;&#26415;&#12289;&#21183;&#26469;&#36827;&#34892;&#26377;&#25928;&#32479;&#27835;&#30340;&#23398;&#35828;&#12290;&#22522;&#20110;&#36825;&#31181;&#20154;&#24615;&#35770;&#65292;&#38889;&#38750;&#25972;&#20307;&#19978;&#26159;&#19968;&#20010;&#29616;&#23454;&#20027;&#20041;&#32773;&#65292;&#19982;&#23380;&#23376;&#30340;&#36947;&#24503;&#25919;&#27835;&#35266;&#21306;&#21035;&#24456;&#22823;&#12290;&#23601;&#27934;&#23519;&#21147;&#32780;&#35328;&#65292;&#38889;&#38750;&#30340;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#19981;&#20122;&#20110;&#20844;&#20803;16&#19990;&#32426;&#24847;&#22823;&#21033;&#24605;&#24819;&#23478;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#12290;</p><p>&#24635;&#20043;&#65292;&#23380;&#23376;&#21644;&#38889;&#38750;&#26159;&#20013;&#22269;&#26149;&#31179;&#25112;&#22269;&#26102;&#26399;&#20004;&#20301;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#20294;&#20182;&#20204;&#36208;&#19978;&#20102;&#20004;&#26465;&#23436;&#20840;&#19981;&#21516;&#30340;&#36947;&#36335;&#12290;&#20182;&#20204;&#30340;&#20998;&#37326;&#20195;&#34920;&#20102;&#21476;&#20195;&#20013;&#22269;&#29702;&#35299;&#25919;&#27835;&#30340;&#20004;&#31181;&#20027;&#35201;&#21462;&#21521;&#12290;