<h2 class="kindle-cn-heading2" id="sigil_toc_id_4">1.4&#12288;&#21476;&#24076;&#33098;&#20154;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#65311;</h2><p>&#37027;&#20040;&#65292;&#25919;&#27835;&#22312;&#35199;&#26041;&#35821;&#22659;&#20013;&#26377;&#20309;&#21547;&#20041;&#21602;&#65311;&#25919;&#27835;&#30340;&#27010;&#24565;&#36890;&#24120;&#34987;&#35748;&#20026;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#12290;&#25454;&#32771;&#35777;&#65292;&#8220;&#25919;&#27835;&#8221;&#36825;&#20010;&#21476;&#24076;&#33098;&#35789;&#30340;&#26368;&#26089;&#35760;&#36733;&#20986;&#29616;&#22312;&#12298;&#33655;&#39532;&#21490;&#35799;&#12299;&#20013;&#65292;&#26368;&#21021;&#21547;&#20041;&#26159;&#22478;&#22561;&#25110;&#21355;&#22478;&#30340;&#24847;&#24605;&#12290;&#22312;&#21476;&#24076;&#33098;&#65292;&#38597;&#20856;&#20154;&#23558;&#20462;&#24314;&#22312;&#23665;&#39030;&#30340;&#21355;&#22478;&#31216;&#20026;&#8220;&#38463;&#20811;&#32599;&#27874;&#37324;&#8221;&#65288;acropolis&#65289;&#65292;&#31616;&#31216;&#20026;&#8220;&#27874;&#37324;&#8221;&#65288;polis&#65289;&#12290;&#22312;&#21476;&#24076;&#33098;&#22478;&#37030;&#22269;&#23478;&#24418;&#25104;&#20197;&#21518;&#65292;&#8220;&#27874;&#37324;&#8221;&#23601;&#25104;&#20026;&#22478;&#37030;&#30340;&#20195;&#21517;&#35789;&#12290;</p><p>&#37027;&#20040;&#65292;&#21476;&#24076;&#33098;&#20154;&#24590;&#20040;&#29702;&#35299;&#25919;&#27835;&#21602;&#65311;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#25919;&#27835;&#26159;&#22478;&#37030;&#20844;&#27665;&#21442;&#19982;&#30340;&#32479;&#27835;&#21644;&#31649;&#29702;&#27963;&#21160;&#12290;&#37027;&#26102;&#30340;&#25919;&#27835;&#27010;&#24565;&#65292;&#26412;&#36523;&#23601;&#21253;&#21547;&#20844;&#27665;&#21442;&#19982;&#22478;&#37030;&#20107;&#21153;&#30340;&#24847;&#24605;&#12290;&#21482;&#26377;&#20844;&#27665;&#23545;&#22478;&#37030;&#32479;&#27835;&#21644;&#31649;&#29702;&#20107;&#21153;&#30340;&#21442;&#19982;&#25165;&#33021;&#34987;&#31216;&#20026;&#25919;&#27835;&#12290;&#20316;&#20026;&#21476;&#24076;&#33098;&#22478;&#37030;&#22269;&#23478;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#24403;&#26102;&#38597;&#20856;&#22478;&#37030;&#30340;&#27665;&#20027;&#25919;&#20307;&#20855;&#26377;&#22914;&#19979;&#22522;&#26412;&#29305;&#24449;&#65306;<span class="math-super"><a href="part0003.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p class="kindle-cn-ref">&#65288;1&#65289;&#20844;&#27665;&#22823;&#20250;&#26159;&#38597;&#20856;&#30340;&#26368;&#39640;&#26435;&#21147;&#26426;&#26500;&#65292;&#20026;&#38597;&#20856;&#20840;&#20307;&#20844;&#27665;&#30340;&#22823;&#20250;&#65292;&#27861;&#23450;&#20154;&#25968;&#20026;6000&#20154;&#65292;&#20961;&#24180;&#28385;20&#23681;&#30340;&#30007;&#24615;&#20844;&#27665;&#22343;&#21487;&#20986;&#24109;&#12290;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#21478;&#19968;&#37325;&#35201;&#26426;&#26500;&#26159;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#65292;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#36127;&#36131;&#32452;&#32455;&#12289;&#25552;&#20986;&#21644;&#25191;&#34892;&#20844;&#20849;&#20915;&#31574;&#12290;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#38506;&#23457;&#27861;&#24237;&#30001;201&#20154;&#33267;6000&#20154;&#32452;&#25104;&#65292;&#30001;&#38506;&#23457;&#22242;&#23545;&#26696;&#20214;&#36827;&#34892;&#21028;&#20915;&#12290;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#34892;&#25919;&#23448;&#21592;&#30001;&#25277;&#31614;&#21644;&#36873;&#20030;&#20004;&#31181;&#21150;&#27861;&#20135;&#29983;&#12290;</p><p class="kindle-cn-ref">&#65288;5&#65289;&#36824;&#26377;&#19968;&#20123;&#36741;&#21161;&#30340;&#25919;&#27835;&#26426;&#26500;&#21644;&#21046;&#24230;&#23433;&#25490;&#65292;&#21253;&#25324;&#26368;&#39640;&#27861;&#38498;&#12289;&#38518;&#29255;&#25918;&#36880;&#27861;&#12289;&#25903;&#34218;&#21046;&#24230;&#31561;&#12290;</p><p>&#20174;&#36825;&#20123;&#21046;&#24230;&#23433;&#25490;&#21487;&#20197;&#30475;&#20986;&#65292;&#38597;&#20856;&#22478;&#37030;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#21046;&#24230;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#38597;&#20856;&#20154;&#37117;&#33021;&#21442;&#19982;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#12290;&#31532;&#19968;&#35201;&#25490;&#38500;&#30340;&#26159;&#38597;&#20856;&#22478;&#37030;&#20013;&#30340;&#22806;&#37030;&#20154;&#65292;&#20182;&#20204;&#26080;&#26435;&#21442;&#19982;&#22478;&#37030;&#30340;&#20844;&#20849;&#20107;&#21153;&#8212;&#8212;&#24403;&#26102;&#26377;&#24456;&#22810;&#22320;&#20013;&#28023;&#21608;&#22260;&#22320;&#21306;&#30340;&#20154;&#22312;&#38597;&#20856;&#20570;&#29983;&#24847;&#25110;&#20570;&#24037;&#65307;&#31532;&#20108;&#35201;&#25490;&#38500;&#22900;&#38582;&#32676;&#20307;&#65307;&#31532;&#19977;&#35201;&#25490;&#38500;&#22899;&#24615;&#21644;&#26410;&#25104;&#24180;&#20154;&#12290;&#25152;&#20197;&#65292;&#37027;&#20010;&#26102;&#20505;&#21442;&#19982;&#38597;&#20856;&#22478;&#37030;&#20107;&#21153;&#30340;&#26159;20&#23681;&#20197;&#19978;&#30340;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#12290;&#38597;&#20856;&#22478;&#37030;&#36739;&#20852;&#30427;&#26102;&#22823;&#32422;&#26377;30&#8212;40&#19975;&#20154;&#21475;&#65292;&#20294;&#21482;&#26377;4&#8212;5&#19975;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#33021;&#22815;&#21442;&#19982;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#12290;</p><p>&#20174;&#38597;&#20856;&#22478;&#37030;&#27665;&#20027;&#25919;&#27835;&#30340;&#23454;&#38469;&#36816;&#20316;&#26469;&#30475;&#65292;&#20844;&#27665;&#22823;&#20250;&#26159;&#26368;&#39640;&#26435;&#21147;&#26426;&#26500;&#12290;&#20844;&#27665;&#22823;&#20250;&#20063;&#34987;&#35270;&#20026;&#38597;&#20856;&#27665;&#20027;&#30340;&#35937;&#24449;&#65292;&#20854;&#27861;&#23450;&#20154;&#25968;&#20026;6000&#20154;&#12290;&#20294;&#26377;&#20154;&#21457;&#29616;&#20844;&#27665;&#22823;&#20250;&#20154;&#25968;&#22826;&#22810;&#65292;&#24456;&#22810;&#20107;&#24773;&#26080;&#27861;&#36827;&#34892;&#26377;&#25928;&#21327;&#21830;&#12290;&#25152;&#20197;&#65292;&#38597;&#20856;&#22478;&#37030;&#21448;&#35774;&#35745;&#20986;&#20102;&#19968;&#20010;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#30340;&#21046;&#24230;&#12290;&#38597;&#20856;&#22478;&#37030;&#20849;&#26377;10&#20010;&#37096;&#33853;&#65292;&#27599;&#20010;&#37096;&#33853;&#27966;&#20986;50&#20154;&#32452;&#25104;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#12290;&#25353;&#29031;&#20170;&#22825;&#30340;&#35828;&#27861;&#65292;&#36825;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#21487;&#20197;&#29702;&#35299;&#20026;&#20844;&#27665;&#22823;&#20250;&#30340;&#19968;&#20010;&#24120;&#35774;&#22996;&#21592;&#20250;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#38597;&#20856;&#22478;&#37030;&#36824;&#35774;&#31435;&#20102;&#38506;&#23457;&#27861;&#24237;&#65292;&#20154;&#25968;&#35201;&#27714;&#26159;200&#20154;&#20197;&#19978;&#65292;&#21487;&#20197;&#26159;201&#8212;6000&#20154;&#20043;&#38388;&#30340;&#25968;&#23383;&#65292;&#20854;&#20027;&#35201;&#32844;&#36131;&#26159;&#23545;&#26696;&#20214;&#36827;&#34892;&#21028;&#20915;&#12290;&#38597;&#20856;&#22478;&#37030;&#34892;&#25919;&#23448;&#21592;&#30340;&#20135;&#29983;&#20027;&#35201;&#26159;&#25277;&#31614;&#21644;&#30452;&#25509;&#36873;&#20030;&#20004;&#31181;&#21150;&#27861;&#12290;&#38500;&#20102;&#38656;&#35201;&#19987;&#19994;&#30693;&#35782;&#25110;&#29305;&#27530;&#25216;&#33021;&#30340;&#23569;&#25968;&#23448;&#32844;&#30001;&#20844;&#27665;&#22823;&#20250;&#30452;&#25509;&#36873;&#20030;&#22806;&#65292;&#22810;&#25968;&#34892;&#25919;&#23448;&#21592;&#30340;&#32844;&#20301;&#23545;&#20219;&#32844;&#36164;&#26684;&#24182;&#26080;&#29305;&#21035;&#35201;&#27714;&#65292;&#25104;&#24180;&#30007;&#24615;&#20844;&#27665;&#37117;&#21487;&#20197;&#20986;&#20219;&#65292;&#25152;&#20197;&#19968;&#33324;&#30001;&#25277;&#31614;&#26041;&#24335;&#20135;&#29983;&#12290;</p><p>&#38500;&#27492;&#20197;&#22806;&#65292;&#38597;&#20856;&#27665;&#20027;&#36824;&#26377;&#19968;&#20123;&#36741;&#21161;&#24615;&#30340;&#25919;&#27835;&#26426;&#26500;&#21644;&#21046;&#24230;&#23433;&#25490;&#12290;&#27604;&#22914;&#65292;&#19968;&#39033;&#38750;&#24120;&#26377;&#21517;&#30340;&#23433;&#25490;&#26159;&#38518;&#29255;&#25918;&#36880;&#27861;&#12290;&#20160;&#20040;&#26159;&#38518;&#29255;&#25918;&#36880;&#27861;&#65311;&#22914;&#26524;&#20844;&#27665;&#22823;&#20250;&#12289;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#25110;&#37096;&#20998;&#20844;&#27665;&#35748;&#20026;&#38597;&#20856;&#22478;&#37030;&#30340;&#26576;&#19968;&#20010;&#37325;&#35201;&#20154;&#29289;&#8212;&#8212;&#30001;&#20110;&#20182;&#30340;&#36130;&#23500;&#12289;&#26435;&#21183;&#25110;&#24433;&#21709;&#21147;&#8212;&#8212;&#21487;&#33021;&#20250;&#23041;&#32961;&#21040;&#38597;&#20856;&#22478;&#37030;&#30340;&#29616;&#26377;&#27835;&#29702;&#26041;&#24335;&#12289;&#29978;&#33267;&#27665;&#20027;&#25919;&#20307;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#21457;&#36215;&#19968;&#22330;&#38518;&#29255;&#25918;&#36880;&#25237;&#31080;&#12290;&#22914;&#26524;&#20844;&#27665;&#30340;&#38518;&#29255;&#25237;&#31080;&#36798;&#21040;&#19968;&#23450;&#25968;&#37327;&#65292;&#23601;&#21487;&#20197;&#25226;&#36825;&#20010;&#21487;&#33021;&#20250;&#23041;&#32961;&#38597;&#20856;&#27665;&#20027;&#30340;&#8220;&#21361;&#38505;&#20154;&#29289;&#8221;&#27969;&#25918;&#20986;&#21435;&#65292;&#25918;&#36880;&#26102;&#38388;&#20026;10&#24180;&#65288;&#19968;&#35828;&#20026;5&#24180;&#65289;&#12290;&#23545;&#25919;&#27835;&#19978;&#21487;&#33021;&#30340;&#8220;&#21361;&#38505;&#20154;&#29289;&#8221;&#23454;&#34892;&#27969;&#25918;&#65292;&#26159;&#19968;&#31181;&#24456;&#26377;&#21019;&#24847;&#30340;&#20570;&#27861;&#12290;&#33509;&#24178;&#24180;&#20197;&#21518;&#65292;&#23454;&#38469;&#23041;&#32961;&#28040;&#38500;&#20102;&#65292;&#20182;&#36824;&#21487;&#20197;&#22238;&#21040;&#38597;&#20856;&#22478;&#37030;&#12290;</p><p>&#38597;&#20856;&#22478;&#37030;&#36824;&#21046;&#23450;&#20102;&#32473;&#20986;&#24109;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#20844;&#27665;&#25903;&#34218;&#30340;&#21046;&#24230;&#65292;&#36825;&#20063;&#26159;&#24378;&#21270;&#27665;&#20027;&#30340;&#19968;&#39033;&#23433;&#25490;&#12290;&#20551;&#23450;&#20986;&#24109;&#20844;&#27665;&#22823;&#20250;&#21644;&#23457;&#21028;&#27861;&#24237;&#30340;&#20844;&#27665;&#27809;&#26377;&#34218;&#27700;&#65292;&#22823;&#27010;&#21482;&#26377;&#24456;&#23500;&#26377;&#30340;&#20154;&#25165;&#33021;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#12290;&#22312;&#24403;&#26102;&#30340;&#38597;&#20856;&#65292;&#22810;&#25968;&#20154;&#25972;&#22825;&#38656;&#35201;&#24037;&#20316;&#65292;&#23601;&#27809;&#26377;&#26102;&#38388;&#21644;&#38386;&#26247;&#26469;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19981;&#26159;&#25903;&#34218;&#21046;&#24230;&#65292;&#25919;&#27835;&#24456;&#21487;&#33021;&#20250;&#25104;&#20026;&#23500;&#20154;&#38386;&#26247;&#26102;&#38388;&#30340;&#19968;&#31181;&#29233;&#22909;&#12290;&#21363;&#20415;&#23545;&#20110;&#33521;&#22269;&#30340;&#36817;&#29616;&#20195;&#27665;&#20027;&#21046;&#26469;&#35828;&#65292;&#35758;&#21592;&#39046;&#21462;&#34218;&#27700;&#20063;&#26159;&#21518;&#26469;&#30340;&#20107;&#24773;&#12290;</p><p>&#25152;&#20197;&#65292;&#38597;&#20856;&#22478;&#37030;&#30340;&#27665;&#20027;&#25919;&#20307;&#26159;&#20154;&#31867;&#27665;&#20027;&#23454;&#36341;&#30340;&#26089;&#26399;&#38607;&#24418;&#65292;&#20294;&#36825;&#31181;&#27665;&#20027;&#36319;&#20170;&#22825;&#30340;&#27665;&#20027;&#25919;&#20307;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#38597;&#20856;&#27665;&#20027;&#26159;&#19968;&#31181;&#30452;&#25509;&#27665;&#20027;&#65292;&#32780;&#19981;&#26159;&#38388;&#25509;&#27665;&#20027;&#25110;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#36825;&#24403;&#28982;&#19982;&#38597;&#20856;&#22478;&#37030;&#30340;&#20154;&#21475;&#35268;&#27169;&#26377;&#20851;&#65292;&#30452;&#25509;&#27665;&#20027;&#36890;&#24120;&#21482;&#33021;&#22312;&#36739;&#23567;&#30340;&#22269;&#23478;&#35268;&#27169;&#19978;&#23454;&#34892;&#12290;&#23613;&#31649;&#20116;&#30334;&#20154;&#35758;&#20107;&#20250;&#24212;&#35813;&#31639;&#20195;&#35758;&#21046;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#20294;&#24635;&#20307;&#19978;&#38597;&#20856;&#22478;&#37030;&#23454;&#34892;&#30340;&#26159;&#30452;&#25509;&#27665;&#20027;&#21046;&#12290;</p><p>&#22312;&#21476;&#24076;&#33098;&#30340;&#20256;&#32479;&#20013;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65292;&#22478;&#37030;&#19981;&#26159;&#25351;&#19968;&#29255;&#22320;&#26041;&#65292;&#32780;&#26159;&#25351;&#19968;&#25209;&#20154;&#65292;&#27491;&#26159;&#22478;&#37030;&#23558;&#20854;&#20013;&#30340;&#20154;&#20204;&#32852;&#32467;&#25104;&#20102;&#19968;&#20010;&#20849;&#21516;&#20307;&#65292;&#22240;&#32780;&#26377;&#30528;&#24378;&#28872;&#30340;&#20849;&#21644;&#20027;&#20041;&#33394;&#24425;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20154;&#31867;&#33258;&#28982;&#26159;&#36235;&#21521;&#20110;&#22478;&#37030;&#29983;&#27963;&#30340;&#21160;&#29289;&#65288;&#20154;&#22312;&#26412;&#24615;&#19978;&#26159;&#19968;&#20010;&#25919;&#27835;&#21160;&#29289;&#65289;&#12290;&#20961;&#20154;&#30001;&#20110;&#26412;&#24615;&#25110;&#30001;&#20110;&#20598;&#28982;&#32780;&#19981;&#24402;&#23646;&#20110;&#20219;&#20309;&#22478;&#37030;&#30340;&#65292;&#20182;&#22914;&#26524;&#19981;&#26159;&#19968;&#20010;&#37145;&#22827;&#65292;&#37027;&#23601;&#26159;&#19968;&#20301;&#36229;&#20154;&#12290;<span class="math-super"><a href="part0003.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#36825;&#19968;&#35266;&#28857;&#36319;&#20170;&#22825;&#35199;&#26041;&#20027;&#27969;&#31038;&#20250;&#30340;&#25919;&#27835;&#35266;&#24565;&#26377;&#25152;&#19981;&#21516;&#12290;&#23545;&#20170;&#22825;&#30340;&#20844;&#27665;&#26469;&#35828;&#65292;&#20182;&#21487;&#20197;&#36873;&#25321;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#65292;&#21448;&#21487;&#20197;&#36873;&#25321;&#19981;&#21442;&#19982;&#12290;&#22312;&#33258;&#30001;&#20027;&#20041;&#25110;&#20010;&#20154;&#20027;&#20041;&#20256;&#32479;&#20013;&#65292;&#20844;&#27665;&#20010;&#20154;&#26356;&#22810;&#22320;&#34987;&#35270;&#20026;&#19968;&#20010;&#21407;&#23376;&#65292;&#26159;&#21542;&#20171;&#20837;&#20844;&#20849;&#20107;&#21153;&#21017;&#21462;&#20915;&#20110;&#20844;&#27665;&#30340;&#20010;&#20154;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#21476;&#24076;&#33098;&#25919;&#27835;&#20256;&#32479;&#24378;&#35843;&#30340;&#26159;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12290;&#24403;&#28982;&#65292;&#36817;&#29616;&#20195;&#25919;&#27835;&#20013;&#20173;&#28982;&#21487;&#20197;&#25214;&#21040;&#36825;&#31181;&#25919;&#27835;&#20256;&#32479;&#30340;&#20107;&#20363;&#12290;</p><p>&#27604;&#22914;&#65292;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#22312;19&#19990;&#32426;&#19978;&#21322;&#21494;&#30340;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#23601;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#20256;&#32479;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#20065;&#38215;&#31934;&#31070;&#8221;&#12290;&#25176;&#20811;&#32500;&#23572;&#27880;&#24847;&#21040;&#65292;&#24403;&#22320;&#26222;&#36890;&#20844;&#27665;&#23545;&#20065;&#38215;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#31243;&#24230;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#37027;&#26102;&#20505;&#30340;&#32654;&#22269;&#20065;&#38215;&#65292;&#22823;&#27010;&#26159;&#20004;&#19977;&#21315;&#20154;&#30340;&#20154;&#21475;&#35268;&#27169;&#65292;&#19968;&#20123;&#37325;&#35201;&#20107;&#21153;&#30001;&#24403;&#22320;&#23621;&#27665;&#22312;&#24191;&#22330;&#19978;&#24320;&#20250;&#35752;&#35770;&#21644;&#25237;&#31080;&#34920;&#20915;&#26469;&#20915;&#23450;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#20570;&#24182;&#19981;&#23481;&#26131;&#12290;&#19990;&#30028;&#19978;&#24456;&#22810;&#20854;&#20182;&#22320;&#26041;&#65292;&#26222;&#36890;&#20844;&#27665;&#19981;&#20250;&#36825;&#26679;&#28909;&#34935;&#20110;&#20844;&#20849;&#20107;&#21153;&#12290;&#22914;&#26524;&#22810;&#25968;&#26222;&#36890;&#20844;&#27665;&#36873;&#25321;&#22238;&#36991;&#20844;&#20849;&#20107;&#21153;&#65292;&#30495;&#27491;&#30340;&#33258;&#27835;&#23601;&#38590;&#20197;&#23454;&#29616;&#12290;&#25176;&#20811;&#32500;&#23572;&#36825;&#26679;&#25551;&#36848;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#20844;&#27665;&#30340;&#20065;&#38215;&#31934;&#31070;&#65306;</p><p class="kindle-cn-ref">&#22312;&#32654;&#22269;&#65292;&#20065;&#38215;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#21046;&#24230;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#21644;&#40723;&#21169;&#36825;&#31181;&#21046;&#24230;&#30340;&#20065;&#38215;&#31934;&#31070;&#12290;&#8230;&#8230;&#26032;&#33521;&#26684;&#20848;&#30340;&#23621;&#27665;&#20381;&#24651;&#20182;&#20204;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20065;&#38215;&#26159;&#24378;&#22823;&#30340;&#21644;&#29420;&#31435;&#30340;&#65307;&#20182;&#20204;&#20851;&#24515;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#21442;&#21152;&#20065;&#38215;&#30340;&#31649;&#29702;&#65307;&#20182;&#20204;&#28909;&#29233;&#33258;&#24049;&#30340;&#20065;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#19981;&#29645;&#24796;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;<span class="math-super"><a href="part0003.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#36825;&#31181;&#30452;&#25509;&#27665;&#20027;&#30340;&#20844;&#20849;&#27835;&#29702;&#26041;&#24335;&#35201;&#24819;&#26377;&#25928;&#36816;&#36716;&#65292;&#36319;&#20844;&#27665;&#30340;&#25919;&#27835;&#21442;&#19982;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#19968;&#28857;&#26080;&#35770;&#23545;&#20004;&#21315;&#22810;&#24180;&#21069;&#30340;&#38597;&#20856;&#22478;&#37030;&#65292;&#36824;&#26159;&#23545;19&#19990;&#32426;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#22320;&#21306;&#30340;&#20065;&#38215;&#27835;&#29702;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#25919;&#27835;&#30340;&#27010;&#24565;&#21253;&#21547;&#30528;&#36825;&#26679;&#20960;&#20010;&#29305;&#24615;&#65306;&#31532;&#19968;&#65292;&#25919;&#27835;&#26412;&#36523;&#23601;&#26159;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#12290;&#22914;&#26524;&#32570;&#23569;&#20102;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65292;&#23601;&#19981;&#33021;&#31216;&#20026;&#25919;&#27835;&#12290;&#31532;&#20108;&#65292;&#20844;&#31169;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#38597;&#20856;&#25919;&#27835;&#21306;&#20998;&#20102;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#65292;&#36825;&#24847;&#21619;&#30528;&#24050;&#32463;&#23384;&#22312;&#31169;&#20154;&#31354;&#38388;&#21644;&#20010;&#20154;&#33258;&#30001;&#30340;&#27010;&#24565;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#21046;&#24230;&#21644;&#35266;&#24565;&#19982;&#36817;&#20195;&#21551;&#33945;&#36816;&#21160;&#20197;&#21518;&#30340;&#33258;&#30001;&#20027;&#20041;&#23398;&#35828;&#36824;&#26159;&#24046;&#24322;&#24456;&#22823;&#12290;&#27604;&#22914;&#65292;&#20687;&#33487;&#26684;&#25289;&#24213;&#30340;&#26696;&#23376;&#20013;&#65292;&#33487;&#26684;&#25289;&#24213;&#23601;&#26159;&#32463;&#30001;&#24403;&#26102;&#30340;&#27665;&#20027;&#26041;&#24335;&#26469;&#23457;&#21028;&#30340;&#12290;&#20182;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#32618;&#21517;&#26159;&#20182;&#27602;&#23475;&#20102;&#38597;&#20856;&#24180;&#36731;&#20154;&#30340;&#24605;&#24819;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#21476;&#24076;&#33098;&#20154;&#24050;&#32463;&#24320;&#22987;&#21306;&#20998;&#20844;&#20849;&#39046;&#22495;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#30028;&#38480;&#65292;&#36825;&#26159;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#35266;&#24565;&#12290;&#31532;&#19977;&#65292;&#25919;&#27835;&#30340;&#30446;&#30340;&#26159;&#36861;&#27714;&#20844;&#20849;&#20043;&#21892;&#12290;&#20174;&#26575;&#25289;&#22270;&#21040;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#20182;&#20204;&#37117;&#20851;&#24515;&#22914;&#20309;&#22609;&#36896;&#21892;&#30340;&#31038;&#20250;&#65292;&#25919;&#27835;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#23454;&#29616;&#30528;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#12290;</p><p>&#22312;&#24403;&#20195;&#65292;&#26377;&#30340;&#20316;&#21697;&#20063;&#20174;&#21476;&#24076;&#33098;&#20256;&#32479;&#26469;&#30028;&#23450;&#20309;&#35859;&#25919;&#27835;&#12290;&#33521;&#22269;&#25919;&#27835;&#21746;&#23398;&#23478;&#32943;&#23612;&#26031;&#183;&#31859;&#35834;&#26684;&#23545;&#25919;&#27835;&#30340;&#35299;&#35835;&#20063;&#21516;&#21476;&#24076;&#33098;&#20256;&#32479;&#38750;&#24120;&#25509;&#36817;&#12290;&#22312;&#20182;&#33879;&#30340;&#23567;&#20876;&#23376;&#12298;&#25919;&#27835;&#30340;&#21382;&#21490;&#19982;&#36793;&#30028;&#12299;&#20013;&#65292;&#31532;&#19968;&#31456;&#26631;&#39064;&#26159;&#8220;&#25919;&#27835;&#20013;&#20026;&#20160;&#20040;&#27809;&#26377;&#19987;&#21046;&#32773;&#30340;&#20301;&#32622;&#65311;&#8221;&#24456;&#22810;&#20154;&#30475;&#21040;&#36825;&#20010;&#26631;&#39064;&#65292;&#21487;&#33021;&#20250;&#22823;&#21507;&#19968;&#24778;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20170;&#22825;&#25105;&#20204;&#23558;&#19987;&#21046;&#20027;&#20041;&#65288;&#36830;&#21516;&#29420;&#35009;&#21644;&#26497;&#26435;&#65289;&#23450;&#20041;&#20026;&#19968;&#31181;&#25919;&#20307;&#12290;&#36825;&#20250;&#20351;&#21476;&#24076;&#33098;&#20154;&#22823;&#20026;&#24778;&#39559;&#65292;&#22240;&#20026;&#24076;&#33098;&#20154;&#30340;&#29420;&#29305;&#65288;&#20063;&#26159;&#20182;&#20204;&#30340;&#27665;&#26063;&#20248;&#36234;&#24863;&#65289;&#24688;&#24688;&#22312;&#20110;&#20182;&#20204;&#19981;&#21516;&#20110;&#37027;&#20123;&#21548;&#20219;&#19987;&#21046;&#20027;&#20041;&#32479;&#27835;&#30340;&#19996;&#26041;&#37051;&#23621;&#12290;<span class="math-super"><a href="part0003.xhtml#note_9" id="noteBack_9">[9]</a></span></p><p>&#36825;&#37324;&#30340;&#19996;&#26041;&#65288;&#37051;&#23621;&#65289;&#24847;&#25351;&#27874;&#26031;&#12290;&#24403;&#26102;&#65292;&#21476;&#24076;&#33098;&#30340;&#24605;&#24819;&#23478;&#25552;&#21040;&#27874;&#26031;&#26102;&#20284;&#20046;&#37117;&#26159;&#36739;&#20026;&#37145;&#35270;&#30340;&#24577;&#24230;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#27874;&#26031;&#24093;&#22269;&#30340;&#25919;&#27835;&#32467;&#26500;&#26159;&#19968;&#20010;&#39640;&#39640;&#22312;&#19978;&#30340;&#21531;&#20027;&#21152;&#19978;&#19968;&#25209;&#36741;&#21161;&#20182;&#30340;&#33251;&#23376;&#19982;&#23558;&#20891;&#65292;&#20854;&#20182;&#20154;&#21017;&#37117;&#26159;&#21531;&#20027;&#30340;&#8220;&#25919;&#27835;&#22900;&#38582;&#8221;&#12290;&#26082;&#28982;&#25919;&#27835;&#24847;&#21619;&#30528;&#20844;&#27665;&#23545;&#22478;&#37030;&#20844;&#20849;&#20107;&#21153;&#30340;&#21442;&#19982;&#65292;&#21476;&#24076;&#33098;&#20154;&#23601;&#19981;&#35748;&#20026;&#27874;&#26031;&#24093;&#22269;&#30340;&#32479;&#27835;&#21644;&#27835;&#29702;&#20063;&#26159;&#19968;&#31181;&#8220;&#25919;&#27835;&#8221;&#12290;&#22312;&#21476;&#24076;&#33098;&#20154;&#30475;&#26469;&#65292;&#19987;&#21046;&#32943;&#23450;&#19981;&#26159;&#25919;&#27835;&#30340;&#19968;&#31181;&#31867;&#22411;&#65292;&#19987;&#21046;&#26681;&#26412;&#23601;&#19981;&#26159;&#8220;&#25919;&#27835;&#8221;&#8212;&#8212;&#21482;&#26377;&#22478;&#37030;&#20844;&#27665;&#20849;&#21516;&#21442;&#19982;&#20844;&#20849;&#20107;&#21153;&#30340;&#27963;&#21160;&#25165;&#37197;&#24471;&#19978;&#25919;&#27835;&#30340;&#31216;&#35859;&#12290;</p><p>&#31859;&#35834;&#26684;&#36824;&#35748;&#20026;&#65292;&#21476;&#24076;&#33098;&#25919;&#27835;&#20256;&#32479;&#25110;&#27431;&#27954;&#25991;&#26126;&#30340;&#19968;&#20010;&#20851;&#38190;&#29305;&#24449;&#26159;&#23545;&#31169;&#20154;&#39046;&#22495;&#21644;&#20844;&#20849;&#39046;&#22495;&#30340;&#21306;&#20998;&#12290;&#20182;&#36827;&#19968;&#27493;&#35828;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#20247;&#25152;&#21608;&#30693;&#30340;&#32447;&#32034;&#23601;&#26159;&#24403;&#21069;&#31169;&#20154;&#29983;&#27963;&#19982;&#20844;&#20849;&#39046;&#22495;&#20043;&#38388;&#30340;&#30028;&#38480;&#12290;&#31169;&#20154;&#39046;&#22495;&#25351;&#30340;&#26159;&#23478;&#24237;&#29983;&#27963;&#20197;&#21450;&#20010;&#20154;&#33391;&#30693;&#30340;&#39046;&#22495;&#8212;&#8212;&#20010;&#20154;&#33391;&#30693;&#21363;&#20010;&#20154;&#20973;&#33258;&#24049;&#30340;&#24847;&#24895;&#36873;&#25321;&#20449;&#20208;&#21644;&#20852;&#36259;&#12290;&#36825;&#31181;&#31169;&#20154;&#39046;&#22495;&#23384;&#22312;&#30340;&#20808;&#20915;&#26465;&#20214;&#26159;&#65306;&#20855;&#26377;&#32479;&#27835;&#26435;&#23041;&#30340;&#22269;&#23478;&#20844;&#20849;&#39046;&#22495;&#25903;&#25345;&#30528;&#19968;&#20010;&#32500;&#25252;&#20844;&#27665;&#33258;&#20027;&#20851;&#31995;&#30340;&#27861;&#21046;&#20307;&#31995;&#12290;&#20855;&#26377;&#32479;&#27835;&#26435;&#23041;&#30340;&#20844;&#20849;&#27861;&#24459;&#20307;&#31995;&#23545;&#33258;&#24049;&#30340;&#26435;&#21147;&#36827;&#34892;&#38480;&#23450;&#65292;&#21807;&#26377;&#36825;&#26679;&#30340;&#26465;&#20214;&#19979;&#65292;&#25919;&#27835;&#25165;&#33021;&#23384;&#22312;&#12290;<span class="math-super"><a href="part0003.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#26377;&#30340;&#35835;&#32773;&#25110;&#35768;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#31859;&#26684;&#35834;&#30340;&#35266;&#28857;&#26159;&#21542;&#33021;&#21453;&#26144;&#30446;&#21069;&#22269;&#38469;&#20027;&#27969;&#23398;&#26415;&#30028;&#23545;&#25919;&#27835;&#30340;&#30475;&#27861;&#21602;&#65311;&#20854;&#23454;&#65292;&#12298;&#25919;&#27835;&#31185;&#23398;&#26032;&#25163;&#20876;&#12299;&#20063;&#35748;&#20026;&#65306;&#8220;&#8216;&#25919;&#27835;&#8217;&#20197;&#31038;&#20250;&#26435;&#21147;&#22312;&#32422;&#26463;&#26465;&#20214;&#19979;&#30340;&#34892;&#20351;&#20026;&#22522;&#26412;&#29305;&#24449;&#12290;&#8221;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#27809;&#26377;&#32422;&#26463;&#26465;&#20214;&#65292;&#23601;&#27809;&#26377;&#25919;&#27835;&#65292;&#25110;&#32773;&#23601;&#19981;&#33021;&#31216;&#20026;&#25919;&#27835;&#12290;</p><p class="kindle-cn-ref">&#25105;&#20204;&#35748;&#20026;&#65292;&#19981;&#21463;&#38480;&#21046;&#30340;&#26435;&#21147;&#26159;&#24102;&#26377;&#26292;&#21147;&#24615;&#36136;&#30340;&#65292;&#24182;&#19988;&#26159;&#32431;&#31929;&#30340;&#21644;&#31616;&#21333;&#30340;&#12290;&#38500;&#20102;&#22312;&#19968;&#20123;&#36864;&#21270;&#30340;&#12289;&#26497;&#38480;&#30340;&#24847;&#20041;&#19978;&#20107;&#23454;&#21487;&#33021;&#22914;&#27492;&#20043;&#22806;&#65292;&#36825;&#23436;&#20840;&#19981;&#33021;&#31639;&#20316;&#25919;&#27835;&#26435;&#21147;&#30340;&#36816;&#20316;&#12290;&#32431;&#31929;&#30340;&#26292;&#21147;&#26356;&#22810;&#26159;&#19968;&#31181;&#29289;&#29702;&#21147;&#37327;&#32780;&#19981;&#26159;&#25919;&#27835;&#12290;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#21482;&#26377;&#25919;&#27835;&#21442;&#19982;&#32773;&#34892;&#21160;&#30340;&#32422;&#26463;&#26465;&#20214;&#20197;&#21450;&#22312;&#36825;&#20123;&#32422;&#26463;&#26465;&#20214;&#19979;&#25351;&#23548;&#20182;&#20204;&#34892;&#21160;&#30340;&#31574;&#30053;&#65292;&#25165;&#26500;&#25104;&#25919;&#27835;&#30340;&#26412;&#36136;&#12290;<span class="math-super"><a href="part0003.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#21487;&#35265;&#65292;&#36825;&#37096;&#30001;&#32654;&#22269;&#20027;&#27969;&#25919;&#27835;&#23398;&#32773;&#32534;&#20889;&#30340;&#25919;&#27835;&#23398;&#25163;&#20876;&#65292;&#23601;&#26126;&#30830;&#21306;&#20998;&#20102;&#25919;&#27835;&#26435;&#21147;&#30340;&#36816;&#20316;&#19982;&#32431;&#31929;&#26292;&#21147;&#30340;&#34892;&#20351;&#65292;&#36319;&#19978;&#25991;&#25552;&#21040;&#30340;&#8220;&#25919;&#27835;&#20013;&#27809;&#26377;&#19987;&#21046;&#32773;&#30340;&#20301;&#32622;&#8221;&#30340;&#35266;&#28857;&#22914;&#20986;&#19968;&#36761;&#12290;