<h2 class="kindle-cn-heading2" id="sigil_toc_id_11">2.4&#12288;&#20174;&#8220;&#40657;&#26263;&#26102;&#20195;&#8221;&#21040;&#21551;&#33945;&#26102;&#20195;</h2><p>&#35199;&#32599;&#39532;&#24093;&#22269;&#35206;&#28781;&#20043;&#21518;&#65292;&#27431;&#27954;&#23601;&#36827;&#20837;&#20102;&#28459;&#38271;&#30340;&#20013;&#19990;&#32426;&#12290;&#36807;&#21435;&#20013;&#19990;&#32426;&#34987;&#31216;&#20026;&#8220;&#40657;&#26263;&#26102;&#20195;&#8221;&#65292;&#20294;&#20170;&#22825;&#30340;&#24456;&#22810;&#21382;&#21490;&#23398;&#23478;&#27491;&#22312;&#25913;&#21464;&#36825;&#19968;&#35266;&#28857;&#65292;&#29978;&#33267;&#26377;&#20154;&#25226;&#20013;&#19990;&#32426;&#35270;&#20026;&#27431;&#27954;&#20174;&#21476;&#24076;&#33098;&#12289;&#21476;&#32599;&#39532;&#30340;&#25991;&#26126;&#21040;&#29616;&#20195;&#25991;&#26126;&#30340;&#19968;&#20010;&#37325;&#35201;&#36716;&#25442;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#21382;&#21490;&#23398;&#23478;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#23601;&#30427;&#36190;&#20013;&#19990;&#32426;&#21450;&#23553;&#24314;&#20027;&#20041;&#22312;&#27431;&#27954;&#29616;&#20195;&#25991;&#26126;&#23381;&#32946;&#36807;&#31243;&#20013;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p>&#27431;&#27954;&#20013;&#19990;&#32426;&#20986;&#29616;&#20102;&#19968;&#20301;&#33879;&#21517;&#30340;&#31070;&#23398;&#25919;&#27835;&#21746;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#65288;1227&#8212;1274&#65289;&#65292;&#20182;&#30340;&#37325;&#35201;&#24037;&#20316;&#26159;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#31995;&#32479;&#22320;&#20171;&#32461;&#32473;&#35199;&#26041;&#22522;&#30563;&#25945;&#19990;&#30028;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#38463;&#22862;&#37027;&#26412;&#20154;&#20063;&#38416;&#36848;&#20102;&#24456;&#22810;&#25919;&#27835;&#24605;&#24819;&#65292;&#24320;&#22987;&#23545;&#27492;&#21069;&#21644;&#36880;&#28176;&#24418;&#25104;&#20013;&#30340;&#33258;&#28982;&#27861;&#24605;&#24819;&#26377;&#24456;&#22810;&#25506;&#32034;&#12290;&#21518;&#19990;&#26377;&#19968;&#24133;&#20851;&#20110;&#38463;&#22862;&#37027;&#30340;&#33879;&#21517;&#27833;&#30011;&#65292;&#20182;&#19968;&#25163;&#25176;&#30528;&#25945;&#22530;&#65292;&#19968;&#25163;&#25343;&#30528;&#20070;&#31821;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#20182;&#19968;&#29983;&#20013;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#23398;&#38382;&#24341;&#20837;&#20013;&#19990;&#32426;&#25289;&#19969;&#25991;&#19990;&#30028;&#30340;&#21162;&#21147;&#65292;&#20351;&#24471;&#20122;&#37324;&#22763;&#22810;&#24503;&#21518;&#26469;&#30340;&#24433;&#21709;&#38750;&#24120;&#20043;&#22823;&#12290;&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#20027;&#32534;&#30340;&#12298;&#25919;&#27835;&#21746;&#23398;&#21490;&#12299;&#36825;&#26679;&#35780;&#20215;&#38463;&#22862;&#37027;&#30340;&#36129;&#29486;&#65306;</p><p class="kindle-cn-ref">&#20182;&#30340;&#33879;&#36848;&#29983;&#28079;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#33879;&#20316;&#22312;&#35199;&#26041;&#19990;&#30028;&#34987;&#21457;&#29616;&#24182;&#24320;&#22987;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#26102;&#26399;&#22823;&#33268;&#30456;&#21512;&#12290;&#12298;&#25919;&#27835;&#23398;&#12299;&#23588;&#20854;&#26159;&#20840;&#26412;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;&#24847;&#25351;&#12298;&#23612;&#21508;&#39532;&#21487;&#20262;&#29702;&#23398;&#12299;&#65289;&#22312;&#20854;&#26377;&#29983;&#20043;&#24180;&#39318;&#27425;&#34987;&#35793;&#25104;&#25289;&#19969;&#25991;&#12290;&#20182;&#35814;&#21152;&#35780;&#27880;&#20102;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20960;&#20046;&#20840;&#37096;&#20027;&#35201;&#35770;&#33879;&#65292;&#24182;&#22312;&#20854;&#31070;&#23398;&#33879;&#20316;&#20013;&#24191;&#27867;&#21033;&#29992;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#24605;&#24819;&#36164;&#26009;&#65292;&#22312;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#30830;&#31435;&#20026;&#22522;&#30563;&#25945;&#35199;&#26041;&#19990;&#30028;&#20013;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#21746;&#23398;&#26435;&#23041;&#26041;&#38754;&#65292;&#38463;&#22862;&#37027;&#30340;&#36129;&#29486;&#26159;&#26368;&#22823;&#30340;&#12290;&#38463;&#22862;&#37027;&#33258;&#24049;&#30340;&#25919;&#27835;&#21746;&#23398;&#26368;&#22909;&#30475;&#20570;&#26159;&#26681;&#25454;&#22522;&#30563;&#25945;&#30340;&#21551;&#31034;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#27835;&#21746;&#23398;&#25152;&#20570;&#30340;&#20462;&#27491;&#65292;&#25110;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26368;&#22909;&#30475;&#20570;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#21162;&#21147;&#65292;&#21363;&#21162;&#21147;&#25226;&#20122;&#37324;&#22763;&#22810;&#24503;&#21516;&#35199;&#26041;&#25919;&#27835;&#24605;&#24819;&#30340;&#26089;&#26399;&#20256;&#32479;&#32467;&#21512;&#36215;&#26469;&#8230;&#8230;<span class="math-super"><a href="part0004.xhtml#note_14" id="noteBack_14">[14]</a></span></p><p>&#39532;&#22522;&#38597;&#32500;&#21033;&#26159;&#21478;&#19968;&#20301;&#20247;&#20154;&#29087;&#30693;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#12290;&#20182;&#29983;&#27963;&#22312;&#27431;&#27954;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#30340;&#20315;&#32599;&#20262;&#33832;&#65292;&#33879;&#26377;&#12298;&#21531;&#20027;&#35770;&#12299;&#21644;&#12298;&#35770;&#26446;&#32500;&#12299;&#31561;&#37325;&#35201;&#33879;&#20316;&#65292;&#26159;&#25919;&#27835;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20154;&#29289;&#12290;&#20182;&#38416;&#36848;&#20102;&#23558;&#25919;&#27835;&#19982;&#36947;&#24503;&#30456;&#20998;&#31163;&#30340;&#21407;&#21017;&#65292;&#21516;&#26102;&#20063;&#25935;&#38160;&#22320;&#21957;&#35273;&#21040;&#20102;&#27431;&#27954;&#27665;&#26063;&#22269;&#23478;&#38761;&#21629;&#21363;&#23558;&#25289;&#24320;&#24207;&#24149;&#12290;&#33832;&#25308;&#22240;&#36825;&#26679;&#35780;&#20215;&#39532;&#22522;&#38597;&#32500;&#21033;&#65306;</p><p class="kindle-cn-ref">&#22312;&#20182;&#37027;&#20010;&#26102;&#20195;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#20687;&#20182;&#37027;&#26679;&#28165;&#26970;&#22320;&#27934;&#35265;&#21040;&#27431;&#27954;&#25919;&#27835;&#28436;&#21270;&#30340;&#26041;&#21521;&#12290;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#27604;&#20182;&#26356;&#20102;&#35299;&#37027;&#20123;&#27491;&#22312;&#34987;&#28120;&#27760;&#30340;&#21046;&#24230;&#30340;&#36807;&#26102;&#24615;&#36136;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#22815;&#27604;&#20182;&#26356;&#25215;&#35748;&#36196;&#35064;&#35064;&#30340;&#24378;&#21147;&#65288;naked force&#65289;&#22312;&#36825;&#19968;&#36827;&#31243;&#20013;&#25152;&#20855;&#26377;&#30340;&#20316;&#29992;&#12290;<span class="math-super"><a href="part0004.xhtml#note_15" id="noteBack_15">[15]</a></span></p><p>&#19978;&#19968;&#35762;&#26366;&#35752;&#35770;&#12298;&#21531;&#20027;&#35770;&#12299;&#30340;&#20027;&#35201;&#35266;&#28857;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;&#30001;&#20110;&#12298;&#21531;&#20027;&#35770;&#12299;&#30340;&#30693;&#21517;&#24230;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#30340;&#24605;&#24819;&#32463;&#24120;&#36973;&#21040;&#35823;&#35299;&#12290;&#23454;&#38469;&#19978;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#24182;&#19981;&#33021;&#34987;&#31616;&#21333;&#22320;&#35270;&#20026;&#19968;&#20010;&#21531;&#20027;&#35770;&#32773;&#8212;&#8212;&#21363;&#20415;&#20182;&#22312;&#12298;&#21531;&#20027;&#35770;&#12299;&#19968;&#20070;&#20013;&#30340;&#24605;&#24819;&#20134;&#38750;&#23436;&#20840;&#22914;&#27492;&#12290;&#21487;&#20197;&#30830;&#23450;&#26080;&#30097;&#22320;&#35828;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#26377;&#30528;&#28165;&#26224;&#30340;&#21476;&#20856;&#20849;&#21644;&#20027;&#20041;&#24605;&#24819;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#22312;&#12298;&#35770;&#26446;&#32500;&#12299;&#19968;&#20070;&#20013;&#8220;&#34920;&#29616;&#20986;&#20182;&#23545;&#32599;&#39532;&#20849;&#21644;&#22269;&#33258;&#30001;&#21644;&#33258;&#27835;&#30340;&#24040;&#22823;&#28909;&#35802;&#8221;&#12290;&#27604;&#22914;&#65292;&#20182;&#36825;&#26679;&#35748;&#20026;&#65306;&#8220;&#27665;&#20247;&#27604;&#21531;&#20027;&#26356;&#32874;&#26126;&#12289;&#26356;&#24544;&#35802;&#8221;&#65307;&#20849;&#21644;&#22269;&#27604;&#21531;&#20027;&#26356;&#20449;&#23432;&#25215;&#35834;&#65292;&#22240;&#32780;&#27604;&#21531;&#20027;&#26356;&#20540;&#24471;&#20449;&#36182;&#65307;&#8220;&#19982;&#21531;&#20027;&#22269;&#30456;&#27604;&#65292;&#20849;&#21644;&#22269;&#26377;&#26356;&#24378;&#30427;&#30340;&#27963;&#21147;&#65292;&#26356;&#38271;&#20037;&#30340;&#22909;&#36816;&#8221;&#65307;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#23601;&#26412;&#24847;&#32780;&#35328;&#65292;&#39532;&#22522;&#38597;&#32500;&#21033;&#35748;&#20026;&#20849;&#21644;&#22269;&#26159;&#20248;&#20110;&#21531;&#20027;&#22269;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_16" id="noteBack_16">[16]</a></span></p><p>&#27431;&#27954;&#25919;&#27835;&#24605;&#24819;&#30340;&#37325;&#35201;&#36716;&#25442;&#26159;16&#8212;17&#19990;&#32426;&#23447;&#25945;&#25913;&#38761;&#30340;&#20852;&#36215;&#12290;&#23447;&#25945;&#25913;&#38761;&#30340;&#32972;&#26223;&#26159;&#20013;&#19990;&#32426;&#20197;&#26469;&#22825;&#20027;&#25945;&#20250;&#30340;&#33104;&#36133;&#20197;&#21450;&#21531;&#20027;&#19982;&#25945;&#20250;&#26435;&#21147;&#30340;&#20105;&#25191;&#65292;&#21516;&#26102;&#23447;&#25945;&#25913;&#38761;&#21463;&#21040;&#20102;&#25991;&#33402;&#22797;&#20852;&#20013;&#20154;&#26412;&#20027;&#20041;&#24605;&#28526;&#30340;&#24433;&#21709;&#20197;&#21450;&#21360;&#21047;&#26415;&#36825;&#19968;&#26032;&#25216;&#26415;&#20852;&#36215;&#25152;&#24102;&#26469;&#30340;&#20914;&#20987;&#12290;&#23447;&#25945;&#25913;&#38761;&#20043;&#21069;&#65292;&#22825;&#20027;&#25945;&#20250;&#30340;&#31361;&#20986;&#38382;&#39064;&#26159;&#22312;&#27431;&#27954;&#21508;&#22320;&#20986;&#21806;&#36174;&#32618;&#21048;&#8212;&#8212;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#20197;&#19978;&#24093;&#30340;&#21517;&#20041;&#20828;&#21806;&#33258;&#24049;&#30340;&#29983;&#24847;&#12290;&#24403;&#26102;&#65292;&#26222;&#36890;&#20449;&#24466;&#26159;&#27809;&#26377;&#22810;&#23569;&#26426;&#20250;&#25509;&#35302;&#12298;&#22307;&#32463;&#12299;&#30340;&#65292;&#38405;&#35835;&#21644;&#35808;&#37322;&#12298;&#22307;&#32463;&#12299;&#26159;&#25945;&#20250;&#31070;&#32844;&#20154;&#21592;&#30340;&#29305;&#26435;&#65292;&#28982;&#21518;&#20182;&#20204;&#25945;&#20250;&#23601;&#20805;&#24403;&#20102;&#19978;&#24093;&#19982;&#26222;&#36890;&#20449;&#20247;&#20043;&#38388;&#30340;&#20013;&#20171;&#12290;&#36825;&#26679;&#65292;&#22825;&#20027;&#25945;&#20250;&#25104;&#20102;&#19968;&#20010;&#29305;&#26435;&#26426;&#26500;&#8212;&#8212;&#26082;&#26159;&#19968;&#20010;&#24605;&#24819;&#25511;&#21046;&#26426;&#26500;&#65292;&#21448;&#26159;&#19968;&#20010;&#21033;&#30410;&#20998;&#37197;&#26426;&#26500;&#12290;&#32467;&#26524;&#26159;&#65292;&#24403;&#26102;&#30340;&#22825;&#20027;&#25945;&#20250;&#27814;&#20026;&#20102;&#21313;&#20998;&#33104;&#36133;&#30340;&#29305;&#26435;&#26426;&#26500;&#12290;</p><p>&#25945;&#20250;&#30340;&#33104;&#36133;&#20419;&#20351;&#24456;&#22810;&#20154;&#24320;&#22987;&#21453;&#24605;&#12290;&#20004;&#20301;&#26480;&#20986;&#30340;&#23447;&#25945;&#25913;&#38761;&#39046;&#34966;&#39532;&#19969;&#183;&#36335;&#24503;&#65288;1483&#8212;1546&#65289;&#21644;&#32422;&#32752;&#183;&#21152;&#23572;&#25991;&#65288;1509&#8212;1564&#65289;&#23545;&#22825;&#20027;&#25945;&#20250;&#24403;&#26102;&#30340;&#24456;&#22810;&#20570;&#27861;&#21644;&#33104;&#36133;&#25552;&#20986;&#20102;&#23574;&#38160;&#25209;&#35780;&#65292;&#20182;&#20204;&#24076;&#26395;&#37325;&#26032;&#23450;&#20041;&#20449;&#24466;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#12289;&#22269;&#23478;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#12290;&#26377;&#19968;&#27425;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#31070;&#29238;&#22312;&#30740;&#35835;&#12298;&#22307;&#32463;&#12299;&#26102;&#35835;&#21040;&#20102;&#8220;&#20041;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#8221;&#65292;&#31361;&#28982;&#35748;&#35782;&#21040;&#21407;&#26469;&#20154;&#30340;&#24471;&#25937;&#21482;&#26159;&#22240;&#20026;&#20182;&#23545;&#19978;&#24093;&#30340;&#20449;&#20208;&#20197;&#21450;&#19978;&#24093;&#30340;&#24681;&#36176;&#65292;&#20854;&#20182;&#19968;&#20999;&#30340;&#24459;&#27861;&#37117;&#19981;&#33021;&#20445;&#35777;&#20351;&#20154;&#24471;&#20197;&#8220;&#31216;&#20041;&#8221;&#12290;&#36825;&#31181;&#35265;&#35299;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#22240;&#20449;&#31216;&#20041;&#8221;&#12290;&#38543;&#21518;&#65292;1517&#24180;10&#26376;31&#26085;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#23558;&#25209;&#21028;&#36174;&#32618;&#21048;&#21644;&#22825;&#20027;&#25945;&#20250;&#30340;&#12298;&#20061;&#21313;&#20116;&#26465;&#35770;&#32434;&#12299;&#24352;&#36148;&#22312;&#23041;&#30331;&#22561;&#22823;&#23398;&#30340;&#25945;&#22530;&#38376;&#21475;&#12290;&#36825;&#26631;&#24535;&#20102;&#23447;&#25945;&#25913;&#38761;&#30340;&#20852;&#36215;&#12290;&#20174;&#36335;&#24503;&#21040;&#21152;&#23572;&#25991;&#65292;&#20182;&#20204;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#35835;&#12298;&#22307;&#32463;&#12299;&#12289;&#37117;&#21487;&#20197;&#30452;&#25509;&#36319;&#19978;&#24093;&#23545;&#35805;&#65292;&#20174;&#32780;&#37325;&#26032;&#26500;&#24314;&#20102;&#26222;&#36890;&#20449;&#24466;&#19982;&#25945;&#20250;&#20851;&#31995;&#65292;&#20063;&#20026;&#37325;&#26032;&#26500;&#24314;&#22269;&#23478;&#19982;&#25945;&#20250;&#30340;&#20851;&#31995;&#25552;&#20379;&#20102;&#24605;&#24819;&#36164;&#28304;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#26377;&#20154;&#35748;&#20026;&#65292;&#23447;&#25945;&#25913;&#38761;&#20063;&#20026;&#31185;&#23398;&#38761;&#21629;&#25552;&#20379;&#20102;&#21487;&#33021;&#12290;</p><p>&#27861;&#22269;&#24605;&#24819;&#23478;&#35753;&#183;&#21338;&#20025;&#65288;1530&#8212;1596&#65289;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#20182;&#30340;&#20027;&#26435;&#23398;&#35828;&#12290;&#20182;&#35748;&#20026;&#65292;&#20027;&#26435;&#26159;&#36229;&#36234;&#20854;&#20182;&#26435;&#21147;&#20043;&#19978;&#30340;&#12289;&#19981;&#21463;&#27861;&#24459;&#32422;&#26463;&#30340;&#26368;&#39640;&#26435;&#21147;&#12290;&#21338;&#20025;&#30340;&#36825;&#31181;&#20027;&#26435;&#24605;&#24819;&#36319;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#20256;&#32479;&#24456;&#19981;&#19968;&#26679;&#65292;&#36319;&#21518;&#26469;&#21551;&#33945;&#36816;&#21160;&#26102;&#20195;&#30340;&#25919;&#27835;&#21746;&#23398;&#24046;&#24322;&#23601;&#26356;&#22823;&#20102;&#12290;&#20294;&#26159;&#65292;&#21338;&#20025;&#30340;&#36825;&#31181;&#20027;&#26435;&#23398;&#35828;&#23545;&#24403;&#26102;&#27665;&#26063;&#22269;&#23478;&#30340;&#20852;&#36215;&#65292;&#23545;&#21518;&#26469;&#22269;&#23478;&#29702;&#35770;&#30340;&#20986;&#29616;&#24212;&#35813;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#12290;&#33832;&#25308;&#22240;&#25226;&#21338;&#20025;&#30340;&#20027;&#26435;&#23398;&#35828;&#24635;&#32467;&#20026;&#20960;&#20010;&#31616;&#35201;&#30340;&#21407;&#21017;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#20182;&#35748;&#20026;&#65292;&#20027;&#26435;&#30340;&#20986;&#29616;&#20035;&#26159;&#25226;&#22269;&#23478;&#21516;&#21253;&#25324;&#23478;&#24237;&#22312;&#20869;&#30340;&#25152;&#26377;&#20854;&#20182;&#32676;&#20307;&#21306;&#21035;&#24320;&#26469;&#30340;&#26631;&#24535;&#12290;&#22240;&#27492;&#65292;&#20182;&#19968;&#24320;&#22987;&#20415;&#25226;&#20844;&#27665;&#36523;&#20221;&#23450;&#20041;&#20026;&#23545;&#20027;&#26435;&#32773;&#30340;&#26381;&#20174;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#21338;&#20025;&#30340;&#31532;&#20108;&#20010;&#27493;&#39588;&#20035;&#26159;&#25226;&#20027;&#26435;&#23450;&#20041;&#20026;&#8220;&#19981;&#21463;&#27861;&#24459;&#32422;&#26463;&#30340;&#12289;&#23545;&#20844;&#27665;&#21644;&#33251;&#27665;&#36827;&#34892;&#32479;&#27835;&#30340;&#26368;&#39640;&#26435;&#21147;&#8221;&#65292;&#24182;&#23545;&#26368;&#39640;&#26435;&#21147;&#30340;&#27010;&#24565;&#36827;&#34892;&#20998;&#26512;&#12290;&#36825;&#31181;&#26368;&#39640;&#26435;&#21147;&#39318;&#20808;&#26159;&#27704;&#24658;&#30340;&#12290;&#8230;&#8230;&#23427;&#19981;&#26159;&#25480;&#20104;&#30340;&#26435;&#21147;&#65292;&#25110;&#32773;&#35828;&#23427;&#26159;&#19968;&#31181;&#26080;&#38480;&#21046;&#30340;&#25110;&#26080;&#26465;&#20214;&#30340;&#25480;&#26435;&#12290;&#8230;&#8230;&#23427;&#19981;&#21463;&#27861;&#24459;&#30340;&#32422;&#26463;&#12290;&#22269;&#23478;&#30340;&#27861;&#24459;&#23601;&#26159;&#20027;&#26435;&#32773;&#30340;&#21629;&#20196;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#20182;&#35748;&#20026;&#65292;&#20961;&#26159;&#26410;&#38519;&#20110;&#26080;&#25919;&#24220;&#29366;&#24577;&#30340;&#32479;&#27835;&#65292;&#20961;&#26159;&#8220;&#31209;&#24207;&#33391;&#22909;&#30340;&#22269;&#23478;&#8221;&#65292;&#22312;&#20854;&#38388;&#30340;&#26576;&#22788;&#32943;&#23450;&#23384;&#22312;&#30528;&#36825;&#26679;&#19968;&#31181;&#19981;&#21487;&#20998;&#21106;&#30340;&#26435;&#23041;&#28170;&#28304;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#21338;&#20025;&#36824;&#25226;&#20027;&#26435;&#29702;&#35770;&#36866;&#29992;&#20110;&#20182;&#23545;&#22269;&#23478;&#20174;&#23646;&#26426;&#26500;&#30340;&#35752;&#35770;&#12290;&#22312;&#19968;&#20010;&#21531;&#20027;&#21046;&#30340;&#22269;&#23478;&#37324;&#65292;&#35758;&#20250;&#30340;&#32844;&#33021;&#24517;&#39035;&#26159;&#21672;&#35810;&#24615;&#36136;&#30340;&#12290;&#21516;&#26679;&#65292;&#34892;&#25919;&#23448;&#21592;&#25152;&#34892;&#20351;&#30340;&#26435;&#21147;&#20063;&#26159;&#20027;&#26435;&#32773;&#25480;&#20104;&#30340;&#12290;&#20877;&#32773;&#65292;&#22269;&#23478;&#20869;&#37096;&#25152;&#23384;&#22312;&#30340;&#25152;&#26377;&#27861;&#20154;&#22242;&#20307;&#8230;&#8230;&#20043;&#25152;&#20197;&#25317;&#26377;&#26435;&#21147;&#21644;&#29305;&#26435;&#65292;&#20063;&#26159;&#22240;&#20026;&#20027;&#26435;&#32773;&#30340;&#24847;&#24535;&#25152;&#33268;&#12290;<span class="math-super"><a href="part0004.xhtml#note_17" id="noteBack_17">[17]</a></span></p><p>&#28982;&#32780;&#65292;&#21338;&#20025;&#30340;&#20027;&#26435;&#23398;&#35828;&#20013;&#36824;&#21253;&#21547;&#30528;&#33258;&#30456;&#30683;&#30462;&#21644;&#21547;&#31946;&#19981;&#28165;&#30340;&#25104;&#20998;&#12290;&#20182;&#24635;&#20307;&#19978;&#35748;&#20026;&#65292;&#20027;&#26435;&#26159;&#19981;&#21463;&#20219;&#20309;&#32422;&#26463;&#30340;&#26368;&#39640;&#26435;&#21147;&#65292;&#20294;&#20182;&#21516;&#26102;&#35748;&#20026;&#8220;&#20027;&#26435;&#32773;&#26159;&#21463;&#19978;&#24093;&#20043;&#27861;&#21644;&#33258;&#28982;&#27861;&#32422;&#26463;&#30340;&#8221;&#65307;&#20182;&#24182;&#19981;&#36190;&#21516;&#22269;&#29579;&#21487;&#38543;&#24615;&#32780;&#20026;&#65292;&#8220;&#26377;&#20123;&#20107;&#24773;&#30001;&#27861;&#22269;&#22269;&#29579;&#21435;&#20570;&#26159;&#19981;&#21512;&#27861;&#30340;&#8221;&#65307;&#20182;&#20449;&#22857;&#8220;&#31169;&#26377;&#36130;&#20135;&#26435;&#19981;&#21487;&#20405;&#29359;&#8221;&#30340;&#21407;&#21017;&#12290;&#27491;&#22914;&#24456;&#22810;&#26480;&#20986;&#24605;&#24819;&#23478;&#19968;&#26679;&#65292;&#21338;&#20025;&#30340;&#20316;&#21697;&#20013;&#20063;&#20805;&#28385;&#30528;&#20869;&#22312;&#20914;&#31361;&#12290;</p><p>&#27492;&#21518;&#65292;&#33521;&#22269;&#21448;&#20986;&#29616;&#20102;&#19968;&#20301;&#37325;&#37327;&#32423;&#25919;&#27835;&#24605;&#24819;&#23478;&#25176;&#39532;&#26031;&#183;&#38669;&#24067;&#26031;&#65288;1588&#8212;1679&#65289;&#65292;&#20182;&#30340;&#21517;&#33879;&#26159;&#12298;&#21033;&#32500;&#22374;&#12299;&#12290;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#19968;&#20070;&#20013;&#26368;&#20026;&#26480;&#20986;&#30340;&#36129;&#29486;&#26159;&#20174;&#23398;&#29702;&#19978;&#38416;&#26126;&#20102;&#22269;&#23478;&#30340;&#24517;&#35201;&#24615;&#12290;&#20182;&#30340;&#35770;&#35777;&#20174;&#33258;&#28982;&#29366;&#24577;&#20986;&#21457;&#65292;&#24320;&#21019;&#24615;&#22320;&#24341;&#20837;&#20102;&#20010;&#20154;&#20027;&#20041;&#26041;&#27861;&#35770;&#65292;&#32467;&#35770;&#26159;&#22269;&#23478;&#20035;&#20154;&#31867;&#31038;&#20250;&#25152;&#24517;&#38656;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#20219;&#20309;&#20004;&#20010;&#20154;&#22914;&#26524;&#24819;&#21462;&#24471;&#21516;&#19968;&#19996;&#35199;&#32780;&#21448;&#19981;&#33021;&#21516;&#26102;&#20139;&#29992;&#26102;&#65292;&#24444;&#27492;&#23601;&#20250;&#25104;&#20026;&#20167;&#25932;&#12290;&#20182;&#20204;&#30340;&#30446;&#30340;&#20027;&#35201;&#26159;&#33258;&#25105;&#20445;&#20840;&#65292;&#26377;&#26102;&#20505;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#27426;&#20048;&#65307;&#22312;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#30340;&#36807;&#31243;&#20013;&#65292;&#24444;&#27492;&#37117;&#21147;&#22270;&#25703;&#27585;&#25110;&#24449;&#26381;&#23545;&#26041;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#26681;&#25454;&#36825;&#19968;&#20999;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#26174;&#28982;&#30475;&#20986;&#65306;&#22312;&#27809;&#26377;&#19968;&#20010;&#20849;&#21516;&#26435;&#21147;&#20351;&#22823;&#23478;&#24913;&#26381;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20415;&#22788;&#22312;&#25152;&#35859;&#30340;&#25112;&#20105;&#29366;&#24577;&#20043;&#19979;&#12290;&#36825;&#31181;&#25112;&#20105;&#26159;&#27599;&#19968;&#20010;&#20154;&#23545;&#27599;&#20010;&#20154;&#30340;&#25112;&#20105;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#36825;&#31181;&#20154;&#20154;&#20114;&#30456;&#20026;&#25112;&#30340;&#25112;&#20105;&#29366;&#24577;&#65292;&#36824;&#20250;&#20135;&#29983;&#19968;&#31181;&#32467;&#26524;&#65292;&#37027;&#20415;&#26159;&#19981;&#21487;&#33021;&#26377;&#20219;&#20309;&#20107;&#24773;&#26159;&#19981;&#20844;&#36947;&#30340;&#12290;&#26159;&#21644;&#38750;&#20197;&#21450;&#20844;&#27491;&#19981;&#20844;&#27491;&#30340;&#35266;&#24565;&#22312;&#36825;&#20799;&#37117;&#19981;&#33021;&#23384;&#22312;&#12290;&#27809;&#26377;&#20849;&#21516;&#26435;&#21147;&#30340;&#22320;&#26041;&#23601;&#27809;&#26377;&#27861;&#24459;&#65292;&#32780;&#27809;&#26377;&#27861;&#24459;&#30340;&#22320;&#26041;&#23601;&#26080;&#25152;&#35859;&#19981;&#20844;&#27491;&#12290;&#26292;&#21147;&#21644;&#27450;&#35784;&#22312;&#25112;&#20105;&#20013;&#26159;&#20004;&#31181;&#20027;&#35201;&#30340;&#32654;&#24503;&#12290;&#8230;&#8230;&#36825;&#26679;&#19968;&#31181;&#29366;&#20917;&#36824;&#26159;&#19979;&#38754;&#24773;&#20917;&#20135;&#29983;&#30340;&#19968;&#31181;&#32467;&#26524;&#65292;&#37027;&#20415;&#26159;&#27809;&#26377;&#36130;&#20135;&#65292;&#27809;&#26377;&#32479;&#27835;&#26435;&#65292;&#27809;&#26377;&#8220;&#20320;&#30340;&#8221;&#8220;&#25105;&#30340;&#8221;&#20043;&#20998;&#65307;&#27599;&#19968;&#20010;&#20154;&#33021;&#24471;&#21040;&#25163;&#30340;&#19996;&#35199;&#65292;&#22312;&#20182;&#33021;&#20445;&#20303;&#30340;&#26102;&#26399;&#20869;&#20415;&#26159;&#20182;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_18" id="noteBack_18">[18]</a></span></p><p>&#38754;&#23545;&#36825;&#26679;&#30340;&#33392;&#38590;&#22659;&#20917;&#65292;&#38669;&#24067;&#26031;&#35748;&#20026;&#20986;&#36335;&#22312;&#20110;&#8212;&#8212;</p><p class="kindle-cn-ref">&#37027;&#23601;&#21482;&#26377;&#19968;&#26465;&#36947;&#36335;&#65306;&#8212;&#8212;&#25226;&#22823;&#23478;&#25152;&#26377;&#26435;&#21147;&#21644;&#21147;&#37327;&#25176;&#20184;&#32473;&#26576;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#33021;&#22815;&#36890;&#36807;&#22810;&#25968;&#30340;&#24847;&#35265;&#25226;&#22823;&#23478;&#30340;&#24847;&#24535;&#36716;&#21270;&#20026;&#19968;&#20010;&#24847;&#24535;&#30340;&#22810;&#25968;&#20154;&#32452;&#25104;&#30340;&#38598;&#20307;&#12290;&#8230;&#8230;&#22312;&#36825;&#19968;&#28857;&#21150;&#21040;&#20197;&#21518;&#65292;&#20687;&#36825;&#26679;&#32479;&#19968;&#22312;&#19968;&#20010;&#20154;&#26684;&#20043;&#19979;&#30340;&#19968;&#32676;&#20154;&#34987;&#31216;&#20026;&#22269;&#23478;&#65292;&#22312;&#25289;&#19969;&#25991;&#24403;&#20013;&#34987;&#31216;&#20026;&#22478;&#37030;&#12290;&#36825;&#20063;&#23601;&#26159;&#20255;&#22823;&#30340;&#21033;&#32500;&#22374;&#30340;&#35806;&#29983;&#12290;&#8230;&#8230;&#29992;&#19968;&#20010;&#23450;&#20041;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#19968;&#22823;&#32676;&#20154;&#20114;&#30456;&#35746;&#31435;&#20449;&#32422;&#12289;&#27599;&#20154;&#37117;&#23545;&#23427;&#30340;&#34892;&#20026;&#25480;&#26435;&#65292;&#20197;&#20415;&#20351;&#23427;&#33021;&#25353;&#20854;&#35748;&#20026;&#26377;&#21033;&#20110;&#22823;&#23478;&#30340;&#21644;&#24179;&#21644;&#20849;&#21516;&#38450;&#21355;&#30340;&#26041;&#24335;&#36816;&#29992;&#20840;&#20307;&#30340;&#21147;&#37327;&#21644;&#25163;&#27573;&#30340;&#19968;&#20010;&#20154;&#26684;&#12290;&#25215;&#24403;&#36825;&#19968;&#20154;&#26684;&#30340;&#20154;&#23601;&#31216;&#20026;&#20027;&#26435;&#32773;&#65292;&#24182;&#34987;&#35828;&#25104;&#26159;&#20855;&#26377;&#20027;&#26435;&#65292;&#20854;&#20313;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#20182;&#30340;&#33251;&#27665;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#21462;&#24471;&#36825;&#31181;&#20027;&#26435;&#30340;&#26041;&#24335;&#26377;&#20004;&#31181;&#65306;&#19968;&#31181;&#26041;&#24335;&#26159;&#36890;&#36807;&#33258;&#28982;&#20043;&#21147;&#33719;&#24471;&#30340;&#8230;&#8230;&#21478;&#19968;&#31181;&#26041;&#24335;&#21017;&#26159;&#20154;&#20204;&#20114;&#30456;&#36798;&#25104;&#21327;&#35758;&#65292;&#33258;&#24895;&#22320;&#26381;&#20174;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#38598;&#20307;&#8230;&#8230;&#21518;&#32773;&#21487;&#20197;&#31216;&#20026;&#25919;&#27835;&#30340;&#22269;&#23478;&#65292;&#25110;&#25353;&#32422;&#24314;&#31435;&#30340;&#22269;&#23478;&#65307;&#21069;&#32773;&#21017;&#31216;&#20026;&#20197;&#21147;&#21462;&#24471;&#30340;&#22269;&#23478;&#12290;<span class="math-super"><a href="part0004.xhtml#note_19" id="noteBack_19">[19]</a></span></p><p>&#20174;&#36825;&#20960;&#27573;&#20851;&#38190;&#34920;&#36848;&#20013;&#65292;&#21487;&#20197;&#39046;&#30053;&#38669;&#24067;&#26031;&#36825;&#20301;&#26480;&#20986;&#25919;&#27835;&#24605;&#24819;&#23478;&#23545;&#20154;&#31867;&#22522;&#26412;&#25919;&#27835;&#38382;&#39064;&#30340;&#24605;&#32771;&#12290;</p><p>&#38669;&#24067;&#26031;&#20043;&#21518;&#30340;&#26480;&#20986;&#25919;&#27835;&#21746;&#23398;&#23478;&#24448;&#24448;&#30693;&#21517;&#24230;&#26356;&#39640;&#12290;&#33521;&#22269;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#27931;&#20811;&#65288;1632&#8212;1704&#65289;&#34987;&#35270;&#20026;&#26089;&#26399;&#33258;&#30001;&#20027;&#20041;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#20182;&#35748;&#20026;&#32479;&#27835;&#24212;&#35813;&#22522;&#20110;&#34987;&#27835;&#29702;&#32773;&#30340;&#21516;&#24847;&#65292;&#25552;&#20986;&#20102;&#31435;&#27861;&#26435;&#19982;&#34892;&#25919;&#26435;&#20004;&#26435;&#20998;&#31435;&#30340;&#24605;&#24819;&#65292;&#35748;&#20026;&#25919;&#24220;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#20445;&#21355;&#20154;&#20204;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#19982;&#36130;&#20135;&#26435;&#12290;&#30001;&#27492;&#65292;&#27931;&#20811;&#30830;&#31435;&#20102;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#22880;&#22522;&#32773;&#30340;&#21382;&#21490;&#22320;&#20301;&#12290;&#27931;&#20811;&#30340;&#20855;&#20307;&#25919;&#27835;&#35266;&#28857;&#65292;&#19979;&#19968;&#35762;&#36824;&#20250;&#25321;&#35201;&#20171;&#32461;&#12290;</p><p>&#27861;&#22269;&#21551;&#33945;&#36816;&#21160;&#36896;&#23601;&#20102;&#20004;&#20301;&#20139;&#35465;&#19990;&#30028;&#30340;&#26480;&#20986;&#25919;&#27835;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#65288;1689&#8212;1755&#65289;&#21644;&#21346;&#26797;&#65288;1712&#8212;1778&#65289;&#12290;&#23391;&#24503;&#26031;&#40480;&#30340;&#25919;&#27835;&#24605;&#24819;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#23545;&#27931;&#20811;&#30340;&#32487;&#25215;&#65292;&#20182;&#19968;&#26041;&#38754;&#21453;&#23545;&#19987;&#21046;&#21644;&#25421;&#21355;&#33258;&#30001;&#65292;&#21478;&#19968;&#26041;&#38754;&#35770;&#35777;&#20102;&#19977;&#26435;&#20998;&#31435;&#30340;&#24517;&#35201;&#24615;&#12290;&#23391;&#24503;&#26031;&#40480;&#30340;&#23398;&#35828;&#21518;&#26469;&#21551;&#21457;&#20102;&#32654;&#22269;&#21046;&#23466;&#20250;&#35758;&#21450;&#32852;&#37030;&#20826;&#20154;&#65292;&#30452;&#25509;&#24433;&#21709;&#20102;1787&#24180;&#12298;&#32654;&#22269;&#23466;&#27861;&#12299;&#30340;&#36215;&#33609;&#19982;&#32654;&#22269;&#25919;&#20307;&#30340;&#21019;&#24314;&#12290;&#20851;&#20110;&#25919;&#20307;&#31867;&#22411;&#12289;&#33258;&#30001;&#19982;&#19977;&#26435;&#20998;&#31435;&#65292;&#23391;&#24503;&#26031;&#40480;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#33258;&#30001;&#24182;&#19981;&#26159;&#24895;&#24847;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#12290;&#22312;&#19968;&#20010;&#22269;&#23478;&#37324;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#19968;&#20010;&#26377;&#27861;&#24459;&#30340;&#31038;&#20250;&#37324;&#65292;&#33258;&#30001;&#20165;&#20165;&#26159;&#65306;&#19968;&#20010;&#20154;&#33021;&#22815;&#20570;&#20182;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#34987;&#24378;&#36843;&#21435;&#20570;&#20182;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#8230;&#8230;&#33258;&#30001;&#26159;&#20570;&#27861;&#24459;&#25152;&#35768;&#21487;&#30340;&#19968;&#20999;&#20107;&#24773;&#30340;&#26435;&#21033;&#65307;&#22914;&#26524;&#19968;&#20010;&#20844;&#27665;&#33021;&#22815;&#20570;&#27861;&#24459;&#25152;&#31105;&#27490;&#30340;&#20107;&#24773;&#65292;&#20182;&#23601;&#19981;&#20877;&#26377;&#33258;&#30001;&#20102;&#65292;&#22240;&#20026;&#20854;&#20182;&#30340;&#20154;&#20063;&#21516;&#26679;&#20250;&#26377;&#36825;&#20010;&#26435;&#21033;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#24403;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#38598;&#20013;&#22312;&#21516;&#19968;&#20010;&#20154;&#25110;&#21516;&#19968;&#26426;&#20851;&#20043;&#25163;&#65292;&#33258;&#30001;&#20415;&#19981;&#22797;&#23384;&#22312;&#20102;&#65307;&#22240;&#20026;&#20154;&#20204;&#23558;&#35201;&#23475;&#24597;&#36825;&#20010;&#22269;&#29579;&#25110;&#35758;&#20250;&#21046;&#23450;&#26292;&#34384;&#30340;&#27861;&#24459;&#65292;&#24182;&#26292;&#34384;&#22320;&#25191;&#34892;&#36825;&#20123;&#27861;&#24459;&#12290;&#8230;&#8230;&#22914;&#26524;&#21496;&#27861;&#26435;&#19981;&#21516;&#31435;&#27861;&#26435;&#21644;&#34892;&#25919;&#26435;&#20998;&#31435;&#65292;&#33258;&#30001;&#20063;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;&#22914;&#26524;&#21496;&#27861;&#26435;&#21516;&#31435;&#27861;&#26435;&#21512;&#32780;&#20026;&#19968;&#65292;&#21017;&#23558;&#23545;&#20844;&#27665;&#30340;&#29983;&#21629;&#21644;&#33258;&#30001;&#26045;&#34892;&#19987;&#26029;&#30340;&#26435;&#21147;&#65292;&#22240;&#20026;&#27861;&#23448;&#23601;&#26159;&#31435;&#27861;&#32773;&#12290;&#22914;&#26524;&#21496;&#27861;&#26435;&#21516;&#34892;&#25919;&#26435;&#21512;&#32780;&#20026;&#19968;&#65292;&#27861;&#23448;&#23558;&#25569;&#26377;&#21387;&#36843;&#32773;&#30340;&#21147;&#37327;&#12290;<span class="math-super"><a href="part0004.xhtml#note_20" id="noteBack_20">[20]</a></span></p><p>&#21346;&#26797;&#30340;&#20316;&#21697;&#25991;&#23383;&#20248;&#32654;&#65292;&#20855;&#26377;&#26497;&#24378;&#30340;&#24863;&#26579;&#21147;&#12290;&#21346;&#26797;&#22312;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#24320;&#31687;&#30340;&#19968;&#27573;&#35805;&#65292;&#24456;&#22810;&#20154;&#37117;&#32819;&#29087;&#33021;&#35814;&#8212;&#8212;</p><p class="kindle-cn-ref">&#20154;&#26159;&#29983;&#32780;&#33258;&#30001;&#30340;&#65292;&#21364;&#26080;&#24448;&#19981;&#22312;&#26551;&#38145;&#20043;&#20013;&#12290;&#33258;&#20197;&#20026;&#26159;&#20854;&#20182;&#19968;&#20999;&#30340;&#20027;&#20154;&#30340;&#20154;&#65292;&#21453;&#32780;&#27604;&#20854;&#20182;&#19968;&#20999;&#26356;&#26159;&#22900;&#38582;&#12290;<span class="math-super"><a href="part0004.xhtml#note_21" id="noteBack_21">[21]</a></span></p><p>&#21346;&#26797;&#30340;&#37325;&#35201;&#36129;&#29486;&#26159;&#23436;&#21892;&#20102;&#31038;&#20250;&#22865;&#32422;&#35770;&#65292;&#24182;&#25552;&#20986;&#20102;&#20027;&#26435;&#22312;&#27665;&#30340;&#23398;&#35828;&#12290;&#25152;&#20197;&#65292;&#21346;&#26797;&#34987;&#35270;&#20026;&#31995;&#32479;&#38416;&#26126;&#27665;&#20027;&#29702;&#35770;&#30340;&#37325;&#35201;&#28304;&#22836;&#12290;&#20182;&#25226;&#31038;&#20250;&#22865;&#32422;&#35270;&#20026;&#32452;&#32455;&#25919;&#27835;&#31038;&#20250;&#30340;&#26465;&#20214;&#65306;</p><p class="kindle-cn-ref">&#35201;&#23547;&#25214;&#20986;&#19968;&#31181;&#32467;&#21512;&#30340;&#24418;&#24335;&#65292;&#20351;&#23427;&#33021;&#20197;&#20840;&#37096;&#20849;&#21516;&#30340;&#21147;&#37327;&#26469;&#21355;&#25252;&#21644;&#20445;&#38556;&#27599;&#20010;&#32467;&#21512;&#32773;&#30340;&#20154;&#36523;&#21644;&#36130;&#23500;&#65292;&#24182;&#19988;&#30001;&#20110;&#36825;&#19968;&#32467;&#21512;&#32780;&#20351;&#24471;&#27599;&#19968;&#20010;&#19982;&#20840;&#20307;&#24819;&#32852;&#21512;&#30340;&#20010;&#20154;&#21448;&#21482;&#19981;&#36807;&#26159;&#22312;&#26381;&#20174;&#20854;&#26412;&#20154;&#65292;&#24182;&#19988;&#20173;&#28982;&#20687;&#20197;&#24448;&#19968;&#26679;&#30340;&#33258;&#30001;&#12290;&#8230;&#8230;&#36825;&#20010;&#31038;&#20250;&#20844;&#32422;&#19968;&#26086;&#36973;&#21040;&#30772;&#22351;&#65292;&#27599;&#20010;&#20154;&#23601;&#31435;&#21051;&#24674;&#22797;&#20102;&#20182;&#21407;&#26469;&#30340;&#26435;&#21033;&#65292;&#24182;&#22312;&#20007;&#22833;&#32422;&#23450;&#30340;&#33258;&#30001;&#26102;&#65292;&#23601;&#21448;&#37325;&#26032;&#33719;&#24471;&#20102;&#20182;&#20026;&#20102;&#32422;&#23450;&#30340;&#33258;&#30001;&#32780;&#25918;&#24323;&#30340;&#33258;&#24049;&#30340;&#22825;&#28982;&#30340;&#33258;&#30001;&#12290;<span class="math-super"><a href="part0004.xhtml#note_22" id="noteBack_22">[22]</a></span></p><p>&#19978;&#36848;&#35752;&#35770;&#65292;&#34987;&#21346;&#26797;&#35270;&#20026;&#31038;&#20250;&#22865;&#32422;&#25152;&#35201;&#35299;&#20915;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#21346;&#26797;&#36827;&#19968;&#27493;&#38416;&#26126;&#20102;&#20027;&#26435;&#22312;&#27665;&#21407;&#21017;&#12290;&#21346;&#26797;&#25152;&#35859;&#30340;&#8220;&#20027;&#26435;&#32773;&#8221;&#65292;&#26159;&#25351;&#21512;&#27861;&#24615;&#28304;&#33258;&#20154;&#27665;&#65292;&#32780;&#38750;&#28304;&#33258;&#21531;&#20027;&#12289;&#36149;&#26063;&#25110;&#20219;&#20309;&#30340;&#23569;&#37096;&#20998;&#20154;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#36825;&#31181;&#20027;&#26435;&#26159;&#19981;&#21487;&#35753;&#19982;&#21644;&#19981;&#21487;&#20998;&#21106;&#30340;&#12290;&#20219;&#20309;&#20010;&#20154;&#25110;&#20219;&#20309;&#22242;&#20307;&#37117;&#19981;&#33021;&#21462;&#20195;&#20154;&#27665;&#24635;&#20307;&#32780;&#34987;&#32473;&#20104;&#31435;&#27861;&#30340;&#26435;&#21147;&#12290;&#25152;&#20197;&#65292;&#21518;&#20154;&#25226;&#21346;&#26797;&#35270;&#20026;&#21551;&#33945;&#26102;&#20195;&#20154;&#27665;&#20027;&#26435;&#23398;&#35828;&#30340;&#20027;&#35201;&#38416;&#21457;&#32773;&#12290;</p><p>&#24403;&#28982;&#65292;&#21346;&#26797;&#30340;&#36825;&#31181;&#27665;&#20027;&#35266;&#24847;&#21619;&#30528;&#20182;&#26356;&#24378;&#35843;&#30452;&#25509;&#27665;&#20027;&#65292;&#32780;&#38750;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#27492;&#22806;&#65292;&#20182;&#24378;&#35843;&#20102;&#20844;&#24847;&#21450;&#20854;&#19981;&#21487;&#20998;&#21106;&#24615;&#65306;</p><p class="kindle-cn-ref">&#8230;&#8230;&#31038;&#20250;&#20844;&#32422;&#21487;&#20197;&#31616;&#21270;&#20026;&#22914;&#19979;&#30340;&#35789;&#21477;&#65306;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20197;&#20854;&#33258;&#36523;&#21450;&#20854;&#20840;&#37096;&#30340;&#21147;&#37327;&#20849;&#21516;&#32622;&#20110;&#20844;&#24847;&#30340;&#26368;&#39640;&#25351;&#23548;&#20043;&#19979;&#65292;&#24182;&#19988;&#25105;&#20204;&#22312;&#20849;&#21516;&#20307;&#20013;&#25509;&#32435;&#27599;&#19968;&#20010;&#25104;&#21592;&#20316;&#20026;&#20840;&#20307;&#20043;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;<span class="math-super"><a href="part0004.xhtml#note_23" id="noteBack_23">[23]</a></span></p><p>&#21346;&#26797;&#30340;&#36825;&#19968;&#34920;&#36848;&#24341;&#36215;&#36807;&#24456;&#22810;&#20105;&#35758;&#65292;&#26377;&#20154;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#26576;&#31181;&#38598;&#20307;&#20027;&#20041;&#30340;&#31038;&#20250;&#26041;&#26696;&#12290;&#25152;&#20197;&#65292;&#26377;&#20154;&#29978;&#33267;&#25285;&#24515;&#65292;&#21346;&#26797;&#36825;&#19968;&#35266;&#28857;&#20026;&#29616;&#20195;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#25171;&#24320;&#20102;&#19968;&#26465;&#24189;&#26263;&#30340;&#36890;&#36947;&#12290;</p><p>&#22312;19&#19990;&#32426;&#20043;&#21069;&#65292;&#20154;&#31867;&#25919;&#27835;&#24605;&#24819;&#21490;&#19978;&#26368;&#20855;&#26377;&#23454;&#36341;&#26234;&#24935;&#30340;&#33879;&#20316;&#26080;&#30097;&#35201;&#25968;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#12290;&#19977;&#20301;&#26480;&#20986;&#30340;&#32852;&#37030;&#20826;&#20154;&#8212;&#8212;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#12289;&#35449;&#22982;&#26031;&#183;&#40614;&#36842;&#36874;&#21644;&#32422;&#32752;&#183;&#26480;&#20234;&#8212;&#8212;&#25776;&#20889;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#25152;&#21015;85&#31687;&#25991;&#23383;&#30340;&#21021;&#34935;&#65292;&#26159;&#20026;&#20102;&#35828;&#26381;&#32445;&#32422;&#24030;&#20154;&#27665;&#25209;&#20934;&#26032;&#30340;&#32654;&#22269;&#23466;&#27861;&#12290;&#20182;&#20204;&#19977;&#20154;&#19981;&#20165;&#26159;&#26480;&#20986;&#30340;&#25919;&#27835;&#24605;&#24819;&#23478;&#65292;&#32780;&#19988;&#26159;&#26480;&#20986;&#30340;&#25919;&#27835;&#23454;&#36341;&#23478;&#8212;&#8212;&#19977;&#20301;&#20316;&#32773;&#19968;&#20154;&#20986;&#20219;&#32654;&#22269;&#24635;&#32479;&#65292;&#19968;&#20154;&#20986;&#20219;&#36130;&#25919;&#37096;&#38271;&#65292;&#19968;&#20154;&#20986;&#20219;&#26368;&#39640;&#27861;&#38498;&#22823;&#27861;&#23448;&#12290;&#22240;&#20026;&#21518;&#26469;&#32654;&#22269;&#20197;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#38395;&#21517;&#20110;&#19990;&#65292;&#32780;&#32852;&#37030;&#20826;&#20154;&#30340;&#20027;&#24352;&#21448;&#19982;&#32654;&#22269;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#20851;&#31995;&#23494;&#20999;&#65292;&#25152;&#20197;&#22810;&#25968;&#30740;&#31350;&#32773;&#24448;&#24448;&#24456;&#37325;&#35270;&#32852;&#37030;&#20826;&#20154;&#30340;&#20849;&#21644;&#21046;&#21644;&#32852;&#37030;&#21046;&#24605;&#24819;&#8212;&#8212;&#21069;&#32773;&#26159;&#25351;&#33258;&#27835;&#25919;&#24220;&#12289;&#20195;&#35758;&#21046;&#12289;&#19977;&#26435;&#20998;&#31435;&#12289;&#33258;&#30001;&#23398;&#35828;&#20197;&#21450;&#20849;&#21644;&#21046;&#30340;&#20027;&#24352;&#65292;&#21518;&#32773;&#26159;&#25351;&#20013;&#22830;&#19982;&#22320;&#26041;&#25919;&#24220;&#21512;&#29702;&#21010;&#20998;&#26435;&#21147;&#30340;&#20027;&#24352;&#12290;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#21517;&#35328;&#26159;&#8220;&#37326;&#24515;&#24517;&#39035;&#29992;&#37326;&#24515;&#26469;&#23545;&#25239;&#8221;&#65292;&#20182;&#20204;&#36825;&#26679;&#38416;&#36848;&#36825;&#26041;&#38754;&#30340;&#25919;&#27835;&#24605;&#24819;&#65306;</p><p class="kindle-cn-ref">&#29992;&#36825;&#31181;&#31181;&#26041;&#27861;&#26469;&#25511;&#21046;&#25919;&#24220;&#30340;&#24330;&#30149;&#65292;&#21487;&#33021;&#26159;&#23545;&#20154;&#24615;&#30340;&#19968;&#31181;&#32827;&#36785;&#12290;&#20294;&#26159;&#25919;&#24220;&#26412;&#36523;&#33509;&#19981;&#26159;&#23545;&#20154;&#24615;&#30340;&#26368;&#22823;&#32827;&#36785;&#65292;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#20154;&#37117;&#26159;&#22825;&#20351;&#65292;&#23601;&#19981;&#38656;&#35201;&#20219;&#20309;&#25919;&#24220;&#20102;&#12290;&#22914;&#26524;&#26159;&#22825;&#20351;&#32479;&#27835;&#20154;&#65292;&#23601;&#19981;&#38656;&#35201;&#23545;&#25919;&#24220;&#26377;&#20219;&#20309;&#22806;&#26469;&#30340;&#25110;&#20869;&#22312;&#30340;&#25511;&#21046;&#20102;&#12290;&#22312;&#32452;&#32455;&#19968;&#20010;&#20154;&#32479;&#27835;&#20154;&#30340;&#25919;&#24220;&#26102;&#65292;&#26368;&#22823;&#22256;&#38590;&#22312;&#20110;&#24517;&#39035;&#39318;&#20808;&#20351;&#25919;&#24220;&#33021;&#22815;&#31649;&#29702;&#34987;&#32479;&#27835;&#32773;&#65292;&#28982;&#21518;&#20877;&#20351;&#25919;&#24220;&#31649;&#29702;&#33258;&#36523;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20381;&#38752;&#20154;&#27665;&#26159;&#23545;&#25919;&#24220;&#30340;&#20027;&#35201;&#25511;&#21046;&#65307;&#20294;&#26159;&#32463;&#39564;&#25945;&#23548;&#20154;&#20204;&#65292;&#24517;&#39035;&#26377;&#36741;&#21161;&#24615;&#30340;&#39044;&#38450;&#25514;&#26045;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31435;&#27861;&#12289;&#34892;&#25919;&#21644;&#21496;&#27861;&#26435;&#32622;&#20110;&#21516;&#19968;&#20154;&#25163;&#20013;&#65292;&#19981;&#35770;&#26159;&#19968;&#20010;&#20154;&#12289;&#23569;&#25968;&#20154;&#25110;&#35768;&#22810;&#20154;&#65292;&#19981;&#35770;&#26159;&#19990;&#34989;&#30340;&#12289;&#33258;&#24049;&#20219;&#21629;&#30340;&#25110;&#36873;&#20030;&#30340;&#65292;&#22343;&#21487;&#20844;&#27491;&#22320;&#26029;&#23450;&#26159;&#34384;&#25919;&#12290;<span class="math-super"><a href="part0004.xhtml#note_24" id="noteBack_24">[24]</a></span></p><p>&#30001;&#20110;&#34987;&#35270;&#20026;&#20998;&#26435;&#24605;&#24819;&#30340;&#32463;&#20856;&#20316;&#21697;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#24120;&#24120;&#34987;&#24573;&#35270;&#30340;&#26159;&#36825;&#37096;&#20316;&#21697;&#23545;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#30340;&#20513;&#23548;&#21644;&#23545;&#25919;&#24220;&#25928;&#33021;&#30340;&#37325;&#35270;&#12290;&#23454;&#38469;&#19978;&#65292;&#32852;&#37030;&#20826;&#20154;&#8212;&#8212;&#29305;&#21035;&#26159;&#27721;&#23494;&#23572;&#39039;&#8212;&#8212;&#29992;&#22823;&#37327;&#31687;&#24133;&#35770;&#36848;&#20102;&#24378;&#26377;&#21147;&#30340;&#32852;&#37030;&#25919;&#24220;&#21644;&#25919;&#24220;&#25928;&#33021;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65306;</p><p class="kindle-cn-ref">&#26126;&#26234;&#32780;&#28909;&#24773;&#22320;&#25903;&#25345;&#25919;&#24220;&#30340;&#26435;&#33021;&#21644;&#25928;&#29575;&#65292;&#20250;&#34987;&#35820;&#34065;&#20026;&#20986;&#20110;&#29233;&#22909;&#19987;&#21046;&#26435;&#21147;&#65292;&#21453;&#23545;&#33258;&#30001;&#21407;&#21017;&#12290;&#8230;&#8230;&#65288;&#20294;&#26159;&#65289;&#25919;&#24220;&#30340;&#21147;&#37327;&#26159;&#20445;&#38556;&#33258;&#30001;&#19981;&#21487;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20915;&#23450;&#34892;&#25919;&#31649;&#29702;&#26159;&#21542;&#23436;&#21892;&#30340;&#39318;&#35201;&#22240;&#32032;&#23601;&#26159;&#34892;&#25919;&#37096;&#38376;&#30340;&#24378;&#32780;&#26377;&#21147;&#12290;&#8230;&#8230;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#37096;&#38376;&#24517;&#28982;&#36896;&#25104;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#31649;&#29702;&#65292;&#32780;&#36719;&#24369;&#26080;&#21147;&#26080;&#38750;&#26159;&#31649;&#29702;&#19981;&#21892;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#32780;&#24050;&#65307;&#31649;&#29702;&#19981;&#21892;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#29702;&#35770;&#19978;&#26377;&#20309;&#31181;&#35828;&#36766;&#65292;&#22312;&#23454;&#36341;&#19978;&#23601;&#26159;&#20010;&#22351;&#25919;&#24220;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#20351;&#34892;&#25919;&#37096;&#38376;&#33021;&#22815;&#24378;&#32780;&#26377;&#21147;&#65292;&#25152;&#38656;&#35201;&#30340;&#22240;&#32032;&#26159;&#65306;&#31532;&#19968;&#65292;&#32479;&#19968;&#65307;&#31532;&#20108;&#65292;&#31283;&#23450;&#65307;&#31532;&#19977;&#65292;&#20805;&#20998;&#30340;&#27861;&#24459;&#25903;&#25345;&#65307;&#31532;&#22235;&#65292;&#36275;&#22815;&#30340;&#26435;&#21147;&#12290;<span class="math-super"><a href="part0004.xhtml#note_25" id="noteBack_25">[25]</a></span></p><p>&#19968;&#26041;&#38754;&#24378;&#35843;&#20998;&#26435;&#21046;&#34913;&#65292;&#21478;&#19968;&#26041;&#38754;&#24378;&#35843;&#25919;&#24220;&#25928;&#33021;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#25165;&#26159;&#32852;&#37030;&#20826;&#20154;&#30340;&#23436;&#25972;&#24605;&#24819;&#34920;&#36848;&#12290;&#36890;&#36807;&#19978;&#36848;&#20004;&#32452;&#35328;&#35770;&#30340;&#27604;&#36739;&#65292;&#22823;&#23478;&#23601;&#21487;&#20197;&#36739;&#20840;&#38754;&#22320;&#29702;&#35299;&#32852;&#37030;&#20826;&#20154;&#30340;&#25919;&#27835;&#35266;&#28857;&#12290;