<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos145792 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;5&#31456; &#20320;&#30340;&#30452;&#35273;&#26377;&#21487;&#33021;&#21482;&#26159;&#38169;&#35273;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#22312;&#22836;&#33041;&#28165;&#37266;&#30340;&#26102;&#20505;&#8212;&#8212;&#29978;&#33267;&#22312;&#24605;&#32490;&#24182;&#19981;&#37027;&#20040;&#28165;&#26224;&#30340;&#26102;&#20505;&#8212;&#8212;&#20320;&#30340;&#22823;&#33041;&#19968;&#30452;&#22312;&#36827;&#34892;&#30528;&#22810;&#37325;&#36816;&#31639;&#65292;&#36825;&#20123;&#36816;&#31639;&#21487;&#20197;&#20445;&#30041;&#21644;&#26356;&#26032;&#19968;&#20123;&#20851;&#38190;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#20363;&#22914;&#65306;&#26377;&#20160;&#20040;&#26032;&#24773;&#20917;&#21527;&#65311;&#23384;&#22312;&#21361;&#38505;&#21527;&#65311;&#20107;&#24773;&#36827;&#23637;&#24471;&#39034;&#21033;&#21527;&#65311;&#25105;&#38656;&#35201;&#36716;&#31227;&#27880;&#24847;&#21147;&#21527;&#65311;&#23436;&#25104;&#36825;&#20010;&#20219;&#21153;&#38656;&#35201;&#25237;&#20837;&#26356;&#22810;&#30340;&#31934;&#21147;&#21527;&#65311;&#20320;&#21487;&#20197;&#23558;&#22823;&#33041;&#24819;&#35937;&#25104;&#39134;&#26426;&#39550;&#39542;&#24231;&#33329;&#65292;&#37324;&#38754;&#26377;&#19968;&#22871;&#21051;&#24230;&#30424;&#65292;&#19978;&#38754;&#26174;&#31034;&#30528;&#36825;&#20123;&#37325;&#35201;&#21464;&#37327;&#30340;&#24403;&#21069;&#25968;&#20540;&#12290;&#31995;&#32479;1&#20250;&#33258;&#21160;&#23545;&#24403;&#21069;&#36825;&#20123;&#25968;&#20540;&#36827;&#34892;&#35780;&#20272;&#65292;&#22240;&#20026;&#36825;&#20123;&#25968;&#20540;&#30340;&#19968;&#20010;&#37325;&#35201;&#21151;&#33021;&#23601;&#26159;&#20915;&#23450;&#26159;&#21542;&#38656;&#35201;&#31995;&#32479;2&#25552;&#20379;&#39069;&#22806;&#24110;&#21161;&#12290;</P>
<P class=calibre11>&#20854;&#20013;&#19968;&#20010;&#21051;&#24230;&#30424;&#27979;&#37327;&#30340;&#26159;&#35748;&#30693;&#25918;&#26494;&#24230;&#12290;&#35748;&#30693;&#25918;&#26494;&#24230;&#20171;&#20110;&#8220;&#25918;&#26494;&#8221;&#21644;&#8220;&#32039;&#24352;&#8221;&#20043;&#38388;&#12290;&#25918;&#26494;&#26159;&#20107;&#24773;&#36827;&#23637;&#39034;&#21033;&#30340;&#26631;&#24535;&#8212;&#8212;&#27809;&#26377;&#38556;&#30861;&#12289;&#27809;&#26377;&#26032;&#24773;&#20917;&#12289;&#27809;&#24517;&#35201;&#36716;&#31227;&#27880;&#24847;&#21147;&#25110;&#25237;&#20837;&#26356;&#22810;&#31934;&#21147;&#12290;&#32039;&#24352;&#35828;&#26126;&#23384;&#22312;&#26576;&#31181;&#38382;&#39064;&#65292;&#19988;&#38656;&#35201;&#19981;&#26029;&#35843;&#21160;&#31995;&#32479;2&#21442;&#19982;&#20854;&#20013;&#12290;&#22914;&#33509;&#20107;&#24773;&#36827;&#23637;&#19981;&#39034;&#21033;&#65292;&#20320;&#20415;&#22788;&#20110;&#35748;&#30693;&#32039;&#24352;&#29366;&#24577;&#20013;&#12290;&#35748;&#30693;&#32039;&#24352;&#21516;&#26102;&#36824;&#20250;&#21463;&#24403;&#26102;&#30340;&#21162;&#21147;&#31243;&#24230;&#21644;&#26410;&#24471;&#21040;&#28385;&#36275;&#30340;&#38656;&#27714;&#30340;&#24433;&#21709;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#35748;&#30693;&#25918;&#26494;&#36807;&#31243;&#21364;&#19982;&#26377;&#30528;&#22810;&#31181;&#36755;&#20837;&#21644;&#36755;&#20986;&#27963;&#21160;&#30340;&#24222;&#22823;&#32593;&#32476;&#30456;&#32852;&#32467;&#12290;&#22270;5&#23545;&#27492;&#20316;&#20102;&#35299;&#37322;&#12290;</P>
<P class=calibre6><img class=calibre29 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00007.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<P class=calibre11>&#22270;5&#35828;&#26126;&#22914;&#26524;&#19968;&#20010;&#21477;&#23376;&#21360;&#21047;&#28165;&#26224;&#65292;&#25110;&#26159;&#34987;&#22810;&#27425;&#37325;&#22797;&#65292;&#25110;&#26159;&#24050;&#32463;&#28145;&#26893;&#20110;&#33041;&#28023;&#65292;&#20154;&#20204;&#23601;&#33021;&#22312;&#35748;&#30693;&#25918;&#26494;&#30340;&#29366;&#24577;&#19979;&#39034;&#30021;&#22320;&#23558;&#20854;&#35299;&#35835;&#20986;&#26469;&#12290;&#21548;&#21035;&#20154;&#35828;&#35805;&#26102;&#65292;&#22914;&#26524;&#24515;&#24773;&#22909;&#65292;&#25110;&#32773;&#21676;&#19968;&#25903;&#31508;&#36843;&#20351;&#33258;&#24049;&#8220;&#31505;&#8221;&#65292;&#37117;&#33021;&#20351;&#35748;&#30693;&#25918;&#26494;&#12290;&#21453;&#20043;&#65292;&#33509;&#35828;&#26126;&#20070;&#21360;&#21047;&#27169;&#31946;&#65292;&#39068;&#33394;&#27973;&#65292;&#21477;&#23376;&#20887;&#38271;&#65292;&#35821;&#35328;&#26214;&#28073;&#65292;&#20063;&#35768;&#24515;&#24773;&#20063;&#19981;&#22909;&#65292;&#29978;&#33267;&#22312;&#30385;&#30473;&#65292;&#36825;&#20123;&#24773;&#24418;&#37117;&#20250;&#20351;&#20154;&#22788;&#20110;&#35748;&#30693;&#32039;&#24352;&#29366;&#24577;&#12290;</P>
<P class=calibre11>&#36896;&#25104;&#36825;&#31181;&#25918;&#26494;&#25110;&#32039;&#24352;&#29366;&#24577;&#30340;&#19981;&#21516;&#21407;&#22240;&#20250;&#30456;&#20114;&#24433;&#21709;&#12290;&#22788;&#20110;&#35748;&#30693;&#25918;&#26494;&#29366;&#24577;&#26102;&#65292;&#20320;&#26377;&#21487;&#33021;&#24515;&#24773;&#19981;&#38169;&#65292;&#22240;&#27492;&#20250;&#21916;&#27426;&#20320;&#20146;&#30524;&#25152;&#35265;&#30340;&#20107;&#29289;&#65292;&#30456;&#20449;&#20320;&#20146;&#32819;&#25152;&#38395;&#30340;&#28040;&#24687;&#65292;&#30456;&#20449;&#20320;&#30340;&#30452;&#35273;&#65292;&#24863;&#21040;&#24403;&#26102;&#30340;&#29366;&#24577;&#26159;&#33298;&#36866;&#32780;&#29087;&#24713;&#30340;&#12290;&#27492;&#26102;&#65292;&#20320;&#30340;&#24819;&#27861;&#20063;&#26377;&#21487;&#33021;&#30456;&#23545;&#38543;&#24847;&#12289;&#32932;&#27973;&#12290;&#24403;&#20320;&#24863;&#21040;&#32039;&#24352;&#26102;&#65292;&#20320;&#26356;&#26377;&#21487;&#33021;&#35686;&#24789;&#12289;&#22810;&#30097;&#65292;&#20250;&#23545;&#25163;&#22836;&#19978;&#30340;&#20107;&#24773;&#25237;&#20837;&#26356;&#22810;&#31934;&#21147;&#65292;&#24863;&#35273;&#23616;&#20419;&#65292;&#36739;&#23569;&#29359;&#38169;&#65292;&#20294;&#20320;&#30340;&#30452;&#35273;&#21644;&#21019;&#36896;&#30456;&#36739;&#24179;&#26102;&#20250;&#19979;&#38477;&#12290;</P>
<DIV id=calibre_pb_25 class=mbppagebreak>