<h2 class="kindle-cn-heading2" id="sigil_toc_id_13">2.6&#12288;&#20174;&#25919;&#27835;&#31185;&#23398;&#21040;&#30740;&#31350;&#33539;&#24335;&#30340;&#22810;&#26679;&#21270;</h2><p>20&#19990;&#32426;&#20197;&#26469;&#65292;&#25919;&#27835;&#23398;&#30740;&#31350;&#36814;&#26469;&#20102;&#25919;&#27835;&#31185;&#23398;&#30340;&#26102;&#20195;&#12290;&#21345;&#23572;&#183;&#27874;&#26222;&#23572;&#22312;&#12298;&#29468;&#24819;&#19982;&#21453;&#39539;&#12299;&#20013;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#30340;&#19968;&#20010;&#26631;&#20934;&#26159;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#29702;&#35770;&#20551;&#35828;&#24212;&#35813;&#20855;&#26377;&#8220;&#21487;&#35777;&#20266;&#24615;&#8221;&#65288;falsifiability&#65289;&#65292;&#20063;&#23601;&#26159;&#20855;&#26377;&#35777;&#20266;&#26426;&#21046;&#12290;&#27874;&#26222;&#23572;&#35748;&#20026;&#65292;&#31185;&#23398;&#19982;&#21746;&#23398;&#30340;&#20998;&#30028;&#19981;&#26159;&#24402;&#32435;&#26041;&#27861;&#19982;&#24605;&#24819;&#26041;&#27861;&#65292;&#32780;&#26159;&#65306;</p><p class="kindle-cn-ref">&#25105;&#24314;&#35758;&#24212;&#24403;&#25226;&#29702;&#35770;&#31995;&#32479;&#30340;&#21487;&#21453;&#39539;&#24615;&#25110;&#21487;&#35777;&#20266;&#24615;&#20316;&#20026;&#20998;&#30028;&#26631;&#20934;&#12290;&#25353;&#29031;&#25105;&#20173;&#28982;&#22362;&#25345;&#30340;&#36825;&#20010;&#35266;&#28857;&#65292;&#19968;&#20010;&#31995;&#32479;&#21482;&#26377;&#20316;&#20986;&#21487;&#33021;&#19982;&#35266;&#23519;&#30456;&#20914;&#31361;&#30340;&#35770;&#26029;&#65292;&#25165;&#21487;&#20197;&#30475;&#20316;&#26159;&#31185;&#23398;&#30340;&#65307;&#23454;&#38469;&#19978;&#36890;&#36807;&#35774;&#27861;&#36896;&#25104;&#36825;&#26679;&#30340;&#20914;&#31361;&#65292;&#20063;&#21363;&#36890;&#36807;&#35774;&#27861;&#39539;&#20498;&#23427;&#65292;&#19968;&#20010;&#31995;&#32479;&#25165;&#21463;&#21040;&#26816;&#39564;&#12290;<span class="math-super"><a href="part0004.xhtml#note_29" id="noteBack_29">[29]</a></span></p><p>&#27874;&#26222;&#23572;&#25226;&#21487;&#35777;&#20266;&#24615;&#35270;&#20026;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#29305;&#24449;&#12290;&#19968;&#20010;&#32463;&#20856;&#30340;&#20363;&#23376;&#26159;&#65292;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#19968;&#20010;&#20551;&#35828;&#8212;&#8212;&#8220;&#25152;&#26377;&#22825;&#40517;&#37117;&#26159;&#30333;&#30340;&#8221;&#12290;&#23545;&#20110;&#36825;&#20010;&#20551;&#35828;&#65292;&#35777;&#20266;&#23601;&#22312;&#20110;&#25214;&#21040;&#19968;&#21482;&#40657;&#22825;&#40517;&#65288;&#20005;&#26684;&#22320;&#35828;&#24212;&#35813;&#26159;&#19968;&#21482;&#38750;&#30333;&#22825;&#40517;&#65289;&#65292;&#20013;&#38388;&#30340;&#35777;&#20266;&#26426;&#21046;&#26159;&#26126;&#30830;&#30340;&#12290;&#20877;&#27604;&#22914;&#65292;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#20551;&#35828;&#8212;&#8212;&#8220;&#20961;&#26159;&#32463;&#27982;&#23500;&#35029;&#30340;&#22269;&#23478;&#37117;&#26159;&#27665;&#20027;&#22269;&#23478;&#8221;&#12290;&#35777;&#20266;&#26426;&#21046;&#20063;&#24456;&#28165;&#26970;&#65292;&#21482;&#35201;&#25214;&#21040;&#19968;&#20010;&#23500;&#35029;&#22269;&#23478;&#20294;&#23427;&#21516;&#26102;&#19981;&#26159;&#27665;&#20027;&#22269;&#23478;&#65292;&#36825;&#20010;&#20551;&#35828;&#23601;&#34987;&#35777;&#20266;&#20102;&#12290;&#22312;&#27874;&#26222;&#23572;&#30475;&#26469;&#65292;&#22914;&#26524;&#19968;&#20010;&#29702;&#35770;&#35266;&#28857;&#19981;&#23384;&#22312;&#35777;&#20266;&#26426;&#21046;&#65292;&#23601;&#19981;&#31526;&#21512;&#19968;&#39033;&#22909;&#30340;&#31185;&#23398;&#30740;&#31350;&#30340;&#26631;&#20934;&#12290;</p><p>&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#26680;&#24515;&#26159;&#25506;&#32034;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#21035;&#30340;&#20160;&#20040;&#30740;&#31350;&#12290;&#20687;&#33258;&#30001;&#26159;&#20160;&#20040;&#12289;&#27665;&#20027;&#26159;&#20160;&#20040;&#36825;&#26679;&#30340;&#38382;&#39064;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26368;&#24863;&#20852;&#36259;&#30340;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#21457;&#25496;&#20107;&#29289;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#25919;&#27835;&#31185;&#23398;&#39046;&#22495;&#26377;&#19968;&#39033;&#33879;&#21517;&#30340;&#30740;&#31350;&#65306;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#26159;&#27665;&#20027;&#22269;&#23478;&#32780;&#26377;&#20123;&#22269;&#23478;&#26159;&#38750;&#27665;&#20027;&#22269;&#23478;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#22269;&#23478;&#23454;&#29616;&#20102;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#32780;&#26377;&#20123;&#22269;&#23478;&#27809;&#26377;&#65311;&#36825;&#23601;&#26159;&#19968;&#39033;&#35797;&#22270;&#25581;&#31034;&#22240;&#26524;&#20851;&#31995;&#30340;&#30740;&#31350;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#25226;&#36825;&#19968;&#25919;&#27835;&#29616;&#35937;&#32972;&#21518;&#30340;&#21407;&#22240;&#25214;&#20986;&#26469;&#65292;&#32780;&#19981;&#21482;&#26159;&#31616;&#21333;&#25551;&#36848;&#36825;&#31181;&#29616;&#35937;&#12290;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#36825;&#31181;&#22240;&#26524;&#20851;&#31995;&#30340;&#29702;&#35770;&#24418;&#24335;&#32463;&#24120;&#34920;&#36848;&#20026;&#19968;&#20010;&#29702;&#35770;&#20551;&#35828;&#8212;&#8212;&#21363;&#20309;&#31181;&#21407;&#22240;&#23548;&#33268;&#20309;&#31181;&#32467;&#26524;&#12290;</p><p>&#32463;&#36807;19&#19990;&#32426;&#32463;&#39564;&#30740;&#31350;&#21450;&#23454;&#35777;&#20027;&#20041;&#30340;&#20852;&#36215;&#65292;&#20877;&#21040;20&#19990;&#32426;&#21521;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#36716;&#21521;&#65292;&#21518;&#26469;&#30340;&#25919;&#27835;&#31185;&#23398;&#36234;&#26469;&#36234;&#19987;&#19994;&#21270;&#20102;&#65292;&#32654;&#22269;&#24320;&#22987;&#21462;&#20195;&#27431;&#27954;&#25104;&#20026;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20013;&#24515;&#12290;20&#19990;&#32426;10&#21040;30&#24180;&#20195;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#24320;&#22987;&#20852;&#36215;&#20102;&#33437;&#21152;&#21733;&#23398;&#27966;&#12290;&#32463;&#27982;&#23398;&#39046;&#22495;&#30340;&#33437;&#21152;&#21733;&#23398;&#27966;&#26159;&#26032;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#30340;&#37325;&#38215;&#65292;&#24182;&#25104;&#20026;&#22823;&#37327;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#33719;&#24471;&#32773;&#30340;&#25671;&#31726;&#12290;&#25919;&#27835;&#23398;&#39046;&#22495;&#30340;&#33437;&#21152;&#21733;&#23398;&#27966;&#21017;&#26159;&#29992;&#20132;&#21449;&#23398;&#31185;&#30340;&#30740;&#31350;&#25112;&#30053;&#65292;&#24320;&#22987;&#22312;&#25919;&#27835;&#23398;&#39046;&#22495;&#24341;&#20837;&#23450;&#37327;&#30740;&#31350;&#26041;&#27861;&#65292;&#21516;&#26102;&#24320;&#22987;&#20026;&#23450;&#37327;&#30740;&#31350;&#25910;&#38598;&#22823;&#35268;&#27169;&#30340;&#35843;&#26597;&#25968;&#25454;&#12290;&#36825;&#19968;&#26102;&#26399;&#20986;&#29616;&#30340;&#26032;&#29616;&#35937;&#26159;&#26377;&#20154;&#24320;&#22987;&#20026;&#36825;&#31867;&#30740;&#31350;&#25552;&#20379;&#36164;&#21161;&#12290;</p><p>&#36825;&#22330;&#25919;&#27835;&#31185;&#23398;&#30340;&#38761;&#21629;&#20063;&#34987;&#31216;&#20026;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#12290;&#36807;&#21435;&#65292;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#25919;&#27835;&#21046;&#24230;&#21644;&#25919;&#27835;&#31209;&#24207;&#31561;&#12290;&#21040;&#20102;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#38454;&#27573;&#65292;&#30740;&#31350;&#37325;&#28857;&#21464;&#25104;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#12290;&#34892;&#20026;&#20027;&#20041;&#26082;&#19981;&#36190;&#21516;&#25919;&#27835;&#21746;&#23398;&#30340;&#24605;&#36776;&#26041;&#27861;&#65292;&#20134;&#19981;&#35748;&#21487;&#23545;&#25919;&#27835;&#21046;&#24230;&#30340;&#38745;&#24577;&#25551;&#36848;&#65292;&#32780;&#26159;&#35748;&#20026;&#25919;&#27835;&#23398;&#24212;&#35813;&#30740;&#31350;&#23454;&#38469;&#23384;&#22312;&#24182;&#19988;&#21487;&#20197;&#35266;&#23519;&#21040;&#30340;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#34892;&#20026;&#20027;&#20041;&#27604;&#36739;&#37325;&#35270;&#25968;&#25454;&#30340;&#25910;&#38598;&#21644;&#25972;&#29702;&#65292;&#24120;&#24120;&#36816;&#29992;&#25277;&#26679;&#35843;&#26597;&#12289;&#25968;&#29702;&#27169;&#24335;&#12289;&#27169;&#25311;&#23454;&#39564;&#12289;&#32479;&#35745;&#20998;&#26512;&#31561;&#25163;&#27573;&#36827;&#34892;&#30740;&#31350;&#65292;&#19968;&#33324;&#24378;&#35843;&#31934;&#30830;&#24615;&#12289;&#31185;&#23398;&#24615;&#12289;&#37327;&#21270;&#21450;&#20215;&#20540;&#20013;&#31435;&#31561;&#21407;&#21017;&#12290;&#27604;&#22914;&#65292;&#36873;&#27665;&#20026;&#20160;&#20040;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#65311;&#36825;&#26159;&#34892;&#20026;&#20027;&#20041;&#26368;&#20026;&#24120;&#35265;&#30340;&#30740;&#31350;&#35758;&#39064;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#31181;&#30740;&#31350;&#36335;&#24452;&#30340;&#36716;&#21521;&#26159;&#24456;&#22823;&#30340;&#12290;</p><p>&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#37325;&#35201;&#20107;&#20214;&#26159;1923&#24180;&#33437;&#21152;&#21733;&#22823;&#23398;&#25919;&#27835;&#23398;&#32773;&#23545;&#33437;&#21152;&#21733;6000&#20010;&#36873;&#27665;&#36827;&#34892;&#30340;&#25277;&#26679;&#35843;&#26597;&#12290;&#36825;&#39033;&#25277;&#26679;&#35843;&#26597;&#30340;&#20027;&#35201;&#20869;&#23481;&#21253;&#25324;&#65306;&#19968;&#26159;&#34987;&#35843;&#26597;&#32773;&#30340;&#20010;&#20154;&#32972;&#26223;&#65292;&#20108;&#26159;&#34987;&#35843;&#26597;&#32773;&#25237;&#31080;&#25903;&#25345;&#35841;&#65292;&#19977;&#26159;&#34987;&#35843;&#26597;&#32773;&#22312;&#25919;&#31574;&#38382;&#39064;&#19978;&#30340;&#30475;&#27861;&#12290;&#22312;&#24403;&#26102;&#65292;&#36825;&#31181;&#30740;&#31350;&#22312;&#25972;&#20010;&#25919;&#27835;&#23398;&#39046;&#22495;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;1929&#24180;&#20182;&#20204;&#21448;&#20570;&#20102;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#65292;&#20027;&#39064;&#26159;&#8220;&#20026;&#20160;&#20040;&#32654;&#22269;&#26368;&#20248;&#31168;&#30340;&#20154;&#19981;&#20174;&#25919;&#8221;&#65292;&#21516;&#26679;&#26159;&#22522;&#20110;&#22823;&#26679;&#26412;&#30340;&#35843;&#26597;&#38382;&#21367;&#12290;&#21518;&#26469;&#65292;&#25919;&#27835;&#23398;&#23478;&#21704;&#32599;&#24503;&#183;&#25289;&#26031;&#38886;&#23572;&#24320;&#22987;&#22312;&#25919;&#27835;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#20351;&#29992;&#38382;&#21367;&#35843;&#26597;&#30340;&#25968;&#25454;&#12290;</p><p>&#22522;&#20110;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#30340;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#26377;&#20854;&#26174;&#33879;&#30340;&#20248;&#21183;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#35201;&#20570;&#19968;&#39033;&#30740;&#31350;&#65306;&#32654;&#22269;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#36873;&#27665;&#26356;&#25903;&#25345;&#20849;&#21644;&#20826;&#36824;&#26159;&#27665;&#20027;&#20826;&#65311;&#22914;&#26524;&#27809;&#26377;&#25968;&#25454;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#24456;&#38590;&#35828;&#28165;&#26970;&#12290;&#30740;&#31350;&#32773;&#21487;&#33021;&#20250;&#35828;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26377;&#20160;&#20040;&#29305;&#24449;&#65292;&#20855;&#26377;&#20160;&#20040;&#26679;&#30340;&#24847;&#35782;&#24418;&#24577;&#29305;&#28857;&#65292;&#28982;&#21518;&#20877;&#27604;&#36739;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#30340;&#24847;&#35782;&#24418;&#24577;&#19982;&#25919;&#31574;&#20027;&#24352;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#30740;&#31350;&#32773;&#24471;&#20986;&#32467;&#35770;&#65306;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26356;&#26377;&#21487;&#33021;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#30740;&#31350;&#25104;&#26524;&#19968;&#26086;&#21457;&#34920;&#20986;&#26469;&#65292;&#21487;&#33021;&#39532;&#19978;&#26377;&#20154;&#20250;&#20986;&#26469;&#36136;&#30097;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#32570;&#20047;&#8220;&#36807;&#30828;&#8221;&#30340;&#35777;&#25454;&#12290;&#28982;&#32780;&#65292;&#26377;&#20102;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;&#27604;&#22914;&#65292;&#21487;&#20197;&#22312;&#32654;&#22269;&#33509;&#24178;&#20010;&#24030;&#21457;&#25918;10000&#20221;&#35843;&#26597;&#38382;&#21367;&#65292;&#38382;&#39064;&#20027;&#35201;&#20998;&#20026;&#19977;&#32452;&#12290;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#30340;&#20449;&#25945;&#24773;&#20917;&#65292;&#21435;&#25945;&#22530;&#25110;&#21442;&#21152;&#23447;&#25945;&#32858;&#20250;&#30340;&#39057;&#29575;&#65292;&#31561;&#31561;&#65307;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#22312;&#19978;&#27425;&#24635;&#32479;&#25110;&#22269;&#20250;&#36873;&#20030;&#20013;&#30340;&#25237;&#31080;&#20542;&#21521;&#65307;&#19968;&#32452;&#38382;&#39064;&#35843;&#26597;&#21463;&#35775;&#32773;&#30340;&#32844;&#19994;&#12289;&#25910;&#20837;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#26063;&#32676;&#31561;&#24773;&#20917;&#8212;&#8212;&#26368;&#21518;&#19968;&#32452;&#38382;&#39064;&#21487;&#20197;&#20316;&#20026;&#25511;&#21046;&#21464;&#37327;&#12290;&#36890;&#36807;&#36825;&#20123;&#38382;&#21367;&#35843;&#26597;&#25152;&#37319;&#38598;&#21040;&#30340;&#22823;&#37327;&#25968;&#25454;&#65292;&#21487;&#20197;&#30475;&#20986;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#26159;&#21542;&#26356;&#21487;&#33021;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#25110;&#27665;&#20027;&#20826;&#65307;&#28982;&#21518;&#20877;&#30475;&#30475;&#20854;&#20182;&#21464;&#37327;&#65292;&#27604;&#22914;&#32844;&#19994;&#12289;&#25910;&#20837;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#26063;&#32676;&#31561;&#65292;&#23545;&#36873;&#27665;&#25237;&#31080;&#20542;&#21521;&#30340;&#24433;&#21709;&#26159;&#21542;&#24456;&#26174;&#33879;&#12290;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#22312;&#35777;&#25454;&#26041;&#38754;&#23601;&#38750;&#24120;&#21487;&#38752;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20102;&#22823;&#22411;&#25277;&#26679;&#35843;&#26597;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#20248;&#21183;&#19982;&#28508;&#21147;&#12290;</p><p>&#21518;&#26469;&#65292;&#33437;&#21152;&#21733;&#23398;&#27966;&#30340;&#30740;&#31350;&#26041;&#27861;&#22312;&#32654;&#22269;&#19968;&#27969;&#39640;&#26657;&#37324;&#24320;&#22987;&#20256;&#25773;&#12290;&#24456;&#22810;&#26089;&#26399;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#21463;&#36807;&#35757;&#32451;&#30340;&#23398;&#32773;&#21518;&#26469;&#21069;&#24448;&#23494;&#27463;&#26681;&#22823;&#23398;&#20219;&#25945;&#65292;&#24182;&#25226;&#23494;&#27463;&#26681;&#22823;&#23398;&#21457;&#23637;&#25104;&#20102;&#32654;&#22269;&#25919;&#27835;&#23398;&#35843;&#26597;&#30740;&#31350;&#30340;&#37325;&#38215;&#21644;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#22522;&#22320;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#20173;&#28982;&#32500;&#25345;&#30528;&#36825;&#19968;&#39046;&#22495;&#30340;&#24378;&#22823;&#20248;&#21183;&#12290;1947&#24180;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#25630;&#20102;&#19968;&#20010;&#22521;&#35757;&#23398;&#20250;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#23545;&#36825;&#31181;&#30740;&#31350;&#35843;&#26597;&#26041;&#27861;&#30340;&#22823;&#35268;&#27169;&#25512;&#24191;&#12290;1977&#24180;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#33719;&#24471;&#20102;&#20840;&#32654;&#36873;&#20030;&#35843;&#26597;&#30740;&#31350;&#36164;&#21161;&#65292;&#30001;&#27492;&#25317;&#26377;&#20102;&#32654;&#22269;&#26368;&#25104;&#29087;&#12289;&#26368;&#23436;&#22791;&#30340;&#36873;&#27665;&#35843;&#26597;&#25968;&#25454;&#24211;&#12290;&#21518;&#26469;&#65292;&#20854;&#20182;&#26426;&#26500;&#24320;&#22987;&#20570;&#27431;&#27954;&#20027;&#35201;&#22269;&#23478;&#30340;&#36873;&#27665;&#35843;&#26597;&#25968;&#25454;&#24211;&#12290;&#22914;&#20170;&#65292;&#25919;&#27835;&#25991;&#21270;&#30740;&#31350;&#39046;&#22495;&#30340;&#19968;&#20010;&#37325;&#35201;&#35843;&#26597;&#8212;&#8212;&#19990;&#30028;&#20215;&#20540;&#35266;&#35843;&#26597;&#65288;world value survey&#65289;&#8212;&#8212;&#30340;&#24320;&#21019;&#20063;&#20381;&#25176;&#20110;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#30740;&#31350;&#21147;&#37327;&#12290;</p><p>&#25152;&#20197;&#65292;&#36825;&#22330;&#25919;&#27835;&#31185;&#23398;&#38761;&#21629;&#30340;&#37325;&#28857;&#24050;&#32463;&#20174;&#23545;&#25919;&#27835;&#31209;&#24207;&#25110;&#25919;&#27835;&#21046;&#24230;&#30340;&#30740;&#31350;&#65292;&#36716;&#21521;&#23545;&#20154;&#30340;&#25919;&#27835;&#34892;&#20026;&#30340;&#30740;&#31350;&#12290;&#22312;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#27665;&#20027;&#22269;&#23478;&#65292;&#25919;&#27835;&#34892;&#20026;&#39318;&#20808;&#26159;&#25237;&#31080;&#34892;&#20026;&#12290;&#36825;&#31181;&#30740;&#31350;&#32858;&#28966;&#20110;&#23545;&#36873;&#27665;&#25237;&#31080;&#34892;&#20026;&#30340;&#30740;&#31350;&#65292;&#24182;&#35797;&#22270;&#35299;&#37322;&#25237;&#31080;&#34892;&#20026;&#24046;&#24322;&#30340;&#21407;&#22240;&#65292;&#30740;&#31350;&#26041;&#27861;&#19978;&#21017;&#26356;&#22810;&#37319;&#29992;&#23450;&#37327;&#30740;&#31350;&#30340;&#26041;&#27861;&#12290;&#22522;&#20110;&#36825;&#31181;&#30740;&#31350;&#36335;&#24452;&#65292;1960&#24180;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#23433;&#26684;&#26031;&#183;&#22350;&#36125;&#23572;&#31561;&#20154;&#20986;&#29256;&#20102;&#35813;&#39046;&#22495;&#30340;&#19968;&#37096;&#37325;&#35201;&#33879;&#20316;&#12298;&#32654;&#22269;&#25237;&#31080;&#32773;&#12299;&#12290;<span class="math-super"><a href="part0004.xhtml#note_30" id="noteBack_30">[30]</a></span>&#35813;&#20070;&#30340;&#30740;&#31350;&#22242;&#38431;&#22522;&#20110;&#19968;&#20010;&#24222;&#22823;&#30340;&#36873;&#27665;&#35843;&#26597;&#38382;&#21367;&#25968;&#25454;&#24211;&#65292;&#35797;&#22270;&#23436;&#25972;&#22320;&#23637;&#31034;&#32654;&#22269;&#36873;&#27665;&#22312;&#25237;&#31080;&#19982;&#25919;&#27835;&#34892;&#20026;&#19978;&#30340;&#29305;&#24449;&#21450;&#20854;&#21407;&#22240;&#12290;&#35813;&#30740;&#31350;&#30340;&#19968;&#20010;&#37325;&#35201;&#32467;&#35770;&#26159;&#65306;&#22810;&#25968;&#32654;&#22269;&#36873;&#27665;&#26681;&#25454;&#20826;&#27966;&#31435;&#22330;&#26469;&#25237;&#31080;&#65292;&#32780;&#36825;&#31181;&#20826;&#27966;&#31435;&#22330;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#20854;&#23478;&#24237;&#32972;&#26223;&#30340;&#24433;&#21709;&#12290;</p><p>&#20294;&#26159;&#65292;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#20063;&#24341;&#36215;&#20102;&#23398;&#26415;&#30028;&#30340;&#21453;&#24605;&#12290;&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#24378;&#35843;&#24682;&#23432;&#20215;&#20540;&#20013;&#31435;&#21407;&#21017;&#65292;&#21453;&#23545;&#20570;&#20215;&#20540;&#21028;&#26029;&#65292;&#35748;&#20026;&#24212;&#35813;&#19987;&#27880;&#20110;&#20107;&#23454;&#21644;&#32463;&#39564;&#12290;&#20294;&#25919;&#27835;&#21746;&#23398;&#23478;&#21015;&#22885;&#183;&#26031;&#29305;&#21171;&#26031;&#35748;&#20026;&#65306;&#8220;&#65288;&#37027;&#31181;&#35748;&#20026;&#65289;&#20215;&#20540;&#21028;&#26029;&#19981;&#26159;&#20027;&#35266;&#30340;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#21463;&#29702;&#24615;&#25511;&#21046;&#30340;&#35266;&#28857;&#65292;&#23548;&#33268;&#20102;&#22312;&#28041;&#21450;&#27491;&#30830;&#19982;&#38169;&#35823;&#12289;&#21892;&#19982;&#24694;&#26102;&#20986;&#29616;&#19968;&#31181;&#20570;&#20986;&#19981;&#36127;&#36131;&#20219;&#30340;&#21028;&#26029;&#30340;&#20542;&#21521;&#12290;&#8221;&#34892;&#20026;&#20027;&#20041;&#30740;&#31350;&#24847;&#21619;&#30528;&#20215;&#20540;&#34987;&#25918;&#24323;&#20102;&#65292;&#32780;&#36825;&#24688;&#24688;&#26159;&#26031;&#29305;&#21171;&#26031;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#20182;&#35748;&#20026;&#65292;&#20154;&#20204;&#23545;&#25919;&#27835;&#30340;&#30475;&#27861;&#26412;&#36523;&#38750;&#24120;&#37325;&#35201;&#65292;&#20160;&#20040;&#26159;&#25919;&#27835;&#20043;&#21892;&#65311;&#20160;&#20040;&#26159;&#25919;&#27835;&#20043;&#24694;&#65311;&#36825;&#37117;&#20250;&#23545;&#23454;&#38469;&#30340;&#25919;&#27835;&#20135;&#29983;&#26174;&#33879;&#30340;&#24433;&#21709;&#12290;&#21478;&#19968;&#39033;&#23545;&#34892;&#20026;&#20027;&#20041;&#30340;&#25209;&#35780;&#26469;&#33258;&#20110;&#25140;&#32500;&#183;&#37324;&#35199;&#12290;&#20182;&#22312;1984&#24180;&#20986;&#29256;&#30340;&#12298;&#25919;&#27835;&#31185;&#23398;&#30340;&#24754;&#21095;&#12299;&#20013;&#65292;&#25209;&#35780;20&#24180;&#20195;&#21040;60&#24180;&#20195;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#20013;&#25152;&#20986;&#29616;&#30340;&#23545;&#25919;&#27835;&#8220;&#31185;&#23398;&#8221;&#25152;&#25345;&#30340;&#24188;&#31258;&#30475;&#27861;&#12290;&#20316;&#20026;&#19968;&#38376;&#23454;&#35777;&#31185;&#23398;&#65292;&#22914;&#26524;&#25919;&#27835;&#31185;&#23398;&#26080;&#27861;&#31995;&#32479;&#24615;&#22320;&#21560;&#25910;&#36947;&#24503;&#21644;&#20262;&#29702;&#20215;&#20540;&#30340;&#22240;&#32032;&#65292;&#20063;&#26080;&#27861;&#23545;&#25919;&#27835;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#65292;&#23427;&#27880;&#23450;&#26159;&#35201;&#20196;&#20154;&#22833;&#26395;&#30340;&#12290;<span class="math-super"><a href="part0004.xhtml#note_31" id="noteBack_31">[31]</a></span></p><p>&#21478;&#19968;&#20010;&#29616;&#35937;&#26159;&#65292;&#19968;&#37096;&#20998;&#25919;&#27835;&#31185;&#23398;&#23398;&#32773;&#30001;&#20110;&#36807;&#20998;&#37325;&#35270;&#35843;&#26597;&#25968;&#25454;&#21644;&#37327;&#21270;&#20998;&#26512;&#26041;&#27861;&#26412;&#36523;&#65292;&#24573;&#35270;&#30740;&#31350;&#35758;&#39064;&#19982;&#29702;&#35770;&#26500;&#24314;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#26415;&#26399;&#21002;&#19978;&#20063;&#20986;&#29616;&#20102;&#19981;&#23569;&#24847;&#20041;&#19981;&#22823;&#30340;&#30740;&#31350;&#35770;&#25991;&#12290;&#19968;&#20123;&#30740;&#31350;&#22312;&#25968;&#25454;&#37096;&#20998;&#22788;&#29702;&#24471;&#38750;&#24120;&#31934;&#24425;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#35770;&#35201;&#20040;&#19981;&#37325;&#35201;&#65292;&#35201;&#20040;&#26159;&#36807;&#21435;&#26089;&#24050;&#30693;&#36947;&#30340;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#36807;&#31243;&#20013;&#30340;&#29702;&#35770;&#23548;&#21521;&#21644;&#29702;&#35770;&#26500;&#24314;&#65292;&#19982;&#30740;&#31350;&#26041;&#27861;&#21644;&#37327;&#21270;&#25216;&#26415;&#65292;&#20004;&#32773;&#26368;&#22909;&#35201;&#20860;&#39038;&#12290;&#24403;&#28982;&#65292;&#23545;&#20013;&#22269;&#32780;&#35328;&#65292;&#22522;&#20110;&#35843;&#26597;&#38382;&#21367;&#30340;&#30740;&#31350;&#21644;&#37327;&#21270;&#20998;&#26512;&#26159;&#30446;&#21069;&#20570;&#24471;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#36319;&#22269;&#38469;&#23398;&#30028;&#30456;&#27604;&#24046;&#36317;&#36824;&#24456;&#22823;&#65292;&#25152;&#20197;&#20127;&#24453;&#21152;&#24378;&#12290;</p><p>&#23613;&#31649;&#23545;&#20110;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#22823;&#35268;&#27169;&#21521;&#37327;&#21270;&#30740;&#31350;&#36716;&#21521;&#20805;&#28385;&#20102;&#20105;&#35758;&#65292;&#20294;&#26159;&#30446;&#21069;&#32654;&#22269;&#26368;&#22909;&#30340;&#25919;&#27835;&#23398;&#21002;&#29289;&#8212;&#8212;&#29305;&#21035;&#26159;&#12298;&#32654;&#22269;&#25919;&#27835;&#23398;&#35780;&#35770;&#12299;&#21644;&#12298;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#26434;&#24535;&#12299;&#31561;&#65292;&#27599;&#26399;&#37117;&#26377;&#21322;&#25968;&#20197;&#19978;&#30340;&#23398;&#26415;&#35770;&#25991;&#26159;&#20511;&#21161;&#35843;&#26597;&#25968;&#25454;&#19982;&#23450;&#37327;&#30740;&#31350;&#26469;&#23436;&#25104;&#30340;&#12290;&#22914;&#20170;&#19968;&#27969;&#25919;&#27835;&#23398;&#23398;&#26415;&#26399;&#21002;&#19978;&#24456;&#22810;&#35770;&#25991;&#30340;&#20307;&#20363;&#12289;&#26684;&#24335;&#19982;&#21576;&#29616;&#24418;&#24335;&#36319;&#32463;&#27982;&#23398;&#35770;&#25991;&#38750;&#24120;&#30456;&#20284;&#12290;</p><p>&#34892;&#20026;&#20027;&#20041;&#38761;&#21629;&#20043;&#21518;&#65292;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#24038;&#21491;&#65292;&#32463;&#27982;&#23398;&#30740;&#31350;&#26041;&#27861;&#22312;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#39046;&#22495;&#30340;&#25193;&#23637;&#65292;&#25512;&#21160;&#20102;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#30340;&#20852;&#36215;&#12290;&#36825;&#32929;&#28526;&#27969;&#34987;&#31216;&#20026;&#8220;&#32463;&#27982;&#23398;&#24093;&#22269;&#20027;&#20041;&#8221;&#12290;&#24403;&#26102;&#65292;&#26377;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#22768;&#31216;&#65292;&#32463;&#27982;&#23398;&#19981;&#26159;&#21463;&#38480;&#20110;&#30740;&#31350;&#31232;&#32570;&#36164;&#28304;&#37197;&#32622;&#36825;&#19968;&#29305;&#23450;&#35758;&#39064;&#30340;&#23398;&#31185;&#65292;&#32780;&#26159;&#19968;&#25972;&#22871;&#19982;&#20154;&#31867;&#34892;&#20026;&#26377;&#20851;&#30340;&#30740;&#31350;&#33539;&#24335;&#19982;&#26041;&#27861;&#12290;&#32463;&#27982;&#23398;&#23478;&#21644;&#31038;&#20250;&#31185;&#23398;&#23478;&#21487;&#20197;&#29992;&#32463;&#27982;&#23398;&#26041;&#27861;&#26469;&#30740;&#31350;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#20154;&#31867;&#34892;&#20026;&#65292;&#20174;&#32780;&#23454;&#29616;&#20102;&#32463;&#27982;&#23398;&#26041;&#27861;&#22312;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#39046;&#22495;&#30340;&#22823;&#35268;&#27169;&#24212;&#29992;&#12290;&#27604;&#22914;&#65292;&#22312;&#20170;&#22825;&#65292;&#12298;&#22269;&#23478;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#12299;&#65288;<span class="kindle-cn-italic">Why Nations Fail</span>&#65289;&#30340;&#20004;&#20301;&#20316;&#32773;&#12289;&#32463;&#27982;&#23398;&#23478;&#24503;&#38534;&#183;&#38463;&#35199;&#33707;&#26684;&#40065;&#21644;&#35449;&#22982;&#26031;&#183;&#32599;&#23486;&#36874;&#23601;&#21457;&#34920;&#20102;&#22823;&#37327;&#19982;&#25919;&#27835;&#12289;&#36716;&#22411;&#26377;&#20851;&#30340;&#32463;&#27982;&#23398;&#35770;&#25991;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#29702;&#35770;&#65288;Rational Choice Theory&#65289;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#21040;90&#24180;&#20195;&#36880;&#27493;&#25104;&#20026;&#32654;&#22269;&#25919;&#27835;&#31185;&#23398;&#39046;&#22495;&#26368;&#26377;&#24433;&#21709;&#30340;&#30740;&#31350;&#33539;&#24335;&#19982;&#29702;&#35770;&#27969;&#27966;&#12290;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#26680;&#24515;&#26159;&#29992;&#32463;&#27982;&#23398;&#29702;&#35770;&#21644;&#26041;&#27861;&#30740;&#31350;&#25919;&#27835;&#65292;&#29305;&#21035;&#26159;&#20511;&#37492;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#65292;&#23427;&#25226;&#25919;&#27835;&#39046;&#22495;&#31867;&#27604;&#20026;&#24066;&#22330;&#65292;&#25226;&#25919;&#27835;&#27963;&#21160;&#65288;&#27604;&#22914;&#36873;&#20030;&#65289;&#35270;&#20026;&#20132;&#26131;&#12290;&#32463;&#27982;&#23398;&#35748;&#20026;&#24066;&#22330;&#20013;&#26377;&#20004;&#31181;&#20027;&#35201;&#35282;&#33394;&#65292;&#19968;&#31181;&#26159;&#21378;&#21830;&#65292;&#19968;&#31181;&#26159;&#28040;&#36153;&#32773;&#65292;&#20182;&#20204;&#20043;&#38388;&#30340;&#20132;&#26131;&#26500;&#25104;&#20102;&#24066;&#22330;&#12290;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#35748;&#20026;&#65292;&#36825;&#31181;&#20132;&#26131;&#20851;&#31995;&#22312;&#25919;&#27835;&#20013;&#20063;&#23384;&#22312;&#12290;&#25919;&#27835;&#23478;&#20026;&#36873;&#27665;&#25552;&#20379;&#26576;&#20123;&#21463;&#21040;&#27426;&#36814;&#30340;&#20844;&#20849;&#25919;&#31574;&#65292;&#36873;&#27665;&#21017;&#25226;&#36873;&#31080;&#25237;&#32473;&#31526;&#21512;&#33258;&#24049;&#25919;&#27835;&#20559;&#22909;&#30340;&#25919;&#27835;&#23478;&#12290;&#36873;&#27665;&#21442;&#19982;&#25919;&#27835;&#20132;&#26131;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#33719;&#24471;&#23545;&#33258;&#24049;&#26377;&#21033;&#30340;&#25919;&#31574;&#65292;&#23601;&#20687;&#28040;&#36153;&#32773;&#24819;&#36890;&#36807;&#24066;&#22330;&#20132;&#26131;&#33719;&#24471;&#38754;&#21253;&#19968;&#26679;&#12290;&#25919;&#27835;&#23478;&#21442;&#19982;&#25919;&#27835;&#20132;&#26131;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#36873;&#31080;&#21644;&#24109;&#20301;&#65292;&#23601;&#20687;&#21378;&#21830;&#24819;&#36890;&#36807;&#24066;&#22330;&#20132;&#26131;&#33719;&#24471;&#25910;&#20837;&#21644;&#21033;&#28070;&#19968;&#26679;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#22522;&#20110;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#32463;&#27982;&#20154;&#20551;&#35774;&#35748;&#20026;&#20154;&#26377;&#19977;&#20010;&#22522;&#26412;&#23646;&#24615;&#65306;&#65288;1&#65289;&#20154;&#26159;&#33258;&#21033;&#30340;&#65307;&#65288;2&#65289;&#20154;&#26159;&#29702;&#24615;&#30340;&#65307;&#65288;3&#65289;&#20154;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#12290;&#26377;&#20102;&#32463;&#27982;&#20154;&#20551;&#35774;&#65292;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#25226;&#36873;&#27665;&#12289;&#23448;&#21592;&#12289;&#25919;&#27835;&#23478;&#21644;&#32479;&#27835;&#32773;&#37117;&#35270;&#20026;&#32463;&#27982;&#20154;&#12290;&#36807;&#21435;&#19981;&#23569;&#20154;&#35748;&#20026;&#65306;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#24212;&#35813;&#27604;&#26222;&#36890;&#20154;&#26356;&#21152;&#39640;&#23578;&#19968;&#20123;&#12290;&#25353;&#29031;&#36825;&#31181;&#20998;&#26512;&#26694;&#26550;&#65292;&#25919;&#27835;&#23478;&#21644;&#23448;&#21592;&#24182;&#38750;&#26356;&#21152;&#39640;&#23578;&#30340;&#29305;&#27530;&#29289;&#31181;&#65292;&#20182;&#20204;&#36319;&#26222;&#36890;&#20154;&#19968;&#26679;&#20063;&#26159;&#32463;&#27982;&#20154;&#65292;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#12290;</p><p>&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;&#20986;&#29256;&#20110;1957&#24180;&#30340;&#12298;&#27665;&#20027;&#30340;&#32463;&#27982;&#29702;&#35770;&#12299;&#26159;&#36825;&#19968;&#39046;&#22495;&#30340;&#22880;&#22522;&#20316;&#21697;&#20043;&#19968;&#12290;<span class="math-super"><a href="part0004.xhtml#note_32" id="noteBack_32">[32]</a></span>&#21776;&#26031;&#22312;&#20070;&#20013;&#25226;&#27665;&#20027;&#25919;&#27835;&#36807;&#31243;&#35270;&#20026;&#25919;&#27835;&#23478;&#21644;&#36873;&#27665;&#20043;&#38388;&#30340;&#29702;&#24615;&#36873;&#25321;&#19982;&#24066;&#22330;&#20132;&#26131;&#30340;&#36807;&#31243;&#12290;&#22312;&#25919;&#27835;&#24066;&#22330;&#19978;&#65292;&#25919;&#27835;&#23478;&#20026;&#20102;&#33719;&#24471;&#36873;&#31080;&#65292;&#36873;&#27665;&#20026;&#20102;&#33719;&#24471;&#25919;&#31574;&#25910;&#30410;&#65292;&#20004;&#32773;&#20043;&#38388;&#24418;&#25104;&#20102;&#31867;&#20284;&#20110;&#25919;&#27835;&#24066;&#22330;&#30340;&#20132;&#26131;&#34892;&#20026;&#12290;&#36825;&#26159;&#25226;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#26041;&#27861;&#24212;&#29992;&#20110;&#23545;&#36873;&#20030;&#21644;&#27665;&#20027;&#30340;&#26089;&#26399;&#30740;&#31350;&#20043;&#19968;&#12290;</p><p>&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#21478;&#19968;&#20301;&#20195;&#34920;&#20154;&#29289;&#26159;&#32463;&#27982;&#23398;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#35449;&#22982;&#26031;&#183;&#24067;&#22350;&#21335;&#65292;&#20182;&#22312;&#30740;&#31350;&#20013;&#35748;&#20026;&#65292;&#25919;&#27835;&#23478;&#12289;&#23448;&#20698;&#21644;&#36873;&#27665;&#37117;&#26159;&#29702;&#24615;&#32463;&#27982;&#20154;&#65292;&#25919;&#27835;&#36807;&#31243;&#21516;&#26679;&#34987;&#35270;&#20026;&#25919;&#27835;&#23478;&#20316;&#20026;&#21378;&#21830;&#19982;&#36873;&#27665;&#20316;&#20026;&#39038;&#23458;&#20043;&#38388;&#30340;&#20132;&#26131;&#12290;&#24067;&#22350;&#21335;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#35752;&#35770;&#20102;&#35199;&#26041;&#21457;&#36798;&#24037;&#19994;&#27665;&#20027;&#30340;&#36130;&#25919;&#36196;&#23383;&#19982;&#20844;&#20538;&#38382;&#39064;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#29616;&#22312;&#35199;&#26041;&#22269;&#23478;&#20844;&#20849;&#20538;&#21153;&#21361;&#26426;&#26085;&#36235;&#20005;&#37325;&#12290;&#23398;&#26415;&#30028;&#23545;&#36130;&#25919;&#36196;&#23383;&#21644;&#25919;&#24220;&#20844;&#20538;&#38382;&#39064;&#24050;&#32463;&#26377;&#24456;&#22810;&#20998;&#26512;&#65292;&#32780;&#24067;&#22350;&#21335;&#30340;&#20998;&#26512;&#21017;&#38750;&#24120;&#29420;&#29305;&#12290;&#20182;&#35748;&#20026;&#65292;&#36130;&#25919;&#36196;&#23383;&#26893;&#26681;&#20110;&#27665;&#20027;&#25919;&#27835;&#30340;&#36816;&#20316;&#26426;&#21046;&#24403;&#20013;&#65292;&#26159;&#27665;&#20027;&#25919;&#20307;&#36873;&#20030;&#31454;&#20105;&#26465;&#20214;&#19979;&#25919;&#27835;&#23478;&#19982;&#36873;&#27665;&#20114;&#30456;&#21338;&#24328;&#30340;&#32467;&#26524;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#36873;&#27665;&#24076;&#26395;&#31119;&#21033;&#36234;&#22810;&#36234;&#22909;&#65292;&#27604;&#22914;&#20813;&#36153;&#25945;&#32946;&#12289;&#20813;&#36153;&#21307;&#30103;&#12289;&#21508;&#31181;&#25919;&#24220;&#34917;&#36148;&#31561;&#31561;&#65307;&#21516;&#26102;&#65292;&#36873;&#27665;&#24076;&#26395;&#31246;&#25910;&#36234;&#23569;&#36234;&#22909;&#12290;&#20026;&#20102;&#36194;&#24471;&#26356;&#22810;&#30340;&#36873;&#31080;&#21644;&#36873;&#27665;&#25903;&#25345;&#65292;&#25919;&#27835;&#23478;&#20542;&#21521;&#20110;&#23613;&#21487;&#33021;&#25193;&#22823;&#31119;&#21033;&#25903;&#20986;&#65292;&#21516;&#26102;&#19981;&#22686;&#21152;&#25110;&#23569;&#22686;&#21152;&#31246;&#25910;&#12290;&#26082;&#25193;&#22823;&#31119;&#21033;&#24320;&#25903;&#65292;&#21516;&#26102;&#21448;&#19981;&#22686;&#21152;&#31246;&#25910;&#65292;&#22914;&#20309;&#33021;&#20570;&#21040;&#21602;&#65311;&#24799;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#36130;&#25919;&#36196;&#23383;&#65292;&#36196;&#23383;&#30340;&#32047;&#31215;&#23601;&#26159;&#27785;&#37325;&#30340;&#25919;&#24220;&#20844;&#20538;&#12290;&#24067;&#22350;&#21335;&#23545;&#36130;&#25919;&#38382;&#39064;&#30340;&#20998;&#26512;&#26159;&#25919;&#27835;&#32463;&#27982;&#23398;&#30340;&#35270;&#35282;&#65292;&#20854;&#20998;&#26512;&#33539;&#24335;&#23646;&#20110;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#12290;<span class="math-super"><a href="part0004.xhtml#note_33" id="noteBack_33">[33]</a></span></p><p>&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#36824;&#36319;&#19968;&#20010;&#37325;&#35201;&#30340;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30740;&#31350;&#20998;&#25903;&#26377;&#20851;&#65292;&#23601;&#26159;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#12290;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#20195;&#34920;&#20154;&#29289;&#20043;&#19968;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#36824;&#25552;&#20986;&#20102;&#8220;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#8221;&#12290;&#20160;&#20040;&#26159;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#65311;&#35834;&#24605;&#25226;&#22269;&#23478;&#35270;&#20026;&#8220;&#20351;&#31119;&#21033;&#25110;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#32479;&#27835;&#32773;&#8221;&#65292;&#20855;&#26377;&#19977;&#20010;&#29305;&#24449;&#65306;</p><p class="kindle-cn-ref">&#39318;&#20808;&#65292;&#22269;&#23478;&#29992;&#19968;&#32452;&#26381;&#21153;&#8212;&#8212;&#25105;&#20204;&#21487;&#20197;&#31216;&#20316;&#20445;&#25252;&#21644;&#20844;&#27491;&#8212;&#8212;&#26469;&#20132;&#25442;&#23681;&#20837;&#12290;&#8230;&#8230;&#20854;&#27425;&#65292;&#22269;&#23478;&#35797;&#22270;&#20687;&#19968;&#20010;&#26377;&#35782;&#21035;&#21147;&#30340;&#22404;&#26029;&#32773;&#37027;&#26679;&#34892;&#21160;&#65292;&#23558;&#27599;&#19968;&#20010;&#36873;&#27665;&#22242;&#20307;&#20998;&#24320;&#65292;&#20026;&#27599;&#20010;&#36873;&#27665;&#22242;&#20307;&#21457;&#26126;&#20135;&#26435;&#20197;&#26368;&#22823;&#38480;&#24230;&#22686;&#21152;&#22269;&#23478;&#30340;&#23681;&#20837;&#12290;&#8230;&#8230;&#31532;&#19977;&#65292;&#26082;&#28982;&#27704;&#36828;&#23384;&#22312;&#30528;&#33021;&#22815;&#25552;&#20379;&#21516;&#19968;&#32452;&#26381;&#21153;&#30340;&#28508;&#22312;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#22269;&#23478;&#26159;&#21463;&#20854;&#36873;&#27665;&#30340;&#26426;&#20250;&#25104;&#26412;&#25152;&#21046;&#32422;&#30340;&#12290;&#31454;&#20105;&#23545;&#25163;&#26377;&#20854;&#20182;&#22269;&#23478;&#65292;&#21478;&#22806;&#36824;&#26377;&#22312;&#29616;&#23384;&#30340;&#25919;&#27835;&#32463;&#27982;&#21333;&#20301;&#20869;&#21487;&#33021;&#25104;&#20026;&#32479;&#27835;&#32773;&#30340;&#20010;&#20154;&#12290;<span class="math-super"><a href="part0004.xhtml#note_34" id="noteBack_34">[34]</a></span></p><p>&#25152;&#20197;&#65292;&#22312;&#35834;&#24605;&#30475;&#26469;&#65292;&#22269;&#23478;&#36890;&#36807;&#20316;&#20026;&#19968;&#20010;&#32479;&#27835;&#32773;&#65292;&#36861;&#27714;&#30340;&#26159;&#36890;&#36807;&#25552;&#20379;&#23433;&#20840;&#19982;&#31209;&#24207;&#26469;&#33719;&#21462;&#32479;&#27835;&#31199;&#37329;&#25910;&#20837;&#30340;&#26368;&#22823;&#21270;&#12290;</p><p>&#19982;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#26377;&#20851;&#30340;&#26159;&#21338;&#24328;&#35770;&#22312;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#20013;&#30340;&#24212;&#29992;&#12290;&#21338;&#24328;&#35770;&#25226;&#25919;&#27835;&#35270;&#20026;&#19981;&#21516;&#25919;&#27835;&#21442;&#19982;&#32773;&#21338;&#24328;&#30340;&#36807;&#31243;&#12290;&#21338;&#24328;&#35770;&#26368;&#31616;&#21333;&#30340;&#24212;&#29992;&#26159;&#22234;&#24466;&#22256;&#22659;&#65292;&#32780;&#22810;&#25968;&#21338;&#24328;&#35770;&#30740;&#31350;&#37319;&#29992;&#30340;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#25968;&#29702;&#24418;&#24335;&#12290;&#20316;&#20026;&#36890;&#35782;&#35835;&#29289;&#65292;&#36825;&#37324;&#20165;&#31616;&#35201;&#20171;&#32461;&#19968;&#39033;&#20851;&#20110;&#20869;&#25112;&#30340;&#21338;&#24328;&#35770;&#30740;&#31350;&#12290;</p><p>&#25353;&#29031;&#33453;&#33453;&#25289;&#183;&#29926;&#23572;&#29305;&#30340;&#32479;&#35745;&#65292;1940&#24180;&#21040;1990&#24180;&#38388;&#20840;&#29699;&#29190;&#21457;&#30340;41&#22330;&#20869;&#25112;&#20013;&#65292;&#20165;&#26377;17&#22330;&#20869;&#25112;&#20132;&#25112;&#21508;&#26041;&#36798;&#25104;&#20102;&#21644;&#24179;&#21327;&#35758;&#12290;&#20294;&#26159;&#65292;&#22312;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#20043;&#21518;&#65292;&#20165;&#26377;8&#22330;&#20869;&#25112;&#30340;&#21644;&#24179;&#21327;&#35758;&#24471;&#21040;&#30495;&#27491;&#25191;&#34892;&#65292;&#36824;&#26377;9&#22330;&#20869;&#25112;&#30340;&#20132;&#25112;&#21508;&#26041;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#20869;&#25112;&#12290;&#25442;&#35328;&#20043;&#65292;&#20165;&#26377;19.5%&#30340;&#20869;&#25112;&#26159;&#20197;&#21644;&#24179;&#26041;&#24335;&#35299;&#20915;&#30340;&#65292;&#20843;&#25104;&#20197;&#19978;&#30340;&#20869;&#25112;&#26368;&#21518;&#20197;&#26292;&#21147;&#31454;&#20105;&#21644;&#19968;&#26041;&#20915;&#23450;&#24615;&#32988;&#21033;&#30340;&#26041;&#24335;&#35299;&#20915;&#12290;&#29926;&#23572;&#29305;&#35748;&#20026;&#65292;&#20043;&#25152;&#20197;&#20132;&#25112;&#21508;&#26041;&#19981;&#24895;&#24847;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#65292;&#25110;&#32773;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#20043;&#21518;&#20063;&#19981;&#24895;&#24847;&#25191;&#34892;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#32570;&#20047;&#8220;&#21487;&#20449;&#25215;&#35834;&#65288;credible commitments&#65289;&#8221;&#26426;&#21046;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20219;&#20309;&#19968;&#26041;&#39318;&#20808;&#25918;&#24323;&#25110;&#21066;&#20943;&#33258;&#24049;&#30340;&#27494;&#21147;&#65292;&#22914;&#26524;&#21478;&#19968;&#26041;&#21453;&#24724;&#65292;&#23601;&#20250;&#32473;&#21069;&#32773;&#36896;&#25104;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;&#36825;&#20010;&#36923;&#36753;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#38750;&#24120;&#26377;&#35828;&#26381;&#21147;&#12290;&#25152;&#20197;&#65292;&#29926;&#23572;&#29305;&#27880;&#24847;&#21040;&#65292;&#37027;&#20123;&#25104;&#21151;&#22320;&#36798;&#25104;&#24182;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#30340;&#26696;&#20363;&#20013;&#65292;&#36890;&#24120;&#23384;&#22312;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#22806;&#37096;&#24178;&#39044;&#32773;&#65292;&#36825;&#20010;&#22806;&#37096;&#24178;&#39044;&#32773;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#27494;&#21147;&#33021;&#36843;&#20351;&#20132;&#25112;&#21508;&#26041;&#24378;&#21046;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#12290;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#21644;&#24179;&#21327;&#35758;&#23601;&#20855;&#26377;&#20102;&#19968;&#31181;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#12290;&#32570;&#23569;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#30340;&#26465;&#20214;&#19979;&#65292;&#20445;&#23384;&#27494;&#21147;&#29978;&#33267;&#24378;&#21270;&#27494;&#21147;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#36873;&#25321;&#12290;<span class="math-super"><a href="part0004.xhtml#note_35" id="noteBack_35">[35]</a></span></p><p>&#29926;&#23572;&#39039;&#23545;&#20110;&#21487;&#20449;&#25215;&#35834;&#26426;&#21046;&#30340;&#20998;&#26512;&#23601;&#26159;&#19968;&#31181;&#21338;&#24328;&#35770;&#30340;&#29702;&#35770;&#24212;&#29992;&#12290;&#27492;&#22788;&#21338;&#24328;&#35770;&#20998;&#26512;&#30340;&#35201;&#28857;&#26159;&#65292;&#22914;&#26524;A&#26377;&#24456;&#22810;&#20891;&#38431;&#65292;B&#20063;&#26377;&#24456;&#22810;&#20891;&#38431;&#65292;&#21452;&#26041;&#24320;&#22987;&#25171;&#20869;&#25112;&#65292;&#24403;&#20869;&#25112;&#38271;&#26399;&#25345;&#32493;&#26102;&#65292;&#21452;&#26041;&#22788;&#22312;&#28966;&#28796;&#29366;&#24577;&#65292;&#24444;&#27492;&#37117;&#19981;&#22826;&#22909;&#21463;&#65292;&#21452;&#26041;&#32456;&#20110;&#21516;&#24847;&#22352;&#19979;&#26469;&#31614;&#35746;&#19968;&#20010;&#21644;&#24179;&#21327;&#35758;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#25509;&#19979;&#26469;&#21644;&#24179;&#21327;&#35758;&#24590;&#20040;&#25191;&#34892;&#21602;&#65311;&#26368;&#22823;&#30340;&#22256;&#38590;&#26159;&#65292;&#25191;&#34892;&#21644;&#24179;&#21327;&#35758;&#24847;&#21619;&#30528;A&#21644;B&#37117;&#35201;&#25918;&#24323;&#20891;&#38431;&#65292;&#20182;&#20204;&#37117;&#35201;&#25918;&#24323;&#21333;&#29420;&#25511;&#21046;&#20891;&#38431;&#30340;&#20570;&#27861;&#65292;&#20869;&#25112;&#25165;&#33021;&#30495;&#27491;&#32467;&#26463;&#12290;&#25152;&#20197;&#65292;&#35201;&#20040;A&#25226;&#20891;&#38431;&#25511;&#21046;&#26435;&#20132;&#32473;B&#65292;&#35201;&#20040;B&#25226;&#20891;&#38431;&#25511;&#21046;&#26435;&#20132;&#32473;A&#65292;&#35201;&#20040;&#21452;&#26041;&#37117;&#25226;&#21508;&#33258;&#20891;&#38431;&#30340;&#25511;&#21046;&#26435;&#20132;&#32473;&#19968;&#20010;&#21452;&#26041;&#20849;&#21516;&#20135;&#29983;&#30340;&#22269;&#23478;&#32423;&#26426;&#26500;&#12290;&#32780;&#36825;&#37324;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#65306;&#22914;&#26524;&#26377;&#21738;&#26041;&#20808;&#20132;&#20986;&#20891;&#38431;&#65292;&#20182;&#20204;&#36825;&#36793;&#30340;&#39118;&#38505;&#23601;&#21464;&#24471;&#24040;&#22823;&#12290;&#19968;&#26086;&#23545;&#26041;&#21453;&#24724;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#23601;&#26159;&#28781;&#39030;&#20043;&#28798;&#12290;&#25152;&#20197;&#65292;&#26356;&#22810;&#24773;&#20917;&#19979;&#26159;&#65292;&#27809;&#26377;&#21738;&#19968;&#26041;&#20250;&#29575;&#20808;&#20132;&#20986;&#20891;&#38431;&#30340;&#25511;&#21046;&#26435;&#65292;&#32467;&#26524;&#21644;&#24179;&#21327;&#35758;&#23601;&#24456;&#38590;&#30495;&#27491;&#25191;&#34892;&#12290;&#25152;&#20197;&#65292;&#38500;&#38750;&#23384;&#22312;&#24378;&#26377;&#21147;&#30340;&#22806;&#37096;&#24178;&#39044;&#32773;&#65292;&#20854;&#20027;&#35201;&#20316;&#29992;&#26159;&#20445;&#35777;&#21327;&#35758;&#24471;&#21040;&#24378;&#21046;&#25191;&#34892;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20869;&#25112;&#24448;&#24448;&#26080;&#27861;&#20197;&#21644;&#24179;&#26041;&#24335;&#32456;&#32467;&#12290;</p><p>&#21040;&#20102;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#25919;&#27835;&#23398;&#30340;&#30740;&#31350;&#33539;&#24335;&#21448;&#20986;&#29616;&#20102;&#24456;&#22810;&#26032;&#30340;&#36235;&#21183;&#65292;&#24635;&#20307;&#19978;&#36234;&#26469;&#36234;&#22810;&#20803;&#21270;&#12290;&#36825;&#26679;&#65292;&#20851;&#20110;&#25919;&#27835;&#23398;&#30740;&#31350;&#26041;&#27861;&#30340;&#20105;&#35770;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#38519;&#20837;&#20102;&#20725;&#23616;&#12290;&#27604;&#22914;&#65292;&#20851;&#20110;&#36136;&#24615;&#30740;&#31350;&#19982;&#37327;&#21270;&#30740;&#31350;&#30340;&#20105;&#35770;&#65292;&#20851;&#20110;&#25919;&#27835;&#21746;&#23398;&#30740;&#31350;&#19982;&#25919;&#27835;&#31185;&#23398;&#30740;&#31350;&#30340;&#20105;&#35770;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#32467;&#26524;&#12290;&#29616;&#22312;&#24635;&#30340;&#24577;&#21183;&#26159;&#22522;&#20110;&#37327;&#21270;&#26041;&#27861;&#30340;&#23454;&#35777;&#30740;&#31350;&#26159;&#25919;&#27835;&#23398;&#30740;&#31350;&#30340;&#20027;&#27969;&#65292;&#20294;&#19981;&#21516;&#30740;&#31350;&#39046;&#22495;&#30340;&#23398;&#32773;&#26681;&#25454;&#33258;&#24049;&#30340;&#29702;&#35770;&#19982;&#26041;&#27861;&#20559;&#22909;&#26469;&#20174;&#20107;&#21508;&#33258;&#30340;&#30740;&#31350;&#65292;&#32780;&#25152;&#35859;&#26368;&#20248;&#30740;&#31350;&#33539;&#24335;&#30340;&#38382;&#39064;&#19981;&#20877;&#25104;&#20026;&#19968;&#20010;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#36825;&#26679;&#65292;&#21333;&#19968;&#36335;&#24452;&#30340;&#25919;&#27835;&#23398;&#30740;&#31350;&#33539;&#24335;&#23601;&#34987;&#33293;&#24323;&#20102;&#12290;</p><p>&#24635;&#20043;&#65292;&#36825;&#19968;&#26102;&#26399;&#65292;&#25919;&#27835;&#21746;&#23398;&#19982;&#25919;&#27835;&#24605;&#24819;&#30340;&#30740;&#31350;&#21448;&#33719;&#24471;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#22797;&#20852;&#65292;&#23454;&#35777;&#30740;&#31350;&#20013;&#36136;&#24615;&#20998;&#26512;&#19982;&#37327;&#21270;&#20998;&#26512;&#20004;&#31181;&#36335;&#24452;&#30340;&#24179;&#34892;&#21457;&#23637;&#65292;&#29702;&#24615;&#36873;&#25321;&#33539;&#24335;&#25193;&#23637;&#21040;&#26356;&#22810;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#21518;&#29616;&#20195;&#20027;&#20041;&#30340;&#30740;&#31350;&#26041;&#27861;&#20063;&#24320;&#22987;&#20852;&#36215;&#8212;&#8212;&#26377;&#30340;&#23398;&#32773;&#29978;&#33267;&#24320;&#22987;&#36208;&#21521;&#35299;&#26500;&#21644;&#35808;&#37322;&#30340;&#36335;&#24452;&#12290;