<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV style="PAGE-BREAK-AFTER: always"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;></FONT></DIV>
<H1 class=kindle-cn-heading-1><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;4&#35762;&#12288;&#25919;&#27835;&#29983;&#27963;&#20013;&#30340;&#22269;&#23478;</FONT></H1>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25919;&#24220;&#21147;&#37327;&#26159;&#20445;&#35777;&#33258;&#30001;&#19981;&#21487;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;</FONT></P>
<P class=kindle-cn-signature><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22269;&#23478;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#31867;&#22242;&#20307;&#65292;&#23427;&#22312;&#19968;&#23450;&#30086;&#22495;&#20043;&#20869;&#65288;&#25104;&#21151;&#22320;&#65289;&#23459;&#24067;&#20102;&#23545;&#27491;&#24403;&#20351;&#29992;&#26292;&#21147;&#30340;&#22404;&#26029;&#26435;&#12290;</FONT></P>
<P class=kindle-cn-signature><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#65288;&#22269;&#23478;&#33021;&#21147;&#26159;&#65289;&#23545;&#21147;&#37327;&#24378;&#22823;&#30340;&#31038;&#20250;&#32452;&#32455;&#23454;&#38469;&#30340;&#25110;&#28508;&#22312;&#30340;&#21453;&#23545;&#26102;&#65292;&#22269;&#23478;&#25191;&#34892;&#20854;&#27491;&#24335;&#30446;&#26631;&#30340;&#33021;&#21147;&#12290;</FONT></P>
<P class=kindle-cn-signature><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#24314;&#31435;&#30340;&#26159;&#19968;&#22871;&#26377;&#38480;&#25919;&#24220;&#21046;&#24230;&#65292;&#22312;&#21382;&#21490;&#19978;&#23601;&#38480;&#21046;&#20102;&#22269;&#23478;&#27963;&#21160;&#30340;&#33539;&#22260;&#12290;&#20294;&#22312;&#36825;&#20010;&#33539;&#22260;&#20869;&#65292;&#22269;&#23478;&#21046;&#23450;&#21450;&#23454;&#26045;&#27861;&#24459;&#21644;&#25919;&#31574;&#30340;&#33021;&#21147;&#38750;&#24120;&#20043;&#24378;&#12290;</FONT></P>
<P class=kindle-cn-signature><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#8212;&#8212;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;</FONT></P>
<H2 id=sigil_toc_id_27 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.1&#12288;&#19990;&#30028;&#29256;&#22270;&#19978;&#30340;&#22269;&#23478;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25171;&#24320;&#19990;&#30028;&#22320;&#22270;&#65292;&#31532;&#19968;&#21360;&#35937;&#26159;&#19990;&#30028;&#30001;&#19981;&#21516;&#30340;&#22269;&#23478;&#32452;&#25104;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#22238;&#21040;500&#24180;&#21069;&#65292;&#21363;&#20134;&#20844;&#20803;1500&#24180;&#24038;&#21491;&#65292;&#19990;&#30028;&#22320;&#22270;&#23436;&#20840;&#26159;&#21478;&#19968;&#20010;&#26679;&#23376;&#12290;&#24403;&#26102;&#30340;&#20013;&#22269;&#26159;&#26126;&#26397;&#26102;&#26399;&#65307;&#27431;&#27954;&#24050;&#20986;&#29616;&#19968;&#20123;&#22269;&#23478;&#65292;&#20294;&#22810;&#25968;&#22320;&#26041;&#20173;&#28982;&#26159;&#19981;&#21516;&#20110;&#22269;&#23478;&#30340;&#25919;&#27835;&#23454;&#20307;&#65307;&#22312;&#21360;&#24230;&#65292;&#33707;&#21351;&#20799;&#29579;&#26397;&#23621;&#20110;&#32479;&#27835;&#22320;&#20301;&#65292;&#20294;&#21360;&#24230;&#24182;&#19981;&#26159;&#19968;&#20010;&#23436;&#20840;&#32479;&#19968;&#30340;&#22269;&#23478;&#65307;&#38750;&#27954;&#23384;&#22312;&#19968;&#20123;&#23567;&#35268;&#27169;&#30340;&#29579;&#22269;&#65292;&#20294;&#24456;&#22810;&#22320;&#26041;&#26159;&#27809;&#26377;&#21457;&#23637;&#25104;&#22269;&#23478;&#24418;&#24577;&#30340;&#26494;&#25955;&#25919;&#27835;&#20307;&#65307;&#32654;&#27954;&#26366;&#20986;&#29616;&#19977;&#20010;&#27604;&#36739;&#21476;&#32769;&#30340;&#25991;&#26126;&#65306;&#21360;&#21152;&#25991;&#26126;&#12289;&#29595;&#38597;&#25991;&#26126;&#21644;&#38463;&#20857;&#20811;&#29305;&#25991;&#26126;&#65292;&#20854;&#20182;&#22320;&#26041;&#21017;&#26159;&#21407;&#22987;&#30340;&#37096;&#33853;&#29366;&#24577;&#12290;&#20844;&#20803;1500&#24180;&#30340;&#19990;&#30028;&#22320;&#22270;&#32473;&#20154;&#30041;&#19979;&#30340;&#21360;&#35937;&#26159;&#65292;&#24403;&#26102;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#22810;&#23569;&#22320;&#26041;&#26159;&#30001;&#22269;&#23478;&#32479;&#27835;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20063;&#35828;&#26126;&#22269;&#23478;&#24182;&#38750;&#26159;&#20174;&#26469;&#23601;&#26377;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21040;&#20102;&#20844;&#20803;1900&#24180;&#65292;&#21335;&#21271;&#32654;&#27954;&#30340;&#22823;&#37096;&#20998;&#22269;&#23478;&#24050;&#25104;&#22411;&#65292;&#27431;&#27954;&#30456;&#24403;&#27604;&#20363;&#30340;&#22269;&#23478;&#20063;&#24050;&#25104;&#22411;&#65307;&#36824;&#26377;&#24456;&#22810;&#22269;&#23478;&#8212;&#8212;&#27604;&#22914;&#21360;&#24230;&#8212;&#8212;&#26159;&#27431;&#27954;&#21015;&#24378;&#30340;&#27542;&#27665;&#22320;&#65307;&#20013;&#22269;&#20134;&#21463;&#21040;&#19990;&#30028;&#21015;&#24378;&#21183;&#21147;&#30340;&#25903;&#37197;&#65292;&#20294;&#22522;&#26412;&#20445;&#25345;&#30528;&#29420;&#31435;&#22269;&#23478;&#30340;&#24418;&#24577;&#65307;&#26085;&#26412;&#26159;&#20026;&#25968;&#19981;&#22810;&#30340;&#20301;&#20110;&#27431;&#32654;&#20004;&#27954;&#20043;&#22806;&#20445;&#25345;&#29420;&#31435;&#30340;&#22269;&#23478;&#65307;&#38750;&#27954;&#22823;&#37096;&#20998;&#22320;&#26041;&#37117;&#26159;&#27431;&#27954;&#22269;&#23478;&#30340;&#27542;&#27665;&#22320;&#12290;&#25152;&#20197;&#65292;1900&#24180;&#30340;&#19990;&#30028;&#22320;&#22270;&#22823;&#33268;&#19978;&#26159;&#19990;&#30028;&#27542;&#27665;&#22320;&#22270;&#12290;&#23454;&#38469;&#19978;&#65292;&#26356;&#22810;&#22269;&#23478;&#30340;&#24418;&#25104;&#26159;20&#19990;&#32426;&#20197;&#26469;&#30340;&#20107;&#24773;&#65292;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#20174;&#29420;&#31435;&#21040;&#29616;&#22312;&#24635;&#20849;&#26159;&#21322;&#20010;&#19990;&#32426;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#19982;&#24050;&#26377;&#25968;&#30334;&#24180;&#22269;&#23478;&#21490;&#30340;&#23569;&#25968;&#27431;&#27954;&#22269;&#23478;&#30456;&#27604;&#65292;&#25919;&#27835;&#19978;&#30340;&#24046;&#36317;&#20250;&#38750;&#24120;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#23572;&#33945;&#24503;&#31561;&#20154;&#32463;&#36807;&#32479;&#35745;&#35748;&#20026;&#65292;&#22312;&#32654;&#22269;&#23459;&#24067;&#29420;&#31435;&#30340;1776&#24180;&#65292;&#25353;&#29031;&#29616;&#20195;&#22269;&#23478;&#30340;&#26631;&#20934;&#65292;&#20840;&#29699;&#21482;&#26377;21&#20010;&#22269;&#23478;&#65307;&#22312;&#20420;&#22269;&#38761;&#21629;&#29190;&#21457;&#30340;1917&#24180;&#65292;&#19990;&#30028;&#19978;&#21482;&#26377;53&#20010;&#22269;&#23478;&#65307;&#22312;&#20108;&#25112;&#32467;&#26463;&#30340;1945&#24180;&#65292;&#19990;&#30028;&#19978;&#20063;&#21482;&#26377;68&#20010;&#22269;&#23478;&#65307;&#21040;2002&#24180;&#20026;&#27490;&#65292;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#24050;&#32463;&#36798;&#21040;191&#20010;&#12290;<SPAN class=math-super><A id=noteBack_1 href="part0006.xhtml#note_1">[1]</A></SPAN>&#30001;&#27492;&#21487;&#35265;&#65292;&#19990;&#30028;&#19978;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#26159;&#20108;&#25112;&#20197;&#21518;&#24418;&#25104;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19968;&#20123;&#22269;&#23478;&#29420;&#31435;&#20197;&#21518;&#65292;&#22269;&#23478;&#26500;&#24314;&#38382;&#39064;&#25110;&#22269;&#23478;&#24615;&#65288;statehood&#65289;&#38382;&#39064;&#19981;&#37027;&#20040;&#20005;&#37325;&#12290;&#27604;&#22914;&#65292;&#20013;&#22269;&#36807;&#21435;&#34987;&#35748;&#20026;&#26159;&#21322;&#27542;&#27665;&#29366;&#24577;&#65292;&#29305;&#21035;&#26159;1932&#8212;1945&#24180;&#36973;&#21040;&#26085;&#26412;&#30340;&#38271;&#26399;&#20837;&#20405;&#12290;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21518;&#65292;&#20013;&#22269;&#38656;&#35201;&#32771;&#34385;&#22914;&#20309;&#24314;&#35774;&#26032;&#22269;&#23478;&#30340;&#38382;&#39064;&#12290;&#20294;&#19982;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30456;&#27604;&#65292;&#20013;&#22269;&#30340;&#20248;&#21183;&#26159;&#21382;&#21490;&#19978;&#38271;&#26399;&#20445;&#25345;&#30528;&#36739;&#20026;&#23436;&#25972;&#30340;&#20256;&#32479;&#22269;&#23478;&#24418;&#24577;&#12290;&#23613;&#31649;&#20998;&#20998;&#21512;&#21512;&#65292;&#20294;&#32479;&#19968;&#30340;&#23448;&#20698;&#21046;&#12289;&#20013;&#22830;&#25511;&#21046;&#30340;&#20891;&#38431;&#20197;&#21450;&#20840;&#22269;&#21270;&#30340;&#31246;&#25910;&#31995;&#32479;&#22312;&#20013;&#22269;&#37117;&#24050;&#23384;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#12290;&#32479;&#19968;&#22269;&#23478;&#30340;&#35266;&#24565;&#26356;&#26159;&#30001;&#26469;&#24050;&#20037;&#65292;&#36825;&#22359;&#22303;&#22320;&#19978;&#22810;&#25968;&#22320;&#26041;&#30340;&#32477;&#22823;&#37096;&#20998;&#20154;&#21475;&#23545;&#22269;&#23478;&#23384;&#22312;&#30528;&#22522;&#26412;&#35748;&#21516;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#30456;&#23545;&#26469;&#35828;&#65292;&#21360;&#24230;&#22312;&#22269;&#23478;&#38382;&#39064;&#19978;&#30340;&#21387;&#21147;&#35201;&#22823;&#19968;&#20123;&#65292;&#20294;&#21360;&#24230;&#30340;&#24773;&#24418;&#35201;&#20248;&#20110;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#12290;&#21360;&#24230;&#30340;&#39318;&#35201;&#38382;&#39064;&#26159;&#26063;&#32676;&#21644;&#23447;&#25945;&#32467;&#26500;&#24322;&#24120;&#22797;&#26434;&#12290;&#24403;&#26102;&#33521;&#22269;&#32771;&#34385;&#25764;&#20986;&#21360;&#24230;&#26102;&#65292;&#23601;&#38754;&#20020;&#19968;&#20010;&#26840;&#25163;&#30340;&#38382;&#39064;&#65306;&#20316;&#20026;&#22269;&#23478;&#30340;&#21360;&#24230;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;&#21360;&#24230;&#21382;&#21490;&#19978;&#22266;&#28982;&#26377;&#21360;&#24230;&#22269;&#23478;&#30340;&#35266;&#24565;&#65292;&#20294;&#21360;&#24230;&#30340;&#29256;&#22270;&#26356;&#22810;&#26102;&#20505;&#26159;&#22235;&#20998;&#20116;&#35010;&#30340;&#65292;&#32780;&#19988;&#21360;&#24230;&#21382;&#21490;&#26159;&#19981;&#26029;&#34987;&#24449;&#26381;&#30340;&#21382;&#21490;&#12290;&#24403;&#33521;&#22269;&#35745;&#21010;&#25764;&#20986;&#21360;&#24230;&#26102;&#65292;&#23601;&#26377;&#20154;&#25552;&#20986;&#36807;&#19981;&#21516;&#30340;&#22269;&#23478;&#21644;&#29256;&#22270;&#26041;&#26696;&#65292;&#26368;&#21518;&#20915;&#23450;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#23454;&#34892;&#20998;&#27835;&#12290;&#30001;&#20110;&#23391;&#21152;&#25289;&#22269;&#26368;&#21021;&#26159;&#24052;&#22522;&#26031;&#22374;&#30340;&#19968;&#22359;&#39134;&#22320;&#65292;&#21518;&#26469;&#23391;&#21152;&#25289;&#22269;&#20063;&#29420;&#31435;&#20102;&#12290;&#25152;&#20197;&#65292;1947&#24180;&#20043;&#21069;&#30340;&#21360;&#24230;&#20170;&#22825;&#24050;&#25104;&#20026;&#19977;&#20010;&#22269;&#23478;&#65306;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#19982;&#23391;&#21152;&#25289;&#22269;&#12290;&#23613;&#31649;&#21360;&#24230;&#21382;&#21490;&#19978;&#26377;&#27604;&#36739;&#25104;&#22411;&#30340;&#22269;&#23478;&#24418;&#24577;&#65292;&#19968;&#20123;&#29579;&#26397;&#26377;&#30528;&#36739;&#38271;&#30340;&#21382;&#21490;&#65292;&#20294;&#30001;&#20110;&#22797;&#26434;&#30340;&#26063;&#32676;&#19982;&#23447;&#25945;&#29366;&#20917;&#65292;&#21360;&#24230;&#22312;&#22269;&#23478;&#35748;&#21516;&#19982;&#27665;&#26063;&#35748;&#21516;&#19978;&#30340;&#25361;&#25112;&#20173;&#28982;&#24456;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19982;&#20013;&#22269;&#21644;&#21360;&#24230;&#30456;&#27604;&#65292;&#38750;&#27954;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#22312;&#36825;&#19968;&#26041;&#38754;&#30340;&#38382;&#39064;&#26356;&#20026;&#20005;&#37325;&#12290;&#27431;&#27954;&#20154;&#36827;&#20837;&#38750;&#27954;&#26102;&#65292;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;&#24456;&#22810;&#22320;&#26041;&#37117;&#26159;&#37096;&#33853;&#29366;&#24577;&#65292;&#26377;&#20123;&#22320;&#26041;&#23384;&#22312;&#30528;&#23567;&#35268;&#27169;&#30340;&#29579;&#22269;&#25110;&#26494;&#25955;&#30340;&#25919;&#27835;&#23454;&#20307;&#12290;&#35201;&#22312;&#36825;&#26679;&#30340;&#22320;&#21306;&#20973;&#31354;&#24314;&#31435;&#22269;&#23478;&#21644;&#22609;&#36896;&#22269;&#23478;&#35748;&#21516;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#27604;&#22914;&#65292;&#38750;&#27954;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#23612;&#26085;&#21033;&#20122;20&#19990;&#32426;&#21021;&#36824;&#19981;&#23384;&#22312;&#12290;&#33521;&#22269;19&#19990;&#32426;&#36827;&#20837;&#23612;&#26085;&#21033;&#20122;&#36825;&#22359;&#22320;&#26041;&#20197;&#21518;&#65292;&#20998;&#21035;&#24314;&#31435;&#21335;&#12289;&#21271;&#23612;&#26085;&#21033;&#20122;&#20004;&#20010;&#27542;&#27665;&#22320;&#12290;1914&#24180;&#65292;&#33521;&#22269;&#25165;&#25226;&#21271;&#23612;&#26085;&#21033;&#20122;&#21644;&#21335;&#23612;&#26085;&#21033;&#20122;&#21512;&#24182;&#25104;&#20170;&#26085;&#30340;&#23612;&#26085;&#21033;&#20122;&#12290;&#20294;&#26159;&#65292;&#21335;&#21271;&#20004;&#20010;&#27542;&#27665;&#22320;&#30340;&#20154;&#20204;&#24182;&#27809;&#26377;&#20160;&#20040;&#20934;&#22791;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#24182;&#19981;&#35748;&#20026;&#21335;&#21271;&#23612;&#26085;&#21033;&#20122;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22269;&#23478;&#12290;&#21335;&#37096;&#21644;&#21271;&#37096;&#30340;&#19981;&#21516;&#22320;&#21306;&#20026;&#19981;&#21516;&#30340;&#20027;&#35201;&#26063;&#32676;&#21344;&#25454;&#65292;&#32780;&#19988;&#32463;&#27982;&#21457;&#23637;&#30340;&#22320;&#21306;&#24046;&#24322;&#24456;&#22823;&#65292;&#19981;&#21516;&#26063;&#32676;&#20043;&#38388;&#36824;&#23384;&#22312;&#30528;&#22797;&#26434;&#30340;&#21382;&#21490;&#24681;&#24616;&#65292;&#36825;&#23601;&#20351;&#24471;&#23612;&#26085;&#21033;&#20122;&#22312;&#22269;&#23478;&#26500;&#24314;&#26041;&#38754;&#36973;&#36935;&#20102;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#21518;&#26469;&#65292;&#23612;&#26085;&#21033;&#20122;&#29420;&#31435;&#19981;&#20037;&#65292;&#23601;&#29190;&#21457;&#20102;&#19968;&#22330;&#38271;&#36798;&#20004;&#24180;&#22810;&#26102;&#38388;&#30340;&#20869;&#25112;&#12290;&#25152;&#20197;&#65292;&#23545;&#35813;&#22320;&#21306;&#26469;&#35828;&#65292;&#19981;&#23569;&#22269;&#23478;&#26377;&#30528;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32654;&#22269;&#21644;&#24179;&#22522;&#37329;&#20250;&#65288;Fund for Peace&#65289;&#19982;&#32654;&#22269;&#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#26434;&#24535;&#29616;&#22312;&#27599;&#24180;&#36827;&#34892;&#20840;&#29699;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#65288;FragileStatesIndex&#65292;2013&#24180;&#21069;&#31216;&#20026;&#22833;&#36133;&#22269;&#23478;&#25351;&#25968;&#65292;&#33521;&#25991;&#20026;FailedStatesIndex&#65289;&#30340;&#35780;&#32423;&#12290;<SPAN class=math-super><A id=noteBack_2 href="part0006.xhtml#note_2">[2]</A></SPAN>2014&#24180;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#30340;&#35780;&#32423;&#26174;&#31034;&#65292;&#20840;&#29699;&#21508;&#22269;&#25351;&#25968;&#22823;&#33268;&#19982;&#35813;&#22269;&#20154;&#22343;GDP&#30340;&#25968;&#25454;&#30456;&#24403;&#65292;&#24403;&#28982;&#24182;&#19981;&#23436;&#20840;&#19968;&#33268;&#12290;&#24456;&#22810;&#21457;&#36798;&#22269;&#23478;&#37117;&#22788;&#20110;&#21487;&#25345;&#32493;&#65288;snstainable&#65289;&#25110;&#31283;&#23450;&#65288;stable&#65289;&#32423;&#21035;&#65292;&#38750;&#27954;&#24456;&#22810;&#22269;&#23478;&#22788;&#20110;&#35686;&#21578;&#65288;warning&#65289;&#25110;&#21361;&#24613;&#65288;alert&#65289;&#32423;&#21035;&#12290;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#25110;&#22833;&#36133;&#22269;&#23478;&#25351;&#25968;&#34913;&#37327;&#30340;&#19981;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#31243;&#24230;&#25110;&#33258;&#30001;&#31243;&#24230;&#65292;&#32780;&#26159;&#34913;&#37327;&#22269;&#23478;&#26412;&#36523;&#33021;&#21542;&#26377;&#25928;&#36816;&#36716;&#12290;&#26368;&#31967;&#31957;&#30340;&#19968;&#31181;&#24773;&#24418;&#65292;&#26159;&#19968;&#20010;&#22269;&#23478;&#38519;&#20837;&#20869;&#25112;&#25110;&#23436;&#20840;&#23849;&#28291;&#30340;&#22659;&#22320;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;&#22914;&#26524;&#36523;&#22788;&#37027;&#20123;&#34987;&#35780;&#32423;&#20026;&#21361;&#38505;&#25110;&#21361;&#24613;&#30340;&#22269;&#23478;&#65292;&#37027;&#37324;&#30340;&#20154;&#20204;&#39318;&#20808;&#20851;&#24515;&#30340;&#21487;&#33021;&#19981;&#26159;&#27665;&#20027;&#19982;&#33258;&#30001;&#65292;&#32780;&#26159;&#23433;&#20840;&#21644;&#31209;&#24207;&#12290;&#32654;&#22269;&#33879;&#21517;&#25919;&#27835;&#23398;&#23478;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;1968&#24180;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#20013;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#39318;&#35201;&#30340;&#38382;&#39064;&#19981;&#26159;&#33258;&#30001;&#65292;&#32780;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#27861;&#30340;&#20844;&#20849;&#31209;&#24207;&#12290;&#20154;&#24403;&#28982;&#21487;&#20197;&#26377;&#31209;&#24207;&#32780;&#26080;&#33258;&#30001;&#65292;&#20294;&#19981;&#33021;&#26377;&#33258;&#30001;&#32780;&#26080;&#31209;&#24207;&#12290;&#24517;&#39035;&#20808;&#23384;&#22312;&#26435;&#23041;&#65292;&#32780;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;<SPAN class=math-super><A id=noteBack_3 href="part0006.xhtml#note_3">[3]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20136;&#24311;&#39039;&#30340;&#35266;&#28857;&#22914;&#26524;&#36807;&#24230;&#35299;&#35835;&#65292;&#23601;&#20250;&#26377;&#36923;&#36753;&#38382;&#39064;&#65292;&#33258;&#30001;&#21644;&#31209;&#24207;&#24182;&#19981;&#26159;&#23436;&#20840;&#23545;&#31435;&#30340;&#12290;&#20294;&#20182;&#25552;&#20379;&#20102;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#30340;&#21478;&#19968;&#20010;&#35270;&#35282;&#12290;&#24403;&#28982;&#65292;&#24341;&#25991;&#20013;&#30340;&#36825;&#20010;&#35266;&#28857;&#19981;&#20165;&#36973;&#21040;&#24456;&#22810;&#20154;&#30340;&#25209;&#39539;&#65292;&#32780;&#19988;&#20136;&#24311;&#39039;&#26412;&#20154;&#22312;&#20854;&#21518;&#32493;&#33879;&#20316;&#20013;&#24050;&#23545;&#27492;&#20570;&#20102;&#22823;&#24133;&#20462;&#27491;&#12290;&#20294;&#23545;&#20110;&#20170;&#22825;&#30340;&#8220;&#33030;&#24369;&#22269;&#23478;&#8221;&#25110;&#8220;&#22833;&#36133;&#22269;&#23478;&#8221;&#26469;&#35828;&#65292;&#36825;&#19968;&#24605;&#32771;&#35270;&#35282;&#20173;&#28982;&#26497;&#20854;&#37325;&#35201;&#12290;</FONT></P>
<H2 id=sigil_toc_id_28 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.2&#12288;&#22269;&#23478;&#36215;&#28304;&#30340;&#36923;&#36753;&#65306;&#23433;&#20840;&#19982;&#26292;&#21147;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22269;&#23478;&#30340;&#36215;&#28304;&#19982;&#20154;&#24615;&#30340;&#22522;&#26412;&#28212;&#26395;&#26377;&#20851;&#12290;&#20154;&#24615;&#20013;&#26377;&#20004;&#31181;&#22522;&#26412;&#28212;&#26395;&#65306;&#19968;&#31181;&#26159;&#23545;&#23433;&#20840;&#30340;&#28212;&#26395;&#65292;&#19968;&#31181;&#26159;&#23545;&#33258;&#20027;&#30340;&#28212;&#26395;&#12290;&#20154;&#26082;&#24076;&#26395;&#25317;&#26377;&#23433;&#20840;&#65292;&#21448;&#24076;&#26395;&#23454;&#29616;&#33258;&#20027;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20108;&#32773;&#26080;&#27861;&#20860;&#24471;&#26102;&#65292;&#20154;&#21487;&#33021;&#39318;&#20808;&#20250;&#25918;&#24323;&#33258;&#20027;&#65292;&#36873;&#25321;&#23433;&#20840;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24403;&#20154;&#38754;&#23545;&#39640;&#24230;&#30340;&#19981;&#30830;&#23450;&#29366;&#24577;&#12289;&#20854;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#24456;&#22810;&#20154;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#23433;&#20840;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#32780;&#23433;&#20840;&#36825;&#31181;&#22522;&#26412;&#38656;&#27714;&#65292;&#36319;&#22269;&#23478;&#33021;&#21542;&#25552;&#20379;&#31209;&#24207;&#26377;&#20851;&#12290;&#20294;&#26159;&#65292;&#36807;&#21435;&#22269;&#23478;&#38382;&#39064;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#38543;&#30528;20&#19990;&#32426;80&#24180;&#20195;&#22269;&#23478;&#29702;&#35770;&#30340;&#20852;&#36215;&#65292;&#23398;&#26415;&#30028;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#22269;&#23478;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23454;&#38469;&#19978;&#65292;&#27491;&#22914;&#31532;1&#35762;&#25552;&#21450;&#30340;&#65292;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#20013;&#24050;&#38416;&#26126;&#22269;&#23478;&#38382;&#39064;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;&#20182;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#27809;&#26377;&#19968;&#20010;&#20849;&#21516;&#26435;&#21147;&#20351;&#22823;&#23478;&#24913;&#26381;&#26102;&#65292;&#20154;&#20204;&#20415;&#22788;&#22312;&#25152;&#35859;&#30340;&#25112;&#20105;&#29366;&#24577;&#20043;&#19979;&#12290;&#36825;&#31181;&#25112;&#20105;&#26159;&#27599;&#19968;&#20010;&#20154;&#23545;&#27599;&#20010;&#20154;&#30340;&#25112;&#20105;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#36825;&#23601;&#26159;&#20255;&#22823;&#30340;&#21033;&#32500;&#22374;&#30340;&#35806;&#29983;&#12290;&#8230;&#8230;&#26681;&#25454;&#22269;&#23478;&#20013;&#27599;&#19968;&#20010;&#20154;&#25480;&#26435;&#65292;&#20182;&#23601;&#33021;&#36816;&#29992;&#20184;&#25176;&#32473;&#20182;&#30340;&#26435;&#21147;&#19982;&#21147;&#37327;&#65292;&#36890;&#36807;&#20854;&#23041;&#24913;&#32452;&#32455;&#22823;&#23478;&#30340;&#24847;&#24535;&#65292;&#23545;&#20869;&#35851;&#27714;&#21644;&#24179;&#65292;&#23545;&#22806;&#20114;&#30456;&#24110;&#21161;&#25269;&#24481;&#22806;&#25932;&#12290;<SPAN class=math-super><A id=noteBack_4 href="part0006.xhtml#note_4">[4]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24681;&#26684;&#26031;&#22312;&#12298;&#23478;&#24237;&#12289;&#31169;&#26377;&#21046;&#21644;&#22269;&#23478;&#30340;&#36215;&#28304;&#12299;&#20013;&#30340;&#35266;&#28857;&#65292;&#20063;&#36319;&#38669;&#24067;&#26031;&#30340;&#36923;&#36753;&#26377;&#20851;&#12290;&#24681;&#26684;&#26031;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#30830;&#20999;&#35828;&#65292;&#22269;&#23478;&#26159;&#31038;&#20250;&#22312;&#19968;&#23450;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#20135;&#29289;&#65307;&#22269;&#23478;&#26159;&#25215;&#35748;&#65306;&#36825;&#20010;&#31038;&#20250;&#38519;&#20837;&#20102;&#19981;&#21487;&#35299;&#20915;&#30340;&#33258;&#25105;&#30683;&#30462;&#65292;&#20998;&#35010;&#20026;&#19981;&#21487;&#35843;&#21644;&#30340;&#23545;&#31435;&#38754;&#32780;&#21448;&#26080;&#21147;&#25670;&#33073;&#36825;&#20123;&#23545;&#31435;&#38754;&#12290;&#32780;&#20026;&#20102;&#20351;&#36825;&#20123;&#23545;&#31435;&#38754;&#65292;&#36825;&#20123;&#32463;&#27982;&#21033;&#30410;&#20114;&#30456;&#20914;&#31361;&#30340;&#38454;&#32423;&#65292;&#19981;&#33268;&#22312;&#26080;&#35859;&#30340;&#26007;&#20105;&#20013;&#25226;&#33258;&#24049;&#21644;&#31038;&#20250;&#28040;&#28781;&#65292;&#23601;&#38656;&#35201;&#26377;&#19968;&#31181;&#34920;&#38754;&#19978;&#20940;&#39550;&#20110;&#31038;&#20250;&#20043;&#19978;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#24212;&#24403;&#32531;&#21644;&#20914;&#31361;&#65292;&#25226;&#20914;&#31361;&#20445;&#25345;&#22312;&#8220;&#31209;&#24207;&#8221;&#30340;&#33539;&#22260;&#20197;&#20869;&#65307;&#36825;&#31181;&#20174;&#31038;&#20250;&#20013;&#20135;&#29983;&#20294;&#21448;&#33258;&#23621;&#20110;&#31038;&#20250;&#20043;&#19978;&#24182;&#19988;&#26085;&#30410;&#21516;&#31038;&#20250;&#30456;&#24322;&#21270;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#22269;&#23478;&#12290;<SPAN class=math-super><A id=noteBack_5 href="part0006.xhtml#note_5">[5]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24681;&#26684;&#26031;&#30340;&#22269;&#23478;&#29702;&#35770;&#26159;&#22522;&#20110;&#25919;&#27835;&#20914;&#31361;&#30340;&#35270;&#35282;&#65292;&#21363;&#20174;&#23545;&#20914;&#31361;&#30340;&#32771;&#23519;&#12289;&#23545;&#31209;&#24207;&#30340;&#38656;&#35201;&#26469;&#29702;&#35299;&#22269;&#23478;&#30340;&#36215;&#28304;&#12290;&#22269;&#23478;&#30340;&#24517;&#35201;&#24615;&#65292;&#19982;&#20154;&#31867;&#23545;&#20110;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#38656;&#35201;&#26377;&#20851;&#12290;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#32570;&#20047;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#29366;&#24577;&#12290;&#32780;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#32570;&#22833;&#65292;&#26159;&#20154;&#31867;&#26368;&#26080;&#27861;&#24525;&#21463;&#30340;&#20107;&#24773;&#12290;&#23613;&#31649;&#19968;&#20010;&#31038;&#20250;&#20063;&#35768;&#23384;&#22312;&#21387;&#36843;&#65292;&#20294;&#19982;&#20043;&#30456;&#27604;&#65292;&#20154;&#31867;&#26356;&#19981;&#33021;&#24525;&#21463;&#30340;&#26159;&#26080;&#31209;&#24207;&#30340;&#29366;&#24577;&#12290;&#25353;&#29031;&#38669;&#24067;&#26031;&#30340;&#36923;&#36753;&#65292;&#27809;&#26377;&#22269;&#23478;&#24847;&#21619;&#30528;&#27599;&#20010;&#20154;&#37117;&#26377;&#21487;&#33021;&#23545;&#20182;&#20154;&#20351;&#29992;&#26292;&#21147;&#12290;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#27809;&#26377;&#23433;&#20840;&#20445;&#38556;&#21487;&#35328;&#30340;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#36943;&#21046;&#36825;&#31181;&#20010;&#20154;&#19982;&#20010;&#20154;&#20043;&#38388;&#21487;&#33021;&#30340;&#26292;&#21147;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#19968;&#20010;&#26356;&#22823;&#30340;&#26292;&#21147;&#65292;&#38656;&#35201;&#22312;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#22320;&#29702;&#33539;&#22260;&#20869;&#25511;&#21046;&#26356;&#22823;&#26292;&#21147;&#30340;&#26426;&#26500;&#65292;&#36825;&#26679;&#25165;&#33021;&#36943;&#21046;&#20854;&#20182;&#20010;&#21035;&#30340;&#26292;&#21147;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25152;&#20197;&#65292;&#23433;&#20840;&#19982;&#26292;&#21147;&#36825;&#20004;&#20010;&#30475;&#20284;&#23545;&#31435;&#30340;&#20107;&#29289;&#65292;&#26412;&#36136;&#19978;&#21364;&#26377;&#30528;&#30456;&#36890;&#30340;&#36923;&#36753;&#12290;&#20247;&#20154;&#33021;&#29983;&#27963;&#22312;&#19968;&#20010;&#30456;&#23545;&#23433;&#20840;&#30340;&#31038;&#20250;&#37324;&#65292;&#26159;&#22240;&#20026;&#19968;&#20010;&#25317;&#26377;&#24040;&#22823;&#26292;&#21147;&#30340;&#26426;&#26500;&#30340;&#23384;&#22312;&#65292;&#36825;&#31181;&#24040;&#22823;&#26292;&#21147;&#30340;&#23384;&#22312;&#20351;&#24471;&#26222;&#36890;&#30340;&#20010;&#20154;&#19982;&#20010;&#20154;&#20043;&#38388;&#28508;&#22312;&#30340;&#26292;&#21147;&#34987;&#36943;&#21046;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#20154;&#26377;&#26435;&#21147;&#23545;&#20854;&#20182;&#20154;&#20351;&#29992;&#25110;&#39318;&#20808;&#20351;&#29992;&#26292;&#21147;&#12290;&#25152;&#20197;&#65292;&#23433;&#20840;&#19982;&#26292;&#21147;&#35980;&#20284;&#23436;&#20840;&#23545;&#31435;&#65292;&#21364;&#26159;&#30456;&#20276;&#32780;&#29983;&#12290;&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#25226;&#26089;&#26399;&#30340;&#22269;&#23478;&#26500;&#24314;&#36807;&#31243;&#27604;&#21947;&#25104;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#29359;&#32618;&#38598;&#22242;&#31454;&#20105;&#30340;&#36807;&#31243;&#12290;&#37027;&#20010;&#26368;&#24378;&#22823;&#30340;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#38598;&#22242;&#26368;&#32456;&#22404;&#26029;&#20102;&#26292;&#21147;&#65292;&#23601;&#23436;&#25104;&#20102;&#21021;&#27493;&#30340;&#22269;&#23478;&#26500;&#24314;&#12290;<SPAN class=math-super><A id=noteBack_6 href="part0006.xhtml#note_6">[6]</A></SPAN>&#24635;&#20043;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#38656;&#35201;&#19968;&#20010;&#26368;&#39640;&#30340;&#26292;&#21147;&#26426;&#26500;&#26469;&#22404;&#26029;&#29305;&#23450;&#22320;&#22495;&#33539;&#22260;&#20869;&#30340;&#26292;&#21147;&#12290;&#36825;&#31181;&#29366;&#24577;&#26080;&#30097;&#35201;&#27604;&#27599;&#19968;&#20010;&#20154;&#38543;&#26102;&#38543;&#22320;&#21487;&#33021;&#23545;&#20854;&#20182;&#20154;&#34892;&#20351;&#26292;&#21147;&#35201;&#22909;&#24471;&#22810;&#12290;&#36825;&#26159;&#23545;&#22269;&#23478;&#36215;&#28304;&#30340;&#19968;&#31181;&#36923;&#36753;&#35299;&#35835;&#12290;</FONT></P>
<H2 id=sigil_toc_id_29 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.3&#12288;&#20174;&#23553;&#24314;&#20027;&#20041;&#21040;&#29616;&#20195;&#22269;&#23478;</FONT></H2>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#37027;&#20040;&#65292;&#29616;&#20195;&#22269;&#23478;&#26159;&#22312;&#20309;&#26102;&#20309;&#22320;&#20135;&#29983;&#30340;&#21602;&#65311;&#22269;&#38469;&#23398;&#30028;&#19968;&#33324;&#35748;&#20026;&#65292;&#29616;&#20195;&#22269;&#23478;&#36215;&#28304;&#20110;&#36817;&#20195;&#27431;&#27954;&#12290;&#24403;&#28982;&#65292;&#19981;&#23569;&#20154;&#19981;&#21516;&#24847;&#36825;&#31181;&#30475;&#27861;&#12290;&#25353;&#29031;&#21518;&#25991;&#20171;&#32461;&#30340;&#29616;&#20195;&#22269;&#23478;&#30340;&#23450;&#20041;&#65292;&#20013;&#22269;&#31206;&#27721;&#26102;&#26399;&#30340;&#22269;&#23478;&#24418;&#24577;&#22823;&#33268;&#24050;&#32463;&#20855;&#26377;&#8220;&#29616;&#20195;&#22269;&#23478;&#8221;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#32654;&#22269;&#23398;&#32773;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#22312;&#12298;&#25919;&#27835;&#31209;&#24207;&#30340;&#36215;&#28304;&#12299;&#20013;&#35748;&#20026;&#65292;&#20013;&#22269;&#19996;&#21608;&#33267;&#31206;&#27721;&#26102;&#26399;&#24050;&#32463;&#20855;&#26377;&#20102;&#22269;&#23478;&#24418;&#24577;&#12290;<SPAN class=math-super><A id=noteBack_7 href="part0006.xhtml#note_7">[7]</A></SPAN>&#27431;&#27954;&#30340;&#20013;&#19990;&#32426;&#22312;&#25919;&#27835;&#19978;&#22788;&#20110;&#21106;&#25454;&#29366;&#24577;&#65292;&#37027;&#26159;&#23553;&#24314;&#21046;&#24230;&#21644;&#23553;&#24314;&#20027;&#20041;&#30427;&#34892;&#30340;&#26102;&#20195;&#12290;&#22823;&#32422;&#20844;&#20803;990&#24180;&#21069;&#21518;&#65292;&#27431;&#27954;&#22823;&#27010;&#23384;&#22312;&#20960;&#21315;&#20010;&#25919;&#27835;&#23454;&#20307;&#65292;&#21253;&#25324;&#24456;&#22810;&#29579;&#22269;&#12289;&#20844;&#22269;&#12289;&#20399;&#22269;&#12289;&#20271;&#29237;&#39046;&#22320;&#21450;&#33258;&#27835;&#24066;&#31561;&#12290;&#21040;1500&#24180;&#65292;&#27431;&#27954;&#25919;&#27835;&#23454;&#20307;&#30340;&#25968;&#37327;&#20943;&#23569;&#21040;500&#20010;&#24038;&#21491;&#12290;&#21040;1780&#24180;&#65292;&#21363;&#27861;&#22269;&#22823;&#38761;&#21629;&#20043;&#21069;&#65292;&#25968;&#37327;&#20943;&#23569;&#21040;100&#20010;&#12290;&#21040;2000&#24180;&#65292;&#27431;&#27954;&#21464;&#25104;&#20102;27&#20010;&#22269;&#23478;&#12290;<SPAN class=math-super><A id=noteBack_8 href="part0006.xhtml#note_8">[8]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27665;&#26063;&#22269;&#23478;&#20852;&#36215;&#20043;&#21069;&#65292;&#27431;&#27954;&#26159;&#23553;&#24314;&#20027;&#20041;&#26102;&#20195;&#12290;&#20160;&#20040;&#26159;&#23553;&#24314;&#20027;&#20041;&#65311;&#36807;&#21435;&#65292;&#22269;&#20869;&#23545;&#23553;&#24314;&#20027;&#20041;&#30340;&#27010;&#24565;&#23384;&#26377;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#23553;&#24314;&#21046;&#26159;&#39046;&#20027;&#19982;&#23553;&#33251;&#20043;&#38388;&#22522;&#20110;&#22303;&#22320;&#30340;&#24681;&#36176;&#32780;&#24418;&#25104;&#30340;&#19968;&#31181;&#25919;&#27835;&#32463;&#27982;&#23433;&#25490;&#12290;&#39046;&#20027;&#24681;&#36176;&#32473;&#23553;&#33251;&#30340;&#22303;&#22320;&#19968;&#33324;&#31216;&#20026;&#37319;&#37009;&#12290;&#39046;&#20027;&#25226;&#37319;&#37009;&#20998;&#23553;&#32473;&#23553;&#33251;&#8212;&#8212;&#21448;&#31216;&#38468;&#24248;&#65292;&#30001;&#27492;&#24418;&#25104;&#39046;&#20027;&#19982;&#38468;&#24248;&#20043;&#38388;&#30340;&#20381;&#38468;&#20851;&#31995;&#12290;&#22312;&#36825;&#31181;&#20381;&#38468;&#20851;&#31995;&#20013;&#65292;&#39046;&#20027;&#19981;&#20165;&#35201;&#20026;&#38468;&#24248;&#25552;&#20379;&#22303;&#22320;&#65292;&#32780;&#19988;&#36824;&#26377;&#23545;&#38468;&#24248;&#25552;&#20379;&#20445;&#25252;&#30340;&#20041;&#21153;&#12290;&#38468;&#24248;&#38656;&#35201;&#21521;&#39046;&#20027;&#34920;&#31034;&#25928;&#24544;&#65292;&#21516;&#26102;&#38656;&#35201;&#25552;&#20379;&#24517;&#35201;&#30340;&#25588;&#21161;&#8212;&#8212;&#36825;&#31181;&#25588;&#21161;&#21253;&#25324;&#32463;&#27982;&#19982;&#36130;&#21153;&#30340;&#25903;&#25345;&#65292;&#20294;&#26356;&#20027;&#35201;&#26159;&#22312;&#25112;&#20105;&#26399;&#38388;&#25552;&#20379;&#20891;&#20107;&#25588;&#21161;&#12290;&#25152;&#20197;&#65292;&#39046;&#20027;&#19982;&#38468;&#24248;&#20043;&#38388;&#26082;&#26159;&#19968;&#31181;&#31561;&#32423;&#21046;&#30340;&#20154;&#36523;&#20381;&#38468;&#20851;&#31995;&#65292;&#21448;&#26377;&#19968;&#23450;&#30340;&#22865;&#32422;&#20851;&#31995;&#12290;&#23553;&#24314;&#21046;&#24230;&#26159;&#19968;&#31181;&#34701;&#21512;&#20102;&#20445;&#25252;&#19982;&#25928;&#24544;&#20851;&#31995;&#12289;&#20154;&#36523;&#20381;&#38468;&#19982;&#22865;&#32422;&#31934;&#31070;&#30340;&#22797;&#26434;&#28151;&#21512;&#20307;&#12290;&#23553;&#24314;&#21046;&#24230;&#30340;&#22522;&#30784;&#26159;&#22303;&#22320;&#65292;&#39046;&#20027;&#20139;&#26377;&#26576;&#20123;&#29305;&#23450;&#30340;&#26435;&#21033;&#65292;&#21516;&#26102;&#38656;&#35201;&#25215;&#25285;&#26576;&#20123;&#29305;&#23450;&#30340;&#20041;&#21153;&#65307;&#38468;&#24248;&#20063;&#26159;&#22914;&#27492;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#27861;&#22269;&#23398;&#32773;&#39532;&#20811;&#183;&#24067;&#27931;&#36203;&#25226;&#27431;&#27954;&#30340;&#23553;&#24314;&#21046;&#24230;&#31216;&#20026;&#19968;&#31181;&#25919;&#20307;&#12290;&#37027;&#20123;&#25317;&#26377;&#22320;&#20135;&#30340;&#20154;&#65292;&#21516;&#26102;&#25511;&#21046;&#25919;&#27835;&#12290;&#32780;&#23553;&#24314;&#22865;&#32422;&#26576;&#31181;&#31243;&#24230;&#19978;&#21462;&#20195;&#20102;&#36807;&#21435;&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#30340;&#22269;&#23478;&#26435;&#21147;&#21644;&#27491;&#24335;&#30340;&#25919;&#27835;&#21046;&#24230;&#23433;&#25490;&#12290;&#22312;&#32599;&#39532;&#24093;&#22269;&#26102;&#20195;&#65292;&#20013;&#22830;&#26435;&#23041;&#26159;&#24378;&#22823;&#19988;&#20855;&#26377;&#28183;&#36879;&#21147;&#30340;&#65292;&#20294;&#21518;&#26469;&#24930;&#24930;&#28436;&#21464;&#21040;&#20102;&#23553;&#24314;&#20027;&#20041;&#30340;&#32467;&#26500;&#12290;<SPAN class=math-super><A id=noteBack_9 href="part0006.xhtml#note_9">[9]</A></SPAN>&#37027;&#20040;&#65292;&#27431;&#27954;&#20026;&#20160;&#20040;&#20250;&#20852;&#36215;&#23553;&#24314;&#20027;&#20041;&#65311;&#32780;&#19981;&#26159;&#20986;&#29616;&#26576;&#31181;&#31867;&#20284;&#20110;&#20013;&#22269;&#30340;&#20013;&#22830;&#38598;&#26435;&#23448;&#20698;&#21046;&#24093;&#22269;&#65311;&#32654;&#22269;&#20013;&#19990;&#32426;&#21490;&#19987;&#23478;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#35748;&#20026;&#65292;&#23553;&#24314;&#20027;&#20041;&#30340;&#36215;&#28304;&#19982;&#32599;&#39532;&#24093;&#22269;&#35299;&#20307;&#20043;&#21518;&#27431;&#27954;&#30340;&#20891;&#20107;&#8212;&#25919;&#27835;&#8212;&#32463;&#27982;&#36923;&#36753;&#26377;&#20851;&#12290;&#21531;&#20027;&#20204;&#22842;&#21462;&#20102;&#32599;&#39532;&#24093;&#22269;&#30340;&#26435;&#21147;&#20043;&#21518;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#36275;&#22815;&#30340;&#36130;&#21147;&#36164;&#28304;&#26469;&#32500;&#25345;&#23448;&#20698;&#26426;&#26500;&#65292;&#27809;&#26377;&#38065;&#26469;&#32500;&#25345;&#27861;&#38498;&#21644;&#21496;&#27861;&#31995;&#32479;&#65292;&#27809;&#26377;&#38065;&#26469;&#25903;&#25345;&#20891;&#38431;&#30340;&#20379;&#20859;&#12290;&#24590;&#20040;&#21150;&#65311;&#21518;&#26469;&#65292;&#21531;&#20027;&#20204;&#23601;&#25226;&#21344;&#39046;&#30340;&#22303;&#22320;&#20998;&#23553;&#32473;&#19979;&#38754;&#36319;&#38543;&#20182;&#20204;&#19968;&#36215;&#24102;&#20853;&#20316;&#25112;&#30340;&#37027;&#20123;&#20154;&#12290;&#21518;&#32773;&#24930;&#24930;&#23601;&#21464;&#25104;&#20102;&#25317;&#26377;&#39046;&#20027;&#24681;&#36176;&#37319;&#37009;&#30340;&#38468;&#24248;&#12290;<SPAN class=math-super><A id=noteBack_10 href="part0006.xhtml#note_10">[10]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#23553;&#24314;&#20027;&#20041;&#26412;&#36523;&#21464;&#36801;&#26469;&#30475;&#65292;&#37319;&#37009;&#30340;&#24615;&#36136;&#32463;&#21382;&#20102;&#19968;&#20123;&#37325;&#35201;&#30340;&#21464;&#21270;&#12290;&#19968;&#24320;&#22987;&#65292;&#37319;&#37009;&#30340;&#36176;&#20104;&#34987;&#35270;&#20026;&#20020;&#26102;&#24615;&#30340;&#65292;&#20294;&#21518;&#26469;&#65292;&#22914;&#26524;&#27809;&#26377;&#29305;&#27530;&#24773;&#24418;&#65292;&#37319;&#37009;&#30340;&#21344;&#26377;&#21464;&#20026;&#32456;&#36523;&#21046;&#20102;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#31561;&#24180;&#36808;&#30340;&#23553;&#33251;&#21435;&#19990;&#20197;&#21518;&#65292;&#36824;&#38656;&#35201;&#20030;&#34892;&#19968;&#20010;&#39046;&#20027;&#37325;&#26032;&#36176;&#20104;&#23553;&#33251;&#32487;&#25215;&#20154;&#39046;&#22320;&#30340;&#20202;&#24335;&#12290;&#24847;&#24605;&#26159;&#65292;&#37319;&#37009;&#36825;&#20010;&#19996;&#35199;&#26159;&#39046;&#20027;&#30340;&#65292;&#39046;&#20027;&#36890;&#36807;&#36825;&#31181;&#38534;&#37325;&#30340;&#20202;&#24335;&#25480;&#20104;&#32473;&#26032;&#30340;&#23553;&#33251;&#12290;&#20294;&#26159;&#65292;&#36234;&#26159;&#21040;&#21518;&#26469;&#65292;&#37319;&#37009;&#24930;&#24930;&#22320;&#36234;&#26469;&#36234;&#19981;&#34987;&#35748;&#20026;&#26159;&#39046;&#20027;&#30340;&#65292;&#23553;&#33251;&#30340;&#33258;&#20027;&#26435;&#21147;&#20063;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#27809;&#26377;&#25913;&#21464;&#23553;&#24314;&#20851;&#31995;&#30340;&#26412;&#36136;&#65306;&#39046;&#20027;&#38656;&#35201;&#25552;&#20379;&#23553;&#22320;&#21644;&#20445;&#25252;&#65292;&#23553;&#33251;&#38656;&#35201;&#23545;&#39046;&#20027;&#25928;&#24544;&#24182;&#25552;&#20379;&#20853;&#24441;&#65292;&#20004;&#32773;&#20043;&#38388;&#20173;&#28982;&#23384;&#22312;&#19968;&#31181;&#19982;&#20154;&#36523;&#20381;&#38468;&#26377;&#20851;&#30340;&#22865;&#32422;&#20851;&#31995;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.1&#22823;&#27010;&#25551;&#32472;&#20102;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;&#22312;&#23553;&#24314;&#21046;&#24230;&#30340;&#39030;&#31471;&#26159;&#22269;&#29579;&#65292;&#23601;&#26159;&#19968;&#23450;&#21306;&#22495;&#20869;&#26368;&#22823;&#30340;&#39046;&#20027;&#12290;&#22269;&#29579;&#25226;&#22303;&#22320;&#21644;&#22836;&#34900;&#36176;&#20104;&#36149;&#26063;&#65292;&#36149;&#26063;&#21017;&#35201;&#20026;&#22269;&#29579;&#25552;&#20379;&#22763;&#20853;&#8212;&#8212;&#20027;&#35201;&#26159;&#39569;&#22763;&#12290;&#22312;&#24179;&#26102;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#29579;&#19982;&#20854;&#20182;&#25919;&#27835;&#20307;&#21457;&#29983;&#25112;&#20105;&#26102;&#65292;&#36149;&#26063;&#23601;&#26377;&#25552;&#20379;&#22763;&#20853;&#30340;&#20041;&#21153;&#12290;&#20877;&#24448;&#19979;&#65292;&#36149;&#26063;&#21644;&#20892;&#25143;&#20043;&#38388;&#20063;&#26159;&#22270;&#20013;&#30340;&#20851;&#31995;&#65292;&#36149;&#26063;&#20026;&#20892;&#25143;&#25552;&#20379;&#22303;&#22320;&#19982;&#27861;&#24459;&#20445;&#25252;&#65292;&#32780;&#20892;&#25143;&#21017;&#38656;&#35201;&#20026;&#36149;&#26063;&#25552;&#20379;&#36135;&#24065;&#31199;&#19982;&#23454;&#29289;&#31199;&#12290;&#25152;&#20197;&#65292;&#27491;&#26159;&#36825;&#26679;&#19968;&#23618;&#19968;&#23618;&#30340;&#32593;&#32476;&#26500;&#25104;&#20102;&#25972;&#20010;&#23553;&#24314;&#31038;&#20250;&#30340;&#22522;&#26412;&#32467;&#26500;&#12290;&#24403;&#28982;&#65292;&#27492;&#22270;&#25226;&#24456;&#22810;&#19996;&#35199;&#24573;&#30053;&#25481;&#20102;&#65292;&#27604;&#22914;&#35828;&#22823;&#36149;&#26063;&#19982;&#23567;&#36149;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23454;&#38469;&#19978;&#65292;&#20174;&#39046;&#20027;&#21040;&#38468;&#24248;&#30340;&#20851;&#31995;&#20013;&#65292;&#19968;&#20010;&#20154;&#30340;&#38468;&#24248;&#21448;&#21487;&#33021;&#26159;&#21478;&#19968;&#20010;&#20154;&#30340;&#39046;&#20027;&#65292;&#36825;&#31181;&#39046;&#20027;&#8212;&#38468;&#24248;&#30340;&#23618;&#32423;&#20851;&#31995;&#26159;&#24456;&#22810;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20043;&#20013;&#65292;&#26377;&#27809;&#26377;&#29616;&#20195;&#22269;&#23478;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#20013;&#22830;&#38598;&#26435;&#25110;&#20013;&#22830;&#19968;&#20307;&#21270;&#30340;&#27835;&#29702;&#32467;&#26500;&#65311;&#27809;&#26377;&#12290;&#22269;&#29579;&#26377;&#27809;&#26377;&#24120;&#35774;&#30340;&#32479;&#19968;&#20891;&#38431;&#21644;&#22823;&#22411;&#23448;&#20698;&#26426;&#26500;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#32479;&#19968;&#30340;&#31246;&#25910;&#31995;&#32479;&#65311;&#27809;&#26377;&#12290;&#26377;&#27809;&#26377;&#32479;&#19968;&#30340;&#21496;&#27861;&#31995;&#32479;&#65311;&#20063;&#27809;&#26377;&#12290;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20013;&#65292;&#29305;&#21035;&#26159;&#22312;&#33521;&#26684;&#20848;&#20256;&#32479;&#20013;&#65292;&#24403;&#26102;&#29978;&#33267;&#36824;&#26377;&#36825;&#26679;&#30340;&#35828;&#27861;&#65306;&#8220;&#22269;&#29579;&#24212;&#35813;&#38752;&#33258;&#24049;&#30340;&#25910;&#20837;&#20859;&#27963;&#33258;&#24049;&#12290;&#8221;&#21482;&#26377;&#21457;&#29983;&#25112;&#20105;&#26102;&#65292;&#22269;&#29579;&#19979;&#38754;&#30340;&#36149;&#26063;&#20204;&#8212;&#8212;&#20063;&#23601;&#26159;&#22823;&#23567;&#32423;&#21035;&#19981;&#31561;&#30340;&#39046;&#20027;&#19982;&#38468;&#24248;&#20204;&#65292;&#25165;&#26377;&#20041;&#21153;&#20026;&#22269;&#29579;&#25552;&#20379;&#20891;&#20107;&#25903;&#25345;&#12290;&#22312;&#24179;&#26102;&#65292;&#22269;&#29579;&#20027;&#35201;&#24212;&#35813;&#38752;&#33258;&#24049;&#30452;&#25509;&#39046;&#22320;&#30340;&#25910;&#20837;&#26469;&#20859;&#27963;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#38752;&#38468;&#24248;&#20204;&#26469;&#20379;&#20859;&#20182;&#12290;&#25152;&#20197;&#65292;&#22312;&#23553;&#24314;&#20027;&#20041;&#20307;&#31995;&#20013;&#65292;&#22269;&#29579;&#19982;&#19981;&#21516;&#36149;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#26082;&#26159;&#19968;&#31181;&#32463;&#27982;&#20851;&#31995;&#65292;&#21448;&#26159;&#19968;&#31181;&#25919;&#27835;&#20851;&#31995;&#65307;&#26082;&#21253;&#21547;&#20102;&#20154;&#36523;&#20381;&#38468;&#30340;&#31561;&#32423;&#21046;&#33394;&#24425;&#65292;&#21448;&#21253;&#21547;&#19968;&#31181;&#22522;&#20110;&#20256;&#32479;&#30340;&#22865;&#32422;&#31934;&#31070;&#12290;</FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=127 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00302.jpeg"></FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.1&#12288;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#30340;&#32467;&#26500;</FONT></P></DIV>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36164;&#26009;&#26469;&#28304;&#65306;http://lifeexamination.wordpress.com&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36807;&#21435;&#65292;&#30001;&#20110;&#21463;&#21040;&#21551;&#33945;&#36816;&#21160;&#24605;&#28526;&#30340;&#24433;&#21709;&#65292;&#23553;&#24314;&#20027;&#20041;&#30427;&#34892;&#30340;&#20013;&#19990;&#32426;&#24120;&#24120;&#34987;&#35270;&#20026;&#40657;&#26263;&#26102;&#20195;&#12290;&#19968;&#31181;&#27604;&#36739;&#20027;&#27969;&#30340;&#35266;&#28857;&#35748;&#20026;&#65292;&#27431;&#27954;&#21476;&#24076;&#33098;&#21644;&#21476;&#32599;&#39532;&#30340;&#25991;&#26126;&#26159;&#24456;&#36745;&#29004;&#30340;&#65292;&#21551;&#33945;&#36816;&#21160;&#20043;&#21518;&#30340;&#27431;&#27954;&#25991;&#26126;&#20063;&#26159;&#24456;&#36745;&#29004;&#30340;&#65292;&#32780;&#20004;&#32773;&#20043;&#38388;&#26159;&#19968;&#20010;&#30456;&#23545;&#34928;&#33853;&#30340;&#26102;&#20195;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#36825;&#31181;&#20542;&#21521;&#24050;&#32463;&#25913;&#21464;&#12290;&#27604;&#22914;&#65292;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#19968;&#31181;&#35266;&#28857;&#26159;&#65292;&#35449;&#22982;&#26031;&#183;&#27748;&#26222;&#36874;&#22312;&#12298;&#20013;&#19990;&#32426;&#32463;&#27982;&#31038;&#20250;&#21490;&#12299;&#23545;&#27431;&#27954;&#23553;&#24314;&#31038;&#20250;&#26377;&#24456;&#22810;&#31215;&#26497;&#30340;&#35780;&#20215;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#23613;&#31649;&#23553;&#24314;&#21046;&#24230;&#24120;&#24120;&#26377;&#30528;&#24378;&#26292;&#32780;&#21448;&#24694;&#21155;&#30340;&#24615;&#36136;&#65292;&#26080;&#21487;&#32622;&#30097;&#65292;&#25972;&#20010;&#26469;&#35828;&#65292;&#23427;&#26159;&#19968;&#20010;&#31038;&#20250;&#36827;&#27493;&#30340;&#21644;&#31038;&#20250;&#23436;&#25972;&#21270;&#30340;&#29616;&#35937;&#65292;&#32780;&#38750;&#19968;&#20010;&#31038;&#20250;&#33104;&#28866;&#30340;&#29616;&#35937;&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#36828;&#22788;&#26469;&#30475;&#65292;&#25105;&#20204;&#33021;&#30475;&#21040;&#23553;&#24314;&#26102;&#20195;&#30340;&#25991;&#26126;&#26159;&#22810;&#20040;&#26377;&#24314;&#35774;&#24615;&#30340;&#12289;&#22810;&#20040;&#26377;&#21019;&#36896;&#24615;&#30340;&#21644;&#22810;&#20040;&#26377;&#20255;&#22823;&#24615;&#30340;&#19968;&#31181;&#25991;&#26126;&#12290;&#8230;&#8230;&#23553;&#24314;&#21046;&#24230;&#19981;&#26159;&#19968;&#24231;&#36328;&#36807;&#37326;&#34542;&#21644;&#25991;&#26126;&#20043;&#38388;&#30340;&#28023;&#28286;&#19978;&#30340;&#26725;&#26753;&#8212;&#8212;&#23427;&#26412;&#36523;&#23601;&#26159;&#25991;&#26126;&#65292;&#36825;&#19968;&#31181;&#39640;&#32423;&#25991;&#21270;&#65292;&#22312;1150&#21644;1250&#24180;&#20043;&#38388;&#65292;&#36798;&#21040;&#20102;&#23427;&#30340;&#39030;&#23792;&#12290;<SPAN class=math-super><A id=noteBack_11 href="part0006.xhtml#note_11">[11]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23553;&#24314;&#20027;&#20041;&#23545;&#29616;&#20195;&#25919;&#20307;&#30340;&#19968;&#20010;&#29305;&#27530;&#36129;&#29486;&#26159;&#65292;&#36817;&#29616;&#20195;&#31435;&#23466;&#25919;&#20307;&#26159;&#20174;&#23553;&#24314;&#21046;&#24230;&#20013;&#30452;&#25509;&#28436;&#21270;&#20986;&#26469;&#30340;&#12290;&#24212;&#35813;&#25215;&#35748;&#65292;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#23601;&#26377;&#30528;&#36739;&#20026;&#26126;&#30830;&#30340;&#23553;&#24314;&#20027;&#20041;&#36215;&#28304;&#12290;&#22914;&#26524;&#19981;&#26159;&#23553;&#24314;&#20027;&#20041;&#20197;&#21450;&#22269;&#29579;&#21644;&#36149;&#26063;&#20043;&#38388;&#30340;&#25919;&#27835;&#32467;&#26500;&#65292;&#23601;&#38590;&#20197;&#29702;&#35299;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#30340;&#36215;&#28304;&#12290;&#33521;&#22269;&#31435;&#23466;&#25919;&#20307;&#36215;&#28304;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#26159;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#30340;&#31614;&#32626;&#65292;&#32780;&#36825;&#19968;&#20107;&#20214;&#30340;&#32972;&#26223;&#23601;&#26159;&#33521;&#22269;&#30340;&#23553;&#24314;&#20027;&#20041;&#32467;&#26500;&#12290;1215&#24180;&#65292;&#33521;&#26684;&#20848;&#36149;&#26063;&#32852;&#30431;&#25171;&#36133;&#20102;&#22269;&#29579;&#32422;&#32752;&#65292;&#28982;&#21518;&#32961;&#36843;&#20182;&#31614;&#19979;&#20102;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#22823;&#23466;&#31456;&#30830;&#31435;&#20102;&#33521;&#22269;&#36149;&#26063;&#20139;&#26377;&#30340;&#19968;&#20123;&#25919;&#27835;&#26435;&#21033;&#19982;&#33258;&#30001;&#65292;&#20134;&#20445;&#38556;&#20102;&#25945;&#20250;&#19981;&#21463;&#22269;&#29579;&#30340;&#25511;&#21046;&#65307;&#21516;&#26102;&#25913;&#38761;&#20102;&#27861;&#24459;&#21644;&#21496;&#27861;&#65292;&#38480;&#21046;&#22269;&#29579;&#21450;&#29579;&#23460;&#30340;&#34892;&#20026;&#12290;&#26368;&#21021;&#30340;&#12298;&#22823;&#23466;&#31456;&#12299;&#26377;63&#26465;&#65292;&#20854;&#20013;&#24433;&#21709;&#26368;&#20026;&#28145;&#36828;&#30340;&#26159;&#31532;39&#26465;&#65306;&#8220;&#38500;&#38750;&#32463;&#36807;&#30001;&#26222;&#36890;&#27861;&#23448;&#36827;&#34892;&#30340;&#27861;&#24459;&#23457;&#21028;&#65292;&#25110;&#26159;&#26681;&#25454;&#27861;&#24459;&#34892;&#20107;&#65307;&#21542;&#21017;&#20219;&#20309;&#33258;&#30001;&#30340;&#20154;&#65292;&#19981;&#24212;&#34987;&#25304;&#30041;&#25110;&#22234;&#31105;&#12289;&#34987;&#22842;&#21435;&#36130;&#20135;&#12289;&#34987;&#25918;&#36880;&#25110;&#34987;&#26432;&#23475;&#12290;&#8221;&#26681;&#25454;&#35813;&#26465;&#25991;&#65292;&#22914;&#26524;&#22269;&#29579;&#35201;&#23457;&#21028;&#19968;&#20010;&#20154;&#65292;&#21482;&#33021;&#20381;&#25454;&#27861;&#24459;&#32780;&#19981;&#26159;&#20182;&#20010;&#20154;&#30340;&#22909;&#24694;&#12290;&#36825;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#26159;&#20855;&#26377;&#24320;&#21019;&#24615;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#27491;&#26159;&#22312;&#23553;&#24314;&#20027;&#20041;&#32467;&#26500;&#19979;&#30340;&#25919;&#27835;&#20914;&#31361;&#65292;&#20026;&#24314;&#31435;&#32422;&#26463;&#22269;&#29579;&#25919;&#27835;&#26435;&#21147;&#30340;&#21046;&#24230;&#23433;&#25490;&#21019;&#36896;&#20102;&#26465;&#20214;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20247;&#25152;&#21608;&#30693;&#65292;&#21518;&#26469;&#23553;&#24314;&#20027;&#20041;&#34928;&#33853;&#20102;&#12290;&#23553;&#24314;&#20027;&#20041;&#34928;&#33853;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#27431;&#27954;&#36817;&#29616;&#20195;&#22269;&#23478;&#23835;&#36215;&#30340;&#36807;&#31243;&#12290;&#20026;&#20160;&#20040;&#23553;&#24314;&#20027;&#20041;&#20250;&#34928;&#33853;&#65311;&#23398;&#26415;&#30028;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#65292;&#20854;&#20013;&#19968;&#31181;&#27969;&#34892;&#30340;&#35266;&#28857;&#26159;&#25216;&#26415;&#24615;&#35299;&#37322;&#12290;&#22312;&#20919;&#20853;&#22120;&#26102;&#20195;&#65292;&#37325;&#35013;&#39569;&#22763;&#30340;&#20248;&#21183;&#38750;&#24120;&#26126;&#26174;&#12290;&#20294;&#39569;&#22763;&#30340;&#35013;&#22791;&#38750;&#24120;&#26114;&#36149;&#65292;&#19968;&#20010;&#37325;&#35013;&#39569;&#22763;&#30340;&#35013;&#22791;&#30456;&#24403;&#20110;20&#12289;30&#25143;&#20892;&#25143;&#30340;&#20840;&#23478;&#36130;&#20135;&#12290;&#36825;&#24847;&#21619;&#30528;&#26222;&#36890;&#20154;&#26159;&#24456;&#38590;&#20316;&#20026;&#22763;&#20853;&#20986;&#24449;&#30340;&#65292;&#21482;&#26377;&#36149;&#26063;&#25165;&#33021;&#20379;&#20859;&#36825;&#26679;&#30340;&#39569;&#22763;&#12290;&#36825;&#23601;&#20351;&#24471;&#36149;&#26063;&#20855;&#26377;&#38750;&#24120;&#24378;&#30340;&#20891;&#20107;&#20248;&#21183;&#12290;&#27492;&#22806;&#65292;&#36149;&#26063;&#30340;&#22478;&#22561;&#26412;&#36523;&#20063;&#26159;&#19968;&#39033;&#38750;&#24120;&#37325;&#35201;&#30340;&#20891;&#20107;&#35774;&#26045;&#12290;&#22312;&#20919;&#20853;&#22120;&#26102;&#20195;&#65292;&#37325;&#35013;&#39569;&#22763;&#20316;&#20026;&#20027;&#35201;&#30340;&#36827;&#25915;&#25163;&#27573;&#65292;&#22362;&#22266;&#30340;&#22478;&#22561;&#20316;&#20026;&#20027;&#35201;&#30340;&#38450;&#23432;&#25163;&#27573;&#65292;&#20004;&#32773;&#32467;&#21512;&#20102;&#36215;&#26469;&#65292;&#20915;&#23450;&#23553;&#24314;&#20027;&#20041;&#26102;&#20195;&#30340;&#20891;&#20107;&#27169;&#24335;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#38450;&#23432;&#19968;&#26041;&#26356;&#20026;&#26377;&#21033;&#19968;&#20123;&#65292;&#37325;&#35013;&#39569;&#22763;&#36890;&#24120;&#36739;&#38590;&#25915;&#30772;&#22362;&#22266;&#30340;&#22478;&#22561;&#12290;&#22240;&#27492;&#65292;&#22478;&#22561;&#26576;&#31181;&#31243;&#24230;&#19978;&#25104;&#20102;&#27431;&#27954;&#23553;&#24314;&#21046;&#24230;&#21644;&#39046;&#20027;&#26435;&#21147;&#30340;&#25919;&#27835;&#35937;&#24449;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#20294;&#26159;&#65292;&#21518;&#26469;&#25112;&#20105;&#30340;&#25216;&#26415;&#26465;&#20214;&#21457;&#29983;&#20102;&#37325;&#35201;&#21464;&#21270;&#65292;&#20013;&#22269;&#20154;&#21457;&#26126;&#30340;&#28779;&#33647;&#32463;&#30001;&#38463;&#25289;&#20271;&#19990;&#30028;&#20256;&#21040;&#20102;&#27431;&#27954;&#65292;&#21518;&#26469;&#27431;&#27954;&#21448;&#20986;&#29616;&#20102;&#28779;&#28846;&#12290;&#28779;&#28846;&#30340;&#20986;&#29616;&#20351;&#24471;&#23553;&#24314;&#36149;&#26063;&#30340;&#22478;&#22561;&#19981;&#20877;&#29282;&#19981;&#21487;&#30772;&#65292;&#22478;&#22561;&#26681;&#26412;&#26080;&#21147;&#25269;&#24481;&#28779;&#28846;&#30340;&#36720;&#20987;&#12290;&#30001;&#20110;&#28779;&#28846;&#38750;&#24120;&#26114;&#36149;&#65292;&#22269;&#29579;&#30340;&#27494;&#22120;&#36141;&#20080;&#33021;&#21147;&#35201;&#36828;&#36828;&#39640;&#36807;&#36149;&#26063;&#65292;&#25152;&#20197;&#22269;&#29579;&#19982;&#36149;&#26063;&#30340;&#20891;&#20107;&#20248;&#21183;&#24046;&#36317;&#20063;&#21464;&#22823;&#20102;&#12290;&#36825;&#26679;&#65292;&#22269;&#29579;&#22312;&#27494;&#22120;&#26041;&#38754;&#23601;&#36880;&#28176;&#21462;&#24471;&#20102;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#28779;&#28846;&#30340;&#21457;&#26126;&#21644;&#20256;&#20837;&#27431;&#27954;&#65292;&#25104;&#20026;&#26368;&#32456;&#29926;&#35299;&#23553;&#24314;&#21046;&#24230;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;<SPAN class=math-super><A id=noteBack_12 href="part0006.xhtml#note_12">[12]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#25226;&#29616;&#20195;&#22269;&#23478;&#30340;&#20852;&#36215;&#35270;&#20026;&#19968;&#20010;&#8220;&#25112;&#20105;&#22609;&#36896;&#22269;&#23478;&#65292;&#22269;&#23478;&#21046;&#36896;&#25112;&#20105;&#8221;&#30340;&#36807;&#31243;&#12290;&#19978;&#25991;&#26366;&#25552;&#21040;&#65292;&#27431;&#27954;&#26368;&#21021;&#25919;&#27835;&#23454;&#20307;&#30340;&#25968;&#37327;&#38750;&#24120;&#20043;&#22810;&#65292;&#32780;&#36825;&#20123;&#25919;&#27835;&#23454;&#20307;&#20043;&#38388;&#19981;&#26029;&#22320;&#21457;&#29983;&#25112;&#20105;&#12290;&#20026;&#20102;&#25171;&#36194;&#25112;&#20105;&#65292;&#19968;&#20010;&#21531;&#20027;&#26368;&#24819;&#25317;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#12290;&#21482;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#65292;&#25165;&#33021;&#35753;&#19968;&#20010;&#21531;&#20027;&#29983;&#23384;&#19979;&#26469;&#12290;&#20026;&#20102;&#24314;&#35774;&#20891;&#38431;&#65292;&#21531;&#20027;&#38656;&#35201;&#20381;&#38752;&#26377;&#25928;&#31246;&#25910;&#31995;&#32479;&#30340;&#25903;&#25345;&#65292;&#26368;&#22909;&#36824;&#26377;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#36194;&#24471;&#25112;&#20105;&#65292;&#21531;&#20027;&#38656;&#35201;&#21457;&#23637;&#20891;&#38431;&#65292;&#38656;&#35201;&#21457;&#23637;&#23448;&#20698;&#31995;&#32479;&#65292;&#38656;&#35201;&#21457;&#23637;&#31246;&#25910;&#31995;&#32479;&#12290;&#24403;&#19968;&#20010;&#21531;&#20027;&#30340;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#24471;&#20197;&#21457;&#23637;&#36215;&#26469;&#26102;&#65292;&#20182;&#23601;&#26356;&#26377;&#21487;&#33021;&#22312;&#23545;&#22806;&#25112;&#20105;&#20013;&#21462;&#24471;&#20248;&#21183;&#12290;&#32780;&#21531;&#20027;&#30340;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#19968;&#20010;&#29616;&#20195;&#22269;&#23478;&#30340;&#22609;&#36896;&#36807;&#31243;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#20891;&#20107;&#31454;&#20105;&#26684;&#23616;&#20013;&#65292;&#20961;&#26159;&#37027;&#20123;&#27809;&#26377;&#21457;&#23637;&#20986;&#20891;&#38431;&#12289;&#23448;&#20698;&#21046;&#21644;&#31246;&#25910;&#31995;&#32479;&#30340;&#25919;&#27835;&#23454;&#20307;&#23601;&#24930;&#24930;&#34987;&#28040;&#28781;&#20102;&#12290;&#37027;&#20123;&#25317;&#26377;&#20891;&#20107;&#20248;&#21183;&#30340;&#25919;&#27835;&#23454;&#20307;&#36890;&#36807;&#21457;&#21160;&#25112;&#20105;&#20250;&#21344;&#39046;&#26356;&#22823;&#30340;&#22320;&#30424;&#12290;&#27491;&#26159;&#36825;&#26679;&#65292;&#22312;&#19968;&#20010;&#8220;&#25112;&#20105;&#22609;&#36896;&#22269;&#23478;&#65292;&#22269;&#23478;&#21046;&#36896;&#25112;&#20105;&#8221;&#30340;&#25919;&#27835;&#20891;&#20107;&#36807;&#31243;&#20013;&#65292;&#27431;&#27954;&#29616;&#20195;&#22269;&#23478;&#24320;&#22987;&#20852;&#36215;&#12290;<SPAN class=math-super><A id=noteBack_13 href="part0006.xhtml#note_13">[13]</A></SPAN></FONT></FONT></FONT></P>
<H2 id=sigil_toc_id_30 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.4&#12288;&#29702;&#35299;&#22269;&#23478;&#30340;&#19981;&#21516;&#32500;&#24230;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#22269;&#23478;&#65311;&#22914;&#20309;&#23450;&#20041;&#22269;&#23478;&#21602;&#65311;&#30446;&#21069;&#22269;&#38469;&#23398;&#26415;&#30028;&#24191;&#27867;&#35748;&#21487;&#30340;&#23450;&#20041;&#26159;&#24503;&#22269;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#25552;&#20986;&#26469;&#30340;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#22269;&#23478;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#31867;&#22242;&#20307;&#65292;&#23427;&#22312;&#19968;&#23450;&#30086;&#22495;&#20043;&#20869;&#65288;&#25104;&#21151;&#22320;&#65289;&#23459;&#24067;&#20102;&#23545;&#27491;&#24403;&#20351;&#29992;&#26292;&#21147;&#30340;&#22404;&#26029;&#26435;&#12290;<SPAN class=math-super><A id=noteBack_14 href="part0006.xhtml#note_14">[14]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#38886;&#20271;&#30340;&#22269;&#23478;&#23450;&#20041;&#34987;&#24635;&#32467;&#20026;&#19968;&#21477;&#31616;&#21333;&#30340;&#35805;&#65306;&#22269;&#23478;&#26159;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#32452;&#32455;&#12290;&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#26364;&#26681;&#25454;&#38886;&#20271;&#30340;&#27010;&#24565;&#21457;&#23637;&#20986;&#20102;&#19968;&#20010;&#26356;&#35814;&#32454;&#30340;&#23450;&#20041;&#65292;&#20182;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>1. &#22269;&#23478;&#26159;&#19968;&#32452;&#20998;&#24037;&#21512;&#20316;&#30340;&#21046;&#24230;&#21644;&#20154;&#21592;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>2. &#20855;&#26377;&#21521;&#24515;&#24615;&#65292;&#21363;&#19982;&#20013;&#24515;&#26377;&#21452;&#21521;&#20132;&#27969;&#30340;&#25919;&#27835;&#20851;&#31995;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>3. &#20855;&#26377;&#26126;&#30830;&#30340;&#22320;&#22495;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>4. &#20511;&#21161;&#26576;&#31181;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#65292;&#34892;&#20351;&#26576;&#31181;&#31243;&#24230;&#30340;&#26435;&#23041;&#65292;&#30830;&#20445;&#20196;&#34892;&#31105;&#27490;&#12290;<SPAN class=math-super><A id=noteBack_15 href="part0006.xhtml#note_15">[15]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26356;&#31616;&#21333;&#22320;&#35828;&#65292;&#26364;&#35748;&#20026;&#29616;&#20195;&#22269;&#23478;&#26159;&#20855;&#26377;&#26126;&#30830;&#22320;&#22495;&#30340;&#19968;&#31181;&#24378;&#21046;&#24615;&#32452;&#32455;&#12290;&#36825;&#36319;&#38886;&#20271;&#30340;&#23450;&#20041;&#38750;&#24120;&#25509;&#36817;&#12290;&#36890;&#36807;&#23545;&#22269;&#23478;&#23450;&#20041;&#30340;&#29702;&#35299;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#29616;&#20195;&#22269;&#23478;&#30340;&#20960;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#22269;&#23478;&#35201;&#26377;&#29305;&#23450;&#30086;&#22495;&#12290;&#23601;&#26159;&#35828;&#65292;&#22269;&#23478;&#30340;&#22320;&#29702;&#33539;&#22260;&#26159;&#30830;&#23450;&#30340;&#65292;&#32780;&#19981;&#26159;&#38543;&#24847;&#21464;&#21160;&#30340;&#12290;&#29616;&#20195;&#22269;&#23478;&#26080;&#30097;&#37117;&#26377;&#30528;&#29305;&#23450;&#30340;&#30086;&#22495;&#12290;&#24403;&#22269;&#23478;&#36793;&#30028;&#19981;&#30830;&#23450;&#26102;&#65292;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#29978;&#33267;&#20250;&#23041;&#32961;&#21040;&#22269;&#23478;&#26412;&#36523;&#30340;&#31283;&#23450;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#22269;&#23478;&#21253;&#21547;&#29305;&#23450;&#20154;&#21475;&#12290;&#38382;&#39064;&#26159;&#65292;&#26377;&#30340;&#22269;&#23478;&#20154;&#21475;&#30340;&#21516;&#36136;&#24615;&#31243;&#24230;&#24456;&#39640;&#65292;&#26377;&#30340;&#22269;&#23478;&#20154;&#21475;&#30340;&#24322;&#36136;&#24615;&#31243;&#24230;&#24456;&#39640;&#12290;&#20154;&#21475;&#30340;&#21516;&#36136;&#24615;&#31243;&#24230;&#39640;&#65292;&#33258;&#28982;&#23545;&#22269;&#23478;&#36739;&#20026;&#26377;&#21033;&#12290;&#37027;&#20123;&#26063;&#32676;&#12289;&#23447;&#25945;&#21644;&#35821;&#35328;&#26500;&#25104;&#24046;&#24322;&#22823;&#30340;&#31038;&#20250;&#65292;&#22269;&#23478;&#38754;&#20020;&#30340;&#25361;&#25112;&#20250;&#26356;&#22823;&#20123;&#12290;&#36825;&#20010;&#38382;&#39064;&#36890;&#24120;&#20250;&#28041;&#21450;&#22914;&#20309;&#22609;&#36896;&#22269;&#23478;&#35748;&#21516;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#22404;&#26029;&#26292;&#21147;&#12290;&#27599;&#20010;&#22269;&#23478;&#37117;&#38656;&#35201;&#25226;&#20891;&#38431;&#21644;&#35686;&#23519;&#37096;&#38376;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#12290;&#20174;&#24456;&#22810;&#22269;&#23478;&#30340;&#25919;&#27835;&#21490;&#26469;&#30475;&#65292;&#22404;&#26029;&#26292;&#21147;&#26159;&#22269;&#23478;&#26500;&#24314;&#36807;&#31243;&#20013;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#20174;&#38886;&#20271;&#21040;&#33922;&#21033;&#65292;&#36825;&#20123;&#23398;&#32773;&#37117;&#25226;&#22788;&#29702;&#26292;&#21147;&#38382;&#39064;&#35270;&#20026;&#22269;&#23478;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#22235;&#65292;&#22269;&#23478;&#38656;&#35201;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#12290;&#25919;&#24220;&#26159;&#22269;&#23478;&#30340;&#36733;&#20307;&#65292;&#32780;&#25919;&#24220;&#26159;&#30001;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#32452;&#25104;&#30340;&#12290;&#36825;&#22871;&#23448;&#20698;&#31995;&#32479;&#36890;&#24120;&#20174;&#20013;&#22830;&#24310;&#20280;&#21040;&#22320;&#26041;&#65292;&#20855;&#26377;&#32479;&#19968;&#30340;&#21629;&#20196;&#21327;&#35843;&#20307;&#31995;&#65292;&#19968;&#33324;&#21253;&#21547;&#32844;&#33021;&#20998;&#24037;&#19982;&#23618;&#32423;&#20998;&#24037;&#12290;&#27809;&#26377;&#36825;&#22871;&#23448;&#20698;&#31995;&#32479;&#30340;&#25903;&#25345;&#65292;&#22269;&#23478;&#26159;&#26080;&#27861;&#36816;&#36716;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20116;&#65292;&#22269;&#23478;&#20381;&#36182;&#20110;&#31246;&#25910;&#31995;&#32479;&#12290;&#36890;&#24120;&#65292;&#22269;&#23478;&#24517;&#39035;&#35201;&#38752;&#31038;&#20250;&#26469;&#25552;&#20379;&#31246;&#25910;&#12290;&#25353;&#29031;&#35834;&#24605;&#30340;&#35828;&#27861;&#65292;&#22269;&#23478;&#36890;&#36807;&#25552;&#20379;&#20844;&#20849;&#26381;&#21153;&#26469;&#25442;&#21462;&#25910;&#20837;&#65292;&#36825;&#37324;&#30340;&#25910;&#20837;&#20027;&#35201;&#26159;&#31246;&#25910;&#12290;&#31246;&#25910;&#38382;&#39064;&#26366;&#32463;&#22312;&#35199;&#26041;&#25919;&#27835;&#21490;&#19978;&#20135;&#29983;&#36807;&#37325;&#35201;&#24433;&#21709;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#33521;&#22269;&#31435;&#23466;&#22269;&#23478;&#30340;&#36215;&#28304;&#36319;&#36149;&#26063;&#21644;&#22269;&#29579;&#20851;&#20110;&#31246;&#25910;&#26435;&#30340;&#25112;&#20105;&#26377;&#20851;&#12290;&#32654;&#22269;&#29420;&#31435;&#38761;&#21629;&#30340;&#21475;&#21495;&#21017;&#26159;&#8220;&#27809;&#26377;&#20195;&#34920;&#26435;&#65292;&#23601;&#19981;&#32435;&#31246;&#8221;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#20219;&#20309;&#22269;&#23478;&#37117;&#35201;&#20197;&#31246;&#25910;&#20026;&#22522;&#30784;&#12290;&#25152;&#20197;&#65292;&#24314;&#31435;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#31246;&#25910;&#31995;&#32479;&#20063;&#26159;&#22269;&#23478;&#26500;&#24314;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20845;&#65292;&#22269;&#23478;&#20027;&#26435;&#38656;&#35201;&#24471;&#21040;&#22269;&#38469;&#25215;&#35748;&#12290;&#29616;&#20195;&#22269;&#23478;&#22788;&#20110;&#29616;&#20195;&#22269;&#38469;&#20307;&#31995;&#20043;&#20013;&#65292;&#22269;&#23478;&#20027;&#26435;&#26159;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#20043;&#19968;&#12290;&#20027;&#26435;&#24471;&#21040;&#20854;&#20182;&#20027;&#35201;&#22269;&#23478;&#25110;&#22269;&#38469;&#31038;&#20250;&#30340;&#25215;&#35748;&#65292;&#20063;&#26159;&#29616;&#20195;&#22269;&#23478;&#30340;&#29305;&#28857;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#21382;&#21490;&#32500;&#24230;&#21644;&#20840;&#29699;&#35270;&#37326;&#26469;&#30475;&#65292;&#22269;&#23478;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#31867;&#22411;&#12290;&#31532;&#19968;&#20010;&#31867;&#22411;&#21306;&#20998;&#26159;&#22269;&#23478;&#26435;&#21147;&#30340;&#29305;&#24449;&#12290;&#22312;&#27431;&#27954;&#22269;&#23478;&#20852;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#24930;&#24930;&#24418;&#25104;&#20102;&#20004;&#31181;&#22269;&#23478;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#19968;&#31181;&#26159;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65288;&#21363;&#23466;&#25919;&#22269;&#23478;&#65289;&#12290;&#22312;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#21531;&#20027;&#26435;&#21147;&#21463;&#21040;&#23466;&#27861;&#21644;&#27861;&#27835;&#20256;&#32479;&#30340;&#32422;&#26463;&#12290;&#22312;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#21531;&#20027;&#26435;&#21147;&#26159;&#32477;&#23545;&#30340;&#65292;&#21531;&#20027;&#26435;&#21147;&#21644;&#24847;&#24535;&#26159;&#19981;&#21463;&#21046;&#32422;&#30340;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#33521;&#22269;&#26159;&#27431;&#27954;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#20854;&#23466;&#25919;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#33267;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#32780;&#22823;&#38761;&#21629;&#20043;&#21069;&#30340;&#27861;&#22269;&#26159;&#27431;&#27954;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20195;&#34920;&#12290;&#27431;&#27954;&#19981;&#21516;&#22269;&#23478;&#30340;&#19981;&#21516;&#21382;&#21490;&#28436;&#36827;&#36335;&#24452;&#65292;&#26159;&#38750;&#24120;&#20540;&#24471;&#30740;&#31350;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#21516;&#26679;&#20174;&#23553;&#24314;&#20027;&#20041;&#21040;&#29616;&#20195;&#22269;&#23478;&#30340;&#28436;&#36827;&#65292;&#20026;&#20160;&#20040;&#20250;&#36896;&#25104;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#21644;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20998;&#37326;&#65311;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#20010;&#31867;&#22411;&#21306;&#20998;&#26159;&#22269;&#23478;&#19981;&#21516;&#30340;&#21151;&#33021;&#21644;&#35282;&#33394;&#12290;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#27969;&#27966;&#26377;&#20854;&#30456;&#23545;&#24212;&#30340;&#29702;&#24819;&#22269;&#23478;&#31867;&#22411;&#12290;&#21516;&#26102;&#65292;&#19981;&#21516;&#26102;&#31354;&#32972;&#26223;&#19979;&#20063;&#20986;&#29616;&#36807;&#21151;&#33021;&#19982;&#35282;&#33394;&#24046;&#24322;&#36739;&#22823;&#30340;&#19981;&#21516;&#22269;&#23478;&#31867;&#22411;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#8220;&#22269;&#23478;&#31867;&#22411;&#23398;&#8221;&#12290;&#27604;&#22914;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#27427;&#36175;&#30340;&#26159;&#8220;&#23432;&#22812;&#20154;&#8221;&#22269;&#23478;&#65292;&#21363;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#12290;&#36825;&#31181;&#31867;&#22411;&#19979;&#30340;&#29702;&#24819;&#22269;&#23478;&#20027;&#35201;&#25198;&#28436;&#35686;&#23519;&#19982;&#27861;&#23448;&#30340;&#35282;&#33394;&#12290;&#20182;&#20204;&#30456;&#20449;&#65306;&#8220;&#31649;&#24471;&#36234;&#23569;&#30340;&#25919;&#24220;&#36234;&#26159;&#22909;&#25919;&#24220;&#12290;&#8221;&#27604;&#22914;&#65292;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;20&#19990;&#32426;&#20197;&#26469;&#65292;&#27431;&#27954;&#36880;&#28176;&#20852;&#36215;&#20102;&#31119;&#21033;&#22269;&#23478;&#65292;&#31119;&#21033;&#22269;&#23478;&#30340;&#20851;&#38190;&#35789;&#26159;&#31038;&#20250;&#31119;&#21033;&#12290;&#36825;&#31181;&#22269;&#23478;&#35266;&#35748;&#20026;&#65292;&#22269;&#23478;&#19981;&#20165;&#35201;&#32473;&#31038;&#20250;&#25552;&#20379;&#22522;&#26412;&#20445;&#25252;&#65292;&#36824;&#35201;&#20026;&#20844;&#27665;&#25552;&#20379;&#22522;&#26412;&#30340;&#31038;&#20250;&#31119;&#21033;&#12290;&#20170;&#22825;&#65292;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#25110;&#22810;&#25110;&#23569;&#37117;&#20855;&#26377;&#31119;&#21033;&#22269;&#23478;&#30340;&#33394;&#24425;&#12290;&#20877;&#27604;&#22914;&#65292;20&#19990;&#32426;30&#8212;40&#24180;&#20195;&#65292;&#24076;&#29305;&#21202;&#32479;&#27835;&#30340;&#24503;&#22269;&#19968;&#33324;&#34987;&#31216;&#20026;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#65292;&#21448;&#31216;&#25919;&#27835;&#20840;&#33021;&#20027;&#20041;&#22269;&#23478;&#12290;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#30340;&#20851;&#38190;&#35789;&#26159;&#25919;&#27835;&#25511;&#21046;&#65292;&#21363;&#22269;&#23478;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#28183;&#36879;&#21040;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#29978;&#33267;&#23478;&#24237;&#21508;&#20010;&#39046;&#22495;&#65292;&#35797;&#22270;&#23545;&#20010;&#20154;&#21644;&#31038;&#20250;&#23454;&#29616;&#26080;&#25152;&#19981;&#21253;&#30340;&#25919;&#27835;&#25511;&#21046;&#12290;&#21448;&#27604;&#22914;&#65292;&#38543;&#30528;&#19996;&#20122;&#22269;&#23478;&#30340;&#32463;&#27982;&#23835;&#36215;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#21448;&#25552;&#20986;&#20102;&#21457;&#23637;&#22411;&#22269;&#23478;&#30340;&#27010;&#24565;&#65292;&#36825;&#31867;&#22269;&#23478;&#30340;&#20851;&#38190;&#29305;&#24449;&#26159;&#21457;&#23637;&#23548;&#21521;&#12290;&#21457;&#23637;&#22411;&#22269;&#23478;&#36890;&#36807;&#36866;&#24403;&#35268;&#21010;&#21644;&#25919;&#24220;&#24178;&#39044;&#65292;&#22312;&#33853;&#21518;&#31038;&#20250;&#23454;&#29616;&#20102;&#32463;&#27982;&#22686;&#38271;&#19982;&#32321;&#33635;&#12290;&#26368;&#21518;&#65292;&#38750;&#27954;&#31561;&#19968;&#20123;&#33853;&#21518;&#22320;&#21306;&#30340;&#22269;&#23478;&#21017;&#23481;&#26131;&#27814;&#20026;&#25504;&#22842;&#22411;&#22269;&#23478;&#65292;&#36825;&#31867;&#22269;&#23478;&#20197;&#26576;&#31181;&#31243;&#24230;&#30340;&#8220;&#30423;&#21290;&#32479;&#27835;&#8221;&#20026;&#29305;&#24449;&#12290;&#22312;&#36825;&#31867;&#24773;&#24418;&#19979;&#65292;&#32479;&#27835;&#38598;&#22242;&#21033;&#29992;&#22269;&#23478;&#26435;&#21147;&#23545;&#31038;&#20250;&#36827;&#34892;&#32902;&#26080;&#24524;&#24814;&#22320;&#25504;&#22842;&#12290;&#36825;&#26679;&#65292;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#20960;&#20046;&#26159;&#27809;&#26377;&#21487;&#33021;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35752;&#35770;&#22269;&#23478;&#21151;&#33021;&#21644;&#35282;&#33394;&#65292;&#23601;&#28041;&#21450;&#19981;&#21516;&#29702;&#35770;&#27969;&#27966;&#20851;&#20110;&#22269;&#23478;&#35282;&#33394;&#30340;&#35770;&#25112;&#12290;&#20851;&#20110;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#65292;&#30446;&#21069;&#22823;&#33268;&#26377;&#19977;&#31181;&#20027;&#35201;&#35266;&#28857;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#26159;&#25552;&#20379;&#20445;&#25252;&#65307;&#31532;&#20108;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#24212;&#35813;&#26159;&#20419;&#36827;&#21457;&#23637;&#65307;&#31532;&#19977;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#24212;&#35813;&#26159;&#25552;&#20379;&#31119;&#21033;&#12290;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#24456;&#22810;&#35199;&#26041;&#24605;&#24819;&#23478;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#39318;&#35201;&#35282;&#33394;&#24212;&#35813;&#26159;&#25552;&#20379;&#20445;&#25252;&#65292;&#20027;&#35201;&#26159;&#20445;&#25252;&#31038;&#20250;&#25104;&#21592;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36130;&#20135;&#26435;&#65292;&#22269;&#23478;&#19981;&#38656;&#35201;&#20063;&#19981;&#24212;&#35813;&#20570;&#22826;&#22810;&#30340;&#20107;&#24773;&#12290;&#22269;&#23478;&#27835;&#29702;&#30340;&#37325;&#28857;&#26159;&#20445;&#25252;&#20844;&#27665;&#33258;&#30001;&#21644;&#36130;&#20135;&#26435;&#21033;&#65292;&#25552;&#20379;&#27861;&#24459;&#21644;&#31209;&#24207;&#65292;&#24182;&#24378;&#21046;&#25191;&#34892;&#22865;&#32422;&#65292;&#32780;&#38750;&#24178;&#39044;&#32463;&#27982;&#21644;&#31038;&#20250;&#27963;&#21160;&#12290;&#36825;&#31181;&#35266;&#28857;&#23646;&#20110;&#22269;&#23478;&#35282;&#33394;&#30340;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#36194;&#24471;&#29420;&#31435;&#26102;&#38754;&#20020;&#30528;&#19982;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#23436;&#20840;&#19981;&#21516;&#30340;&#24773;&#22659;&#12290;&#27604;&#22914;&#65292;&#21360;&#24230;1947&#24180;&#29420;&#31435;&#26102;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#38750;&#24120;&#20302;&#65292;&#20154;&#22343;GDP&#22823;&#32422;&#21482;&#26377;&#25968;&#21313;&#32654;&#20803;&#12290;&#20197;&#36158;&#29926;&#21704;&#25289;&#23572;&#183;&#23612;&#36203;&#40065;&#20026;&#20195;&#34920;&#30340;&#21360;&#24230;&#39046;&#23548;&#38454;&#23618;&#22810;&#25968;&#37117;&#22312;&#33521;&#22269;&#30041;&#36807;&#23398;&#65292;&#20182;&#20204;&#20102;&#35299;&#33521;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#30340;&#21457;&#23637;&#27700;&#24179;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#20154;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#20197;&#21518;&#65292;&#20182;&#20204;&#30340;&#22825;&#28982;&#24819;&#27861;&#23601;&#26159;&#35201;&#29992;&#22269;&#23478;&#30340;&#21147;&#37327;&#26469;&#21457;&#23637;&#36825;&#20010;&#31038;&#20250;&#12290;&#22269;&#23478;&#19981;&#20165;&#35201;&#25198;&#28436;&#25552;&#20379;&#27861;&#24459;&#12289;&#31209;&#24207;&#21644;&#20445;&#25252;&#30340;&#35282;&#33394;&#65292;&#26368;&#22909;&#36824;&#33021;&#25104;&#20026;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#30340;&#20419;&#36827;&#32773;&#19982;&#25512;&#21160;&#32773;&#12290;&#25152;&#20197;&#65292;&#23612;&#36203;&#40065;&#22312;&#24403;&#26102;&#30340;&#21360;&#24230;&#23601;&#23454;&#34892;&#20102;&#26082;&#24378;&#35843;&#22269;&#23478;&#25351;&#23548;&#21448;&#23481;&#32435;&#27665;&#33829;&#20225;&#19994;&#30340;&#26576;&#31181;&#35745;&#21010;&#32463;&#27982;&#27169;&#24335;&#12290;&#23454;&#38469;&#19978;&#65292;20&#19990;&#32426;&#20013;&#21494;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#37117;&#36208;&#21040;&#20102;&#25919;&#24220;&#24178;&#39044;&#30340;&#32463;&#27982;&#36947;&#36335;&#19978;&#21435;&#12290;&#24403;&#28982;&#65292;&#26377;&#30340;&#22269;&#23478;&#20570;&#24471;&#24182;&#19981;&#25104;&#21151;&#65292;&#27604;&#22914;&#21360;&#24230;&#65307;&#26377;&#30340;&#22269;&#23478;&#20570;&#24471;&#26497;&#20854;&#20986;&#33394;&#65292;&#27604;&#22914;&#26420;&#27491;&#29081;&#26102;&#20195;&#30340;&#38889;&#22269;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#23478;&#21644;&#31934;&#33521;&#38598;&#22242;&#35797;&#22270;&#25226;&#22269;&#23478;&#20316;&#20026;&#21457;&#23637;&#30340;&#19968;&#31181;&#24037;&#20855;&#65292;&#26159;&#23436;&#20840;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#22806;&#65292;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#27431;&#27954;&#30340;&#21457;&#36798;&#22269;&#23478;&#21017;&#36208;&#19978;&#20102;&#26222;&#36941;&#25552;&#20379;&#31038;&#20250;&#31119;&#21033;&#30340;&#36947;&#36335;&#65292;&#31119;&#21033;&#22269;&#23478;&#25104;&#20026;&#27431;&#27954;&#30340;&#19968;&#31181;&#28526;&#27969;&#12290;&#24503;&#22269;&#20174;&#20478;&#26031;&#40614;&#26102;&#20195;&#24320;&#22987;&#65292;&#23581;&#35797;&#24314;&#31435;&#36215;&#21021;&#27493;&#30340;&#31038;&#20250;&#20445;&#38505;&#21644;&#31119;&#21033;&#21046;&#24230;&#65292;&#21518;&#26469;&#36825;&#19968;&#20570;&#27861;&#25193;&#23637;&#21040;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#31119;&#21033;&#22269;&#23478;&#30340;&#27169;&#24335;&#22312;20&#19990;&#32426;70&#8212;80&#24180;&#20195;&#20197;&#21518;&#36935;&#21040;&#20102;&#24456;&#22810;&#25361;&#25112;&#12290;&#20170;&#22825;&#65292;&#31119;&#21033;&#22269;&#23478;&#27169;&#24335;&#24050;&#32463;&#20351;&#24471;&#24456;&#22810;&#27431;&#27954;&#22269;&#23478;&#25919;&#24220;&#25910;&#25903;&#21344;GDP&#30340;&#27604;&#20363;&#36798;&#21040;&#20102;40%&#8212;60%&#30340;&#27700;&#24179;&#65292;&#36880;&#24180;&#32047;&#31215;&#30340;&#36130;&#25919;&#36196;&#23383;&#26356;&#20351;&#19981;&#23569;&#27431;&#27954;&#22269;&#23478;&#20844;&#20538;&#21344;GDP&#30340;&#27604;&#20363;&#36798;&#21040;100%&#8212;160%&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20170;&#22825;&#30340;&#27431;&#27954;&#22269;&#23478;&#24050;&#32463;&#25226;&#25552;&#20379;&#31038;&#20250;&#31119;&#21033;&#35270;&#20026;&#33258;&#24049;&#24403;&#28982;&#30340;&#32844;&#36131;&#65292;&#20294;&#21516;&#26102;&#31119;&#21033;&#22269;&#23478;&#27169;&#24335;&#38754;&#20020;&#30528;&#20005;&#37325;&#38382;&#39064;&#65292;&#25913;&#38761;&#36843;&#22312;&#30473;&#30571;&#12290;</FONT></P>
<H2 id=sigil_toc_id_31 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.5&#12288;&#22269;&#23478;&#29702;&#35770;&#30340;&#19981;&#21516;&#27969;&#27966;</FONT></H2>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#22914;&#20309;&#20174;&#29702;&#35770;&#19978;&#29702;&#35299;&#22269;&#23478;&#21602;&#65311;&#36825;&#26159;&#25919;&#27835;&#23398;&#30340;&#21476;&#32769;&#38382;&#39064;&#12290;&#23613;&#31649;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#27809;&#26377;&#35752;&#35770;&#20170;&#22825;&#24847;&#20041;&#19978;&#30340;&#22269;&#23478;&#29702;&#35770;&#65292;&#20294;&#20182;&#20204;&#30340;&#25919;&#27835;&#24605;&#24819;&#20013;&#24050;&#28041;&#21450;&#22269;&#23478;&#38382;&#39064;&#12290;&#25991;&#33402;&#22797;&#20852;&#20043;&#21518;&#21450;&#27665;&#26063;&#22269;&#23478;&#20852;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#33521;&#22269;&#30340;&#38669;&#24067;&#26031;&#21644;&#27861;&#22269;&#30340;&#21338;&#20025;&#21017;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#20010;&#20013;&#24515;&#38382;&#39064;&#12290;&#20174;19&#19990;&#32426;&#21040;&#20170;&#22825;&#65292;&#23398;&#26415;&#30028;&#24050;&#32463;&#24418;&#25104;&#20102;&#20960;&#31181;&#20027;&#35201;&#30340;&#22269;&#23478;&#29702;&#35770;&#12290;<SPAN class=math-super><A id=noteBack_16 href="part0006.xhtml#note_16">[16]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#22810;&#20803;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#22810;&#20803;&#20027;&#20041;&#29702;&#35770;&#27839;&#34989;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#65292;&#19968;&#33324;&#36866;&#29992;&#20110;&#29616;&#20195;&#30340;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#12290;&#22312;&#22810;&#20803;&#20027;&#20041;&#35270;&#35282;&#19979;&#65292;&#20195;&#34920;&#19981;&#21516;&#31038;&#20250;&#21033;&#30410;&#30340;&#25919;&#20826;&#21644;&#38598;&#22242;&#22312;&#22269;&#23478;&#36825;&#20010;&#25919;&#27835;&#33310;&#21488;&#19978;&#36827;&#34892;&#25919;&#27835;&#31454;&#20105;&#65292;&#32972;&#21518;&#21017;&#26159;&#27665;&#20247;&#30340;&#24191;&#27867;&#21442;&#19982;&#21644;&#19981;&#21516;&#21033;&#30410;&#30340;&#34920;&#36798;&#12290;&#22312;&#36825;&#19968;&#29702;&#35770;&#26694;&#26550;&#20013;&#65292;&#22269;&#23478;&#26412;&#36523;&#27809;&#26377;&#33258;&#24049;&#30340;&#33258;&#20027;&#24615;&#21644;&#21033;&#30410;&#12290;&#22269;&#23478;&#23601;&#22909;&#27604;&#26159;&#19968;&#20010;&#24040;&#22411;&#21095;&#38498;&#30340;&#20013;&#22830;&#33310;&#21488;&#65292;&#35841;&#37117;&#21487;&#20197;&#22312;&#19978;&#38754;&#34920;&#28436;&#33410;&#30446;&#12290;&#20320;&#33021;&#22815;&#31454;&#20105;&#21040;&#22810;&#23569;&#26102;&#38388;&#21644;&#22810;&#23569;&#33310;&#21488;&#38754;&#31215;&#65292;&#20320;&#23601;&#25317;&#26377;&#22810;&#23569;&#24433;&#21709;&#12290;&#25152;&#26377;&#30340;&#21033;&#30410;&#38598;&#22242;&#21644;&#25919;&#20826;&#37117;&#21487;&#20197;&#24179;&#31561;&#22320;&#31454;&#20105;&#65292;&#26368;&#21518;&#22269;&#23478;&#30340;&#20844;&#20849;&#20915;&#31574;&#21017;&#34987;&#35270;&#20026;&#19981;&#21516;&#21033;&#30410;&#38598;&#22242;&#25919;&#27835;&#31454;&#20105;&#21644;&#21338;&#24328;&#30340;&#19968;&#31181;&#22343;&#34913;&#12290;&#36825;&#26159;&#33258;&#30001;&#20027;&#20041;&#30340;&#22269;&#23478;&#29702;&#35770;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#30340;&#22522;&#30784;&#26159;&#38454;&#32423;&#20998;&#26512;&#26041;&#27861;&#12290;&#25353;&#29031;&#39532;&#20811;&#24605;&#19982;&#24681;&#26684;&#26031;&#30340;&#35828;&#27861;&#65292;&#36804;&#20170;&#20026;&#27490;&#25152;&#26377;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#21382;&#21490;&#37117;&#26159;&#38454;&#32423;&#26007;&#20105;&#30340;&#21382;&#21490;&#12290;&#22269;&#23478;&#26159;&#20026;&#19968;&#20010;&#31038;&#20250;&#30340;&#32463;&#27982;&#29983;&#20135;&#26041;&#24335;&#21644;&#38454;&#32423;&#21033;&#30410;&#26381;&#21153;&#30340;&#65307;&#25110;&#32773;&#26356;&#30452;&#25509;&#22320;&#35828;&#65292;&#22269;&#23478;&#26159;&#38454;&#32423;&#32479;&#27835;&#30340;&#24037;&#20855;&#12290;&#36890;&#36807;&#22269;&#23478;&#65292;&#32479;&#27835;&#38454;&#32423;&#23454;&#29616;&#20102;&#23545;&#34987;&#32479;&#27835;&#38454;&#32423;&#30340;&#25919;&#27835;&#32479;&#27835;&#65292;&#20174;&#32780;&#21487;&#20197;&#26356;&#22909;&#22320;&#23454;&#29616;&#20854;&#32463;&#27982;&#21033;&#30410;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#20855;&#26377;&#24456;&#24378;&#30340;&#32463;&#27982;&#20915;&#23450;&#35770;&#33394;&#24425;&#12290;&#32463;&#27982;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#65292;&#20063;&#26159;&#25919;&#27835;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#12290;&#22269;&#23478;&#30340;&#26412;&#36136;&#26159;&#32463;&#27982;&#19978;&#30340;&#25903;&#37197;&#38454;&#32423;&#23454;&#29616;&#23545;&#34987;&#25903;&#37197;&#38454;&#32423;&#36827;&#34892;&#25919;&#27835;&#32479;&#27835;&#30340;&#24037;&#20855;&#12290;&#20174;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#20986;&#21457;&#65292;&#22269;&#23478;&#26412;&#36523;&#24182;&#27809;&#26377;&#33258;&#20027;&#24615;&#65292;&#22269;&#23478;&#30340;&#24847;&#24535;&#19981;&#36807;&#26159;&#32479;&#27835;&#38454;&#32423;&#24847;&#24535;&#30340;&#21453;&#24212;&#65292;&#20854;&#26368;&#32456;&#30446;&#26631;&#26159;&#26381;&#21153;&#20110;&#32479;&#27835;&#38454;&#32423;&#30340;&#32463;&#27982;&#21033;&#30410;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#26032;&#21476;&#20856;&#22269;&#23478;&#29702;&#35770;&#12290;&#36825;&#26159;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#30340;&#22269;&#23478;&#29702;&#35770;&#65292;&#22269;&#23478;&#34987;&#27169;&#22411;&#21270;&#20026;&#19968;&#20010;&#36861;&#27714;&#32479;&#27835;&#25910;&#30410;&#26368;&#22823;&#21270;&#30340;&#32479;&#27835;&#32773;&#12290;&#36825;&#31181;&#22269;&#23478;&#29702;&#35770;&#37319;&#29992;&#30340;&#26159;&#32463;&#27982;&#20154;&#20551;&#35774;&#21644;&#26032;&#21476;&#20856;&#32463;&#27982;&#23398;&#30340;&#20998;&#26512;&#26041;&#27861;&#12290;&#32463;&#27982;&#20154;&#20551;&#35774;&#25226;&#20154;&#35270;&#20026;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#12290;&#32780;&#22269;&#23478;&#34987;&#31561;&#21516;&#20110;&#32479;&#27835;&#32773;&#65292;&#32479;&#27835;&#32773;&#20063;&#26159;&#33258;&#21033;&#30340;&#12289;&#29702;&#24615;&#35745;&#31639;&#30340;&#21644;&#36861;&#27714;&#32479;&#27835;&#25910;&#30410;&#26368;&#22823;&#21270;&#30340;&#12290;&#36825;&#31181;&#22269;&#23478;&#29702;&#35770;&#26159;&#36947;&#26684;&#25289;&#26031;&#183;&#35834;&#24605;&#22312;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#36801;&#12299;&#20013;&#38416;&#21457;&#30340;&#12290;&#35834;&#24605;&#35748;&#20026;&#65292;&#32479;&#27835;&#32773;&#29992;&#25552;&#20379;&#22522;&#26412;&#30340;&#20844;&#20849;&#26381;&#21153;&#26469;&#25442;&#21462;&#32479;&#27835;&#25910;&#20837;&#65292;&#35851;&#27714;&#30340;&#26159;&#32479;&#27835;&#25910;&#30410;&#30340;&#26368;&#22823;&#21270;&#12290;&#20294;&#26159;&#65292;&#32479;&#27835;&#32773;&#21516;&#26102;&#21463;&#21040;&#20004;&#20010;&#26465;&#20214;&#30340;&#32422;&#26463;&#65306;&#19968;&#26159;&#20132;&#26131;&#25104;&#26412;&#8212;&#8212;&#36825;&#26159;&#26032;&#21046;&#24230;&#20027;&#20041;&#32463;&#27982;&#23398;&#30340;&#26680;&#24515;&#27010;&#24565;&#65307;&#20108;&#26159;&#31454;&#20105;&#32422;&#26463;&#8212;&#8212;&#23601;&#26159;&#35828;&#29616;&#26377;&#32479;&#27835;&#32773;&#24178;&#24471;&#19981;&#22909;&#26102;&#28508;&#22312;&#31454;&#20105;&#23545;&#25163;&#20250;&#20986;&#29616;&#12290;<SPAN class=math-super><A id=noteBack_17 href="part0006.xhtml#note_17">[17]</A></SPAN>&#35834;&#24605;&#22312;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#26694;&#26550;&#20013;&#29702;&#35299;&#22269;&#23478;&#21644;&#35299;&#37322;&#22269;&#23478;&#34892;&#20026;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#22235;&#65292;&#22269;&#23478;&#20027;&#20041;&#22269;&#23478;&#29702;&#35770;&#12290;&#36825;&#26159;&#20851;&#20110;&#22269;&#23478;&#30340;&#31934;&#33521;&#20027;&#20041;&#35270;&#35282;&#65292;&#21518;&#38754;&#36824;&#20250;&#35814;&#32454;&#20171;&#32461;&#12290;&#27604;&#22914;&#32654;&#22269;&#23398;&#32773;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#23601;&#25226;&#22269;&#23478;&#20026;&#8220;&#19968;&#22871;&#20855;&#26377;&#33258;&#20027;&#24615;&#30340;&#26426;&#26500;&#8221;&#12290;&#22269;&#23478;&#20855;&#26377;&#33258;&#20027;&#24615;&#65292;&#32780;&#19988;&#26681;&#25454;&#22269;&#23478;&#33258;&#36523;&#21033;&#30410;&#34892;&#20107;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#36825;&#31181;&#29702;&#35770;&#26694;&#26550;&#20855;&#26377;&#24378;&#28872;&#30340;&#22269;&#23478;&#20013;&#24515;&#35770;&#35270;&#35282;&#65292;&#32780;&#38750;&#36807;&#21435;&#24456;&#22810;&#29702;&#35770;&#27839;&#34989;&#30340;&#31038;&#20250;&#20013;&#24515;&#35770;&#12290;&#23613;&#31649;&#36825;&#19968;&#29702;&#35770;&#36973;&#36935;&#20102;&#24456;&#22810;&#25361;&#25112;&#65292;&#20294;&#22269;&#23478;&#20027;&#20041;&#29616;&#22312;&#26159;&#19968;&#20010;&#38750;&#24120;&#27969;&#34892;&#30340;&#29702;&#35770;&#27969;&#27966;&#65292;&#20854;&#37325;&#35201;&#24615;&#33267;&#20170;&#24182;&#26410;&#20943;&#24369;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#20309;&#24688;&#24403;&#22320;&#35780;&#20215;&#36825;&#20123;&#19981;&#21516;&#30340;&#22269;&#23478;&#29702;&#35770;&#26159;&#19968;&#20214;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#27599;&#19968;&#31181;&#29702;&#35770;&#37117;&#20542;&#21521;&#20110;&#31449;&#22312;&#33258;&#24049;&#29702;&#35770;&#30340;&#20248;&#21183;&#26041;&#38754;&#23545;&#20854;&#20182;&#29702;&#35770;&#36827;&#34892;&#25209;&#35780;&#65292;&#32780;&#23454;&#38469;&#19978;&#27599;&#31181;&#29702;&#35770;&#37117;&#26377;&#20854;&#35299;&#37322;&#21147;&#30340;&#19981;&#36275;&#12290;&#22240;&#27492;&#65292;&#19982;&#20854;&#35828;&#21738;&#31181;&#22269;&#23478;&#29702;&#35770;&#26356;&#25509;&#36817;&#30495;&#29702;&#65292;&#19981;&#22914;&#35828;&#21738;&#31181;&#29702;&#35770;&#22312;&#20309;&#31181;&#26041;&#38754;&#12289;&#20309;&#31181;&#24773;&#22659;&#19979;&#26356;&#33021;&#24110;&#21161;&#22823;&#23478;&#29702;&#35299;&#22269;&#23478;&#36825;&#19968;&#25919;&#27835;&#20998;&#26512;&#30340;&#20013;&#24515;&#38382;&#39064;&#12290;</FONT></P>
<H2 id=sigil_toc_id_32 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.6&#12288;&#22269;&#23478;&#26500;&#24314;&#19982;&#22269;&#23478;&#33021;&#21147;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#22269;&#23478;&#30340;&#29702;&#35770;&#24605;&#32771;&#30001;&#26469;&#24050;&#20037;&#65292;&#20294;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#24605;&#24819;&#20256;&#32479;&#20542;&#21521;&#20110;&#25226;&#22269;&#23478;&#35270;&#20026;&#19968;&#31181;&#8220;&#24517;&#35201;&#30340;&#24694;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#30001;&#20027;&#20041;&#30340;&#35270;&#35282;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#20851;&#20110;&#22269;&#23478;&#26412;&#36523;&#30340;&#29702;&#35770;&#24182;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#21457;&#23637;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21040;&#20102;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#22269;&#23478;&#29702;&#35770;&#30740;&#31350;&#36814;&#26469;&#20102;&#23427;&#30340;&#26149;&#22825;&#12290;1985&#24180;&#65292;&#24444;&#24471;&#183;&#22467;&#25991;&#26031;&#31561;&#23398;&#32773;&#20027;&#32534;&#30340;&#12298;&#25214;&#22238;&#22269;&#23478;&#12299;&#65288;<SPAN class=kindle-cn-italic>Bring the State Back in</SPAN>&#65289;&#19968;&#20070;&#30340;&#20986;&#29256;&#65292;&#36890;&#24120;&#34987;&#35270;&#20026;&#25919;&#27835;&#23398;&#30740;&#31350;&#20013;&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#22797;&#20852;&#30340;&#26631;&#24535;&#24615;&#20107;&#20214;&#12290;&#36825;&#37096;&#33879;&#20316;&#35748;&#20026;&#65292;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#20013;&#20197;&#31038;&#20250;&#20026;&#20013;&#24515;&#30340;&#29702;&#35770;&#35270;&#35282;&#24212;&#35813;&#34987;&#25682;&#24323;&#65292;&#32780;&#22269;&#23478;&#19982;&#31038;&#20250;&#20114;&#21160;&#30340;&#35270;&#35282;&#25110;&#32773;&#20197;&#22269;&#23478;&#20026;&#20013;&#24515;&#30340;&#35270;&#35282;&#26159;&#20540;&#24471;&#20513;&#23548;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#24120;&#29992;&#30340;&#19977;&#20010;&#27010;&#24565;&#20998;&#21035;&#26159;&#22269;&#23478;&#33258;&#20027;&#24615;&#12289;&#22269;&#23478;&#26500;&#24314;&#21644;&#22269;&#23478;&#33021;&#21147;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#20854;&#20182;&#29702;&#35770;&#8212;&#8212;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#37117;&#27809;&#26377;&#23558;&#22269;&#23478;&#30475;&#25104;&#19968;&#22871;&#20855;&#26377;&#33258;&#20027;&#24615;&#30340;&#32467;&#26500;&#8212;&#8212;&#36825;&#19968;&#32467;&#26500;&#20855;&#26377;&#33258;&#36523;&#30340;&#36923;&#36753;&#21644;&#21033;&#30410;&#65292;&#32780;&#19981;&#24517;&#19982;&#31038;&#20250;&#25903;&#37197;&#38454;&#32423;&#30340;&#21033;&#30410;&#21644;&#25919;&#20307;&#20013;&#20840;&#20307;&#25104;&#21592;&#32676;&#20307;&#30340;&#21033;&#30410;&#31561;&#21516;&#25110;&#34701;&#21512;&#12290;<SPAN class=math-super><A id=noteBack_18 href="part0006.xhtml#note_18">[18]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20026;&#20160;&#20040;&#23384;&#22312;&#22269;&#23478;&#33258;&#20027;&#24615;&#21602;&#65311;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#36825;&#31181;&#29702;&#35770;&#35270;&#35282;&#26368;&#26377;&#25928;&#30340;&#35299;&#37322;&#21147;&#26469;&#33258;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#29616;&#20195;&#22269;&#23478;&#24635;&#26159;&#22788;&#22312;&#19968;&#20010;&#22269;&#23478;&#26500;&#25104;&#30340;&#20840;&#29699;&#20307;&#31995;&#20013;&#65292;&#22788;&#22312;&#22269;&#38469;&#20307;&#31995;&#21644;&#22269;&#20869;&#31038;&#20250;&#20020;&#30028;&#28857;&#19978;&#12290;&#36825;&#26679;&#65292;&#22269;&#23478;&#21482;&#33021;&#26681;&#25454;&#22269;&#23478;&#31454;&#20105;&#21644;&#22320;&#32536;&#25919;&#27835;&#38656;&#35201;&#26469;&#37319;&#21462;&#25919;&#27835;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#22269;&#23478;&#19981;&#19968;&#23450;&#20250;&#21463;&#22269;&#20869;&#31038;&#20250;&#21147;&#37327;&#30340;&#30452;&#25509;&#32422;&#26463;&#65292;&#32780;&#26159;&#20174;&#36866;&#24212;&#22269;&#38469;&#20307;&#31995;&#20013;&#22269;&#23478;&#38388;&#31454;&#20105;&#30340;&#38656;&#35201;&#20986;&#21457;&#33258;&#20027;&#22320;&#34892;&#21160;&#12290;&#36825;&#34987;&#35270;&#20026;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#37325;&#35201;&#26469;&#28304;&#12290;<SPAN class=math-super><A id=noteBack_19 href="part0006.xhtml#note_19">[19]</A></SPAN>&#22269;&#23478;&#33258;&#20027;&#24615;&#24847;&#21619;&#30528;&#22269;&#23478;&#25110;&#25919;&#24220;&#21487;&#20197;&#19981;&#21463;&#31038;&#20250;&#21147;&#37327;&#12289;&#38454;&#32423;&#21147;&#37327;&#12289;&#29978;&#33267;&#26159;&#23448;&#20698;&#38598;&#22242;&#21147;&#37327;&#30340;&#24038;&#21491;&#65292;&#23427;&#26377;&#33258;&#24049;&#30340;&#29305;&#23450;&#24847;&#24895;&#21644;&#35785;&#27714;&#12290;&#25152;&#20197;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#20063;&#26159;&#25351;&#22269;&#23478;&#29420;&#31435;&#20110;&#31038;&#20250;&#36827;&#34892;&#33258;&#25105;&#20915;&#31574;&#30340;&#31243;&#24230;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#23613;&#31649;&#22914;&#27492;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#33267;&#20170;&#20805;&#28385;&#20105;&#35758;&#65292;&#36825;&#20123;&#20105;&#35758;&#20027;&#35201;&#26469;&#33258;&#20110;&#20004;&#20010;&#26041;&#38754;&#12290;&#39318;&#20808;&#26159;&#29702;&#24615;&#36873;&#25321;&#23398;&#27966;&#25552;&#20986;&#30340;&#38382;&#39064;&#65306;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#32972;&#21518;&#26377;&#27809;&#26377;&#24494;&#35266;&#22522;&#30784;&#65311;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#24494;&#35266;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#26159;&#23448;&#20698;&#38598;&#22242;&#30340;&#21033;&#30410;&#21527;&#65311;&#22914;&#26524;&#19981;&#26159;&#65292;&#37027;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#26159;&#23448;&#20698;&#38598;&#22242;&#30340;&#21033;&#30410;&#65292;&#37027;&#20040;&#23601;&#19981;&#26159;&#22269;&#23478;&#26412;&#36523;&#30340;&#21033;&#30410;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#12290;&#36825;&#36824;&#19982;&#21478;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26377;&#20851;&#65292;&#21363;&#8220;&#20960;&#20046;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#26159;&#32479;&#19968;&#30340;&#36816;&#20316;&#32773;&#8221;&#12290;&#27604;&#22914;&#65292;&#23545;&#20110;&#8220;&#22269;&#23478;&#25353;&#29031;&#33258;&#24049;&#30340;&#21033;&#30410;&#34892;&#20107;&#8221;&#36825;&#31181;&#35828;&#27861;&#65292;&#22522;&#27431;&#27721;&#21644;&#22856;&#31561;&#23398;&#32773;&#23601;&#36861;&#38382;&#36807;&#65306;&#8220;&#26159;&#20160;&#20040;&#26679;&#30340;&#33258;&#24049;&#65292;&#26159;&#20160;&#20040;&#21033;&#30410;&#65311;&#8221;&#22269;&#23478;&#20027;&#20041;&#29702;&#35770;&#21644;&#22269;&#23478;&#33258;&#20027;&#24615;&#30340;&#27010;&#24565;&#23545;&#36825;&#20123;&#36136;&#30097;&#24635;&#20307;&#19978;&#36739;&#38590;&#26377;&#25928;&#22238;&#24212;&#12290;&#20854;&#27425;&#26159;&#20960;&#20046;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#25317;&#26377;&#25191;&#34892;&#20854;&#22269;&#23478;&#30446;&#26631;&#21644;&#24847;&#24535;&#25152;&#38656;&#30340;&#20840;&#37096;&#36164;&#28304;&#12290;&#20026;&#20102;&#23454;&#29616;&#22269;&#23478;&#30446;&#26631;&#21644;&#24847;&#24535;&#65292;&#22269;&#23478;&#32479;&#27835;&#31934;&#33521;&#20960;&#20046;&#37117;&#38656;&#35201;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#31038;&#20250;&#20013;&#30340;&#24378;&#21183;&#38598;&#22242;&#36827;&#34892;&#32467;&#30431;&#25110;&#21327;&#21830;&#12290;&#19968;&#26086;&#22269;&#23478;&#19982;&#31038;&#20250;&#30340;&#20114;&#21160;&#36143;&#31359;&#20854;&#20013;&#65292;&#22269;&#23478;&#33258;&#20027;&#24615;&#23601;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#21478;&#19968;&#31181;&#36136;&#30097;&#30340;&#35270;&#35282;&#12290;<SPAN class=math-super><A id=noteBack_20 href="part0006.xhtml#note_20">[20]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21478;&#19968;&#20010;&#24120;&#29992;&#27010;&#24565;&#26159;&#22269;&#23478;&#26500;&#24314;&#12290;&#22269;&#23478;&#26500;&#24314;&#26159;&#25351;&#19968;&#20010;&#29616;&#20195;&#22269;&#23478;&#25110;&#19968;&#20010;&#26377;&#25928;&#30340;&#29616;&#20195;&#22269;&#23478;&#22609;&#36896;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#21487;&#20197;&#20174;&#19977;&#20010;&#32500;&#24230;&#26469;&#29702;&#35299;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#24418;&#25104;&#12290;&#27604;&#22914;&#65292;19&#19990;&#32426;&#26411;&#26399;&#30340;&#24503;&#24847;&#24535;&#26377;&#37027;&#20040;&#22810;&#19981;&#21516;&#30340;&#25919;&#27835;&#23454;&#20307;&#65292;&#33021;&#19981;&#33021;&#25104;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#22269;&#23478;&#23601;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;1960&#24180;&#65292;&#23612;&#26085;&#21033;&#20122;&#29420;&#31435;&#26102;&#30340;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#23601;&#26159;&#35813;&#22269;&#33021;&#21542;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#23436;&#25972;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#30340;&#20869;&#37096;&#65292;&#22987;&#32456;&#23384;&#22312;&#37096;&#20998;&#22320;&#21306;&#35201;&#32479;&#19968;&#36824;&#26159;&#35201;&#20998;&#35010;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#26368;&#36817;&#21457;&#29983;&#22312;&#20044;&#20811;&#20848;&#20811;&#37324;&#31859;&#20122;&#22320;&#21306;&#30340;&#25919;&#27835;&#21361;&#26426;&#65292;&#23601;&#26159;&#19968;&#22330;&#20107;&#20851;&#25919;&#27835;&#20849;&#21516;&#20307;&#23436;&#25972;&#24615;&#30340;&#21361;&#26426;&#12290;&#24635;&#30340;&#26469;&#30475;&#65292;&#19968;&#20010;&#22269;&#23478;&#20869;&#37096;&#30340;&#26063;&#32676;&#12289;&#23447;&#25945;&#21450;&#35821;&#35328;&#30340;&#22810;&#26679;&#24615;&#31243;&#24230;&#36739;&#39640;&#26102;&#65292;&#35201;&#24314;&#31435;&#32479;&#19968;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#38590;&#24230;&#23601;&#26356;&#22823;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#24314;&#35774;&#30340;&#38382;&#39064;&#12290;&#25919;&#27835;&#21046;&#24230;&#30340;&#24314;&#35774;&#12289;&#23448;&#20698;&#31995;&#32479;&#30340;&#24314;&#35774;&#12289;&#20891;&#38431;&#30340;&#32452;&#24314;&#19982;&#38598;&#20013;&#25511;&#21046;&#20197;&#21450;&#31246;&#25910;&#31995;&#32479;&#30340;&#24314;&#35774;&#65292;&#37117;&#26159;&#22269;&#23478;&#26500;&#24314;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#23545;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#26469;&#35828;&#65292;20&#19990;&#32426;60&#24180;&#20195;&#27431;&#27954;&#27542;&#27665;&#32773;&#31163;&#24320;&#38750;&#27954;&#26102;&#30041;&#19979;&#20102;&#19968;&#25972;&#22871;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#65292;&#20294;&#36825;&#22871;&#31995;&#32479;&#24182;&#19981;&#23436;&#21892;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#27431;&#27954;&#27542;&#27665;&#32773;&#36824;&#25226;&#37096;&#20998;&#25919;&#24220;&#26426;&#26500;&#25764;&#36208;&#20102;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#38750;&#27954;&#22269;&#23478;&#23601;&#38656;&#35201;&#20174;&#22836;&#24314;&#35774;&#36825;&#26679;&#19968;&#22871;&#22269;&#23478;&#26426;&#26500;&#19982;&#21046;&#24230;&#65292;&#20294;&#36825;&#26041;&#38754;&#30340;&#25361;&#25112;&#24456;&#22823;&#12290;&#22312;&#24403;&#26102;&#30340;&#38750;&#27954;&#65292;&#26377;&#30340;&#22269;&#23478;&#21482;&#26377;&#25968;&#21313;&#21517;&#22823;&#23398;&#29983;&#65292;&#19981;&#23569;&#22269;&#23478;&#22478;&#24066;&#21270;&#29575;&#19981;&#21040;10%&#65292;&#24037;&#19994;&#21270;&#31243;&#24230;&#38750;&#24120;&#20302;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#21475;&#37117;&#19981;&#35782;&#23383;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35201;&#24314;&#31435;&#19968;&#25972;&#22871;&#23448;&#20698;&#26426;&#26500;&#21644;&#25919;&#27835;&#21046;&#24230;&#23601;&#38750;&#24120;&#22256;&#38590;&#12290;&#35201;&#30693;&#36947;&#65292;&#29616;&#20195;&#23448;&#20698;&#21046;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20197;&#20070;&#20889;&#31995;&#32479;&#20026;&#22522;&#30784;&#65292;&#20844;&#20849;&#27835;&#29702;&#26159;&#20381;&#38752;&#19968;&#25972;&#22871;&#20844;&#25991;&#21644;&#20070;&#20889;&#31995;&#32479;&#26469;&#23454;&#26045;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#22269;&#23478;&#33021;&#21147;&#22609;&#36896;&#21644;&#22686;&#24378;&#30340;&#36807;&#31243;&#12290;&#19978;&#25991;&#26366;&#32463;&#25552;&#21450;&#65292;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25919;&#24220;&#30340;&#21147;&#37327;&#26159;&#20445;&#35777;&#33258;&#30001;&#19981;&#21487;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#37096;&#38376;&#24517;&#28982;&#36896;&#25104;&#36719;&#24369;&#26080;&#21147;&#30340;&#34892;&#25919;&#31649;&#29702;&#65292;&#32780;&#36719;&#24369;&#26080;&#21147;&#26080;&#38750;&#26159;&#31649;&#29702;&#19981;&#21892;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#32780;&#24050;&#65307;&#31649;&#29702;&#19981;&#21892;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#29702;&#35770;&#19978;&#26377;&#20309;&#31181;&#35828;&#36766;&#65292;&#22312;&#23454;&#36341;&#19978;&#23601;&#26159;&#20010;&#22351;&#25919;&#24220;&#12290;<SPAN class=math-super><A id=noteBack_21 href="part0006.xhtml#note_21">[21]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#23545;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#22269;&#23478;&#33021;&#21147;&#30340;&#22609;&#36896;&#21644;&#22686;&#24378;&#38750;&#24120;&#37325;&#35201;&#12290;&#22914;&#26524;&#22269;&#23478;&#33021;&#21147;&#20302;&#19979;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26080;&#21147;&#24212;&#20184;&#21508;&#31181;&#22522;&#26412;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#25361;&#25112;&#65292;&#37027;&#20040;&#24314;&#35774;&#29616;&#20195;&#25919;&#27835;&#25991;&#26126;&#23601;&#26080;&#20174;&#35848;&#36215;&#12290;&#23545;&#33853;&#21518;&#22269;&#23478;&#26469;&#35828;&#65292;&#22269;&#23478;&#26500;&#24314;&#30340;&#39318;&#35201;&#22256;&#38590;&#26469;&#33258;&#20110;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#30340;&#32422;&#26463;&#12290;&#23545;&#20110;&#32463;&#27982;&#33853;&#21518;&#12289;&#25945;&#32946;&#23578;&#26410;&#26222;&#21450;&#12289;&#22478;&#24066;&#21270;&#21644;&#24037;&#19994;&#21270;&#31243;&#24230;&#24456;&#20302;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#26500;&#25104;&#20854;&#22269;&#23478;&#26500;&#24314;&#30340;&#22522;&#30784;&#26465;&#20214;&#65292;&#20854;&#27425;&#25165;&#35848;&#24471;&#19978;&#25919;&#27835;&#20849;&#21516;&#20307;&#30340;&#24314;&#35774;&#65292;&#23448;&#20698;&#21046;&#12289;&#20891;&#38431;&#31995;&#32479;&#21644;&#31246;&#25910;&#20307;&#31995;&#30340;&#23436;&#21892;&#65292;&#20197;&#21450;&#25919;&#24220;&#33021;&#21147;&#21644;&#25928;&#33021;&#30340;&#24314;&#35774;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#22269;&#23478;&#38754;&#20020;&#30528;&#22269;&#23478;&#26500;&#24314;&#19982;&#31038;&#20250;&#21457;&#23637;&#30340;&#24726;&#35770;&#12290;&#36825;&#20010;&#24726;&#35770;&#26159;&#65306;&#27809;&#26377;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#65292;&#31038;&#20250;&#32463;&#27982;&#24456;&#38590;&#21457;&#23637;&#36215;&#26469;&#65307;&#20294;&#21516;&#26102;&#65292;&#22914;&#26524;&#27809;&#26377;&#36215;&#30721;&#30340;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#65292;&#23601;&#19981;&#33021;&#24418;&#25104;&#19968;&#20010;&#26377;&#25928;&#30340;&#22269;&#23478;&#12290;&#36825;&#23601;&#20351;&#24471;&#19981;&#23569;&#22269;&#23478;&#38519;&#20837;&#8220;&#22269;&#23478;&#26500;&#24314;&#8212;&#31038;&#20250;&#21457;&#23637;&#8221;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#22269;&#23478;&#33021;&#21147;&#21602;&#65311;&#19981;&#21516;&#23398;&#32773;&#23545;&#27492;&#26377;&#19981;&#21516;&#30340;&#23450;&#20041;&#12290;&#24635;&#30340;&#26469;&#35828;&#26377;&#20004;&#31181;&#35270;&#35282;&#65306;&#19968;&#31181;&#26159;&#20174;&#22269;&#23478;&#19982;&#31038;&#20250;&#30340;&#20851;&#31995;&#35270;&#35282;&#26469;&#23450;&#20041;&#65292;&#19968;&#31181;&#26159;&#20174;&#22269;&#23478;&#26412;&#36523;&#26469;&#23450;&#20041;&#12290;&#26031;&#32771;&#20999;&#27874;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#8220;&#38754;&#23545;&#21147;&#37327;&#24378;&#22823;&#30340;&#31038;&#20250;&#32452;&#32455;&#23454;&#38469;&#30340;&#25110;&#28508;&#22312;&#30340;&#21453;&#23545;&#26102;&#65292;&#22269;&#23478;&#25191;&#34892;&#20854;&#27491;&#24335;&#30446;&#26631;&#30340;&#33021;&#21147;&#8221;&#12290;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#22269;&#23478;&#29420;&#31435;&#20110;&#31038;&#20250;&#65292;&#22269;&#23478;&#33258;&#20027;&#22320;&#25191;&#34892;&#20854;&#30446;&#26631;&#30340;&#33021;&#21147;&#12290;&#31859;&#26684;&#20195;&#23572;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#22269;&#23478;&#39046;&#23548;&#23618;&#8220;&#36890;&#36807;&#22269;&#23478;&#30340;&#35745;&#21010;&#12289;&#25919;&#31574;&#21644;&#34892;&#21160;&#26469;&#23454;&#29616;&#20854;&#25913;&#36896;&#31038;&#20250;&#30340;&#30446;&#26631;&#30340;&#33021;&#21147;&#8221;&#12290;&#20182;&#24378;&#35843;&#30340;&#26159;&#22269;&#23478;&#23545;&#31038;&#20250;&#30340;&#25913;&#36896;&#12290;&#19978;&#36848;&#20004;&#31181;&#23450;&#20041;&#37117;&#24378;&#35843;&#20102;&#22269;&#23478;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;<SPAN class=math-super><A id=noteBack_22 href="part0006.xhtml#note_22">[22]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#33922;&#21033;&#23545;&#22269;&#23478;&#33021;&#21147;&#30340;&#23450;&#20041;&#26356;&#22810;&#30528;&#30524;&#20110;&#22269;&#23478;&#26412;&#36523;&#12290;&#31616;&#27905;&#22320;&#35828;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#8220;&#22269;&#23478;&#25191;&#34892;&#20854;&#25919;&#27835;&#20915;&#31574;&#30340;&#33021;&#21147;&#8221;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#8220;&#22269;&#23478;&#33021;&#21147;&#26159;&#25351;&#22269;&#23478;&#26426;&#20851;&#23545;&#29616;&#26377;&#30340;&#38750;&#22269;&#23478;&#36164;&#28304;&#12289;&#27963;&#21160;&#21644;&#20154;&#38469;&#20851;&#31995;&#30340;&#24178;&#39044;&#65292;&#25913;&#21464;&#37027;&#20123;&#36164;&#28304;&#30340;&#29616;&#34892;&#20998;&#37197;&#29366;&#24577;&#65292;&#25913;&#21464;&#37027;&#20123;&#27963;&#21160;&#12289;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#22312;&#20998;&#37197;&#20013;&#30340;&#20851;&#31995;&#30340;&#31243;&#24230;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_23 href="part0006.xhtml#note_23">[23]</A></SPAN>&#36825;&#19968;&#23450;&#20041;&#24182;&#27809;&#26377;&#24378;&#35843;&#22269;&#23478;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#20114;&#21160;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#25945;&#25480;&#29579;&#32461;&#20809;&#35748;&#20026;&#65292;&#22269;&#23478;&#33021;&#21147;&#26159;&#8220;&#22269;&#23478;&#23558;&#33258;&#24049;&#30340;&#24847;&#24535;&#12289;&#30446;&#26631;&#36716;&#21270;&#20026;&#29616;&#23454;&#30340;&#33021;&#21147;&#8221;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#22269;&#23478;&#33021;&#21147;&#30340;&#26500;&#25104;&#21487;&#20197;&#20998;&#35299;&#20026;&#20845;&#20010;&#20855;&#20307;&#30340;&#32500;&#24230;&#65306;&#8220;&#31532;&#19968;&#65292;&#23545;&#26292;&#21147;&#21512;&#27861;&#20351;&#29992;&#30340;&#22404;&#26029;&#65307;&#31532;&#20108;&#65292;&#25552;&#21462;&#36164;&#28304;&#65307;&#31532;&#19977;&#65292;&#22609;&#36896;&#27665;&#26063;&#32479;&#19968;&#24615;&#21644;&#21160;&#21592;&#32676;&#20247;&#65307;&#31532;&#22235;&#65292;&#35843;&#25511;&#32463;&#27982;&#21644;&#31038;&#20250;&#65307;&#31532;&#20116;&#65292;&#32500;&#25345;&#25919;&#24220;&#26426;&#26500;&#30340;&#20869;&#37096;&#20957;&#32858;&#21147;&#65307;&#31532;&#20845;&#65292;&#37325;&#26032;&#20998;&#37197;&#36164;&#28304;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_24 href="part0006.xhtml#note_24">[24]</A></SPAN>&#24403;&#28982;&#65292;&#29579;&#32461;&#20809;&#23545;&#22269;&#23478;&#33021;&#21147;&#30340;&#30028;&#23450;&#20855;&#26377;&#24378;&#28872;&#30340;&#22269;&#23478;&#24178;&#39044;&#20542;&#21521;&#65292;&#22240;&#32780;&#20063;&#20805;&#28385;&#20105;&#35758;&#12290;</FONT></P>
<H2 id=sigil_toc_id_33 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>4.7&#12288;&#22269;&#23478;&#33021;&#21147;&#30340;&#19981;&#21516;&#35270;&#35282;</FONT></H2>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36808;&#20811;&#23572;&#183;&#26364;&#25226;&#22269;&#23478;&#33021;&#21147;&#21306;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#19987;&#21046;&#24615;&#26435;&#21147;&#65288;despotic power&#65289;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#65288;infrasturatural power&#65289;&#65292;&#22269;&#20869;&#20063;&#26377;&#20154;&#20998;&#21035;&#35793;&#20026;&#8220;&#29420;&#35009;&#24615;&#26435;&#21147;&#8221;&#19982;&#8220;&#24314;&#21046;&#24615;&#26435;&#21147;&#8221;&#12290;&#36808;&#20811;&#23572;&#183;&#26364;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#19987;&#21046;&#24615;&#26435;&#21147;&#26159;&#22269;&#23478;&#31934;&#33521;&#23545;&#20110;&#24066;&#27665;&#31038;&#20250;&#30340;&#20998;&#37197;&#26435;&#21147;&#65288;distributive power&#65289;&#12290;&#36825;&#31181;&#26435;&#21147;&#28304;&#33258;&#20110;&#22269;&#23478;&#31934;&#33521;&#26080;&#39035;&#19982;&#24066;&#27665;&#31038;&#20250;&#38598;&#22242;&#36827;&#34892;&#24120;&#35268;&#24615;&#21327;&#21830;&#23601;&#33021;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#24847;&#21619;&#30528;&#19987;&#21046;&#24615;&#26435;&#21147;&#26469;&#28304;&#20110;&#24378;&#21046;&#21147;&#12290;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#65292;&#24847;&#21619;&#30528;&#22269;&#23478;&#21487;&#20197;&#19981;&#24517;&#19982;&#24066;&#27665;&#31038;&#20250;&#21327;&#21830;&#65292;&#19981;&#24517;&#32463;&#36807;&#19982;&#31038;&#20250;&#35752;&#20215;&#36824;&#20215;&#65292;&#21363;&#21487;&#33258;&#34892;&#20915;&#31574;&#21450;&#23558;&#20915;&#23450;&#24378;&#21152;&#20110;&#31038;&#20250;&#30340;&#26435;&#21147;&#12290;&#26377;&#20123;&#22269;&#23478;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#65292;&#23601;&#26159;&#25351;&#25919;&#27835;&#26435;&#21147;&#21487;&#20197;&#33258;&#34892;&#20854;&#26159;&#30340;&#38543;&#24847;&#24615;&#27604;&#36739;&#22823;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#24314;&#21046;&#24615;&#26435;&#21147;&#26159;&#19968;&#20010;&#20013;&#22830;&#21270;&#22269;&#23478;&#65288;a central state&#65289;&#8212;&#8212;&#26080;&#35770;&#19987;&#21046;&#30340;&#36824;&#26159;&#38750;&#19987;&#21046;&#8212;&#8212;&#30340;&#21046;&#24230;&#33021;&#21147;&#65292;&#36825;&#31181;&#21046;&#24230;&#33021;&#21147;&#33021;&#22815;&#28183;&#36879;&#20854;&#25152;&#36758;&#30340;&#30086;&#22495;&#65292;&#24182;&#22312;&#21518;&#21220;&#20445;&#38556;&#19978;&#36143;&#24443;&#20854;&#20915;&#23450;&#12290;&#36825;&#26159;&#19968;&#31181;&#38598;&#20307;&#24615;&#26435;&#21147;&#65292;&#26435;&#21147;&#22522;&#20110;&#22269;&#23478;&#30340;&#22522;&#30784;&#32467;&#26500;&#65292;&#24182;&#36890;&#36807;&#31038;&#20250;&#26469;&#21327;&#35843;&#31038;&#20250;&#29983;&#27963;&#12290;<SPAN class=math-super><A id=noteBack_25 href="part0006.xhtml#note_25">[25]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36825;&#24847;&#21619;&#30528;&#22522;&#30784;&#24615;&#26435;&#21147;&#26159;&#22269;&#23478;&#20197;&#21046;&#24230;&#21270;&#26041;&#24335;&#21521;&#31038;&#20250;&#28183;&#36879;&#12289;&#19982;&#31038;&#20250;&#20114;&#21160;&#32780;&#22312;&#20854;&#39046;&#22303;&#33539;&#22260;&#20869;&#26377;&#25928;&#36143;&#24443;&#20854;&#25919;&#27835;&#20915;&#31574;&#30340;&#33021;&#21147;&#12290;&#22522;&#30784;&#24615;&#26435;&#21147;&#20381;&#36182;&#20110;&#31283;&#23450;&#30340;&#21046;&#24230;&#21270;&#36335;&#24452;&#65292;&#32780;&#19987;&#21046;&#24615;&#26435;&#21147;&#20381;&#36182;&#30340;&#26159;&#38543;&#24847;&#30340;&#24378;&#21046;&#21147;&#12290;&#27604;&#36739;&#32780;&#35328;&#65292;&#21069;&#32773;&#26377;&#26356;&#39640;&#30340;&#21512;&#27861;&#24615;&#65292;&#21518;&#32773;&#30340;&#21512;&#27861;&#24615;&#26356;&#20302;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22522;&#20110;&#21382;&#21490;&#30340;&#32771;&#23519;&#65292;&#26364;&#35748;&#20026;&#23384;&#22312;&#22235;&#31181;&#19981;&#21516;&#32452;&#21512;&#65306;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#37117;&#24369;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#32780;&#22522;&#30784;&#24615;&#26435;&#21147;&#24369;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#24369;&#32780;&#22522;&#30784;&#24615;&#26435;&#21147;&#24378;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#37117;&#24378;&#30340;&#31867;&#22411;&#12290;&#26364;&#36825;&#26679;&#21306;&#20998;&#36825;&#22235;&#31181;&#29702;&#24819;&#31867;&#22411;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#23553;&#24314;&#20027;&#20041;&#22269;&#23478;&#32467;&#21512;&#20102;&#24456;&#23569;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#65292;&#23427;&#20960;&#20046;&#27809;&#26377;&#33021;&#21147;&#24178;&#39044;&#31038;&#20250;&#29983;&#27963;&#12290;&#8230;&#8230;&#32599;&#39532;&#24093;&#22269;&#12289;&#20013;&#21326;&#24093;&#22269;&#21644;&#27431;&#27954;&#32477;&#23545;&#20027;&#20041;&#29579;&#26435;&#8230;&#8230;&#37117;&#25317;&#26377;&#26029;&#28982;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#65292;&#32780;&#23569;&#26377;&#22522;&#30784;&#24615;&#26435;&#21147;&#12290;&#8230;&#8230;&#29616;&#20195;&#35199;&#26041;&#33258;&#30001;&#20027;&#20041;&#23448;&#20698;&#21046;&#22269;&#23478;&#8230;&#8230;&#25317;&#26377;&#24191;&#27867;&#30340;&#22522;&#30784;&#32467;&#26500;&#65292;&#36825;&#19968;&#22522;&#30784;&#32467;&#26500;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21046;&#20110;&#36164;&#26412;&#23478;&#25110;&#27665;&#20027;&#31243;&#24207;&#12290;&#8230;&#8230;&#29616;&#20195;&#23041;&#26435;&#20027;&#20041;&#22269;&#23478;&#8212;&#8212;&#39030;&#23792;&#26102;&#26399;&#30340;&#33487;&#32852;&#8212;&#8212;&#21516;&#26102;&#25317;&#26377;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22362;&#23454;&#30340;&#22522;&#30784;&#32467;&#26500;&#65288;&#23613;&#31649;&#23427;&#20204;&#30340;&#20957;&#32858;&#21147;&#27809;&#26377;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#20040;&#24378;&#65289;&#12290;<SPAN class=math-super><A id=noteBack_26 href="part0006.xhtml#note_26">[26]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#26364;&#30340;&#19978;&#36848;&#20998;&#26512;&#26469;&#30475;&#65292;&#20687;&#32654;&#22269;&#36825;&#26679;&#30340;&#21457;&#36798;&#27665;&#20027;&#22269;&#23478;&#65292;&#22269;&#23478;&#33021;&#21147;&#24635;&#20307;&#19978;&#26159;&#27604;&#36739;&#24378;&#30340;&#65292;&#20294;&#36825;&#31867;&#22269;&#23478;&#24378;&#30340;&#26159;&#22522;&#30784;&#24615;&#26435;&#21147;&#65292;&#32780;&#38750;&#19987;&#21046;&#24615;&#26435;&#21147;&#12290;&#21382;&#21490;&#19978;&#30340;&#20256;&#32479;&#21531;&#20027;&#19987;&#21046;&#22269;&#23478;&#65292;&#30001;&#20110;&#20854;&#25919;&#27835;&#26435;&#21147;&#27809;&#26377;&#21463;&#21040;&#27491;&#24335;&#32422;&#26463;&#65292;&#25152;&#20197;&#19987;&#21046;&#26435;&#21147;&#36890;&#24120;&#26159;&#27604;&#36739;&#24378;&#30340;&#65292;&#20294;&#36825;&#20123;&#22269;&#23478;&#30340;&#22522;&#30784;&#26435;&#21147;&#36890;&#24120;&#37117;&#24456;&#24369;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#22312;&#12298;&#22269;&#23478;&#26500;&#24314;&#12299;&#20013;&#21306;&#20998;&#20102;&#22269;&#23478;&#33021;&#21147;&#30340;&#20004;&#20010;&#32500;&#24230;&#65306;&#19968;&#26159;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#65292;&#20108;&#26159;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#26377;&#24517;&#35201;&#23558;&#22269;&#23478;&#27963;&#21160;&#30340;&#33539;&#22260;&#21644;&#22269;&#23478;&#26435;&#21147;&#30340;&#24378;&#24230;&#21306;&#21035;&#24320;&#26469;&#65292;&#21069;&#32773;&#20027;&#35201;&#26159;&#25351;&#25919;&#24220;&#25152;&#25215;&#25285;&#30340;&#21508;&#31181;&#32844;&#33021;&#21644;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#21518;&#32773;&#26159;&#25351;&#22269;&#23478;&#21046;&#23450;&#24182;&#23454;&#26045;&#25919;&#31574;&#21644;&#25191;&#27861;&#33021;&#21147;&#29305;&#21035;&#26159;&#24178;&#20928;&#30340;&#12289;&#36879;&#26126;&#30340;&#25191;&#27861;&#33021;&#21147;&#8212;&#8212;&#29616;&#22312;&#36890;&#24120;&#25351;&#22269;&#23478;&#33021;&#21147;&#25110;&#21046;&#24230;&#33021;&#21147;&#12290;<SPAN class=math-super><A id=noteBack_27 href="part0006.xhtml#note_27">[27]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31119;&#23665;&#39318;&#20808;&#30028;&#23450;&#20102;&#22269;&#23478;&#32844;&#33021;&#30340;&#33539;&#22260;&#65292;&#20182;&#20511;&#37492;&#20102;&#19990;&#30028;&#38134;&#34892;&#12298;1997&#24180;&#19990;&#30028;&#21457;&#23637;&#25253;&#21578;&#12299;&#23545;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#30340;&#21010;&#20998;&#65306;&#31532;&#19968;&#31181;&#26159;&#26368;&#23567;&#32844;&#33021;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65307;&#31532;&#20108;&#31181;&#26159;&#20013;&#31561;&#32844;&#33021;&#65292;&#36825;&#31181;&#32844;&#33021;&#19982;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#19981;&#21516;&#65292;&#22522;&#26412;&#25509;&#36817;&#20110;20&#19990;&#32426;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#29702;&#24565;&#19979;&#30340;&#22269;&#23478;&#32844;&#33021;&#65307;&#31532;&#19977;&#31181;&#26159;&#31215;&#26497;&#32844;&#33021;&#65292;&#25919;&#24220;&#35201;&#27604;&#22312;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#29702;&#24565;&#19979;&#20570;&#20102;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#22269;&#23478;&#20570;&#20107;&#30340;&#22810;&#23569;&#65292;&#26159;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#30340;&#27010;&#24565;&#12290;</FONT></P>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#31119;&#23665;&#24378;&#35843;&#30340;&#31532;&#20108;&#20010;&#32500;&#24230;&#26159;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#12290;&#31119;&#23665;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#23427;&#34920;&#31034;&#21046;&#24230;&#33021;&#21147;&#30340;&#24378;&#24230;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#30340;&#24378;&#24230;&#21253;&#25324;&#21069;&#38754;&#25552;&#21040;&#30340;&#21046;&#23450;&#21644;&#23454;&#26045;&#25919;&#31574;&#20197;&#21450;&#21046;&#23450;&#27861;&#24459;&#30340;&#33021;&#21147;&#65292;&#39640;&#25928;&#31649;&#29702;&#30340;&#33021;&#21147;&#65292;&#25511;&#21046;&#28174;&#32844;&#12289;&#33104;&#36133;&#21644;&#34892;&#36159;&#30340;&#33021;&#21147;&#65292;&#20445;&#25345;&#25919;&#24220;&#26426;&#20851;&#39640;&#24230;&#36879;&#26126;&#21644;&#35802;&#20449;&#30340;&#33021;&#21147;&#20197;&#21450;&#65288;&#26368;&#37325;&#35201;&#30340;&#65289;&#25191;&#27861;&#33021;&#21147;&#12290;<SPAN class=math-super><A id=noteBack_28 href="part0006.xhtml#note_28">[28]</A></SPAN></FONT></FONT></FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=139 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00303.jpeg"></FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.2&#12288;&#22269;&#23478;&#32844;&#33021;&#30340;&#33539;&#22260;&#19982;&#22269;&#23478;&#21147;&#37327;&#30340;&#24378;&#24230;</FONT></P></DIV>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22522;&#20110;&#19978;&#36848;&#20004;&#20010;&#35270;&#35282;&#30340;&#35752;&#35770;&#65292;&#31119;&#23665;&#26681;&#25454;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#23567;&#21644;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#21306;&#20998;&#20986;&#22235;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#22269;&#23478;&#12290;&#22914;&#22270;4.2&#25152;&#31034;&#65292;&#36825;&#22235;&#31181;&#22269;&#23478;&#31867;&#22411;&#32452;&#21512;&#20998;&#21035;&#26159;&#65306;&#65288;1&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#65307;&#65288;2&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#65307;&#65288;3&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#20302;&#65307;&#65288;4&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#20302;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#32654;&#22269;&#22823;&#33268;&#24212;&#35813;&#24402;&#20837;&#31532;&#19968;&#35937;&#38480;&#65292;&#21363;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#20294;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#12290;&#31119;&#23665;&#23545;&#32654;&#22269;&#35780;&#20215;&#26159;&#65306;&#8220;&#32654;&#22269;&#24314;&#31435;&#30340;&#26159;&#19968;&#22871;&#26377;&#38480;&#25919;&#24220;&#21046;&#24230;&#65292;&#22312;&#21382;&#21490;&#19978;&#23601;&#38480;&#21046;&#20102;&#22269;&#23478;&#27963;&#21160;&#30340;&#33539;&#22260;&#12290;&#20294;&#22312;&#36825;&#20010;&#33539;&#22260;&#20869;&#65292;&#22269;&#23478;&#21046;&#23450;&#21450;&#23454;&#26045;&#27861;&#24459;&#21644;&#25919;&#31574;&#30340;&#33021;&#21147;&#38750;&#24120;&#20043;&#24378;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_29 href="part0006.xhtml#note_29">[29]</A></SPAN>&#36890;&#36807;&#20197;&#19978;&#20998;&#26512;&#65292;&#22823;&#23478;&#23601;&#33021;&#36739;&#20026;&#23436;&#25972;&#22320;&#29702;&#35299;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#19982;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#30340;&#27010;&#24565;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=5><FONT color=#080000>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#21017;&#25226;&#22269;&#23478;&#33021;&#21147;&#19982;&#19968;&#22269;&#30340;&#25919;&#20307;&#31867;&#22411;&#36827;&#34892;&#20102;&#32452;&#21512;&#20998;&#26512;&#12290;&#20182;&#25226;&#22269;&#23478;&#25919;&#20307;&#31867;&#22411;&#21306;&#20998;&#20026;&#27665;&#20027;&#19982;&#19981;&#27665;&#20027;&#65292;&#25226;&#22269;&#23478;&#33021;&#21147;&#31867;&#22411;&#21306;&#20998;&#20026;&#39640;&#33021;&#21147;&#19982;&#20302;&#33021;&#21147;&#12290;&#22269;&#23478;&#33021;&#21147;&#23545;&#27665;&#20027;&#22269;&#23478;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#8220;&#22914;&#26524;&#22269;&#23478;&#32570;&#20047;&#30417;&#30563;&#27665;&#20027;&#20915;&#31574;&#21644;&#23558;&#20854;&#32467;&#26524;&#20184;&#35832;&#23454;&#29616;&#30340;&#33021;&#21147;&#65292;&#27665;&#20027;&#23601;&#19981;&#33021;&#36215;&#20316;&#29992;&#8221;&#12290;&#30001;&#27492;&#65292;&#33922;&#21033;&#21306;&#20998;&#20102;&#22235;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#22269;&#23478;&#65292;&#22914;&#22270;4.3&#25152;&#31034;&#12290;<SPAN class=math-super><A id=noteBack_30 href="part0006.xhtml#note_30">[30]</A></SPAN></FONT></FONT></FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=140 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00304.jpeg"></FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22270;4.3&#12288;&#22269;&#23478;&#33021;&#21147;&#19982;&#25919;&#20307;&#31867;&#22411;</FONT></P></DIV>
<P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#25353;&#29031;&#19978;&#22270;&#30340;&#26694;&#26550;&#65292;&#33922;&#21033;&#25226;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#20234;&#26391;&#31561;&#22269;&#24402;&#20837;&#39640;&#33021;&#21147;&#19981;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#32034;&#39532;&#37324;&#12289;&#21018;&#26524;&#65288;&#37329;&#65289;&#31561;&#22269;&#24402;&#20837;&#20302;&#33021;&#21147;&#19981;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#25386;&#23041;&#12289;&#26085;&#26412;&#31561;&#22269;&#24402;&#20837;&#39640;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#29273;&#20080;&#21152;&#12289;&#27604;&#21033;&#26102;&#31561;&#22269;&#24402;&#20837;&#20302;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#31867;&#22411;&#21010;&#20998;&#12290;&#23545;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#29702;&#24819;&#30446;&#26631;&#24212;&#35813;&#26159;&#25104;&#20026;&#39640;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#12290;</FONT></P>
<H2 id=sigil_toc_id_34 class=kindle-cn-heading2><FONT color=#080000 face=&#33529;&#26041;&#23383;&#20307;>&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</FONT></H2>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36158;&#24681;&#24343;&#26391;&#21733;&#183;&#27874;&#40784;&#65306;&#12298;&#22269;&#23478;&#65306;&#26412;&#36136;&#12289;&#21457;&#23637;&#19982;&#21069;&#26223;&#12299;&#65292;&#38472;&#23591;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#65306;&#23545;&#27861;&#22269;&#12289;&#20420;&#22269;&#21644;&#20013;&#22269;&#30340;&#27604;&#36739;&#20998;&#26512;&#12299;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20052;&#23572;&#183;S.&#31859;&#26684;&#20195;&#23572;&#65306;&#12298;&#24378;&#31038;&#20250;&#19982;&#24369;&#22269;&#23478;&#8212;&#8212;&#31532;&#19977;&#19990;&#30028;&#30340;&#22269;&#23478;&#31038;&#20250;&#20851;&#31995;&#21450;&#22269;&#23478;&#33021;&#21147;&#12299;&#65292;&#24352;&#38271;&#19996;&#31561;&#35793;&#65292;&#21335;&#20140;&#65306;&#27743;&#33487;&#20154;&#27665;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65306;&#12298;&#22269;&#23478;&#26500;&#24314;&#65306;21&#19990;&#32426;&#30340;&#22269;&#23478;&#27835;&#29702;&#19982;&#19990;&#30028;&#31209;&#24207;&#12299;&#65292;&#40644;&#32988;&#24378;&#12289;&#35768;&#38125;&#21407;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#12290;</FONT></P><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>
<HR>
</FONT>
<P class=kindle-cn-kai><A id=note_1 href="part0006.xhtml#noteBack_1"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[1]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21152;&#24067;&#37324;&#22467;&#23572;&#183;A.&#38463;&#23572;&#33945;&#24503;&#12289;&#25289;&#22622;&#23572;&#183;J.&#22810;&#23572;&#39039;&#12289;&#23567;G.&#23486;&#21380;&#22982;&#183;&#40077;&#23041;&#23572;&#12289;&#21345;&#38647;&#183;&#26031;&#29305;&#32599;&#22982;&#31561;&#65306;&#12298;&#24403;&#20195;&#27604;&#36739;&#25919;&#27835;&#23398;&#65306;&#19990;&#30028;&#35270;&#37326;&#12299;&#65288;&#31532;&#20843;&#29256;&#65289;&#65292;&#26472;&#32418;&#20255;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#65292;&#31532;17&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_2 href="part0006.xhtml#noteBack_2"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[2]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20840;&#29699;&#33030;&#24369;&#22269;&#23478;&#25351;&#25968;&#35780;&#32423;&#65292;&#21442;&#35265;&#21644;&#24179;&#22522;&#37329;&#20250;&#32593;&#31449;&#65288;http://fsi.fundforpeace.org/&#65289;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_3 href="part0006.xhtml#noteBack_3"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[3]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#22622;&#32554;&#23572;&#183;P.&#20136;&#24311;&#39039;&#65306;&#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#65292;&#29579;&#20896;&#21326;&#12289;&#21016;&#20026;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;6&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_4 href="part0006.xhtml#noteBack_4"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[4]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#38669;&#24067;&#26031;&#65306;&#12298;&#21033;&#32500;&#22374;&#12299;&#65292;&#40654;&#24605;&#22797;&#12289;&#40654;&#24311;&#24380;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1996&#24180;&#29256;&#65292;&#31532;94&#65292;132&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_5 href="part0006.xhtml#noteBack_5"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[5]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#65306;&#12298;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#36873;&#38598;&#12299;&#31532;&#22235;&#21367;&#65292;&#21271;&#20140;&#65306;&#20154;&#27665;&#20986;&#29256;&#31038;1995&#24180;&#29256;&#65292;&#31532;170&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_6 href="part0006.xhtml#noteBack_6"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[6]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26597;&#23572;&#26031;&#183;&#26799;&#21033;&#65306;&#12298;&#21457;&#21160;&#25112;&#20105;&#19982;&#32532;&#36896;&#22269;&#23478;&#31867;&#20284;&#20110;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#12299;&#65292;&#36733;&#20110;&#24444;&#24471;&#183;&#22467;&#25991;&#26031;&#12289;&#36842;&#29305;&#37324;&#24076;&#183;&#40065;&#26045;&#36808;&#32822;&#12289;&#35199;&#36798;&#183;&#26031;&#32771;&#20811;&#27874;&#65306;&#12298;&#25214;&#22238;&#22269;&#23478;&#12299;&#65292;&#26041;&#21147;&#32500;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2009&#24180;&#29256;&#65292;&#31532;228&#8212;261&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_7 href="part0006.xhtml#noteBack_7"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[7]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65306;&#12298;&#25919;&#27835;&#31209;&#24207;&#30340;&#36215;&#28304;&#65306;&#20174;&#21069;&#20154;&#31867;&#26102;&#20195;&#21040;&#27861;&#22269;&#22823;&#38761;&#21629;&#12299;&#65292;&#27611;&#20426;&#26480;&#35793;&#65292;&#26690;&#26519;&#65306;&#24191;&#35199;&#24072;&#33539;&#22823;&#23398;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#65292;&#31532;109&#8212;134&#39029;&#12290;&#27431;&#27954;&#21017;&#19982;&#27492;&#19981;&#21516;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_8 href="part0006.xhtml#noteBack_8"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[8]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#29616;&#20195;&#22269;&#23478;&#30340;&#20852;&#36215;&#65292;&#21442;&#35265;&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;21&#8212;37&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_9 href="part0006.xhtml#noteBack_9"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[9]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#23553;&#24314;&#31038;&#20250;&#30340;&#19968;&#39033;&#26435;&#23041;&#30740;&#31350;&#65292;&#21442;&#35265;&#39532;&#20811;&#183;&#24067;&#27931;&#36203;&#65306;&#12298;&#23553;&#24314;&#31038;&#20250;&#12299;&#65292;&#24352;&#32490;&#23665;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_10 href="part0006.xhtml#noteBack_10"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[10]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27748;&#26222;&#36874;&#65306;&#12298;&#20013;&#19990;&#32426;&#32463;&#27982;&#31038;&#20250;&#21490;&#65288;300&#8212;1300&#65289;&#24180;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#32831;&#28129;&#22914;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1997&#24180;&#29256;&#65292;&#31532;251&#8212;301&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_11 href="part0006.xhtml#noteBack_11"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[11]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27748;&#26222;&#36874;&#65306;&#12298;&#20013;&#19990;&#32426;&#32463;&#27982;&#31038;&#20250;&#21490;&#12299;&#65288;&#19979;&#20876;&#65289;&#65292;&#32831;&#28129;&#22914;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1997&#24180;&#29256;&#65292;&#31532;326&#8212;327&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_12 href="part0006.xhtml#noteBack_12"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[12]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27604;&#22914;&#65292;&#26031;&#22612;&#22827;&#37324;&#38463;&#35834;&#26031;&#22312;&#12298;&#20840;&#29699;&#36890;&#21490;&#12299;&#20013;&#20063;&#37319;&#32435;&#20102;&#36825;&#19968;&#35266;&#28857;&#65292;&#21442;&#35265;&#26031;&#22612;&#22827;&#37324;&#38463;&#35834;&#26031;&#65306;&#12298;&#20840;&#29699;&#36890;&#21490;&#12299;&#65288;&#19978;&#20876;&#65289;&#65292;&#33891;&#20070;&#24935;&#31561;&#35793;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;394&#8212;395&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_13 href="part0006.xhtml#noteBack_13"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[13]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>Charles Tilly, <SPAN class=kindle-cn-italic>Coercion, Capital and European States: AD</SPAN> 990-1992&#65288;Revised Edition&#65289;, Cambridge: Wiley-Blackwell, 1992.</FONT></P>
<P class=kindle-cn-kai><A id=note_14 href="part0006.xhtml#noteBack_14"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[14]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#65306;&#12298;&#23398;&#26415;&#19982;&#25919;&#27835;&#12299;&#65292;&#20911;&#20811;&#21033;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2003&#24180;&#29256;&#65292;&#31532;51&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_15 href="part0006.xhtml#noteBack_15"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[15]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36808;&#20811;&#23572;&#183;&#26364;&#65306;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#65288;&#31532;&#20108;&#21367;&#19978;&#65289;&#65292;&#38472;&#28023;&#23439;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;64&#8212;65&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_16 href="part0006.xhtml#noteBack_16"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[16]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#20851;&#20110;&#19981;&#21516;&#30340;&#22269;&#23478;&#29702;&#35770;&#27969;&#27966;&#21450;&#22269;&#23478;&#20027;&#20041;&#30340;&#29702;&#35770;&#25991;&#29486;&#65292;&#21442;&#35265;&#36808;&#20811;&#23572;&#183;&#26364;&#65306;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#65288;&#31532;&#20108;&#21367;&#19978;&#65289;&#65292;&#38472;&#28023;&#23439;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;50&#8212;107&#39029;&#65307;&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;85&#8212;103&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_17 href="part0006.xhtml#noteBack_17"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[17]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#36947;&#26684;&#25289;&#26031;&#183;C.&#35834;&#24605;&#65306;&#12298;&#32463;&#27982;&#21490;&#19978;&#30340;&#32467;&#26500;&#19982;&#21464;&#38761;&#12299;&#65292;&#21385;&#20197;&#24179;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2005&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_18 href="part0006.xhtml#noteBack_18"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[18]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#65306;&#23545;&#27861;&#22269;&#12289;&#20420;&#22269;&#21644;&#20013;&#22269;&#30340;&#27604;&#36739;&#20998;&#26512;&#12299;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;27&#8212;28&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_19 href="part0006.xhtml#noteBack_19"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[19]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21442;&#35265;&#26417;&#22825;&#39130;&#65306;&#12298;&#27604;&#36739;&#25919;&#27835;&#32463;&#27982;&#23398;&#12299;&#65292;&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;&#20116;&#31456;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_20 href="part0006.xhtml#noteBack_20"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[20]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21442;&#35265;&#36808;&#20811;&#23572;&#183;&#26364;&#65306;&#12298;&#31038;&#20250;&#26435;&#21147;&#30340;&#26469;&#28304;&#12299;&#65288;&#31532;&#20108;&#21367;&#19978;&#65289;&#65292;&#38472;&#28023;&#23439;&#31561;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;58&#8212;59&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_21 href="part0006.xhtml#noteBack_21"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[21]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#27721;&#23494;&#23572;&#39039;&#12289;&#26480;&#20234;&#12289;&#40614;&#36842;&#36874;&#65306;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#65292;&#31243;&#36898;&#22914;&#12289;&#22312;&#27721;&#12289;&#33298;&#36874;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1995&#24180;&#29256;&#65292;&#31532;5&#12289;356&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_22 href="part0006.xhtml#noteBack_22"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[22]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#21442;&#35265;&#35199;&#36798;&#183;&#26031;&#32771;&#20999;&#27874;&#65306;&#12298;&#22269;&#23478;&#19982;&#31038;&#20250;&#38761;&#21629;&#65306;&#23545;&#27861;&#22269;&#12289;&#20420;&#22269;&#21644;&#20013;&#22269;&#30340;&#27604;&#36739;&#20998;&#26512;&#12299;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65307;&#20052;&#23572;&#183;S.&#31859;&#26684;&#20195;&#23572;&#65306;&#12298;&#24378;&#31038;&#20250;&#19982;&#24369;&#22269;&#23478;&#8212;&#8212;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#31038;&#20250;&#20851;&#31995;&#21450;&#22269;&#23478;&#33021;&#21147;&#12299;&#65292;&#24352;&#38271;&#19996;&#31561;&#35793;&#65292;&#21335;&#20140;&#65306;&#27743;&#33487;&#20154;&#27665;&#20986;&#29256;&#31038;2012&#24180;&#29256;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_23 href="part0006.xhtml#noteBack_23"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[23]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#27665;&#20027;&#12299;&#65292;&#39759;&#27946;&#38047;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;14&#8212;15&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_24 href="part0006.xhtml#noteBack_24"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[24]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#29579;&#32461;&#20809;&#65306;&#12298;&#23433;&#37030;&#20043;&#36947;&#65306;&#22269;&#23478;&#36716;&#22411;&#30340;&#30446;&#26631;&#19982;&#36884;&#24452;&#12299;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2007&#24180;&#29256;&#65292;&#31532;61&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_25 href="part0006.xhtml#noteBack_25"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[25]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>Michael Mann, <SPAN class=kindle-cn-italic>The Sources of Social Power, Vol.</SPAN> &#8545;, <SPAN class=kindle-cn-italic>The Rise of Classes and Nation-States</SPAN>, 1760-1914, Cambridge: Cambridge University Press, 1993, p.59.</FONT></P>
<P class=kindle-cn-kai><A id=note_26 href="part0006.xhtml#noteBack_26"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[26]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>Michael Mann, <SPAN class=kindle-cn-italic>The Sources of Social Power, Vol.</SPAN> &#8545;, <SPAN class=kindle-cn-italic>The Rise of Classes and Nation-States</SPAN>, 1760-1914, p.60.</FONT></P>
<P class=kindle-cn-kai><A id=note_27 href="part0006.xhtml#noteBack_27"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[27]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65306;&#12298;&#22269;&#23478;&#26500;&#24314;&#65306;21&#19990;&#32426;&#30340;&#22269;&#23478;&#27835;&#29702;&#19982;&#19990;&#30028;&#31209;&#24207;&#12299;&#65292;&#40644;&#32988;&#24378;&#12289;&#35768;&#38125;&#21407;&#35793;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#20986;&#29256;&#31038;2007&#24180;&#29256;&#65292;&#31532;7&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_28 href="part0006.xhtml#noteBack_28"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[28]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65306;&#12298;&#22269;&#23478;&#26500;&#24314;&#65306;21&#19990;&#32426;&#30340;&#22269;&#23478;&#27835;&#29702;&#19982;&#19990;&#30028;&#31209;&#24207;&#12299;&#65292;&#31532;9&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_29 href="part0006.xhtml#noteBack_29"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[29]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#65306;&#12298;&#22269;&#23478;&#26500;&#24314;&#65306;21&#19990;&#32426;&#30340;&#22269;&#23478;&#27835;&#29702;&#19982;&#19990;&#30028;&#31209;&#24207;&#12299;&#65292;&#31532;11&#39029;&#12290;</FONT></P>
<P class=kindle-cn-kai><A id=note_30 href="part0006.xhtml#noteBack_30"><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>[30]</FONT></A><FONT color=#080000 size=5 face=&#33529;&#26041;&#23383;&#20307;>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#65306;&#12298;&#27665;&#20027;&#12299;&#65292;&#39759;&#27946;&#38047;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2009&#24180;&#29256;&#65292;&#31532;14&#8212;17&#39029;&#12290;</FONT></P></BODY></HTML>