<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#20559;&#35265;&#26377;&#21033;&#20110;&#22242;&#38431;&#20851;&#31995;&#34701;&#27965;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#19982;&#20854;&#20182;&#21028;&#26029;&#21551;&#21457;&#27861;&#19968;&#26679;&#65292;&#21487;&#24471;&#24615;&#21551;&#21457;&#27861;&#23601;&#26159;&#29992;&#19968;&#20010;&#38382;&#39064;&#26367;&#20195;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#20320;&#24076;&#26395;&#20272;&#27979;&#26576;&#19968;&#33539;&#30068;&#30340;&#22823;&#23567;&#25110;&#26576;&#19968;&#20107;&#20214;&#30340;&#65288;&#21457;&#29983;&#65289;&#39057;&#29575;&#65292;&#20294;&#20320;&#21364;&#20250;&#25552;&#21040;&#33258;&#24049;&#24819;&#21040;&#30456;&#20851;&#23454;&#20363;&#30340;&#36731;&#26494;&#31243;&#24230;&#12290;&#38382;&#39064;&#30340;&#26367;&#20195;&#24517;&#28982;&#20250;&#20135;&#29983;&#31995;&#32479;&#24615;&#38169;&#35823;&#12290;&#20320;&#20250;&#21457;&#29616;&#21551;&#21457;&#27861;&#26159;&#22914;&#20309;&#36890;&#36807;&#19968;&#20010;&#31616;&#21333;&#30340;&#36807;&#31243;&#23548;&#33268;&#20559;&#35265;&#30340;&#65292;&#19981;&#30452;&#25509;&#35828;&#20986;&#65288;&#20107;&#20214;&#21457;&#29983;&#30340;&#65289;&#39057;&#29575;&#65292;&#32780;&#26159;&#21015;&#20030;&#37027;&#20123;&#20351;&#20320;&#36731;&#26494;&#24819;&#36215;&#30456;&#20851;&#23454;&#20363;&#30340;&#22240;&#32032;&#65292;&#20854;&#20013;&#30340;&#27599;&#20010;&#22240;&#32032;&#37117;&#20250;&#25104;&#20026;&#20559;&#35265;&#30340;&#28508;&#22312;&#26469;&#28304;&#12290;&#35797;&#20030;&#20960;&#20363;&#65306;</P>
<P class=calibre11>&#183;&#20320;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#22238;&#24819;&#36215;&#24341;&#36215;&#33258;&#24049;&#27880;&#24847;&#30340;&#31361;&#20986;&#20107;&#20214;&#12290;&#22909;&#33713;&#22366;&#26126;&#26143;&#30340;&#31163;&#23130;&#20107;&#20214;&#21644;&#25919;&#23458;&#30340;&#24615;&#19985;&#38395;&#20107;&#20214;&#26684;&#22806;&#24341;&#20154;&#27880;&#30446;&#65292;&#24819;&#21040;&#36825;&#20123;&#23454;&#20363;&#24182;&#19981;&#38590;&#12290;&#22240;&#27492;&#65292;&#20320;&#24456;&#23481;&#26131;&#22840;&#22823;&#22909;&#33713;&#22366;&#31163;&#23130;&#20107;&#20214;&#21644;&#25919;&#23458;&#24615;&#19985;&#38395;&#20107;&#20214;&#30340;&#39057;&#29575;&#12290;</P>
<P class=calibre11>&#183;&#19968;&#20010;&#22823;&#20107;&#20214;&#20250;&#26242;&#26102;&#25552;&#39640;&#27492;&#31867;&#20107;&#20214;&#30340;&#21487;&#24471;&#24615;&#12290;&#39134;&#26426;&#22833;&#20107;&#20107;&#20214;&#20250;&#26377;&#23186;&#20307;&#26469;&#25253;&#36947;&#65292;&#36825;&#20063;&#20250;&#26242;&#26102;&#25913;&#21464;&#20320;&#23545;&#39134;&#34892;&#23433;&#20840;&#30340;&#30475;&#27861;&#65292;&#25509;&#30528;&#20320;&#21448;&#30475;&#21040;&#36335;&#26049;&#26377;&#36742;&#27773;&#36710;&#30528;&#28779;&#20102;&#65292;&#20110;&#26159;&#36825;&#20123;&#20107;&#25925;&#20250;&#26242;&#26102;&#30424;&#36382;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#27492;&#26102;&#20805;&#28385;&#26356;&#22810;&#38590;&#20197;&#39044;&#26009;&#30340;&#20107;&#12290;</P>
<P class=calibre11>&#183;&#20146;&#36523;&#32463;&#21382;&#12289;&#29983;&#21160;&#30340;&#22270;&#29255;&#21644;&#40092;&#27963;&#30340;&#20363;&#23376;&#27604;&#21457;&#29983;&#22312;&#21035;&#20154;&#36523;&#19978;&#30340;&#20107;&#12289;&#21333;&#32431;&#30340;&#25991;&#23383;&#25110;&#26159;&#32479;&#35745;&#25968;&#25454;&#26356;&#23481;&#26131;&#35753;&#20154;&#22238;&#24819;&#36215;&#26469;&#12290;&#19968;&#20010;&#19982;&#20320;&#30456;&#20851;&#30340;&#21028;&#20915;&#38169;&#35823;&#20250;&#36880;&#28176;&#21066;&#24369;&#20320;&#23545;&#21496;&#27861;&#20307;&#31995;&#30340;&#20449;&#20219;&#24230;&#65292;&#20854;&#24433;&#21709;&#31243;&#24230;&#27604;&#20320;&#22312;&#25253;&#32440;&#19978;&#35835;&#21040;&#31867;&#20284;&#20107;&#20214;&#30340;&#24433;&#21709;&#26356;&#28145;&#12290;</P>
<P class=calibre11>&#20320;&#21487;&#20197;&#23613;&#21487;&#33021;&#22320;&#25269;&#21046;&#22914;&#27492;&#20043;&#22810;&#30340;&#28508;&#22312;&#30340;&#21487;&#24471;&#24615;&#20559;&#35265;&#65292;&#20294;&#37027;&#26679;&#20570;&#20250;&#20196;&#20320;&#36523;&#24515;&#20465;&#30130;&#12290;&#20320;&#24517;&#39035;&#36890;&#36807;&#33258;&#38382;&#19968;&#20123;&#38382;&#39064;&#21162;&#21147;&#37325;&#26032;&#23457;&#35270;&#33258;&#24049;&#30340;&#21360;&#35937;&#21644;&#30452;&#35273;&#65292;&#27604;&#22914;&#8220;&#25105;&#20204;&#26159;&#21542;&#20250;&#22240;&#20026;&#23567;&#21306;&#20869;&#26368;&#36817;&#21457;&#29983;&#20102;&#20960;&#36215;&#20599;&#30423;&#20107;&#20214;&#23601;&#35748;&#20026;&#38738;&#23569;&#24180;&#30423;&#31363;&#26159;&#20010;&#20005;&#37325;&#38382;&#39064;&#8221;&#25110;&#32773;&#8220;&#25105;&#35748;&#35782;&#30340;&#20154;&#21435;&#24180;&#27809;&#26377;&#24471;&#24863;&#20882;&#30340;&#65292;&#25105;&#26159;&#19981;&#26159;&#23601;&#27809;&#24517;&#35201;&#25171;&#20813;&#30123;&#38024;&#20102;&#21602;&#8221;&#12290;&#26102;&#21051;&#23545;&#20559;&#35265;&#20445;&#25345;&#35686;&#24789;&#26159;&#20214;&#32047;&#20154;&#30340;&#20107;&#8212;&#20294;&#30001;&#27492;&#20415;&#21487;&#36991;&#20813;&#19968;&#20010;&#20195;&#20215;&#39640;&#26114;&#30340;&#38169;&#35823;&#65292;&#22240;&#27492;&#20184;&#20986;&#21162;&#21147;&#20063;&#26159;&#20540;&#24471;&#30340;&#12290;</P>
<P class=calibre11>&#26377;&#20010;&#24456;&#33879;&#21517;&#30340;&#21487;&#24471;&#24615;&#23454;&#39564;&#34920;&#26126;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#20559;&#35265;&#21487;&#20197;&#20351;&#22827;&#22971;&#21644;&#30566;&#30456;&#22788;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#22312;&#20854;&#20182;&#30340;&#21512;&#20316;&#35745;&#21010;&#20013;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#20063;&#24456;&#34701;&#27965;&#12290;&#22312;&#19968;&#39033;&#24191;&#20026;&#20154;&#30693;&#30340;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#38382;&#22827;&#22971;&#21452;&#26041;&#30340;&#38382;&#39064;&#26159;&#65306;&#20320;&#20026;&#20445;&#25345;&#27492;&#22320;&#25972;&#27905;&#20316;&#20102;&#22810;&#22823;&#36129;&#29486;&#65311;&#29992;&#30334;&#20998;&#27604;&#26469;&#34920;&#31034;&#12290;&#27492;&#22806;&#65292;&#22827;&#22971;&#20457;&#36824;&#22238;&#31572;&#20102;&#22914;&#8220;&#20498;&#22403;&#22334;&#8221;&#12289;&#8220;&#21457;&#36215;&#31038;&#20132;&#20114;&#21160;&#8221;&#31561;&#31867;&#20284;&#38382;&#39064;&#12290;&#37027;&#20040;&#36825;&#20004;&#20301;&#33258;&#25105;&#20272;&#27979;&#30340;&#36129;&#29486;&#29575;&#21512;&#35745;&#33021;&#36798;&#21040;100%&#21527;&#65292;&#26159;&#26356;&#22810;&#25110;&#32773;&#26356;&#23569;&#65311;&#19981;&#20986;&#25152;&#26009;&#65292;&#20182;&#20204;&#33258;&#25105;&#20272;&#27979;&#30340;&#36129;&#29486;&#29575;&#21512;&#35745;&#36229;&#36807;&#20102;100%&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#21487;&#24471;&#24615;&#20559;&#35265;&#23601;&#21487;&#20197;&#23545;&#27492;&#20316;&#20986;&#35299;&#37322;&#65306;&#22827;&#22971;&#20108;&#20154;&#35760;&#33258;&#24049;&#30340;&#21162;&#21147;&#21644;&#36129;&#29486;&#27604;&#35760;&#23545;&#26041;&#30340;&#28165;&#26970;&#24471;&#22810;&#65292;&#32780;&#19988;&#21487;&#24471;&#24615;&#30340;&#19981;&#21516;&#23548;&#33268;&#20102;&#23545;&#39057;&#29575;&#21028;&#26029;&#30340;&#19981;&#21516;&#12290;&#20559;&#35265;&#19981;&#19968;&#23450;&#26159;&#33258;&#31169;&#30340;&#65306;&#36825;&#23545;&#22827;&#22971;&#36824;&#36807;&#22810;&#22320;&#23558;&#20004;&#20154;&#30340;&#20105;&#25191;&#24402;&#22240;&#20110;&#33258;&#24049;&#65292;&#23613;&#31649;&#36825;&#19968;&#27604;&#20363;&#27604;&#20004;&#20154;&#22312;&#37027;&#20123;&#31215;&#26497;&#27491;&#38754;&#30340;&#20107;&#20214;&#20013;&#30340;&#33258;&#35780;&#27604;&#20363;&#23567;&#24471;&#22810;&#65292;&#20294;&#20063;&#26159;&#38590;&#33021;&#21487;&#36149;&#20102;&#12290;&#21516;&#26679;&#30340;&#20559;&#35265;&#23545;&#24120;&#35265;&#30340;&#35266;&#23519;&#21516;&#26679;&#36866;&#29992;&#65292;&#24456;&#22810;&#21512;&#20316;&#22242;&#38431;&#25104;&#21592;&#24863;&#35273;&#20182;&#20204;&#20570;&#30340;&#20107;&#36229;&#20986;&#20102;&#33258;&#24049;&#30340;&#20998;&#20869;&#24037;&#20316;&#65292;&#36824;&#24863;&#21040;&#20854;&#20182;&#20154;&#24182;&#19981;&#24863;&#28608;&#33258;&#24049;&#20316;&#20986;&#30340;&#36129;&#29486;&#12290;</P>
<P class=calibre11>&#25105;&#36890;&#24120;&#23545;&#20154;&#20204;&#25511;&#21046;&#20559;&#35265;&#30340;&#28508;&#33021;&#19981;&#26159;&#24456;&#20048;&#35266;&#65292;&#20294;&#36825;&#27425;&#20363;&#22806;&#12290;&#25104;&#21151;&#21435;&#38500;&#20559;&#35265;&#30340;&#26696;&#20363;&#36824;&#26159;&#23384;&#22312;&#30340;&#65292;&#21363;&#25105;&#20204;&#21487;&#20197;&#24456;&#36731;&#26494;&#22320;&#35782;&#21035;&#20986;&#21151;&#21171;&#20998;&#37197;&#38382;&#39064;&#26159;&#20309;&#26102;&#20986;&#29616;&#30340;&#65292;&#23588;&#20854;&#24403;&#20960;&#20010;&#20154;&#21516;&#26102;&#24863;&#21040;&#20182;&#20204;&#30340;&#21162;&#21147;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#35748;&#21516;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;&#33258;&#24049;&#21608;&#22260;&#30340;&#37027;&#20123;&#20154;&#36890;&#24120;&#20063;&#20250;&#20184;&#20986;&#36229;&#20986;100%&#30340;&#21162;&#21147;&#24037;&#20316;&#65292;&#21482;&#35201;&#20320;&#30475;&#21040;&#36825;&#19968;&#28857;&#26377;&#26102;&#23601;&#36275;&#20197;&#32531;&#21644;&#36825;&#31181;&#65288;&#24515;&#29702;&#22833;&#34913;&#65289;&#24773;&#24418;&#12290;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#27599;&#20010;&#20154;&#37117;&#35813;&#29282;&#35760;&#36825;&#19968;&#28857;&#12290;&#20320;&#20570;&#30340;&#20107;&#24773;&#20598;&#23572;&#20250;&#36229;&#20986;&#33258;&#24049;&#30340;&#20998;&#20869;&#20107;&#65292;&#20294;&#20320;&#24212;&#35813;&#30693;&#36947;&#65292;&#24403;&#20320;&#26377;&#21487;&#33021;&#26377;&#36825;&#31181;&#24863;&#35273;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#22242;&#38431;&#37324;&#30340;&#27599;&#20010;&#25104;&#21592;&#20063;&#37117;&#21487;&#33021;&#26377;&#21516;&#24863;&#12290;</P>
<DIV id=calibre_pb_57 class=mbppagebreak>