<h2 class="kindle-cn-heading2" id="sigil_toc_id_68">8.8&#12288;&#36716;&#22411;&#25919;&#27835;&#20013;&#30340;&#31934;&#33521;&#34892;&#20026;</h2><p>&#31532;&#20116;&#31181;&#29702;&#35770;&#20851;&#27880;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#34892;&#21160;&#32773;&#30340;&#34892;&#20026;&#12290;&#19978;&#36848;&#30340;&#22235;&#31181;&#29702;&#35770;&#37325;&#35270;&#30340;&#26159;&#22269;&#20869;&#22806;&#30340;&#32467;&#26500;&#24615;&#22240;&#32032;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#38656;&#35201;&#20197;&#19968;&#23450;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#21644;&#22269;&#38469;&#26465;&#20214;&#20316;&#20026;&#21069;&#25552;&#65292;&#32780;&#19968;&#20010;&#22269;&#23478;&#33021;&#21542;&#25104;&#21151;&#22320;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#20851;&#38190;&#21462;&#20915;&#20110;&#36825;&#20123;&#8220;&#32467;&#26500;&#24615;&#22240;&#32032;&#8221;&#12290;&#36825;&#37324;&#30340;&#31532;&#20116;&#31181;&#29702;&#35770;&#24378;&#35843;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#30340;&#8220;&#36807;&#31243;&#24615;&#22240;&#32032;&#8221;&#12290;&#25110;&#32773;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#33021;&#21542;&#23454;&#29616;&#27665;&#20027;&#36716;&#22411;&#21644;&#24041;&#22266;&#21462;&#20915;&#20110;&#35813;&#22269;&#25919;&#27835;&#36716;&#22411;&#30340;&#36807;&#31243;&#65292;&#29305;&#21035;&#26159;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#25919;&#27835;&#31934;&#33521;&#30340;&#25919;&#27835;&#34892;&#20026;&#12289;&#25112;&#30053;&#36873;&#25321;&#21644;&#25919;&#27835;&#20114;&#21160;&#12290;&#36825;&#19968;&#29702;&#35770;&#35270;&#35282;&#29616;&#22312;&#20063;&#34987;&#31216;&#20026;&#8220;&#36716;&#22411;&#30740;&#31350;&#8221;&#25110;&#8220;&#36716;&#22411;&#23398;&#8221;&#65288;transitology&#65289;&#12290;</p><p>&#22914;&#26524;&#35828;&#21069;&#22235;&#31181;&#29702;&#35770;&#26159;&#32467;&#26500;&#20027;&#20041;&#30340;&#65292;&#37027;&#20040;&#36825;&#37324;&#35201;&#20171;&#32461;&#30340;&#26159;&#27665;&#20027;&#36716;&#22411;&#30340;&#33021;&#21160;&#29702;&#35770;&#12290;&#20004;&#32773;&#30340;&#20027;&#35201;&#20998;&#27495;&#22312;&#20110;&#23545;&#27665;&#20027;&#36716;&#22411;&#36807;&#31243;&#20013;&#32467;&#26500;&#24615;&#22240;&#32032;&#21644;&#33021;&#21160;&#24615;&#22240;&#32032;&#30475;&#27861;&#30340;&#24046;&#24322;&#12290;&#21518;&#32773;&#35748;&#20026;&#65292;&#32467;&#26500;&#20027;&#20041;&#30340;&#29702;&#35770;&#33539;&#24335;&#26377;&#20960;&#20010;&#26126;&#26174;&#30340;&#24369;&#28857;&#12290;&#19968;&#26159;&#24102;&#26377;&#20915;&#23450;&#35770;&#30340;&#33394;&#24425;&#65292;&#35748;&#20026;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#12289;&#21382;&#21490;&#21644;&#22269;&#38469;&#22240;&#32032;&#33021;&#22815;&#20915;&#23450;&#25919;&#27835;&#32467;&#26524;&#65292;&#32780;&#24573;&#35270;&#25919;&#27835;&#34892;&#20026;&#32773;&#30340;&#20316;&#29992;&#12290;&#26222;&#27779;&#26031;&#22522;&#25209;&#35780;&#36947;&#65306;&#8220;&#22312;&#36825;&#31181;&#35770;&#35777;&#20013;&#65292;&#32467;&#26524;&#26159;&#30001;&#26465;&#20214;&#21333;&#26041;&#38754;&#20915;&#23450;&#30340;&#65292;&#20154;&#20204;&#20160;&#20040;&#20063;&#19981;&#20570;&#65292;&#21382;&#21490;&#36824;&#26159;&#20250;&#36825;&#26679;&#21457;&#23637;&#12290;&#8221;&#20108;&#26159;&#32467;&#26500;&#20027;&#20041;&#20851;&#27880;&#38271;&#26399;&#30340;&#21382;&#21490;&#21464;&#36801;&#65292;&#26080;&#27861;&#24456;&#22909;&#22320;&#35299;&#37322;&#27665;&#20027;&#36716;&#22411;&#25110;&#25919;&#27835;&#21464;&#38761;&#21457;&#29983;&#30340;&#26102;&#26426;&#12290;&#19977;&#26159;&#32467;&#26500;&#20027;&#20041;&#33539;&#24335;&#26356;&#22810;&#26159;&#21151;&#33021;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#21457;&#29983;&#23398;&#30340;&#12290;&#27491;&#26159;&#36825;&#20123;&#19981;&#36275;&#20026;&#36716;&#22411;&#33539;&#24335;&#30340;&#20852;&#36215;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;</p><p>&#36716;&#22411;&#30740;&#31350;&#36215;&#28304;&#20110;&#20025;&#23612;&#27779;&#20811;&#183;&#25289;&#26031;&#25176;1970&#24180;&#30340;&#19968;&#31687;&#35770;&#25991;&#12298;&#21521;&#27665;&#20027;&#36716;&#22411;&#65306;&#19968;&#20010;&#21160;&#24577;&#27169;&#22411;&#12299;&#12290;<span class="math-super"><a href="part0010.xhtml#note_49" id="noteBack_49">[49]</a></span>&#20316;&#20026;&#29616;&#20195;&#21270;&#29702;&#35770;&#12289;&#25919;&#27835;&#25991;&#21270;&#29702;&#35770;&#21644;&#31038;&#20250;&#25919;&#27835;&#32467;&#26500;&#29702;&#35770;&#30340;&#25209;&#35780;&#32773;&#65292;&#20182;&#35748;&#20026;&#20851;&#38190;&#19981;&#22312;&#20110;&#35299;&#37322;&#27665;&#20027;&#21046;&#24230;&#22914;&#20309;&#33021;&#24471;&#20197;&#32500;&#25345;&#65292;&#32780;&#22312;&#20110;&#35299;&#37322;&#27665;&#20027;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65292;&#22240;&#32780;&#21457;&#29983;&#23398;&#30340;&#30740;&#31350;&#26356;&#37325;&#35201;&#12290;&#20182;&#35748;&#20026;&#31038;&#20250;&#32463;&#27982;&#26465;&#20214;&#24182;&#19981;&#33021;&#21333;&#26041;&#38754;&#20915;&#23450;&#25919;&#27835;&#65292;&#25919;&#27835;&#20914;&#31361;&#25110;&#32467;&#30431;&#30340;&#27169;&#24335;&#26159;&#20219;&#20309;&#25919;&#27835;&#21046;&#24230;&#30340;&#20013;&#24515;&#29305;&#24449;&#65292;&#32780;&#25919;&#27835;&#36873;&#25321;&#26159;&#25919;&#27835;&#36807;&#31243;&#30340;&#20013;&#24515;&#38382;&#39064;&#12290;&#20182;&#35748;&#20026;&#65292;&#27665;&#20027;&#30340;&#20135;&#29983;&#26377;&#19968;&#20010;&#32972;&#26223;&#26465;&#20214;&#21644;&#19977;&#20010;&#38454;&#27573;&#65292;&#20998;&#21035;&#26159;&#65306;</p><p class="kindle-cn-ref">&#65288;1&#65289;&#32972;&#26223;&#26465;&#20214;&#65306;&#27665;&#26063;&#32479;&#19968;&#65288;national unity&#65289;&#65292;&#21363;&#22269;&#23478;&#26412;&#36523;&#26159;&#19968;&#20010;&#27809;&#26377;&#20105;&#35758;&#30340;&#25919;&#27835;&#20849;&#21516;&#20307;&#12290;&#32780;&#36825;&#26159;&#27665;&#20027;&#33021;&#20135;&#29983;&#30340;&#21807;&#19968;&#21069;&#25552;&#26465;&#20214;&#65292;&#27809;&#26377;&#21035;&#30340;&#20219;&#20309;&#21069;&#25552;&#26465;&#20214;&#12290;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#20934;&#22791;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#23384;&#22312;&#38271;&#26399;&#30340;&#21644;&#38590;&#20197;&#35299;&#20915;&#30340;&#25919;&#27835;&#26007;&#20105;&#65292;&#27665;&#20027;&#24120;&#24120;&#19981;&#26159;&#20107;&#20808;&#30340;&#35774;&#35745;&#65292;&#32780;&#26159;&#20316;&#20026;&#19968;&#31181;&#35299;&#20915;&#25919;&#27835;&#20914;&#31361;&#30340;&#31243;&#24207;&#21644;&#21046;&#24230;&#32780;&#20852;&#36215;&#30340;&#12290;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#20915;&#31574;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#19968;&#31995;&#21015;&#25919;&#27835;&#21147;&#37327;&#36827;&#34892;&#20114;&#21160;&#65292;&#20316;&#20986;&#25919;&#27835;&#36873;&#25321;&#21644;&#36798;&#25104;&#22949;&#21327;&#12290;&#25919;&#27835;&#23478;&#12289;&#20891;&#20154;&#21644;&#31038;&#20250;&#31934;&#33521;&#24448;&#24448;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#21457;&#25381;&#20027;&#35201;&#20316;&#29992;&#12290;</p><p class="kindle-cn-ref">&#65288;4&#65289;&#36866;&#24212;&#38454;&#27573;&#65306;&#36825;&#19968;&#38454;&#27573;&#25919;&#27835;&#23478;&#21644;&#20840;&#20307;&#36873;&#27665;&#35201;&#20064;&#24815;&#21644;&#36866;&#24212;&#27665;&#20027;&#30340;&#25919;&#27835;&#35268;&#21017;&#65292;&#19981;&#20165;&#25226;&#27665;&#20027;&#20316;&#20026;&#19968;&#31181;&#31454;&#20105;&#20844;&#32844;&#30340;&#21046;&#24230;&#65292;&#20063;&#20316;&#20026;&#35299;&#20915;&#20914;&#31361;&#30340;&#21046;&#24230;&#12290;</p><p>&#25289;&#26031;&#25176;&#35748;&#20026;&#65292;&#27665;&#20027;&#30340;&#20135;&#29983;&#26159;&#19968;&#20010;&#21160;&#24577;&#25919;&#27835;&#36807;&#31243;&#30340;&#32467;&#26524;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#27604;&#36739;&#27665;&#20027;&#21270;&#30340;&#20004;&#39033;&#22823;&#22411;&#30740;&#31350;&#20351;&#36716;&#22411;&#33539;&#24335;&#26085;&#30410;&#27969;&#34892;&#12290;&#26519;&#33576;&#21644;&#26031;&#27888;&#28504;&#22312;1978&#24180;&#20027;&#25345;&#30340;&#30740;&#31350;&#12298;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12299;&#20013;&#35748;&#20026;&#65292;&#32467;&#26500;&#24615;&#29615;&#22659;&#26465;&#20214;&#36234;&#26159;&#19981;&#21033;&#65292;&#27665;&#20027;&#30340;&#29983;&#23384;&#23601;&#36234;&#38656;&#35201;&#39640;&#36229;&#30340;&#12289;&#21019;&#36896;&#24615;&#30340;&#12289;&#23500;&#26377;&#21191;&#27668;&#30340;&#21644;&#24544;&#20110;&#27665;&#20027;&#30340;&#25919;&#27835;&#39046;&#23548;&#21147;&#12290;&#21363;&#20351;&#38556;&#30861;&#26159;&#24040;&#22823;&#30340;&#65292;&#27665;&#20027;&#30340;&#23849;&#28291;&#20063;&#19981;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20294;&#22914;&#26524;&#39046;&#23548;&#26080;&#21147;&#12289;&#20915;&#31574;&#39057;&#39057;&#20986;&#38169;&#65292;&#27665;&#20027;&#23849;&#28291;&#23601;&#20250;&#21152;&#36895;&#12290;<span class="math-super"><a href="part0010.xhtml#note_50" id="noteBack_50">[50]</a></span>&#22885;&#21776;&#22856;&#21644;&#26045;&#23494;&#29305;1986&#24180;&#20027;&#25345;&#30340;&#30740;&#31350;&#12298;&#20174;&#23041;&#26435;&#32479;&#27835;&#36716;&#22411;&#12299;&#20063;&#26377;&#21147;&#22320;&#25512;&#21160;&#20102;&#36825;&#19968;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&#20182;&#20204;&#25226;&#25919;&#27835;&#34892;&#20026;&#32773;&#20998;&#20026;&#22235;&#31867;&#65306;&#25191;&#25919;&#38598;&#22242;&#30340;&#20445;&#23432;&#27966;&#21644;&#25913;&#38761;&#27966;&#65292;&#21453;&#23545;&#38453;&#33829;&#30340;&#28201;&#21644;&#27966;&#21644;&#28608;&#36827;&#27966;&#12290;&#20182;&#20204;&#36890;&#36807;&#8220;&#32771;&#23519;&#23041;&#26435;&#25919;&#20307;&#39046;&#23548;&#20154;&#21644;&#27665;&#20027;&#21453;&#23545;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#12289;&#21327;&#23450;&#21644;&#20132;&#26131;&#26469;&#20851;&#27880;&#27665;&#20027;&#21270;&#36807;&#31243;&#26412;&#36523;&#8221;&#12290;&#20182;&#20204;&#24378;&#35843;&#65292;&#8220;&#25104;&#21151;&#30340;&#36716;&#22411;&#21462;&#20915;&#20110;&#25919;&#27835;&#31934;&#33521;&#20043;&#38388;&#30340;&#21327;&#35758;&#8221;&#65292;&#22240;&#27492;&#65292;&#8220;&#39640;&#36229;&#30340;&#39046;&#23548;&#21147;&#8221;&#26159;&#25104;&#21151;&#27665;&#20027;&#36716;&#22411;&#30340;&#20851;&#38190;&#12290;<span class="math-super"><a href="part0010.xhtml#note_51" id="noteBack_51">[51]</a></span>&#36716;&#22411;&#30740;&#31350;&#30340;&#24456;&#22810;&#23398;&#32773;&#36824;&#20851;&#27880;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#30340;&#36716;&#22411;&#27169;&#24335;&#12290;&#20182;&#20204;&#19968;&#33324;&#20542;&#21521;&#20110;&#20174;&#25919;&#27835;&#31934;&#33521;&#19982;&#22823;&#20247;&#30340;&#20851;&#31995;&#12289;&#25919;&#27835;&#31934;&#33521;&#20869;&#37096;&#24403;&#26435;&#27966;&#21644;&#21453;&#23545;&#27966;&#30340;&#20851;&#31995;&#20197;&#21450;&#36716;&#22411;&#36807;&#31243;&#30340;&#28608;&#36827;&#31243;&#24230;&#31561;&#26469;&#21306;&#20998;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#12290;</p><p>&#20136;&#24311;&#39039;&#26356;&#37325;&#35270;&#25919;&#27835;&#31934;&#33521;&#30340;&#21147;&#37327;&#65292;&#20182;&#25226;&#25919;&#27835;&#31934;&#33521;&#21306;&#20998;&#20026;&#24403;&#26435;&#27966;&#21644;&#21453;&#23545;&#27966;&#65292;&#20182;&#26368;&#20851;&#24515;&#20197;&#19979;&#19977;&#39033;&#20851;&#38190;&#30340;&#25919;&#27835;&#20114;&#21160;&#65306;&#8220;&#25919;&#24220;&#19982;&#21453;&#23545;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#65292;&#25191;&#25919;&#32852;&#30431;&#20013;&#25913;&#38761;&#27966;&#19982;&#20445;&#23432;&#27966;&#20043;&#38388;&#30340;&#20114;&#21160;&#20197;&#21450;&#21453;&#23545;&#27966;&#38453;&#33829;&#20013;&#30340;&#28201;&#21644;&#27966;&#21644;&#26497;&#31471;&#20027;&#20041;&#32773;&#20043;&#38388;&#30340;&#20114;&#21160;&#12290;&#8221;&#20182;&#26681;&#25454;&#36825;&#19977;&#31181;&#20114;&#21160;&#20851;&#31995;&#30340;&#19981;&#21516;&#65292;&#21306;&#20998;&#20986;&#19977;&#31181;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#65306;<span class="math-super"><a href="part0010.xhtml#note_52" id="noteBack_52">[52]</a></span></p><p class="kindle-cn-ref">&#65288;1&#65289;&#25913;&#38761;&#65288;transformation&#65289;&#65306;&#25191;&#25919;&#32852;&#30431;&#20013;&#30340;&#25913;&#38761;&#27966;&#20027;&#23548;&#30340;&#25919;&#27835;&#36716;&#22411;&#65307;</p><p class="kindle-cn-ref">&#65288;2&#65289;&#32622;&#25442;&#65288;replacement&#65289;&#65306;&#23041;&#26435;&#25919;&#20307;&#22446;&#21488;&#21518;&#21453;&#23545;&#27966;&#20027;&#23548;&#30340;&#25919;&#27835;&#36716;&#22411;&#65307;</p><p class="kindle-cn-ref">&#65288;3&#65289;&#31227;&#36716;&#65288;transplacement&#65289;&#65306;&#25191;&#25919;&#32852;&#30431;&#34987;&#36843;&#19982;&#21453;&#23545;&#27966;&#35848;&#21028;&#21551;&#21160;&#30340;&#25919;&#27835;&#36716;&#22411;&#12290;</p><p>&#22312;&#21069;&#20154;&#30740;&#31350;&#30340;&#22522;&#30784;&#19978;&#65292;&#26480;&#25289;&#23572;&#22810;&#183;&#33426;&#20811;&#21644;&#21345;&#32599;&#23572;&#183;&#33713;&#22827;&#22312;&#30740;&#31350;&#21335;&#32654;&#21644;&#19996;&#27431;&#22269;&#23478;&#30340;&#36716;&#22411;&#21518;&#35748;&#20026;&#65292;&#25919;&#27835;&#36716;&#22411;&#23384;&#22312;&#36335;&#24452;&#20381;&#36182;&#65292;&#27491;&#26159;&#36716;&#22411;&#36807;&#31243;&#20915;&#23450;&#20102;&#27665;&#20027;&#36716;&#22411;&#21644;&#27665;&#20027;&#24041;&#22266;&#30340;&#21069;&#26223;&#12290;&#20182;&#20204;&#26681;&#25454;&#8220;&#22312;&#20301;&#31934;&#33521;&#8212;&#21453;&#23545;&#27966;&#31934;&#33521;&#8221;&#30340;&#20027;&#23548;&#26435;&#65292;&#20197;&#21450;&#20004;&#32773;&#20043;&#38388;&#8220;&#23545;&#25239;&#8212;&#21560;&#32435;&#8221;&#20851;&#31995;&#65292;&#21306;&#20998;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#36716;&#22411;&#27169;&#24335;&#65292;&#35831;&#21442;&#35265;&#22270;8.1&#12290;<span class="math-super"><a href="part0010.xhtml#note_53" id="noteBack_53">[53]</a></span></p><div class="kindle-cn-bodycontent-div-alone100"><img alt="260" class="kindle-cn-bodycontent-image-alone80-withnote" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00319.jpeg"/><p class="kindle-cn-picture-txt-withfewcharactors">&#22270;8.1&#12288;&#36716;&#22411;&#27169;&#24335;&#65306;&#21335;&#32654;&#21644;&#19996;&#27431;&#22269;&#23478;&#30340;&#26696;&#20363;</p></div><p>&#23454;&#38469;&#19978;&#65292;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#21040;&#29616;&#22312;&#65292;&#36716;&#22411;&#30740;&#31350;&#26159;&#27665;&#20027;&#21270;&#30740;&#31350;&#39046;&#22495;&#30340;&#20027;&#27969;&#33539;&#24335;&#12290;&#29978;&#33267;&#36830;&#26446;&#26222;&#22622;&#29305;&#37117;&#35748;&#20026;&#65306;&#8220;&#27665;&#20027;&#26159;&#25104;&#21151;&#36824;&#26159;&#22833;&#36133;&#65292;&#23558;&#32487;&#32493;&#20027;&#35201;&#21462;&#20915;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#39046;&#23548;&#38598;&#22242;&#30340;&#36873;&#25321;&#12289;&#34892;&#20026;&#21644;&#20915;&#31574;&#12290;&#8221;</p><p>&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#31181;&#29702;&#35770;&#30340;&#32570;&#38519;&#26159;&#26126;&#26174;&#30340;&#12290;&#26377;&#23398;&#32773;&#25209;&#35780;&#36825;&#31181;&#29702;&#35770;&#36807;&#20110;&#31934;&#33521;&#20027;&#20041;&#12289;&#36807;&#20110;&#32463;&#39564;&#20027;&#20041;&#12289;&#24799;&#24847;&#24535;&#35770;&#21644;&#30701;&#26399;&#21270;&#20542;&#21521;&#12290;&#36807;&#20110;&#31934;&#33521;&#20027;&#20041;&#65292;&#24448;&#24448;&#20250;&#24573;&#35270;&#22823;&#20247;&#30340;&#25919;&#27835;&#21147;&#37327;&#21644;&#25919;&#27835;&#34892;&#20026;&#65307;&#36807;&#20110;&#32463;&#39564;&#20027;&#20041;&#65292;&#23481;&#26131;&#25226;&#20027;&#35201;&#30001;&#21335;&#32654;&#21644;&#19996;&#27431;&#36716;&#22411;&#36807;&#31243;&#30740;&#31350;&#30340;&#32467;&#35770;&#26222;&#36941;&#21270;&#65307;&#24799;&#24847;&#24535;&#35770;&#24448;&#24448;&#20250;&#36807;&#20998;&#24378;&#35843;&#25919;&#27835;&#31934;&#33521;&#30340;&#20027;&#21160;&#36873;&#25321;&#32780;&#24573;&#35270;&#36716;&#22411;&#22269;&#23478;&#23458;&#35266;&#30340;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#65307;&#30701;&#26399;&#21270;&#20542;&#21521;&#24448;&#24448;&#36807;&#20998;&#37325;&#35270;&#30701;&#26399;&#25919;&#27835;&#21464;&#36801;&#32780;&#24573;&#35270;&#19968;&#20010;&#22269;&#23478;&#30340;&#38271;&#26399;&#22240;&#32032;&#12290;</p><p>&#25176;&#39532;&#26031;&#183;&#21345;&#27931;&#33487;&#21017;&#26356;&#26159;&#35748;&#20026;&#65292;&#36716;&#22411;&#30740;&#31350;&#33539;&#24335;&#30340;&#33509;&#24178;&#26680;&#24515;&#20551;&#23450;&#26159;&#38169;&#35823;&#30340;&#65292;&#21253;&#25324;&#25226;&#36716;&#22411;&#29702;&#35299;&#20026;&#19968;&#23450;&#26159;&#21521;&#27665;&#20027;&#36716;&#22411;&#65292;&#27665;&#20027;&#36716;&#22411;&#26377;&#19968;&#31995;&#21015;&#30830;&#23450;&#30340;&#38454;&#27573;&#21644;&#27425;&#24207;&#65292;&#27665;&#20027;&#25919;&#20307;&#20027;&#35201;&#23601;&#26159;&#36873;&#20030;&#65292;&#36716;&#22411;&#22269;&#23478;&#30340;&#32463;&#27982;&#27700;&#24179;&#12289;&#25919;&#27835;&#21490;&#12289;&#21046;&#24230;&#36951;&#20135;&#12289;&#26063;&#32676;&#26500;&#25104;&#12289;&#31038;&#20250;&#25991;&#21270;&#20256;&#32479;&#21644;&#20854;&#20182;&#32467;&#26500;&#24615;&#29305;&#24449;&#24182;&#19981;&#37325;&#35201;&#65292;&#36716;&#22411;&#22269;&#23478;&#19981;&#38656;&#35201;&#38754;&#23545;&#22269;&#23478;&#24314;&#35774;&#65288;state building&#65289;&#30340;&#38382;&#39064;&#31561;&#31561;&#12290;&#22240;&#27492;&#65292;&#20182;&#35748;&#20026;&#27665;&#20027;&#36716;&#22411;&#33539;&#24335;&#24050;&#32463;&#32456;&#32467;&#12290;<span class="math-super"><a href="part0010.xhtml#note_54" id="noteBack_54">[54]</a></span>