<h2 class="kindle-cn-heading2" id="sigil_toc_id_54">7.1&#12288;&#22269;&#29579;&#21487;&#20197;&#24378;&#25286;&#21527;&#65311;</h2><p>&#36825;&#19968;&#35762;&#20808;&#20174;&#19968;&#20010;&#19981;&#37027;&#20040;&#30830;&#20999;&#30340;&#25925;&#20107;&#24320;&#22987;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#29616;&#22312;&#25286;&#36801;&#22312;&#20013;&#22269;&#26159;&#19968;&#20010;&#31038;&#20250;&#28909;&#28857;&#35805;&#39064;&#12290;&#36825;&#20010;&#23567;&#25925;&#20107;&#23601;&#36319;&#25286;&#36801;&#26377;&#20851;&#65292;&#25925;&#20107;&#30340;&#22823;&#24847;&#26159;&#36825;&#26679;&#30340;&#8212;&#8212;</p><p class="kindle-cn-ref">19&#19990;&#32426;&#65292;&#26222;&#40065;&#22763;&#22269;&#29579;&#23041;&#24265;&#19968;&#19990;&#26366;&#22312;&#27874;&#33576;&#22374;&#24314;&#31435;&#20102;&#19968;&#24231;&#34892;&#23467;&#12290;1866&#24180;&#65292;&#26377;&#19968;&#27425;&#20182;&#20303;&#22312;&#34892;&#23467;&#37324;&#65292;&#24819;&#35201;&#30331;&#39640;&#36828;&#30522;&#27874;&#33576;&#22374;&#24066;&#30340;&#20840;&#26223;&#65292;&#20294;&#20182;&#30340;&#35270;&#32447;&#21364;&#34987;&#19968;&#24231;&#30952;&#22346;&#25377;&#20303;&#20102;&#12290;&#30343;&#24093;&#22823;&#20026;&#25195;&#20852;&#12290;&#36825;&#24231;&#30952;&#22346;&#8220;&#26377;&#30861;&#35266;&#30651;&#8221;&#12290;&#20182;&#27966;&#20154;&#19982;&#30952;&#22346;&#20027;&#21435;&#21327;&#21830;&#65292;&#25171;&#31639;&#20080;&#19979;&#36825;&#24231;&#30952;&#22346;&#65292;&#20197;&#20415;&#25286;&#38500;&#12290;&#19981;&#24819;&#65292;&#30952;&#22346;&#20027;&#22362;&#20915;&#19981;&#21334;&#65292;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;&#36825;&#26159;&#25105;&#31062;&#19978;&#19990;&#20195;&#20256;&#19979;&#26469;&#30340;&#65292;&#19981;&#33021;&#36133;&#22312;&#25105;&#25163;&#37324;&#65292;&#26080;&#35770;&#22810;&#23569;&#38065;&#37117;&#19981;&#21334;&#65281;&#30343;&#24093;&#22823;&#24594;&#65292;&#27966;&#20986;&#21355;&#38431;&#65292;&#24378;&#34892;&#23558;&#30952;&#22346;&#25286;&#20102;&#12290;</p><p class="kindle-cn-ref">&#20500;&#24378;&#30340;&#30952;&#22346;&#20027;&#21521;&#27861;&#38498;&#25552;&#36215;&#20102;&#35785;&#35772;&#12290;&#35753;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#27861;&#38498;&#19981;&#20165;&#21463;&#29702;&#20102;&#36825;&#19968;&#26696;&#20214;&#65292;&#32780;&#19988;&#36824;&#21028;&#30343;&#24093;&#36133;&#35785;&#12290;&#27861;&#38498;&#35201;&#27714;&#30343;&#24093;&#22312;&#21407;&#22320;&#25353;&#21407;&#35980;&#37325;&#24314;&#36825;&#24231;&#30952;&#22346;&#65292;&#24182;&#36180;&#20607;&#30952;&#22346;&#20027;&#30340;&#32463;&#27982;&#25439;&#22833;&#12290;&#30343;&#24093;&#26381;&#20174;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#37325;&#24314;&#20102;&#36825;&#24231;&#30952;&#22346;&#12290;</p><p class="kindle-cn-ref">&#25968;&#21313;&#24180;&#21518;&#65292;&#23041;&#24265;&#19968;&#19990;&#19982;&#30952;&#22346;&#20027;&#37117;&#30456;&#32487;&#21435;&#19990;&#12290;&#30952;&#22346;&#20027;&#30340;&#20799;&#23376;&#22240;&#32463;&#33829;&#19981;&#21892;&#32780;&#28626;&#20020;&#30772;&#20135;&#12290;&#20182;&#20889;&#20449;&#32473;&#24403;&#26102;&#30340;&#30343;&#24093;&#23041;&#24265;&#20108;&#19990;&#65292;&#33258;&#24895;&#23558;&#30952;&#22346;&#20986;&#21334;&#32473;&#20182;&#12290;&#23041;&#24265;&#20108;&#19990;&#25509;&#21040;&#36825;&#23553;&#20449;&#21518;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#20182;&#35748;&#20026;&#30952;&#22346;&#20043;&#20107;&#20851;&#31995;&#21040;&#22269;&#23478;&#30340;&#21496;&#27861;&#29420;&#31435;&#21644;&#23457;&#21028;&#20844;&#27491;&#30340;&#24418;&#35937;&#12290;&#23427;&#26159;&#19968;&#24231;&#20016;&#30865;&#65292;&#25104;&#20026;&#24503;&#22269;&#21496;&#27861;&#29420;&#31435;&#21644;&#35009;&#21028;&#20844;&#27491;&#30340;&#35937;&#24449;&#65292;&#24212;&#24403;&#27704;&#36828;&#20445;&#30041;&#12290;&#25152;&#20197;&#65292;&#23041;&#24265;&#20108;&#19990;&#20146;&#31508;&#22238;&#20449;&#65292;&#21149;&#20854;&#20445;&#30041;&#36825;&#24231;&#30952;&#22346;&#20197;&#20256;&#23376;&#23385;&#65292;&#24182;&#36192;&#32473;&#20102;&#20182;6000&#39532;&#20811;&#65292;&#20379;&#20854;&#20607;&#36824;&#25152;&#27424;&#20538;&#21153;&#12290;&#23567;&#30952;&#22346;&#20027;&#25910;&#21040;&#22238;&#20449;&#21518;&#65292;&#21313;&#20998;&#24863;&#21160;&#65292;&#20915;&#23450;&#19981;&#20877;&#20986;&#21806;&#36825;&#24231;&#30952;&#22346;&#65292;&#20197;&#38125;&#35760;&#36825;&#27573;&#24448;&#20107;&#12290;</p><p>&#26377;&#20154;&#26366;&#36136;&#30097;&#36807;&#36825;&#20010;&#25925;&#20107;&#30340;&#30495;&#23454;&#24615;&#65292;&#20063;&#26377;&#20005;&#32899;&#30340;&#27861;&#23398;&#32773;&#23545;&#27492;&#36827;&#34892;&#36807;&#32771;&#35777;&#12290;<span class="math-super"><a href="part0009.xhtml#note_1" id="noteBack_1">[1]</a></span>&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#36825;&#20010;&#25925;&#20107;&#30340;&#20869;&#23481;&#22823;&#20307;&#19978;&#19982;&#20174;&#26222;&#40065;&#22763;&#21040;&#24503;&#24847;&#24535;&#30340;&#27861;&#24459;&#20256;&#32479;&#26159;&#19968;&#33268;&#30340;&#12290;&#36825;&#20010;&#25925;&#20107;&#20027;&#35201;&#24819;&#34920;&#36798;&#30340;&#26159;&#65306;&#21363;&#20415;&#36149;&#20026;&#22269;&#29579;&#65292;&#20134;&#19981;&#33021;&#38543;&#24847;&#21093;&#22842;&#21035;&#20154;&#30340;&#36130;&#20135;&#12290;&#27492;&#22806;&#65292;&#36825;&#20010;&#23567;&#25925;&#20107;&#20013;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#20449;&#24687;&#65306;&#27861;&#23448;&#31455;&#28982;&#33021;&#22815;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65281;&#27861;&#23448;&#19981;&#20165;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65292;&#32780;&#19988;&#35201;&#27714;&#22269;&#29579;&#25191;&#34892;&#27861;&#38498;&#30340;&#21028;&#20915;&#12290;&#36825;&#24847;&#21619;&#30528;&#21496;&#27861;&#26435;&#33021;&#22815;&#21046;&#32422;&#25919;&#27835;&#26435;&#21147;&#25110;&#34892;&#25919;&#26435;&#12290;</p><p>&#20294;&#26159;&#65292;&#22914;&#26524;&#33073;&#31163;&#20102;&#27431;&#27954;&#30340;&#27861;&#24459;&#20256;&#32479;&#65292;&#36825;&#20214;&#20107;&#24773;&#21548;&#19978;&#21435;&#23601;&#26377;&#20123;&#21290;&#22839;&#25152;&#24605;&#20102;&#12290;&#36825;&#20010;&#26696;&#23376;&#23436;&#20840;&#26377;&#21035;&#30340;&#21487;&#33021;&#24615;&#12290;&#27604;&#22914;&#65292;&#31532;&#19968;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#36830;&#36825;&#20010;&#26696;&#23376;&#37117;&#19981;&#25954;&#25509;&#12290;&#8220;&#20320;&#24819;&#21578;&#22269;&#29579;&#65311;&#23545;&#19981;&#36215;&#65292;&#25105;&#20204;&#26080;&#27861;&#25509;&#36825;&#20010;&#26696;&#23376;&#8212;&#8212;&#22269;&#29579;&#26159;&#24471;&#32618;&#19981;&#36215;&#30340;&#12290;&#8221;&#31532;&#20108;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#26681;&#26412;&#19981;&#25954;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#12290;&#8220;&#20320;&#36215;&#35785;&#30340;&#26159;&#22269;&#29579;&#65311;&#23545;&#19981;&#36215;&#65292;&#25105;&#20204;&#24635;&#19981;&#33021;&#35753;&#22269;&#29579;&#36755;&#20102;&#26696;&#23376;&#12290;&#8221;&#31532;&#19977;&#31181;&#21487;&#33021;&#24615;&#26159;&#27861;&#23448;&#21028;&#20915;&#22269;&#29579;&#36133;&#35785;&#65292;&#20294;&#22269;&#29579;&#25298;&#19981;&#25191;&#34892;&#12290;&#22914;&#26524;&#20986;&#29616;&#36825;&#31181;&#24773;&#24418;&#65292;&#27861;&#23448;&#33021;&#27966;&#20986;&#27861;&#35686;&#24378;&#21046;&#22269;&#29579;&#25191;&#34892;&#21527;&#65311;&#35201;&#30693;&#36947;&#65292;&#35686;&#23519;&#21644;&#20891;&#38431;&#26412;&#36523;&#23601;&#26159;&#21548;&#21629;&#20110;&#22269;&#29579;&#30340;&#12290;&#25152;&#20197;&#65292;&#36825;&#20010;&#25925;&#20107;&#21253;&#21547;&#20102;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;</p><p>&#24456;&#22810;&#20154;&#35265;&#36807;&#19968;&#24352;&#27604;&#36739;&#26377;&#21517;&#30340;&#32593;&#32476;&#22270;&#29255;&#65306;&#19968;&#20010;&#24040;&#22823;&#30340;&#24314;&#31569;&#29289;&#20985;&#36827;&#21435;&#19968;&#22359;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#23567;&#24179;&#25151;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#24403;&#24180;&#24314;&#36896;&#36825;&#20010;&#22823;&#22411;&#24314;&#31569;&#29289;&#30340;&#22320;&#20135;&#21830;&#22312;&#24320;&#21457;&#36825;&#29255;&#22303;&#22320;&#26102;&#65292;&#36825;&#20010;&#23567;&#24179;&#25151;&#23601;&#22312;&#37027;&#37324;&#12290;&#22320;&#20135;&#21830;&#36319;&#36825;&#20010;&#23567;&#24179;&#25151;&#30340;&#19994;&#20027;&#21453;&#22797;&#21327;&#21830;&#65292;&#35752;&#20215;&#36824;&#20215;&#65292;&#20294;&#20154;&#23478;&#23601;&#26159;&#19981;&#21334;&#36825;&#22359;&#22320;&#12290;&#29702;&#30001;&#21487;&#33021;&#24456;&#31616;&#21333;&#65292;&#27604;&#22914;&#20154;&#23478;&#20174;&#23567;&#23621;&#20303;&#20110;&#27492;&#65292;&#36825;&#20010;&#25151;&#23376;&#26159;&#20182;&#19968;&#36744;&#23376;&#30340;&#35760;&#24518;&#12290;&#21518;&#26469;&#65292;&#22320;&#20135;&#21830;&#27809;&#26377;&#21150;&#27861;&#65292;&#23601;&#24314;&#36896;&#20102;&#36825;&#26679;&#19968;&#20010;&#20985;&#36827;&#21435;&#19968;&#22359;&#30340;&#22823;&#27004;&#12290;&#21608;&#22260;&#30340;&#22320;&#37117;&#26159;&#22320;&#20135;&#21830;&#24050;&#32463;&#20080;&#19979;&#30340;&#65292;&#24799;&#29420;&#36825;&#22359;&#22320;&#19981;&#26159;&#22320;&#20135;&#21830;&#30340;&#12290;&#36825;&#24352;&#22270;&#29255;&#21453;&#26144;&#20986;&#20160;&#20040;&#20449;&#24687;&#65311;&#22312;&#36825;&#26679;&#30340;&#27861;&#24459;&#29615;&#22659;&#20013;&#65292;&#25151;&#23627;&#19982;&#22303;&#22320;&#30340;&#20135;&#26435;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#20445;&#25252;&#12290;</p><p>&#36825;&#20004;&#20010;&#26696;&#20363;&#20250;&#20419;&#20351;&#25105;&#20204;&#21435;&#24605;&#32771;&#65306;&#27861;&#24459;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25919;&#24220;&#30340;&#36131;&#20219;&#26159;&#20160;&#20040;&#65311;&#27861;&#24459;&#26159;&#29992;&#26469;&#24178;&#20160;&#20040;&#30340;&#65311;&#36825;&#20063;&#26159;&#25919;&#27835;&#23398;&#24212;&#35813;&#20851;&#24515;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;