<h2 class="kindle-cn-heading2" id="sigil_toc_id_8" title="2.1 &#23707;&#23679;&#30340;&#23507;&#35328;&#65306;&#35841;&#20043;&#32479;&#27835;&#65311;&#20309;&#31181;&#31209;&#24207;&#65311;">2.1&#12288;&#23707;&#23679;&#30340;&#23507;&#35328;&#65306;&#35841;&#20043;&#32479;&#27835;&#65311;&#20309;&#31181;&#31209;&#24207;&#65311;<span class="math-super"><a href="part0004.xhtml#note_1" id="noteBack_1">[1]</a></span></h2><p>&#36825;&#19968;&#35762;&#20174;&#19968;&#20010;&#23567;&#23567;&#30340;&#23454;&#39564;&#24320;&#22987;&#12290;&#20551;&#23450;&#25105;&#20204;&#27491;&#22312;&#22823;&#23398;&#25945;&#23460;&#37324;&#19978;&#35838;&#65292;&#35838;&#22530;&#19978;&#20849;&#26377;120&#20301;&#23398;&#29983;&#21644;&#20316;&#20026;&#22823;&#23398;&#25945;&#24072;&#30340;&#25105;&#65292;&#31361;&#28982;&#65292;&#25945;&#23460;&#37324;&#30340;&#25152;&#26377;&#20154;&#34987;&#19968;&#32929;&#31070;&#31192;&#30340;&#21147;&#37327;&#24323;&#32622;&#22312;&#22826;&#24179;&#27915;&#28145;&#22788;&#30340;&#19968;&#20010;&#23707;&#23679;&#20043;&#19978;&#12290;&#36825;&#20010;&#23707;&#23679;&#26080;&#20154;&#23621;&#20303;&#65292;&#26377;&#25968;&#21313;&#24179;&#26041;&#20844;&#37324;&#22823;&#23567;&#65292;&#23707;&#19978;&#26377;&#28129;&#27700;&#12289;&#26862;&#26519;&#12289;&#33457;&#33609;&#12289;&#40479;&#31867;&#21644;&#23567;&#20861;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#27704;&#36828;&#37117;&#36319;&#22806;&#30028;&#22833;&#21435;&#20102;&#36890;&#35759;&#21644;&#20132;&#36890;&#32852;&#32476;&#65292;&#26082;&#19981;&#20250;&#26377;&#22269;&#38469;&#25937;&#25588;&#32452;&#32455;&#26469;&#25628;&#23547;&#25105;&#20204;&#65292;&#20063;&#19981;&#20877;&#33021;&#22815;&#20351;&#29992;&#25163;&#26426;&#25110;&#32773;&#20114;&#32852;&#32593;&#12290;&#25105;&#20204;&#21807;&#19968;&#30340;&#21487;&#33021;&#26159;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#22312;&#23707;&#19978;&#29983;&#23384;&#19979;&#26469;&#12290;</p><p>&#22914;&#26524;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#65292;&#20320;&#35748;&#20026;&#25105;&#20204;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#22823;&#23478;&#22914;&#20309;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65311;&#20174;&#32463;&#39564;&#26469;&#30475;&#65292;&#21487;&#33021;&#20250;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#20195;&#34920;&#24615;&#35266;&#28857;&#12290;&#19981;&#22952;&#25226;&#20960;&#31181;&#21487;&#33021;&#30340;&#24847;&#35265;&#35760;&#24405;&#22312;&#19979;&#38754;&#12290;</p><p>&#26377;&#20154;&#35748;&#20026;&#65306;</p><p class="kindle-cn-ref">&#39318;&#35201;&#30340;&#26159;&#35299;&#20915;&#22914;&#20309;&#20998;&#37197;&#36164;&#28304;&#30340;&#38382;&#39064;&#12290;&#19968;&#19979;&#23376;&#31359;&#36234;&#21040;&#19968;&#20010;&#26080;&#20154;&#23567;&#23707;&#20043;&#19978;&#65292;&#22823;&#23478;&#39318;&#20808;&#38754;&#23545;&#30340;&#23601;&#26159;&#29983;&#23384;&#30340;&#28212;&#26395;&#21644;&#23545;&#26410;&#30693;&#30340;&#24656;&#24807;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20986;&#20110;&#20154;&#24615;&#30340;&#26412;&#33021;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#20026;&#20102;&#20105;&#22842;&#29983;&#23384;&#36164;&#28304;&#32780;&#21457;&#29983;&#20869;&#26007;&#12290;&#19968;&#26086;&#21457;&#29983;&#20869;&#26007;&#65292;&#37027;&#20040;&#25105;&#20204;&#22312;&#36825;&#20010;&#23707;&#23679;&#19978;&#29983;&#23384;&#30340;&#20960;&#29575;&#23601;&#26356;&#20302;&#12290;&#25152;&#20197;&#65292;&#39318;&#20808;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#24314;&#31435;&#19968;&#31181;&#21512;&#29702;&#30340;&#36164;&#28304;&#20998;&#37197;&#26426;&#21046;&#12290;</p><p>&#26377;&#20154;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#39318;&#20808;&#24212;&#35813;&#36873;&#20986;&#19968;&#20010;&#39046;&#34966;&#12290;&#22240;&#20026;&#19968;&#32676;&#20154;&#22312;&#36825;&#20010;&#23707;&#19978;&#65292;&#26377;&#20123;&#20154;&#20250;&#24819;&#20808;&#21435;&#23547;&#25214;&#39135;&#29289;&#65292;&#26377;&#20123;&#20154;&#20250;&#24819;&#20808;&#21435;&#23547;&#25214;&#27700;&#28304;&#65292;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#31361;&#21457;&#30340;&#32039;&#24613;&#29366;&#20917;&#65292;&#22914;&#26524;&#20247;&#20154;&#21508;&#26377;&#20027;&#24352;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#38519;&#20837;&#21361;&#26426;&#24403;&#20013;&#12290;&#25152;&#20197;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#39046;&#34966;&#26469;&#32479;&#39046;&#22823;&#23478;&#65292;&#20182;&#33021;&#20195;&#34920;&#20247;&#20154;&#26469;&#20570;&#20915;&#23450;&#12290;</p><p>&#26377;&#20154;&#21017;&#24378;&#35843;&#65306;</p><p class="kindle-cn-ref">&#26368;&#37325;&#35201;&#30340;&#24212;&#35813;&#26159;&#20998;&#24037;&#21644;&#20135;&#26435;&#65292;&#26126;&#30830;&#20998;&#24037;&#21644;&#30028;&#23450;&#20135;&#26435;&#26159;&#20851;&#38190;&#12290;&#36164;&#28304;&#20998;&#37197;&#22266;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#36824;&#27809;&#26377;&#20160;&#20040;&#36164;&#28304;&#12290;&#25105;&#35748;&#20026;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#24178;&#20160;&#20040;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#20998;&#24037;&#30340;&#21046;&#24230;&#12290;&#21478;&#22806;&#65292;&#24590;&#26679;&#30028;&#23450;&#20135;&#26435;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#26159;&#20808;&#35265;&#20808;&#24471;&#30340;&#31169;&#20154;&#20135;&#26435;&#21046;&#24230;&#65292;&#36824;&#26159;&#22823;&#23478;&#20849;&#26377;&#30340;&#20135;&#26435;&#21046;&#24230;&#23433;&#25490;&#65311;&#36825;&#20010;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</p><p>&#36824;&#26377;&#20154;&#24182;&#19981;&#21516;&#24847;&#19978;&#36848;&#35266;&#28857;&#65292;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#39318;&#20808;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#24314;&#31435;&#19968;&#20010;&#21512;&#29702;&#30340;&#29983;&#23384;&#31209;&#24207;&#12290;&#22788;&#22312;&#36825;&#26679;&#19968;&#20010;&#23707;&#23679;&#20043;&#19978;&#65292;&#25105;&#20204;&#20174;&#38271;&#36828;&#26469;&#35828;&#38656;&#35201;&#35299;&#20915;&#29983;&#20135;&#21644;&#32321;&#34893;&#30340;&#38382;&#39064;&#65292;&#20174;&#36817;&#26399;&#26469;&#35828;&#38656;&#35201;&#35299;&#20915;&#27599;&#20010;&#20154;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#24314;&#31435;&#36215;&#19968;&#20010;&#21512;&#29702;&#30340;&#31209;&#24207;&#65292;&#37027;&#20040;&#26080;&#35770;&#26159;&#23433;&#20840;&#65292;&#36824;&#26159;&#29983;&#20135;&#25110;&#32321;&#34893;&#37117;&#26159;&#19981;&#33021;&#23454;&#29616;&#30340;&#12290;</p><p>&#19978;&#38754;&#20960;&#31181;&#20027;&#24352;&#21508;&#19981;&#30456;&#21516;&#12290;&#26080;&#30097;&#65292;&#36825;&#20123;&#38382;&#39064;&#37117;&#24456;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#39318;&#35201;&#30340;&#38382;&#39064;&#21602;&#65311;</p><p>&#26377;&#20154;&#20250;&#24819;&#65292;&#31361;&#28982;&#31359;&#36234;&#21040;&#22826;&#24179;&#27915;&#30340;&#19968;&#20010;&#28023;&#23707;&#19978;&#20854;&#23454;&#26159;&#19968;&#20214;&#24456;&#24812;&#24847;&#30340;&#20107;&#24773;&#12290;&#31354;&#27668;&#28165;&#26032;&#65292;&#39118;&#26223;&#22914;&#30011;&#65292;&#30333;&#33394;&#30340;&#27801;&#28393;&#21152;&#34074;&#34013;&#30340;&#22823;&#28023;&#65292;&#21548;&#19978;&#21435;&#20284;&#20046;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#38382;&#39064;&#25509;&#36405;&#32780;&#33267;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#27809;&#26377;&#25919;&#27835;&#31209;&#24207;&#20102;&#12290;&#22266;&#28982;&#65292;&#19978;&#38754;&#20960;&#20301;&#21516;&#23398;&#30340;&#30475;&#27861;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20123;&#38382;&#39064;&#37117;&#36319;&#19968;&#20010;&#26356;&#26681;&#26412;&#30340;&#38382;&#39064;&#26377;&#20851;&#65292;&#37027;&#23601;&#26159;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#38382;&#39064;&#12290;</p><p>&#26080;&#35770;&#26159;&#36164;&#28304;&#20998;&#37197;&#20063;&#22909;&#65292;&#36824;&#26159;&#39046;&#34966;&#20063;&#22909;&#65292;&#25110;&#26159;&#20998;&#24037;&#21644;&#20135;&#26435;&#20063;&#22909;&#65292;&#24403;&#28982;&#36824;&#26377;&#26356;&#25509;&#36817;&#30340;&#34920;&#36848;&#21363;&#29983;&#23384;&#31209;&#24207;&#30340;&#38382;&#39064;&#8212;&#8212;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#20854;&#20182;&#38382;&#39064;&#37117;&#26080;&#27861;&#35299;&#20915;&#22909;&#12290;&#26356;&#29616;&#23454;&#22320;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#19978;&#38754;&#25552;&#21040;&#30340;&#20869;&#26007;&#19982;&#26292;&#21147;&#30340;&#38382;&#39064;&#65292;&#29978;&#33267;&#26159;&#20114;&#30456;&#27531;&#26432;&#38382;&#39064;&#65292;&#37117;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#12290;&#25353;&#29031;&#33521;&#22269;&#25919;&#27835;&#21746;&#23398;&#23478;&#38669;&#24067;&#26031;&#30340;&#35828;&#27861;&#65292;&#23601;&#21487;&#33021;&#20250;&#38519;&#20837;&#27599;&#19968;&#20010;&#20154;&#19982;&#27599;&#19968;&#20010;&#20154;&#30340;&#25112;&#20105;&#29366;&#24577;&#12290;&#25152;&#20197;&#65292;&#39318;&#35201;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#19968;&#31181;&#24590;&#26679;&#30340;&#25919;&#27835;&#31209;&#24207;&#12290;</p><p>&#37027;&#20040;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#23707;&#23679;&#19978;&#65292;&#22312;&#21407;&#20808;&#30340;&#25919;&#27835;&#31209;&#24207;&#28040;&#22833;&#20043;&#21518;&#65292;&#25105;&#20204;&#24212;&#35813;&#26500;&#24314;&#19968;&#31181;&#24590;&#26679;&#30340;&#25919;&#27835;&#31209;&#24207;&#21602;&#65311;&#20219;&#20309;&#25919;&#27835;&#31209;&#24207;&#39318;&#20808;&#35201;&#35299;&#20915;&#32479;&#27835;&#30340;&#38382;&#39064;&#65292;&#32479;&#27835;&#26041;&#24335;&#30340;&#24046;&#24322;&#20063;&#20915;&#23450;&#30528;&#25919;&#27835;&#31209;&#24207;&#30340;&#24046;&#24322;&#12290;&#37027;&#20040;&#65292;&#21487;&#33021;&#30340;&#32479;&#27835;&#26041;&#24335;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#20915;&#23450;&#30001;&#35841;&#26469;&#32479;&#27835;&#21602;&#65311;</p><p>&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#35201;&#19981;&#35201;&#36981;&#24490;&#20256;&#32479;&#26469;&#32479;&#27835;&#21602;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#36807;&#21435;&#24590;&#26679;&#65292;&#25105;&#20204;&#29616;&#22312;&#20063;&#24590;&#26679;&#12290;&#22312;&#36825;&#20010;&#25945;&#23460;&#37324;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#26159;&#36739;&#26377;&#26435;&#23041;&#30340;&#20154;&#12290;&#29616;&#22312;&#31361;&#28982;&#31359;&#36234;&#21040;&#19968;&#20010;&#23707;&#23679;&#19978;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#25105;&#20204;&#35201;&#19981;&#35201;&#22522;&#20110;&#36825;&#26679;&#30340;&#20256;&#32479;&#26469;&#36827;&#34892;&#32479;&#27835;&#21602;&#65311;&#36807;&#21435;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#32473;&#25105;&#20204;&#35762;&#35838;&#65307;&#21040;&#20102;&#36825;&#20010;&#23707;&#23679;&#19978;&#65292;&#36824;&#26159;&#35753;&#32769;&#24072;&#35828;&#20102;&#31639;&#34892;&#19981;&#34892;&#65311;&#24403;&#28982;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#25552;&#20986;&#36136;&#30097;&#65292;&#32769;&#24072;&#21487;&#33021;&#20570;&#23398;&#38382;&#36824;&#19981;&#38169;&#65292;&#35762;&#35838;&#36824;&#21487;&#20197;&#65292;&#20294;&#32479;&#27835;&#23707;&#23679;&#21644;&#39046;&#23548;&#20247;&#20154;&#21040;&#24213;&#34892;&#19981;&#34892;&#65311;&#20294;&#21516;&#26102;&#65292;&#36824;&#26377;&#20154;&#32771;&#34385;&#24471;&#27604;&#36739;&#29616;&#23454;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23613;&#31649;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#26410;&#24517;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#32479;&#27835;&#32773;&#65292;&#21364;&#26159;&#29616;&#23454;&#24403;&#20013;&#19968;&#20010;&#8220;&#21487;&#24471;&#30340;&#8221;&#32479;&#27835;&#32773;&#12290;&#22240;&#20026;&#22914;&#26524;&#25442;&#19968;&#20010;&#20154;&#30340;&#35805;&#65292;&#24456;&#22810;&#20154;&#21487;&#33021;&#20250;&#19981;&#26381;&#65292;&#21487;&#33021;&#20250;&#25552;&#20986;&#24040;&#22823;&#30340;&#24322;&#35758;&#65292;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#20914;&#31361;&#65292;&#36825;&#26679;&#25105;&#20204;&#22312;&#23707;&#19978;&#29983;&#23384;&#30340;&#20960;&#29575;&#23601;&#20250;&#38477;&#20302;&#12290;&#22522;&#20110;&#20256;&#32479;&#36827;&#34892;&#32479;&#27835;&#65292;&#23601;&#26159;&#36981;&#24490;&#8220;&#21382;&#26469;&#22914;&#27492;&#8221;&#30340;&#24815;&#20363;&#65306;&#25105;&#20204;&#36807;&#21435;&#24590;&#20040;&#32479;&#27835;&#65292;&#29616;&#22312;&#36824;&#24590;&#20040;&#32479;&#27835;&#12290;</p><p>&#20808;&#20551;&#23450;&#25105;&#20204;&#36981;&#24490;&#20256;&#32479;&#36827;&#34892;&#32479;&#27835;&#65292;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#25104;&#20102;&#32479;&#27835;&#32773;&#65292;&#25509;&#19979;&#26469;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#20272;&#35745;&#22823;&#23478;&#19981;&#20877;&#20250;&#20851;&#24515;&#25105;&#26159;&#21542;&#26377;&#23398;&#26415;&#33021;&#21147;&#21644;&#26159;&#21542;&#21892;&#20110;&#25480;&#35838;&#65292;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#24212;&#35813;&#26159;&#65306;&#25105;&#26159;&#19981;&#26159;&#19968;&#20010;&#20844;&#27491;&#30340;&#32479;&#27835;&#32773;&#65311;&#19982;&#26234;&#24935;&#12289;&#23398;&#35782;&#12289;&#25165;&#24178;&#12289;&#31934;&#21147;&#30456;&#27604;&#65292;&#19968;&#20010;&#32479;&#27835;&#32773;&#26159;&#21542;&#20844;&#27491;&#21487;&#33021;&#26356;&#20026;&#37325;&#35201;&#12290;</p><p>&#37027;&#20040;&#65292;&#25105;&#26159;&#19981;&#26159;&#19968;&#20010;&#20844;&#27491;&#30340;&#32479;&#27835;&#32773;&#21602;&#65311;&#25105;&#33021;&#19981;&#33021;&#24314;&#31435;&#19968;&#31181;&#20844;&#27491;&#30340;&#31209;&#24207;&#21602;&#65311;&#36825;&#31181;&#20844;&#27491;&#30340;&#25919;&#27835;&#31209;&#24207;&#24212;&#35813;&#35753;&#27599;&#20010;&#20154;&#37117;&#24471;&#21040;&#21512;&#29702;&#30340;&#20221;&#39069;&#65292;&#35753;&#20247;&#20154;&#21508;&#23433;&#20854;&#20301;&#12289;&#21508;&#23613;&#20854;&#36131;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#25105;&#33021;&#19981;&#33021;&#24314;&#31435;&#36215;&#19968;&#22871;&#26377;&#25928;&#30340;&#20026;&#20247;&#20154;&#26381;&#21153;&#30340;&#34892;&#25919;&#26426;&#26500;&#65311;&#36824;&#26377;&#65292;&#25105;&#33021;&#19981;&#33021;&#20570;&#21040;&#30693;&#20154;&#21892;&#20219;&#21644;&#29992;&#20154;&#25152;&#38271;&#21602;&#65311;&#27604;&#22914;&#35828;&#65292;&#33021;&#19981;&#33021;&#35831;&#24378;&#20581;&#26377;&#21147;&#30340;&#20154;&#26469;&#36127;&#36131;&#27835;&#23433;&#65311;&#33021;&#19981;&#33021;&#35831;&#23500;&#26377;&#31649;&#29702;&#25165;&#24178;&#30340;&#20154;&#26469;&#36127;&#36131;&#34892;&#25919;&#65311;&#33021;&#19981;&#33021;&#35753;&#20026;&#20154;&#20844;&#27491;&#19988;&#25026;&#24471;&#35268;&#21017;&#30340;&#20154;&#26469;&#36127;&#36131;&#21496;&#27861;&#65311;&#33021;&#19981;&#33021;&#35831;&#23398;&#35782;&#28170;&#21338;&#30340;&#20154;&#26469;&#36127;&#36131;&#19979;&#19968;&#20195;&#30340;&#25945;&#32946;&#65311;&#33021;&#19981;&#33021;&#35831;&#25216;&#33402;&#39640;&#36229;&#30340;&#20154;&#20462;&#24314;&#25151;&#23627;&#21644;&#33337;&#21482;&#65311;&#36825;&#20123;&#65292;&#21487;&#33021;&#37117;&#26159;&#22823;&#23478;&#38750;&#24120;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;</p><p>&#20063;&#35768;&#19968;&#24320;&#22987;&#25105;&#24178;&#24471;&#36824;&#19981;&#38169;&#65292;&#25105;&#35201;&#27714;&#33258;&#24049;&#21162;&#21147;&#25104;&#20026;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#65292;&#20570;&#21040;&#20102;&#20247;&#20154;&#25152;&#26399;&#26395;&#30340;&#19968;&#20999;&#12290;&#37027;&#26679;&#65292;&#23613;&#31649;&#22312;&#36825;&#20010;&#23707;&#19978;&#24182;&#19981;&#23500;&#26377;&#65292;&#20294;&#25105;&#20204;&#33021;&#25317;&#26377;&#22522;&#26412;&#30340;&#23433;&#20840;&#21644;&#31209;&#24207;&#65292;&#26377;&#24517;&#38656;&#30340;&#39135;&#29289;&#21487;&#20197;&#20805;&#39269;&#65292;&#26377;&#32467;&#23454;&#30340;&#26408;&#23627;&#21487;&#20197;&#24481;&#23506;&#65292;&#20247;&#20154;&#33021;&#22815;&#23433;&#23621;&#20048;&#19994;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#65292;&#22823;&#23478;&#20250;&#28385;&#24847;&#29616;&#29366;&#21527;&#65311;&#22823;&#23478;&#20250;&#35748;&#21516;&#35762;&#21488;&#19978;&#30340;&#32769;&#24072;&#20316;&#20026;&#32479;&#27835;&#32773;&#30340;&#25152;&#20316;&#25152;&#20026;&#21527;&#65311;</p><p>&#25105;&#24819;&#65292;&#24212;&#35813;&#26377;&#19981;&#23569;&#20154;&#20250;&#34920;&#31034;&#36190;&#21516;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#25105;&#20316;&#20026;&#32479;&#27835;&#32773;&#20570;&#21040;&#20102;&#21018;&#25165;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#20173;&#28982;&#26377;&#19981;&#23569;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#20063;&#35768;&#25105;&#22312;&#30701;&#26399;&#20869;&#65288;&#21487;&#33021;&#20004;&#19977;&#24180;&#65289;&#20570;&#24471;&#24456;&#22909;&#65292;&#37027;&#26159;&#22240;&#20026;&#23384;&#22312;&#36843;&#22312;&#30473;&#30571;&#30340;&#20849;&#21516;&#21361;&#38505;&#12290;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#35201;&#24314;&#31435;&#19968;&#20010;&#25919;&#27835;&#31209;&#24207;&#65292;&#24517;&#39035;&#35201;&#24418;&#25104;&#19968;&#20010;&#20849;&#21516;&#20307;&#65292;&#25165;&#33021;&#22312;&#36825;&#20010;&#26032;&#30340;&#23707;&#23679;&#19978;&#29983;&#23384;&#19979;&#21435;&#12290;&#20294;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#20250;&#19981;&#20250;&#19968;&#30452;&#26159;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#21602;&#65311;</p><p>&#25105;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#25105;&#36523;&#19978;&#20855;&#26377;&#25152;&#26377;&#20154;&#19982;&#29983;&#20465;&#26469;&#30340;&#24369;&#28857;&#12290;&#25104;&#20026;&#32479;&#27835;&#32773;&#20197;&#21518;&#65292;&#25105;&#23436;&#20840;&#21487;&#33021;&#21464;&#24471;&#36138;&#22270;&#20139;&#20048;&#21644;&#19981;&#30693;&#33410;&#21046;&#65292;&#25105;&#29978;&#33267;&#21464;&#24471;&#36138;&#23146;&#12289;&#39556;&#27178;&#21644;&#26292;&#34384;&#12290;&#24403;&#25105;&#24314;&#31435;&#20102;&#25252;&#21355;&#26426;&#26500;&#65288;&#20063;&#23601;&#26159;&#20891;&#38431;&#35686;&#23519;&#37096;&#38376;&#65289;&#21644;&#23448;&#20698;&#26426;&#26500;&#20197;&#21518;&#65292;&#23601;&#25317;&#26377;&#20102;&#24378;&#22823;&#30340;&#32479;&#27835;&#21147;&#37327;&#65292;&#25317;&#26377;&#20102;&#21387;&#21046;&#21453;&#23545;&#24847;&#35265;&#21644;&#21453;&#23545;&#27966;&#30340;&#24378;&#21046;&#21147;&#12290;&#36825;&#26679;&#65292;&#25105;&#21487;&#33021;&#24320;&#22987;&#19981;&#22826;&#22312;&#20046;&#20247;&#20154;&#30340;&#24847;&#35265;&#20102;&#65292;&#19981;&#20877;&#21435;&#35748;&#30495;&#20542;&#21548;&#22823;&#23478;&#30340;&#35785;&#27714;&#20102;&#65292;&#36807;&#21435;&#30340;&#32422;&#26463;&#26426;&#21046;&#20063;&#19981;&#20877;&#36215;&#20316;&#29992;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#25105;&#30340;&#31169;&#27442;&#20250;&#36827;&#19968;&#27493;&#22320;&#33192;&#32960;&#65292;&#25105;&#29978;&#33267;&#21916;&#27426;&#25152;&#26377;&#20154;&#37117;&#26469;&#35752;&#22909;&#25105;&#12290;&#36825;&#26159;&#23436;&#20840;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#19968;&#20010;&#32479;&#27835;&#32773;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#34581;&#21464;&#65292;&#25105;&#23601;&#20559;&#31163;&#20102;&#19968;&#20010;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#30340;&#26631;&#20934;&#12290;&#32467;&#26524;&#26159;&#65292;&#36825;&#20010;&#23707;&#23679;&#19978;&#24050;&#32463;&#21019;&#36896;&#20986;&#26469;&#30340;&#25919;&#27835;&#31209;&#24207;&#23601;&#20250;&#36880;&#28176;&#36133;&#22351;&#25481;&#65292;&#25972;&#20010;&#27835;&#29702;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#31957;&#65292;&#20247;&#20154;&#24320;&#22987;&#21457;&#20986;&#25265;&#24616;&#12289;&#29978;&#33267;&#26159;&#21453;&#25239;&#30340;&#21628;&#22768;&#12290;</p><p>&#24403;&#28982;&#65292;&#21487;&#33021;&#36824;&#23384;&#22312;&#31532;&#20108;&#31181;&#26356;&#22909;&#30340;&#24773;&#24418;&#12290;&#31359;&#36234;&#21040;&#36825;&#20010;&#23707;&#23679;&#19978;&#20197;&#21518;&#65292;&#25105;&#19968;&#30452;&#26159;&#19968;&#20301;&#38750;&#24120;&#33258;&#21046;&#30340;&#32479;&#27835;&#32773;&#12290;&#32463;&#36807;&#20004;&#19977;&#24180;&#26102;&#38388;&#65292;&#25105;&#24102;&#39046;&#22823;&#23478;&#23454;&#29616;&#20102;&#21018;&#25165;&#25152;&#35774;&#24819;&#30340;&#33391;&#22909;&#31209;&#24207;&#21644;&#26377;&#25928;&#27835;&#29702;&#12290;&#27492;&#21518;&#65292;&#25105;&#36824;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#35201;&#25104;&#20026;&#19968;&#20010;&#21331;&#36234;&#30340;&#32479;&#27835;&#32773;&#65292;&#35201;&#21162;&#21147;&#20570;&#21040;&#28145;&#35851;&#36828;&#34385;&#12289;&#20844;&#27491;&#23432;&#27861;&#21644;&#33258;&#25105;&#20811;&#21046;&#12290;&#22914;&#26524;&#19968;&#20010;&#32479;&#27835;&#32773;&#19968;&#30452;&#33021;&#36825;&#26679;&#20570;&#65292;&#23707;&#23679;&#26356;&#26377;&#21487;&#33021;&#23454;&#29616;&#38271;&#27835;&#20037;&#23433;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#32479;&#27835;&#30340;&#38382;&#39064;&#20173;&#28982;&#27809;&#26377;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#12290;</p><p>&#20219;&#20309;&#19968;&#20010;&#32479;&#27835;&#32773;&#37117;&#20250;&#27515;&#65292;&#32479;&#27835;&#32773;&#27515;&#20102;&#21448;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#27604;&#22914;&#65292;&#25105;&#20316;&#20026;&#32479;&#27835;&#32773;&#26377;&#19968;&#22825;&#27515;&#20102;&#65292;&#37027;&#20040;&#36825;&#20010;&#23707;&#23679;&#21448;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#20204;&#20173;&#28982;&#38754;&#20020;&#30001;&#35841;&#26469;&#32479;&#27835;&#30340;&#38382;&#39064;&#12290;&#26377;&#20154;&#20250;&#35828;&#65292;&#20320;&#19981;&#26159;&#26377;&#20799;&#23376;&#25110;&#22899;&#20799;&#21527;&#65311;&#26159;&#19981;&#26159;&#35753;&#20320;&#33258;&#24049;&#30340;&#21518;&#20195;&#26469;&#30452;&#25509;&#32487;&#25215;&#32479;&#27835;&#32773;&#30340;&#20301;&#23376;&#21602;&#65311;&#36824;&#26377;&#20154;&#20250;&#35828;&#65292;&#35201;&#19981;&#35201;&#35831;&#32769;&#24072;&#26469;&#25351;&#23450;&#19979;&#19968;&#20219;&#30340;&#32479;&#27835;&#32773;&#65311;&#22312;&#21333;&#20010;&#32479;&#27835;&#32773;&#21487;&#20197;&#35828;&#20102;&#31639;&#30340;&#25919;&#27835;&#31209;&#24207;&#37324;&#65292;&#36825;&#20123;&#37117;&#26159;&#21487;&#33021;&#30340;&#36873;&#39033;&#12290;&#20294;&#26159;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#24403;&#19968;&#20010;&#20248;&#31168;&#12289;&#24320;&#26126;&#12289;&#33258;&#21046;&#12289;&#20844;&#27491;&#12289;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#21435;&#19990;&#20197;&#21518;&#65292;&#38382;&#39064;&#24635;&#20250;&#21453;&#22797;&#22320;&#20986;&#29616;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#21382;&#21490;&#19978;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;</p><p>&#25152;&#20197;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#22522;&#20110;&#20256;&#32479;&#30340;&#32479;&#27835;&#26041;&#24335;&#24635;&#20250;&#23384;&#22312;&#38382;&#39064;&#65292;&#27809;&#26377;&#20154;&#33021;&#20445;&#35777;&#19968;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#19968;&#30452;&#33021;&#25317;&#26377;&#19968;&#20301;&#20844;&#27491;&#32780;&#26377;&#20026;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>&#36825;&#26102;&#65292;&#20063;&#35768;&#26377;&#20154;&#22312;&#24819;&#65292;&#35201;&#19981;&#35201;&#35797;&#35797;&#21478;&#19968;&#31181;&#21150;&#27861;&#65311;&#22914;&#26524;&#26377;&#19968;&#22825;&#32479;&#27835;&#32773;&#24180;&#23681;&#24050;&#39640;&#65292;&#20007;&#22833;&#20102;&#23653;&#34892;&#32479;&#27835;&#30340;&#33021;&#21147;&#65292;&#25110;&#32773;&#24178;&#33030;&#27515;&#20102;&#65292;&#26377;&#20154;&#25552;&#20986;&#26469;&#25105;&#20204;&#35201;&#19981;&#35201;&#23581;&#35797;&#26681;&#25454;&#31532;&#20108;&#31181;&#21407;&#21017;&#26469;&#36873;&#25321;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#65311;&#36825;&#31181;&#21407;&#21017;&#35201;&#27714;&#36873;&#25321;&#37027;&#20123;&#20855;&#26377;&#21345;&#37324;&#26031;&#29595;&#29305;&#36136;&#30340;&#20154;&#26469;&#25285;&#20219;&#32479;&#27835;&#32773;&#8212;&#8212;&#36825;&#37324;&#30340;&#21345;&#37324;&#26031;&#29595;&#26159;&#24503;&#22269;&#24605;&#24819;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#27010;&#24565;&#65292;&#21363;&#25152;&#35859;&#36229;&#20961;&#39749;&#21147;&#22411;&#30340;&#32479;&#27835;&#32773;&#12290;</p><p>&#25105;&#20204;&#25945;&#23460;&#37324;&#20063;&#35768;&#26377;&#19968;&#20301;&#21516;&#23398;&#24688;&#22909;&#31526;&#21512;&#21345;&#37324;&#26031;&#29595;&#22411;&#20154;&#29289;&#30340;&#29305;&#36136;&#12290;&#36825;&#20301;&#21516;&#23398;&#19981;&#20165;&#23398;&#35782;&#28170;&#21338;&#12289;&#25165;&#21326;&#27178;&#28322;&#12289;&#22120;&#23431;&#36713;&#26114;&#65292;&#32780;&#19988;&#20855;&#26377;&#20196;&#20154;&#24841;&#24742;&#30340;&#20010;&#24615;&#12290;&#36825;&#20301;&#21516;&#23398;&#19981;&#20165;&#26412;&#36523;&#20986;&#31867;&#25300;&#33795;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#40723;&#33310;&#20154;&#24515;&#30340;&#21147;&#37327;&#12290;&#36825;&#26679;&#19968;&#20010;&#20154;&#23601;&#20855;&#26377;&#20102;&#20196;&#20247;&#20154;&#25240;&#26381;&#30340;&#39749;&#21147;&#65292;&#24656;&#24597;&#21487;&#20197;&#34987;&#31216;&#20026;&#23707;&#23679;&#19978;&#26368;&#20855;&#39749;&#21147;&#12289;&#20247;&#26395;&#25152;&#24402;&#30340;&#20154;&#29289;&#12290;&#26082;&#28982;&#21407;&#20808;&#30340;&#32479;&#27835;&#32773;&#20250;&#32769;&#21435;&#65292;&#26377;&#20154;&#25552;&#35758;&#23601;&#19981;&#22952;&#26681;&#25454;&#21345;&#37324;&#26031;&#29595;&#21407;&#21017;&#26469;&#36873;&#23450;&#19968;&#20301;&#36229;&#20961;&#39749;&#21147;&#22411;&#30340;&#39046;&#34966;&#12290;&#36825;&#31181;&#20027;&#24352;&#24212;&#35813;&#20250;&#26377;&#30456;&#24403;&#30340;&#24066;&#22330;&#65292;&#26082;&#28982;&#25105;&#20204;&#24517;&#39035;&#34987;&#32479;&#27835;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#19981;&#25214;&#19968;&#20010;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#12289;&#20247;&#26395;&#25152;&#24402;&#30340;&#20154;&#26469;&#39046;&#23548;&#25105;&#20204;&#21602;&#65311;&#36825;&#31181;&#35265;&#35299;&#26080;&#30097;&#26159;&#26377;&#29702;&#30340;&#12290;</p><p>&#20294;&#38382;&#39064;&#26159;&#65292;&#19968;&#20010;&#39749;&#21147;&#22411;&#32479;&#27835;&#32773;&#20250;&#19981;&#20250;&#26356;&#22909;&#22320;&#32479;&#27835;&#36825;&#20010;&#23707;&#23679;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#35774;&#24819;&#19968;&#19979;&#65292;&#20551;&#23450;&#25945;&#23460;&#37324;&#30340;&#26576;&#19968;&#20301;&#21516;&#23398;&#31526;&#21512;&#36825;&#26679;&#30340;&#35201;&#27714;&#65292;&#23646;&#20110;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#20154;&#29289;&#65292;&#36825;&#20010;&#25945;&#23460;&#37324;&#30340;&#22810;&#25968;&#20154;&#20542;&#21521;&#20110;&#35753;&#20182;&#26469;&#20570;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#12290;&#20294;&#26159;&#65292;&#24403;&#20182;&#20174;&#19968;&#20010;&#20247;&#20154;&#24847;&#21521;&#20013;&#30340;&#32479;&#27835;&#32773;&#21464;&#25104;&#19968;&#20010;&#23454;&#38469;&#30340;&#32479;&#27835;&#32773;&#26102;&#65292;&#38543;&#30528;&#20182;&#36523;&#20221;&#30340;&#21464;&#21270;&#65292;&#20182;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#37117;&#21487;&#33021;&#20250;&#21457;&#29983;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#26080;&#27861;&#22238;&#36991;&#30340;&#38382;&#39064;&#20173;&#28982;&#26159;&#65306;&#25104;&#20026;&#32479;&#27835;&#32773;&#20043;&#21518;&#65292;&#36825;&#20301;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#20154;&#29289;&#20250;&#19981;&#20250;&#21464;&#24471;&#36138;&#23146;&#65311;&#20250;&#19981;&#20250;&#30772;&#22351;&#24050;&#26377;&#30340;&#20844;&#27491;&#35268;&#21017;&#65311;&#20250;&#19981;&#20250;&#20007;&#22833;&#21407;&#26412;&#20855;&#26377;&#30340;&#32654;&#22909;&#21697;&#26684;&#65311;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20182;&#20250;&#19981;&#20250;&#26377;&#19968;&#22825;&#21464;&#25104;&#19968;&#20010;&#26292;&#21531;&#65311;&#22823;&#23478;&#20250;&#21457;&#29616;&#36825;&#26159;&#23436;&#20840;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#30001;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#26159;&#19968;&#20301;&#36229;&#20961;&#39749;&#21147;&#20154;&#29289;&#65292;&#25152;&#20197;&#20182;&#23545;&#23707;&#23679;&#36896;&#25104;&#30340;&#21361;&#23475;&#21487;&#33021;&#36824;&#27604;&#26222;&#36890;&#32479;&#27835;&#32773;&#20026;&#22823;&#12290;</p><p>&#24456;&#22810;&#21382;&#21490;&#23601;&#26159;&#36825;&#26679;&#37325;&#22797;&#30340;&#12290;&#19968;&#24320;&#22987;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#20247;&#26395;&#25152;&#24402;&#30340;&#36229;&#20961;&#39749;&#21147;&#22411;&#39046;&#34966;&#65292;&#20247;&#20154;&#23545;&#20182;&#25265;&#26377;&#24456;&#39640;&#30340;&#26399;&#24453;&#65307;&#28982;&#21518;&#65292;&#22312;&#36825;&#20301;&#21345;&#37324;&#26031;&#29595;&#22411;&#39046;&#34966;&#32479;&#27835;&#20116;&#25110;&#21313;&#24180;&#21518;&#65292;&#22823;&#23478;&#21457;&#29616;&#20182;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#31957;&#20102;&#65292;&#29978;&#33267;&#23436;&#20840;&#27814;&#20026;&#19968;&#20010;&#26292;&#34384;&#30340;&#32479;&#27835;&#32773;&#12290;&#36825;&#26679;&#65292;&#20247;&#20154;&#19981;&#20877;&#33021;&#22815;&#24515;&#24742;&#35802;&#26381;&#22320;&#25214;&#21040;&#8220;&#26381;&#20174;&#30340;&#36947;&#29702;&#8221;&#65307;&#30456;&#21453;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#24320;&#22987;&#23547;&#25214;&#8220;&#21453;&#25239;&#30340;&#32536;&#30001;&#8221;&#12290;&#27492;&#26102;&#65292;&#23707;&#19978;&#32943;&#23450;&#20250;&#27969;&#20256;&#24456;&#22810;&#31169;&#19979;&#30340;&#25110;&#20844;&#24320;&#30340;&#23545;&#32479;&#27835;&#32773;&#34920;&#31034;&#19981;&#28385;&#30340;&#20256;&#38395;&#65292;&#20851;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#32993;&#20316;&#38750;&#20026;&#30340;&#21322;&#30495;&#21322;&#20551;&#30340;&#8220;&#35875;&#35328;&#8221;&#20063;&#20250;&#36941;&#24067;&#25972;&#20010;&#23707;&#23679;&#12290;&#23454;&#38469;&#19978;&#65292;&#21040;&#36825;&#31181;&#22320;&#27493;&#65292;&#36825;&#20301;&#21345;&#37324;&#26031;&#29595;&#22411;&#32479;&#27835;&#32773;&#30340;&#21512;&#27861;&#24615;&#24050;&#32463;&#21066;&#24369;&#65292;&#29978;&#33267;&#23436;&#20840;&#20007;&#22833;&#20102;&#12290;</p><p>&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#23707;&#19978;&#30340;&#25252;&#21355;&#38431;&#22312;&#25919;&#27835;&#19978;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#22914;&#26524;&#25105;&#20204;&#26159;&#19968;&#30334;&#20313;&#20154;&#30340;&#20849;&#21516;&#20307;&#65288;&#26242;&#19981;&#32771;&#34385;&#20154;&#21475;&#32321;&#34893;&#22240;&#32032;&#65289;&#65292;&#26377;&#19968;&#20010;&#20116;&#21040;&#20845;&#20154;&#30340;&#25252;&#21355;&#38431;&#23601;&#21487;&#20197;&#20102;&#12290;&#25252;&#21355;&#38431;&#25104;&#21592;&#26159;&#20307;&#26684;&#27604;&#36739;&#24378;&#20581;&#30340;&#20154;&#65292;&#32780;&#20854;&#20013;&#26368;&#24378;&#32773;&#26159;&#25252;&#21355;&#38431;&#30340;&#38431;&#38271;&#12290;&#27604;&#36739;&#30896;&#24039;&#30340;&#26159;&#65292;&#36825;&#20301;&#38431;&#38271;&#19981;&#20165;&#36523;&#24378;&#20307;&#22766;&#65292;&#32780;&#19988;&#36824;&#26377;&#30456;&#24403;&#30340;&#39046;&#23548;&#21147;&#12290;&#21548;&#21040;&#27665;&#24616;&#27832;&#33150;&#30340;&#21628;&#22768;&#20043;&#21518;&#65292;&#20182;&#35273;&#24471;&#36825;&#20010;&#23707;&#23679;&#20877;&#20063;&#19981;&#33021;&#35753;&#36825;&#26679;&#19968;&#20301;&#32479;&#27835;&#32773;&#32487;&#32493;&#32479;&#27835;&#19979;&#21435;&#20102;&#12290;</p><p>&#20110;&#26159;&#65292;&#22312;&#26576;&#19968;&#20010;&#26376;&#40657;&#39118;&#39640;&#30340;&#22812;&#26202;&#65292;&#20182;&#35828;&#26381;&#25252;&#21355;&#38431;&#30340;&#20854;&#20182;&#20116;&#20301;&#25104;&#21592;&#65292;&#21457;&#21160;&#20102;&#19968;&#22330;&#25919;&#21464;&#12290;&#20182;&#20204;&#25226;&#36825;&#20301;&#21407;&#26412;&#20855;&#26377;&#36229;&#20961;&#39749;&#21147;&#30340;&#32479;&#27835;&#32773;&#22234;&#31105;&#36215;&#26469;&#20102;&#65292;&#25110;&#32773;&#29992;&#19968;&#26465;&#29420;&#26408;&#33311;&#25226;&#20182;&#27969;&#25918;&#20986;&#21435;&#65292;&#25110;&#32773;&#23601;&#30452;&#25509;&#22788;&#27515;&#20102;&#12290;&#28982;&#21518;&#65292;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#36824;&#21457;&#34920;&#20102;&#19968;&#20010;&#31616;&#30701;&#30340;&#25919;&#27835;&#22768;&#26126;&#12290;&#25919;&#27835;&#22768;&#26126;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#23613;&#31649;&#25105;&#20204;&#30340;&#23707;&#23679;&#36807;&#21435;&#22312;&#36825;&#20301;&#32479;&#27835;&#32773;&#30340;&#39046;&#23548;&#19979;&#65292;&#26366;&#32463;&#26377;&#36807;&#20196;&#20154;&#20542;&#24917;&#30340;&#29983;&#27963;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20182;&#21464;&#24471;&#36234;&#26469;&#36234;&#36138;&#23146;&#12289;&#26080;&#33021;&#21644;&#36133;&#22351;&#12290;&#22914;&#20170;&#65292;&#20182;&#23454;&#38469;&#19978;&#24050;&#32463;&#27814;&#20026;&#19968;&#20010;&#26292;&#21531;&#12290;&#25105;&#20204;&#29616;&#22312;&#20877;&#20063;&#19981;&#33021;&#24525;&#21463;&#20182;&#30340;&#32479;&#27835;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#29992;&#27491;&#20041;&#30340;&#21147;&#37327;&#25512;&#32763;&#20182;&#12290;&#25105;&#20204;&#25512;&#32763;&#20182;&#27809;&#26377;&#21035;&#30340;&#30446;&#30340;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#37325;&#24314;&#26412;&#23707;&#30340;&#20844;&#27491;&#19982;&#31209;&#24207;&#65281;</p><p>&#36825;&#20010;&#28040;&#24687;&#20256;&#20986;&#21435;&#21518;&#65292;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#24456;&#22810;&#20154;&#36305;&#21040;&#23707;&#23679;&#30340;&#24191;&#22330;&#19978;&#21435;&#24198;&#31069;&#21644;&#27426;&#21628;&#65292;&#22240;&#20026;&#19968;&#31181;&#24525;&#26080;&#21487;&#24525;&#30340;&#32479;&#27835;&#32456;&#20110;&#32467;&#26463;&#20102;&#65292;&#19968;&#20010;&#26292;&#34384;&#30340;&#32479;&#27835;&#32773;&#32456;&#20110;&#34987;&#25512;&#32763;&#20102;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#26032;&#30340;&#32479;&#27835;&#20250;&#27604;&#26087;&#30340;&#32479;&#27835;&#26356;&#22909;&#21527;&#65311;&#26032;&#30340;&#32479;&#27835;&#32773;&#20250;&#27604;&#26087;&#30340;&#32479;&#27835;&#32773;&#26356;&#20248;&#31168;&#21527;&#65311;&#22823;&#23478;&#19981;&#35201;&#24536;&#35760;&#65292;&#26032;&#24314;&#31435;&#30340;&#25919;&#27835;&#31209;&#24207;&#30340;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#26292;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#25919;&#27835;&#28216;&#25103;&#30340;&#35268;&#21017;&#24050;&#32463;&#21464;&#25104;&#20102;&#8220;&#35841;&#26377;&#21147;&#35841;&#32479;&#27835;&#8221;&#12290;&#22312;&#19968;&#20010;&#19968;&#30334;&#20313;&#20154;&#30340;&#20849;&#21516;&#20307;&#20013;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#20845;&#20154;&#25110;&#20843;&#20154;&#30340;&#25252;&#21355;&#38431;&#65292;&#20182;&#20204;&#26412;&#36523;&#20307;&#26684;&#24378;&#20581;&#65292;&#21448;&#33021;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#25105;&#20204;&#20854;&#20182;&#20154;&#23601;&#24456;&#38590;&#21435;&#25361;&#25112;&#20182;&#20204;&#12290;&#25152;&#20197;&#65292;&#36825;&#20301;&#36807;&#21435;&#30340;&#25252;&#21355;&#38431;&#38271;&#38752;&#30528;&#36825;&#20010;&#27494;&#21147;&#32452;&#32455;&#65292;&#23601;&#33021;&#24314;&#31435;&#36215;&#23545;&#36825;&#20010;&#23707;&#23679;&#30340;&#32479;&#27835;&#12290;</p><p>&#37027;&#20040;&#65292;&#22823;&#23478;&#23545;&#36825;&#31181;&#32479;&#27835;&#25265;&#26377;&#22810;&#23569;&#26399;&#24453;&#21602;&#65311;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#26082;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#20010;&#20248;&#31168;&#20161;&#24904;&#30340;&#29420;&#35009;&#32773;&#65292;&#21448;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#33104;&#36133;&#39556;&#27178;&#30340;&#29420;&#35009;&#32773;&#12290;&#19968;&#21477;&#35805;&#65292;&#20182;&#26082;&#21487;&#33021;&#25104;&#20026;&#26126;&#21531;&#65292;&#20134;&#21487;&#33021;&#25104;&#20026;&#26292;&#21531;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#20182;&#26159;&#19968;&#20010;&#24320;&#26126;&#21531;&#20027;&#65292;&#20173;&#28982;&#19981;&#33021;&#35299;&#20915;&#20182;&#27515;&#20043;&#21518;&#30340;&#32479;&#27835;&#38382;&#39064;&#12290;</p><p>&#27492;&#22806;&#65292;&#36825;&#31181;&#30452;&#25509;&#22522;&#20110;&#24378;&#21147;&#30340;&#32479;&#27835;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#20301;&#25252;&#21355;&#38431;&#38271;&#33258;&#24049;&#25104;&#20026;&#32479;&#27835;&#32773;&#20043;&#21518;&#65292;&#20182;&#36824;&#35201;&#20219;&#21629;&#19968;&#20301;&#26032;&#30340;&#25252;&#21355;&#38431;&#38271;&#12290;&#30001;&#20110;&#36807;&#21435;&#36825;&#22330;&#25919;&#21464;&#65292;&#25252;&#21355;&#38431;&#38271;&#25104;&#20102;&#19968;&#20010;&#25919;&#27835;&#19978;&#26497;&#37325;&#35201;&#30340;&#32844;&#20301;&#65292;&#22240;&#20026;&#20182;&#30452;&#25509;&#25511;&#21046;&#30528;&#26292;&#21147;&#24037;&#20855;&#12290;&#30001;&#20110;&#36825;&#20301;&#32479;&#27835;&#32773;&#30340;&#32844;&#20301;&#26412;&#36523;&#23601;&#26159;&#22312;&#25252;&#21355;&#38431;&#38271;&#36825;&#20010;&#32844;&#20301;&#19978;&#36890;&#36807;&#25919;&#21464;&#32780;&#33719;&#24471;&#30340;&#65292;&#25152;&#20197;&#65292;&#20182;&#20250;&#26102;&#21051;&#25552;&#38450;&#26032;&#30340;&#25252;&#21355;&#38431;&#38271;&#26159;&#21542;&#20250;&#21457;&#21160;&#25919;&#21464;&#12290;&#20026;&#20102;&#31283;&#22949;&#36215;&#35265;&#65292;&#20182;&#29978;&#33267;&#21487;&#33021;&#35774;&#31435;&#20004;&#20010;&#25252;&#21355;&#38431;&#65306;&#24038;&#25252;&#21355;&#38431;&#21644;&#21491;&#25252;&#21355;&#38431;&#65292;&#20351;&#20182;&#20204;&#20445;&#25345;&#26435;&#21147;&#30340;&#22343;&#34913;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#22343;&#34913;&#20250;&#24456;&#31283;&#23450;&#21527;&#65311;&#36825;&#20010;&#23601;&#24456;&#38590;&#35762;&#20102;&#12290;&#22914;&#26524;&#20986;&#29616;&#26356;&#24378;&#26377;&#21147;&#30340;&#25252;&#21355;&#38431;&#38271;&#65292;&#20182;&#23601;&#23436;&#20840;&#21487;&#33021;&#36890;&#36807;&#25919;&#21464;&#21462;&#20195;&#29616;&#26377;&#30340;&#32479;&#27835;&#32773;&#12290;&#21478;&#22806;&#65292;&#29616;&#26377;&#30340;&#32479;&#27835;&#32773;&#32456;&#26377;&#19968;&#22825;&#20250;&#24180;&#32769;&#20307;&#34928;&#65292;&#36825;&#20063;&#20250;&#21152;&#22823;&#19979;&#19968;&#27425;&#25919;&#21464;&#30340;&#39118;&#38505;&#12290;</p><p>&#25152;&#20197;&#65292;&#32654;&#22269;&#25919;&#27835;&#24605;&#24819;&#23478;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#30340;&#31532;&#19968;&#31687;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#20005;&#32899;&#30340;&#38382;&#39064;&#65306;&#8220;&#25105;&#20204;&#20154;&#31867;&#31038;&#20250;&#26159;&#21542;&#30495;&#27491;&#33021;&#22815;&#36890;&#36807;&#28145;&#24605;&#29087;&#34385;&#21644;&#33258;&#30001;&#36873;&#25321;&#26469;&#24314;&#31435;&#19968;&#20010;&#33391;&#22909;&#30340;&#25919;&#24220;&#65292;&#36824;&#26159;&#20182;&#20204;&#27704;&#36828;&#27880;&#23450;&#35201;&#38752;&#26426;&#36935;&#21644;&#24378;&#21147;&#20915;&#23450;&#20182;&#20204;&#30340;&#25919;&#27835;&#32452;&#32455;&#12290;&#8221;&#36825;&#37324;&#30340;&#26426;&#36935;&#23601;&#26159;&#36816;&#27668;&#65292;&#24378;&#21147;&#23601;&#26159;&#26292;&#21147;&#12290;&#36825;&#20010;&#38382;&#39064;&#26159;&#27721;&#23494;&#23572;&#39039;&#22312;1787&#24180;&#33268;&#32445;&#32422;&#24030;&#20154;&#27665;&#30340;&#20449;&#20013;&#25552;&#20986;&#26469;&#30340;&#12290;&#36825;&#20010;&#38382;&#39064;&#36824;&#21487;&#20197;&#25343;&#26469;&#38382;&#25945;&#23460;&#37324;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#21435;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;</p><p>&#25105;&#20204;&#20877;&#22238;&#21040;&#23707;&#23679;&#20043;&#19978;&#12290;&#22914;&#26524;&#19978;&#38754;&#35762;&#21040;&#30340;&#25919;&#27835;&#24773;&#24418;&#19981;&#26029;&#37325;&#22797;&#65292;&#20063;&#35768;&#26377;&#19968;&#20123;&#20154;&#20250;&#24320;&#22987;&#26356;&#28145;&#20837;&#22320;&#24605;&#32771;&#25919;&#27835;&#38382;&#39064;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#20063;&#35768;&#27963;&#24471;&#27604;&#36739;&#38271;&#23551;&#65292;&#20182;&#20204;&#35265;&#22810;&#35782;&#24191;&#65292;&#36807;&#21435;&#21448;&#21463;&#36807;&#25919;&#27835;&#23398;&#25110;&#27861;&#23398;&#35757;&#32451;&#65292;&#36825;&#26679;&#20182;&#20204;&#30340;&#24605;&#32771;&#20063;&#35768;&#26356;&#26377;&#20215;&#20540;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20854;&#20013;&#19968;&#20301;&#38271;&#32773;&#24320;&#22987;&#35273;&#24471;&#23545;&#36825;&#20010;&#23707;&#23679;&#19978;&#30340;&#24456;&#22810;&#20107;&#24773;&#22823;&#24443;&#22823;&#24735;&#20102;&#65292;&#25152;&#20197;&#65292;&#20182;&#23601;&#24320;&#22987;&#22312;&#19968;&#20123;&#31169;&#19979;&#30340;&#22330;&#21512;&#19981;&#20572;&#22320;&#21792;&#21480;&#19968;&#20010;&#36947;&#29702;&#12290;&#20182;&#24819;&#35201;&#35828;&#30340;&#36947;&#29702;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#20301;&#38271;&#32773;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#20877;&#20063;&#19981;&#33021;&#27839;&#34989;&#36807;&#21435;&#30340;&#20570;&#27861;&#20102;&#65292;&#26080;&#35770;&#22522;&#20110;&#20256;&#32479;&#12289;&#22522;&#20110;&#21345;&#37324;&#26031;&#29595;&#36824;&#26159;&#22522;&#20110;&#26292;&#21147;&#65292;&#25919;&#27835;&#19978;&#37117;&#26159;&#19981;&#21487;&#38752;&#30340;&#12290;&#36825;&#20960;&#31181;&#32479;&#27835;&#26041;&#24335;&#37117;&#26080;&#27861;&#24102;&#26469;&#30495;&#27491;&#30340;&#21892;&#27835;&#21644;&#23454;&#29616;&#38271;&#27835;&#20037;&#23433;&#12290;&#24456;&#22810;&#20154;&#23545;&#25105;&#20204;&#36825;&#37324;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#24773;&#37117;&#26159;&#20146;&#30524;&#25152;&#35265;&#65292;&#27604;&#22914;&#65292;&#32479;&#27835;&#32773;&#24320;&#22987;&#21487;&#33021;&#26159;&#22909;&#30340;&#65292;&#20294;&#21518;&#26469;&#23601;&#21464;&#22351;&#20102;&#65307;&#19978;&#19968;&#20219;&#32479;&#27835;&#32773;&#21487;&#33021;&#26159;&#22909;&#30340;&#65292;&#20294;&#19979;&#19968;&#20219;&#32479;&#27835;&#32773;&#23601;&#21464;&#22351;&#20102;&#65307;&#26356;&#19981;&#29992;&#35828;&#32479;&#27835;&#32773;&#19982;&#32479;&#27835;&#32773;&#26435;&#21147;&#20132;&#26367;&#26102;&#21457;&#29983;&#30340;&#24808;&#19981;&#24525;&#30585;&#30340;&#19968;&#24149;&#24149;&#24754;&#21095;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#36807;&#20102;&#12290;</p><p>&#24403;&#36825;&#26679;&#19968;&#20301;&#38271;&#32773;&#19981;&#26029;&#22320;&#36319;&#23707;&#19978;&#30340;&#20247;&#20154;&#21435;&#38416;&#21457;&#36825;&#20123;&#36947;&#29702;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#26469;&#21521;&#20182;&#32487;&#32493;&#35831;&#25945;&#65306;&#8220;&#20808;&#29983;&#65292;&#24744;&#35828;&#25105;&#20204;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#29031;&#24744;&#30340;&#35828;&#27861;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#22312;&#23707;&#19978;&#26500;&#24314;&#20248;&#33391;&#32780;&#38271;&#20037;&#30340;&#25919;&#27835;&#31209;&#24207;&#21602;&#65311;&#8221;&#36825;&#20301;&#38271;&#32773;&#35828;&#20986;&#20102;&#19979;&#38754;&#36825;&#26679;&#19968;&#30058;&#35805;&#65306;</p><p class="kindle-cn-ref">&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#24212;&#35813;&#35201;&#22522;&#20110;&#27861;&#29702;&#12290;&#24799;&#26377;&#27861;&#29702;&#22411;&#32479;&#27835;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#38271;&#20037;&#20043;&#36947;&#12290;&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#21602;&#65311;&#21487;&#33021;&#23707;&#19978;&#30340;&#24456;&#22810;&#24180;&#36731;&#20154;&#27809;&#26377;&#21548;&#36807;&#36825;&#20010;&#35828;&#27861;&#12290;&#20107;&#24773;&#36824;&#35201;&#20174;&#24456;&#20037;&#20197;&#21069;&#35828;&#36215;&#12290;</p><p class="kindle-cn-ref">&#32769;&#26429;&#26469;&#21040;&#36825;&#20010;&#23707;&#23679;&#20043;&#21069;&#8212;&#8212;&#22823;&#27010;&#26159;&#20960;&#21313;&#24180;&#21069;&#20102;&#65292;&#36319;&#22823;&#23478;&#26366;&#32463;&#29983;&#27963;&#22312;&#19968;&#29255;&#22823;&#38470;&#19978;&#12290;&#22312;&#37027;&#29255;&#22823;&#38470;&#19978;&#65292;&#23384;&#22312;&#30528;&#19981;&#21516;&#30340;&#32479;&#27835;&#26041;&#24335;&#21644;&#25919;&#27835;&#31209;&#24207;&#65292;&#23427;&#20204;&#26377;&#30340;&#38750;&#24120;&#20248;&#33391;&#65292;&#26377;&#30340;&#24182;&#19981;&#29702;&#24819;&#65292;&#26377;&#30340;&#21017;&#31967;&#31957;&#20043;&#26497;&#12290;&#20294;&#26159;&#65292;&#26681;&#25454;&#32769;&#26429;&#30340;&#35266;&#23519;&#65292;&#20961;&#26159;&#26368;&#20248;&#33391;&#30340;&#25919;&#27835;&#31209;&#24207;&#37117;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#35266;&#23519;&#20102;&#26412;&#23707;&#36807;&#21435;&#25968;&#21313;&#24180;&#25919;&#27835;&#19978;&#30340;&#36215;&#36215;&#33853;&#33853;&#21644;&#27835;&#20081;&#20852;&#34928;&#65292;&#32769;&#26429;&#26356;&#30830;&#23450;&#26080;&#30097;&#22320;&#20197;&#20026;&#65292;&#21482;&#26377;&#27861;&#29702;&#22411;&#32479;&#27835;&#25165;&#33021;&#30495;&#27491;&#25913;&#21892;&#26412;&#23707;&#30340;&#25919;&#27835;&#29366;&#20917;&#65292;&#25165;&#20250;&#26377;&#21033;&#20110;&#26412;&#23707;&#38271;&#20037;&#30340;&#31119;&#31049;&#12290;</p><p class="kindle-cn-ref">&#20320;&#20204;&#29616;&#22312;&#32943;&#23450;&#24456;&#20851;&#24515;&#20160;&#20040;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#35201;&#36981;&#24490;&#19977;&#20010;&#21407;&#21017;&#65306;</p><p class="kindle-cn-ref">&#31532;&#19968;&#20010;&#21407;&#21017;&#26159;&#65292;&#19981;&#31649;&#35841;&#32479;&#27835;&#65292;&#39318;&#20808;&#35201;&#24314;&#31435;&#22522;&#26412;&#30340;&#35268;&#21017;&#12290;&#36825;&#20010;&#22522;&#26412;&#35268;&#21017;&#20915;&#23450;&#20102;&#26080;&#35770;&#26159;&#35841;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#65292;&#20182;&#21482;&#33021;&#25353;&#30830;&#23450;&#30340;&#35268;&#21017;&#26469;&#32479;&#27835;&#65292;&#32479;&#27835;&#32773;&#19981;&#33021;&#38543;&#24515;&#25152;&#27442;&#12289;&#20026;&#25152;&#27442;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#25226;&#19968;&#20010;&#30830;&#23450;&#30340;&#35268;&#21017;&#25918;&#22312;&#35841;&#26469;&#32479;&#27835;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#12290;&#23601;&#20687;&#36807;&#21435;&#33521;&#26684;&#20848;&#30340;&#33879;&#21517;&#27861;&#23398;&#23478;&#26607;&#20811;&#29237;&#22763;&#23545;&#24403;&#26102;&#30340;&#33521;&#26684;&#20848;&#22269;&#29579;&#25152;&#35328;&#65306;&#22269;&#29579;&#21834;&#22269;&#29579;&#65292;&#24744;&#23613;&#31649;&#22312;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#20173;&#28982;&#22312;&#19978;&#24093;&#19982;&#27861;&#24459;&#20043;&#19979;&#12290;&#25152;&#20197;&#65292;&#22522;&#26412;&#30340;&#27861;&#35201;&#20248;&#20808;&#20110;&#32479;&#27835;&#26412;&#36523;&#65292;&#22522;&#26412;&#30340;&#27861;&#35201;&#20248;&#20808;&#20110;&#32479;&#27835;&#32773;&#26412;&#36523;&#12290;&#36825;&#31181;&#20256;&#32479;&#36807;&#21435;&#34987;&#31216;&#20026;&#8220;&#31435;&#23466;&#20027;&#20041;&#8221;&#12290;&#25105;&#20204;&#39318;&#20808;&#35201;&#26126;&#30830;&#22522;&#26412;&#35268;&#21017;&#65292;&#26126;&#30830;&#32479;&#27835;&#32773;&#21644;&#32479;&#27835;&#26426;&#26500;&#33021;&#22815;&#20570;&#20160;&#20040;&#21644;&#19981;&#33021;&#20570;&#20160;&#20040;&#65292;&#28982;&#21518;&#20877;&#26469;&#35752;&#35770;&#35841;&#26469;&#32479;&#27835;&#21644;&#20855;&#20307;&#22914;&#20309;&#32479;&#27835;&#30340;&#38382;&#39064;&#12290;</p><p class="kindle-cn-ref">&#31532;&#20108;&#20010;&#21407;&#21017;&#26159;&#65292;&#25152;&#26377;&#23707;&#19978;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#35201;&#26377;&#20999;&#23454;&#30340;&#20445;&#38556;&#12290;&#26080;&#35770;&#35841;&#20570;&#32479;&#27835;&#32773;&#65292;&#20182;&#37117;&#19981;&#33021;&#30772;&#22351;&#23707;&#19978;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#29983;&#21629;&#26435;&#12289;&#36130;&#20135;&#26435;&#19982;&#33258;&#30001;&#26435;&#12290;&#32479;&#27835;&#32773;&#30340;&#26292;&#34384;&#19982;&#23545;&#20844;&#27665;&#26435;&#21033;&#30340;&#20405;&#23475;&#65292;&#24448;&#24448;&#26159;&#19968;&#20010;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#24403;&#20844;&#27665;&#26435;&#21033;&#24471;&#21040;&#30830;&#23450;&#26080;&#30097;&#30340;&#20445;&#25252;&#26102;&#65292;&#32479;&#27835;&#32773;&#20063;&#19981;&#24212;&#35813;&#21644;&#19981;&#33021;&#22815;&#20026;&#25152;&#27442;&#20026;&#20102;&#12290;&#36825;&#26679;&#65292;&#32479;&#27835;&#32773;&#20063;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#20248;&#31168;&#30340;&#32479;&#27835;&#32773;&#65292;&#23707;&#19978;&#20844;&#27665;&#20204;&#25165;&#33021;&#33719;&#24471;&#19968;&#31181;&#26377;&#20445;&#38556;&#30340;&#29983;&#27963;&#12290;</p><p class="kindle-cn-ref">&#31532;&#19977;&#20010;&#21407;&#21017;&#26159;&#65292;&#35201;&#36890;&#36807;&#19968;&#31181;&#21644;&#24179;&#30340;&#12289;&#23547;&#27714;&#23707;&#19978;&#22810;&#25968;&#20844;&#27665;&#25903;&#25345;&#30340;&#26041;&#24335;&#26469;&#36873;&#25321;&#32479;&#27835;&#32773;&#12290;&#24403;&#28982;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#31181;&#25237;&#31080;&#21046;&#24230;&#65292;&#20294;&#25237;&#31080;&#21046;&#24230;&#30340;&#20855;&#20307;&#24418;&#24335;&#21017;&#23384;&#22312;&#22810;&#31181;&#36873;&#25321;&#12290;&#19968;&#31181;&#21150;&#27861;&#26159;&#30452;&#25509;&#36873;&#20030;&#65292;&#25152;&#26377;&#23707;&#19978;&#30340;&#25104;&#24180;&#20844;&#27665;&#8212;&#8212;&#27604;&#22914;&#65292;18&#23681;&#25110;20&#23681;&#20197;&#19978;&#8212;&#8212;&#21487;&#20197;&#22312;&#19968;&#20010;&#39044;&#20808;&#30830;&#23450;&#30340;&#26102;&#38388;&#65292;&#21040;&#24191;&#22330;&#19978;&#26469;&#25237;&#31080;&#20915;&#23450;&#26410;&#26469;&#20004;&#24180;&#20013;&#35841;&#23558;&#25104;&#20026;&#25105;&#20204;&#30340;&#32479;&#27835;&#32773;&#65292;&#36825;&#26159;&#19968;&#20010;&#21150;&#27861;&#12290;&#20294;&#20063;&#26377;&#20154;&#20250;&#23545;&#36825;&#31181;&#36873;&#20030;&#26041;&#24335;&#34920;&#31034;&#25285;&#24551;&#65292;&#20247;&#20154;&#30495;&#30340;&#33021;&#36873;&#20986;&#23545;&#26412;&#23707;&#26377;&#30410;&#30340;&#39046;&#34966;&#21527;&#65311;&#20182;&#20204;&#30340;&#20027;&#35201;&#39038;&#34385;&#26159;&#65292;&#36825;&#37324;&#30340;&#22909;&#22810;&#24180;&#36731;&#20154;&#27809;&#26377;&#25919;&#27835;&#32463;&#39564;&#65292;&#21487;&#33021;&#32570;&#23569;&#25919;&#27835;&#21028;&#26029;&#21147;&#12290;&#22240;&#27492;&#65292;&#35753;&#25152;&#26377;18&#23681;&#20197;&#19978;&#30340;&#20844;&#27665;&#26469;&#30452;&#25509;&#36873;&#20030;&#32479;&#27835;&#32773;&#65292;&#26410;&#24517;&#26159;&#19968;&#20010;&#23457;&#24910;&#31283;&#22949;&#30340;&#20570;&#27861;&#12290;&#37027;&#20040;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#20204;&#36824;&#21487;&#20197;&#20808;&#35753;18&#23681;&#20197;&#19978;&#30340;&#20844;&#27665;&#36873;&#20986;&#19968;&#20010;&#35758;&#20107;&#26426;&#26500;&#8212;&#8212;&#27604;&#22914;15&#20301;&#25110;25&#20301;&#20844;&#27665;&#20195;&#34920;&#65292;&#20877;&#30001;&#36825;&#20010;&#35758;&#20107;&#26426;&#26500;&#26469;&#20915;&#23450;&#35841;&#23558;&#25104;&#20026;&#25105;&#20204;&#23707;&#23679;&#30340;&#32479;&#27835;&#32773;&#12290;&#25105;&#20272;&#35745;&#65292;&#22823;&#23478;&#20250;&#36873;&#25321;&#26356;&#26377;&#33021;&#21147;&#21644;&#26234;&#24935;&#30340;&#24180;&#38271;&#20844;&#27665;&#26469;&#32452;&#25104;&#35758;&#20107;&#26426;&#26500;&#65292;&#36825;&#26679;&#21487;&#33021;&#20250;&#24418;&#25104;&#26356;&#23457;&#24910;&#30340;&#20915;&#23450;&#12290;</p><p class="kindle-cn-ref">&#24403;&#28982;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#20855;&#20307;&#23433;&#25490;&#35201;&#27604;&#36825;&#19977;&#26465;&#21407;&#21017;&#22797;&#26434;&#24471;&#22810;&#65292;&#20294;&#32769;&#26429;&#20197;&#20026;&#36825;&#19977;&#26465;&#21407;&#21017;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#36807;&#21435;&#25968;&#21313;&#24180;&#20013;&#25105;&#20204;&#23707;&#23679;&#24050;&#32463;&#23581;&#35797;&#22810;&#31181;&#32479;&#27835;&#26041;&#24335;&#21644;&#25919;&#27835;&#31209;&#24207;&#65292;&#32467;&#26524;&#37117;&#19981;&#33021;&#20196;&#20154;&#28385;&#24847;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#20986;&#36335;&#21482;&#26377;&#19968;&#26465;&#65292;&#37027;&#23601;&#26159;&#27861;&#29702;&#22411;&#32479;&#27835;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#26412;&#23707;&#25165;&#33021;&#38271;&#27835;&#20037;&#23433;&#12290;</p><p>&#22914;&#26524;&#20320;&#26159;&#23707;&#19978;&#19968;&#20301;&#20844;&#27665;&#65292;&#21548;&#21040;&#38271;&#32773;&#36825;&#19968;&#30058;&#35821;&#37325;&#24515;&#38271;&#30340;&#35805;&#65292;&#20877;&#21435;&#24605;&#32771;&#26412;&#23707;&#36807;&#21435;&#25919;&#27835;&#19978;&#30340;&#32439;&#25200;&#65292;&#20320;&#20250;&#19981;&#20250;&#36190;&#21516;&#36825;&#20301;&#38271;&#32773;&#30340;&#35265;&#35299;&#21602;&#65311;&#29992;&#20182;&#25152;&#20513;&#23548;&#30340;&#27861;&#29702;&#22411;&#32479;&#27835;&#21407;&#21017;&#26469;&#26500;&#24314;&#25105;&#20204;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26159;&#21542;&#26356;&#21512;&#29702;&#21602;&#65311;</p><p>&#36825;&#20301;&#38271;&#32773;&#30340;&#35265;&#35299;&#22312;&#23707;&#19978;&#28608;&#36215;&#20102;&#24456;&#22810;&#31192;&#23494;&#30340;&#35752;&#35770;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23500;&#26377;&#32463;&#39564;&#30340;&#24180;&#38271;&#20844;&#27665;&#23545;&#27492;&#35752;&#35770;&#26356;&#20026;&#28909;&#28872;&#12290;&#19968;&#37096;&#20998;&#20154;&#35828;&#65292;&#22312;&#23581;&#35797;&#20102;&#35832;&#31181;&#24182;&#19981;&#29702;&#24819;&#8212;&#8212;&#26368;&#21518;&#24448;&#24448;&#24456;&#31967;&#31957;&#8212;&#8212;&#30340;&#32479;&#27835;&#26041;&#24335;&#20043;&#21518;&#65292;&#27861;&#29702;&#22411;&#32479;&#27835;&#26159;&#26412;&#23707;&#24799;&#19968;&#30340;&#20986;&#36335;&#12290;&#33509;&#19981;&#33021;&#23454;&#34892;&#27861;&#29702;&#22411;&#32479;&#27835;&#65292;&#26412;&#23707;&#23558;&#32487;&#32493;&#22312;&#19968;&#25209;&#20248;&#31168;&#30340;&#32479;&#27835;&#32773;&#19982;&#19968;&#25209;&#31967;&#31957;&#30340;&#32479;&#27835;&#32773;&#20043;&#38388;&#26469;&#22238;&#25671;&#25670;&#65292;&#23558;&#26080;&#27861;&#25670;&#33073;&#36825;&#31181;&#27835;&#20081;&#20132;&#26367;&#30340;&#21629;&#36816;&#12290;</p><p>&#20294;&#21478;&#19968;&#37096;&#20998;&#20154;&#21017;&#35748;&#20026;&#65292;&#36825;&#31181;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#25919;&#27835;&#31209;&#24207;&#22266;&#28982;&#26159;&#8220;&#21487;&#27442;&#30340;&#8221;&#65292;&#20294;&#26159;&#23427;&#20063;&#26159;&#8220;&#21487;&#24471;&#30340;&#8221;&#21527;&#65311;&#20303;&#22312;&#23707;&#23679;&#21478;&#19968;&#22836;&#30340;&#21478;&#19968;&#20301;&#24180;&#38271;&#26234;&#32773;&#23601;&#25345;&#26377;&#36825;&#31181;&#35265;&#35299;&#12290;&#20182;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#21548;&#21040;&#19978;&#38754;&#37027;&#20301;&#32769;&#20808;&#29983;&#30340;&#35265;&#35299;&#65292;&#25105;&#24863;&#21040;&#26377;&#20123;&#24551;&#34385;&#12290;&#25105;&#24050;&#32463;&#21516;&#20182;&#20105;&#35770;&#22909;&#22810;&#24180;&#20102;&#65292;&#20320;&#20204;&#20247;&#20154;&#36824;&#26159;&#19981;&#35201;&#36731;&#20449;&#20102;&#20182;&#30340;&#30475;&#27861;&#12290;&#22312;&#25105;&#20204;&#26366;&#32463;&#29983;&#27963;&#30340;&#37027;&#29255;&#22823;&#38470;&#19978;&#65292;&#20986;&#29616;&#36807;&#24456;&#22810;&#31867;&#20284;&#30340;&#24773;&#24418;&#12290;&#26377;&#30340;&#22269;&#23478;&#23601;&#37319;&#29992;&#21018;&#25165;&#37027;&#20301;&#32769;&#20808;&#29983;&#20513;&#35758;&#30340;&#26041;&#24335;&#26469;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#12290;&#22266;&#28982;&#65292;&#26377;&#30340;&#22269;&#23478;&#23454;&#26045;&#24471;&#38750;&#24120;&#20043;&#22909;&#65292;&#20294;&#26377;&#30340;&#22269;&#23478;&#23454;&#26045;&#19979;&#26469;&#21364;&#26159;&#19968;&#22330;&#25919;&#27835;&#24754;&#21095;&#12290;&#29031;&#25105;&#30475;&#26469;&#65292;&#19968;&#20010;&#22320;&#26041;&#30340;&#25919;&#27835;&#22914;&#20309;&#65292;&#23436;&#20840;&#19981;&#21462;&#20915;&#20110;&#20182;&#20204;&#25152;&#23454;&#26045;&#30340;&#21046;&#24230;&#65292;&#32780;&#21462;&#20915;&#20110;&#23454;&#26045;&#36825;&#20123;&#21046;&#24230;&#30340;&#20154;&#12290;&#20182;&#20204;&#26377;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#27604;&#20182;&#20204;&#26377;&#20160;&#20040;&#26679;&#30340;&#21046;&#24230;&#65292;&#24448;&#24448;&#26356;&#37325;&#35201;&#12290;</p><p class="kindle-cn-ref">&#22312;&#37027;&#29255;&#22823;&#38470;&#19978;&#8212;&#8212;&#22914;&#26524;&#25105;&#27809;&#26377;&#35760;&#38169;&#30340;&#35805;&#8212;&#8212;&#26377;&#19981;&#23569;&#22269;&#23478;&#23454;&#34892;&#36825;&#31181;&#27861;&#29702;&#22411;&#32479;&#27835;&#30340;&#25919;&#27835;&#31209;&#24207;&#21518;&#65292;&#24182;&#27809;&#26377;&#24471;&#21040;&#20182;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#35753;&#20844;&#20247;&#25237;&#31080;&#26469;&#20915;&#23450;&#35841;&#32479;&#27835;&#20182;&#20204;&#65292;&#32467;&#26524;&#26159;&#35813;&#22269;&#30340;&#31934;&#33521;&#38454;&#23618;&#39532;&#19978;&#22235;&#20998;&#20116;&#35010;&#20102;&#65292;&#24418;&#25104;&#22823;&#37327;&#30340;&#27966;&#31995;&#12290;&#23500;&#20154;&#26377;&#23500;&#20154;&#30340;&#27966;&#31995;&#65292;&#31351;&#20154;&#26377;&#31351;&#20154;&#30340;&#27966;&#31995;&#65307;&#26377;&#31070;&#35770;&#32773;&#26377;&#26377;&#31070;&#35770;&#32773;&#30340;&#27966;&#31995;&#65292;&#26080;&#31070;&#35770;&#32773;&#26377;&#26080;&#31070;&#35770;&#32773;&#30340;&#27966;&#31995;&#65307;&#29978;&#33267;&#19996;&#21335;&#35199;&#21271;&#30340;&#20154;&#32676;&#36824;&#21508;&#26377;&#21508;&#30340;&#19996;&#21335;&#35199;&#21271;&#30340;&#27966;&#31995;&#12290;&#32467;&#26524;&#26159;&#65292;&#19968;&#24320;&#22987;&#21508;&#20010;&#27966;&#31995;&#20043;&#38388;&#21482;&#26159;&#20114;&#30456;&#31454;&#20105;&#65292;&#21040;&#21518;&#26469;&#26377;&#30340;&#23601;&#21464;&#25104;&#20114;&#30456;&#24694;&#26007;&#20102;&#12290;&#22312;&#19981;&#23569;&#22269;&#23478;&#65292;&#25237;&#31080;&#27963;&#21160;&#24120;&#24120;&#37117;&#28436;&#21464;&#20026;&#26292;&#21147;&#35282;&#36880;&#12290;&#26497;&#24120;&#35265;&#30340;&#24773;&#24418;&#26159;&#65292;&#37027;&#24471;&#21183;&#30340;&#19968;&#26041;&#24448;&#24448;&#24819;&#26041;&#35774;&#27861;&#21387;&#21046;&#22833;&#21183;&#30340;&#19968;&#26041;&#65292;&#32780;&#37027;&#22833;&#21183;&#30340;&#19968;&#26041;&#24635;&#21916;&#27426;&#21046;&#36896;&#28151;&#20081;&#30340;&#23616;&#38754;&#65292;&#20351;&#37027;&#24471;&#21183;&#30340;&#19968;&#26041;&#20063;&#38590;&#20197;&#32479;&#27835;&#12290;&#37027;&#26679;&#30340;&#35805;&#65292;&#19981;&#35201;&#35828;&#22909;&#30340;&#27835;&#29702;&#65292;&#23601;&#26159;&#36830;&#21644;&#24179;&#19982;&#31209;&#24207;&#37117;&#38590;&#26377;&#20445;&#38556;&#20102;&#12290;</p><p class="kindle-cn-ref">&#25152;&#20197;&#65292;&#35201;&#20197;&#25105;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#32479;&#27835;&#30340;&#38382;&#39064;&#65292;&#19981;&#26159;&#20320;&#24819;&#35201;&#24590;&#26679;&#35774;&#35745;&#23601;&#33021;&#24590;&#26679;&#35774;&#35745;&#12290;&#23454;&#38469;&#19978;&#65292;&#29616;&#26377;&#30340;&#25919;&#27835;&#23601;&#26159;&#25105;&#20204;&#36825;&#20123;&#24180;&#26469;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#19981;&#26159;&#25105;&#36807;&#20110;&#24754;&#35266;&#65292;&#25105;&#21482;&#26159;&#19968;&#20010;&#21153;&#23454;&#30340;&#20154;&#12290;&#35201;&#25105;&#35828;&#65292;&#25105;&#20204;&#22823;&#27010;&#21482;&#33021;&#22312;&#29616;&#26377;&#30340;&#29366;&#24577;&#37324;&#29983;&#27963;&#12290;&#20320;&#20204;&#33509;&#38382;&#25105;&#22914;&#20309;&#21464;&#24471;&#26356;&#22909;&#65292;&#25105;&#30452;&#25509;&#30340;&#24819;&#27861;&#26159;&#25105;&#20204;&#21487;&#33021;&#24456;&#38590;&#26377;&#21150;&#27861;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#30693;&#36947;&#65292;&#20320;&#20204;&#26410;&#24517;&#21516;&#24847;&#25105;&#30340;&#35265;&#35299;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#24999;&#25004;&#26410;&#26469;&#30340;&#24180;&#36731;&#20154;&#12290;&#20294;&#26159;&#65292;&#20320;&#20204;&#20063;&#35201;&#30693;&#36947;&#65292;&#20154;&#26412;&#36523;&#23601;&#26377;&#32570;&#38519;&#65292;&#25152;&#20197;&#20154;&#31867;&#31038;&#20250;&#24590;&#20040;&#21487;&#33021;&#27809;&#26377;&#32570;&#38519;&#21602;&#65311;</p><p>&#23707;&#23679;&#30340;&#25925;&#20107;&#35762;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#21448;&#24590;&#20040;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#25105;&#20204;&#30340;&#35752;&#35770;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#65292;&#25919;&#27835;&#19981;&#26159;&#25968;&#23398;&#65292;&#24456;&#22810;&#26102;&#20505;&#24182;&#19981;&#23384;&#22312;&#24799;&#19968;&#30340;&#26368;&#20248;&#35299;&#12290;&#25105;&#21482;&#24076;&#26395;&#65292;&#35832;&#20301;&#37117;&#33021;&#26377;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;</p><p>&#20004;&#20301;&#24180;&#38271;&#26234;&#32773;&#20851;&#24515;&#30340;&#26159;&#21516;&#19968;&#20010;&#38382;&#39064;&#65306;&#19968;&#20010;&#31038;&#20250;&#22914;&#20309;&#26500;&#24314;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65311;&#28982;&#32780;&#65292;&#21069;&#32773;&#26356;&#22810;&#20851;&#27880;&#8220;&#20160;&#20040;&#26159;&#21487;&#27442;&#30340;&#25919;&#27835;&#31209;&#24207;&#8221;&#65292;&#21518;&#32773;&#26356;&#22810;&#20851;&#27880;&#8220;&#20160;&#20040;&#26159;&#21487;&#24471;&#30340;&#25919;&#27835;&#31209;&#24207;&#8221;&#12290;&#29992;&#26356;&#23398;&#29702;&#30340;&#26041;&#24335;&#26469;&#35828;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#25105;&#20204;&#22312;&#23707;&#19978;&#24212;&#35813;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#25105;&#20204;&#22312;&#23707;&#19978;&#33021;&#22815;&#26500;&#24314;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#65311;&#21069;&#32773;&#26159;&#8220;&#24212;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#20851;&#27880;&#24212;&#35813;&#24590;&#26679;&#65307;&#21518;&#32773;&#26159;&#8220;&#23454;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#20851;&#27880;&#20107;&#23454;&#24590;&#26679;&#12290;&#35832;&#20301;&#29616;&#22312;&#24212;&#35813;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#36825;&#20004;&#31181;&#24605;&#32771;&#38382;&#39064;&#30340;&#36335;&#24452;&#24046;&#24322;&#24456;&#22823;&#12290;</p><p>&#30340;&#30830;&#65292;&#24403;&#24605;&#32771;&#25105;&#20204;&#24212;&#35813;&#25317;&#26377;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#30340;&#26102;&#20505;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#25105;&#20204;&#33021;&#22815;&#25317;&#26377;&#20309;&#31181;&#25919;&#27835;&#31209;&#24207;&#12290;&#22914;&#26524;&#22238;&#21040;&#32463;&#39564;&#19990;&#30028;&#65292;&#22823;&#23478;&#36824;&#20250;&#21457;&#29616;&#65292;&#19968;&#31181;&#25919;&#27835;&#31209;&#24207;&#30340;&#26500;&#24314;&#36739;&#23569;&#21462;&#20915;&#20110;&#26234;&#32773;&#30340;&#24605;&#32771;&#65292;&#36739;&#22810;&#21462;&#20915;&#20110;&#25919;&#27835;&#21442;&#19982;&#32773;&#30340;&#34892;&#21160;&#12290;&#19981;&#26159;&#25919;&#27835;&#21746;&#23398;&#21407;&#29702;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#26159;&#24590;&#26679;&#30340;&#65292;&#32780;&#26159;&#20027;&#35201;&#25919;&#27835;&#38598;&#22242;&#30340;&#35266;&#24565;&#12289;&#34892;&#20026;&#12289;&#36873;&#25321;&#20197;&#21450;&#20114;&#30456;&#20043;&#38388;&#30340;&#25919;&#27835;&#21338;&#24328;&#20915;&#23450;&#20102;&#19968;&#20010;&#22269;&#23478;&#30340;&#25919;&#27835;&#31209;&#24207;&#26159;&#24590;&#26679;&#30340;&#12290;&#36825;&#27491;&#26159;&#29616;&#23454;&#25919;&#27835;&#30340;&#20919;&#23803;&#20043;&#22788;&#65281;</p><p>&#22914;&#26524;&#24819;&#20316;&#36827;&#19968;&#27493;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#36229;&#36234;&#19968;&#20010;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#38382;&#39064;&#65292;&#36716;&#32780;&#26469;&#24605;&#32771;&#35832;&#23707;&#31454;&#20105;&#30340;&#38382;&#39064;&#12290;&#20551;&#23450;&#20170;&#22825;&#19981;&#21482;&#26159;&#25105;&#20204;&#36825;&#26679;&#19968;&#20010;&#29677;&#32423;&#21644;&#25945;&#23460;&#65292;&#32780;&#26159;&#25105;&#20204;&#26377;&#20116;&#20010;&#31867;&#20284;&#30340;&#29677;&#32423;&#21644;&#25945;&#23460;&#65292;&#27599;&#20010;&#25945;&#23460;&#37324;&#37117;&#26377;&#19968;&#20301;&#32769;&#24072;&#21644;120&#20301;&#23398;&#29983;&#65292;&#21516;&#26679;&#30340;&#35268;&#27169;&#65292;&#31867;&#20284;&#30340;&#30007;&#22899;&#27604;&#20363;&#65292;&#22823;&#23478;&#30340;&#26234;&#21830;&#21644;&#30693;&#35782;&#31243;&#24230;&#30456;&#24403;&#12290;&#27492;&#26102;&#65292;&#25105;&#20204;&#31361;&#28982;&#34987;&#19968;&#32929;&#31070;&#31192;&#30340;&#21147;&#37327;&#21516;&#26679;&#24323;&#32622;&#22312;&#22826;&#24179;&#27915;&#28145;&#22788;&#20116;&#20010;&#35268;&#27169;&#19982;&#36164;&#28304;&#30456;&#24403;&#30340;&#19981;&#21516;&#23707;&#23679;&#20043;&#19978;&#12290;&#28982;&#21518;&#65292;&#32463;&#36807;50&#24180;&#12289;80&#24180;&#12289;100&#24180;&#30340;&#26102;&#38388;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#36896;&#33337;&#25216;&#26415;&#25110;&#21035;&#30340;&#25216;&#26415;&#20063;&#35768;&#21457;&#36798;&#19968;&#20123;&#12290;&#25105;&#20204;&#20116;&#20010;&#19981;&#21516;&#30340;&#23707;&#23679;&#33021;&#20114;&#30456;&#25509;&#35302;&#12289;&#24444;&#27492;&#21457;&#29616;&#23545;&#26041;&#30340;&#26102;&#20505;&#65292;&#23601;&#23384;&#22312;&#19968;&#20010;&#35832;&#23707;&#31454;&#20105;&#30340;&#38382;&#39064;&#12290;</p><p>&#37027;&#20040;&#65292;&#26159;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;50&#24180;&#12289;80&#24180;&#12289;100&#24180;&#20197;&#21518;&#65292;&#25105;&#20204;&#30340;&#23707;&#23679;&#21487;&#33021;&#20250;&#27604;&#21035;&#30340;&#23707;&#23679;&#26356;&#23500;&#26377;&#21644;&#21457;&#36798;&#19968;&#20123;&#21602;&#65311;&#25105;&#20204;&#24403;&#24180;&#30340;&#20154;&#21475;&#26465;&#20214;&#26159;&#30456;&#24403;&#30340;&#65292;&#23707;&#23679;&#30340;&#36164;&#28304;&#26465;&#20214;&#20063;&#26159;&#30456;&#24403;&#30340;&#12290;&#37027;&#20040;&#65292;&#26159;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;&#35832;&#23707;&#21457;&#23637;&#31243;&#24230;&#30340;&#24046;&#24322;&#21602;&#65311;</p><p>&#20504;&#33509;&#25105;&#20204;&#30340;&#23707;&#23679;&#26159;&#20854;&#20013;&#26368;&#21457;&#36798;&#30340;&#19968;&#20010;&#65292;&#22914;&#26524;&#24320;&#25918;&#31614;&#35777;&#30340;&#35805;&#65292;&#20854;&#20182;&#23707;&#23679;&#30340;&#20844;&#27665;&#21487;&#33021;&#24456;&#20048;&#24847;&#26469;&#25105;&#20204;&#30340;&#23707;&#23679;&#32463;&#21830;&#25110;&#32773;&#24037;&#20316;&#65292;&#20048;&#24847;&#35753;&#20182;&#20204;&#30340;&#23376;&#22899;&#26469;&#25105;&#20204;&#36825;&#37324;&#25509;&#21463;&#25945;&#32946;&#65292;&#32780;&#25105;&#20204;&#20250;&#32473;&#20182;&#20204;&#24403;&#20013;&#26465;&#20214;&#36739;&#20248;&#31168;&#30340;&#20154;&#21457;&#25918;&#32511;&#21345;&#65292;&#25110;&#32773;&#38271;&#26399;&#23621;&#30041;&#35777;&#12290;&#22914;&#26524;&#26159;&#36825;&#31181;&#24773;&#24418;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#38382;&#65306;&#25105;&#20204;&#26159;&#20973;&#20160;&#20040;&#32988;&#20986;&#30340;&#21602;&#65311;&#22240;&#20026;&#26377;&#30340;&#23707;&#23679;&#21487;&#33021;&#36319;&#25105;&#20204;&#23436;&#20840;&#19981;&#21516;&#12290;&#26368;&#31967;&#31957;&#23707;&#23679;&#30340;&#20844;&#27665;&#20204;&#21457;&#29616;&#36824;&#26377;&#21035;&#30340;&#23707;&#23679;&#20043;&#21518;&#65292;&#29978;&#33267;&#36824;&#20250;&#21457;&#29983;&#22823;&#35268;&#27169;&#30340;&#36867;&#20129;&#12290;&#20026;&#20160;&#20040;&#35832;&#23707;&#20043;&#38388;&#20250;&#24418;&#25104;&#22914;&#27492;&#24040;&#22823;&#30340;&#24046;&#24322;&#65311;&#22914;&#26524;&#28145;&#20837;&#25506;&#31350;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#21457;&#29616;&#65292;&#36825;&#31181;&#24046;&#24322;&#30340;&#26681;&#28304;&#22312;&#20110;&#25919;&#27835;&#31209;&#24207;&#30340;&#19981;&#21516;&#12290;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#20316;&#20026;&#23398;&#32773;&#30340;&#25105;&#22914;&#26524;&#36824;&#27963;&#30528;&#30340;&#35805;&#65292;&#20063;&#35768;&#36824;&#33021;&#20889;&#20986;&#12298;&#23707;&#23500;&#23707;&#31351;&#12299;&#25110;&#12298;&#20026;&#20160;&#20040;&#26377;&#30340;&#23707;&#23679;&#20250;&#22833;&#36133;&#65311;&#12299;&#36825;&#26679;&#30340;&#23398;&#26415;&#30021;&#38144;&#20070;&#12290;</p><p>&#24635;&#30340;&#26469;&#35828;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#22909;&#22351;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#19968;&#20010;&#23707;&#23679;&#30340;&#31119;&#31049;&#12290;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#22909;&#22351;&#65292;&#27599;&#20010;&#20154;&#30340;&#32844;&#19994;&#25104;&#23601;&#39640;&#20302;&#65292;&#27599;&#20010;&#20154;&#30340;&#25165;&#24178;&#30693;&#35782;&#26159;&#21542;&#26377;&#29992;&#27494;&#20043;&#22320;&#65292;&#27599;&#20010;&#20154;&#26159;&#21542;&#20855;&#26377;&#21162;&#21147;&#24037;&#20316;&#30340;&#21160;&#21147;&#65292;&#27599;&#20010;&#20154;&#26159;&#21542;&#29645;&#24796;&#33258;&#24049;&#30340;&#24503;&#34892;&#19982;&#21517;&#22768;&#65292;&#27599;&#20010;&#23478;&#24237;&#26159;&#21542;&#26356;&#23433;&#31283;&#21644;&#24184;&#31119;&#65292;&#25972;&#20010;&#31038;&#20250;&#26159;&#21542;&#25317;&#26377;&#21644;&#24179;&#19982;&#23433;&#23450;&#65292;&#25152;&#26377;&#36825;&#20123;&#26041;&#38754;&#37117;&#36319;&#23707;&#23679;&#30340;&#25919;&#27835;&#31209;&#24207;&#26377;&#20851;&#12290;&#25919;&#27835;&#31209;&#24207;&#30340;&#20248;&#21155;&#65292;&#38500;&#20102;&#20851;&#31995;&#21040;&#19968;&#20010;&#23707;&#23679;&#30340;&#31119;&#31049;&#65292;&#36824;&#20851;&#31995;&#21040;&#35832;&#23707;&#20043;&#38388;&#30340;&#31454;&#20105;&#12290;&#19968;&#31181;&#20248;&#33391;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26356;&#33021;&#20351;&#19968;&#20010;&#31038;&#20250;&#20135;&#29983;&#21457;&#36798;&#30340;&#25991;&#26126;&#21644;&#24378;&#22823;&#30340;&#31454;&#20105;&#21147;&#65292;&#20174;&#32780;&#20351;&#24471;&#36825;&#20010;&#23707;&#23679;&#19981;&#20165;&#19981;&#20250;&#33853;&#21518;&#65292;&#21453;&#32780;&#36824;&#20250;&#36965;&#36965;&#39046;&#20808;&#65292;&#25104;&#20026;&#35832;&#23707;&#31454;&#20105;&#20013;&#30340;&#32988;&#20986;&#32773;&#65292;&#25104;&#20026;&#20154;&#31867;&#25991;&#26126;&#30340;&#39046;&#23548;&#32773;&#12290;</p><p>&#19978;&#38754;&#35762;&#30340;&#25925;&#20107;&#23613;&#31649;&#21482;&#26159;&#19968;&#20010;&#25919;&#27835;&#23507;&#35328;&#65292;&#20294;&#36825;&#22823;&#27010;&#36319;&#20154;&#31867;&#31038;&#20250;&#36807;&#21435;&#19978;&#21315;&#24180;&#36208;&#36807;&#30340;&#36947;&#36335;&#26159;&#26377;&#20851;&#31995;&#30340;&#12290;&#22914;&#20309;&#26500;&#24314;&#21512;&#29702;&#30340;&#25919;&#27835;&#31209;&#24207;&#65292;&#26159;&#20154;&#31867;&#25919;&#27835;&#29983;&#27963;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;&#25919;&#27835;&#23398;&#24605;&#24819;&#19982;&#30740;&#31350;&#30340;&#28436;&#36827;&#65292;&#24456;&#22823;&#31243;&#24230;&#36319;&#36825;&#20010;&#38382;&#39064;&#26377;&#20851;&#12290;