<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H1 id=sigil_toc_id_8 class=p><A class="pcalibre calibre3" href="part0002.html#q8">&#23548;&#35770;</A></H1>
<P class=ziti4>&#27599;&#20010;&#20154;&#37117;&#31163;&#19981;&#24320;&#20889;&#20316;&#12290;&#23588;&#20854;&#26159;&#22312;&#23398;&#26415;&#30028;&#65292;&#23398;&#29983;&#35201;&#20889;&#65292;&#25945;&#25480;&#35201;&#20889;&#65292;&#32780;&#38750;&#34394;&#26500;&#31867;&#20889;&#20316;&#32773;&#20204;&#20316;&#20026;&#26412;&#20070;&#26088;&#22312;&#24110;&#21161;&#30340;&#31532;&#19977;&#31867;&#20154;&#65292;&#20182;&#20204;&#26174;&#28982;&#20063;&#38656;&#35201;&#20889;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#20889;&#20316;&#65292;&#19981;&#19968;&#23450;&#25351;&#20889;&#35770;&#25991;&#12289;&#20889;&#25991;&#31456;&#25110;&#20889;&#20070;&#65292;&#20063;&#21253;&#25324;&#26085;&#24120;&#22522;&#26412;&#30340;&#20889;&#20316;&#25110;&#35760;&#24405;&#12290;&#24403;&#38656;&#35201;&#35760;&#20303;&#20123;&#20160;&#20040;&#26102;&#65292;&#26080;&#35770;&#26159;&#19968;&#20010;&#24819;&#27861;&#12289;&#19968;&#21477;&#35805;&#65292;&#36824;&#26159;&#19968;&#39033;&#30740;&#31350;&#25104;&#26524;&#65292;&#25105;&#20204;&#24448;&#24448;&#37117;&#38656;&#35201;&#20889;&#19979;&#26469;&#65292;&#36824;&#20250;&#20511;&#21161;&#20889;&#26469;&#32452;&#32455;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#25110;&#32773;&#19982;&#20182;&#20154;&#20132;&#27969;&#12290;&#23398;&#29983;&#19981;&#20165;&#22312;&#32771;&#35797;&#30340;&#26102;&#20505;&#38656;&#35201;&#20889;&#19996;&#35199;&#65307;&#21363;&#20351;&#26159;&#20934;&#22791;&#21442;&#21152;&#21475;&#35821;&#32771;&#35797;&#65292;&#20182;&#20204;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#20063;&#26159;&#25343;&#36215;&#31508;&#21644;&#32440;&#26469;&#20934;&#22791;&#32771;&#35797;&#12290;&#25105;&#20204;&#35201;&#20889;&#19979;&#37027;&#20123;&#25105;&#20204;&#25285;&#24515;&#24536;&#35760;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#35201;&#20889;&#19979;&#37027;&#20123;&#25105;&#20204;&#35797;&#22270;&#35760;&#20303;&#30340;&#19996;&#35199;&#65292;&#27599;&#19968;&#28857;&#33041;&#21147;&#32789;&#32792;&#37117;&#26159;&#20174;&#19968;&#26465;&#31508;&#35760;&#24320;&#22987;&#30340;&#12290;</P>
<P class=ziti4>&#20889;&#20316;&#22312;&#23398;&#20064;&#12289;&#30740;&#31350;&#21644;&#25506;&#31350;&#36807;&#31243;&#20013;&#37117;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#25105;&#20204;&#23545;&#20889;&#20316;&#26412;&#36523;&#21364;&#24605;&#32771;&#24471;&#24456;&#23569;&#12290;&#35828;&#21040;&#20889;&#20316;&#65292;&#22823;&#23478;&#24448;&#24448;&#20250;&#32858;&#28966;&#22312;&#23569;&#25968;&#29305;&#27530;&#30340;&#22659;&#20917;&#65292;&#27604;&#22914;&#20889;&#19968;&#37096;&#38271;&#31687;&#23567;&#35828;&#12289;&#19968;&#26412;&#19987;&#33879;&#12289;&#19968;&#31687;&#25991;&#31456;&#65292;&#25110;&#32773;&#26159;&#20316;&#20026;&#23398;&#29983;&#24517;&#39035;&#20132;&#30340;&#23567;&#35770;&#25991;&#21644;&#23398;&#20301;&#35770;&#25991;&#12290;&#20045;&#19968;&#30475;&#39047;&#26377;&#36947;&#29702;&#65306;&#23436;&#25104;&#36825;&#20123;&#20889;&#20316;&#20219;&#21153;&#26159;&#26368;&#35753;&#20154;&#28966;&#34385;&#30340;&#65292;&#20063;&#26159;&#26368;&#36153;&#26102;&#36153;&#21147;&#30340;&#12290;&#25152;&#20197;&#65292;&#22823;&#22810;&#25968;&#23398;&#26415;&#33258;&#21161;&#20070;&#31821;&#25110;&#23398;&#20064;&#25351;&#21335;&#25152;&#20851;&#27880;&#30340;&#37117;&#26159;&#36825;&#20123;&#38271;&#31687;&#22823;&#35770;&#30340;&#8220;&#20070;&#38754;&#20316;&#21697;&#8221;&#65292;&#23545;&#20110;&#21344;&#25454;&#8220;&#20889;&#20316;&#8221;&#26368;&#22823;&#20221;&#37327;&#30340;&#26085;&#24120;&#22914;&#20309;&#35760;&#31508;&#35760;&#65292;&#30456;&#20851;&#25351;&#23548;&#20070;&#21364;&#26159;&#23569;&#20043;&#21448;&#23569;&#12290;</P>
<P class=ziti4>&#20855;&#20307;&#26469;&#35828;&#65292;&#29616;&#26377;&#30340;&#20889;&#20316;&#31867;&#20070;&#31821;&#22823;&#33268;&#20998;&#20026;&#20004;&#31867;&#12290;</P>
<P class=ziti4>&#31532;&#19968;&#31867;&#26159;&#24418;&#24335;&#19978;&#30340;&#35201;&#27714;&#65292;&#20027;&#35201;&#35762;&#20889;&#20316;&#39118;&#26684;&#12289;&#32467;&#26500;&#65292;&#25110;&#22914;&#20309;&#27491;&#30830;&#24341;&#29992;&#25991;&#29486;&#65307;&#31532;&#20108;&#31867;&#20027;&#35201;&#32473;&#20104;&#24515;&#29702;&#26041;&#38754;&#30340;&#25351;&#23548;&#65292;&#25945;&#20320;&#22914;&#20309;&#22312;&#31934;&#31070;&#19981;&#23849;&#28291;&#30340;&#24773;&#20917;&#19979;&#65292;&#36214;&#22312;&#23548;&#24072;&#25110;&#20986;&#29256;&#21830;&#25298;&#32477;&#20877;&#19968;&#27425;&#25512;&#36831;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#23436;&#25104;&#20320;&#30340;&#20316;&#21697;&#12290;</P>
<P class=ziti4>&#36825;&#20123;&#20889;&#20316;&#20070;&#30340;&#20849;&#21516;&#28857;&#37117;&#26159;&#25945;&#22823;&#23478;&#20174;&#31354;&#30333;&#30340;&#23631;&#24149;&#25110;&#19968;&#24352;&#30333;&#32440;&#24320;&#22987;&#20889;&#20316;&#65292;&#32780;&#24573;&#30053;&#20102;&#35760;&#31508;&#35760;&#36825;&#20010;&#20851;&#38190;&#30340;&#27493;&#39588;&#65292;&#24182;&#27809;&#26377;&#35753;&#20154;&#30495;&#27491;&#26126;&#30333;&#25913;&#21892;&#20889;&#20316;&#30340;&#32452;&#32455;&#36807;&#31243;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#20182;&#20204;&#20284;&#20046;&#24536;&#35760;&#20102;&#65292;&#20889;&#20316;&#36807;&#31243;&#30340;&#24320;&#22987;&#36828;&#26089;&#20110;&#22312;&#31354;&#30333;&#30340;&#23631;&#24149;&#19978;&#33853;&#31508;&#65292;&#32780;&#23454;&#38469;&#20889;&#19979;&#35770;&#28857;&#20063;&#21482;&#26159;&#36825;&#20010;&#36807;&#31243;&#20013;&#26368;&#23567;&#30340;&#37096;&#20998;&#12290;&#26412;&#20070;&#26088;&#22312;&#21578;&#35785;&#20320;&#65292;&#22914;&#20309;&#23558;&#20320;&#30340;&#24819;&#27861;&#21644;&#21457;&#29616;&#65292;&#39640;&#25928;&#22320;&#36716;&#21270;&#20026;&#20196;&#20154;&#20449;&#26381;&#30340;&#20070;&#38754;&#20316;&#21697;&#65292;&#24182;&#22312;&#27492;&#36807;&#31243;&#20013;&#24314;&#31435;&#36215;&#19968;&#20010;&#21345;&#29255;&#30418;&#31508;&#35760;&#23453;&#24211;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#19981;&#20165;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;&#31508;&#35760;&#23453;&#24211;&#35753;&#33258;&#24049;&#30340;&#20889;&#20316;&#21464;&#24471;&#26356;&#23481;&#26131;&#12289;&#26356;&#26377;&#36259;&#65292;&#36824;&#21487;&#20197;&#29992;&#26469;&#38271;&#26399;&#23398;&#20064;&#65292;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#27599;&#22825;&#37117;&#21487;&#20197;&#29992;&#20889;&#20316;&#30340;&#26041;&#24335;&#26469;&#25512;&#36827;&#20320;&#30340;&#39033;&#30446;&#12290;</P>
<P class=ziti4><SPAN class=extract>&#20889;&#20316;&#24182;&#19981;&#26159;&#23398;&#20064;&#12289;&#30740;&#31350;&#21644;&#25506;&#31350;&#20043;&#21518;&#30340;&#20107;&#24773;&#65292;&#32780;&#26159;&#36825;&#20123;&#24037;&#20316;&#30340;&#23186;&#20171;&#12290;&#27599;&#22825;&#30340;&#20889;&#20316;&#12289;&#35760;&#31508;&#35760;&#21644;&#25171;&#33609;&#31295;&#23601;&#20687;&#25105;&#20204;&#30340;&#21628;&#21560;&#19968;&#26679;&#65292;&#23427;&#23545;&#25105;&#20204;&#25152;&#20570;&#30340;&#24037;&#20316;&#33267;&#20851;&#37325;&#35201;&#12290;</SPAN>&#21482;&#19981;&#36807;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#22312;&#20889;&#65292;&#25152;&#20197;&#24456;&#23481;&#26131;&#24573;&#35270;&#23427;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#25105;&#20204;&#24456;&#23569;&#32771;&#34385;&#25913;&#21892;&#20889;&#20316;&#30340;&#21407;&#22240;&#12290;&#34429;&#28982;&#20877;&#22909;&#30340;&#8220;&#21628;&#21560;&#8221;&#25216;&#24039;&#20063;&#24456;&#38590;&#32473;&#25105;&#20204;&#30340;&#20889;&#20316;&#24102;&#26469;&#22810;&#22823;&#30340;&#25913;&#21464;&#65292;&#20294;&#26159;&#25105;&#20204;&#22312;&#32452;&#32455;&#26085;&#24120;&#20889;&#20316;&#30340;&#26041;&#24335;&#19978;&#30340;&#20219;&#20309;&#25913;&#36827;&#65292;&#21253;&#25324;&#22914;&#20309;&#35760;&#24405;&#25152;&#35265;&#25152;&#24471;&#65292;&#20197;&#21450;&#24341;&#21457;&#30340;&#25152;&#24605;&#25152;&#24819;&#65292;&#37117;&#21487;&#33021;&#20250;&#22312;&#25105;&#20204;&#30495;&#27491;&#38754;&#23545;&#31354;&#30333;&#32440;&#24352;&#25110;&#23631;&#24149;&#30340;&#37027;&#19968;&#21051;&#36215;&#21040;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290;&#21363;&#20415;&#36798;&#19981;&#21040;&#36825;&#31181;&#25928;&#26524;&#65292;&#37027;&#20123;&#20250;&#20570;&#31508;&#35760;&#30340;&#32874;&#26126;&#20154;&#20063;&#32477;&#19981;&#33267;&#20110;&#23545;&#30528;&#31354;&#30333;&#23631;&#24149;&#32780;&#19981;&#30693;&#36947;&#20174;&#20309;&#20889;&#36215;&#12290;</P>
<P class=ziti4>&#20154;&#20204;&#19981;&#37325;&#35270;&#35760;&#31508;&#35760;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#21363;&#20351;&#31508;&#35760;&#35760;&#24471;&#19981;&#22909;&#65292;&#20063;&#19981;&#20250;&#31435;&#21363;&#24471;&#21040;&#20219;&#20309;&#36127;&#38754;&#30340;&#21453;&#39304;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#30452;&#25509;&#30340;&#22833;&#36133;&#20307;&#39564;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#22826;&#22810;&#30340;&#25913;&#21892;&#38656;&#27714;&#12290;&#20986;&#29256;&#24066;&#22330;&#21516;&#26679;&#36981;&#24490;&#20379;&#38656;&#35268;&#24459;&#65292;&#22823;&#23478;&#23545;&#8220;&#22914;&#20309;&#35760;&#31508;&#35760;&#8221;&#36825;&#31867;&#25351;&#23548;&#20070;&#38656;&#27714;&#23567;&#65292;&#33258;&#28982;&#23601;&#20986;&#29256;&#24471;&#23569;&#12290;&#32780;&#24403;&#38754;&#23545;&#31354;&#30333;&#23631;&#24149;&#25152;&#20135;&#29983;&#30340;&#24656;&#24908;&#39537;&#20351;&#23398;&#29983;&#21644;&#23398;&#26415;&#20889;&#20316;&#32773;&#20204;&#19981;&#24471;&#19981;&#36716;&#21521;&#25670;&#28385;&#20889;&#20316;&#33258;&#21161;&#20070;&#30340;&#20070;&#26550;&#26102;&#65292;&#24066;&#22330;&#21270;&#30340;&#20986;&#29256;&#21830;&#20204;&#20415;&#32439;&#32439;&#21435;&#25552;&#20379;&#8220;&#20129;&#32650;&#34917;&#29282;&#8221;&#30340;&#25945;&#31243;&#20102;&#12290;&#32780;&#22914;&#26524;&#31508;&#35760;&#20570;&#24471;&#19981;&#31995;&#32479;&#65292;&#19981;&#23454;&#29992;&#65292;&#25110;&#32773;&#24178;&#33030;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#21487;&#33021;&#30452;&#21040;&#38519;&#20837;&#25130;&#27490;&#26085;&#26399;&#30340;&#24656;&#24908;&#20013;&#26102;&#65292;&#25165;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20026;&#20160;&#20040;&#24635;&#26377;&#19968;&#20123;&#20154;&#33021;&#20889;&#20986;&#24456;&#22810;&#22909;&#25991;&#31456;&#65292;&#32780;&#19988;&#27599;&#27425;&#20182;&#20204;&#36824;&#24635;&#26377;&#26102;&#38388;&#31572;&#24212;&#21917;&#21654;&#21857;&#12290;&#25105;&#20204;&#24819;&#21040;&#30340;&#21487;&#33021;&#21482;&#26159;&#31181;&#30475;&#20284;&#21512;&#29702;&#32780;&#38750;&#30495;&#23454;&#30340;&#21407;&#22240;&#8212;&#8212;&#8220;&#26377;&#20123;&#20154;&#23601;&#26159;&#36825;&#26679;&#8221;&#8220;&#20889;&#20316;&#23601;&#26159;&#38750;&#24120;&#38590;&#21834;&#8221;&#8220;&#33510;&#33510;&#27714;&#32034;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#8221;&#65292;&#36825;&#20123;&#35805;&#23601;&#20687;&#21650;&#35821;&#19968;&#26679;&#65292;&#35753;&#22826;&#22810;&#30340;&#20154;&#24573;&#30053;&#20102;&#25104;&#21151;&#30340;&#20889;&#20316;&#31574;&#30053;&#21644;&#19981;&#22826;&#25104;&#21151;&#30340;&#20889;&#20316;&#31574;&#30053;&#20043;&#38388;&#30495;&#27491;&#30340;&#21306;&#21035;&#22312;&#20110;&#8212;&#8212;&#31508;&#35760;&#20570;&#24471;&#22909;&#36824;&#26159;&#19981;&#22909;&#12290;</P>
<P class=ziti4>&#37027;&#20040;&#22312;&#38754;&#23545;&#31354;&#30333;&#39029;&#20043;&#21069;&#30340;&#20960;&#20010;&#26143;&#26399;&#12289;&#20960;&#20010;&#26376;&#29978;&#33267;&#20960;&#24180;&#37324;&#65292;&#21040;&#24213;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#29305;&#21035;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#25165;&#33021;&#35753;&#25105;&#20204;&#36827;&#20837;&#26368;&#20339;&#30340;&#20889;&#20316;&#29366;&#24577;&#65292;&#26368;&#32456;&#20889;&#20986;&#19968;&#31687;&#20248;&#31168;&#30340;&#35770;&#25991;&#21602;&#65311;&#19981;&#30693;&#36947;&#22914;&#20309;&#27491;&#30830;&#24341;&#29992;&#25991;&#29486;&#25110;&#32773;&#23475;&#24597;&#20889;&#20316;&#65292;&#23548;&#33268;&#20026;&#23436;&#25104;&#35770;&#25991;&#33510;&#33510;&#25379;&#25166;&#30340;&#20154;&#26159;&#24456;&#23569;&#30340;&#65292;&#20026;&#32473;&#26379;&#21451;&#21457;&#30701;&#20449;&#25110;&#20889;&#37038;&#20214;&#32780;&#33510;&#24700;&#30340;&#20154;&#26356;&#26159;&#23525;&#23525;&#26080;&#20960;&#12290;&#22914;&#26524;&#19981;&#20250;&#24341;&#29992;&#25991;&#29486;&#21487;&#20197;&#26597;&#24341;&#29992;&#30340;&#35268;&#21017;&#65292;&#32780;&#23475;&#24597;&#20889;&#20316;&#30340;&#20154;&#20063;&#19981;&#20250;&#20687;&#35770;&#25991;&#36926;&#26399;&#30340;&#20154;&#37027;&#20040;&#22810;&#12290;&#22823;&#22810;&#25968;&#20154;&#33510;&#20110;&#20889;&#20316;&#30340;&#21407;&#22240;&#37117;&#24046;&#19981;&#22810;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#25110;&#32773;&#34987;&#36843;&#30456;&#20449;&#20889;&#20316;&#26159;&#20174;&#19968;&#24352;&#31354;&#30333;&#39029;&#24320;&#22987;&#30340;&#12290;&#22914;&#26524;&#20320;&#35748;&#23450;&#25163;&#22836;&#30830;&#23454;&#27809;&#26377;&#20160;&#20040;&#21487;&#20889;&#65292;&#20320;&#24403;&#28982;&#23601;&#20250;&#24863;&#21040;&#24656;&#24908;&#12290;&#20165;&#20165;&#22312;&#33041;&#23376;&#37324;&#24863;&#35273;&#28385;&#28385;&#23436;&#20840;&#19981;&#22815;&#65292;&#22240;&#20026;&#25226;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#25165;&#26159;&#26368;&#38590;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#33391;&#22909;&#30340;&#31508;&#35760;&#26159;&#26500;&#24314;&#22909;&#30340;&#12289;&#26377;&#25104;&#25928;&#20889;&#20316;&#30340;&#22522;&#30784;&#12290;&#25226;&#24050;&#32463;&#20889;&#22909;&#30340;&#19996;&#35199;&#25972;&#29702;&#25104;&#21478;&#19968;&#31687;&#20070;&#38754;&#20316;&#21697;&#65292;&#27604;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#22312;&#33041;&#28023;&#37324;&#32452;&#21512;&#36215;&#26469;&#65292;&#20877;&#20174;&#33041;&#28023;&#37324;&#25438;&#20986;&#26469;&#20889;&#22312;&#32440;&#19978;&#65292;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;</P>
<P class=ziti4>&#32508;&#19978;&#25152;&#36848;&#65292;&#19968;&#31687;&#35770;&#25991;&#30340;&#36136;&#37327;&#21644;&#20889;&#20316;&#30340;&#38590;&#26131;&#31243;&#24230;&#65292;&#26356;&#22810;&#21462;&#20915;&#20110;&#22312;&#30830;&#23450;&#39064;&#30446;&#20043;&#21069;&#20026;&#20889;&#20316;&#25152;&#20570;&#30340;&#20934;&#22791;&#12290;&#20294;&#22914;&#26524;&#20107;&#23454;&#26524;&#30495;&#22914;&#27492;&#65288;&#25105;&#23436;&#20840;&#30456;&#20449;&#65289;&#65292;&#25104;&#21151;&#20889;&#20316;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#20570;&#22909;&#20805;&#20998;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#37027;&#20040;&#20063;&#23601;&#24847;&#21619;&#30528;&#32477;&#22823;&#22810;&#25968;&#20889;&#20316;&#33258;&#21161;&#20070;&#31821;&#21644;&#23398;&#20064;&#25351;&#21335;&#21482;&#33021;&#24110;&#21161;&#20320;&#27491;&#30830;&#22320;&#12289;&#20013;&#35268;&#20013;&#30697;&#22320;&#25226;&#8220;&#29282;&#8221;&#34917;&#22909;&#8212;&#8212;&#19981;&#26159;&#21450;&#26102;&#8220;&#34917;&#8221;&#65292;&#32780;&#26159;&#8220;&#20129;&#32650;&#8221;&#20960;&#20010;&#26376;&#20043;&#21518;&#12290;</P>
<P class=ziti4>&#20102;&#35299;&#21040;&#36825;&#19968;&#28857;&#65292;&#20063;&#23601;&#19981;&#20877;&#22855;&#24618;&#20026;&#20160;&#20040;&#35828;&#34913;&#37327;&#20154;&#20204;&#33021;&#21542;&#21462;&#24471;&#23398;&#26415;&#25104;&#23601;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#30475;&#20182;&#20204;&#22836;&#33041;&#20013;&#21457;&#29616;&#20102;&#20160;&#20040;&#65292;&#32780;&#26159;&#30475;&#20182;&#20204;&#24179;&#26102;&#21151;&#22827;&#21040;&#19981;&#21040;&#20301;&#12290;&#20107;&#23454;&#19978;&#65292;&#39640;&#26234;&#21830;&#19982;&#23398;&#26415;&#25104;&#21151;&#20043;&#38388;&#24182;&#27809;&#26377;&#26126;&#26174;&#30340;&#30456;&#20851;&#24615;&#8212;&#8212;&#33267;&#23569;&#24403;&#26234;&#21830;&#22312;120&#20998;&#20197;&#20869;&#26102;&#30456;&#24046;&#19981;&#22823;&#12290;&#24403;&#28982;&#65292;&#26234;&#21147;&#27700;&#24179;&#39640;&#26377;&#21161;&#20110;&#20320;&#36827;&#20837;&#23398;&#26415;&#30028;&#65292;&#22914;&#26524;&#20320;&#22312;&#26234;&#21830;&#27979;&#35797;&#20013;&#24863;&#35273;&#21507;&#21147;&#65292;&#24456;&#21487;&#33021;&#20320;&#20063;&#20250;&#22312;&#35299;&#20915;&#23398;&#26415;&#38382;&#39064;&#26102;&#24863;&#21040;&#26840;&#25163;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#20320;&#36827;&#20837;&#23398;&#26415;&#30740;&#31350;&#39046;&#22495;&#65292;&#20320;&#20250;&#21457;&#29616;&#39640;&#26234;&#21830;&#26082;&#19981;&#33021;&#24110;&#21161;&#20320;&#33073;&#39062;&#32780;&#20986;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#20320;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#26234;&#21147;&#30340;&#21508;&#31181;&#22240;&#32032;&#20013;&#65292;&#36215;&#26368;&#22823;&#20316;&#29992;&#30340;&#19981;&#26159;&#26234;&#21830;&#65292;&#32780;&#26159;&#19968;&#20010;&#20154;&#20855;&#22791;&#24590;&#26679;&#30340;&#33258;&#24459;&#25110;&#33258;&#25511;&#21147;&#26469;&#22788;&#29702;&#25163;&#22836;&#30340;&#20107;&#21153;&#65288;Duckworth and Seligman,2005;Tangney,Baumeister,and Boone,2004&#65289;&#12290;</P>
<P class=ziti4>&#20854;&#23454;&#20320;&#26159;&#35841;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#30340;&#34892;&#21160;&#21147;&#12290;&#23436;&#25104;&#38656;&#35201;&#23436;&#25104;&#30340;&#20219;&#21153;&#65292;&#24182;&#20197;&#32874;&#26126;&#30340;&#26041;&#24335;&#21435;&#23436;&#25104;&#65292;&#22914;&#26080;&#24847;&#22806;&#65292;&#20320;&#23601;&#19968;&#23450;&#33021;&#22815;&#25104;&#21151;&#12290;&#20854;&#23454;&#65292;&#36825;&#26082;&#26159;&#22909;&#28040;&#24687;&#65292;&#20063;&#26159;&#22351;&#28040;&#24687;&#12290;&#22909;&#28040;&#24687;&#26159;&#65292;&#34429;&#28982;&#25105;&#20204;&#30340;&#26234;&#21830;&#24456;&#38590;&#25552;&#39640;&#65292;&#20294;&#20284;&#20046;&#21482;&#35201;&#26377;&#19968;&#28857;&#24847;&#24535;&#21147;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25484;&#25511;&#26356;&#22810;&#30340;&#33258;&#24459;&#24615;&#12290;&#22351;&#28040;&#24687;&#26159;&#65292;&#25105;&#20204;&#20854;&#23454;&#27809;&#26377;&#36825;&#31181;&#25511;&#21046;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#20165;&#20165;&#38752;&#24847;&#24535;&#21147;&#24418;&#25104;&#33258;&#24459;&#25110;&#33258;&#25511;&#21147;&#32477;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;&#23601;&#25105;&#20204;&#20170;&#22825;&#25152;&#30693;&#65292;&#24847;&#24535;&#21147;&#26159;&#19968;&#31181;&#26377;&#38480;&#30340;&#36164;&#28304;&#65292;&#23427;&#28040;&#32791;&#24471;&#24456;&#24555;<A id=zw1 class="pcalibre calibre3" href="part0009.html#zhu1"><SUP class=calibre4>[1]</SUP></A>&#65292;&#32780;&#19988;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#20063;&#27809;&#26377;&#37027;&#20040;&#22810;&#25163;&#27573;&#24555;&#36895;&#25552;&#21319;&#24847;&#24535;&#21147;&#65288;Baumeister,Bratslavsky,M uraven,and Tice,1998;M uraven,Tice,and Bau meister,1998;Schmeichel,Vohs,and Bau meister,2003;Moller,2006&#65289;&#12290;&#27605;&#31455;&#65292;&#27809;&#26377;&#35841;&#20048;&#24847;&#22836;&#24748;&#26753;&#12289;&#38181;&#21050;&#32929;&#12290;</P>
<P class=ziti4>&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#20010;&#38382;&#39064;&#24182;&#38750;&#26080;&#35299;&#12290;&#25105;&#20204;&#20170;&#22825;&#30693;&#36947;&#65292;&#33258;&#25511;&#21644;&#33258;&#24459;&#19982;&#29615;&#22659;&#30340;&#20851;&#31995;&#36828;&#27604;&#19982;&#20010;&#20154;&#30340;&#20851;&#31995;&#22823;&#24471;&#22810;&#65288;Thaler,2015&#65289;&#65292;&#32780;&#29615;&#22659;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;&#24403;&#21608;&#22260;&#27809;&#26377;&#24039;&#20811;&#21147;&#26834;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#33258;&#28982;&#19981;&#38656;&#35201;&#38752;&#24847;&#24535;&#21147;&#26469;&#25298;&#32477;&#32654;&#39135;&#30340;&#35825;&#24785;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#29305;&#21035;&#24819;&#20570;&#26576;&#20214;&#20107;&#65292;&#20182;&#20063;&#29992;&#19981;&#30528;&#38752;&#24847;&#21147;&#21435;&#23436;&#25104;&#12290;&#38271;&#26399;&#21033;&#30410;&#21644;&#30701;&#26399;&#21033;&#30410;&#20043;&#38388;&#19981;&#23384;&#22312;&#20914;&#31361;&#65292;&#25152;&#20197;&#27599;&#39033;&#26377;&#36259;&#12289;&#26377;&#24847;&#20041;&#12289;&#26126;&#30830;&#30340;&#20219;&#21153;&#37117;&#20250;&#34987;&#23436;&#25104;&#65292;&#32780;&#19988;&#36825;&#26679;&#30340;&#20219;&#21153;&#27599;&#27425;&#37117;&#33021;&#27604;&#38752;&#24847;&#24535;&#21147;&#23436;&#25104;&#24471;&#22909;&#12290;&#22914;&#26524;&#20570;&#19968;&#20214;&#20107;&#19981;&#26159;&#22240;&#20026;&#20320;&#26377;&#24847;&#24535;&#21147;&#65292;&#32780;&#26159;&#26681;&#26412;&#19981;&#38656;&#35201;&#20351;&#29992;&#24847;&#24535;&#21147;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#20320;&#31163;&#25104;&#21151;&#19981;&#36828;&#20102;&#12290;&#32780;&#32452;&#32455;&#20889;&#20316;&#21644;&#35760;&#31508;&#35760;&#23601;&#33021;&#21457;&#25381;&#36825;&#26679;&#30340;&#20316;&#29992;&#12290;</P>
<HR class=calibre5>

<P class=notetitle>&#27880;&#37322;</P>
<P class=fnote><A id=zhu1 class="pcalibre calibre3" href="part0009.html#zw1">[1]</A> &#20851;&#20110;&#24847;&#24535;&#21147;&#25110;&#8220;&#33258;&#25105;&#25439;&#32791;&#8221;&#30340;&#30740;&#31350;&#30446;&#21069;&#36824;&#20247;&#35828;&#32439;&#32429;&#12290;&#20294;&#26159;&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20381;&#36182;&#29992;&#24847;&#24535;&#21147;&#26469;&#23436;&#25104;&#19968;&#20214;&#20107;&#24773;&#26159;&#19968;&#31181;&#38750;&#24120;&#31967;&#31957;&#30340;&#31574;&#30053;&#12290;&#21442;&#35265;Inzlicht/Friese 2019</P></BODY></HTML>