<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>31</SPAN><BR>&#40657;&#24125;&#24605;&#32771;&#65306;&#20869;&#23481;&#21644;&#36807;&#31243;</H2>
<P class=blackwhite>&#25351;&#20986;&#24605;&#32771;&#20013;&#30340;&#38169;&#35823;&#12290;</P>
<P class=blackwhite>&#36136;&#30097;&#35777;&#25454;&#30340;&#35828;&#26381;&#21147;&#12290;</P>
<P class=blackwhite>&#32467;&#35770;&#26159;&#21542;&#39034;&#29702;&#25104;&#31456;&#65311;</P>
<P class=blackwhite>&#36825;&#26159;&#21807;&#19968;&#21487;&#33021;&#30340;&#32467;&#35770;&#21527;&#65311;</P>
<P><SPAN class=extract>&#22823;&#37327;&#20256;&#32479;&#30340;&#35199;&#24335;&#36777;&#35770;&#37117;&#20250;&#25915;&#20987;&#23545;&#26041;&#30340;&#35770;&#35777;&#36807;&#31243;&#65306;&#22914;&#26524;&#36807;&#31243;&#19981;&#27491;&#30830;&#65292;&#37027;&#20040;&#32467;&#35770;&#24517;&#28982;&#26159;&#38169;&#35823;&#30340;&#12290;</SPAN>&#20107;&#23454;&#19978;&#65292;&#32467;&#35770;&#36824;&#30495;&#26377;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#65292;&#21482;&#26159;&#20854;&#27491;&#30830;&#24615;&#36824;&#26410;&#24471;&#21040;&#35777;&#26126;&#32610;&#20102;&#12290;</P>
<P>&#37492;&#20110;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#19982;&#36777;&#35770;&#26041;&#27861;&#25130;&#28982;&#19981;&#21516;&#65292;&#25105;&#20204;&#23601;&#27809;&#24517;&#35201;&#35814;&#32454;&#35752;&#35770;&#31243;&#24207;&#20102;&#12290;&#20294;&#23613;&#31649;&#22914;&#27492;&#65292;&#25140;&#19978;&#40657;&#33394;&#24605;&#32771;&#24125;&#65292;&#20173;&#28982;&#33021;&#22815;&#25351;&#20986;&#24605;&#32771;&#36807;&#31243;&#26412;&#36523;&#30340;&#19968;&#20123;&#32570;&#38519;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20320;&#21018;&#25165;&#37027;&#21477;&#35805;&#26159;&#20551;&#35774;&#65292;&#19981;&#26159;&#20107;&#23454;&#12290;</P>
<P>&#8230;&#8230;&#20174;&#20320;&#21018;&#21018;&#36319;&#25105;&#20204;&#35828;&#30340;&#36825;&#20123;&#35805;&#65292;&#26080;&#27861;&#25512;&#20986;&#20320;&#30340;&#32467;&#35770;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#20123;&#25968;&#25454;&#19982;&#20320;&#19978;&#27425;&#32473;&#25105;&#20204;&#30475;&#30340;&#25968;&#25454;&#19981;&#31526;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#21482;&#26159;&#19968;&#31181;&#21487;&#33021;&#30340;&#35299;&#37322;&#65292;&#20294;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#35299;&#37322;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#29992;&#19978;&#36848;&#35780;&#20215;&#22312;&#20219;&#20309;&#26102;&#20505;&#25171;&#26029;&#35752;&#35770;&#65292;&#25972;&#20010;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#20215;&#20540;&#23601;&#36973;&#21040;&#20102;&#30772;&#22351;&#65292;&#25105;&#20204;&#23558;&#20877;&#27425;&#36973;&#36935;&#36777;&#35770;&#27169;&#24335;&#30340;&#23616;&#38480;&#24615;&#12290;&#22240;&#27492;<SPAN class=extract>&#24605;&#32771;&#32773;&#24212;&#35813;&#27880;&#24847;&#24182;&#31215;&#32047;&#20027;&#35201;&#30340;&#25209;&#35780;&#35770;&#28857;&#65292;&#21482;&#26377;&#22312;&#20351;&#29992;&#40657;&#33394;&#24605;&#32771;&#24125;&#26102;&#25165;&#20184;&#35832;&#20351;&#29992;&#12290;</SPAN></P>
<P>&#26377;&#20154;&#25140;&#30528;&#30333;&#33394;&#24605;&#32771;&#24125;&#21015;&#20986;&#20102;&#19968;&#25972;&#22871;&#38144;&#21806;&#25968;&#25454;&#12290;&#19968;&#20010;&#22312;&#22330;&#30340;&#20154;&#30693;&#36947;&#65292;&#23454;&#38469;&#19978;&#37027;&#20123;&#37117;&#26159;5&#24180;&#21069;&#30340;&#38144;&#21806;&#25968;&#25454;&#20102;&#12290;&#27492;&#20154;&#26159;&#21542;&#24212;&#35813;&#24403;&#22330;&#25171;&#26029;&#20182;&#65292;&#25351;&#20986;&#36825;&#19968;&#38169;&#35823;&#65311;&#26368;&#22909;&#36824;&#26159;&#21015;&#20986;&#21478;&#19968;&#20010;&#30333;&#24125;&#35266;&#28857;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20320;&#21018;&#21018;&#32473;&#20986;&#30340;&#36825;&#20123;&#25968;&#25454;&#37117;&#26159;5&#24180;&#21069;&#30340;&#20102;&#65292;&#25105;&#20204;&#27809;&#26377;&#26368;&#26032;&#30340;&#25968;&#25454;&#12290;</P></BLOCKQUOTE>
<P>&#30001;&#20110;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#19982;&#36777;&#35770;&#26041;&#27861;&#22823;&#30456;&#24452;&#24237;&#65292;&#36777;&#35770;&#30340;&#35268;&#21017;&#22312;&#36825;&#37324;&#24182;&#19981;&#36866;&#29992;&#12290;&#38382;&#39064;&#19981;&#20877;&#26159;&#29992;&#19968;&#20010;&#35266;&#28857;&#25226;&#21478;&#19968;&#20010;&#35266;&#28857;&#39539;&#20498;&#65292;&#32780;&#26159;&#25552;&#20986;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#20379;&#23457;&#35758;&#21644;&#35752;&#35770;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#22686;&#21152;&#30417;&#31105;&#21644;&#20854;&#20182;&#22788;&#32602;&#25514;&#26045;&#65292;&#23601;&#33021;&#20943;&#23569;&#29359;&#32618;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;</P></BLOCKQUOTE>
<P>&#21548;&#36215;&#26469;&#20498;&#26159;&#20010;&#36275;&#22815;&#31526;&#21512;&#36923;&#36753;&#30340;&#25512;&#35770;&#65292;&#20294;&#23454;&#38469;&#19978;&#21487;&#33021;&#27809;&#37027;&#20040;&#21512;&#29702;&#12290;&#22914;&#26524;&#20107;&#23454;&#19978;&#34987;&#25235;&#20303;&#30340;&#39118;&#38505;&#24456;&#20302;&#65292;&#25110;&#32773;&#34987;&#35748;&#20026;&#24456;&#20302;&#65292;&#37027;&#20040;&#22686;&#21152;&#24809;&#32602;&#21147;&#24230;&#25910;&#25928;&#29978;&#24494;&#12290;&#36824;&#26377;&#21487;&#33021;&#20351;&#29359;&#32618;&#21464;&#24471;&#26356;&#21152;&#26292;&#21147;&#65306;&#21487;&#33021;&#20250;&#20542;&#21521;&#20110;&#26432;&#20154;&#28781;&#21475;&#12290;&#27492;&#22806;&#65292;&#22312;&#29425;&#21451;&#30340;&#24433;&#21709;&#20043;&#19979;&#65292;&#24310;&#38271;&#30417;&#31105;&#26102;&#38388;&#20063;&#20250;&#25226;&#26222;&#36890;&#32618;&#29359;&#21464;&#25104;&#20919;&#37239;&#30340;&#37325;&#29359;&#12290;</P>
<P>&#36825;&#20123;&#37117;&#26377;&#21487;&#33021;&#21457;&#29983;&#65292;&#36825;&#24448;&#24448;&#33021;&#35777;&#26126;&#25105;&#20204;&#22826;&#32570;&#20047;&#24819;&#35937;&#21147;&#12290;</P>
<P>&#22914;&#26524;&#26377;&#23454;&#38469;&#30340;&#30333;&#24125;&#25968;&#23383;&#34920;&#26126;&#65292;&#22686;&#21152;&#21009;&#32602;&#25514;&#26045;&#26080;&#35770;&#22312;&#38271;&#26399;&#36824;&#26159;&#30701;&#26399;&#37117;&#33021;&#20943;&#23569;&#29359;&#32618;&#30340;&#21457;&#29983;&#65292;&#37027;&#20040;&#37027;&#20123;&#25968;&#23383;&#35201;&#27604;&#36825;&#31181;&#34920;&#38754;&#19978;&#31526;&#21512;&#36923;&#36753;&#30340;&#25512;&#35770;&#26356;&#26377;&#20215;&#20540;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20551;&#26399;&#26053;&#28216;&#21487;&#33021;&#20250;&#22686;&#21152;&#65292;&#22240;&#20026;&#23478;&#24237;&#25910;&#20837;&#22686;&#21152;&#12289;&#26426;&#31080;&#20215;&#26684;&#19979;&#38477;&#65292;&#26053;&#28216;&#30340;&#32452;&#32455;&#26356;&#21152;&#26377;&#24207;&#65292;&#25110;&#35768;&#23376;&#22899;&#30340;&#25968;&#37327;&#20063;&#23569;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#20154;&#20204;&#21487;&#33021;&#20250;&#23545;&#26053;&#28216;&#20135;&#29983;&#21388;&#20518;&#12290;&#31185;&#25216;&#20250;&#25552;&#20379;&#20840;&#26032;&#30340;&#22312;&#23478;&#23089;&#20048;&#30340;&#26041;&#24335;&#12290;&#36965;&#36828;&#30340;&#22320;&#26041;&#21457;&#29983;&#30340;&#37027;&#20123;&#30142;&#30149;&#20063;&#20250;&#38477;&#20302;&#20154;&#20204;&#23545;&#26053;&#28216;&#30340;&#20852;&#36259;&#12290;</P></BLOCKQUOTE>
<P>&#27491;&#20687;&#22312;&#24179;&#34892;&#24605;&#32771;&#20013;&#19968;&#26679;&#65292;&#37027;&#20123;&#21487;&#33021;&#24615;&#34987;&#24182;&#21015;&#25918;&#22312;&#19968;&#36215;&#12290;&#24179;&#34892;&#24605;&#32771;&#23601;&#26159;&#21015;&#20986;&#21508;&#31181;&#35266;&#28857;&#21644;&#24322;&#35758;&#12290;</P>
<P>&#36923;&#36753;&#25512;&#35770;&#23545;&#30830;&#20999;&#30340;&#30495;&#30456;&#21032;&#26681;&#38382;&#24213;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#20851;&#27880;&#30340;&#21017;&#26159;&#21487;&#33021;&#24615;&#21644;&#27010;&#29575;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#24456;&#38590;&#23545;&#20160;&#20040;&#37117;&#20570;&#21040;&#30830;&#20991;&#26080;&#30097;&#65292;&#32780;&#24517;&#39035;&#20197;&#8220;&#27010;&#29575;&#8221;&#20026;&#22522;&#30784;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#37027;&#30340;&#30830;&#26377;&#21487;&#33021;&#12290;&#20294;&#20320;&#36824;&#27809;&#26377;&#35777;&#26126;&#23427;&#30830;&#20991;&#26080;&#30097;&#12290;</P></BLOCKQUOTE>
<P>&#30340;&#30830;&#65292;&#26377;&#26102;&#20505;&#20107;&#24773;&#21487;&#20197;&#20197;&#19968;&#31181;&#21574;&#26495;&#30340;&#12289;&#36923;&#36753;&#30340;&#26041;&#24335;&#26469;&#24471;&#21040;&#35299;&#20915;&#12290;&#28982;&#32780;&#22823;&#22810;&#25968;&#23454;&#38469;&#30340;&#24605;&#32771;&#37117;&#26159;&#24314;&#31435;&#22312;&#27010;&#29575;&#22522;&#30784;&#19978;&#30340;&#12290;</P>
<P>&#23613;&#31649;&#36825;&#20040;&#20570;&#24456;&#26377;&#35825;&#24785;&#21147;&#65292;&#20294;&#40657;&#24125;&#24605;&#32771;&#32477;&#23545;&#19981;&#21487;&#22238;&#21040;&#8220;&#20105;&#35770;&#8221;&#27169;&#24335;&#12290;<SPAN class=extract>&#36807;&#31243;&#38169;&#35823;&#21487;&#20197;&#26126;&#30830;&#25351;&#20986;&#26469;&#65292;&#21487;&#20197;&#23558;&#34920;&#36798;&#19981;&#21516;&#35266;&#28857;&#30340;&#24179;&#34892;&#38472;&#36848;&#35760;&#24405;&#19979;&#26469;&#12290;</SPAN>&#26368;&#21518;&#24212;&#35813;&#26377;&#19968;&#24133;&#28165;&#26224;&#30340;&#22320;&#22270;&#65292;&#19978;&#38754;&#26631;&#20986;&#25152;&#26377;&#21487;&#33021;&#30340;&#38382;&#39064;&#12289;&#38556;&#30861;&#12289;&#38590;&#28857;&#21644;&#21361;&#38505;&#12290;&#36825;&#20123;&#37117;&#21487;&#20197;&#21152;&#20197;&#28548;&#28165;&#21644;&#35814;&#32454;&#35828;&#26126;&#12290;</P>
<P>&#23545;&#20110;&#40657;&#24125;&#24605;&#32771;&#25552;&#20986;&#30340;&#36825;&#20123;&#22256;&#38590;&#65292;&#32511;&#33394;&#24605;&#32771;&#24125;&#20250;&#35797;&#22270;&#20811;&#26381;&#25110;&#21152;&#20197;&#24212;&#23545;&#12290;</P>
<P>&#39318;&#20808;&#65292;&#20154;&#20204;&#30830;&#23454;&#20250;&#35273;&#24471;&#24456;&#38590;&#36339;&#20986;&#26469;&#21453;&#23545;&#21035;&#20154;&#21018;&#21018;&#25552;&#20986;&#30340;&#35266;&#28857;&#12290;&#36825;&#23601;&#38656;&#35201;&#20027;&#25345;&#20154;&#25110;&#21327;&#35843;&#20154;&#20986;&#38754;&#32500;&#25345;&#24605;&#32771;&#24125;&#30340;&#32426;&#24459;&#20102;&#12290;</P></BODY></HTML>