<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>32</SPAN><BR>&#40657;&#24125;&#24605;&#32771;&#65306;&#36807;&#21435;&#21644;&#26410;&#26469;</H2>
<P class=blackwhite>&#26410;&#26469;&#21487;&#33021;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;</P>
<P class=blackwhite>&#36825;&#26159;&#21542;&#31526;&#21512;&#36807;&#21435;&#30340;&#32463;&#39564;&#65311;</P>
<P class=blackwhite>&#26377;&#21738;&#20123;&#39118;&#38505;&#65311;</P>
<P>&#40657;&#33394;&#24605;&#32771;&#24125;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21151;&#33021;&#26159;&#39118;&#38505;&#35780;&#20272;&#12290;&#25152;&#26377;&#29616;&#22312;&#25552;&#35758;&#30340;&#34892;&#21160;&#37117;&#35201;&#22312;&#26410;&#26469;&#23454;&#26045;&#65292;&#36825;&#26159;&#8220;&#23398;&#26415;&#8221;&#24605;&#32771;&#21644;&#8220;&#29616;&#23454;&#8221;&#24605;&#32771;&#26497;&#20026;&#37325;&#35201;&#30340;&#24046;&#21035;&#25152;&#22312;&#12290;&#22312;&#23398;&#26415;&#24605;&#32771;&#20013;&#65292;&#21482;&#38656;&#35201;&#25551;&#36848;&#12289;&#20998;&#26512;&#24182;&#35299;&#37322;&#23601;&#22815;&#20102;&#65292;&#32780;&#22312;&#29616;&#23454;&#19990;&#30028;&#65292;&#36824;&#26377;&#34892;&#21160;&#22240;&#32032;&#8212;&#8212;&#26377;&#26102;&#25105;&#31216;&#20043;&#20026;&#21487;&#25805;&#20316;&#24615;&#65288;operacy&#65289;&#12290;</P>
<BLOCKQUOTE>
<P>&#22914;&#26524;&#25105;&#20204;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#26041;&#26696;&#65292;&#32467;&#26524;&#22914;&#20309;&#65311;</P>
<P>&#21487;&#20197;&#25509;&#21463;&#21527;&#65311;</P>
<P>&#25105;&#20204;&#26377;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#26041;&#26696;&#65311;</P>
<P>&#20154;&#20204;&#20250;&#20316;&#20309;&#21453;&#24212;&#65311;</P>
<P>&#31454;&#20105;&#23545;&#25163;&#20250;&#20316;&#20309;&#21453;&#24212;&#65311;</P>
<P>&#21738;&#20123;&#22320;&#26041;&#21487;&#33021;&#20250;&#20986;&#38169;&#65311;</P>
<P>&#26377;&#21738;&#20123;&#28508;&#22312;&#30340;&#38382;&#39064;&#65311;</P>
<P>&#23427;&#26159;&#21542;&#20250;&#25345;&#32493;&#21019;&#36896;&#21033;&#28070;&#65311;</P></BLOCKQUOTE>
<P>&#25105;&#20204;&#24517;&#39035;&#25226;&#23545;&#26410;&#26469;&#30340;&#25512;&#27979;&#24314;&#31435;&#22312;&#33258;&#24049;&#21644;&#20182;&#20154;&#36807;&#24448;&#32463;&#39564;&#30340;&#22522;&#30784;&#19978;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22312;&#36890;&#36135;&#33192;&#32960;&#26102;&#26399;&#65292;&#20154;&#20204;&#30465;&#19979;&#30340;&#38065;&#26356;&#22810;&#12290;</P>
<P>&#8230;&#8230;&#22312;&#36890;&#36135;&#33192;&#32960;&#26102;&#26399;&#65292;&#20154;&#20204;&#30465;&#19979;&#30340;&#38065;&#26356;&#23569;&#12290;</P></BLOCKQUOTE>
<P>&#20004;&#21477;&#35805;&#37117;&#27809;&#38169;&#12290;&#36807;&#21435;&#26366;&#26377;&#36807;&#36890;&#36135;&#33192;&#32960;&#26102;&#26399;&#65292;&#20154;&#20204;&#19981;&#20877;&#33410;&#30465;&#37027;&#20040;&#22810;&#30340;&#38065;&#65292;&#22240;&#20026;&#20154;&#20204;&#30693;&#36947;&#38065;&#20250;&#36140;&#20540;&#12290;&#20063;&#26366;&#26377;&#36807;&#21478;&#19968;&#20123;&#36890;&#36135;&#33192;&#32960;&#26102;&#26399;&#65292;&#20154;&#20204;&#33410;&#30465;&#19979;&#26356;&#22810;&#30340;&#38065;&#65292;&#22240;&#20026;&#20154;&#20204;&#35273;&#24471;&#33258;&#24049;&#38656;&#35201;&#26356;&#22810;&#30340;&#38065;&#12290;&#22914;&#26524;&#26377;&#26356;&#39640;&#27700;&#24179;&#30340;&#29702;&#36130;&#25163;&#27573;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#36873;&#25321;&#20511;&#38065;&#32780;&#19981;&#26159;&#30465;&#38065;&#65292;&#22240;&#20026;&#26368;&#32456;&#30340;&#21033;&#29575;&#21487;&#33021;&#20026;&#36127;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22312;&#21270;&#22918;&#21697;&#34892;&#19994;&#24037;&#20316;&#20102;20&#24180;&#65292;&#25105;&#24819;&#35828;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#39640;&#31471;&#20135;&#21697;&#21644;&#26222;&#36890;&#20135;&#21697;&#26368;&#22909;&#19981;&#35201;&#29992;&#30456;&#21516;&#30340;&#21697;&#29260;&#12290;&#37027;&#26159;&#38169;&#35823;&#30340;&#20570;&#27861;&#12290;</P>
<P>&#8230;&#8230;&#22312;&#37202;&#24215;&#34892;&#19994;&#65292;&#21516;&#26679;&#30340;&#20027;&#25171;&#20135;&#21697;&#21487;&#33021;&#20250;&#34987;&#20896;&#20197;&#19981;&#21516;&#30340;&#21697;&#29260;&#65292;&#25918;&#22312;&#23436;&#20840;&#19981;&#21516;&#30340;&#20215;&#26684;&#21306;&#38388;&#12290;&#20107;&#23454;&#35777;&#26126;&#36825;&#20010;&#20570;&#27861;&#24456;&#25104;&#21151;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#20004;&#20010;&#37117;&#26159;&#22522;&#20110;&#32463;&#39564;&#25552;&#20986;&#30340;&#21512;&#29702;&#35266;&#28857;&#12290;&#31532;&#19968;&#20010;&#21487;&#33021;&#26159;&#22312;&#22836;&#25140;&#40657;&#24125;&#26102;&#25552;&#20986;&#30340;&#65292;&#31532;&#20108;&#20010;&#21017;&#26159;&#22836;&#25140;&#40644;&#24125;&#26102;&#25552;&#20986;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#40644;&#24125;&#35828;&#27861;&#20063;&#21487;&#20197;&#22312;&#22836;&#25140;&#40657;&#33394;&#24605;&#32771;&#24125;&#26102;&#25552;&#20986;&#65292;&#36136;&#30097;&#37027;&#21477;&#20851;&#20110;&#21270;&#22918;&#21697;&#30340;&#38472;&#36848;&#65306;&#8220;&#37027;&#20498;&#19981;&#19968;&#23450;&#65292;&#22240;&#20026;&#22312;&#37202;&#24215;&#34892;&#19994;&#8230;&#8230;&#8221;</P>
<P>&#22312;&#30528;&#30524;&#26410;&#26469;&#24182;&#36816;&#29992;&#36807;&#21435;&#30340;&#32463;&#39564;&#25945;&#35757;&#26102;&#65292;&#38382;&#39064;&#22987;&#32456;&#26159;&#65292;&#37027;&#19968;&#29305;&#23450;&#30340;&#32463;&#39564;&#25945;&#35757;&#26159;&#21542;&#30456;&#20851;&#65311;&#24403;&#26102;&#30340;&#24773;&#20917;&#19982;&#29616;&#22312;&#26159;&#21542;&#30456;&#21516;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#37027;&#31181;&#21697;&#29260;&#25512;&#24191;&#31574;&#30053;&#22312;&#37202;&#24215;&#19994;&#25110;&#35768;&#36866;&#29992;&#65292;&#22240;&#20026;&#20320;&#19981;&#20250;&#21516;&#26102;&#30452;&#25509;&#20351;&#29992;&#20004;&#31181;&#20135;&#21697;&#12290;&#20294;&#23545;&#26089;&#39184;&#40614;&#29255;&#26469;&#35828;&#65292;&#24773;&#20917;&#23601;&#19981;&#21516;&#20102;&#12290;</P>
<P>&#22312;&#40657;&#33394;&#24605;&#32771;&#24125;&#19979;&#25552;&#20986;&#35780;&#35770;&#30340;&#26041;&#24335;&#20043;&#19968;&#26159;&#65306;&#8220;&#25105;&#35748;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#39118;&#38505;&#26159;&#8230;&#8230;&#8221;</P>
<P>&#8230;&#8230;&#25105;&#35748;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#39118;&#38505;&#26159;&#31454;&#20105;&#23545;&#25163;&#20063;&#20250;&#38477;&#20302;&#20215;&#26684;&#36319;&#25105;&#20204;&#31454;&#20105;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35748;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#39118;&#38505;&#26159;&#29275;&#22902;&#29983;&#20135;&#36807;&#21097;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35748;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#39118;&#38505;&#26159;&#26032;&#20844;&#21496;&#20250;&#25552;&#20379;&#24265;&#20215;&#20445;&#38505;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35748;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#39118;&#38505;&#26159;&#25105;&#20204;&#30340;&#33889;&#33796;&#37202;&#23450;&#20215;&#36807;&#39640;&#65292;&#22240;&#20026;&#19990;&#30028;&#19978;&#35768;&#22810;&#22269;&#23478;&#29616;&#22312;&#37117;&#22312;&#29983;&#20135;&#20248;&#36136;&#30340;&#33889;&#33796;&#37202;&#12290;</P></BLOCKQUOTE></BODY></HTML>