<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#20889;&#26085;&#35760;&#25913;&#21464;&#20154;&#29983;&#21543;&#65281;</h3>
<p>&#24456;&#21776;&#31361;&#22320;&#32771;&#21508;&#20301;&#19968;&#20010;&#38382;&#39064;&#65292;&#21508;&#20301;&#30693;&#36947;&#26085;&#26412;&#26377;&#20960;&#38388;&#20844;&#21496;&#21527;&#65311; &#31572;&#26696;&#26159;&#65292;&#32422;&#26377;&#20845;&#30334;&#19977;&#21313;&#20116;&#19975;&#38388;&#20844;&#21496;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#32422;&#26377;&#20845;&#30334;&#19977;&#21313;&#20116;&#19975;&#20010;&#33891;&#20107;&#38271;&#65292;&#26085;&#26412;&#30340;&#24037;&#20316;&#20154;&#21475;&#32422;&#26377;&#20845;&#21315;&#20116;&#30334;&#19975;&#20154;&#65292;&#25152;&#20197;&#27599;&#21313;&#20154;&#24403;&#20013;&#65292;&#23601;&#26377;&#19968;&#20301;&#26159;&#33891;&#20107;&#38271;&#12290;&#36825;&#26679;&#30340;&#27604;&#20363;&#26159;&#24456;&#24778;&#20154;&#30340;&#12290;</p>
<p>&#22312;&#20845;&#30334;&#19977;&#21313;&#20116;&#19975;&#38388;&#20844;&#21496;&#24403;&#20013;&#65292;&#19978;&#24066;&#30340;&#20844;&#21496;&#22823;&#32422;&#26377;&#19977;&#30334;&#38646;&#19968;&#23478;&#12290;&#21097;&#19979;&#30340;&#32422;&#20845;&#30334;&#19977;&#21313;&#22235;&#19975;&#19971;&#30334;&#19968;&#21313;&#38388;&#30340;&#20844;&#21496;&#65292;&#20026;&#20439;&#31216;&#30340;&#8220;&#20013;&#23567;&#20225;&#19994;&#8221;&#12290;&#30001;&#27492;&#21487;&#30475;&#20986;&#65292;&#35201;&#25104;&#20026;&#33891;&#20107;&#38271;&#27604; &#36739;&#31616;&#21333;&#65292;&#20294;&#26159;&#35201;&#25226;&#20844;&#21496;&#30340;&#35268;&#27169;&#25193;&#22823;&#65292;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#12290;</p>
<p>&#25105;&#20204;&#20174;&#36825;&#26679;&#23376;&#30340;&#22823;&#20844;&#21496;&#24403;&#20013;&#65292;&#38543;&#26426;&#25277;&#26679;&#36873;&#20102;&#22823;&#32422;&#19977;&#30334;&#23478;&#30340;&#20844;&#21496;&#33891;&#20107;&#38271;&#20570;&#38382;&#21367;&#35843;&#26597;&#12290;&#37324;&#38754;&#26377;&#19968;&#36947;&#39064;&#30446;&#26159;&#36825;&#26679;&#30340;&#65306;&#8220;&#24744;&#20889;&#26085;&#35760;&#21527;&#65311;&#8221;</p>
<p>&#21517;&#20301;&#35273;&#24471;&#20250;&#26377;&#22810;&#23569;&#20154;&#20889;&#26085;&#35760;&#21602;&#65311;&#22823;&#23478;&#21487;&#33021;&#20250;&#20197;&#20026;&#65292;&#33891;&#20107;&#38271;&#37117;&#26159;&#24456;&#24537;&#30860;&#30340;&#65292;&#25152;&#20197;&#20889;&#26085;&#35760;&#30340;&#20154;&#19968;&#23450;&#24456;&#23569;&#12290;&#21487;&#26159;&#65292;&#31455;&#28982;&#26377;&#19977;&#30334;&#20010;&#33891;&#20107;&#38271;&#34920;&#31034;&#20182;&#20204;&#26377;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#12290;</p>
<p>&#25454;&#35828;&#22312;&#27431;&#27954;&#65292;&#30456;&#24403;&#26377;&#31038;&#20250;&#22320;&#20301;&#30340;&#20154;&#65292;&#19981;&#20998;&#24615;&#21035;&#22320;&#65292;&#37117;&#26377;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#12290; &#25105;&#21644;&#26576;&#20301;&#25968;&#19968;&#25968;&#20108;&#30340;&#29616;&#37329;&#20511;&#36151;&#20844;&#21496;&#30340;&#33891;&#20107;&#38271;&#35265;&#38754;&#26102;&#65292;&#20182;&#35828;&#20102;&#36825;&#19968;&#30058;&#35805;&#65306;&#8220;&#36825;&#20010;&#19990;&#30028;&#19978;&#24212;&#35813;&#27809;&#26377;&#19968;&#20301;&#25104;&#21151;&#32773;&#26159;&#19981;&#20889;&#26085;&#35760;&#30340;&#21543;&#65281;&#27809;&#26377;&#20889;&#26085;&#35760;&#20064;&#24815;&#30340;&#25104;&#21151;&#32773;&#65292;&#23601;&#22909;&#20687;&#19968;&#20301;&#27809;&#26377;&#25658;&#24102;&#33322;&#28023;&#22270;&#65292;&#32780;&#32469;&#34892;&#19990;&#30028;&#19968;&#21608;&#30340;&#20154;&#12290;&#8221;</p>
<p>&#20889;&#26085;&#35760;&#21644;&#32654;&#26790;&#25104;&#30495;&#65292;&#26159;&#19981;&#26159;&#30495;&#30340;&#26377;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#21602;&#65311; &#20004;&#32773;&#20043;&#38388;&#32477;&#23545;&#26377;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#65292;&#25152;&#20197;&#20889;&#26085;&#35760;&#30340;&#20154;&#25110;&#24819;&#24320;&#22987;&#20889;&#26085;&#35760;&#30340;&#20154;&#25165;&#20250;&#26085;</p>
<p>&#30410;&#22686;&#21152;&#12290;</p>
</div>
</body>
</html>