<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#19968;&#33324;&#30340;&#20064;&#24815;&#21644;&#8220;&#25104;&#21151;&#30340;&#20064;&#24815;&#8221;</H3>
<P>&#8220;&#20154;&#19968;&#36807;&#20102;&#19977;&#21313;&#23681;&#20043;&#21518;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#20064;&#24815;&#8221;&#8212;&#8212;&#36825;&#26159;&#19968;&#21477;&#35199;&#26041;&#25152;&#27969;&#20256;&#19979;&#26469;&#30340;&#33267;&#29702;&#21517;&#35328;&#12290;</P>
<P>&#8220;&#20064;&#24815;&#8221;&#21487;&#20197;&#35828;&#24050;&#32463;&#21464;&#25104;&#24403;&#20107;&#20154;&#30340;&#19968;&#37096;&#20998;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#25105;&#20204;&#20154;&#31867;&#26469;&#35828;&#65292;&#24050;&#32463;&#36319;&#24403;&#20107;&#20154;&#21512;&#32780;&#20026;&#19968;&#30340;&#20064;&#24815;&#65292;&#24635;&#20849;&#26377;&#20108;&#20010;&#12290;</P>
<P>&#19968;&#20010;&#26159;&#23401;&#25552;&#26102;&#20195;&#65292;&#20174;&#29238;&#27597;&#25110;&#31062;&#29238;&#27597;&#36523;&#19978;&#25152;&#20064;&#24471;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#20363;&#22914;&#30561;&#35273;&#21069;&#19968;&#23450;&#35201;&#21047;&#29273;&#12289;&#21507;&#23436;&#39277;&#21518;&#19968;&#23450;&#35201;&#25226;&#39184;&#20855;&#25918;&#21040;&#21416;&#25151;&#31561;&#20064;&#24815;&#12290;</P>
<P>&#36807;&#20102;&#20108;&#21313;&#23681;&#20043;&#21518;&#65292;&#20026;&#20102;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#25105;&#20204;&#24517;&#39035;&#38752;&#33258;&#24049;&#21019;&#36896;&#20986;&#26032;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290; &#20363;&#22914;&#65306;</P>
<P>&#23492;&#26126;&#20449;&#29255;&#32473;&#24403;&#22825;&#35748;&#35782;&#30340;&#26032;&#26379;&#21451;&#12289;&#25110;&#32773;&#19968;&#20010;&#26143;&#26399;&#22312;&#20581;&#36523;&#25151;&#20570;&#19977;&#27425;&#32908;&#32905;&#35757;&#32451;&#31561;&#31561;&#12290;&#36825;&#20415;&#26159;&#25104;&#21151;&#20064;&#24815;&#12290;</P>
<P>&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#25105;&#20204;&#22312;&#20570;&#20219;&#20309;&#20107;&#24773;&#26102;&#65292;&#19981;&#24212;&#35813;&#26159;&#22312;&#29238;&#27597;&#25110;&#19978;&#21496;&#30340;&#21629;&#20196;&#20043;&#19979;&#32780;&#21193;&#24378;&#22320;&#25191;&#34892;&#12290;</P>
<P>&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#24212;&#35813;&#35201;&#25265;&#25345;&#30528;&#20027;&#21160;&#12289;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#20026;&#20102;&#33258;&#24049;&#12289;&#20063;&#20026;&#20102;&#23454;&#29616;&#26790;&#24819;&#65292;&#24212;&#35813;&#23558;&#8220;&#20027;&#21160;&#8221;&#12289;&#8220;&#31215;&#26497;&#8221;&#21464;&#25104;&#26159;&#19968;&#31181;&#20064;&#24815;&#65292;&#36825;&#20415;&#26159;&#8220;&#25104;&#21151;&#20064;&#24815;&#8221;&#12290;</P>
<P>&#29983;&#27963;&#20064;&#24815;&#26159;&#20174;&#21035;&#20154;&#36523;&#19978;&#25152;&#20064;&#24471;&#30340;&#20064;&#24815;&#65307;&#20294;&#25104;&#21151;&#20064;&#24815;&#65292;&#23601;&#24517;&#39035;&#38752;&#33258;&#24049;&#22521;&#20859;&#12290;&#36825;&#20004;&#20010;&#20064;&#24815;&#22909;&#27604;&#36710;&#23376;&#30340;&#21452;&#36718;&#19968;&#33324;&#65292;&#22343;&#34913;&#22320;&#21457;&#23637;&#20415;&#33021;&#35753;&#26790;&#24819;&#28176;&#28176;&#25104;&#24418;&#12290;</P>
<P>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20415;&#21487;&#20197;&#29992;&#26469;&#26816;&#35270;&#33258;&#24049;&#26159;&#21542;&#30830;&#23454;&#25191;&#34892;&#25104;&#21151;&#20064;&#24815;&#12290;&#21482;&#35201;&#20320;&#23558;&#20889;&#26085;&#35760;&#21464;&#25104;&#19968;&#31181;&#20064;&#24815;&#65292;&#23601;&#19981;&#38656;&#35201;&#19968;&#20010;&#19968;&#20010;&#26816;&#26597;&#20102;&#65292;&#32780;&#19988;&#65292;&#24403;&#33258;&#24049;&#24819;&#25361;&#25112;&#26032;&#30340;&#20064;&#24815;&#26102;&#65292;&#8220;&#26216;&#38388; &#26085;&#35760;&#8221;&#20063;&#23558;&#26159;&#20320;&#26368;&#22909;&#30340;&#24110;&#25163;&#12290;</P>
<P>&#29616;&#22312;&#30340;&#20320;&#65292;&#26377;&#20154;&#29983;&#30340;&#26790;&#24819;&#21527;&#65311;&#20320;&#24050;&#32463;&#25214;&#21040;&#20026;&#20102;&#23454;&#29616;&#32654;&#26790;&#30340;&#25104;&#21151;&#20064;&#24815;&#20102;&#21527;&#65311;&#19979;&#19968;&#39029;&#26159;&#19968;&#24352;&#27963;&#21160;&#21333;&#65292;&#35831;&#21508;&#20301;&#22312;&#27963;&#21160;&#21333;&#19978;&#38754;&#20889;&#19979;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#20197;&#21450;&#20026;&#20102;&#23454;&#29616;&#26790;&#24819;&#32780;&#24517;&#39035; &#22521;&#20859;&#30340;&#25104;&#21151;&#20064;&#24815;&#12290;</P>
<P>&#25918;&#26494;&#20320;&#30340;&#32937;&#33152;&#65292;&#28857;&#20010;&#21916;&#29233;&#30340;&#31934;&#27833;&#65292;&#36731;&#26494;&#30340;&#23436;&#25104;&#27963;&#21160;&#21333;&#21543;&#12290; &#8220;&#20070;&#20889;&#8221;&#30340;&#21147;&#37327;&#36828;&#27604;&#8220;&#24605;&#32771;&#8221;&#26469;&#24471;&#24378;&#32780;&#26377;&#21147;&#12290;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#20415;&#21487;&#20197;</P>
<P>&#30475;&#21040;&#26790;&#24819;&#27491;&#26397;&#30528;&#33258;&#24049;&#24494;&#31505;&#22320;&#36208;&#36807;&#26469;&#12290;</P>
<P>&#35831;&#23454;&#38469;&#20570;&#19968;&#36941;&#65292;&#20139;&#21463;&#36825;&#31181;&#19981;&#21487;&#24605;&#35758;&#30340;&#31070;&#22855;&#21147;&#37327;&#65281; &#25105;&#30340;&#26790;&#24819;&#26159; &#12290;&#20026;&#20102;&#23454;&#29616;&#25105;&#30340;&#26790;&#24819;&#65292;&#25105;&#27491;&#22312;&#25191;&#34892;&#20197;&#19979;&#30340;&#19971;&#22823;&#25104;&#21151;&#20064;&#24815;</P>
<P>1.&#38405;&#35835;</P>
<P>2.&#23398;&#20064;&#32534;&#31243;</P>
<P>3.&#38203;&#28860;</P>
<P>4.&#26089;&#30561;</P>
<P>5.&#22362;&#25345;&#23398;&#20064;</P>
<P>6.&#23398;&#20064;&#22806;&#35821;</P>
<P>7.&#35760;&#24405;&#29983;&#27963;</P>
<P>&#24590;&#20040;&#26679;&#65311;&#20889;&#22909;&#20102;&#21527;&#65311; &#27809;&#26377;&#26790;&#24819;&#30340;&#20154;&#65292;&#19981;&#38656;&#35201;&#32039;&#24352;&#12290;&#21482;&#35201;&#27599;&#22825;&#37117;&#8220;&#24565;&#8221;&#30528;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#26790;&#24819;&#24212;&#35813;&#20250;&#23454;&#29616;&#30340;&#12290;&#25152;&#35859;&#30340;&#8220;&#24565;&#8221;&#65292;&#25351;&#30340;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#30495;&#24515;&#35805;&#20889;&#19979;&#26469;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#33041;&#20013;&#25152;&#24819;&#30340;&#20107;&#24773;&#23601;&#20250;&#24930;&#24930;&#23454;&#29616;&#30340;&#12290;</P>
<P>&#23545;&#20110;&#27809;&#26377;&#19971;&#31181;&#25104;&#21151;&#20064;&#24815;&#30340;&#20154;&#26469;&#35828;&#65292;&#8220;&#27809;&#26377;&#8221;&#26159;&#27491;&#24120;&#30340;&#12290;&#20294;&#20063;&#19981;&#38656;&#35201;&#19968;&#27425;&#23601;&#22521;&#20859;</P>
<P>&#35768;&#22810;&#30340;&#20064;&#24815;&#12290;&#21482;&#35201;&#24930;&#24930;&#12289;&#19968;&#20010;&#19968;&#20010;&#22320;&#22686;&#21152;&#23601;&#21487;&#20197;&#20102;&#12290;&#20551;&#22914;&#24744;&#30340;&#31532;&#19968;&#20010;&#20064;&#24815;&#26159;&#20889;&#8220;&#26216; &#38388;&#26085;&#35760;&#8221;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#23558;&#20250;&#24863;&#21040;&#38750;&#24120;&#30340;&#33635;&#24184;&#12290;</P>
<P>&#24050;&#32463;&#20855;&#22791;&#19971;&#22823;&#25104;&#21151;&#20064;&#24815;&#30340;&#20154;&#65292;&#24744;&#30495;&#26159;&#20248;&#31168;&#21834;&#65281;&#26790;&#24819;&#26159;&#19981;&#26159;&#24555;&#23454;&#29616;&#20102;&#21602;&#65311;&#20551;&#22914;&#26790;&#24819;&#36824;&#31163;&#33258;&#24049;&#24456;&#36828;&#30340;&#35805;&#65292;&#21487;&#33021;&#35201;&#35831;&#20320;&#23558;&#30446;&#21069;&#30340;&#25104;&#21151;&#20064;&#24815;&#30340;&#23618;&#32423;&#25552;&#39640;&#65292;&#24182;&#19988;&#35797;&#30528;&#25361;&#25112;&#26032; &#30340;&#25104;&#21151;&#20064;&#24815;&#12290;</P>
<P>&#20026;&#20102;&#33258;&#24049;&#32780;&#23450;&#30340;&#26032;&#35268;&#30697;&#8212;&#8212;&#8220;&#25104;&#21151;&#20064;&#24815;&#8221;&#65292;&#24840;&#22810;&#24840;&#22909;&#65292;&#24840;&#22810;&#24840;&#33021;&#24110;&#21161;&#33258;&#24049;&#20943;&#23569;&#23545;&#29983;&#27963;&#30340;&#28966;&#34385;&#65292;&#20063;&#33021;&#22815;&#20943;&#23569;&#33258;&#24049;&#19982;&#20182;&#20154;&#20043;&#38388;&#30340;&#26080;&#35859;&#20043;&#20105;&#12290;</P>
<P>&#22240;&#20026;&#65292;&#20320;&#30340;&#24819;&#27861;&#20250;&#20986;&#29616;&#20197;&#19979;&#30340;&#25913;&#21464;&#65306; &#8220;&#25105;&#26159;&#19968;&#20010;&#26377;&#26790;&#24819;&#30340;&#20154;&#12290;&#32780;&#19988;&#65292;&#25105;&#30340;&#25104;&#21151;&#20064;&#24815;&#21487;&#20197;&#24110;&#21161;&#25105;&#23454;&#29616;&#26790;&#24819;&#12290;&#25152;&#20197;&#65292;&#25105;&#19981;&#24819;&#25226;&#25105;&#20255;&#22823;&#30340;&#31934;&#21147;&#33457;&#36153;&#22312;&#26080;&#35859;&#30340;&#29712;&#20107;&#19978;&#12290;&#25105;&#27809;&#26377;&#26102;&#38388;&#23545;&#23567;&#20107;&#29369;&#35947;&#12290;&#25105;&#24819;&#25226;&#33258;&#24049;&#20840;&#36523;&#19978;&#19979;&#30340;&#23453;&#36149;&#33021;&#37327;&#65292;&#29992;&#22312;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#19978;&#12290;&#8221;</P></DIV></BODY></HTML>