<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#20160;&#20040;&#26679;&#30340;&#26085;&#35760;&#21487;&#20197;&#35753;&#20320;&#23454;&#29616;&#26790;&#24819;&#65311;</h3>
<p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26679;&#30340;&#26085;&#35760;&#65292;&#25165;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23454;&#29616;&#26790;&#24819;&#21602;&#65311; &#25645;&#19978;&#36817;&#20960;&#24180;&#30340;&#26085;&#35760;&#28909;&#28526;&#21015;&#36710;&#65292;&#24066;&#38754;&#19978;&#20986;&#29256;&#20102;&#24456;&#22810;&#30340;&#26085;&#35760;&#30456;&#20851;&#20070;&#31821;&#12290;&#20869;&#23481;&#30334;&#23478;&#19981;</p>
<p>&#21516;&#65292;&#25105;&#35273;&#24471;&#37117;&#21508;&#26377;&#21315;&#31179;&#65292;&#21508;&#20301;&#21487;&#20197;&#21435;&#24066;&#38754;&#19978;&#30475;&#30475;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#20070;&#31821;&#12290;</p>
<p>&#25105;&#25552;&#35758;&#30340;&#8220;&#26216;&#38388;&#35760;&#26085;&#35760;&#8221;&#65292;&#21152;&#20837;&#20102;&#8220;&#26364;&#38464;&#32599;&#8221;&#20061;&#23467;&#26684;&#25104;&#21151;&#34920;&#30340;&#20803;&#32032;&#22312;&#37324;&#38754;&#65288;&#20043;&#21518;&#20877;&#35814;&#32454;&#35828;&#26126;&#65289;&#65292;&#26085;&#35760;&#37324;&#38754;&#19981;&#20294;&#35201;&#35760;&#24405;&#30495;&#23454;&#20107;&#36857;&#65292;&#36824;&#35201;&#35760;&#24405;&#25105;&#20204;&#20154;&#31867;&#29305;&#26377;&#30340;&#8220;&#24773;&#32490;&#8221;&#12290;</p>
<p>&#20889;&#19979;&#33258;&#24049;&#24773;&#32490;&#30340;&#37325;&#35201;&#24615;&#65292;&#24050;&#32463;&#22312;&#31532;&#19968;&#31456;&#30340;&#26102;&#20505;&#36319;&#22823;&#23478;&#35828;&#26126;&#36807;&#20102;&#65292;&#20511;&#30001;&#20919;&#38745;&#12289;&#23458;&#35266;&#21078;&#26512;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#24182;&#19988;&#23558;&#20854;&#35760;&#24405;&#19979;&#26469;&#65292;&#21487;&#20197;&#20928;&#21270;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26356;&#33021;&#35753;&#33258;&#24049;&#36827;&#27493;&#12290;</p>
<p>&#20351;&#29992;&#8220;&#36830;&#29992;&#26085;&#35760;&#8221;&#30340;&#24418;&#24335;&#65292;&#21487;&#20197;&#21516;&#26102;&#30693;&#36947;&#20170;&#24180;&#30340;&#19968;&#26376;&#19968;&#26085;&#12289;&#21435;&#24180;&#30340;&#19968;&#26376;&#19968;&#26085;&#12289;&#21069;&#24180;&#30340;&#19968;&#26376;&#19968;&#26085;&#8230;&#8230;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#30475;&#21040;&#27599;&#19968;&#24180;&#30340;&#21516;&#19968;&#22825;&#30340;&#26085;&#35760;&#20869;&#23481;&#12290;</p>
<p>&#36825;&#26679;&#23376;&#20889;&#19979;&#26469;&#65292;&#24863;&#35273;&#19978;&#22909;&#20687;&#24037;&#31243;&#36824;&#34542;&#28009;&#22823;&#30340;&#26679;&#23376;&#65292;&#20294;&#25105;&#24819;&#21578;&#35785;&#21508;&#20301;&#30340;&#26159;&#65292;&#20854;&#23454;&#25991;&#31456;&#30340;&#20869;&#23481;&#24182;&#19981;&#29992;&#20889;&#22826;&#22810;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21482;&#35201;&#29992;&#20061;&#23467;&#26684;&#30340;&#34920;&#26684;&#26469;&#35760;&#24405;&#23601;&#21487;&#20197;&#20102;&#65292;&#32780; &#19988;&#65292;&#20063;&#19981;&#38656;&#35201;&#24378;&#36843;&#33258;&#24049;&#19968;&#23450;&#35201;&#23558;&#25152;&#26377;&#30340;&#26684;&#23376;&#37117;&#22635;&#28385;&#12290;</p>
<p>&#21482;&#35201;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#24773;&#32490;&#12289;&#36807;&#21435;&#19982;&#26410;&#26469;&#65292;&#24182;&#19988;&#22312;&#24819;&#20889;&#30340;&#39033;&#30446;&#26684;&#20013;&#65292;&#20889;&#19978;&#25968;&#34892;&#37325;&#28857;&#23601;&#21487;&#20197;&#20102;&#12290;&#31616;&#21333;&#22320;&#26469;&#35828;&#65292;&#21363;&#20351;&#21482;&#26377;&#20889;&#19968;&#34892;&#30340;&#26085;&#35760;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;</p>
<p>&#20026;&#20102;&#23558;&#20889;&#26085;&#35760;&#21464;&#25104;&#27599;&#22825;&#30340;&#20064;&#24815;&#65292;&#19968;&#27425;&#33457;&#19978;&#19977;&#21313;&#20998;&#38047;&#30340;&#26102;&#38388;&#26469;&#20889;&#26085;&#35760;&#65292;&#26159;&#26080;&#27861;&#35753;&#20889;&#26085;&#35760;&#25104;&#20026;&#20064;&#24815;&#30340;&#12290;&#20889;&#22909;&#30340;&#26085;&#35760;&#65292;&#24517;&#39035;&#26159;&#21487;&#20197;&#25552;&#20379;&#33258;&#24049;&#22312;&#24517;&#35201;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#25343;&#36215;&#26469; &#21453;&#22797;&#38405;&#35835;&#30340;&#12290;</p>
<p>&#20551;&#26085;&#26377;&#31354;&#30340;&#26102;&#20505;&#65292;&#20598;&#23572;&#20063;&#35201;&#25343;&#36215;&#26085;&#35760;&#26469;&#30475;&#12290;&#27599;&#22825;&#37117;&#35201;&#20889;&#30340;&#35805;&#65292;&#24517;&#39035;&#27599;&#22825;&#20889;&#19978;&#19977;&#20998;&#38047;&#65292;&#25165;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#19968;&#31181;&#8220;&#20064;&#24815;&#8221;</p>
<p>&#20551;&#22914;&#27809;&#26377;&#21150;&#27861;&#35753;&#20889;&#26085;&#35760;&#21464;&#25104;&#19968;&#31181;&#20064;&#24815;&#30340;&#35805;&#65292;&#26790;&#24819;&#21644;&#30446;&#26631;&#37117;&#26080;&#27861;&#39034;&#21033;&#36798;&#25104;&#65292;&#25152;&#20197;&#19968;&#26143;&#26399;&#33267;&#23569;&#35201;&#20889;&#19978;&#19977;&#20998;&#38047;&#30340;&#26085;&#35760;&#12290;&#65288;&#35814;&#32454;&#35831;&#35265;&#31532;&#20116;&#31456;&#65289;</p>
</div>
</body>
</html>