<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#19981;&#36896;&#20551;&#30340;&#30495;&#23454;&#26085;&#35760;</h3>
<p>&#20197;&#19979;&#20808;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#21017;&#25925;&#20107;&#12290;</p>
<p>&#26576;&#20010;&#26449;&#24196;&#37324;&#38754;&#20303;&#30528;&#19968;&#20301;&#25317;&#26377;&#19977;&#20010;&#22971;&#23376;&#30340;&#30007;&#20154;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#36825;&#20010;&#30007;&#20154;&#20915;&#23450;&#35201;&#20986;&#36828;&#38376;&#21435;&#26053;&#34892;&#12290;&#22240;&#27492;&#65292;&#30007;&#20154;&#23545;&#25490;&#34892;&#31532;&#19968;&#30340;&#22971;&#23376;&#35828;&#20102;&#19968;&#30058;&#35805;&#12290;</p>
<p>&#25490;&#34892;&#31532;&#19968;&#30340;&#22971;&#23376;&#65292;&#24179;&#24120;&#23601;&#34987;&#36825;&#20010;&#30007;&#20154;&#24102;&#22312;&#36523;&#36793;&#65292;&#26159;&#20182;&#26368;&#30140;&#29233;&#30340;&#22971;&#23376;&#12290;</p>
<p>&#20182;&#38382;&#65306;&#8220;&#20320;&#35201;&#19981;&#35201;&#36319;&#25105;&#19968;&#36215;&#21435;&#21834;&#65311;&#8221;</p>
<p>&#25490;&#34892;&#31532;&#19968;&#30340;&#32769;&#23110;&#22238;&#31572;&#20102;&#65306;&#8220;&#19981;&#35201;&#65292;&#25105;&#19981;&#24819;&#21435;&#65281;&#8221;</p>
<p>&#21548;&#21040;&#26368;&#30140;&#29233;&#30340;&#22971;&#23376;&#30340;&#22238;&#31572;&#65292;&#20570;&#19976;&#22827;&#30340;&#24456;&#22833;&#26395;&#65292;&#20110;&#26159;&#20182;&#36716;&#32780;&#21435;&#35810;&#38382;&#25490;&#34892;&#31532;&#20108;&#30340;&#22971;&#23376;&#21516;&#26679;&#38382;&#39064;&#12290;&#25490;&#34892;&#31532;&#20108;&#30340;&#22971;&#23376;&#65292;&#34429;&#28982;&#26377;&#26102;&#20505;&#20250;&#36319;&#30007;&#20154;&#21557;&#26550;&#65292;&#20294;&#20063;&#26159;&#30007;&#20154;&#31532; &#20108;&#30140;&#29233;&#30340;&#22971;&#23376;&#12290;</p>
<p>&#8220;&#24819;&#19981;&#24819;&#36319;&#25105;&#19968;&#36215;&#21435;&#26053;&#34892;&#21602;&#65311;&#8221;</p>
<p>&#25490;&#34892;&#31532;&#20108;&#30340;&#22971;&#23376;&#36825;&#20040;&#22238;&#31572;&#65306;&#8220;&#22909;&#21487;&#24796;&#25105;&#19981;&#33021;&#38506;&#20320;&#65292;&#20294;&#25105;&#21487;&#20197;&#36865;&#20320;&#20986;&#26449;&#23376;&#12290;&#35831;&#21407;&#35845;&#25105;&#12290;&#8221;</p>
<p>&#30007;&#20154;&#24515;&#24819;&#65306;&#36523;&#20026;&#19976;&#22827;&#30340;&#25105;&#37117;&#36825;&#20040;&#27714;&#20320;&#20204;&#20102;&#65292;&#20320;&#20204;&#31455;&#28982;&#36824;&#25298;&#32477;&#65281;&#24515;&#37324;&#21040;&#24213;&#22312;&#24819;&#20160;&#20040;&#65281;&#20111;&#24471;&#25105;&#36825;&#20040;&#30140;&#29233;&#20320;&#20204;&#8230;&#8230;&#24863;&#21040;&#22256;&#25200;&#30340;&#30007;&#20154;&#65292;&#26368;&#21518;&#21435;&#38382;&#20102;&#25490;&#34892;&#31532;&#19977;&#30340;&#22971; &#23376;&#12290;</p>
<p>&#25490;&#34892;&#31532;&#19977;&#30340;&#22971;&#23376;&#65292;&#30007;&#20154;&#24179;&#24120;&#24456;&#23569;&#29702;&#22905;&#12290;&#26377;&#26102;&#20505;&#29978;&#33267;&#20250;&#24536;&#35760;&#22905;&#30340;&#23384;&#22312;&#12290;</p>
<p>&#8220;&#20320;&#35201;&#36319;&#25105;&#21435;&#21527;&#65311;&#8221;</p>
<p>&#25490;&#34892;&#31532;&#19977;&#30340;&#22971;&#23376;&#65292;&#38706;&#20986;&#22914;&#35266;&#38899;&#31070;&#20687;&#30340;&#29980;&#32654;&#24494;&#31505;&#35828;&#65306;</p>
<p>&#8220;&#26159;&#30340;&#65292;&#32769;&#20844;&#12290;&#24744;&#35201;&#21435;&#30340;&#22320;&#26041;&#65292;&#19981;&#31649;&#26159;&#21738;&#37324;&#65292;&#25105;&#37117;&#20250;&#38506;&#20276;&#24744;&#21040;&#26368;&#21518;&#12290;&#20551;&#22914;&#24744;&#35273;&#24471;&#25105;&#21487;&#20197;&#30340;&#35805;&#65292;&#23601;&#35831;&#24744;&#35753;&#25105;&#36319;&#38543;&#24744;&#21543;&#65281;&#25105;&#24456;&#20048;&#24847;&#65281;&#8221;</p>
<p>&#30007;&#20154;&#21548;&#21040;&#25490;&#34892;&#31532;&#19977;&#30340;&#22971;&#23376;&#36825;&#19968;&#30058;&#35805;&#65292;&#21313;&#20998;&#24863;&#21160;&#65292;&#27882;&#27969;&#28385;&#38754;&#22320;&#35828;&#65306;</p>
<p>&#8220;&#25105;&#32463;&#24120;&#24536;&#35760;&#20320;&#30340;&#23384;&#22312;&#65292;&#23454;&#22312;&#26159;&#35273;&#24471;&#24456;&#19981;&#22909;&#24847;&#24605;&#12290;&#27809;&#24819;&#21040;&#20320;&#20204;&#19977;&#20010;&#20154;&#37324;&#38754;&#26368;&#20250;&#20026;&#25105;&#30528;&#24819;&#30340;&#20154;&#65292;&#31455;&#28982;&#26159;&#20320;&#12290;&#35874;&#35874;&#20320;&#65281;&#35874;&#35874;&#20320;&#65281;&#8221;</p>
<p>&#35828;&#23436;&#20043;&#21518;&#65292;&#30007;&#20154;&#27969;&#30528;&#24863;&#21160;&#30340;&#30524;&#27882;&#65292;&#23558;&#25490;&#34892;&#31532;&#19977;&#30340;&#22971;&#23376;&#32039;&#32039;&#22320;&#25317;&#22312;&#24576;&#37324;&#12290;</p>
<p>&#36825;&#20010;&#25925;&#20107;&#26159;&#38376;&#19979;&#25317;&#26377;&#19977;&#30334;&#20301;&#33879;&#21517;&#35762;&#24072;&#65292;&#20197;&#19996;&#20140;&#37117;&#20869;&#30340;&#21335;&#38738;&#23665;&#20026;&#24635;&#25454;&#28857;&#27963;&#21160;&#30340;&#65339;Coco-de-sica&#65341;&#30340;&#26494;&#23614;&#20063;&#19968;&#26657;&#38271;&#65288;Renaissance Eyes &#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#12290;&#36825;&#26159; &#19968;&#38388;&#35762;&#24072;&#27966;&#36963;&#20844;&#21496;&#65292;&#20063;&#26377;&#20570;&#35838;&#31243;&#35757;&#32451;&#65289;&#21578;&#35785;&#25105;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#36825;&#20010;&#25925;&#20107;&#21040;&#24213;&#20195;&#34920;&#20160;&#20040;&#21547;&#24847;&#21602;&#65311;&#24744;&#30475;&#25026;&#20102;&#21527;&#65311;</p>
<p>&#30007;&#20154;&#30340;&#26053;&#34892;&#20854;&#23454;&#26159;&#36255;&#8220;&#27515;&#20129;&#20043;&#26053;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#20010;&#30007;&#20154;&#21363;&#23558;&#27515;&#21435;&#12290; &#22312;&#20020;&#27515;&#20043;&#21069;&#65292;&#19977;&#20010;&#22971;&#23376;&#30331;&#22330;&#20102;&#12290;&#25490;&#34892;&#31532;&#19968;&#30340;&#32769;&#23110;&#20687;&#24449;&#8220;&#37329;&#38065;&#8221;&#12290;&#24179;&#24120;&#20182;&#26368;&#22312;&#24847;&#30340;&#23601;&#26159;&#8220;&#37329;&#38065;&#8221;&#65292;&#21487;&#26159;&#65292;&#20020;&#27515;&#20043;&#21069;&#20182;&#21364;&#26080;&#27861;&#24102;&#36208;&#12290;</p>
<p>&#25490;&#34892;&#31532;&#20108;&#30340;&#22971;&#23376;&#65292;&#35937;&#24449;&#30340;&#26159;&#8220;&#23478;&#20154;&#8221;&#12289;&#8220;&#27515;&#20826;&#8221;&#25110;&#8220;&#24773;&#20154;&#8221;&#12290;&#19981;&#31649;&#33258;&#24049;&#22810;&#29233;&#30340;&#20154;&#65292;&#20063;&#21482;&#33021;&#36865;&#33258;&#24049;&#20986;&#26449;&#23376;&#32780;&#24050;&#65292;&#36825;&#20195;&#34920;&#35828;&#65292;&#25105;&#20204;&#30340;&#20146;&#20154;&#12289;&#26379;&#21451;&#12289;&#24773;&#20154;&#65292;&#26368;&#22810;&#20063;&#21482;&#33021;&#36865;&#25105; &#20204;&#27515;&#21435;&#65292;&#20294;&#19981;&#33021;&#38506;&#25105;&#20204;&#19968;&#36215;&#36208;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#25490;&#34892;&#31532;&#19977;&#30340;&#22971;&#23376;&#65292;&#21040;&#24213;&#35937;&#24449;&#20160;&#20040;&#21602;&#65311; &#36825;&#20010;&#19996;&#35199;&#32463;&#24120;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#19968;&#24515;&#21516;&#20307;&#65292;&#20294;&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#22240;&#20026;&#24537;&#20110;&#21046;&#24335;&#30340;</p>
<p>&#29983;&#27963;&#65292;&#32463;&#24120;&#24536;&#35760;&#23427;&#30340;&#23384;&#22312;&#12290;&#27809;&#38169;&#65281;&#23601;&#26159;&#25105;&#20204;&#30340;&#8220;&#28789;&#39746;&#8221;&#12290;</p>
<p>&#8220;&#28789;&#39746;&#8221;&#26080;&#25152;&#19981;&#22312;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#28626;&#20020;&#27515;&#20129;&#26102;&#25165;&#20250;&#20986;&#29616;&#12290;&#21508;&#20301;&#24819;&#19981;&#24819;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20415;&#24863;&#21463;&#36825;&#20010;&#8220;&#28789;&#39746;&#8221;&#30340;&#23384;&#22312;&#21602;&#65311;</p>
<p>&#8220;&#28789;&#39746;&#8221;&#35201;&#24590;&#20040;&#26679;&#34920;&#29616;&#22312;&#26085;&#35760;&#19978;&#38754;&#21602;&#65311;&#21548;&#36215;&#26469;&#22909;&#20687;&#24456;&#38590;&#65292;&#20854;&#23454;&#23601;&#26159;&#31616;&#21333;&#35760;&#24405;&#30495;&#23454;&#33258;&#25105;&#30340;&#26085;&#35760;&#12290;&#20889;&#19979;&#8220;&#33258;&#24049;&#24515;&#20013;&#19981;&#20266;&#35013;&#30340;&#30495;&#24515;&#35805;&#8221;&#65292;&#23601;&#31639;&#21482;&#26377;&#20889;&#20960;&#34892;&#65292;&#20063;&#21487;&#20197;&#24110;&#21161; &#25105;&#20204;&#23454;&#29616;&#26790;&#24819;&#12290;</p>
</div>
</body>
</html>