<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#19981;&#36807;&#26159;&#20889;&#26085;&#35760;&#32780;&#24050;&#65292;&#19981;&#38656;&#35201;&#36894;&#24378;</h3>
<p>&#26366;&#32463;&#20570;&#20102;&#20116;&#21315;&#39318;&#26354;&#23376;&#20197;&#19978;&#30340;&#36229;&#32423;&#20316;&#35789;&#23478;&#65292;&#21516;&#26102;&#20063;&#26159;&#20316;&#23478;&#30340;&#38463;&#20037;&#24736;&#20808;&#29983;&#65292;&#22312;&#20182;&#30340;&#20316;&#21697;&#12298;&#26085;&#35760;&#30340;&#21147;&#37327;&#8212;&#8212;&#20889;&#8220;&#26085;&#35760;&#8221;&#36807;&#29983;&#27963;&#30340;&#23567;&#24314;&#35758;&#12299;&#65288;&#35762;&#35848;&#31038;&#65289;&#19968;&#20070;&#24403;&#20013;&#65292;&#26377;&#20889;&#21040; &#20182;&#34987;&#23459;&#24067;&#32633;&#24739;&#30284;&#30151;&#30340;&#24515;&#24773;&#12290;&#25105;&#30475;&#20102;&#36825;&#26412;&#20070;&#21518;&#65292;&#28145;&#28145;&#35273;&#24471;&#65292;&#20182;&#20043;&#25152;&#20197;&#21487;&#20197;&#39034;&#21033;&#20811;&#26381;&#30284; &#30151;&#65292;&#20840;&#26159;&#22240;&#20026;&#20182;&#30340;&#8220;&#30495;&#24515;&#35805;&#26085;&#35760;&#8221;&#21457;&#25381;&#21151;&#25928;&#12290;</p>
<p>&#21516;&#26102;&#20182;&#36824;&#22312;&#20070;&#20013;&#25351;&#20986;&#65292;&#26085;&#35760;&#26159;&#21019;&#20316;&#28789;&#24863;&#30340;&#26469;&#28304;&#12290; &#20174;&#20107;&#31215;&#26497;&#24615;&#24037;&#20316;&#30340;&#20154;&#65292;&#24517;&#39035;&#20855;&#22791;&#36319;&#33258;&#24049;&#23545;&#35805;&#30340;&#33021;&#21147;&#12290;&#22312;&#26085;&#35760;&#37324;&#20889;&#30495;&#24515;&#35805;&#65292;&#21487;&#20197;&#24341;&#20986;&#33258;&#24049;&#20869;&#24515;&#30340;&#8220;&#30495;&#25105;&#8221;&#65292;&#21487;&#20197;&#30475;&#20986;&#30495;&#27491;&#30340;&#33258;&#25105;&#20840;&#35980;&#12290;&#21516;&#26102;&#20063;&#33021;&#22815;&#20570;&#20026;&#26085;&#21518;&#24037;&#20316;&#26102;&#30340;&#21442;&#32771;&#65292;&#21327;&#21161;&#21457;&#23637;&#33258;&#25105;&#20107;&#19994;&#12290;</p>
<p>&#23601;&#31639;&#24565;&#20877;&#22810;&#30340;&#20070;&#12289;&#19978;&#20877;&#22810;&#30340;&#35838;&#31243;&#25110;&#21442;&#21152;&#20877;&#22810;&#30340;&#35835;&#20070;&#20250;&#65292;&#20551;&#22914;&#26080;&#27861;&#38754;&#23545;&#33258;&#24049;&#30340;&#30495;&#23454;&#20869;&#24515;&#65292;&#37027;&#20040;&#20869;&#24515;&#30340;&#31354;&#34394;&#24863;&#21644;&#28966;&#36481;&#19981;&#23433;&#24863;&#32477;&#23545;&#26080;&#27861;&#28040;&#38500;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#35201;&#20889;&#20986;&#30495;&#24515;&#35805;&#65292;&#20854;&#23454;&#27604;&#24819;&#35937;&#20013;&#36824;&#35201;&#22256;&#38590;&#12290;&#22240;&#20026;&#29616;&#20195;&#20154;&#19968;&#30452;&#27963;&#22312;&#34394;&#20266;&#30340;&#22330;&#38754;&#35805;&#19982;&#20551;&#35937;&#20043;&#19979;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#21018;&#24320;&#22987;&#25552;&#31508;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#21482;&#35201;&#21578;&#35785;&#33258;&#24049;&#19968;&#23450;&#35201;&#20889;&#20986;&#8220;&#30495;&#24515;&#35805;&#8221;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#21482;&#35201;&#33021;&#22815;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#33258;&#24049;&#23601;&#20250;&#30693;&#36947;&#20889;&#20986;&#26469;&#30340;&#26159;&#8220;&#22330;&#38754;&#35805;&#8221;&#36824;&#26159;&#8220;&#30495;&#24515;&#35805;&#8221; &#20102;&#12290;</p>
<p>&#19968;&#28857;&#37117;&#19981;&#38656;&#35201;&#30699;&#25545;&#36896;&#20316;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#38754;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#30340;&#22330;&#38754;&#35805;&#21644;&#34394;&#33635;&#24515;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#28857;&#30340;&#33258;&#23562;&#24515;&#65292;&#38500;&#20102;&#8220;&#30495;&#24515;&#35805;&#8221;&#20043;&#22806;&#65292;&#20854;&#20182;&#37117;&#26159;&#22810;&#20313;&#30340;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21644; &#20889;&#32473;&#21035;&#20154;&#30475;&#30340;&#19994;&#21153;&#26085;&#35760;&#19981;&#19968;&#26679;&#12290;&#26159;&#20026;&#20102;&#33258;&#24049;&#32780;&#20889;&#65292;&#21482;&#26377;&#33258;&#24049;&#21487;&#20197;&#30475;&#35265;&#30340;&#26085;&#35760;&#12290;&#25105;&#23558; &#20197;&#19978;&#37325;&#28857;&#25972;&#29702;&#22914;&#19979;&#65306;</p>
<p>1. &#20026;&#20102;&#23454;&#29616;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#24517;&#35201;&#30340;&#22240;&#32032;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#33258;&#24049;&#20869;&#24515;&#12290;&#30475;&#28165;&#33258;&#24049;&#20869;&#24515;&#30340;&#30495;&#23454;&#19990;&#30028;&#65292;&#25165;&#33021;&#24320;&#25299;&#25152;&#26377;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>2. &#20026;&#20102;&#33021;&#22815;&#20919;&#38745;&#22320;&#21078;&#26512;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26085;&#35760;&#19968;&#23450;&#35201;&#20889;&#30495;&#24515;&#35805;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#20889;&#20986;&#19968;&#26412;&#8220;&#28789;&#39746;&#26085;&#35760;&#8221;&#12290;</p>
<p>3. &#20026;&#20102;&#21462;&#24471;&#20107;&#23454;&#19982;&#24773;&#32490;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292;&#26089;&#19978;&#26159;&#26368;&#36866;&#21512;&#20889;&#26085;&#35760;&#30340;&#26102;&#38388;&#12290;</p>
</div>
</body>
</html>