<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#8220;&#35760;&#24405;&#21151;&#25928;&#8221;</H3>
<P>&#20197;&#21069;&#25105;&#26377;&#19968;&#20301;&#26379;&#21451;&#65292;&#27599;&#24403;&#25105;&#26377;&#28902;&#24700;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#21435;&#25214;&#36825;&#20010;&#20154;&#29609;&#65292;&#25152;&#26377;&#30340;&#28902;&#24700;&#20063;&#37117;&#20840;&#37096;&#25243;&#21040;&#20061;&#38660;&#20113;&#22806;&#65292;&#25972;&#20010;&#20154;&#30340;&#24515;&#24773;&#21464;&#24471;&#38750;&#24120;&#28165;&#29245;&#65292;&#22238;&#23478;&#20043;&#21518;&#25972;&#20010;&#20154;&#23436;&#20840;&#19981;&#19968;&#26679; &#20102;&#12290;&#24456;&#19981;&#21487;&#24605;&#35758;&#22320;&#65292;&#25105;&#36807;&#21435;&#31455;&#28982;&#26377;&#36825;&#20040;&#19968;&#20301;&#26379;&#21451;&#12290;&#25105;&#19981;&#24471;&#19981;&#29992;&#36807;&#21435;&#24335;&#26469;&#34920;&#31034;&#36825;&#20214;&#20107; &#24773;&#65292;&#22240;&#20026;&#24456;&#36951;&#25022;&#22320;&#65292;&#25105;&#24517;&#39035;&#19968;&#36793;&#20026;&#22312;&#22825;&#19978;&#30340;&#20182;&#31048;&#31095;&#65292;&#19968;&#36793;&#32487;&#32493;&#20197;&#19979;&#30340;&#25925;&#20107;&#12290;</P>
<P>&#25105;&#22823;&#32422;&#26377;&#20108;&#21313;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#19968;&#30452;&#22312;&#24320;&#34917;&#20064;&#29677;&#12290;&#26377;&#19968;&#22825;&#65292;&#21457;&#29983;&#20102;&#36825;&#20040;&#19968;&#20214;&#20107;&#12290;&#26377;&#20960;&#20301;&#23398;&#29983;&#34987;&#23398;&#26657;&#23478;&#38271;&#20250;&#30340;&#25104;&#21592;&#21450;&#32769;&#24072;&#20204;&#33261;&#39554;&#20102;&#19968;&#39039;&#12290;</P>
<P>&#36861;&#31350;&#20854;&#20107;&#20214;&#30340;&#21407;&#22240;&#65292;&#20854;&#23454;&#23601;&#26159;&#23567;&#26379;&#21451;&#20204;&#30011;&#20102;&#19968;&#24352;&#23478;&#38271;&#20250;&#20250;&#38271;&#30340;&#30011;&#20687;&#65292;&#22240;&#20026;&#30011;&#30340;&#26041;&#24335;&#27604;&#36739;&#22840;&#24352;&#65292;&#25152;&#20197;&#36825;&#20123;&#23567;&#26379;&#21451;&#25226;&#20250;&#38271;&#24825;&#28779;&#20102;&#12290;&#25105;&#30475;&#20102;&#20043;&#21518;&#65292;&#35273;&#24471;&#23567;&#26379;&#21451;&#20204;&#25226;&#29305;&#24449; &#37117;&#30011;&#20102;&#20986;&#26469;&#65292;&#26159;&#19968;&#21103;&#19981;&#38169;&#30340;&#20154;&#20687;&#30011;&#12290;&#21487;&#26159;&#65292;&#22823;&#20154;&#20204;&#21364;&#24456;&#20982;&#22320;&#39554;&#23567;&#26379;&#21451;&#65306;&#8220;&#19981;&#35201;&#20570;&#36825; &#31181;&#20250;&#24825;&#28779;&#22823;&#20154;&#29983;&#27668;&#30340;&#20107;&#65281;&#8221;</P>
<P>&#32467;&#26524;&#65292;&#36825;&#20123;&#23567;&#26379;&#21451;&#20204;&#20010;&#20010;&#37117;&#35273;&#24471;&#24456;&#23475;&#24597;&#65292;&#33258;&#20174;&#36825;&#20214;&#20107;&#24773;&#21457;&#29983;&#20043;&#21518;&#65292;&#27599;&#20010;&#23567;&#26379;&#21451;&#37117;&#26080;&#31934;&#25171;&#37319;&#30340;&#65292;&#22833;&#21435;&#20102;&#24179;&#24120;&#30340;&#27963;&#21147;&#12290;</P>
<P>&#24403;&#25105;&#21040;&#20808;&#21069;&#25552;&#21040;&#30340;&#31070;&#22855;&#26379;&#21451;&#65288;&#27941;&#30041;&#26179;&#19968;&#20808;&#29983;&#65289;&#30340;&#21150;&#20844;&#23460;&#21435;&#29609;&#26102;&#65292;&#20415;&#25226;&#36825;&#20214;&#20107;&#24773;&#21578;&#35785;&#20102;&#20182;&#12290;&#20110;&#26159;&#65292;&#20182;&#20415;&#36319;&#25105;&#35828;&#65292;&#21483;&#25105;&#36214;&#32039;&#21521;&#37027;&#20123;&#23567;&#23401;&#23376;&#20256;&#36798;&#20197;&#19979;&#30340;&#35805;&#35821;&#12290;&#20869;&#23481;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P>&#21508;&#20301;&#23567;&#26379;&#21451;&#65292;&#20320;&#20204;&#20174;&#23567;&#21040;&#22823;&#65292;&#26159;&#19981;&#26159;&#24120;&#24120;&#26377;&#20154;&#25945;&#23548;&#20320;&#20204;&#20197;&#19979;&#30340;&#8220;&#37329;&#29577;&#33391;&#35328;&#8221; &#21602;&#65311;</P>
<P>&#36825;&#20010;&#37329;&#29577;&#33391;&#35328;&#23601;&#26159;&#8220;&#19981;&#35201;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#8221;&#12290;</P>
<P>&#24120;&#24120;&#23558;&#36825;&#21477;&#8220;&#37329;&#29577;&#33391;&#35328;&#8221;&#25918;&#22312;&#22068;&#36793;&#30340;&#20154;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#21602;&#65311;</P>
<P>&#27809;&#38169;&#65281;&#20182;&#20204;&#20854;&#23454;&#23601;&#26159;&#8220;&#19981;&#24819;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#30340;&#20154;&#8221;&#12290;</P>
<P>&#8220;&#19981;&#35201;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#8221;&#30340;&#20215;&#20540;&#35266;&#65292;&#20854;&#23454;&#19981;&#23601;&#26159;&#19968;&#31181;&#38459;&#30861;&#21035;&#20154;&#29983;&#27963;&#33258;&#30001;&#30340;&#34892;&#20026;&#21527;&#65311;</P>
<P>&#8220;&#20154;&#27963;&#22312;&#19990;&#19978;&#65292;&#23601;&#26159;&#27963;&#22312;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#65292;&#36319;&#34987;&#21035;&#20154;&#28155;&#40635;&#28902;&#30340;&#24490;&#29615;&#20043;&#20013;&#8221;&#65292; &#25105;&#35273;&#24471;&#36825;&#26679;&#23376;&#30340;&#29983;&#27963;&#24577;&#24230;&#27604;&#36739;&#27491;&#30830;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#22312;&#21508;&#20301;&#23567;&#26379;&#21451;&#20043;&#20013;&#65292;&#26377;&#27809;&#26377;&#20154;&#20174;&#23567;&#23601;&#34987;&#28748;&#36755;&#8220;&#20320;&#21482;&#35201;&#33258;&#30001;&#22320;&#36807;&#20320;&#21916;&#27426;&#30340;&#20154;&#29983;&#23601;&#22909;&#20102;&#65292;&#35201;&#20570;&#20160;&#20040;&#37117;&#21487;&#20197;&#8221;&#30340;&#35266;&#24565;&#21602;&#65311;&#26377;&#21527;&#65311;&#26377;&#20154;&#26159;&#36825;&#26679;&#23376;&#30340;&#21527;&#65311;&#25105; &#24819;&#19968;&#23450;&#23621;&#23569;&#25968;&#30340;&#21543;&#12290;</P>
<P>&#24403;&#33258;&#24049;&#30340;&#23567;&#23401;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#33258;&#30001;&#33258;&#22312;&#22320;&#36807;&#26085;&#23376;&#26102;&#65292;&#23478;&#38271;&#36824;&#19981;&#33267;&#20110;&#20250;&#35748;&#20026;&#35828;&#65292;&#36825;&#26679;&#33258;&#30001;&#30340;&#34892;&#20026;&#19968;&#23450;&#20250;&#36896;&#25104;&#21608;&#36973;&#20154;&#20204;&#30340;&#22256;&#25200;&#65292;&#20294;&#24456;&#22810;&#23478;&#38271;&#36824;&#26159;&#26080;&#27861;&#35748; &#21516;&#8220;&#35753;&#23567;&#23401;&#33258;&#30001;&#29983;&#27963;&#8221;&#30340;&#24819;&#27861;&#12290;</P>
<P>&#24403;&#28982;&#21862;&#65292;&#21487;&#33021;&#26377;&#26102;&#20505;&#22826;&#33258;&#30001;&#65292;&#30340;&#30830;&#20250;&#36896;&#25104;&#21035;&#20154;&#30340;&#40635;&#28902;&#65292;&#21487;&#26159;&#24403;&#25105;&#20204;&#24515;&#24773;&#24841;&#24742;&#65292;&#25972;&#20010;&#20154;&#24863;&#21040;&#24456;&#28165;&#29245;&#30340;&#26102;&#20505;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#65292;&#23601;&#20250;&#23545;&#21608;&#36973;&#30340;&#20154;&#38706;&#20986;&#24494;&#31505;&#65292;&#23637;&#29616; &#20146;&#20999;&#30340;&#24577;&#24230;&#12290;</P>
<P>&#8220;&#35831;&#22810;&#19968;&#20221;&#20307;&#36148;&#8221;&#36825;&#26679;&#30340;&#21486;&#21659;&#65292;&#20415;&#20250;&#27704;&#26893;&#20110;&#25105;&#20204;&#30340;&#24515;&#20013;&#12290; &#20154;&#31867;&#26159;&#20026;&#20102;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#65292;&#20026;&#20102;&#27963;&#24471;&#24555;&#20048;&#32780;&#26469;&#21040;&#19990;&#30028;&#19978;&#30340;&#12290;&#24212;&#35813;&#19981;&#26159;&#20026;&#20102;&#19981;&#36896;&#25104;&#21035;&#20154;&#30340;&#40635;&#28902;&#65292;&#25165;&#26469;&#21040;&#19990;&#30028;&#19978;&#30340;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#21508;&#20301;&#23567;&#26379;&#21451;&#65292;&#35201;&#19981;&#35201;&#35797;&#30528;&#20174;&#8220;&#19981;&#35201;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#8221;&#36825;&#26679;&#30340;&#21650;&#35821;&#24403;&#20013;&#65292; &#35299;&#25918;&#33258;&#24049;&#21602;&#65311;</P>
<P>&#25105;&#36214;&#32039;&#22238;&#21040;&#23478;&#65292;&#25226;&#36825;&#27573;&#35805;&#21578;&#35785;&#23567;&#26379;&#21451;&#26102;&#65292;&#19968;&#20010;&#20010;&#23567;&#33080;&#34507;&#65292;&#31455;&#28982;&#37117;&#20142;&#36215;&#26469;&#12290;&#20043;&#21518;&#65292; &#27599;&#20010;&#23567;&#26379;&#21451;&#21448;&#22238;&#22797;&#21040;&#24179;&#26085;&#27963;&#27900;&#27169;&#26679;&#20102;&#12290;</P>
<P>&#24403;&#25105;&#22312;&#20154;&#38469;&#20851;&#31995;&#19978;&#30896;&#22721;&#65292;&#25110;&#32773;&#23545;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#24863;&#21040;&#30097;&#24785;&#65292;&#25110;&#32773;&#35273;&#24471;&#33258;&#24049;&#24456;&#27809;&#26377; &#29992;&#26102;&#65292;&#25105;&#21482;&#35201;&#24819;&#21040;&#36825;&#19968;&#27573;&#35805;&#65292;&#23601;&#20250;&#35273;&#24471;&#20840;&#36523;&#20805;&#28385;&#20102;&#21191;&#27668;&#12290;</P>
<P>&#25925;&#20107;&#35828;&#21040;&#36825;&#37324;&#65292;&#29616;&#22312;&#22238;&#21040;&#20027;&#39064;&#19978;&#21543;&#65281;&#30475;&#20102;&#36825;&#27573;&#25925;&#20107;&#65292;&#23601;&#21487;&#20197;&#20102;&#35299;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#37324;&#38754;&#30340;&#8220;&#35760;&#24405;&#8221;&#21151;&#29992;&#12290;</P>
<P>&#27599;&#20010;&#20154;&#37117;&#20250;&#21548;&#21040;&#19968;&#27573;&#35805;&#65292;&#23545;&#33258;&#24049;&#26469;&#35828;&#23601;&#26159;&#21313;&#20998;&#21463;&#29992;&#30340;&#12290;&#24403;&#33258;&#24049;&#36935;&#21040;&#36825;&#31181;&#23453;&#36149;&#21551;&#31034;&#26102;&#65292;&#21482;&#35201;&#31616;&#21333;&#22320;&#23558;&#23427;&#35760;&#24405;&#19979;&#26469;&#65292;&#24448;&#21518;&#38543;&#26102;&#37117;&#21487;&#20197;&#32763;&#38405;&#12290;</P>
<P>&#24179;&#24120;&#25105;&#20204;&#29992;&#26469;&#35760;&#20107;&#30340;&#20415;&#26465;&#32440;&#65292;&#24120;&#24120;&#20250;&#19981;&#26195;&#24471;&#25918;&#21040;&#21738;&#37324;&#21435;&#20102;&#65281;&#25105;&#22312;&#36824;&#27809;&#26377;&#24320;&#22987;&#20889; &#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#37117;&#25214;&#19981;&#21040;&#20415;&#26465;&#32440;&#12290;</P>
<P>&#21487;&#26159;&#65292;&#24403;&#25105;&#24320;&#22987;&#26216;&#38388;&#26085;&#35760;&#20043;&#21518;&#65292;&#23601;&#20250;&#25226;&#33719;&#24471;&#30340;&#29645;&#36149;&#24314;&#35758;&#12289;&#21463;&#30410;&#23383;&#21477;&#25110;&#21360;&#35937;&#28145;&#21051;&#30340;&#21551;&#31034;&#31561;&#23383;&#21477;&#65292;&#19968;&#19968;&#35760;&#22312;&#26216;&#38388;&#26085;&#35760;&#37324;&#12290;&#22312;&#35760;&#24405;&#36825;&#20123;&#20339;&#21477;&#30340;&#21516;&#26102;&#65292;&#20063;&#35760;&#24405;&#20102;&#25105;&#24403;&#26102;&#30340; &#24773;&#32490;&#12290;&#24403;&#25105;&#20877;&#27425;&#38405;&#35835;&#36825;&#20123;&#26085;&#35760;&#20869;&#23481;&#26102;&#65292;&#24448;&#20107;&#21487;&#26159;&#21382;&#21382;&#22312;&#30446;&#21834;&#65281;</P>
<P>&#26202;&#19978;&#20889;&#30340;&#26085;&#35760;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#19968;&#20123;&#21453;&#30465;&#21644;&#25265;&#24616;&#30340;&#20869;&#23481;&#65307;&#26089;&#19978;&#20889;&#30340;&#26085;&#35760;&#65292;&#20889;&#30340;&#22823;&#37096;&#20998;&#37117;&#26159;&#21035;&#20154;&#30340;&#20248;&#28857;&#21644;&#20540;&#24471;&#33258;&#24049;&#39640;&#20852;&#30340;&#22320;&#26041;&#12290;</P>
<P>&#25105;&#20889;&#8220;&#22812;&#26202;&#26085;&#35760;&#8221;&#20889;&#20102;&#21313;&#19977;&#24180;&#65292;&#20043;&#21518;&#30340;&#21313;&#20108;&#24180;&#38388;&#65292;&#25105;&#19968;&#30452;&#22312;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292; &#27604;&#36739;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#19981;&#21516;&#65292;&#25105;&#25954;&#24456;&#26524;&#26029;&#22320;&#21578;&#35785;&#22823;&#23478;&#65292;&#33258;&#24049;&#21069;&#21518;&#30340;&#24046;&#24322;&#26377;&#22810;&#20040;&#22823;&#12290;&#25509;&#30528;&#65292; &#20174;&#19979;&#19968;&#31456;&#24320;&#22987;&#65292;&#25105;&#20415;&#20026;&#22823;&#23478;&#35828;&#26126;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20855;&#20307;&#20070;&#20889;&#26041;&#24335;&#12290;</P></DIV></BODY></HTML>