<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#8220;&#38215;&#38745;&#21151;&#25928;&#8221;</h3>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19968;&#30452;&#22312;&#20026;&#22823;&#23478;&#35828;&#26126;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#19982;&#23454;&#29616;&#26790;&#24819;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20294;&#20107;&#23454; &#19978;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#36824;&#26377;&#20854;&#20182;&#21151;&#25928;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20026;&#22823;&#23478;&#20171;&#32461;&#8220;&#38215;&#38745;&#21151;&#25928;&#8221;&#12289;&#8220;&#20581;&#24247;&#21151;&#25928;&#8221; &#21644;&#8220;&#35760;&#24405;&#21151;&#25928;&#8221;&#19977;&#31181;&#20195;&#34920;&#21151;&#25928;&#21543;&#65281;</p>
<p>&#26377;&#19968;&#21477;&#35805;&#21483;&#20570;&#8220;&#26463;&#25163;&#26080;&#31574;&#8221;&#65292;&#25351;&#30340;&#26159;&#19981;&#31649;&#24590;&#20040;&#26679;&#20570;&#65292;&#37117;&#25214;&#19981;&#21040;&#35299;&#20915;&#30340;&#26041;&#27861;&#65292;&#38519;&#20837;&#19968;&#31181;&#26497;&#24230;&#20302;&#28526;&#30340;&#29366;&#24577;&#12290;&#19981;&#31649;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#22312;&#20154;&#29983;&#30340;&#36335;&#36884;&#19978;&#65292;&#19968;&#23450;&#37117;&#26377;&#26463;&#25163;&#26080;&#31574;&#12289; &#38750;&#24120;&#26080;&#21161;&#65292;&#29978;&#33267;&#21521;&#29616;&#23454;&#25237;&#38477;&#30340;&#26102;&#20505;&#21543;&#65281;&#19981;&#31649;&#24590;&#20040;&#24819;&#12289;&#25214;&#35841;&#21830;&#37327;&#65292;&#36824;&#26159;&#19968;&#28857;&#26041;&#27861;&#37117;&#27809; &#26377;&#12290;</p>
<p>&#36825;&#20010;&#26102;&#20505;&#65292;&#19968;&#23450;&#26377;&#19968;&#20010;&#26041;&#21521;&#21487;&#20197;&#24110;&#21161;&#20320;&#25214;&#21040;&#26041;&#27861;&#30340;&#12290;&#21040;&#24213;&#26159;&#26159;&#21738;&#20010;&#26041;&#21521;&#20250;&#25351;&#24341;&#20320;&#19968;&#26465;&#26126;&#36335;&#21602;&#65311;</p>
<p>&#19978;&#38754;&#12290;&#22836;&#19978;&#12290;&#21482;&#26377;&#22836;&#19978;&#26159;&#24320;&#30528;&#30340;&#65292;&#21363;&#20351;&#30475;&#21069;&#38754;&#12289;&#30475;&#21518;&#38754;&#12289;&#24038;&#36793;&#12289;&#21491;&#36793;&#65292;&#27809;&#26377;&#19968;&#20010;&#22320;&#26041;&#25214;&#24471;&#21040;&#35299;&#20915;&#26041;&#27861;&#30340;&#26102;&#20505;&#65292;&#21508;&#20301;&#20250;&#25260;&#22836;&#30475;&#21543;&#65281;&#21363;&#20351;&#21608;&#22260;&#20840;&#37096;&#37117;&#21464;&#26263;&#28129;&#20102;&#65292;&#22836;&#19978; &#36824;&#26377;&#22825;&#31354;&#12290;</p>
<p>&#36825;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#21482;&#30475;&#30524;&#21069;&#30340;&#20107;&#24773;&#65292;&#26159;&#26080;&#27861;&#25913;&#21464;&#29616;&#29366;&#30340;&#12290;&#25913;&#21464;&#35270;&#32447;&#30340;&#26041;&#21521;&#65292;&#30475;&#30475;&#36965;&#36828;&#30340;&#36828;&#26041;&#65292;&#20415;&#20250;&#22312;&#24847;&#24819;&#19981;&#21040;&#30340;&#22320;&#26041;&#65292;&#31361;&#28982;&#25214;&#21040;&#31361;&#30772;&#30340;&#20851;&#38190;&#12290;</p>
<p>&#25105;&#22312;&#33258;&#24049;&#36935;&#21040;&#29942;&#39048;&#65292;&#24863;&#21040;&#30171;&#33510;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#21453;&#22797;&#22320;&#38405;&#35835;&#26085;&#35760;&#65292;&#26377;&#22909;&#20960;&#27425;&#30475;&#30528;&#12289;</p>
<p>&#30475;&#30528;&#65292;&#37117;&#26377;&#19968;&#31181;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#12290;&#21435;&#24180;&#30340;&#20170;&#22825;&#12289;&#20004;&#24180;&#21069;&#30340;&#20170;&#22825;&#12289;&#19977;&#24180;&#21069;&#30340;&#20170;&#22825;&#8230;&#8230;&#65292; &#22312;&#30456;&#21516;&#30340;&#26085;&#23376;&#37324;&#65292;&#28176;&#28176;&#19981;&#21487;&#24605;&#35758;&#22320;&#21457;&#29616;&#33258;&#24049;&#30340;&#20849;&#36890;&#28857;&#65292;&#20363;&#22914;&#24605;&#32771;&#26041;&#24335;&#12289;&#34892;&#20026;&#27169;&#24335;&#12289; &#20035;&#33267;&#20110;&#24773;&#32490;&#26041;&#38754;&#37117;&#21487;&#33021;&#20986;&#29616;&#30456;&#21516;&#30340;&#29366;&#20917;&#12290;</p>
<p>&#22312;&#26463;&#25163;&#26080;&#31574;&#30340;&#26102;&#20505;&#65292;&#35831;&#25343;&#36215;&#36807;&#21435;&#30340;&#26085;&#35760;&#26469;&#38405;&#35835;&#21543;&#65281;&#20320;&#19968;&#23450;&#20250;&#30475;&#21040;&#26576;&#19968;&#34892;&#25991;&#23383;&#65292;&#26159;&#21487;&#20197;&#24110;&#21161;&#20320;&#31361;&#30772;&#29616;&#29366;&#30340;&#65292;&#36825;&#19968;&#34892;&#25991;&#23383;&#20415;&#21487;&#20197;&#24341;&#23548;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;</p>
</div>
</body>
</html>