<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#8220;&#20581;&#24247;&#21151;&#25928;&#8221;</h3>
<p>&#25105;&#26377;&#19968;&#20301;&#24456;&#37325;&#35201;&#30340;&#26379;&#21451;&#65292;&#25552;&#20513;&#8220;&#26089;&#30561;&#26089;&#36215;&#8221;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#21516;&#26102;&#33258;&#24049;&#20063;&#36523;&#20307;&#21147;&#34892;&#65292;&#36825;&#20301; SUGIPONN &#20808;&#29983;&#65292;&#22312;&#20182;&#33258;&#24049;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#38754;&#20889;&#20102;&#19968;&#21477;&#24231;&#21491;&#38125;&#8212;&#8212;&#8220;&#26089;&#30561; &#26159;&#20026;&#20102;&#36523;&#20307;&#65292;&#26089;&#36215;&#26159;&#20026;&#20102;&#25105;&#20204;&#30340;&#20869;&#24515;&#8221;&#12290;</p>
<p>&#24403;&#26102;&#30340;&#25105;&#65292;&#29983;&#27963;&#19968;&#22242;&#31967;&#65292;&#26202;&#30561;&#21448;&#26202;&#36215;&#12290;&#25105;&#36824;&#27424;&#20102;&#19968;&#31508;&#20538;&#21153;&#65292;&#29983;&#27963;&#36807;&#24471;&#38750;&#24120;&#22320;&#32039;&#24352;&#12290;</p>
<p>&#8220;&#21834;&#65281;&#20551;&#22914;&#27809;&#26377;&#36127;&#20538;&#30340;&#35805;&#65292;&#25105;&#30340;&#29983;&#27963;&#19968;&#23450;&#19981;&#20250;&#36825;&#20040;&#22320;&#32039;&#24352;&#12290;&#21738;&#24597;&#21482;&#26377;&#23384;&#19968;&#28857;&#28857;,&#25105;&#24819;&#35201;&#36807;&#21487;&#20197;&#23384;&#38065;&#30340;&#29983;&#27963;&#65281;&#36825;&#20040;&#19968;&#26469;&#65292;&#33258;&#24049;&#20415;&#21487;&#20197;&#33073;&#31163;&#29616;&#22312;&#24613;&#36481;&#12289;&#32039;&#24352;&#30340;&#27599;&#19968;&#22825;&#20102;&#65281;&#8221;</p>
<p>&#20174;&#25105;&#20889;&#19979;&#36825;&#21477;&#35805;&#24320;&#22987;&#65292;&#32463;&#36807;&#20102;&#21313;&#20960;&#24180;&#21518;&#65292;&#25105;&#32456;&#20110;&#20174;&#38656;&#35201;&#20026;&#37329;&#38065;&#25805;&#24515;&#30340;&#29983;&#27963;&#24403;&#20013;&#35299;&#33073;&#20102;&#12290;</p>
<p>&#32039;&#24352;&#25351;&#25968;&#30830;&#23454;&#20943;&#23569;&#20102;&#35768;&#22810;&#12290;&#21487;&#26159;&#65292;&#23545;&#20110;&#19968;&#30452;&#26399;&#24453;&#21487;&#20197;&#24320;&#24576;&#22823;&#31505;&#26469;&#36814;&#25509;&#29983;&#27963;&#30340;&#25105;&#26469;&#35828;&#65292;&#23454;&#22312;&#26159;&#24456;&#22833;&#26395;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#25105;&#21457;&#29616;&#21040;&#19968;&#20010;&#26356;&#37325;&#35201;&#30340;&#20851;&#38190;&#65292;&#20551;&#22914;&#25105;&#19981;&#33021;&#20811;&#26381;&#30340;&#35805;&#65292;&#25105;&#23601;&#19981;&#33021;&#20174;&#32039;&#24352;&#22320;&#29425;&#20013;&#35299;&#33073;&#65281;&#36825;&#20010;&#20851;&#38190;&#21644;&#37329;&#38065;&#24182;&#21015;&#65292;&#22909;&#27604;&#36710;&#23376;&#30340;&#21452;&#36718;&#19968;&#33324;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#36825;&#20010;&#21644;&#37329;&#38065;&#19968; &#26679;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#27809;&#38169;&#65281;&#23601;&#26159;&#8220;&#20581;&#24247;&#8221;&#12290; &#29616;&#22312;&#31038;&#20250;&#19978;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#20960;&#20046;&#37117;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#65292;&#21487;&#26159;&#25105;&#20204;&#21364;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#25026;&#24471;&#19981;&#22810;&#12290;</p>
<p>&#20363;&#22914;&#65292;&#26377;&#24456;&#22810;&#20154;&#29468;&#19981;&#20986;&#26469;&#33258;&#24049;&#24179;&#24120;&#30340;&#24515;&#36339;&#25968;&#21644;&#33026;&#32938;&#30340;&#25968;&#25454;&#12290;&#20687;&#36825;&#31181;&#36319;&#36523;&#20307;&#26377;&#20851;&#30340;&#25968;&#25454;&#65292;&#37117;&#24212;&#35813;&#35201;&#35760;&#24405;&#22312;&#33258;&#24049;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#65292;&#36825;&#26679;&#26085;&#35760;&#20250;&#21464;&#24471;&#26356;&#26377;&#24847;&#20041;&#12290;</p>
<p>&#19968;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26126;&#24180;&#30340;&#20170;&#22825;&#12290;&#33258;&#24049;&#23601;&#21487;&#20197;&#27604;&#36739;&#20004;&#32773;&#20043;&#38388;&#30340;&#25968;&#25454;&#20043;&#24046;&#65292;&#27604;&#26041;&#35828;&#8220;&#25105;&#36816;&#21160;&#20043;&#21518;&#65292;&#24179;&#24120;&#30340;&#24515;&#36339;&#21464;&#24471;&#27604;&#36739;&#32531;&#24930;&#20102;&#65292;&#19981;&#38169;&#12289;&#19981;&#38169;&#65281;&#29031;&#36825;&#26679;&#19979;&#21435;&#65292;&#20307;&#21147;&#19968;</p>
<p>&#23450;&#20250;&#22686;&#21152;&#30340;&#8221;&#12290;&#20551;&#22914;&#33021;&#22815;&#26377;&#36825;&#26679;&#30340;&#25104;&#26524;&#65292;&#30456;&#20449;&#20320;&#22312;&#38754;&#23545;&#29983;&#27963;&#26102;&#20063;&#20250;&#21464;&#24471;&#26356;&#26377;&#20914;&#21170;&#12290; &#21516;&#26102;&#25105;&#35201;&#36319;&#21508;&#20301;&#25552;&#21040;&#30340;&#26159;&#65292;&#30142;&#30149;&#32477;&#23545;&#19981;&#26159;&#26576;&#19968;&#22825;&#31361;&#28982;&#36896;&#25104;&#30340;&#65292;&#19968;&#23450;&#26159;&#24930;&#24930;&#24694;&#21270;&#65292;&#26368;&#21518;&#21040;&#36798;&#20020;&#30028;&#28857;&#20043;&#21518;&#65292;&#25165;&#19968;&#27425;&#29190;&#21457;&#30340;&#12290;&#25152;&#20197;&#65292;&#20581;&#24247;&#24517;&#39035;&#36879;&#36807;&#38271;&#26102;&#38388;&#25968;&#25454;&#30340;&#21464;&#21270;&#65292;&#25165;&#33021;&#35266;&#23519;&#21040;&#20854;&#20013;&#30340;&#29616;&#35937;&#12290;&#19968;&#24180;&#20570;&#19968;&#27425;&#20581;&#24247;&#26816;&#26597;&#30340;&#29992;&#24847;&#23601;&#26159;&#22312;&#36825;&#37324;&#12290;</p>
<p>&#22312;&#36825;&#23618;&#24847;&#24605;&#19978;&#65292;&#21482;&#35201;&#33021;&#22815;&#22312;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20070;&#20889;&#26639;&#20301;&#65292;&#35774;&#23450;&#19968;&#20010;&#8220;&#20581;&#24247;&#25968;&#25454;&#8221; &#30340;&#26639;&#20301;&#65292;&#33258;&#24049;&#23601;&#21487;&#20197;&#27604;&#36739;&#27599;&#19968;&#24180;&#30340;&#20581;&#24247;&#25968;&#25454;&#65292;&#26089;&#26399;&#21457;&#29616;&#36523;&#20307;&#30340;&#30142;&#30149;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#38754;&#65292;&#36824;&#35774;&#32622;&#20102;&#8220;&#22238;&#24819;&#35013;&#32622;&#8221;&#30340;&#21151;&#33021;&#12290;&#20687;&#25105;&#20204;&#26377;&#26102;&#20505;&#20026;&#20102;&#24597;&#24536;&#35760;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#25226;&#20107;&#24773;&#20889;&#22312;&#25163;&#24515;&#19978;&#38754;&#65292;&#25110;&#32773;&#20889;&#22312;&#25163;&#33109;&#30340;&#22320;&#26041;&#65292;&#20026;&#30340;&#23601;&#26159;&#35201;&#35753;&#33258;&#24049; &#22238;&#24819;&#36215;&#25152;&#35760;&#24405;&#19979;&#30340;&#20107;&#24773;&#65292;&#22240;&#27492;&#65292;&#26085;&#35760;&#37324;&#38754;&#36824;&#35774;&#32622;&#36825;&#26679;&#23376;&#30340;&#21151;&#33021;&#12290;</p>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#19968;&#23450;&#35201;&#27599;&#22825;&#26089;&#19978;&#20889;&#65292;&#25152;&#20197;&#24403;&#20320;&#27599;&#22825;&#26089;&#19978;&#37117;&#25171;&#24320;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#21069;&#19968;&#22825;&#30340;&#26085;&#35760;&#20043;&#21518;&#65292;&#32477;&#23545;&#19981;&#20250;&#24536;&#35760;&#21069;&#19968;&#22825;&#25152;&#20889;&#30340;&#20107;&#24773;&#12290;</p>
</div>
</body>
</html>