<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" href="https://ifdian.net/album/71d18eb2375e11ee8c2f52540025c377/4b5f3efec1a211eeab9b52540025c377" data-v-7f5cc8ef="" aria-current="page"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25945;&#32946;&#21644;&#34987;&#25945;&#32946;</SPAN><ARTICLE class="vm-article-box article-box" data-v-7f5cc8ef="" data-v-3b7bcbcb=""></FONT></A></DIV>
<BLOCKQUOTE>&#25945;&#32946;&#24847;&#21619;&#30528;&#33719;&#24471;&#19981;&#21516;&#30340;&#35270;&#35282;&#65292;&#29702;&#35299;&#19981;&#21516;&#30340;&#20154;&#12289;&#32463;&#21382;&#21644;&#21382;&#21490;&#12290;&#25509;&#21463;&#25945;&#32946;&#65292;&#20294;&#19981;&#35201;&#35753;&#20320;&#30340;&#25945;&#32946;&#20725;&#21270;&#25104;&#20658;&#24930;&#12290;&#25945;&#32946;&#24212;&#35813;&#26159;&#24605;&#24819;&#30340;&#25299;&#23637;&#65292;&#21516;&#29702;&#24515;&#30340;&#28145;&#21270;&#65292;&#35270;&#37326;&#30340;&#24320;&#38420;&#12290;&#25945;&#32946;&#19981;&#24212;&#35813;&#20351;&#20320;&#30340;&#20559;&#35265;&#21464;&#24471;&#26356;&#39037;&#22266;&#12290;&#22914;&#26524;&#20154;&#20204;&#21463;&#36807;&#25945;&#32946;&#65292;&#20182;&#20204;&#24212;&#35813;&#21464;&#24471;&#19981;&#37027;&#20040;&#30830;&#23450;&#65292;&#32780;&#19981;&#26159;&#26356;&#30830;&#23450;&#12290;&#20182;&#20204;&#24212;&#35813;&#22810;&#21548;&#65292;&#23569;&#35828;&#65292;&#23545;&#24046;&#24322;&#28385;&#24576;&#28608;&#24773;&#65292;&#28909;&#29233;&#37027;&#20123;&#19981;&#21516;&#20110;&#20182;&#20204;&#30340;&#24819;&#27861;&#12290;&#8212;&#8212;&#22612;&#25289;&#12539;&#38886;&#26031;&#29305;&#24343;&#12298;&#31119;&#24067;&#26031;&#26434;&#24535;&#12299;&#35775;&#35848;</BLOCKQUOTE>
<P>
<P></P>
<P>&#22905;&#35828;&#24471;&#23545;&#65292;&#20294;&#22312;&#26576;&#19968;&#26041;&#38754;&#25105;&#35748;&#20026;&#22905;&#26412;&#20154;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#38382;&#39064;&#65306;&#22914;&#26524;&#26377;&#19968;&#31181;&#21147;&#37327;&#38459;&#27490;&#20320;&#33719;&#21462;&#22810;&#37325;&#35270;&#35282;&#65292;&#38459;&#27490;&#20320;&#29702;&#35299;&#19981;&#21516;&#30340;&#20107;&#29289;&#65292;&#37027;&#26412;&#36523;&#25945;&#32946;&#30340;&#24847;&#20041;&#23601;&#19981;&#23384;&#22312;&#20102;&#12290;</P>
<P>&#25105;&#20204;&#35828;&#36825;&#20010;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#26032;&#30340;&#35789;&#20986;&#29616;&#20102;&#65292;&#27491;&#20687;&#22905;&#35828;&#30340;&#36825;&#20010;&#35789;&#30495;&#27491;&#24212;&#24403;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#65292;&#32780;&#19981;&#26159;&#12302;&#25945;&#32946;&#12303;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#12302;&#34987;&#25945;&#32946;&#12303;&#29366;&#24577;&#20013;&#65292;&#25509;&#21463;&#12302;&#34987;&#25945;&#32946;&#12303;&#30340;&#20869;&#23481;&#36234;&#22810;&#65292;&#23601;&#24847;&#21619;&#30528;&#20107;&#24773;&#21464;&#24471;&#19981;&#30830;&#23450;&#24615;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#25105;&#20204;&#33258;&#25105;&#25509;&#21463;&#30340;&#26159;&#12302;&#25945;&#32946;&#12303;&#65292;&#25105;&#20204;&#36880;&#28176;&#22312;&#30740;&#31350;&#19981;&#30830;&#23450;&#24615;&#20013;&#24471;&#21040;&#36817;&#20284;&#30830;&#23450;&#24615;&#30340;&#20135;&#29289;&#12290;</P>
<P>&#19981;&#30830;&#23450;&#24615;&#30340;&#30830;&#26159;&#19968;&#30452;&#23384;&#22312;&#30340;&#65292;&#20294;&#23427;&#30456;&#23545;&#20110;&#12302;&#34987;&#25945;&#32946;&#12303;&#20013;&#65292;&#26159;&#19968;&#23450;&#23384;&#22312;&#19988;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#12290;</P>
<P>&#25105;&#20204;&#22312;&#25945;&#32946;&#27714;&#30693;&#30340;&#36807;&#31243;&#20013;&#21482;&#33021;&#30830;&#23450;&#25105;&#20204;&#24050;&#30693;&#30340;&#33539;&#22260;&#65292;&#21482;&#26377;&#26410;&#30693;&#30340;&#33539;&#22260;&#25165;&#26159;&#19981;&#30830;&#23450;&#24615;&#30340;&#12290;</P>
<P>&#25945;&#32946;&#30340;&#26412;&#36523;&#23601;&#26159;&#25506;&#32034;&#26410;&#30693;&#30340;&#36807;&#31243;&#65292;&#25226;&#26410;&#30693;&#30340;&#36807;&#31243;&#36716;&#21270;&#20026;&#26377;&#30693;&#30340;&#36807;&#31243;&#65292;&#23613;&#31649;&#36825;&#19968;&#27493;&#39588;&#36807;&#31243;&#20013;&#36824;&#20250;&#20135;&#29983;&#26032;&#30340;&#26410;&#30693;&#33539;&#22260;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#35828;&#12302;&#25945;&#32946;&#12303;&#35753;&#25105;&#20204;&#30340;&#24050;&#30693;&#33539;&#22260;&#26159;&#19981;&#30830;&#23450;&#30340;&#65292;&#35753;&#24050;&#30693;&#33539;&#22260;&#19981;&#30830;&#23450;&#30340;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#12290;</P>
<P>&#12302;&#25945;&#32946;&#12303;&#30830;&#23454;&#20250;&#35753;&#25105;&#20204;&#22312;&#26410;&#30693;&#33539;&#22260;&#20869;&#20135;&#29983;&#19981;&#30830;&#23450;&#24615;&#65292;&#35770;&#20154;&#31867;&#21457;&#23637;&#65292;&#22312;&#26410;&#30693;&#39046;&#22495;&#20869;&#20135;&#29983;&#19981;&#30830;&#23450;&#24615;&#23454;&#23646;&#24120;&#35782;&#65292;&#21487;&#22312;&#19968;&#24050;&#30693;&#39046;&#22495;&#20869;&#20063;&#26159;&#19981;&#30830;&#23450;&#24615;&#30340;&#65292;&#37027;&#21482;&#33021;&#35828;&#26126;&#30693;&#35782;&#34987;&#38480;&#21046;&#65292;&#21363;&#20154;&#25152;&#33021;&#24471;&#21040;&#24182;&#19988;&#25509;&#21463;&#30340;&#20035;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#30340;&#29366;&#24577;&#12290;</P>
<P>&#20030;&#20363;&#35828;&#26126;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#21733;&#30333;&#23612;&#26159;&#25509;&#21463;&#20102;&#12302;&#25945;&#32946;&#12303;&#32780;&#38750;&#12302;&#34987;&#25945;&#32946;&#12303;&#65292;&#25152;&#20197;&#20182;&#30830;&#23450;&#20102;&#26085;&#24515;&#35828;&#65292;&#32780;&#19981;&#26159;&#19981;&#30830;&#23450;&#30340;&#65307;&#24688;&#24039;&#37027;&#36807;&#21435;&#30340;&#20154;&#20204;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#25104;&#8212;&#8212;&#8220;&#22320;&#29699;&#26159;&#23431;&#23449;&#30340;&#20013;&#24515;&#8221;&#12290;&#26377;&#20154;&#23450;&#20250;&#35828;&#25105;&#20204;&#38590;&#20813;&#22240;&#20026;&#26410;&#30693;&#33539;&#22260;&#32780;&#22312;&#24050;&#30693;&#33539;&#22260;&#20869;&#29359;&#19979;&#38169;&#35823;&#65292;&#20363;&#22914;&#20285;&#21033;&#30053;&#27604;&#33832;&#26012;&#22612;&#23454;&#39564;&#23601;&#26366;&#39072;&#35206;&#20154;&#20204;&#24050;&#30693;&#39046;&#22495;&#30340;&#33539;&#30068;&#12290;</P>
<P>&#30340;&#30830;&#65292;&#25105;&#20204;&#24456;&#26377;&#21487;&#33021;&#22312;&#24050;&#30693;&#33539;&#30068;&#20869;&#20063;&#20250;&#29359;&#38169;&#65292;&#36825;&#26080;&#27861;&#36991;&#20813;&#65292;&#20294;&#36825;&#19981;&#26159;&#37325;&#28857;&#25152;&#22312;&#65292;&#25105;&#20204;&#24517;&#39035;&#22768;&#26126;&#65292;&#20285;&#21033;&#30053;&#25509;&#21463;&#30340;&#20035;&#26159;&#12302;&#25945;&#32946;&#12303;&#32780;&#38750;&#12302;&#34987;&#25945;&#32946;&#12303;&#12290;</P>
<P>&#12302;&#25945;&#32946;&#12303;&#26159;&#33258;&#30001;&#30340;&#12289;&#23481;&#35768;&#20320;&#36136;&#30097;&#30340;&#65307;&#32780;&#12302;&#34987;&#25945;&#32946;&#12303;&#35753;&#20154;&#20204;&#19981;&#35201;&#36136;&#30097;&#65292;&#38480;&#21046;&#20320;&#24050;&#30693;&#30340;&#33539;&#22260;&#22806;&#65292;&#36824;&#35201;&#38480;&#21046;&#20320;&#36136;&#30097;&#30340;&#33539;&#22260;&#65292;&#26356;&#19981;&#35201;&#25552;&#21450;&#26410;&#30693;&#39046;&#22495;&#30340;&#33539;&#22260;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#12302;&#25945;&#32946;&#12303;&#21644;&#12302;&#34987;&#25945;&#32946;&#12303;&#30340;&#21306;&#20998;&#65292;&#25105;&#20204;&#23601;&#38590;&#20197;&#34913;&#37327;&#20107;&#29289;&#26159;&#30830;&#23450;&#30340;&#30495;&#29702;&#36824;&#26159;&#19981;&#30830;&#23450;&#30340;&#39044;&#27979;&#65292;&#26356;&#20309;&#20917;&#25105;&#20204;&#35201;&#29992;&#12302;&#34987;&#25945;&#32946;&#12303;&#26469;&#35752;&#35770;&#20559;&#35265;&#21644;&#22266;&#25191;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22266;&#25191;&#21644;&#20559;&#35265;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#30340;&#29305;&#33394;&#65292;&#32780;&#12302;&#25945;&#32946;&#12303;&#19981;&#26159;&#12290;</P>
<P>&#25152;&#20197;&#36825;&#19968;&#20999;&#30340;&#35752;&#35770;&#30340;&#21069;&#25552;&#37117;&#26159;&#26469;&#28304;&#20110;&#26045;&#21152;&#32773;&#21644;&#34987;&#26045;&#21152;&#32773;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#19968;&#30452;&#25509;&#21463;&#12302;&#34987;&#25945;&#32946;&#12303;&#65292;&#20182;&#23425;&#24895;&#35748;&#20026;&#33258;&#24049;&#25509;&#21463;&#30340;&#26159;&#12302;&#25945;&#32946;&#12303;&#32780;&#19981;&#26159;&#12302;&#34987;&#25945;&#32946;&#12303;&#65292;&#27492;&#26102;&#25105;&#20204;&#35752;&#35770;&#20559;&#35265;&#12289;&#22266;&#25191;&#12289;&#30830;&#23450;&#12289;&#19981;&#30830;&#23450;&#12289;&#12302;&#25945;&#32946;&#12303;&#12289;&#12302;&#34987;&#25945;&#32946;&#12303;&#23601;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;</P></ARTICLE>