<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/71d18eb2375e11ee8c2f52540025c377/3e1cc1c0697411ee8dd35254001e7c00" data-v-7f5cc8ef="" aria-current="page">&#19981;&#22914;&#25215;&#35748;</A></DIV><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb="">
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#24456;&#38590;&#24471;&#26377;&#20154;&#20250;&#25215;&#35748;&#33258;&#24049;&#26080;&#30693;&#65292;&#21363;&#20351;&#21746;&#23398;&#23478;&#20063;&#19981;&#20363;&#22806;&#12290;&#25215;&#35748;&#33258;&#24049;&#19981;&#30693;&#36947;&#20035;&#26159;&#33719;&#24471;&#26032;&#30693;&#35782;&#30340;&#19968;&#27493;&#12290;&#8212;&#8212; &#20052;&#26031;&#22374;&#183;&#36158;&#24503;&#12298;&#33487;&#33778;&#30340;&#19990;&#30028;&#12299;</P></BLOCKQUOTE>
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25215;&#35748;&#21543;&#65292;&#20320;&#23601;&#26159;&#24819;&#25105;&#12290; &#8212;&#8212; &#28216;&#25103;&#12298;&#33521;&#38596;&#32852;&#30431;&#12299; &#30171;&#33510;&#20043;&#25317; &#20234;&#33433;&#29747;</P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&nbsp; &nbsp; 1 &nbsp; &nbsp;&#20154;&#20204;&#19981;&#35813;&#20026;&#25215;&#35748;&#38169;&#35823;&#32780;&#32670;&#32827;&#65292;&#22240;&#20026;&#36825;&#34920;&#26126;&#20170;&#22825;&#27604;&#26152;&#22825;&#26377;&#38271;&#36827;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&nbsp; &nbsp; 2 &nbsp; &nbsp;&#26377;&#26102;&#20505;&#24819;&#35201;&#25215;&#35748;&#33258;&#24049;&#24369;&#30495;&#30340;&#26159;&#24456;&#22256;&#38590;&#30340;&#19968;&#20214;&#20107;&#65292;&#26085;&#21518;&#21152;&#27833;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&nbsp; &nbsp; 3 &nbsp; &nbsp;&#25105;&#28176;&#28176;&#24847;&#35782;&#21040;&#65292;&#24456;&#22810;&#26102;&#20505;&#25105;&#21482;&#26159;&#19981;&#24819;&#25215;&#35748;&#32610;&#20102;&#65306;&#26080;&#35770;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&nbsp; &nbsp; 4 &nbsp; &nbsp;&#25105;&#30475;&#35265;&#20102;&#65292;&#36830;&#21516;&#25105;&#20204;&#37117;&#30475;&#35265;&#20102;&#12290;&#21482;&#26159;&#26377;&#30340;&#20154;&#25215;&#35748;&#65292;&#26377;&#30340;&#20154;&#19981;&#25215;&#35748;&#32610;&#20102;&#12290;&#25026;&#24471;&#20154;&#37117;&#25026;&#65292;&#19981;&#25026;&#30340;&#20154;&#20877;&#20063;&#19981;&#20250;&#25026;&#20102;&#12290;</STRONG></P>
<H2 style="FONT-SIZE: 18px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">1. &#26080;&#35270;&#29616;&#23454;&#30340;&#24187;&#24433;&#65306;&#25215;&#35748;&#19982;&#33258;&#25105;&#24187;&#24819;&#30340;&#25112;&#20105;</H2>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#25105;&#20204;&#25152;&#22788;&#30340;&#36825;&#20010;&#22797;&#26434;&#22810;&#21464;&#30340;&#19990;&#30028;&#20013;&#65292;&#20154;&#30340;&#24515;&#26234;&#24448;&#24448;&#38519;&#20837;&#33258;&#25105;&#26500;&#24314;&#30340;&#24187;&#24433;&#20043;&#20013;&#12290;&#36825;&#31181;&#24187;&#24433;&#65292;&#26159;&#23545;&#29616;&#23454;&#22256;&#22659;&#21644;&#20010;&#20154;&#19981;&#36275;&#30340;&#19968;&#31181;&#26377;&#24847;&#26080;&#24847;&#30340;&#22238;&#36991;&#65292;&#26159;&#23545;&#33258;&#25105;&#24847;&#35782;&#30340;&#19968;&#31181;&#36867;&#31163;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20154;&#65292;&#20316;&#20026;&#29702;&#24615;&#30340;&#21160;&#29289;&#65292;&#21364;&#24120;&#24120;&#34987;&#33258;&#25105;&#24187;&#24819;&#25152;&#20440;&#33719;&#65292;&#25104;&#20026;&#33258;&#25105;&#24847;&#35782;&#30340;&#22234;&#24466;&#12290;&#20182;&#20204;&#20026;&#33258;&#24049;&#32534;&#32455;&#20102;&#19968;&#20010;&#22797;&#26434;&#30340;&#24187;&#24819;&#32593;&#65292;&#29992;&#20197;&#25513;&#30422;&#20869;&#24515;&#30340;&#24656;&#24807;&#21644;&#19981;&#23433;&#65292;&#29992;&#20197;&#36867;&#36991;&#29616;&#23454;&#30340;&#22256;&#22659;&#21644;&#25361;&#25112;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20204;&#24517;&#39035;&#35880;&#24910;&#22320;&#23457;&#35270;&#36825;&#31181;&#29616;&#35937;&#12290;&#36825;&#19981;&#20165;&#26159;&#20010;&#20307;&#24515;&#29702;&#23618;&#38754;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#31038;&#20250;&#21644;&#25991;&#21270;&#23618;&#38754;&#30340;&#37325;&#35201;&#35758;&#39064;&#12290;&#24403;&#20010;&#20307;&#21644;&#31038;&#20250;&#36873;&#25321;&#22238;&#36991;&#21644;&#24573;&#35270;&#33258;&#25105;&#19981;&#36275;&#26102;&#65292;&#20182;&#20204;&#23601;&#23558;&#33258;&#24049;&#25512;&#21521;&#20102;&#19968;&#20010;&#34394;&#20551;&#12289;&#33258;&#25105;&#20013;&#24515;&#30340;&#22659;&#22320;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#32463;&#27982;&#23398;&#30340;&#35282;&#24230;&#65292;&#36825;&#31181;&#33258;&#25105;&#24187;&#24819;&#21644;&#22238;&#36991;&#19981;&#36275;&#30340;&#29616;&#35937;&#23588;&#20026;&#26126;&#26174;&#12290;&#20154;&#20204;&#24120;&#24120;&#22522;&#20110;&#19968;&#31181;&#38169;&#35823;&#30340;&#33258;&#25105;&#35780;&#20272;&#65292;&#20570;&#20986;&#19981;&#29702;&#26234;&#30340;&#20915;&#31574;&#12290;&#20182;&#20204;&#24573;&#35270;&#20102;&#24066;&#22330;&#30340;&#22522;&#26412;&#35268;&#24459;&#65292;&#24573;&#35270;&#20102;&#36164;&#28304;&#30340;&#26377;&#38480;&#24615;&#65292;&#24573;&#35270;&#20102;&#20379;&#27714;&#30340;&#22522;&#26412;&#24179;&#34913;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36825;&#31181;&#26080;&#35270;&#29616;&#23454;&#30340;&#24187;&#24433;&#65292;&#26159;&#23545;&#20154;&#30340;&#29702;&#24615;&#21644;&#33258;&#25105;&#24847;&#35782;&#30340;&#19968;&#31181;&#22066;&#35773;&#12290;&#23427;&#23558;&#20154;&#25512;&#21521;&#19968;&#20010;&#38169;&#35823;&#30340;&#26041;&#21521;&#65292;&#23558;&#31038;&#20250;&#25512;&#21521;&#19968;&#20010;&#33258;&#25105;&#20013;&#24515;&#12289;&#33258;&#28385;&#12289;&#33258;&#36127;&#30340;&#22659;&#22320;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#24517;&#39035;&#26126;&#30830;&#19968;&#20010;&#37325;&#35201;&#30340;&#35266;&#28857;&#65306;<STRONG style="-webkit-tap-highlight-color: transparent">&#25215;&#35748;&#19981;&#36275;&#21644;&#38169;&#35823;&#65292;&#24182;&#19981;&#26159;&#19968;&#31181;&#22833;&#36133;&#21644;&#23624;&#36785;&#12290;&#30456;&#21453;&#65292;&#36825;&#26159;&#19968;&#31181;&#21191;&#27668;&#21644;&#26234;&#24935;&#30340;&#20307;&#29616;&#12290;&#21482;&#26377;&#36890;&#36807;&#25215;&#35748;&#33258;&#25105;&#19981;&#36275;&#21644;&#38169;&#35823;&#65292;&#20154;&#21644;&#31038;&#20250;&#25165;&#33021;&#23454;&#29616;&#30495;&#27491;&#30340;&#36827;&#27493;&#21644;&#21457;&#23637;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#36825;&#20010;&#20449;&#24687;&#26102;&#20195;&#65292;&#30693;&#35782;&#21644;&#20449;&#24687;&#30340;&#20256;&#36882;&#21464;&#24471;&#26356;&#20026;&#36805;&#36895;&#21644;&#20415;&#25463;&#12290;&#20154;&#21644;&#31038;&#20250;&#38754;&#20020;&#30528;&#26356;&#20026;&#22797;&#26434;&#21644;&#22810;&#21464;&#30340;&#25361;&#25112;&#12290;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#25215;&#35748;&#21644;&#23398;&#20064;&#21464;&#24471;&#26356;&#20026;&#37325;&#35201;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20204;&#24517;&#39035;&#25682;&#24323;&#33258;&#25105;&#24187;&#24819;&#30340;&#22234;&#31548;&#65292;&#21191;&#25954;&#22320;&#38754;&#23545;&#21644;&#25215;&#35748;&#33258;&#25105;&#19981;&#36275;&#12290;&#25105;&#20204;&#24517;&#39035;&#29992;&#19968;&#31181;&#24320;&#25918;&#12289;&#29702;&#26234;&#21644;&#33258;&#25105;&#21453;&#24605;&#30340;&#24577;&#24230;&#65292;&#21435;&#24212;&#23545;&#36825;&#20010;&#22797;&#26434;&#22810;&#21464;&#30340;&#19990;&#30028;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#36328;&#36234;&#33258;&#25105;&#24187;&#24819;&#30340;&#22256;&#22659;&#65292;&#23454;&#29616;&#30495;&#27491;&#30340;&#33258;&#25105;&#35299;&#33073;&#21644;&#36827;&#27493;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#19978;&#30495;&#23454;&#26696;&#20363;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26446;&#20808;&#29983;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#65292;&#20182;&#24314;&#31435;&#20102;&#19968;&#20010;&#25216;&#26415;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#22312;&#21021;&#21019;&#26399;&#21462;&#24471;&#20102;&#26174;&#33879;&#30340;&#25104;&#21151;&#12290;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25216;&#26415;&#30340;&#28436;&#36827;&#21644;&#31454;&#20105;&#30340;&#21152;&#21095;&#65292;&#26446;&#20808;&#29983;&#30340;&#20844;&#21496;&#24320;&#22987;&#38754;&#20020;&#24040;&#22823;&#30340;&#21387;&#21147;&#12290;&#20294;&#26159;&#65292;&#26446;&#20808;&#29983;&#36873;&#25321;&#36991;&#20813;&#38754;&#23545;&#36825;&#20123;&#25361;&#25112;&#12290;&#20182;&#38519;&#20837;&#20102;&#33258;&#25105;&#38518;&#37257;&#30340;&#24187;&#24819;&#20013;&#65292;&#30456;&#20449;&#20182;&#30340;&#25216;&#26415;&#21644;&#22242;&#38431;&#20173;&#28982;&#26159;&#26080;&#25932;&#30340;&#65292;&#20182;&#24573;&#35270;&#20102;&#24066;&#22330;&#30340;&#21464;&#21270;&#21644;&#23458;&#25143;&#30340;&#38656;&#27714;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26446;&#20808;&#29983;&#30340;&#22242;&#38431;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#21019;&#26032;&#24314;&#35758;&#65292;&#35797;&#22270;&#25913;&#36827;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#36866;&#24212;&#24066;&#22330;&#30340;&#21464;&#21270;&#12290;&#20294;&#26446;&#20808;&#29983;&#19981;&#24895;&#24847;&#25215;&#35748;&#33258;&#24049;&#30340;&#25216;&#26415;&#21644;&#31574;&#30053;&#21487;&#33021;&#24050;&#32463;&#36807;&#26102;&#65292;&#20182;&#25298;&#32477;&#20102;&#36825;&#20123;&#24314;&#35758;&#12290;&#20182;&#35748;&#20026;&#65292;&#20182;&#30340;&#25104;&#21151;&#21644;&#32463;&#39564;&#36275;&#20197;&#25269;&#24481;&#20219;&#20309;&#25361;&#25112;&#65292;&#20182;&#19981;&#38656;&#35201;&#25913;&#21464;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26446;&#20808;&#29983;&#22312;&#20844;&#21496;&#30340;&#22320;&#20301;&#23601;&#26159;&#19968;&#25226;&#25163;&#65292;&#32780;&#19988;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38480;&#21046;&#20182;&#12290;&#26446;&#20808;&#29983;&#25298;&#32477;&#20844;&#21496;&#20219;&#20309;&#19968;&#20010;&#21592;&#24037;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#19981;&#35770;&#21592;&#24037;&#30340;&#24314;&#35758;&#26159;&#21542;&#31185;&#23398;&#26159;&#21542;&#26377;&#29702;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20844;&#21496;&#26377;&#19968;&#31181;&#21046;&#24230;&#23601;&#26159;&#19981;&#20801;&#35768;&#25552;&#20219;&#20309;&#38382;&#39064;&#21644;&#24847;&#35265;&#65292;&#35841;&#25552;&#23601;&#24320;&#38500;&#35841;&#12290;&#26377;&#30340;&#21592;&#24037;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#30340;&#39277;&#30871;&#65292;&#34429;&#28982;&#26126;&#30333;&#20107;&#29702;&#65292;&#20294;&#26159;&#19981;&#20104;&#35780;&#20215;&#12290;&#26377;&#20123;&#21592;&#24037;&#36824;&#26159;&#38590;&#20197;&#24525;&#21463;&#65292;&#26082;&#28982;&#20844;&#21496;CEO&#19981;&#25215;&#35748;&#38382;&#39064;&#25152;&#22312;&#65292;&#36824;&#19981;&#35753;&#25105;&#20204;&#25552;&#65292;&#37027;&#23601;&#26159;&#19981;&#21487;&#33021;&#21152;&#20197;&#25913;&#21892;&#20102;&#65292;&#25152;&#20197;&#34987;&#36843;&#36873;&#25321;&#36867;&#31163;&#65292;&#21435;&#23547;&#25214;&#20854;&#20182;&#22320;&#26041;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#38543;&#30528;&#21830;&#19994;&#31454;&#20105;&#30340;&#21387;&#21147;&#65292;&#26446;&#20808;&#29983;&#36880;&#28176;&#24320;&#22987;&#28165;&#29702;&#36523;&#36793;&#30340;&#39640;&#31649;&#65292;&#19968;&#24230;&#24576;&#30097;&#33258;&#24049;&#36523;&#36793;&#30340;&#20154;&#37117;&#26159;&#20854;&#20182;&#23545;&#25163;&#31359;&#25554;&#30340;&#20154;&#12290;&#26446;&#20808;&#29983;&#26202;&#19978;&#22238;&#23478;&#26102;&#20505;&#65292;&#20182;&#24635;&#33258;&#35273;&#24471;&#26159;&#20854;&#20182;&#20844;&#21496;&#35851;&#23475;&#20182;&#65292;&#26159;&#20854;&#20182;&#20844;&#21496;&#20351;&#29992;&#20851;&#31995;&#21644;&#20351;&#29992;&#38750;&#27861;&#25163;&#27573;&#30340;&#38452;&#35851;&#65292;&#19982;&#27492;&#21516;&#26102;&#20182;&#36824;&#24576;&#30097;&#33258;&#24049;&#32769;&#23110;&#23401;&#23376;&#20063;&#26159;&#31454;&#20105;&#20844;&#21496;&#27966;&#26469;&#30340;&#21351;&#24213;&#65292;&#31532;&#20108;&#22825;&#21040;&#20844;&#21496;&#24320;&#20250;&#23601;&#22768;&#26126;&#65306;&#20844;&#21496;&#19968;&#23450;&#26159;&#26377;&#31454;&#20105;&#23545;&#25163;&#31359;&#25554;&#36827;&#26469;&#30340;&#21351;&#24213;&#12290;&#36825;&#19968;&#28856;&#35010;&#25805;&#20316;&#35753;&#25152;&#26377;&#21592;&#24037;&#20877;&#27425;&#23849;&#28291;&#36215;&#26469;&#65292;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#26377;&#30340;&#20154;&#36208;&#20102;&#65292;&#26377;&#30340;&#20154;&#26126;&#30333;&#20294;&#36873;&#25321;&#19982;&#26446;&#20808;&#29983;&#19968;&#26679;&#25298;&#19981;&#25215;&#35748;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25509;&#30528;&#65292;&#20182;&#20204;&#30340;&#39033;&#30446;&#25298;&#32477;&#29575;&#36234;&#26469;&#36234;&#39640;&#65292;&#20498;&#26159;&#20182;&#20204;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#20844;&#21496;&#30340;&#39033;&#30446;&#31614;&#32422;&#29575;&#21464;&#24471;&#26356;&#39640;&#20102;&#12290;&#20110;&#26159;&#65292;&#26446;&#20808;&#29983;&#35748;&#20026;&#26159;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#25630;&#30340;&#39740;&#65292;&#20182;&#20204;&#32943;&#23450;&#26159;&#20351;&#29992;&#26576;&#31181;&#25163;&#27573;&#26469;&#36943;&#21046;&#33258;&#24049;&#20844;&#21496;&#30340;&#21457;&#23637;&#12290;<EM style="-webkit-tap-highlight-color: transparent">&#37027;&#20123;&#20687;&#26159;&#22404;&#26029;&#65292;&#20687;&#26159;&#21046;&#35009;&#65292;&#20687;&#26159;&#38388;&#35853;&#65292;&#20687;&#26159;&#38452;&#35851;&#8230;&#8230;</EM>&#21487;&#23601;&#26159;&#19981;&#25215;&#35748;&#26159;&#33258;&#24049;&#30340;&#20844;&#21496;&#20986;&#20102;&#38382;&#39064;&#65292;&#20063;&#19981;&#25215;&#35748;&#26159;&#33258;&#24049;&#20986;&#20102;&#38382;&#39064;&#12290;&#36766;&#32844;&#30340;&#21592;&#24037;&#36234;&#26469;&#36234;&#22810;&#65292;&#26446;&#20808;&#29983;&#21516;&#26679;&#22320;&#65292;&#19981;&#20801;&#35768;&#25552;&#20844;&#21496;&#24050;&#32463;&#36766;&#32844;&#30340;&#21592;&#24037;&#65292;&#31163;&#24320;&#30340;&#21592;&#24037;&#37117;&#26377;&#19968;&#20010;&#21517;&#21333;&#65292;&#34987;&#21015;&#20026;&#21467;&#24466;&#65292;&#26446;&#20808;&#29983;&#35748;&#20026;&#20182;&#20204;&#32972;&#31163;&#20102;&#20844;&#21496;&#30340;&#20215;&#20540;&#35266;&#65292;&#32972;&#24323;&#20102;&#20844;&#21496;&#21435;&#36873;&#25321;&#20854;&#20182;&#20844;&#21496;&#23601;&#26159;&#38169;&#30340;&#65292;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#20844;&#21496;&#37117;&#26159;&#22351;&#30340;&#65292;&#20182;&#20204;&#23545;&#21592;&#24037;&#24590;&#20040;&#24590;&#20040;&#19981;&#22909;&#65292;&#19982;&#27492;&#21516;&#26102;&#26446;&#20808;&#29983;&#36824;&#35201;&#25226;&#33258;&#24049;&#30340;&#35266;&#24565;&#24378;&#21046;&#21152;&#32473;&#29616;&#26377;&#30340;&#21592;&#24037;&#65292;&#19981;&#36807;&#36824;&#30495;&#26377;&#21592;&#24037;&#20449;&#30340;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#19968;&#31181;&#26377;&#28857;&#30693;&#35782;&#30340;&#21592;&#24037;&#21364;&#35748;&#20026;&#65306;&#25152;&#26377;&#30340;&#20844;&#21496;&#37117;&#19968;&#26679;&#12290;&#21704;&#21704;&#65292;&#27530;&#19981;&#30693;10&#24635;&#26159;&#27604;8&#22823;&#65292;&#23613;&#31649;&#20182;&#20204;&#30475;&#36215;&#26469;&#24456;&#25509;&#36817;&#65292;&#20294;&#25215;&#35748;&#23601;&#36194;&#24471;&#20102;&#23545;&#23616;&#65292;&#23601;&#26159;&#22914;&#27492;&#31616;&#21333;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#38543;&#30528;&#24066;&#22330;&#30340;&#31454;&#20105;&#28608;&#36777;&#65292;&#26446;&#20808;&#29983;&#20915;&#23450;&#25226;&#39033;&#30446;&#23553;&#38145;&#20102;&#36215;&#26469;&#65292;&#21482;&#32473;&#20869;&#37096;&#21592;&#24037;&#20351;&#29992;&#20102;&#65292;&#32780;&#19988;&#26159;&#24378;&#21046;&#20869;&#37096;&#20351;&#29992;&#65292;&#20174;&#37027;&#20197;&#21518;&#20877;&#20063;&#27809;&#26377;&#24320;&#25918;&#36807;&#12290;&#20851;&#38376;&#33258;&#24049;&#29609;&#65292;&#33258;&#31435;&#38376;&#25143;&#30340;&#25805;&#20316;&#24778;&#21574;&#20102;&#25152;&#26377;&#20154;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26368;&#21518;&#65292;&#20844;&#21496;&#24443;&#24213;&#20498;&#38381;&#65292;&#26446;&#20808;&#29983;&#19981;&#20165;&#20165;&#27424;&#20538;&#65292;&#36824;&#35201;&#38754;&#20020;&#27861;&#24459;&#30340;&#24809;&#27835;&#12290;&#25215;&#35748;&#24182;&#19988;&#36828;&#31163;&#30340;&#20154;&#24050;&#32463;&#39134;&#40644;&#33150;&#36798;&#65307;&#25215;&#35748;&#24182;&#19988;&#32622;&#20043;&#19981;&#29702;&#30340;&#20154;&#22833;&#21435;&#20102;&#24037;&#20316;&#65307;&#19981;&#25215;&#35748;&#24182;&#19988;&#38518;&#37257;&#24187;&#24819;&#30340;&#20154;&#20063;&#21644;&#26446;&#20808;&#29983;&#19968;&#26679;&#36827;&#20102;&#30417;&#29425;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36825;&#31181;&#33258;&#25105;&#38518;&#37257;&#30340;&#24577;&#24230;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#26446;&#20808;&#29983;&#30340;&#22833;&#36133;&#12290;&#20182;&#30340;&#20844;&#21496;&#22833;&#21435;&#20102;&#31454;&#20105;&#20248;&#21183;&#65292;&#34987;&#26356;&#21152;&#28789;&#27963;&#12289;&#21019;&#26032;&#30340;&#31454;&#20105;&#23545;&#25163;&#36229;&#36234;&#12290;&#25152;&#26377;&#20154;&#37117;&#36867;&#36991;&#19981;&#20102;&#19981;&#25215;&#35748;&#24102;&#26469;&#30340;&#22833;&#36133;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#21487;&#20197;&#24184;&#20813;&#20110;&#27492;&#65292;&#36951;&#25022;&#30340;&#26159;&#21482;&#26377;&#25215;&#35748;&#26102;&#20505;&#25165;&#26126;&#30333;&#20026;&#26102;&#24050;&#26202;&#12290;</P>
<HR style="-webkit-tap-highlight-color: transparent">

<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25215;&#35748;&#33258;&#24049;&#22312;&#26576;&#26041;&#38754;&#19981;&#34892;&#65292;&#23601;&#36825;&#20040;&#38590;&#65311;&#25105;&#20877;&#35828;&#19968;&#27425;&#65306;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#20320;&#21482;&#26377;&#25215;&#35748;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#25165;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#19981;&#36275;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#20449;&#20208;&#26080;&#27861;&#25112;&#32988;&#19981;&#36275;&#65292;&#19981;&#28982;&#23601;&#26159;&#22362;&#25345;&#20102;&#35884;&#35823;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20320;&#36830;&#25215;&#35748;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;&#20320;&#20309;&#35848;&#25913;&#21464;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#19981;&#25215;&#35748;&#30340;&#20154;&#65292;&#32456;&#23558;&#38754;&#20020;&#24808;&#21095;&#65292;&#35831;&#36828;&#31163;&#19981;&#25215;&#35748;&#30340;&#20154;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><BR style="-webkit-tap-highlight-color: transparent"></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">2. &#25215;&#35748;&#40657;&#26263;&#23545;&#20154;&#29983;&#30340;&#37325;&#35201;&#24615;</P>
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20154;&#19981;&#20250;&#21482;&#38752;&#24819;&#35937;&#20809;&#26126;&#23601;&#24471;&#21040;&#24320;&#24735;&#65292;&#32780;&#26159;&#35201;&#20805;&#20998;&#24847;&#35782;&#21040;&#40657;&#26263;&#30340;&#23384;&#22312;&#65292;&#25165;&#33021;&#26377;&#25152;&#24320;&#24735;&#12290;&#20154;&#24517;&#39035;&#35201;&#20805;&#20998;&#24847;&#35782;&#21040;&#28508;&#24847;&#35782;&#30340;&#23384;&#22312;&#65292;&#36825;&#26679;&#23427;&#23601;&#33021;&#24341;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#20320;&#22240;&#27492;&#31216;&#20854;&#21629;&#36816;&#12290; &#8212;&#8212; [&#29790;&#22763;] Carl Jung &#20154;&#26684;&#20998;&#26512;&#24515;&#29702;&#23398;&#30340;&#24320;&#21019;&#32773;</P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#35828;&#65306;&#36825;&#19981;&#20165;&#20165;&#26159;&#20010;&#20154;&#65292;&#20316;&#20026;&#20219;&#20309;<STRONG style="-webkit-tap-highlight-color: transparent"><EM style="-webkit-tap-highlight-color: transparent">&#23545;&#35937;(Objects)</EM></STRONG>&#37117;&#24212;&#35813;&#26126;&#26174;&#35748;&#35782;&#21040;&#24182;&#19988;&#25215;&#35748;&#33258;&#24049;&#30340;&#19981;&#36275;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#20010;&#20307;&#23618;&#38754;&#65292;&#38754;&#23545;&#12289;&#35299;&#26500;&#24182;&#26368;&#32456;&#25215;&#35748;&#20869;&#22312;&#40657;&#26263;&#30340;&#36807;&#31243;&#65292;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#31181;&#33258;&#25105;&#35299;&#25918;&#30340;&#34892;&#21160;&#12290;&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#25105;&#20204;&#19981;&#26159;&#34987;&#21160;&#30340;&#32463;&#39564;&#25509;&#21463;&#32773;&#65292;&#32780;&#26159;&#31215;&#26497;&#30340;&#12289;&#33258;&#25105;&#21019;&#36896;&#24615;&#30340;&#34892;&#21160;&#32773;&#12290;&#25105;&#20204;&#30340;&#36873;&#25321;&#12289;&#20915;&#31574;&#21644;&#34892;&#21160;&#26159;&#26681;&#25454;&#25105;&#20204;&#23545;&#20869;&#22806;&#19990;&#30028;&#30340;&#29702;&#35299;&#12289;&#24773;&#24863;&#21644;&#21028;&#26029;&#32780;&#26500;&#24314;&#30340;&#12290;&#22312;&#27492;&#65292;&#22797;&#26434;&#24615;&#21644;&#19981;&#30830;&#23450;&#24615;&#26159;&#25105;&#20204;&#24517;&#39035;&#38754;&#23545;&#30340;&#22522;&#26412;&#35201;&#32032;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#22312;&#19981;&#23436;&#25972;&#12289;&#26377;&#38480;&#30340;&#20449;&#24687;&#21644;&#30693;&#35782;&#20013;&#20316;&#20986;&#20915;&#31574;&#21644;&#36873;&#25321;&#12290;&#25105;&#20204;&#24182;&#19981;&#24635;&#26159;&#20840;&#30693;&#20840;&#33021;&#30340;&#65292;&#25105;&#20204;&#30340;&#35270;&#37326;&#21644;&#35748;&#30693;&#21463;&#38480;&#20110;&#25105;&#20204;&#30340;&#32463;&#39564;&#12289;&#25945;&#32946;&#21644;&#25991;&#21270;&#32972;&#26223;&#12290;&#22312;&#36825;&#31181;&#29616;&#23454;&#20013;&#65292;<STRONG style="-webkit-tap-highlight-color: transparent">&#38754;&#23545;&#21644;&#25215;&#35748;&#33258;&#25105;&#30340;&#19981;&#36275;&#21644;&#38169;&#35823;&#65292;&#21364;&#25104;&#20026;&#20102;&#20010;&#20307;&#25104;&#38271;&#21644;&#36827;&#21270;&#30340;&#20851;&#38190;&#27493;&#39588;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25193;&#23637;&#21040;&#31038;&#20250;&#21644;&#32463;&#27982;&#23618;&#38754;&#65292;&#25105;&#20204;&#21457;&#29616;&#22312;&#26356;&#24191;&#27867;&#30340;&#31038;&#20250;&#31209;&#24207;&#21644;&#32463;&#27982;&#32467;&#26500;&#20013;&#65292;&#20010;&#20307;&#21644;&#38598;&#20307;&#30340;&#30456;&#20114;&#20316;&#29992;&#26500;&#24314;&#20102;&#25105;&#20204;&#30340;&#19990;&#30028;&#12290;&#22312;&#36825;&#20010;&#22810;&#23618;&#27425;&#12289;&#22810;&#32500;&#24230;&#30340;&#20132;&#20114;&#32593;&#32476;&#20013;&#65292;<STRONG style="-webkit-tap-highlight-color: transparent">&#25215;&#35748;&#40657;&#26263;&#19981;&#20165;&#26159;&#20010;&#20307;&#33258;&#25105;&#21453;&#24605;&#21644;&#25104;&#38271;&#30340;&#36884;&#24452;&#65292;&#20063;&#26159;&#31038;&#20250;&#21644;&#32463;&#27982;&#21457;&#23637;&#12289;&#21019;&#26032;&#21644;&#36827;&#27493;&#30340;&#21160;&#21147;&#28304;&#27849;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#36825;&#37324;&#65292;&#20449;&#24687;&#12289;&#30693;&#35782;&#21644;&#36164;&#28304;&#30340;&#20998;&#37197;&#21644;&#27969;&#21160;&#65292;&#20915;&#23450;&#20102;&#31038;&#20250;&#21644;&#32463;&#27982;&#30340;&#25928;&#29575;&#21644;&#20844;&#27491;&#12290;&#24403;&#25105;&#20204;&#25215;&#35748;&#19981;&#36275;&#21644;&#38169;&#35823;&#65292;&#25105;&#20204;&#25171;&#24320;&#20102;&#23398;&#20064;&#12289;&#25913;&#36827;&#21644;&#21019;&#26032;&#30340;&#22823;&#38376;&#65292;&#25105;&#20204;&#20801;&#35768;&#20449;&#24687;&#21644;&#30693;&#35782;&#26356;&#33258;&#30001;&#12289;&#26356;&#26377;&#25928;&#22320;&#27969;&#21160;&#21644;&#20256;&#25773;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20204;&#65292;&#27599;&#19968;&#20010;&#20154;&#65292;&#37117;&#24212;&#35813;&#26377;&#21191;&#27668;&#38754;&#23545;&#33258;&#25105;&#20869;&#24515;&#30340;&#40657;&#26263;&#65292;&#26377;&#21191;&#27668;&#25215;&#35748;&#33258;&#25105;&#19981;&#36275;&#21644;&#38169;&#35823;&#12290;&#36825;&#19981;&#20165;&#20165;&#26159;&#20010;&#20154;&#30340;&#26053;&#31243;&#65292;&#20063;&#26159;&#27599;&#19968;&#20010;&#31038;&#20250;&#12289;&#27599;&#19968;&#20010;&#25991;&#21270;&#12289;&#27599;&#19968;&#20010;&#22269;&#23478;&#30340;&#26053;&#31243;&#12290;&#25105;&#20204;&#37117;&#29983;&#27963;&#22312;&#19968;&#20010;&#20805;&#28385;&#25361;&#25112;&#21644;&#21464;&#38761;&#30340;&#19990;&#30028;&#20013;&#65292;&#40657;&#26263;&#21644;&#20809;&#26126;&#12289;&#35797;&#28860;&#21644;&#24681;&#20856;&#12289;&#38169;&#35823;&#21644;&#30495;&#29702;&#65292;&#26500;&#24314;&#20102;&#25105;&#20204;&#30340;&#19990;&#30028;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#20013;&#65292;&#25215;&#35748;&#40657;&#26263;&#30340;&#23384;&#22312;&#65292;&#25215;&#35748;&#33258;&#25105;&#19981;&#36275;&#21644;&#38169;&#35823;&#65292;&#26159;&#27599;&#19968;&#20010;&#20010;&#20307;&#12289;&#27599;&#19968;&#20010;&#31038;&#20250;&#12289;&#27599;&#19968;&#20010;&#22269;&#23478;&#36208;&#21521;&#20809;&#26126;&#21644;&#30495;&#29702;&#30340;&#24517;&#32463;&#20043;&#36335;&#12290;<STRONG style="-webkit-tap-highlight-color: transparent">&#25105;&#20204;&#19981;&#33021;&#22238;&#36991;&#40657;&#26263;&#65292;&#19981;&#33021;&#22238;&#36991;&#35797;&#28860;&#65292;&#20063;&#19981;&#33021;&#22238;&#36991;&#33258;&#25105;&#19981;&#36275;&#21644;&#38169;&#35823;&#12290;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#21482;&#26377;&#36890;&#36807;&#25215;&#35748;&#65292;&#25105;&#20204;&#25165;&#33021;&#24471;&#21040;&#35299;&#33073;&#21644;&#21551;&#31034;&#65307;&#21482;&#26377;&#36890;&#36807;&#25215;&#35748;&#65292;&#25105;&#20204;&#30340;&#24515;&#28789;&#25165;&#33021;&#24471;&#21040;&#21319;&#21326;&#21644;&#37325;&#29983;&#65307;&#21482;&#26377;&#36890;&#36807;&#25215;&#35748;&#65292;&#25105;&#20204;&#30340;&#19990;&#30028;&#25165;&#33021;&#36208;&#21521;&#21644;&#24179;&#12289;&#21644;&#35856;&#21644;&#26234;&#24935;&#12290;&#22312;&#36825;&#20010;&#26053;&#31243;&#20013;&#65292;&#40657;&#26263;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#35797;&#28860;&#26159;&#25105;&#20204;&#30340;&#25351;&#36335;&#20154;&#65292;&#25215;&#35748;&#26159;&#25105;&#20204;&#30340;&#28789;&#39746;&#20043;&#38053;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">3. &#25215;&#35748;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#26159;&#19968;&#20214;&#38750;&#24120;&#22256;&#38590;&#30340;&#20107;&#24773;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#20320;&#21482;&#26377;&#25215;&#35748;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#25165;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#20540;&#24471;&#20320;&#39556;&#20658;&#21435;&#22362;&#25345;&#30340;&#12290;</STRONG></P>
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20026;&#20160;&#20040;&#35201;&#35753;&#21592;&#24037;&#20002;&#22833;&#25215;&#35748;&#30340;&#33021;&#21147;&#65311;&#23601;&#26159;&#35201;&#26080;&#24046;&#21035;&#22320;&#22609;&#36896;&#8220;&#25112;&#20105;&#8220;&#19968;&#30452;&#37117;&#22312;&#65292;&#21482;&#19981;&#36807;&#29992;&#29305;&#27530;&#30340;&#24418;&#24335;&#36827;&#34892;&#12290;&#8220;&#37027;&#20123;&#20687;&#26159;&#22404;&#26029;&#65292;&#20687;&#26159;&#21046;&#35009;&#65292;&#20687;&#26159;&#38388;&#35853;&#65292;&#20687;&#26159;&#38452;&#35851;&#8230;&#8230;&#8220; &#8212;&#8212; &#26446;&#20808;&#29983;</P></BLOCKQUOTE>
<BLOCKQUOTE style="MARGIN-BOTTOM: 24px; BORDER-TOP: rgb(0,0,0) 0px solid; BORDER-RIGHT: rgb(0,0,0) 0px solid; BORDER-BOTTOM: rgb(0,0,0) 0px solid; COLOR: rgb(0,0,0); BORDER-LEFT: rgb(0,0,0) 2px solid; -webkit-tap-highlight-color: transparent; border-image: initial">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#23601;&#26159;&#35201;&#26080;&#24046;&#21035;&#22320;&#25226;&#20167;&#24680;&#12289;&#36131;&#20219;&#12289;&#38382;&#39064;&#12289;&#38452;&#35851;&#31561;&#20840;&#37096;&#25512;&#32473;&#22806;&#30028;&#65292;&#22806;&#30028;&#25165;&#26159;&#32618;&#39745;&#31096;&#39318;&#8230;&#8230;&#19981;&#20986;&#24847;&#22806;&#30340;&#35805;&#65292;&#8220;&#25105;&#20204;&#8221;&#19981;&#38656;&#35201;&#25215;&#35748;&#65292;&#8220;&#25105;&#20204;&#8221;&#27809;&#26377;&#38169;&#65292;&#8220;&#25105;&#20204;&#8221;&#23436;&#32654;&#8230;&#8230;&#23613;&#31649;&#8220;&#25105;&#20204;&#8221;&#26377;&#38169;&#65292;&#20294;&#26159;&#8220;&#25105;&#20204;&#8221;&#20381;&#26087;&#39046;&#20808;&#23545;&#25163;&#65288;&#20294;&#26159;&#23545;&#38169;&#26159;&#21482;&#23383;&#19981;&#25552;&#65292;<EM style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#22914;&#26524;&#26377;&#20063;&#19981;&#20250;&#25343;&#20986;&#26469;&#19982;&#20043;&#23545;&#27604;</STRONG></EM>&#65289;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#36824;&#35201;&#25209;&#35780;&#22806;&#30028;&#20063;&#19981;&#26159;&#20160;&#20040;&#22909;&#40479;&#65292;&#22609;&#36896;&#8220;&#22825;&#19979;&#20044;&#40486;&#19968;&#33324;&#40657;&#8221;&#25165;&#26159;&#28151;&#28102;&#30693;&#35782;&#20998;&#23376;&#30340;&#26681;&#28304;&#25216;&#24039;&#12290;&#25152;&#35859;&#20445;&#30041;&#31649;&#29702;&#65292;&#23601;&#22914;&#21516;&#35753;&#21592;&#24037;&#20998;&#19981;&#28165;&#31350;&#31455;&#26159;10&#22823;&#36824;&#26159;8&#22823;&#65292;&#28151;&#28102;&#20182;&#20204;&#30340;&#21028;&#26029;&#36923;&#36753;&#25165;&#26159;&#30495;&#27491;&#30340;&#25216;&#24039;&#25152;&#22312;&#65292;&#21487;&#25105;&#20037;&#32780;&#20037;&#20043;&#26126;&#30333;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#26377;&#29702;&#26234;&#30340;&#20154;&#21482;&#38656;&#35201;&#31616;&#21333;&#23545;&#27604;&#23601;&#36194;&#20102;&#25105;&#65292;&#25152;&#20197;&#25105;&#35201;&#35753;&#20182;&#20204;&#24443;&#24213;&#22833;&#21435;&#23545;&#27604;&#30340;&#33021;&#21147;&#65292;&#22914;&#26524;&#21746;&#23398;&#20026;&#25105;&#25152;&#29992;&#65292;&#37027;&#20040;&#19968;&#20999;&#37117;&#26159;&#28151;&#28102;&#19981;&#22570;&#30340;&#65292;&#22914;&#26524;&#23398;&#20064;&#20102;&#30340;&#21746;&#23398;&#37117;&#26159;&#28151;&#28102;&#30340;&#65292;&#37027;&#20040;&#20877;&#20063;&#27809;&#26377;&#20154;&#33021;&#20998;&#36776;&#35841;&#26159;&#35841;&#38750;&#8230;&#8230;&#8212;&#8212; &#26446;&#20808;&#29983;</P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36867;&#36991;&#20107;&#23454;&#26159;&#33258;&#25105;&#21644;&#31038;&#20250;&#30340;&#27585;&#28781;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#19981;&#35770;&#26159;&#21542;&#25215;&#35748;&#65292;&#20107;&#23454;&#24635;&#23384;&#22312;&#65292;&#24635;&#26159;&#32988;&#20110;&#38596;&#36777;&#12290;&#20160;&#20040;&#8220;&#21807;&#29289;&#20027;&#20041;&#36777;&#35777;&#27861;&#12289;&#30683;&#30462;&#20998;&#26512;&#12289;&#20840;&#38754;&#29255;&#38754;&#12289;&#20599;&#25442;&#27010;&#24565;&#12289;&#8216;&#20854;&#23454;&#37117;&#24046;&#19981;&#22810;&#8217;&#8230;&#8230;&#8221; &#37117;&#19981;&#22909;&#20351;&#65288;&#21746;&#23398;&#34987;&#26446;&#20808;&#29983;&#25152;&#21033;&#29992;&#65292;&#20294;&#21033;&#29992;&#22312;&#20102;&#19981;&#23545;&#30340;&#22320;&#26041;&#65292;&#20182;&#30340;&#35828;&#27861;&#20351;&#20154;&#28151;&#28102;&#32780;&#19981;&#26159;&#28165;&#26224;&#65289;&#12290;&#20320;&#25215;&#35748;&#65292;&#23427;&#22312;&#37027;&#8212;&#8212;&#36824;&#26159;&#37027;&#26679;&#65307;&#20320;&#19981;&#25215;&#35748;&#65292;&#23427;&#22312;&#37027;&#8212;&#8212;&#36824;&#26159;&#37027;&#26679;&#12290;&#19981;&#35770;&#20320;&#26159;&#21542;&#33021;&#35299;&#20915;&#65292;&#37027;&#37117;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#8212;&#8212;&#23427;&#23601;&#26159;&#20107;&#23454;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20320;&#33021;&#20174;&#26446;&#20808;&#29983;&#37027;&#23398;&#21040;&#20160;&#20040;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#31572;&#65306;&#19981;&#35201;&#37325;&#36424;&#20182;&#30340;&#35206;&#36761;&#12290;&#29616;&#22312;&#26159;&#26102;&#20505;&#20570;&#20986;&#36873;&#25321;&#20102;&#12290;&#25105;&#20204;&#35201;&#32487;&#32493;&#27785;&#28346;&#22312;&#36867;&#36991;&#30340;&#33298;&#36866;&#21306;&#65292;&#36824;&#26159;&#35201;&#21191;&#25954;&#22320;&#38754;&#23545;&#21644;&#25215;&#35748;&#33258;&#25105;&#19981;&#36275;&#21644;&#38169;&#35823;&#65311;&#25105;&#20204;&#30340;&#26410;&#26469;&#65292;&#25484;&#25569;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#25163;&#20013;&#12290;</P></ARTICLE>