<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/71d18eb2375e11ee8c2f52540025c377/411259324a7311ee812652540025c377" data-v-7f5cc8ef="" aria-current="page"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#28608;&#24773;&#30340;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;</SPAN></FONT><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb=""></A></DIV>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#24341;</STRONG></SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#65292;&#28608;&#24773;&#26159;&#19968;&#31181;&#26080;&#21487;&#26367;&#20195;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36143;&#31359;&#20110;&#21508;&#20010;&#26041;&#38754;&#65292;&#21253;&#25324;&#24037;&#20316;&#12289;&#23398;&#20064;&#12289;&#29233;&#24773;&#65292;&#29978;&#33267;&#33258;&#25105;&#23454;&#29616;&#12290;&#28982;&#32780;&#65292;&#28608;&#24773;&#24182;&#38750;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#23427;&#23384;&#22312;&#20020;&#26102;&#24615;&#21644;&#25345;&#20037;&#24615;&#20043;&#38388;&#30340;&#21160;&#24577;&#36716;&#21464;&#12290;&#26412;&#25991;&#35797;&#22270;&#38416;&#36848;&#28608;&#24773;&#23545;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#21508;&#31867;&#24433;&#21709;&#65292;&#20197;&#21450;&#25506;&#35752;&#23427;&#26159;&#21542;&#36215;&#21040;&#20316;&#29992;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#23398;&#20064;&#12289;&#21019;&#20316;&#19982;&#20010;&#20154;&#25104;&#38271;&#26159;&#20219;&#20309;&#25104;&#21151;&#20010;&#20307;&#19981;&#21487;&#25110;&#32570;&#30340;&#19977;&#22823;&#20803;&#32032;&#12290;&#36825;&#20123;&#39046;&#22495;&#20013;&#30340;&#28608;&#24773;&#65292;&#20316;&#20026;&#19968;&#31181;&#29420;&#29305;&#30340;&#25512;&#21160;&#21147;&#65292;&#23384;&#22312;&#30528;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;&#30340;&#21452;&#38754;&#24615;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#23398;&#20064;&#20013;&#30340;&#28608;&#24773;&#65306;&#30701;&#26242;&#30340;&#28779;&#33457;&#19982;&#38271;&#20037;&#30340;&#39537;&#21160;</STRONG></SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">1. &#30701;&#26242;&#30340;&#28779;&#33457;&#65306;&#21021;&#22987;&#20852;&#36259;&#19982;&#24066;&#22330;&#30340;&#30701;&#26399;&#25237;&#26426;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#24403;&#19968;&#20010;&#20154;&#39318;&#27425;&#25509;&#35302;&#19968;&#20010;&#26032;&#30340;&#23398;&#31185;&#25110;&#25216;&#33021;&#65292;&#24448;&#24448;&#20250;&#24863;&#21040;&#19968;&#38453;&#24378;&#28872;&#30340;&#20852;&#36259;&#25110;&#28608;&#24773;&#12290;&#36825;&#31181;&#21021;&#32423;&#38454;&#27573;&#30340;&#28608;&#24773;&#24120;&#24120;&#26159;&#31361;&#22914;&#20854;&#26469;&#30340;&#65292;&#21487;&#33021;&#28304;&#33258;&#22806;&#30028;&#21050;&#28608;&#25110;&#20010;&#20154;&#22909;&#22855;&#24515;&#30340;&#35302;&#21457;&#12290;&#36825;&#19968;&#38454;&#27573;&#30340;&#23398;&#20064;&#28608;&#24773;&#19982;&#24066;&#22330;&#20013;&#30340;&#30701;&#26399;&#25237;&#26426;&#32773;&#30456;&#20284;&#12290;&#20182;&#20204;&#37117;&#26159;&#21463;&#21040;&#26576;&#31181;&#21363;&#26102;&#22238;&#25253;&#30340;&#21560;&#24341;&#8212;&#8212;&#26080;&#35770;&#26159;&#32929;&#24066;&#30340;&#30701;&#26399;&#28072;&#24133;&#36824;&#26159;&#23398;&#20064;&#20013;&#30340;&#21021;&#27493;&#25104;&#23601;&#24863;&#8212;&#8212;&#32780;&#25237;&#36523;&#20854;&#20013;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">2.&#38271;&#20037;&#30340;&#39537;&#21160;&#65306;&#25345;&#32493;&#25237;&#36164;&#19982;&#26410;&#26469;&#30446;&#26631;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#28982;&#32780;&#65292;&#19982;&#30701;&#26399;&#25237;&#26426;&#32773;&#19981;&#21516;&#65292;&#25345;&#32493;&#28145;&#20837;&#23398;&#20064;&#30340;&#20010;&#20307;&#26089;&#24050;&#36229;&#36234;&#20102;&#20165;&#20165;&#36861;&#27714;&#21363;&#26102;&#22238;&#25253;&#30340;&#38454;&#27573;&#12290;&#36825;&#31867;&#20154;&#25317;&#26377;&#19968;&#31181;&#26356;&#21152;&#25345;&#20037;&#30340;&#39537;&#21160;&#21147;&#65292;&#36825;&#31181;&#39537;&#21160;&#21147;&#19982;&#38271;&#26399;&#25237;&#36164;&#26356;&#20026;&#30456;&#20284;&#12290;&#36825;&#31181;&#38271;&#26399;&#39537;&#21160;&#21487;&#20197;&#35270;&#20026;&#20010;&#20307;&#23545;&#33258;&#25105;&#25104;&#38271;&#21644;&#26410;&#26469;&#30446;&#26631;&#30340;&#19968;&#31181;&#25345;&#32493;&#25237;&#36164;&#12290;&#36825;&#19981;&#20165;&#26159;&#23545;&#30693;&#35782;&#21644;&#25216;&#33021;&#30340;&#25237;&#36164;&#65292;&#36824;&#21253;&#25324;&#23545;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#24515;&#29702;&#36164;&#26412;&#30340;&#25237;&#36164;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">3.&#38271;&#26399;&#30446;&#26631;&#19982;&#33258;&#25105;&#25104;&#38271;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#38271;&#26399;&#30340;&#23398;&#20064;&#39537;&#21160;&#21147;&#24448;&#24448;&#26159;&#30001;&#26356;&#39640;&#32423;&#30340;&#30446;&#26631;&#21644;&#24895;&#26223;&#25152;&#25512;&#21160;&#30340;&#12290;&#36825;&#20123;&#30446;&#26631;&#21644;&#24895;&#26223;&#36229;&#36234;&#20102;&#21333;&#19968;&#23398;&#31185;&#25110;&#25216;&#33021;&#30340;&#33539;&#22260;&#65292;&#36890;&#24120;&#26159;&#20010;&#20307;&#26356;&#24191;&#27867;&#30340;&#29983;&#27963;&#35745;&#21010;&#21644;&#20215;&#20540;&#35266;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#37324;&#65292;&#20154;&#20204;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#25484;&#25569;&#19968;&#39033;&#25216;&#33021;&#25110;&#33719;&#24471;&#19968;&#20221;&#35777;&#20070;&#32780;&#23398;&#20064;&#65292;&#26356;&#26159;&#20026;&#20102;&#23454;&#29616;&#20010;&#20154;&#25104;&#38271;&#21644;&#25552;&#21319;&#33258;&#25105;&#20215;&#20540;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">4.&#32508;&#21512;&#32771;&#34385;&#65306;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;&#30340;&#30456;&#20114;&#20316;&#29992;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#30701;&#26242;&#30340;&#28779;&#33457;&#21644;&#38271;&#20037;&#30340;&#39537;&#21160;&#24182;&#38750;&#26159;&#30456;&#20114;&#25490;&#26021;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#21021;&#32423;&#38454;&#27573;&#30340;&#28608;&#24773;&#24448;&#24448;&#26159;&#38271;&#26399;&#39537;&#21160;&#21147;&#30340;&#20652;&#21270;&#21058;&#12290;&#19968;&#32929;&#30701;&#26242;&#30340;&#28909;&#24773;&#21487;&#33021;&#20250;&#24341;&#21457;&#19968;&#20010;&#20154;&#23545;&#26576;&#20010;&#39046;&#22495;&#30340;&#25345;&#20037;&#20852;&#36259;&#65292;&#20174;&#32780;&#25104;&#20026;&#25345;&#32493;&#23398;&#20064;&#21644;&#25104;&#38271;&#30340;&#22522;&#30784;&#12290;&#20010;&#20307;&#21644;&#31038;&#20250;&#37117;&#38656;&#35201;&#22312;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;&#20043;&#38388;&#25214;&#21040;&#21512;&#36866;&#30340;&#24179;&#34913;&#65292;&#20197;&#23454;&#29616;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#21457;&#23637;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#24223;&#35805;&#23569;&#35828;&#65292;&#30452;&#25509;&#19978;&#26696;&#20363;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26480;&#20811;&#19982;&#32534;&#31243;&#65306;&#19968;&#20010;&#30701;&#26399;&#25237;&#26426;&#32773;&#30340;&#25945;&#35757;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">1&#65289;&#32654;&#22909;&#30340;&#24320;&#22987;&#65306;&#30701;&#26242;&#30340;&#28779;&#33457;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#24403;&#26480;&#20811;&#39318;&#27425;&#35266;&#30475;&#20102;&#19968;&#27573;&#20196;&#20154;&#38663;&#24778;&#30340;&#32534;&#31243;&#28436;&#31034;&#21518;&#65292;&#20182;&#31435;&#21051;&#24863;&#21040;&#19968;&#38453;&#24378;&#28872;&#30340;&#20852;&#36259;&#12290;&#36825;&#31181;&#30701;&#26242;&#30340;&#28608;&#24773;&#39537;&#20351;&#20182;&#36805;&#36895;&#34892;&#21160;&#8212;&#8212;&#36141;&#20080;&#20102;&#26114;&#36149;&#30340;&#32534;&#31243;&#35838;&#31243;&#65292;&#19979;&#36733;&#20102;&#21508;&#31181;&#32534;&#31243;&#24037;&#20855;&#65292;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#20182;&#23558;&#25104;&#20026;&#19979;&#19968;&#20010;&#32534;&#31243;&#24040;&#26143;&#30340;&#35946;&#35328;&#22766;&#35821;&#12290;&#26480;&#20811;&#23601;&#20687;&#19968;&#20010;&#24515;&#24613;&#28779;&#29134;&#30340;&#30701;&#26399;&#25237;&#26426;&#32773;&#65292;&#35748;&#20026;&#20182;&#25214;&#21040;&#20102;&#19968;&#26465;&#24555;&#36895;&#33268;&#23500;&#30340;&#25463;&#24452;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">2&#65289;&#38754;&#23545;&#29616;&#23454;&#65306;&#39318;&#27425;&#25387;&#36133;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#28982;&#32780;&#65292;&#32534;&#31243;&#26159;&#19968;&#20010;&#38656;&#35201;&#31934;&#32454;&#25216;&#33021;&#21644;&#25345;&#32493;&#21162;&#21147;&#30340;&#39046;&#22495;&#12290;&#20165;&#20165;&#20960;&#22825;&#20043;&#21518;&#65292;&#26480;&#20811;&#23601;&#36935;&#21040;&#20102;&#20182;&#30340;&#39318;&#20010;&#38590;&#20851;&#8212;&#8212;&#20195;&#30721;&#25253;&#38169;&#65292;&#31243;&#24207;&#23849;&#28291;&#65292;&#25972;&#20010;&#39033;&#30446;&#20572;&#28382;&#19981;&#21069;&#12290;&#23601;&#20687;&#35768;&#22810;&#30701;&#26399;&#25237;&#26426;&#32773;&#22312;&#32929;&#24066;&#26292;&#36300;&#26102;&#19968;&#26679;&#65292;&#20182;&#30340;&#20449;&#24515;&#24320;&#22987;&#21160;&#25671;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">3&#65289;&#36991;&#20813;&#36131;&#20219;&#65306;&#23547;&#25214;&#26367;&#32618;&#32650;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#22312;&#36973;&#36935;&#22256;&#38590;&#20043;&#21518;&#65292;&#26480;&#20811;&#24320;&#22987;&#25214;&#20511;&#21475;&#12290;&#20182;&#24402;&#21646;&#20110;&#35838;&#31243;&#19981;&#20339;&#12289;&#32534;&#31243;&#29615;&#22659;&#22797;&#26434;&#12289;&#29978;&#33267;&#25265;&#24616;&#32534;&#31243;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#19981;&#20540;&#24471;&#25237;&#36164;&#30340;&#39046;&#22495;&#12290;&#20687;&#26480;&#20811;&#36825;&#26679;&#30340;&#20154;&#24635;&#26159;&#20542;&#21521;&#20110;&#23558;&#22833;&#36133;&#24402;&#21646;&#20110;&#22806;&#30028;&#22240;&#32032;&#65292;&#32780;&#19981;&#26159;&#33258;&#24049;&#32570;&#20047;&#38271;&#26399;&#35745;&#21010;&#21644;&#25345;&#20037;&#39537;&#21160;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">4&#65289;&#26368;&#32456;&#30340;&#35273;&#37266;&#65306;&#22833;&#21435;&#30340;&#26426;&#20250;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26102;&#38388;&#36807;&#21435;&#20102;&#65292;&#26480;&#20811;&#36880;&#28176;&#24847;&#35782;&#21040;&#20182;&#22833;&#21435;&#20102;&#19968;&#20010;&#23453;&#36149;&#30340;&#23398;&#20064;&#26426;&#20250;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#19968;&#20123;&#21516;&#40836;&#20154;&#36890;&#36807;&#25345;&#32493;&#21162;&#21147;&#21644;&#38271;&#26399;&#25237;&#36164;&#65292;&#22312;&#32534;&#31243;&#39046;&#22495;&#21462;&#24471;&#20102;&#26174;&#33879;&#25104;&#23601;&#12290;&#36825;&#26102;&#65292;&#20182;&#32456;&#20110;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#34892;&#20026;&#21644;&#20915;&#31574;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26480;&#20811;&#30340;&#25925;&#20107;&#25552;&#37266;&#25105;&#20204;&#65292;&#20165;&#26377;&#30701;&#26242;&#30340;&#28608;&#24773;&#26159;&#19981;&#22815;&#30340;&#12290;&#25104;&#21151;&#30340;&#20010;&#20307;&#21644;&#31038;&#20250;&#37117;&#38656;&#35201;&#19968;&#31181;&#38271;&#26399;&#35270;&#35282;&#21644;&#25345;&#32493;&#25237;&#36164;&#30340;&#24577;&#24230;&#12290;&#32780;&#19988;&#65292;&#25214;&#21040;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;&#20043;&#38388;&#30340;&#24179;&#34913;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#30475;&#30475;&#36825;&#26159;&#19981;&#26159;&#26366;&#32463;&#30340;&#20320;&#65311;&#36825;&#19968;&#20999;&#26159;&#21542;&#37117;&#20284;&#26366;&#30456;&#35782;&#65311;&#20320;&#25214;&#21040;&#38382;&#39064;&#25152;&#22312;&#20102;&#65311;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#21019;&#20316;&#20013;&#30340;&#28608;&#24773;&#65306;&#28789;&#24863;&#19982;&#25215;&#35834;</STRONG></SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">1.&#30636;&#38388;&#30340;&#28789;&#24863;&#65306;&#35774;&#35745;&#30028;&#30340;"&#19968;&#22812;&#25104;&#21517;"</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#22312;&#36719;&#20214;&#35774;&#35745;&#21644;&#24037;&#19994;&#35774;&#35745;&#20013;&#65292;&#28789;&#24863;&#32463;&#24120;&#34987;&#35270;&#20026;&#19968;&#31181;&#31070;&#22307;&#30340;&#28779;&#33457;&#65292;&#33021;&#22815;&#22312;&#30636;&#38388;&#28608;&#21457;&#20986;&#20196;&#20154;&#38663;&#25788;&#30340;&#21019;&#24847;&#12290;&#20363;&#22914;&#65292;&#33529;&#26524;&#30340;&#8220;&#25289;&#29615;&#35774;&#35745;&#8221;&#25110;&#35895;&#27468;&#30340;&#8220;Material Design&#8221;&#24448;&#24448;&#34987;&#35748;&#20026;&#26159;&#20174;&#19968;&#31181;&#30636;&#38388;&#30340;&#8220;&#28789;&#24863;&#8221;&#20013;&#35806;&#29983;&#30340;&#12290;&#35774;&#35745;&#24072;&#21487;&#33021;&#22312;&#19968;&#27425;&#20598;&#28982;&#30340;&#30636;&#38388;&#65292;&#21487;&#33021;&#26159;&#22312;&#28145;&#22812;&#30340;&#24037;&#20316;&#23460;&#25110;&#32773;&#22312;&#19968;&#27425;&#19981;&#32463;&#24847;&#30340;&#23545;&#35805;&#20013;&#65292;&#31361;&#28982;&#24471;&#21040;&#19968;&#20010;&#31361;&#30772;&#24615;&#30340;&#24819;&#27861;&#12290;&#36825;&#31867;&#28789;&#24863;&#29369;&#22914;&#30701;&#26242;&#30340;&#28779;&#33457;&#65292;&#33021;&#22815;&#24555;&#36895;&#28857;&#29123;&#25972;&#20010;&#35774;&#35745;&#36807;&#31243;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20294;&#20196;&#20154;&#24779;&#24796;&#30340;&#26159;&#65292;&#36825;&#31181;&#30636;&#38388;&#30340;&#28789;&#24863;&#24182;&#19981;&#33021;&#20445;&#35777;&#39033;&#30446;&#30340;&#25104;&#21151;&#12290;&#27809;&#26377;&#25345;&#32493;&#21644;&#26377;&#32452;&#32455;&#30340;&#21162;&#21147;&#65292;&#21363;&#20415;&#26368;&#20986;&#33394;&#30340;&#28789;&#24863;&#20063;&#21487;&#33021;&#27969;&#20110;&#24418;&#24335;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">2.&#28909;&#24773;&#30340;&#20004;&#38754;&#65306;&#35774;&#35745;&#24072;&#30340;&#25361;&#25112;&#19982;&#22256;&#22659;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#35774;&#35745;&#24072;&#22312;&#28789;&#24863;&#30340;&#25512;&#21160;&#19979;&#24120;&#24120;&#36827;&#20837;&#19968;&#31181;&#39640;&#24230;&#19987;&#27880;&#21644;&#39640;&#20135;&#30340;&#29366;&#24577;&#65292;&#36825;&#34987;&#31216;&#20026;&#8220;&#27969;&#8221;&#65292;&#20063;&#26159;&#30446;&#21069;&#24456;&#22810;&#20154;&#25152;&#20513;&#23548;&#30340;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#39033;&#30446;&#36827;&#31243;&#30340;&#19981;&#26029;&#25512;&#36827;&#21644;&#38382;&#39064;&#30340;&#19981;&#26029;&#26292;&#38706;&#65292;&#21407;&#21021;&#30340;&#28608;&#24773;&#21644;&#28909;&#24773;&#24448;&#24448;&#20250;&#21463;&#21040;&#25361;&#25112;&#12290;&#35774;&#35745;&#30340;&#23454;&#29616;&#36807;&#31243;&#21487;&#33021;&#28041;&#21450;&#20887;&#38271;&#30340;&#32534;&#30721;&#12289;&#21453;&#22797;&#30340;&#20462;&#25913;&#21644;&#19981;&#26029;&#30340;&#27979;&#35797;&#65292;&#36825;&#20123;&#37117;&#21487;&#33021;&#20914;&#28129;&#35774;&#35745;&#24072;&#26368;&#21021;&#30340;&#28909;&#24773;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#19968;&#20123;&#22806;&#37096;&#22240;&#32032;&#65292;&#27604;&#22914;&#24066;&#22330;&#38656;&#27714;&#30340;&#21464;&#21270;&#12289;&#25216;&#26415;&#38480;&#21046;&#25110;&#26159;&#19982;&#22242;&#38431;&#25104;&#21592;&#12289;&#30002;&#26041;&#30340;&#27807;&#36890;&#38382;&#39064;&#65292;&#37117;&#21487;&#33021;&#35753;&#35774;&#35745;&#24072;&#35273;&#24471;&#22833;&#21435;&#20102;&#26041;&#21521;&#25110;&#32773;&#21160;&#21147;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#27809;&#26377;&#38271;&#26399;&#25215;&#35834;&#21644;&#25345;&#32493;&#30340;&#21162;&#21147;&#65292;&#21363;&#20351;&#26368;&#21021;&#30340;&#35774;&#35745;&#26500;&#24819;&#20877;&#20986;&#33394;&#65292;&#20063;&#24456;&#38590;&#36716;&#21270;&#20026;&#23454;&#38469;&#25104;&#21151;&#30340;&#20135;&#21697;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">3.&#38271;&#26399;&#25215;&#35834;&#65306;&#25345;&#20037;&#21160;&#21147;&#19982;&#31038;&#20250;&#31209;&#24207;&#30340;&#20851;&#32852;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#25104;&#21151;&#30340;&#35774;&#35745;&#19981;&#20165;&#38656;&#35201;&#30636;&#38388;&#30340;&#28789;&#24863;&#65292;&#26356;&#38656;&#35201;&#19968;&#31181;&#38271;&#26399;&#25215;&#35834;&#12290;&#25345;&#32493;&#25237;&#36164;&#21644;&#23545;&#38271;&#26399;&#30446;&#26631;&#30340;&#36861;&#27714;&#26377;&#30528;&#30452;&#25509;&#30340;&#20851;&#32852;&#12290;&#35895;&#27468;&#21644;&#33529;&#26524;&#31561;&#25104;&#21151;&#30340;&#20844;&#21496;&#24448;&#24448;&#20855;&#26377;&#36825;&#31181;&#25345;&#20037;&#30340;&#21019;&#26032;&#21160;&#21147;&#65292;&#20182;&#20204;&#19981;&#20165;&#27880;&#37325;&#20135;&#21697;&#30340;&#30701;&#26399;&#34920;&#29616;&#65292;&#26356;&#30475;&#37325;&#20135;&#21697;&#22914;&#20309;&#19982;&#20844;&#21496;&#30340;&#38271;&#26399;&#25112;&#30053;&#21644;&#31038;&#20250;&#38656;&#27714;&#30456;&#32467;&#21512;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20855;&#20307;&#26469;&#35828;&#65292;&#36825;&#31181;&#38271;&#26399;&#25215;&#35834;&#20307;&#29616;&#22312;&#22810;&#20010;&#26041;&#38754;&#65306;&#25345;&#32493;&#30340;&#24066;&#22330;&#35843;&#30740;&#12289;&#19982;&#29992;&#25143;&#30340;&#38271;&#26399;&#20114;&#21160;&#12289;&#19981;&#26029;&#30340;&#20135;&#21697;&#26356;&#26032;&#21644;&#20248;&#21270;&#31561;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#35774;&#35745;&#24072;&#21644;&#20225;&#19994;&#33021;&#22815;&#22312;&#20445;&#25345;&#21019;&#26032;&#21644;&#28789;&#24863;&#30340;&#21516;&#26102;&#65292;&#20063;&#33021;&#30830;&#20445;&#33258;&#24049;&#30340;&#24037;&#20316;&#19982;&#26356;&#24191;&#38420;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#29615;&#22659;&#20445;&#25345;&#19968;&#33268;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">4.&#24635;&#32467;&#65306;&#28789;&#24863;&#19982;&#25215;&#35834;&#30340;&#24179;&#34913;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26080;&#35770;&#26159;&#22312;&#36719;&#20214;&#35774;&#35745;&#36824;&#26159;&#24037;&#19994;&#35774;&#35745;&#20013;&#65292;&#25104;&#21151;&#37117;&#38656;&#35201;&#25214;&#21040;&#30636;&#38388;&#28789;&#24863;&#19982;&#38271;&#26399;&#25215;&#35834;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#20010;&#20307;&#21644;&#31038;&#20250;&#37117;&#38656;&#35201;&#22312;&#20020;&#26102;&#24615;&#19982;&#25345;&#20037;&#24615;&#20043;&#38388;&#25214;&#21040;&#21512;&#36866;&#30340;&#24179;&#34913;&#28857;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#23569;&#24223;&#35805;&#65292;&#19978;&#26696;&#20363;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">Tom&#26159;&#19968;&#21517;&#24180;&#36731;&#30340;&#24037;&#19994;&#35774;&#35745;&#24072;&#65292;&#22312;&#19968;&#23478;&#20301;&#20110;&#30789;&#35895;&#30340;&#21019;&#19994;&#20844;&#21496;&#24037;&#20316;&#12290;&#20182;&#19968;&#30452;&#34987;&#35270;&#20026;&#19968;&#20010;&#21487;&#38752;&#20294;&#32570;&#20047;&#21019;&#24847;&#30340;&#21592;&#24037;&#12290;&#36890;&#24120;&#65292;&#20182;&#20250;&#25353;&#37096;&#23601;&#29677;&#65292;&#23436;&#25104;&#20219;&#21153;&#65292;&#20294;&#19981;&#26366;&#34920;&#29616;&#20986;&#36275;&#22815;&#30340;&#28608;&#24773;&#25110;&#21019;&#36896;&#21147;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#19968;&#22330;&#20915;&#23450;&#24615;&#30340;&#26102;&#21051;&#25913;&#21464;&#20102;&#19968;&#20999;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#19968;&#26202;&#65292;Tom&#35266;&#30475;&#20102;&#19968;&#22330;Ted&#28436;&#35762;&#65292;&#20027;&#39064;&#26159;&#8220;&#21487;&#25345;&#32493;&#21457;&#23637;&#19982;&#26410;&#26469;&#22478;&#24066;&#12290;&#8221;&#28436;&#35762;&#32773;&#29992;&#20196;&#20154;&#38663;&#25788;&#30340;&#25968;&#25454;&#21644;&#24341;&#20154;&#27880;&#30446;&#30340;&#35270;&#35273;&#25928;&#26524;&#65292;&#25551;&#36848;&#20102;&#19968;&#20010;&#21363;&#23558;&#23849;&#28291;&#30340;&#26410;&#26469;&#65292;&#20294;&#20063;&#23637;&#31034;&#20102;&#25216;&#26415;&#22914;&#20309;&#33021;&#25104;&#20026;&#35299;&#20915;&#26041;&#26696;&#30340;&#19968;&#37096;&#20998;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#28789;&#24863;&#22914;&#30005;&#27969;&#33324;&#27969;&#36807;Tom&#30340;&#36523;&#20307;&#12290;&#20182;&#31361;&#28982;&#24847;&#35782;&#21040;&#65292;&#20182;&#26377;&#26426;&#20250;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#35774;&#35745;&#24072;&#65292;&#32780;&#26159;&#19968;&#20010;&#35299;&#20915;&#38382;&#39064;&#30340;&#20808;&#39537;&#32773;&#12290;&#23601;&#20687;&#22312;&#12298;&#21019;&#19994;&#32500;&#33392;&#12299;&#25110;&#32773;&#12298;&#20174;&#38646;&#21040;&#19968;&#12299;&#36825;&#26679;&#30340;&#30789;&#35895;&#32463;&#20856;&#20070;&#31821;&#20013;&#25152;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#20182;&#21487;&#20197;&#26159;&#19968;&#20010;&#8220;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#8221;&#30340;&#20154;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#36825;&#31181;&#31361;&#22914;&#20854;&#26469;&#30340;&#28608;&#24773;&#35753;&#20182;&#29100;&#22812;&#36827;&#34892;&#35774;&#35745;&#21644;&#35268;&#21010;&#65292;&#20182;&#20960;&#20046;&#24536;&#35760;&#20102;&#26102;&#38388;&#21644;&#31354;&#38388;&#65292;&#23436;&#20840;&#27785;&#28024;&#22312;&#20182;&#30340;&#21019;&#24847;&#20013;&#12290;&#20182;&#30011;&#20986;&#20102;&#33609;&#22270;&#65292;&#21046;&#20316;&#20102;&#27169;&#22411;&#65292;&#29978;&#33267;&#24320;&#22987;&#32771;&#34385;&#22914;&#20309;&#36827;&#34892;&#34701;&#36164;&#21644;&#25512;&#24191;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#24403;&#22823;&#22810;&#25968;&#21592;&#24037;&#36824;&#22312;&#20139;&#21463;&#21654;&#21857;&#30340;&#28201;&#26262;&#26102;&#65292;Tom&#24050;&#32463;&#31449;&#22312;&#20102;&#20844;&#21496;CEO&#30340;&#21150;&#20844;&#23460;&#38376;&#21069;&#65292;&#24576;&#37324;&#25265;&#30528;&#20182;&#19968;&#22812;&#20043;&#38388;&#20934;&#22791;&#22909;&#30340;&#39033;&#30446;&#25552;&#26696;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20182;&#25970;&#20102;&#25970;&#38376;&#65292;&#36208;&#20102;&#36827;&#21435;&#65292;&#30475;&#21040;CEO&#27491;&#22312;&#24537;&#20110;&#22788;&#29702;&#37038;&#20214;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#8220;&#26089;&#19978;&#22909;&#65292;&#25105;&#30693;&#36947;&#36825;&#24456;&#31361;&#28982;&#65292;&#20294;&#25105;&#26377;&#19968;&#20010;&#24819;&#27861;&#65292;&#25105;&#35748;&#20026;&#36825;&#23558;&#26159;&#19968;&#20010;&#30495;&#27491;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#30340;&#24819;&#27861;&#12290;&#8221;Tom&#30340;&#35821;&#27668;&#20013;&#20805;&#28385;&#20102;&#19968;&#31181;&#20960;&#20046;&#21487;&#20197;&#35302;&#25720;&#30340;&#32039;&#36843;&#24863;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">CEO&#25918;&#19979;&#20102;&#30005;&#23376;&#35774;&#22791;&#65292;&#19987;&#27880;&#22320;&#30475;&#20102;&#30475;&#20182;&#12290;&#8220;&#35762;&#21543;&#65292;&#25105;&#21548;&#30528;&#12290;&#8221;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">Tom&#24320;&#22987;&#25551;&#36848;&#20182;&#30340;&#26500;&#24819;&#65292;&#27599;&#19968;&#20010;&#32454;&#33410;&#65292;&#27599;&#19968;&#20010;&#35270;&#35273;&#20803;&#32032;&#65292;&#37117;&#26159;&#20182;&#37027;&#29123;&#28903;&#30340;&#28608;&#24773;&#30340;&#20855;&#20307;&#20307;&#29616;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">CEO&#34987;&#20182;&#30340;&#28909;&#24773;&#21644;&#32454;&#33268;&#20837;&#24494;&#30340;&#35745;&#21010;&#25152;&#25171;&#21160;&#65292;&#20915;&#23450;&#36171;&#20104;&#20182;&#24517;&#35201;&#30340;&#36164;&#28304;&#21644;&#22242;&#38431;&#25903;&#25345;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#23601;&#36825;&#26679;&#65292;Tom&#36328;&#20986;&#20102;&#20174;&#19968;&#20010;&#25191;&#34892;&#32773;&#21521;&#19968;&#20010;&#24341;&#39046;&#32773;&#36716;&#21464;&#30340;&#31532;&#19968;&#27493;&#12290;&#20182;&#30340;&#28608;&#24773;&#21644;&#28789;&#24863;&#28857;&#29123;&#20102;&#19968;&#22330;&#21363;&#23558;&#25913;&#21464;&#20182;&#12289;&#20844;&#21496;&#20035;&#33267;&#25972;&#20010;&#34892;&#19994;&#30340;&#38761;&#21629;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#38543;&#30528;&#39033;&#30446;&#30340;&#25512;&#36827;&#65292;Tom&#24320;&#22987;&#36880;&#28176;&#35748;&#35782;&#21040;&#65292;&#23454;&#38469;&#25191;&#34892;&#36828;&#27604;&#24819;&#35937;&#20013;&#30340;&#22797;&#26434;&#12290;&#23601;&#20687;&#30789;&#35895;&#30340;&#21019;&#19994;&#25925;&#20107;&#20013;&#32463;&#24120;&#34987;&#25552;&#21450;&#30340;&#37027;&#26679;&#65292;&#21021;&#21019;&#20844;&#21496;&#30340;&#26053;&#31243;&#20805;&#28385;&#20102;&#19981;&#21487;&#39044;&#27979;&#30340;&#25361;&#25112;&#21644;&#19981;&#30830;&#23450;&#24615;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20379;&#24212;&#21830;&#30340;&#20132;&#36135;&#26102;&#38388;&#19981;&#26029;&#34987;&#25512;&#36831;&#65292;&#35753;&#25972;&#20010;&#39033;&#30446;&#30340;&#36827;&#23637;&#21463;&#21040;&#20102;&#38459;&#30861;&#12290;&#36825;&#19981;&#20165;&#32771;&#39564;&#30528;Tom&#30340;&#32784;&#24515;&#65292;&#36824;&#38656;&#35201;&#20182;&#36816;&#29992;&#21327;&#35843;&#21644;&#35848;&#21028;&#30340;&#25216;&#24039;&#65292;&#30830;&#20445;&#39033;&#30446;&#33021;&#22815;&#39034;&#21033;&#25512;&#36827;&#12290;&#21516;&#26102;&#65292;&#22312;&#21046;&#36896;&#21644;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#26032;&#26448;&#26009;&#30340;&#20351;&#29992;&#21644;&#25216;&#26415;&#30340;&#37319;&#29992;&#20063;&#36973;&#36935;&#21040;&#20102;&#39044;&#26009;&#20043;&#22806;&#30340;&#38382;&#39064;&#12290;&#36825;&#35753;&#20182;&#24320;&#22987;&#26126;&#30333;&#65292;&#21019;&#26032;&#21644;&#23454;&#38469;&#29983;&#20135;&#20043;&#38388;&#26377;&#30528;&#19981;&#21487;&#24573;&#35270;&#30340;&#40511;&#27807;&#65292;&#32780;&#35201;&#36328;&#36234;&#36825;&#20010;&#40511;&#27807;&#65292;&#38656;&#35201;&#25345;&#32493;&#30340;&#21162;&#21147;&#21644;&#35843;&#25972;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#28982;&#32780;&#65292;&#26356;&#22823;&#30340;&#25361;&#25112;&#26469;&#33258;&#20110;&#20869;&#37096;&#22242;&#38431;&#12290;&#22312;&#19968;&#20010;&#39033;&#30446;&#20250;&#35758;&#19978;&#65292;&#19968;&#20301;&#36164;&#28145;&#24037;&#31243;&#24072;&#23545;Tom&#30340;&#35774;&#35745;&#34920;&#31034;&#20102;&#24576;&#30097;&#65306;&#8220;&#20320;&#30340;&#26500;&#24819;&#24456;&#26377;&#36259;&#65292;&#20294;&#22312;&#23454;&#38469;&#24212;&#29992;&#20013;&#21487;&#33021;&#20250;&#36935;&#21040;&#38382;&#39064;&#12290;&#20320;&#26377;&#32771;&#34385;&#36807;&#23454;&#38469;&#29983;&#20135;&#30340;&#21487;&#34892;&#24615;&#21527;&#65311;&#8221;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#36825;&#21477;&#35805;&#22914;&#21516;&#19968;&#30406;&#20919;&#27700;&#65292;&#27975;&#28781;&#20102;Tom&#24515;&#20013;&#30340;&#28909;&#24773;&#12290;&#20182;&#22238;&#21040;&#21150;&#20844;&#26700;&#21069;&#65292;&#24320;&#22987;&#37325;&#26032;&#23457;&#35270;&#33258;&#24049;&#30340;&#35774;&#35745;&#12290;&#20182;&#24847;&#35782;&#21040;&#65292;&#21019;&#19994;&#19981;&#20165;&#20165;&#26159;&#28608;&#24773;&#21644;&#28789;&#24863;&#65292;&#26356;&#38656;&#35201;&#23454;&#38469;&#30340;&#21487;&#34892;&#24615;&#21644;&#21487;&#25345;&#32493;&#24615;&#12290;&#20182;&#26377;&#24819;&#36215;&#12298;&#21019;&#19994;&#32500;&#33392;&#12299;&#20013;&#25152;&#35828;&#65306;&#8220;&#22312;&#27599;&#19968;&#27425;&#25361;&#25112;&#38754;&#21069;&#65292;&#21019;&#19994;&#32773;&#37117;&#38656;&#35201;&#20687;&#33402;&#26415;&#23478;&#19968;&#26679;&#21435;&#24605;&#32771;&#21644;&#35843;&#25972;&#12290;&#8221;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">Tom&#24320;&#22987;&#22312;&#22242;&#38431;&#20869;&#37096;&#23637;&#24320;&#35752;&#35770;&#65292;&#40723;&#21169;&#25104;&#21592;&#20204;&#25552;&#20986;&#38382;&#39064;&#21644;&#21453;&#39304;&#12290;&#20182;&#28145;&#20837;&#20102;&#35299;&#27599;&#20010;&#29615;&#33410;&#30340;&#32454;&#33410;&#65292;&#19982;&#24037;&#31243;&#24072;&#12289;&#21046;&#36896;&#19987;&#23478;&#12289;&#20379;&#24212;&#38142;&#31649;&#29702;&#32773;&#36827;&#34892;&#28145;&#20837;&#27807;&#36890;&#65292;&#19981;&#26029;&#22320;&#23545;&#35774;&#35745;&#36827;&#34892;&#36845;&#20195;&#21644;&#20248;&#21270;&#12290;&#23613;&#31649;&#26354;&#25240;&#21644;&#25387;&#25240;&#19981;&#26029;&#65292;&#20182;&#27809;&#26377;&#25918;&#24323;&#65292;&#32780;&#26159;&#25226;&#36825;&#20123;&#38382;&#39064;&#35270;&#20026;&#25552;&#21319;&#30340;&#26426;&#20250;&#65292;&#21516;&#26102;&#20063;&#35753;&#20182;&#26356;&#21152;&#22362;&#20449;&#65292;&#21019;&#19994;&#36335;&#19978;&#30340;&#25361;&#25112;&#25165;&#26159;&#20182;&#25104;&#38271;&#30340;&#26368;&#20339;&#26426;&#20250;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#23613;&#31649;&#20869;&#22806;&#37096;&#30340;&#25361;&#25112;&#20196;Tom&#19981;&#26029;&#24863;&#21040;&#27822;&#20007;&#21644;&#22256;&#24785;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#25918;&#24323;&#12290;&#22312;&#32463;&#21382;&#20102;&#35768;&#22810;&#26354;&#25240;&#20043;&#21518;&#65292;&#20182;&#32456;&#20110;&#24320;&#22987;&#26126;&#30333;&#65292;&#12298;&#20174;&#38646;&#21040;&#19968;&#12299;&#20013;&#25152;&#24378;&#35843;&#30340;&#21019;&#19994;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#32780;&#26159;&#38656;&#35201;&#25345;&#32493;&#30340;&#21162;&#21147;&#21644;&#19981;&#26029;&#30340;&#23398;&#20064;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">Tom&#24847;&#35782;&#21040;&#65292;&#25104;&#21151;&#30340;&#21019;&#19994;&#19981;&#20165;&#20165;&#20381;&#36182;&#20110;&#30636;&#38388;&#30340;&#28789;&#24863;&#65292;&#26356;&#38656;&#35201;&#23545;&#39033;&#30446;&#30340;&#38271;&#26399;&#25215;&#35834;&#21644;&#19981;&#25032;&#36861;&#27714;&#12290;&#20182;&#24320;&#22987;&#37325;&#26032;&#23457;&#35270;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#19981;&#20165;&#20851;&#27880;&#20110;&#25512;&#20986;&#19968;&#20010;&#21019;&#26032;&#24615;&#20135;&#21697;&#65292;&#36824;&#35201;&#30830;&#20445;&#36825;&#20010;&#20135;&#21697;&#33021;&#22815;&#22312;&#24066;&#22330;&#19978;&#38271;&#26399;&#23384;&#22312;&#65292;&#24182;&#19988;&#33021;&#22815;&#20026;&#29992;&#25143;&#21019;&#36896;&#20215;&#20540;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20182;&#30340;&#20915;&#24515;&#21644;&#21162;&#21147;&#24320;&#22987;&#20135;&#29983;&#25104;&#26524;&#12290;&#20182;&#36880;&#28176;&#35299;&#20915;&#20102;&#19982;&#20379;&#24212;&#21830;&#30340;&#38382;&#39064;&#65292;&#25214;&#21040;&#20102;&#26356;&#21487;&#34892;&#30340;&#29983;&#20135;&#26041;&#26696;&#65292;&#21516;&#26102;&#20063;&#20174;&#24037;&#31243;&#24072;&#30340;&#24314;&#35758;&#20013;&#33719;&#24471;&#20102;&#35768;&#22810;&#23453;&#36149;&#30340;&#32463;&#39564;&#12290;&#20182;&#22312;&#20869;&#37096;&#22242;&#38431;&#24314;&#31435;&#20102;&#26356;&#32039;&#23494;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292;&#40723;&#21169;&#22823;&#23478;&#20849;&#21516;&#20811;&#26381;&#22256;&#38590;&#12290;&#20182;&#19981;&#26029;&#22320;&#36827;&#34892;&#20462;&#25913;&#21644;&#35843;&#25972;&#65292;&#20197;&#30830;&#20445;&#35774;&#35745;&#33021;&#22815;&#26356;&#22909;&#22320;&#36866;&#24212;&#23454;&#38469;&#29615;&#22659;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#32463;&#36807;&#25968;&#20010;&#26376;&#30340;&#19981;&#25032;&#21162;&#21147;&#65292;Tom&#32456;&#20110;&#30475;&#21040;&#20102;&#25104;&#26524;&#12290;&#26032;&#20135;&#21697;&#19981;&#20165;&#25104;&#21151;&#22320;&#21046;&#36896;&#20986;&#26469;&#65292;&#36824;&#36890;&#36807;&#20102;&#20005;&#26684;&#30340;&#27979;&#35797;&#65292;&#34920;&#29616;&#20986;&#33394;&#12290;&#22312;&#27491;&#24335;&#21457;&#24067;&#20043;&#21518;&#65292;&#29992;&#25143;&#20204;&#32439;&#32439;&#21453;&#39304;&#65292;&#36190;&#36175;&#23427;&#30340;&#21019;&#26032;&#24615;&#21644;&#23454;&#29992;&#24615;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#8220;&#25152;&#26377;&#30340;&#22362;&#25345;&#21644;&#21162;&#21147;&#37117;&#26159;&#20540;&#24471;&#30340;&#12290;&#8221;Tom&#23545;&#33258;&#24049;&#30340;&#25104;&#38271;&#21644;&#22242;&#38431;&#30340;&#20184;&#20986;&#24863;&#24936;&#19975;&#20998;&#12290;&#20182;&#24847;&#35782;&#21040;&#65292;&#21019;&#19994;&#30340;&#36807;&#31243;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#39033;&#30446;&#30340;&#23454;&#29616;&#65292;&#26356;&#26159;&#19968;&#20010;&#20154;&#25104;&#38271;&#21644;&#20215;&#20540;&#35266;&#30340;&#22609;&#36896;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#20182;&#30340;&#25925;&#20107;&#20256;&#25773;&#24320;&#26469;&#65292;&#25104;&#20026;&#20102;&#20844;&#21496;&#20869;&#37096;&#30340;&#40723;&#33310;&#65292;&#20063;&#25104;&#20026;&#20102;&#20854;&#20182;&#21021;&#21019;&#20225;&#19994;&#30340;&#21551;&#21457;&#12290;&#27491;&#22914;&#12298;&#21019;&#19994;&#32500;&#33392;&#12299;&#20013;&#25152;&#35328;&#65292;&#8220;&#22312;&#21019;&#19994;&#30340;&#36335;&#19978;&#65292;&#27599;&#19968;&#27425;&#30340;&#23581;&#35797;&#21644;&#22833;&#36133;&#65292;&#37117;&#26159;&#36808;&#21521;&#25104;&#21151;&#30340;&#24517;&#32463;&#38454;&#27573;&#12290;&#8221;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">Tom&#30340;&#25104;&#21151;&#32463;&#21382;&#35777;&#26126;&#20102;&#22362;&#25345;&#21644;&#25215;&#35834;&#30340;&#21147;&#37327;&#12290;&#20182;&#30340;&#25925;&#20107;&#20687;&#19968;&#38754;&#26071;&#24092;&#65292;&#28608;&#21169;&#30528;&#20154;&#20204;&#22312;&#38754;&#23545;&#22256;&#38590;&#26102;&#19981;&#25918;&#24323;&#65292;&#32780;&#26159;&#35201;&#19981;&#26029;&#36861;&#27714;&#36827;&#27493;&#21644;&#25104;&#38271;&#12290;&#27491;&#22914;&#30789;&#35895;&#21019;&#19994;&#22823;&#24072;&#25152;&#35828;&#65292;&#8220;&#21019;&#19994;&#26159;&#19968;&#22330;&#39532;&#25289;&#26494;&#65292;&#32780;&#19981;&#26159;&#30701;&#36305;&#12290;&#8221;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;Tom&#36880;&#28176;&#22312;&#19994;&#30028;&#36194;&#24471;&#20102;&#22768;&#35465;&#12290;&#20182;&#30340;&#20844;&#21496;&#20063;&#22240;&#20026;&#21019;&#26032;&#24615;&#30340;&#20135;&#21697;&#32780;&#33719;&#24471;&#20102;&#24066;&#22330;&#20221;&#39069;&#30340;&#25552;&#21319;&#12290;&#28982;&#32780;&#65292;&#20182;&#24182;&#27809;&#26377;&#20572;&#19979;&#33050;&#27493;&#12290;&#20182;&#32487;&#32493;&#25506;&#32034;&#26032;&#30340;&#21019;&#24847;&#65292;&#21162;&#21147;&#25913;&#36827;&#29616;&#26377;&#20135;&#21697;&#65292;&#19981;&#26029;&#36861;&#27714;&#26356;&#39640;&#30340;&#30446;&#26631;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#26368;&#32456;&#65292;&#20182;&#30340;&#25925;&#20107;&#25104;&#20026;&#20102;&#30789;&#35895;&#21019;&#19994;&#25991;&#21270;&#30340;&#19968;&#20010;&#32553;&#24433;&#12290;&#27491;&#22914;&#12298;&#20174;&#38646;&#21040;&#19968;&#12299;&#20013;&#25152;&#24378;&#35843;&#30340;&#65292;&#21019;&#19994;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#21019;&#36896;&#19968;&#20010;&#20135;&#21697;&#65292;&#26356;&#26159;&#20026;&#20102;&#21019;&#36896;&#20215;&#20540;&#21644;&#24433;&#21709;&#21147;&#12290;Tom&#30340;&#25925;&#20107;&#23601;&#26159;&#19968;&#20010;&#29983;&#21160;&#30340;&#20363;&#35777;&#65292;&#35777;&#26126;&#20102;&#21019;&#19994;&#19981;&#20165;&#20165;&#26159;&#21019;&#26032;&#21644;&#23454;&#36341;&#65292;&#26356;&#26159;&#19968;&#31181;&#20154;&#29983;&#24577;&#24230;&#21644;&#25104;&#38271;&#36807;&#31243;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><SPAN style="-webkit-tap-highlight-color: transparent">&#36890;&#36807;Tom&#30340;&#32463;&#21382;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#21019;&#19994;&#20043;&#36335;&#20805;&#28385;&#20102;&#28608;&#24773;&#19982;&#29616;&#23454;&#30340;&#30896;&#25758;&#65292;&#32780;&#25215;&#35834;&#21644;&#25104;&#38271;&#26159;&#25345;&#32493;&#21069;&#36827;&#30340;&#21160;&#21147;&#12290;&#19968;&#20010;&#25104;&#21151;&#30340;&#21019;&#19994;&#32773;&#38656;&#35201;&#25214;&#21040;&#28789;&#24863;&#21644;&#23454;&#38469;&#21487;&#34892;&#24615;&#30340;&#24179;&#34913;&#65292;&#21516;&#26102;&#22362;&#25345;&#19981;&#25032;&#22320;&#36861;&#27714;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#32780;&#24456;&#22810;&#20154;&#37117;&#38519;&#20837;&#20102;&#20020;&#26102;&#30340;&#21019;&#36896;&#28608;&#24773;&#20013;&#65292;&#37027;&#20040;&#21516;&#26679;&#30340;&#20063;&#22312;&#20020;&#26102;&#30340;&#28608;&#24773;&#20013;&#27515;&#21435;&#20102;&#12290;&#30340;&#30830;&#65292;&#30789;&#35895;&#30340;&#21019;&#19994;&#25925;&#20107;&#21644;&#19968;&#20123;&#21019;&#19994;&#20070;&#31821;&#35753;&#25105;&#20204;&#24515;&#24773;&#28558;&#28227;&#65292;&#20294;&#25105;&#20204;&#21153;&#24517;&#35201;&#23567;&#24515;&#65306;&#28608;&#24773;&#33021;&#24102;&#26469;&#21160;&#21147;&#65292;&#21516;&#26679;&#28608;&#24773;&#20063;&#33021;&#27585;&#20102;&#20320;&#12290;&#22810;&#25968;&#24773;&#20917;&#19979;&#26159;&#27585;&#20102;&#20320;&#65292;&#20294;&#36825;&#19981;&#26159;&#24847;&#21619;&#30528;&#20320;&#20572;&#19979;&#26469;&#20102;&#12290;</SPAN></P></ARTICLE>