<DIV class="title-box fwb gl-hover-text-purple mt16 mb16" style='FONT-SIZE: 24px; MARGIN-BOTTOM: 16px !important; CURSOR: pointer; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 16px !important; TEXT-TRANSFORM: none; FONT-WEIGHT: 700; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef=""><A class="block router-link-exact-active router-link-active" style="TEXT-DECORATION: none; COLOR: ; DISPLAY: block; -webkit-tap-highlight-color: transparent" href="https://ifdian.net/album/6aaa8ff8530b11eeb55a52540025c377/99fae280530b11eeb17b52540025c377" data-v-7f5cc8ef="" aria-current="page"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35760;&#24405;&#20043;&#30270;&#65306;&#31532;&#19968;&#33410;</SPAN></FONT><ARTICLE class="vm-article-box article-box" style='FONT-SIZE: 16px; FONT-FAMILY: -apple-system, BlinkMacSystemFont, "Helvetica Neue", Arial, "PingFang SC", "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.7; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: transparent; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial' data-v-7f5cc8ef="" data-v-3b7bcbcb=""></A></DIV>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#25688;&#35201;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#20204;&#24456;&#20037;&#20043;&#21069;&#35828;&#36807;&#30456;&#20851;&#31508;&#35760;&#30340;&#20869;&#23481;&#65292;&#19968;&#20010;&#20154;&#22312;&#29616;&#20195;&#25991;&#26126;&#20013;&#23601;&#20107;&#23454;&#32780;&#35328;&#65292;&#31508;&#35760;&#30340;&#20316;&#29992;&#24050;&#32463;&#24494;&#20046;&#20854;&#24494;&#12290;&#25991;&#23383;&#35760;&#24405;&#30340;&#24418;&#24335;&#22312;&#29616;&#20195;&#25991;&#26126;&#20013;&#21482;&#23384;&#20110;&#20445;&#23384;&#25110;&#23459;&#20256;&#20013;&#65292;&#24182;&#19981;&#23384;&#22312;&#20110;&#20026;&#20854;&#33258;&#24049;&#20351;&#29992;&#30340;&#21508;&#31181;&#24418;&#24335;&#12290;&#20363;&#22914;&#65292;&#24456;&#22810;&#20154;&#20445;&#23384;&#20102;&#22270;&#29255;&#65292;&#22270;&#29255;&#28085;&#30422;&#30340;&#20449;&#24687;&#21313;&#20998;&#24191;&#27867;&#65292;&#32780;&#36825;&#19968;&#28857;&#27491;&#26159;&#31616;&#21333;&#25991;&#23383;&#26080;&#27861;&#21465;&#36848;&#30340;&#65292;&#29031;&#30456;&#26426;&#30340;&#21457;&#26126;&#20026;&#20154;&#31867;&#30340;&#20449;&#24687;&#20445;&#23384;&#25552;&#20379;&#20102;&#26377;&#25928;&#30340;&#25163;&#27573;&#65292;&#22312;&#20445;&#23384;&#22270;&#24418;&#30340;&#24773;&#20917;&#19979;&#65292;&#20154;&#31867;&#21487;&#20197;&#21051;&#24847;&#22320;&#20445;&#23384;&#20219;&#20309;&#24418;&#24335;&#30340;&#35777;&#25454;&#65292;&#20197;&#20379;&#26410;&#26469;&#20351;&#29992;&#65307;&#22768;&#38899;&#30340;&#35760;&#24405;&#21457;&#26126;&#35753;&#20154;&#31867;&#33719;&#21462;&#20102;&#21478;&#19968;&#31181;&#21051;&#24847;&#20445;&#23384;&#22768;&#38899;&#20449;&#24687;&#30340;&#36884;&#24452;&#65292;&#36825;&#31181;&#36884;&#24452;&#30340;&#22909;&#22788;&#22312;&#20110;&#20351;&#24471;&#24191;&#25773;&#24418;&#24335;&#20449;&#21495;&#20256;&#25773;&#65292;&#35753;&#20154;&#20204;&#26368;&#24555;&#30340;&#36895;&#24230;&#30693;&#36947;&#20219;&#20309;&#24773;&#20917;&#30340;&#20449;&#24687;&#65292;&#29978;&#33267;&#20445;&#23384;&#30340;&#19968;&#37096;&#20998;&#20449;&#24687;&#21487;&#33021;&#26159;&#33402;&#26415;&#34920;&#36798;&#65292;&#20363;&#22914;&#38899;&#20048;&#30340;&#21046;&#20316;&#31561;&#31561;&#65307;&#20154;&#31867;&#36817;&#20195;&#21457;&#26126;&#20102;&#20197;&#35270;&#39057;&#35760;&#24405;&#20869;&#23481;&#30340;&#26368;&#20808;&#36827;&#26041;&#27861;&#65292;&#36825;&#31181;&#19981;&#20165;&#32467;&#21512;&#21160;&#24103;&#30340;&#22270;&#20687;&#65292;&#36824;&#38468;&#24102;&#26377;&#23454;&#26102;&#30340;&#38899;&#39057;&#65292;&#30001;&#20110;&#20114;&#32852;&#32593;&#30340;&#21457;&#26126;&#19982;&#21019;&#36896;&#65292;&#21462;&#20195;&#20102;&#21407;&#20808;&#20197;&#20070;&#26412;&#12289;&#30041;&#22768;&#26426;&#12289;&#24405;&#24433;&#24102;&#20445;&#23384;&#30340;&#20449;&#24687;&#65292;&#21462;&#20195;&#20102;&#21407;&#20808;&#20197;&#20070;&#26412;&#12289;&#25253;&#32440;&#12289;&#24191;&#25773;&#12289;&#21475;&#22836;&#31038;&#20132;&#23459;&#20256;&#31561;&#36884;&#24452;&#30340;&#20449;&#24687;&#20256;&#25773;&#26041;&#24335;&#8230;&#8230;&#25105;&#20204;&#19981;&#24471;&#19981;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65306;&#25991;&#23383;&#19982;&#25991;&#23383;&#35760;&#24405;&#22312;&#24403;&#20170;&#19990;&#30028;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;&#23427;&#22312;&#20160;&#20040;&#36884;&#24452;&#19978;&#36824;&#24471;&#20197;&#23384;&#22312;&#65311;&#38405;&#35835;&#36825;&#19968;&#35789;&#30340;&#26500;&#25104;&#26159;&#21542;&#26159;&#25991;&#23383;&#30340;&#19987;&#23646;&#65311;&#20026;&#20160;&#20040;&#36824;&#26377;&#20154;&#36855;&#24651;&#20256;&#32479;&#30340;&#25991;&#23383;&#31508;&#35760;&#65311;&#31508;&#35760;&#26159;&#21542;&#30495;&#30340;&#26377;&#29992;&#20102;&#65311;&#25193;&#23637;&#24615;&#31508;&#35760;&#30340;&#21457;&#23637;&#19982;&#32570;&#38519;&#22312;&#21738;&#65311;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">1.&#20256;&#32479;&#31508;&#35760;&#19982;&#29616;&#20195;&#25991;&#26126;&#30340;&#20914;&#31361;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20256;&#32479;&#31508;&#35760;&#65292;&#22810;&#20026;&#25163;&#20889;&#25110;&#26426;&#26800;&#25171;&#21360;&#30340;&#32440;&#36136;&#35760;&#24405;&#65292;&#38271;&#20037;&#20197;&#26469;&#37117;&#26159;&#30693;&#35782;&#20256;&#25773;&#19982;&#20010;&#20307;&#32463;&#39564;&#35760;&#24405;&#30340;&#20027;&#35201;&#24037;&#20855;&#12290;&#20154;&#20204;&#21033;&#29992;&#23427;&#20204;&#26469;&#25429;&#25417;&#30636;&#38388;&#30340;&#28789;&#24863;&#12289;&#35760;&#24405;&#37325;&#35201;&#30340;&#20107;&#39033;&#25110;&#31616;&#21333;&#22320;&#20445;&#30041;&#26576;&#20010;&#26102;&#21051;&#30340;&#24773;&#24863;&#12290;&#36825;&#31181;&#26041;&#24335;&#20026;&#21476;&#20154;&#25552;&#20379;&#20102;&#25429;&#33719;&#12289;&#20445;&#23384;&#12289;&#29978;&#33267;&#20256;&#25773;&#20449;&#24687;&#30340;&#25163;&#27573;&#65292;&#20063;&#25104;&#20026;&#20102;&#19968;&#31181;&#28145;&#20837;&#24605;&#32771;&#12289;&#21453;&#24605;&#21644;&#29702;&#35299;&#30340;&#36807;&#31243;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#28982;&#32780;&#65292;&#38543;&#30528;&#29616;&#20195;&#25991;&#26126;&#30340;&#36827;&#27493;&#65292;&#29305;&#21035;&#26159;&#25216;&#26415;&#30340;&#36805;&#36895;&#21457;&#23637;&#65292;&#20256;&#32479;&#31508;&#35760;&#36973;&#21463;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20914;&#20987;&#12290;&#19968;&#26041;&#38754;&#65292;&#25968;&#23383;&#25216;&#26415;&#30340;&#23835;&#36215;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#26356;&#21152;&#20415;&#25463;&#12289;&#25928;&#29575;&#26356;&#39640;&#30340;&#35760;&#24405;&#26041;&#24335;&#12290;&#26234;&#33021;&#25163;&#26426;&#12289;&#24179;&#26495;&#30005;&#33041;&#20197;&#21450;&#21508;&#31181;&#24212;&#29992;&#31243;&#24207;&#20351;&#24471;&#35760;&#24405;&#12289;&#26597;&#25214;&#21644;&#20998;&#20139;&#20449;&#24687;&#21464;&#24471;&#21069;&#25152;&#26410;&#26377;&#22320;&#31616;&#21333;&#12290;&#32780;&#20256;&#32479;&#30340;&#31508;&#35760;&#26041;&#24335;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#26174;&#24471;&#31528;&#25305;&#65292;&#29978;&#33267;&#26377;&#20123;&#36807;&#26102;&#12290;&#20854;&#27425;&#65292;&#19982;&#25968;&#23383;&#35760;&#24405;&#30456;&#27604;&#65292;&#32440;&#36136;&#31508;&#35760;&#30340;&#23384;&#20648;&#21644;&#26816;&#32034;&#37117;&#26174;&#24471;&#20302;&#25928;&#65292;&#23481;&#26131;&#21463;&#21040;&#29289;&#29702;&#25439;&#22351;&#65292;&#32780;&#25968;&#23383;&#35760;&#24405;&#21017;&#21487;&#20197;&#36731;&#26494;&#22791;&#20221;&#12289;&#20113;&#23384;&#20648;&#65292;&#20960;&#20046;&#26080;&#38656;&#25285;&#24515;&#20002;&#22833;&#25110;&#25439;&#22351;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#29616;&#20195;&#29983;&#27963;&#30340;&#33410;&#22863;&#36234;&#26469;&#36234;&#24555;&#65292;&#20154;&#20204;&#23545;&#25928;&#29575;&#30340;&#38656;&#27714;&#20063;&#38543;&#20043;&#22686;&#21152;&#12290;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#20256;&#32479;&#30340;&#25163;&#20889;&#31508;&#35760;&#26041;&#24335;&#26174;&#24471;&#30456;&#23545;&#32531;&#24930;&#65292;&#32780;&#24555;&#36895;&#36755;&#20837;&#12289;&#33258;&#21160;&#20445;&#23384;&#21644;&#25628;&#32034;&#21151;&#33021;&#30340;&#24212;&#29992;&#31243;&#24207;&#21017;&#26356;&#21463;&#27426;&#36814;&#12290;&#20294;&#26159;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#30475;&#21040;&#26377;&#19968;&#37096;&#20998;&#20154;&#20173;&#28982;&#38047;&#29233;&#20110;&#20256;&#32479;&#30340;&#31508;&#35760;&#26041;&#24335;&#65292;&#20182;&#20204;&#35748;&#20026;&#25163;&#20889;&#30340;&#36807;&#31243;&#26377;&#21161;&#20110;&#28145;&#20837;&#24605;&#32771;&#21644;&#35760;&#24518;&#65292;&#32780;&#19988;&#19982;&#32440;&#24352;&#21644;&#31508;&#30340;&#20146;&#23494;&#25509;&#35302;&#20063;&#20026;&#20182;&#20204;&#24102;&#26469;&#19968;&#31181;&#29420;&#29305;&#30340;&#28385;&#36275;&#24863;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#20294;&#26159;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;<STRONG style="-webkit-tap-highlight-color: transparent">&#22914;&#26524;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#37027;&#19968;&#25163;&#28418;&#20142;&#30340;&#31508;&#36857;&#25110;&#20070;&#27861;&#65292;&#20154;&#20204;&#19981;&#22826;&#21487;&#33021;&#36873;&#25321;&#20351;&#29992;&#20256;&#32479;&#32440;&#36136;&#21644;&#31508;&#30340;&#35760;&#24405;&#26041;&#24335;</STRONG>&#12290;&#8220;&#30475;&#21584;&#65281;&#25105;&#20889;&#24471;&#23383;&#20307;&#22810;&#22909;&#30475;&#65281;&#31508;&#35760;&#24037;&#25972;&#65281;&#23383;&#36857;&#28165;&#26224;&#65281;&#8221;&#8230;&#8230; &#21487;&#29992;&#36884;&#22312;&#21738;&#21602;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#25105;&#32463;&#24120;&#30475;&#21040;&#24456;&#22810;&#23398;&#29983;&#37117;&#22312;&#29992;&#36825;&#31181;&#26041;&#24335;&#38271;&#31687;&#22823;&#35770;&#22320;&#35760;&#24405;&#65292;&#19968;&#20010;&#31185;&#30446;&#65292;&#29978;&#33267;&#33021;&#35760;&#24405;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#21402;&#26412;&#23376;&#12290;&#26368;&#24120;&#35265;&#30340;&#23601;&#26159;&#35762;&#21488;&#19978;&#26377;&#20010;&#33041;&#27531;&#22312;&#35762;&#35838;&#65292;&#36825;&#20010;&#20869;&#23481;&#36824;&#26159;&#19981;&#26029;&#22320;&#37325;&#22797;&#37325;&#22797;&#20877;&#37325;&#22797;&#65292;&#19979;&#38754;&#30340;&#33041;&#27531;&#36824;&#24471;&#26102;&#26102;&#21051;&#21051;&#25552;&#37266;&#19978;&#38754;&#30340;&#33041;&#27531;&#35828;&#24930;&#28857;&#12290;&#36825;&#20307;&#29616;&#20986;&#20160;&#20040;&#65311;&#20307;&#29616;&#20986;&#25945;&#23398;&#30340;&#30772;&#36133;&#65311;&#20307;&#29616;&#20986;&#24212;&#35797;&#30340;&#27809;&#33853;&#65311;&#36824;&#26159;&#20307;&#29616;&#20986;&#23398;&#29983;&#30340;&#35748;&#30495;&#65311;&#35760;&#24405;&#36825;&#20123;&#20869;&#23481;&#26159;&#24178;&#21861;&#30340;&#65311;&#22909;&#22312;&#24403;&#22825;&#26202;&#19978;&#25110;&#32773;&#20197;&#21518;&#26089;&#35835;&#35838;&#32972;&#35829;&#19968;&#30058;&#65311;&#20154;&#20204;&#25226;&#36825;&#20010;&#35760;&#24405;&#19979;&#26469;&#30340;&#20869;&#23481;&#31216;&#20043;&#20026;&#8220;&#22909;&#23398;&#8221;&#65292;&#25226;&#32972;&#35829;&#35760;&#24405;&#30340;&#20869;&#23481;&#31216;&#20043;&#20026;&#8220;&#21220;&#21171;&#8221;&#65292;&#20320;&#30475;&#21476;&#20195;&#36824;&#26377;&#35805;&#21602;&#65306;&#12300;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#12301;&#12290;&#26356;&#20026;&#30097;&#24785;&#30340;&#26159;&#65292;&#36824;&#26377;&#20154;&#33021;&#23815;&#25308;&#21476;&#20195;&#20154;&#32972;&#20070;&#35835;&#20070;&#30340;&#24773;&#33410;&#65292;&#22836;&#33041;&#19968;&#36941;360&#24230;&#25671;&#26179;&#30528;&#65292;&#36824;&#33021;&#26391;&#26391;&#19978;&#21475;&#12290;&#35831;&#38382;&#25991;&#23383;&#24471;&#21040;&#20102;&#24605;&#24819;&#30340;&#20256;&#25773;&#20102;&#65311;&#21448;&#26377;&#25991;&#23383;&#20307;&#29616;&#20986;&#25209;&#21028;&#35813;&#24605;&#24819;&#30340;&#34892;&#20026;&#20102;&#65311;&#27809;&#26377;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#35760;&#24405;&#26377;&#30340;&#21482;&#26377;&#26080;&#23613;&#30340;&#26381;&#20174;&#12290;&#25105;&#27627;&#19981;&#29369;&#35947;&#22320;&#35828;&#65292;&#36825;&#31181;&#35760;&#31508;&#35760;&#65292;&#19981;&#26159;&#23398;&#20064;&#65292;&#32780;&#26159;&#26381;&#20174;&#65292;&#32780;&#19988;&#19968;&#23450;&#26159;&#33251;&#26381;&#20110;&#26576;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#65292;&#36824;&#19981;&#26159;&#26576;&#19968;&#32676;&#20154;&#30340;&#24605;&#24819;&#12290;<SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#36825;&#19981;&#20165;&#20165;&#26159;&#25928;&#29575;&#38382;&#39064;&#65292;&#36824;&#26159;&#32431;&#31929;&#30340;&#29359;&#36145;&#65292;&#26368;&#21518;&#36824;&#26159;&#31934;&#31070;&#20998;&#35010;&#12290;</STRONG></SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#30340;&#30830;&#65292;&#21476;&#20195;&#21482;&#26377;&#36890;&#36807;&#20889;&#20316;&#21644;&#27169;&#25311;&#35760;&#24405;&#21152;&#24378;&#23545;&#30693;&#35782;&#30340;&#29702;&#35299;&#65292;&#29978;&#33267;&#26159;&#23398;&#23383;&#37117;&#35201;&#20020;&#25721;&#20070;&#27861;&#12290;&#20182;&#20204;&#38656;&#35201;&#33258;&#24049;&#30340;&#24819;&#27861;&#20889;&#21040;&#32440;&#19978;&#65311;&#21487;&#35265;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#26412;&#36136;&#19978;&#26159;&#24456;&#38590;&#36136;&#30097;&#30340;&#65292;&#36817;&#20195;&#29579;&#26397;&#20026;&#20309;&#37117;&#26159;&#25152;&#35859;&#30340;&#20754;&#23478;&#24605;&#24819;&#65311;&#37027;&#20123;&#25152;&#35859;&#30340;&#29366;&#20803;&#12289;&#36827;&#22763;&#12289;&#31168;&#25165;&#20204;&#65292;&#21738;&#19968;&#20010;&#26159;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#65311;&#21448;&#26377;&#21738;&#19968;&#20123;&#20316;&#21697;&#26159;&#29420;&#31435;&#20986;&#26469;&#30340;&#65311;<SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#25105;&#24819;&#20294;&#20961;&#26159;&#26377;&#19968;&#20010;&#20889;&#22066;&#35773;&#21644;&#25209;&#21028;&#30340;&#65292;&#27492;&#20154;&#30340;&#23398;&#20064;&#26041;&#27861;&#32477;&#19981;&#26159;&#32431;&#31929;&#30340;&#35760;&#24405;&#65292;&#22240;&#20026;&#37027;&#26159;&#27809;&#26377;&#33041;&#23376;&#30340;&#20570;&#27861;&#12290;</STRONG></SPAN>&#25105;&#21487;&#20197;&#35828;&#65292;&#36825;&#31181;&#35782;&#23383;&#26041;&#27861;&#12289;&#21152;&#24378;&#30693;&#35782;&#30340;&#29702;&#35299;&#26041;&#27861;&#12289;&#30041;&#22312;&#26410;&#26469;&#32972;&#35829;&#35760;&#24518;&#30340;&#35760;&#24405;&#8230;&#8230;&#25918;&#21040;&#20170;&#22825;&#37117;&#26159;&#23646;&#20110;&#33041;&#27531;&#30340;&#34892;&#20026;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#32467;&#35770;&#19981;&#35328;&#32780;&#21947;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#31181;&#36807;&#24230;&#20381;&#36182;&#20110;&#20256;&#32479;&#31508;&#35760;&#30340;&#23398;&#20064;&#26041;&#27861;&#24050;&#32463;&#25104;&#20026;&#20102;&#24605;&#32500;&#30340;&#26702;&#26767;&#12290;&#23427;&#24378;&#36843;&#23398;&#29983;&#23558;&#33258;&#24049;&#30340;&#24605;&#32500;&#22266;&#23450;&#22312;&#26576;&#20123;&#29305;&#23450;&#30340;&#26694;&#26550;&#21644;&#33539;&#24335;&#20013;&#65292;&#23548;&#33268;&#20182;&#20204;&#20007;&#22833;&#20102;&#25209;&#21028;&#24615;&#24605;&#32771;&#21644;&#29420;&#31435;&#21028;&#26029;&#30340;&#33021;&#21147;&#12290;&#25991;&#23383;&#35760;&#24405;&#20449;&#24687;&#30340;&#27969;&#21160;&#26159;&#24320;&#25918;&#30340;&#12289;&#33258;&#30001;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21028;&#26029;&#36873;&#25321;&#25509;&#21463;&#25110;&#32773;&#25298;&#32477;&#26576;&#31181;&#20449;&#24687;&#12290;&#20294;&#22312;&#20256;&#32479;&#30340;&#25945;&#32946;&#27169;&#24335;&#19979;&#65292;&#23398;&#29983;&#24448;&#24448;&#34987;&#36843;&#25509;&#21463;&#26576;&#31181;&#8220;&#23448;&#26041;&#8221;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#32780;&#36825;&#31181;&#20307;&#31995;&#24448;&#24448;&#26159;&#20725;&#21270;&#30340;&#12289;&#20445;&#23432;&#30340;&#65292;&#19981;&#21033;&#20110;&#21019;&#26032;&#21644;&#25209;&#21028;&#24615;&#24605;&#32771;&#12290;&#29978;&#33267;&#25105;&#20204;&#23601;&#20687;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#21476;&#20195;&#29579;&#26397;&#25945;&#32946;&#30340;&#25991;&#23383;&#35760;&#24405;&#24418;&#24335;&#26159;&#20026;&#20102;&#32431;&#31929;&#30340;&#30343;&#24093;&#32479;&#27835;&#30340;&#25945;&#21270;&#32780;&#38750;&#30495;&#27491;&#30340;&#30693;&#35782;&#30340;&#22521;&#20859;&#8230;&#8230;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><BR style="-webkit-tap-highlight-color: transparent"></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">2.&#30693;&#35782;&#26500;&#24314;</STRONG></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#24403;&#25105;&#20204;&#35848;&#35770;&#30693;&#35782;&#30340;&#26500;&#24314;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#26159;&#22312;&#25552;&#21040;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#35748;&#30693;&#36807;&#31243;&#65292;&#23427;&#28041;&#21450;&#35760;&#24518;&#12289;&#29702;&#35299;&#12289;&#24212;&#29992;&#12289;&#20998;&#26512;&#12289;&#35780;&#20272;&#21644;&#21019;&#36896;&#36825;&#20845;&#20010;&#32500;&#24230;&#65292;&#36825;&#34987;&#31216;&#20026;&#24067;&#40065;&#22982;&#30340;&#20998;&#31867;&#27861;&#12290;&#35813;&#26041;&#27861;&#39318;&#27425;&#25552;&#20986;&#20110;1956&#24180;&#65292;&#26159;&#23545;&#25945;&#32946;&#30446;&#26631;&#30340;&#19968;&#31181;&#20998;&#31867;&#12290;&#36825;&#31181;&#20998;&#31867;&#30340;&#30446;&#30340;&#26159;&#20026;&#25945;&#32946;&#32773;&#21644;&#23398;&#32773;&#25552;&#20379;&#19968;&#20010;&#26356;&#20026;&#32467;&#26500;&#21270;&#30340;&#26041;&#24335;&#26469;&#32452;&#32455;&#21644;&#29702;&#35299;&#25945;&#23398;&#21644;&#23398;&#20064;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;&#20256;&#32479;&#31508;&#35760;&#65292;&#23588;&#20854;&#26159;&#26426;&#26800;&#24335;&#30340;&#36716;&#24405;&#65292;&#22823;&#22810;&#21482;&#28385;&#36275;&#20102;&#36825;&#20845;&#20010;&#32500;&#24230;&#20013;&#30340;&#31532;&#19968;&#20010;&#65292;&#21363;&#8220;&#35760;&#24518;&#8221;&#12290;&#26426;&#26800;&#24335;&#30340;&#35760;&#24405;&#20449;&#24687;&#65292;&#20363;&#22914;&#36890;&#36807;&#23383;&#38754;&#22797;&#21046;&#35838;&#22530;&#35762;&#24231;&#30340;&#20869;&#23481;&#25110;&#20070;&#26412;&#30340;&#25991;&#23383;&#65292;&#20027;&#35201;&#28041;&#21450;&#30340;&#26159;&#35748;&#30693;&#30340;&#35760;&#24518;&#23618;&#27425;&#12290;&#23613;&#31649;&#36825;&#23545;&#20110;&#30701;&#26399;&#22238;&#24518;&#21487;&#33021;&#26159;&#26377;&#25928;&#30340;&#65288;&#36825;&#19968;&#28857;&#25105;&#24517;&#39035;&#35201;&#35828;&#26126;&#65292;&#25105;&#20204;&#30340;&#22823;&#22810;&#25968;&#23398;&#29983;&#29978;&#33267;&#22312;&#36825;&#37324;&#37117;&#26159;&#26080;&#29992;&#21151;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#26681;&#26412;&#19981;&#20250;&#21548;&#35838;&#65292;&#20182;&#20204;&#21482;&#20250;&#31561;&#24453;&#35762;&#21488;&#19978;&#30340;&#20667;&#23376;&#35828;&#29702;&#35770;&#20043;&#21518;&#24320;&#22987;&#35760;&#24405;&#19979;&#26469;&#65292;&#35201;&#19981;&#28982;&#23601;&#26159;&#25226;&#40657;&#26495;&#19978;&#30340;&#20869;&#23481;&#21407;&#23553;&#19981;&#21160;&#22320;&#25644;&#25220;&#21040;&#26412;&#23376;&#19978;&#12290;&#20182;&#20204;&#24456;&#23569;&#21435;&#21548;&#35838;&#65292;&#36923;&#36753;&#20063;&#19981;&#31649;&#65292;&#20063;&#19981;&#20250;&#27880;&#24847;&#32769;&#24072;&#35762;&#24471;&#20160;&#20040;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#19978;&#35838;&#8212;&#8212;&#36825;&#19968;&#20256;&#25773;&#30693;&#35782;&#21644;&#35752;&#35770;&#38382;&#39064;&#30340;&#22320;&#26041;&#65292;&#36880;&#28176;&#21464;&#25104;&#20102;&#19968;&#31181;&#38598;&#20013;&#33829;&#24335;&#22320;&#26080;&#32842;&#26465;&#20214;&#21453;&#23556;&#65292;&#35762;&#35838;&#35760;&#31508;&#35760;&#23601;&#22914;&#21516;&#21709;&#38083;&#23601;&#32473;&#29399;&#39135;&#29289;&#19968;&#26679;&#12290;&#35282;&#33394;&#26377;&#20108;&#65292;&#20854;&#19968;&#35762;&#21488;&#20043;&#19978;&#65292;&#20854;&#20108;&#35762;&#21488;&#20043;&#19979;&#65292;&#20108;&#32773;&#30342;&#20026;&#29399;&#65289;&#65292;&#20294;&#23427;&#24456;&#23569;&#28041;&#21450;&#26356;&#39640;&#23618;&#27425;&#30340;&#35748;&#30693;&#22788;&#29702;&#65292;&#22914;&#29702;&#35299;&#12289;&#24212;&#29992;&#25110;&#21019;&#36896;&#12290;&#32780;&#30495;&#27491;&#30340;&#23398;&#20064;&#24212;&#35813;&#26159;&#19968;&#20010;&#28145;&#23618;&#30340;&#35748;&#30693;&#36807;&#31243;&#65292;&#28041;&#21450;&#26356;&#22810;&#30340;&#32500;&#24230;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">A.&#35760;&#24518;&#65306;&#36825;&#26159;&#26368;&#22522;&#30784;&#30340;&#23618;&#27425;&#65292;&#35201;&#27714;&#23398;&#29983;&#35760;&#20303;&#25110;&#22238;&#24518;&#20449;&#24687;&#12290;&#20256;&#32479;&#31508;&#35760;&#20027;&#35201;&#33853;&#22312;&#36825;&#19968;&#23618;&#27425;&#65292;&#22240;&#20026;&#23427;&#36890;&#24120;&#28041;&#21450;&#23545;&#21548;&#21040;&#25110;&#35835;&#21040;&#30340;&#20449;&#24687;&#30340;&#30452;&#25509;&#22797;&#21046;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">B.&#29702;&#35299;&#65306;&#22312;&#36825;&#19968;&#23618;&#27425;&#19978;&#65292;&#23398;&#29983;&#38656;&#35201;&#35299;&#37322;&#12289;&#24635;&#32467;&#25110;&#25551;&#36848;&#19968;&#20010;&#27010;&#24565;&#12290;&#36825;&#36229;&#20986;&#20102;&#31616;&#21333;&#22320;&#22797;&#21046;&#20449;&#24687;&#65292;&#35201;&#27714;&#23398;&#29983;&#23545;&#20449;&#24687;&#36827;&#34892;&#26576;&#31181;&#31243;&#24230;&#30340;&#22788;&#29702;&#21644;&#36716;&#25442;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">C.&#24212;&#29992;&#65306;&#23398;&#29983;&#20351;&#29992;&#25152;&#23398;&#30340;&#20449;&#24687;&#12289;&#25216;&#33021;&#25110;&#27010;&#24565;&#26469;&#35299;&#20915;&#26032;&#30340;&#12289;&#23454;&#38469;&#30340;&#38382;&#39064;&#12290;&#36825;&#19968;&#23618;&#27425;&#30340;&#25361;&#25112;&#22312;&#20110;&#23558;&#25152;&#23398;&#30340;&#20449;&#24687;&#24212;&#29992;&#20110;&#26032;&#30340;&#24773;&#22659;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">D.&#20998;&#26512;&#65306;&#22312;&#36825;&#37324;&#65292;&#23398;&#29983;&#38656;&#35201;&#23558;&#20449;&#24687;&#20998;&#35299;&#25104;&#21508;&#20010;&#37096;&#20998;&#24182;&#29702;&#35299;&#36825;&#20123;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#36890;&#24120;&#28041;&#21450;&#35782;&#21035;&#20449;&#24687;&#30340;&#32452;&#25104;&#37096;&#20998;&#12289;&#29702;&#35299;&#20854;&#32467;&#26500;&#21644;&#25214;&#20986;&#28508;&#22312;&#30340;&#20559;&#35265;&#25110;&#36923;&#36753;&#38382;&#39064;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">E.&#35780;&#20272;&#65306;&#36825;&#19968;&#23618;&#27425;&#35201;&#27714;&#23398;&#29983;&#26681;&#25454;&#19968;&#23450;&#30340;&#26631;&#20934;&#25110;&#20934;&#21017;&#21028;&#26029;&#20449;&#24687;&#25110;&#24037;&#20316;&#30340;&#20215;&#20540;&#12290;&#36825;&#21487;&#33021;&#28041;&#21450;&#25209;&#21028;&#24615;&#24605;&#32771;&#21644;&#35780;&#20272;&#35770;&#25454;&#30340;&#26377;&#25928;&#24615;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">F.&#21019;&#36896;&#65306;&#36825;&#26159;&#26368;&#39640;&#30340;&#35748;&#30693;&#23618;&#27425;&#65292;&#28041;&#21450;&#21019;&#26032;&#24605;&#32771;&#21644;&#21019;&#20316;&#12290;&#23398;&#29983;&#21487;&#33021;&#20250;&#35774;&#35745;&#12289;&#26500;&#24314;&#12289;&#21457;&#26126;&#25110;&#21019;&#20316;&#26032;&#30340;&#24819;&#27861;&#12289;&#20135;&#21697;&#25110;&#26041;&#27861;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#22312;&#35748;&#30693;&#24515;&#29702;&#23398;&#20013;&#65292;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#27973;&#23618;&#21152;&#24037;&#8221;&#21644;&#8220;&#28145;&#23618;&#21152;&#24037;&#8221;&#30340;&#29702;&#35770;&#12290;&#27973;&#23618;&#21152;&#24037;&#36890;&#24120;&#19982;&#31616;&#21333;&#30340;&#37325;&#22797;&#21644;&#26426;&#26800;&#24335;&#30340;&#36716;&#24405;&#30456;&#20851;&#65292;&#32780;&#28145;&#23618;&#21152;&#24037;&#28041;&#21450;&#23545;&#20449;&#24687;&#30340;&#28145;&#20837;&#29702;&#35299;&#12289;&#20851;&#32852;&#21644;&#25209;&#21028;&#24615;&#24605;&#32771;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#28145;&#23618;&#21152;&#24037;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#34987;&#38271;&#26102;&#38388;&#35760;&#24518;&#24182;&#22312;&#19981;&#21516;&#30340;&#24773;&#22659;&#20013;&#20351;&#29992;&#12290;&#36807;&#24230;&#20381;&#36182;&#20110;&#20256;&#32479;&#31508;&#35760;&#23601;&#21487;&#33021;&#23548;&#33268;&#23398;&#29983;&#38519;&#20837;&#27973;&#23618;&#21152;&#24037;&#30340;&#38519;&#38449;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#21487;&#33021;&#20027;&#35201;&#38598;&#20013;&#22312;&#35760;&#24405;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#22320;&#29702;&#35299;&#21644;&#22788;&#29702;&#36825;&#20123;&#20449;&#24687;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36203;&#20271;&#29305;&#183;&#35199;&#33945;&#26366;&#32463;&#25552;&#21040;&#36807;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;&#31526;&#21495;&#30340;&#25308;&#29289;&#25945;&#8221;&#30340;&#27010;&#24565;&#12290;&#20182;&#25351;&#30340;&#26159;&#20154;&#20204;&#38169;&#35823;&#22320;&#35748;&#20026;&#30693;&#35782;&#21482;&#26159;&#19968;&#31995;&#21015;&#20107;&#23454;&#21644;&#31526;&#21495;&#65292;&#32780;&#24573;&#30053;&#20102;&#23545;&#36825;&#20123;&#20107;&#23454;&#21644;&#31526;&#21495;&#32972;&#21518;&#30340;&#21407;&#21017;&#21644;&#26426;&#21046;&#30340;&#29702;&#35299;&#12290;&#20256;&#32479;&#31508;&#35760;&#21487;&#33021;&#20250;&#21152;&#21095;&#36825;&#31181;&#20542;&#21521;&#65292;&#22240;&#20026;&#23398;&#29983;&#21487;&#33021;&#26356;&#21152;&#20851;&#27880;&#35760;&#24405;&#31526;&#21495;&#21644;&#20107;&#23454;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#22320;&#29702;&#35299;&#23427;&#20204;&#30340;&#24847;&#20041;&#12290;&#24403;&#20170;&#22269;&#20869;&#23567;&#26379;&#21451;&#20204;&#30340;&#23398;&#20064;&#26041;&#24335;&#65292;&#35768;&#22810;&#26102;&#20505;&#37117;&#20687;&#26159;&#22312;&#26576;&#31181;&#37034;&#25945;&#20202;&#24335;&#20013;&#12290;&#36825;&#25152;&#35859;&#30340;&#8220;&#23398;&#20064;&#8221;&#20202;&#24335;&#65292;&#21482;&#26159;&#19968;&#22330;&#30450;&#30446;&#23815;&#25308;&#31526;&#21495;&#30340;&#22823;&#25103;&#12290;&#20256;&#32479;&#30340;&#31508;&#35760;&#27861;&#20284;&#20046;&#23601;&#26159;&#36825;&#20010;&#37034;&#25945;&#30340;&#8220;&#32463;&#25991;&#8221;&#65292;&#25945;&#23548;&#20449;&#24466;&#20204;&#22914;&#20309;&#35760;&#24405;&#12289;&#37325;&#22797;&#24182;&#27468;&#39042;&#36825;&#20123;&#8220;&#31070;&#22307;&#8221;&#30340;&#20107;&#23454;&#21644;&#31526;&#21495;&#12290;&#25945;&#24072;&#25104;&#20026;&#20102;&#31070;&#22307;&#30340;&#8220;&#25945;&#21592;&#8221;&#25110;&#8220;&#20256;&#36947;&#22763;&#8221;&#12290;&#20320;&#30475;&#65292;&#21482;&#35201;&#20320;&#24544;&#35802;&#22320;&#36319;&#38543;&#65292;&#19968;&#24515;&#19968;&#24847;&#22320;&#35760;&#24405;&#27599;&#19968;&#20010;&#31526;&#21495;&#12289;&#27599;&#19968;&#21477;&#32463;&#25991;&#65292;&#20320;&#23601;&#21487;&#20197;&#25104;&#20026;&#30693;&#35782;&#30340;&#39640;&#25163;&#65292;&#30495;&#26159;&#22825;&#26041;&#22812;&#35885;&#65281;&#36825;&#19981;&#31105;&#35753;&#20154;&#24819;&#36215;&#37027;&#20123;&#20256;&#38144;&#32452;&#32455;&#65292;&#20182;&#20204;&#29992;&#21508;&#31181;&#25163;&#27861;&#35825;&#39575;&#20154;&#20204;&#21442;&#19982;&#65292;&#25215;&#35834;&#32473;&#20104;&#21442;&#19982;&#32773;&#26080;&#23613;&#30340;&#36130;&#23500;&#21644;&#25104;&#21151;&#12290;&#21482;&#35201;&#20320;&#25353;&#29031;&#20182;&#20204;&#30340;&#26041;&#27861;&#21435;&#20570;&#65292;&#36141;&#20080;&#20182;&#20204;&#30340;&#20135;&#21697;&#65292;&#28982;&#21518;&#20877;&#21457;&#23637;&#19979;&#32447;&#65292;&#24456;&#24555;&#20320;&#23601;&#21487;&#20197;&#22352;&#20139;&#20854;&#25104;&#12290;&#21516;&#26679;&#22320;&#65292;&#21482;&#35201;&#20320;&#25353;&#37096;&#23601;&#29677;&#22320;&#12289;&#26426;&#26800;&#22320;&#35760;&#24405;&#27599;&#19968;&#20010;&#35838;&#22530;&#19978;&#30340;&#23383;&#21477;&#65292;&#27599;&#22825;&#26089;&#19978;&#21898;&#21475;&#21495;&#65292;&#21809;&#24863;&#24681;&#30340;&#27468;&#65292;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#19981;&#38656;&#35201;&#21453;&#39304;&#65292;&#20320;&#23601;&#33021;&#25104;&#20026;&#23398;&#31185;&#30340;&#22823;&#24072;&#12290;&#30495;&#26159;&#31505;&#27515;&#20154;&#20102;&#65281;&#23427;&#20204;&#20043;&#38388;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65306;&#37117;&#35797;&#22270;&#32469;&#36807;&#30495;&#27491;&#30340;&#21162;&#21147;&#21644;&#28145;&#24230;&#24605;&#32771;&#65292;&#25552;&#20379;&#19968;&#20010;&#30475;&#20284;&#31616;&#21333;&#65288;&#26080;&#38656;&#24605;&#32771;&#65292;&#21482;&#38656;&#26381;&#20174;&#65289;&#20294;&#23454;&#38469;&#19978;&#26159;&#27973;&#34180;&#30340;&#25463;&#24452;&#12290;&#30693;&#35782;&#19981;&#26159;&#19968;&#20010;&#21487;&#20197;&#36731;&#26131;&#34987;&#22797;&#21046;&#21644;&#36716;&#31227;&#30340;&#21830;&#21697;&#12290;&#30495;&#27491;&#30340;&#23398;&#20064;&#38656;&#35201;&#26102;&#38388;&#12289;&#28145;&#24230;&#24605;&#32771;&#21644;&#25209;&#21028;&#24615;&#20998;&#26512;&#12290;&#35797;&#22270;&#36890;&#36807;&#31616;&#21270;&#12289;&#26426;&#26800;&#21270;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#23427;&#65292;&#23601;&#20687;&#35797;&#22270;&#36890;&#36807;&#21442;&#19982;&#20256;&#38144;&#26469;&#33719;&#24471;&#30495;&#27491;&#30340;&#36130;&#23500;&#19968;&#26679;&#65292;&#26368;&#32456;&#21482;&#20250;&#23548;&#33268;&#22833;&#26395;&#21644;&#22833;&#36133;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26377;&#20123;&#23398;&#29983;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#31181;&#8220;&#30693;&#35782;&#31561;&#20110;&#35760;&#19979;&#30340;&#20449;&#24687;&#8221;&#30340;&#20551;&#35774;&#12290;&#30382;&#20122;&#26480;&#30340;&#35748;&#30693;&#21457;&#23637;&#29702;&#35770;&#24378;&#35843;&#65292;&#23401;&#23376;&#20204;&#65288;&#23588;&#20854;&#26159;&#22312;&#26576;&#20123;&#21457;&#23637;&#38454;&#27573;&#65289;&#21487;&#33021;&#23545;&#30693;&#35782;&#26377;&#19968;&#31181;&#8220;&#23450;&#24335;&#8221;&#30340;&#30475;&#27861;&#65292;&#20182;&#20204;&#35748;&#20026;&#30693;&#35782;&#26159;&#22266;&#23450;&#30340;&#12289;&#19981;&#21464;&#30340;&#12290;&#36807;&#24230;&#30340;&#31508;&#35760;&#21487;&#33021;&#20250;&#21152;&#24378;&#36825;&#31181;&#30475;&#27861;&#65292;&#22240;&#20026;&#23427;&#24378;&#35843;&#30340;&#26159;&#35760;&#24405;&#22266;&#23450;&#30340;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#23545;&#20449;&#24687;&#30340;&#21160;&#24577;&#22788;&#29702;&#21644;&#29702;&#35299;&#12290;<SPAN style="-webkit-tap-highlight-color: transparent"><STRONG style="-webkit-tap-highlight-color: transparent">&#22914;&#26524;&#21487;&#20197;&#25511;&#21046;&#29616;&#22312;&#65292;&#23601;&#24847;&#21619;&#30528;&#21487;&#20197;&#25511;&#21046;&#21382;&#21490;&#65307;&#25511;&#21046;&#21382;&#21490;&#65292;&#23601;&#24847;&#21619;&#30528;&#25484;&#25569;&#29616;&#22312;&#65292;&#21516;&#26679;&#20063;&#21487;&#20197;&#25511;&#21046;&#26410;&#26469;&#12290;</STRONG></SPAN>&#22312;&#36825;&#20010;&#20449;&#24687;&#29190;&#28856;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#23621;&#28982;&#36824;&#26377;&#20154;&#22362;&#20449;&#30693;&#35782;&#23601;&#26159;&#19968;&#22534;&#27515;&#26495;&#30340;&#25991;&#23383;&#21644;&#22266;&#23450;&#30340;&#20107;&#23454;&#12290;&#36825;&#23601;&#22909;&#20687;&#22312;&#25105;&#20204;&#36825;&#20010;&#21464;&#38761;&#21644;&#21019;&#26032;&#30340;&#26102;&#20195;&#65292;&#36824;&#26377;&#20154;&#22362;&#23432;&#30528;&#26087;&#26377;&#30340;&#32463;&#27982;&#27169;&#22411;&#21644;&#20725;&#21270;&#30340;&#29983;&#20135;&#26041;&#24335;&#12290;&#23401;&#23376;&#20204;&#34987;&#35823;&#23548;&#20197;&#20026;&#65292;&#21482;&#35201;&#20182;&#20204;&#20687;&#26426;&#22120;&#19968;&#26679;&#22320;&#35760;&#24405;&#19979;&#27599;&#19968;&#26465;&#20449;&#24687;&#65292;&#23601;&#31561;&#21516;&#20110;&#30495;&#27491;&#22320;&#25484;&#25569;&#20102;&#30693;&#35782;&#12290;&#37027;&#20182;&#20204;&#20309;&#19981;&#30452;&#25509;&#21464;&#25104;&#25171;&#21360;&#26426;&#25110;&#22797;&#21360;&#26426;&#21602;&#65311;&#30495;&#27491;&#30340;&#23398;&#20064;&#19982;&#25104;&#38271;&#24182;&#19981;&#26159;&#31616;&#21333;&#22320;&#31215;&#32047;&#25968;&#25454;&#65292;&#32780;&#26159;&#23545;&#36825;&#20123;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#12289;&#25209;&#21028;&#21644;&#20869;&#21270;&#12290;&#25105;&#30475;&#21040;&#24456;&#22810;&#20154;&#35273;&#24471;&#25105;&#20204;&#23398;&#20064;&#30340;&#21382;&#21490;&#23601;&#26159;&#30495;&#27491;&#30340;&#21382;&#21490;&#65292;&#37027;&#22269;&#38469;&#30340;&#21382;&#21490;&#21644;&#25105;&#20204;&#38590;&#36947;&#26159;&#24179;&#34892;&#23431;&#23449;&#22043;&#65311;&#27491;&#22914;&#25105;&#20204;&#25152;&#35828;&#65292;&#25991;&#23383;&#25152;&#33021;&#20195;&#34920;&#24615;&#30340;&#35760;&#24405;&#31508;&#35760;&#65292;&#23601;&#26159;&#23436;&#20840;&#30340;&#25945;&#21270;&#65281;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#26159;&#19981;&#26159;&#25105;&#20204;&#21482;&#35201;&#35748;&#20026;&#26576;&#25903;&#32929;&#31080;&#26159;&#28072;&#30340;&#65292;&#28982;&#21518;&#25226;&#23427;&#20889;&#21040;&#32440;&#19978;&#65292;&#21457;&#24067;&#20110;&#19990;&#24182;&#19988;&#35753;&#25152;&#26377;&#20154;&#37117;&#25220;&#19968;&#36941;&#65292;&#35753;&#20182;&#20204;&#37117;&#24378;&#21046;&#32972;&#19979;&#26469;&#65292;&#29978;&#33267;&#27599;&#27425;&#25552;&#38382;&#37117;&#24471;&#22238;&#31572;&#32972;&#19979;&#26469;&#30340;&#20869;&#23481;&#65292;&#36824;&#24471;&#24314;&#31435;&#32771;&#35797;&#21046;&#24230;&#35753;&#20182;&#20204;&#32771;&#65292;&#20146;&#33258;&#20877;&#20889;&#19979;&#19968;&#20010;&#34987;&#8220;&#21019;&#36896;&#30340;&#30495;&#29702;&#8221;&#65292;&#21363;&#36825;&#25903;&#32929;&#31080;&#19968;&#23450;&#20250;&#28072;&#8230;&#8230;&#20107;&#23454;&#24773;&#20917;&#26159;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#25903;&#32929;&#31080;&#23601;&#19968;&#23450;&#20250;&#28072;&#65311;&#8212;&#8212; &#24341;&#29992;&#20154;&#22823;&#31038;&#20250;&#23398;&#31995;&#21608;&#23389;&#27491;&#21069;&#36744;&#25152;&#35828;&#30340;&#65306; &#8220;&#36825;&#26681;&#26412;&#23601;&#26159;&#33618;&#21776;&#12289;&#33618;&#35806;&#12289;&#33618;&#35884;&#12289;&#33618;&#33436;&#12290;&#8221; Oh!<SPAN style="-webkit-tap-highlight-color: transparent">&nbsp;&nbsp;</SPAN>GOD FUCKING DAMN IT ! &#36825;&#21487;&#30495;&#26159;&#19968;&#20010;&#8220;&#21331;&#36234;&#8221;&#30340;&#26041;&#27861;&#65292;&#30830;&#20445;&#27599;&#19968;&#20195;&#30340;&#23398;&#29983;&#37117;&#19981;&#26029;&#22320;&#27785;&#28024;&#22312;&#36825;&#31181;&#20551;&#35774;&#20043;&#20013;&#65292;&#35748;&#20026;&#30693;&#35782;&#23601;&#26159;&#20182;&#20204;&#31508;&#19979;&#30340;&#22266;&#23450;&#31526;&#21495;&#21644;&#35789;&#21477;&#12290;&#36825;&#26159;&#19968;&#31181;&#31616;&#21270;&#65311;&#36825;&#26159;&#19968;&#31181;&#25945;&#21270;&#65311;&#36825;&#26159;&#19968;&#31181;&#35823;&#23548;&#65311;&#8230;&#8230; &#25226;&#24605;&#32771;&#30041;&#32473;&#20320;&#20204;&#65292;&#25105;&#19981;&#20877;&#22810;&#35328;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px 0px 24px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#36807;&#24230;&#20381;&#36182;&#20110;&#20256;&#32479;&#31508;&#35760;&#30340;&#23398;&#20064;&#26041;&#27861;&#20063;&#26377;&#21487;&#33021;&#23548;&#33268;&#23398;&#29983;&#20135;&#29983;&#19968;&#31181;&#8220;&#21171;&#21160;&#30340;&#38169;&#35273;&#8221;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#38169;&#35823;&#22320;&#35748;&#20026;&#65292;&#21482;&#35201;&#33457;&#36275;&#22815;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#22312;&#31508;&#35760;&#19978;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;&#30495;&#27491;&#30340;&#30693;&#35782;&#12290;&#30495;&#26159;&#21487;&#31505;&#21448;&#21487;&#24754;&#12290;&#19990;&#19978;&#26377;&#37027;&#20040;&#22810;&#20154;&#65292;&#21171;&#24515;&#21171;&#21147;&#65292;&#32791;&#36153;&#22823;&#37327;&#26102;&#38388;&#21435;&#35760;&#24405;&#23383;&#21477;&#65292;&#23601;&#22914;&#21516;&#21171;&#21160;&#32773;&#22312;&#30000;&#38388;&#21171;&#20316;&#65292;&#20294;&#25910;&#33719;&#30340;&#21482;&#26159;&#20123;&#35768;&#31291;&#33609;&#32780;&#24050;&#12290;&#20182;&#20204;&#33258;&#20197;&#20026;&#26159;&#30340;&#35748;&#20026;&#65292;&#36825;&#26679;&#30340;&#31508;&#35760;&#23601;&#26159;&#20182;&#20204;&#30340;&#30693;&#35782;&#36130;&#23500;&#65292;&#21487;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#21482;&#26159;&#22312;&#37325;&#22797;&#21035;&#20154;&#30340;&#35805;&#65292;&#20687;&#26159;&#22312;&#22797;&#21051;&#21035;&#20154;&#30340;&#24605;&#24819;&#27169;&#29256;&#65292;&#21364;&#20174;&#26410;&#30495;&#27491;&#30340;&#21435;&#20307;&#39564;&#21644;&#24605;&#32771;&#12290;&#36825;&#31181;&#8220;&#21171;&#21160;&#8221;&#30340;&#32467;&#26524;&#65292;&#26080;&#38750;&#23601;&#26159;&#19968;&#22534;&#22534;&#38646;&#25955;&#12289;&#29255;&#27573;&#30340;&#20449;&#24687;&#65292;&#32570;&#20047;&#25972;&#20307;&#30340;&#36923;&#36753;&#21644;&#28145;&#24230;&#12290;&#36825;&#21448;&#22914;&#20309;&#33021;&#31216;&#20043;&#20026;&#30495;&#27491;&#30340;&#23398;&#38382;&#65311;&#23398;&#29983;&#20204;&#65292;&#20320;&#20204;&#22312;&#36825;&#26679;&#30340;&#21171;&#21160;&#20013;&#33719;&#24471;&#20102;&#20160;&#20040;&#65311;&#26159;&#30495;&#27491;&#30340;&#30693;&#35782;&#65292;&#36824;&#26159;&#20165;&#20165;&#26159;&#19968;&#31181;&#33258;&#27450;&#27450;&#20154;&#30340;&#28385;&#36275;&#24863;&#65311;&#21476;&#20154;&#20113;&#65306;&#8220;&#35835;&#19975;&#21367;&#20070;&#65292;&#34892;&#19975;&#37324;&#36335;&#12290;&#8221;&#20294;&#22914;&#20170;&#30340;&#20320;&#20204;&#65292;&#20284;&#20046;&#21482;&#22312;&#24847;&#21069;&#21322;&#21477;&#65292;&#32780;&#24536;&#35760;&#20102;&#21518;&#21322;&#21477;&#30340;&#37325;&#35201;&#24615;&#12290;&#20070;&#20013;&#33258;&#26377;&#40644;&#37329;&#23627;&#65292;&#20070;&#20013;&#33258;&#26377;&#39068;&#22914;&#29577;&#65292;&#20294;&#19981;&#26159;&#36890;&#36807;&#26426;&#26800;&#22320;&#35760;&#31508;&#35760;&#23601;&#33021;&#24471;&#21040;&#30340;&#12290;&#30495;&#27491;&#30340;&#23398;&#20064;&#65292;&#38656;&#35201;&#30340;&#26159;&#24605;&#32771;&#12289;&#20307;&#39564;&#21644;&#23454;&#36341;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#35760;&#24405;&#12290;&#21487;&#24796;&#65292;&#35768;&#22810;&#20154;&#37117;&#38519;&#20837;&#20102;&#36825;&#31181;&#8220;&#21171;&#21160;&#30340;&#38169;&#35273;&#8221;&#20043;&#20013;&#65292;&#35823;&#20197;&#20026;&#33258;&#24049;&#26159;&#22312;&#30495;&#27491;&#22320;&#23398;&#20064;&#65292;&#32780;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#21482;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#22833;&#21435;&#20102;&#30495;&#27491;&#28145;&#20837;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;&#20598;&#28982;&#20197;&#20026;&#33258;&#24049;&#36825;&#31181;&#30340;&#21171;&#21160;&#21487;&#20197;&#33719;&#24471;&#19968;&#23450;&#30340;&#30693;&#35782;&#65292;&#19981;&#20165;&#26159;&#25928;&#29575;&#19982;&#24605;&#24819;&#30340;&#20002;&#22833;&#65292;&#36824;&#26159;&#32431;&#31929;&#30340;&#24187;&#24819;&#12290;&#20030;&#20363;&#20320;&#39532;&#19978;&#23601;&#26126;&#30333;&#65292;&#26377;&#19968;&#31181;&#20667;*&#25105;&#21487;&#20197;&#30452;&#25509;&#35762;&#32473;&#20320;&#21548;&#65306;&#8220;&#21992;&#22905;&#22920;&#30340;&#65292;&#25105;&#26152;&#22825;&#21435;&#19981;&#21516;&#30340;&#38134;&#34892;&#24320;&#20102;10&#24352;&#20449;&#29992;&#21345;&#65292;&#36825;&#26679;&#25105;&#30340;&#20648;&#33988;&#23601;&#21464;&#22810;&#20102;&#65281;&#8221;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: transparent">&#26410;&#23436;&#24453;&#32493;&#12290;</P></ARTICLE>