<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26159;&#20160;&#20040;&#35753;&#20320;&#30456;&#20449;&#20102;&#37027;&#20123;&#33618;&#35884;&#20043;&#35789;&#65311;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#24515;&#29702;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#21513;&#23572;&#20271;&#29305;&#65288;Daniel Gilbert&#65289;&#22240;&#33879;&#26377;&#12298;&#21704;&#20315;&#24184;&#31119;&#35838;&#12299;<SUP class=calibre18><SMALL id=filepos199865 class=calibre19><A href="Si_Kao_%2cKuai_Yu_Man_split_036.html#filepos221055">&#9312;</A></SMALL></SUP>&#65288;Stumbling to Happiness&#65289;&#19968;&#20070;&#32780;&#24191;&#20026;&#20154;&#30693;&#12290;&#19968;&#27425;&#65292;&#20182;&#22312;&#19968;&#31687;&#21517;&#20026;&#8220;&#22823;&#33041;&#24590;&#26679;&#20135;&#29983;&#20449;&#20219;&#8221;&#30340;&#25991;&#31456;&#20013;&#65292;&#20197;17&#19990;&#32426;&#30340;&#21746;&#23398;&#23478;&#26031;&#23486;&#35834;&#33678;&#30340;&#29702;&#35770;&#20026;&#22522;&#30784;&#65292;&#25552;&#20986;&#20102;&#19968;&#20010;&#20851;&#20110;&#20449;&#20219;&#19982;&#19981;&#20449;&#20219;&#30340;&#29702;&#35770;&#12290;&#21513;&#23572;&#20271;&#29305;&#25552;&#20986;&#65292;&#22312;&#29702;&#35299;&#19968;&#20010;&#38472;&#36848;&#20043;&#21069;&#65292;&#19968;&#23450;&#20250;&#20808;&#35797;&#22270;&#30456;&#20449;&#23427;&#65306;&#22914;&#26524;&#36825;&#20010;&#38472;&#36848;&#27491;&#30830;&#30340;&#35805;&#65292;&#20320;&#24517;&#39035;&#20808;&#20102;&#35299;&#23427;&#30340;&#35266;&#28857;&#31350;&#31455;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#33021;&#20915;&#23450;&#26159;&#21542;&#8220;&#24576;&#30097;&#8221;&#23427;&#12290;&#26368;&#21021;&#20320;&#20135;&#29983;&#30456;&#20449;&#26576;&#31181;&#35266;&#28857;&#30340;&#24819;&#27861;&#65292;&#26159;&#22240;&#20026;&#31995;&#32479;1&#30340;&#33258;&#20027;&#36816;&#20316;&#65292;&#36825;&#31181;&#36816;&#20316;&#21253;&#25324;&#26500;&#24314;&#36825;&#19968;&#24773;&#20917;&#19979;&#21487;&#33021;&#24615;&#26368;&#22823;&#30340;&#35299;&#37322;&#12290;&#21513;&#23572;&#20271;&#29305;&#35748;&#20026;&#65292;&#21363;&#20351;&#26159;&#19968;&#20010;&#27627;&#26080;&#24847;&#20041;&#30340;&#38472;&#36848;&#20063;&#20250;&#21796;&#36215;&#20154;&#20204;&#26368;&#21021;&#30340;&#20449;&#20219;&#12290;&#20320;&#35797;&#35797;&#20182;&#32473;&#20986;&#30340;&#20363;&#23376;&#65306;&#8220;&#30333;&#40060;&#21507;&#31958;&#26524;&#12290;&#8221;&#20320;&#26377;&#21487;&#33021;&#24847;&#35782;&#21040;&#19968;&#20010;&#20851;&#20110;&#40060;&#21644;&#31958;&#26524;&#30340;&#27169;&#31946;&#21360;&#35937;&#65292;&#36825;&#20010;&#21360;&#35937;&#30340;&#20135;&#29983;&#36807;&#31243;&#65292;&#23601;&#26159;&#32852;&#24819;&#35760;&#24518;&#33258;&#21160;&#25628;&#32034;&#8220;&#40060;&#8221;&#21644;&#8220;&#31958;&#26524;&#8221;&#36825;&#20004;&#20010;&#27010;&#24565;&#20043;&#38388;&#21508;&#31181;&#32852;&#31995;&#30340;&#36807;&#31243;&#65292;&#36825;&#19968;&#36807;&#31243;&#20250;&#20351;&#36825;&#31181;&#24456;&#33618;&#21776;&#30340;&#35828;&#27861;&#30475;&#36215;&#26469;&#31455;&#26377;&#20123;&#36947;&#29702;&#20102;&#12290;</P>
<P class=calibre11>&#21513;&#23572;&#20271;&#29305;&#35748;&#20026;&#31995;&#32479;2&#30340;&#24037;&#20316;&#23601;&#26159;&#19981;&#20449;&#20219;/&#36136;&#30097;&#65292;&#20182;&#29992;&#19968;&#20010;&#28418;&#20142;&#30340;&#23454;&#39564;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#21463;&#35797;&#32773;&#30475;&#21040;&#19968;&#20123;&#24456;&#33618;&#35884;&#30340;&#35828;&#27861;&#65292;&#27604;&#22914;&#8220;&#19968;&#20010;&#21483;&#19969;&#21345;&#30340;&#20154;&#26159;&#19968;&#22242;&#28779;&#28976;&#8221;&#65292;&#20182;&#20204;&#35201;&#22312;&#20960;&#31186;&#38047;&#20869;&#35828;&#20986;&#36825;&#20010;&#21477;&#23376;&#30340;&#35828;&#27861;&#26159;&#8220;&#23545;&#8221;&#36824;&#26159;&#8220;&#38169;&#8221;&#12290;&#38543;&#21518;&#23454;&#39564;&#20154;&#21592;&#35201;&#26816;&#39564;&#19968;&#19979;&#21463;&#35797;&#32773;&#26159;&#21542;&#35760;&#24471;&#21738;&#20123;&#21477;&#23376;&#26159;&#8220;&#23545;&#8221;&#30340;&#12290;&#36825;&#19968;&#23454;&#39564;&#36824;&#26377;&#19968;&#20010;&#26465;&#20214;&#65292;&#21363;&#21463;&#35797;&#32773;&#22312;&#25191;&#34892;&#20219;&#21153;&#30340;&#36807;&#31243;&#20013;&#36824;&#35201;&#25353;&#29031;&#35201;&#27714;&#35760;&#20303;&#19968;&#20123;&#25968;&#23383;&#12290;&#31995;&#32479;2&#30340;&#24178;&#25200;&#20135;&#29983;&#20102;&#36873;&#25321;&#24615;&#25928;&#26524;&#65306;&#23427;&#20351;&#20154;&#20204;&#24456;&#38590;&#8220;&#19981;&#20449;&#20219;&#8221;&#37027;&#20123;&#38169;&#35823;&#30340;&#35770;&#26029;&#12290;&#22312;&#21518;&#32493;&#30340;&#35760;&#24518;&#27979;&#35797;&#20013;&#65292;&#31563;&#30130;&#21147;&#23613;&#30340;&#21463;&#35797;&#32773;&#26368;&#21518;&#31455;&#35748;&#20026;&#35768;&#22810;&#38169;&#35823;&#30340;&#35770;&#26029;&#37117;&#26159;&#27491;&#30830;&#30340;&#12290;&#36825;&#20010;&#23454;&#39564;&#30340;&#23507;&#24847;&#26159;&#28145;&#21051;&#30340;&#65306;&#26377;&#31995;&#32479;2&#21442;&#19982;&#26102;&#65292;&#25105;&#20204;&#20960;&#20046;&#20250;&#30456;&#20449;&#25152;&#26377;&#20107;&#24773;&#12290;&#22240;&#20026;&#31995;&#32479;1&#19981;&#20165;&#22909;&#39575;&#65292;&#36824;&#23481;&#26131;&#20135;&#29983;&#20559;&#35265;&#65292;&#32780;&#23613;&#31649;&#31995;&#32479;2&#25484;&#31649;&#24576;&#30097;&#21644;&#19981;&#20449;&#20219;&#30340;&#22823;&#26435;&#65292;&#20294;&#26159;&#23427;&#26377;&#26102;&#24456;&#24537;&#65292;&#19981;&#24537;&#26102;&#20063;&#24456;&#25042;&#24816;&#65292;&#24635;&#20250;&#25797;&#31163;&#32844;&#23432;&#12290;&#30340;&#30830;&#65292;&#24050;&#26377;&#35777;&#25454;&#26174;&#31034;&#65292;&#24403;&#20154;&#20204;&#21171;&#32047;&#25110;&#26159;&#31934;&#21147;&#32791;&#23613;&#26102;&#65292;&#26356;&#23481;&#26131;&#21463;&#37027;&#20123;&#31354;&#27934;&#21364;&#26377;&#35828;&#26381;&#21147;&#30340;&#20449;&#24687;&#24433;&#21709;&#65292;&#20363;&#22914;&#24191;&#21578;&#12290;</P>
<P class=calibre11>&#32852;&#24819;&#35760;&#24518;&#30340;&#36816;&#20316;&#26159;&#23548;&#33268;&#8220;&#30830;&#35748;&#20559;&#35823;&#8221;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#22914;&#26524;&#26377;&#20154;&#38382;&#20320;&#65306;&#8220;&#23665;&#22982;&#21451;&#22909;&#21527;&#65311;&#8221;&#20320;&#23601;&#20250;&#24819;&#21040;&#23665;&#22982;&#30340;&#21508;&#31181;&#34892;&#20026;&#20030;&#27490;&#65307;&#32780;&#22914;&#26524;&#26377;&#20154;&#38382;&#20320;&#65306;&#8220;&#23665;&#22982;&#26159;&#19981;&#26159;&#24456;&#19981;&#21451;&#22909;&#65311;&#8221;&#20320;&#23601;&#24456;&#38590;&#24819;&#36215;&#20182;&#30340;&#35768;&#22810;&#20030;&#21160;&#12290;&#26377;&#19968;&#39033;&#19987;&#38376;&#38024;&#23545;&#35777;&#25454;&#30830;&#35748;&#38382;&#39064;&#36827;&#34892;&#30340;&#21517;&#20026;&#8220;&#31215;&#26497;&#27979;&#35797;&#31574;&#30053;&#8221;&#30340;&#30740;&#31350;&#65292;&#36825;&#39033;&#30740;&#31350;&#20027;&#35201;&#32771;&#23519;&#31995;&#32479;2&#26159;&#22914;&#20309;&#39564;&#35777;&#20551;&#35774;&#30340;&#12290;&#19968;&#20123;&#33258;&#28982;&#31185;&#23398;&#23478;&#35748;&#20026;&#24212;&#36890;&#36807;&#39539;&#26021;&#20551;&#35774;&#20197;&#35777;&#23454;&#20854;&#26159;&#21542;&#25104;&#31435;&#65292;&#20294;&#20854;&#20182;&#20154;&#65288;&#36890;&#24120;&#26159;&#31185;&#23398;&#23478;&#65289;&#21017;&#20027;&#24352;&#36890;&#36807;&#23547;&#25214;&#31526;&#21512;&#20182;&#20204;&#24403;&#21069;&#35266;&#28857;&#30340;&#25968;&#25454;&#26469;&#35777;&#23454;&#20551;&#35774;&#26159;&#21542;&#25104;&#31435;&#12290;&#31995;&#32479;1&#20135;&#29983;&#30340;&#30830;&#35748;&#20559;&#35823;&#19981;&#21152;&#25209;&#21028;&#22320;&#25509;&#21463;&#20102;&#24314;&#35758;&#65292;&#22840;&#22823;&#20102;&#26497;&#31471;&#30340;&#21487;&#33021;&#24615;&#20197;&#21450;&#19981;&#21487;&#33021;&#30340;&#20107;&#20214;&#12290;&#22914;&#26524;&#34987;&#38382;&#21450;&#28023;&#21880;&#22312;&#20170;&#21518;30&#24180;&#20869;&#34989;&#20987;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#22823;&#65292;&#20320;&#33041;&#20013;&#25152;&#21576;&#29616;&#30340;&#22270;&#20687;&#24456;&#26377;&#21487;&#33021;&#23601;&#26159;&#28023;&#21880;&#65292;&#20320;&#20250;&#26356;&#23481;&#26131;&#39640;&#20272;&#20986;&#29616;&#28798;&#38590;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#23601;&#22914;&#21516;&#30475;&#21040;&#21516;&#21513;&#23572;&#20271;&#29305;&#25552;&#20986;&#30340;&#37027;&#20123;&#31867;&#20284;&#8220;&#30333;&#40060;&#21507;&#31958;&#26524;&#8221;&#36825;&#31181;&#26080;&#24847;&#20041;&#30340;&#38472;&#36848;&#26102;&#20135;&#29983;&#30340;&#21453;&#24212;&#19968;&#26679;&#12290;</P>
<DIV id=calibre_pb_34 class=mbppagebreak>