<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><div style="page-break-after:always"></div><h1 class="kindle-cn-heading-1">&#31532;5&#35762;&#12288;&#19981;&#21516;&#30340;&#25919;&#20307;&#65306;&#27665;&#20027;&#12289;&#23041;&#26435;&#21450;&#26497;&#26435;</h1><p class="kindle-cn-kai">&#27665;&#20027;&#26041;&#27861;&#23601;&#26159;&#37027;&#31181;&#20026;&#20570;&#20986;&#25919;&#27835;&#20915;&#23450;&#32780;&#23454;&#34892;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#22312;&#36825;&#31181;&#23433;&#25490;&#20013;&#65292;&#26576;&#20123;&#20154;&#36890;&#36807;&#20105;&#21462;&#20154;&#27665;&#36873;&#31080;&#21462;&#24471;&#20316;&#20915;&#23450;&#30340;&#26435;&#21147;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;</p><p class="kindle-cn-kai">&#27665;&#20027;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#65292;&#23601;&#26159;&#25919;&#24220;&#19981;&#26029;&#22320;&#23545;&#20844;&#27665;&#30340;&#36873;&#25321;&#20570;&#20986;&#21709;&#24212;&#65292;&#20844;&#27665;&#22312;&#25919;&#27835;&#19978;&#34987;&#19968;&#35270;&#21516;&#20161;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;</p><p class="kindle-cn-kai">&#27491;&#26159;&#32452;&#32455;&#20351;&#24403;&#36873;&#32773;&#33719;&#24471;&#20102;&#23545;&#20110;&#36873;&#27665;&#12289;&#34987;&#22996;&#25176;&#32773;&#23545;&#20110;&#22996;&#25176;&#32773;&#12289;&#20195;&#34920;&#23545;&#20110;&#34987;&#20195;&#34920;&#32773;&#30340;&#32479;&#27835;&#22320;&#20301;&#12290;&#32452;&#32455;&#22788;&#22788;&#24847;&#21619;&#30528;&#23521;&#22836;&#32479;&#27835;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#35199;&#33945;&#183;&#26446;&#26222;&#22622;&#29305;</p><p class="kindle-cn-kai">&#27665;&#20027;&#25919;&#27835;&#19981;&#20165;&#26159;&#26368;&#24191;&#27867;&#21463;&#21040;&#31216;&#39042;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#32780;&#19988;&#20063;&#21487;&#33021;&#26159;&#26368;&#38590;&#20197;&#22362;&#23432;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;&#22312;&#25152;&#26377;&#30340;&#25919;&#24220;&#24418;&#24335;&#20013;&#65292;&#24799;&#29420;&#27665;&#20027;&#25919;&#20307;&#20381;&#36182;&#20110;&#26368;&#23569;&#30340;&#24378;&#21046;&#21644;&#26368;&#22810;&#30340;&#21516;&#24847;&#12290;&#27665;&#20027;&#25919;&#24220;&#26368;&#32456;&#21457;&#29616;&#23427;&#20204;&#33258;&#24049;&#38519;&#20110;&#20869;&#22312;&#30340;&#24726;&#35770;&#21644;&#30683;&#30462;&#30340;&#20914;&#31361;&#20013;&#12290;&#8230;&#8230;&#24314;&#31435;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#21644;&#22362;&#23432;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#26159;&#20004;&#20214;&#19981;&#21516;&#30340;&#20107;&#12290;&#8230;&#8230;&#20551;&#22914;&#27665;&#20027;&#19981;&#33021;&#36215;&#20316;&#29992;&#65292;&#20154;&#20204;&#21017;&#21487;&#33021;&#23425;&#24895;&#36873;&#25321;&#19981;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#32479;&#27835;&#65292;&#20182;&#20204;&#21487;&#33021;&#36873;&#25321;&#19981;&#20877;&#24525;&#21463;&#21435;&#20316;&#20986;&#25919;&#27835;&#25225;&#25321;&#30340;&#30171;&#33510;&#12290;</p><p class="kindle-cn-signature">&#8212;&#8212;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_35">5.1&#12288;&#20840;&#29699;&#35270;&#37326;&#20013;&#30340;&#25919;&#20307;&#31867;&#22411;</h2><p>&#26412;&#20070;&#30340;&#31532;2&#35762;&#26366;&#25506;&#35752;&#36807;&#22914;&#20309;&#26500;&#24314;&#25919;&#27835;&#31209;&#24207;&#30340;&#38382;&#39064;&#12290;&#22312;&#29616;&#20195;&#25919;&#27835;&#20998;&#26512;&#26694;&#26550;&#20013;&#65292;&#25919;&#27835;&#31209;&#24207;&#30340;&#26680;&#24515;&#26159;&#25919;&#20307;&#38382;&#39064;&#12290;&#22914;&#20309;&#30028;&#23450;&#25919;&#20307;&#31867;&#22411;&#65292;&#26159;&#25919;&#27835;&#23398;&#19968;&#20010;&#21476;&#32769;&#38382;&#39064;&#12290;&#20851;&#20110;20&#19990;&#32426;&#20197;&#26469;&#30340;&#20840;&#29699;&#25919;&#20307;&#31867;&#22411;&#65292;&#30446;&#21069;&#27604;&#36739;&#20844;&#35748;&#30340;&#21306;&#20998;&#26159;&#19977;&#31181;&#65306;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#25919;&#20307;&#65288;authoritarianism&#65289;&#21644;&#26497;&#26435;&#25919;&#20307;&#65288;totalitarianism&#65289;&#12290;</p><p>&#19968;&#33324;&#35748;&#20026;&#65292;&#27604;&#36739;&#27491;&#24335;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#36215;&#28304;&#20110;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#20182;&#21306;&#20998;&#25919;&#20307;&#31867;&#22411;&#26377;&#20004;&#20010;&#26631;&#20934;&#65306;&#31532;&#19968;&#20010;&#26631;&#20934;&#26159;&#26368;&#39640;&#32479;&#27835;&#26435;&#25484;&#25569;&#22312;&#35841;&#25163;&#20013;&#65306;&#26159;&#19968;&#20010;&#20154;&#25163;&#20013;&#65292;&#23569;&#25968;&#20154;&#25163;&#20013;&#65292;&#36824;&#26159;&#22810;&#25968;&#20154;&#25163;&#20013;&#65307;&#31532;&#20108;&#20010;&#26631;&#20934;&#26159;&#36825;&#31181;&#32479;&#27835;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#36824;&#26159;&#22478;&#37030;&#25972;&#20307;&#30340;&#21033;&#30410;&#12290;&#22522;&#20110;&#19978;&#36848;&#20004;&#20010;&#26631;&#20934;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#21306;&#20998;&#20102;&#20845;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#35265;&#34920;5.1&#12290;</p><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;5.1&#12288;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;</p><table cellspacing="0" class="kindle-cn-table-body"><tr><td class="kindle-cn-table-th" width="30%"><br/></td><td class="kindle-cn-table-th" width="30%">&#27491;&#23447;&#25919;&#20307;</td><td class="kindle-cn-table-th" width="30%">&#21464;&#24577;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#19968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#21531;&#20027;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#20717;&#20027;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#23569;&#25968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#36149;&#26063;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#23521;&#22836;&#25919;&#20307;</td></tr><tr><td class="kindle-cn-table-dg11">&#22810;&#25968;&#20154;&#32479;&#27835;</td><td class="kindle-cn-table-dg11">&#20849;&#21644;&#25919;&#20307;</td><td class="kindle-cn-table-dg11">&#24179;&#27665;&#25919;&#20307;</td></tr></table><p>&#31532;&#19968;&#31181;&#31867;&#22411;&#36739;&#26131;&#29702;&#35299;&#12290;&#22914;&#26524;&#26159;&#19968;&#20154;&#32479;&#27835;&#19988;&#26381;&#21153;&#20110;&#25972;&#20307;&#21033;&#30410;&#65292;&#23601;&#26159;&#19968;&#31181;&#26377;&#33410;&#21046;&#30340;&#21531;&#20027;&#25919;&#20307;&#12290;&#21487;&#20197;&#29702;&#35299;&#30340;&#26159;&#65292;&#26082;&#28982;&#21531;&#20027;&#30340;&#32479;&#27835;&#34892;&#20026;&#26159;&#19981;&#21463;&#21046;&#32422;&#30340;&#65292;&#21531;&#20027;&#25919;&#20307;&#26377;&#21487;&#33021;&#20250;&#33104;&#36133;&#25110;&#21464;&#22351;&#65292;&#36825;&#26679;&#23601;&#34581;&#21464;&#20026;&#20717;&#20027;&#25919;&#20307;&#12290;&#31532;&#20108;&#31181;&#20063;&#27604;&#36739;&#22909;&#29702;&#35299;&#12290;&#22914;&#26524;&#26159;&#23569;&#25968;&#20154;&#32479;&#27835;&#65292;&#20294;&#36825;&#20123;&#32479;&#27835;&#31934;&#33521;&#20204;&#24635;&#20307;&#19978;&#27604;&#36739;&#26377;&#33410;&#21046;&#65292;&#19981;&#26159;&#36138;&#24471;&#26080;&#21388;&#65292;&#27835;&#29702;&#22269;&#23478;&#27604;&#36739;&#26377;&#20998;&#23544;&#65292;&#23601;&#26159;&#36149;&#26063;&#25919;&#20307;&#12290;&#20294;&#22914;&#26524;&#32479;&#27835;&#31934;&#33521;&#20204;&#21464;&#24471;&#26497;&#20854;&#36138;&#23146;&#65292;&#19997;&#27627;&#19981;&#39038;&#21450;&#22810;&#25968;&#26222;&#36890;&#27665;&#20247;&#30340;&#21033;&#30410;&#65292;&#23601;&#34581;&#21464;&#20026;&#23521;&#22836;&#25919;&#20307;&#12290;&#36739;&#38590;&#29702;&#35299;&#26159;&#31532;&#19977;&#31181;&#31867;&#22411;&#12290;&#22914;&#26524;&#26159;&#22810;&#25968;&#20154;&#32479;&#27835;&#65292;&#21448;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#32780;&#38750;&#22478;&#37030;&#20840;&#20307;&#30340;&#21033;&#30410;&#65292;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#20122;&#37324;&#22763;&#22810;&#24503;&#25226;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35270;&#20026;&#31351;&#20154;&#30340;&#32479;&#27835;&#65292;&#22240;&#20026;&#22312;&#20219;&#20309;&#31038;&#20250;&#19979;&#23618;&#38454;&#32423;&#30340;&#25968;&#37327;&#24635;&#26159;&#35201;&#36229;&#36807;&#19978;&#23618;&#38454;&#32423;&#30340;&#25968;&#37327;&#12290;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#21482;&#26381;&#21153;&#20110;&#37096;&#20998;&#20154;&#30340;&#21033;&#30410;&#26159;&#25351;&#65292;&#36825;&#31181;&#32479;&#27835;&#23436;&#20840;&#19981;&#32771;&#34385;&#19978;&#23618;&#38454;&#32423;&#30340;&#21033;&#30410;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35748;&#20026;&#65292;&#22914;&#26524;&#20197;&#24179;&#27665;&#20026;&#22522;&#30784;&#30340;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#35797;&#22270;&#35201;&#36843;&#23475;&#23500;&#20154;&#25110;&#35797;&#22270;&#24449;&#25910;&#23500;&#20154;&#30340;&#36130;&#20135;&#65292;&#23601;&#20250;&#34581;&#21464;&#20026;&#26292;&#27665;&#25919;&#20307;&#12290;&#25152;&#20197;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#24847;&#20041;&#19978;&#30340;&#20849;&#21644;&#25919;&#20307;&#24847;&#25351;&#65292;&#32479;&#27835;&#23613;&#31649;&#26159;&#22522;&#20110;&#22810;&#25968;&#20154;&#30340;&#24847;&#24535;&#65292;&#20294;&#36825;&#31181;&#32479;&#27835;&#20860;&#39038;&#20102;&#22810;&#25968;&#20154;&#21644;&#23569;&#25968;&#20154;&#12289;&#31351;&#20154;&#38454;&#32423;&#21644;&#23500;&#20154;&#38454;&#32423;&#30340;&#21033;&#30410;&#65307;&#21542;&#21017;&#65292;&#23601;&#34581;&#21464;&#20026;&#24179;&#27665;&#25919;&#20307;&#25110;&#26292;&#27665;&#25919;&#20307;&#12290;</p><p>&#21040;20&#19990;&#32426;&#65292;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#19968;&#33324;&#34987;&#20998;&#31867;&#20026;&#65306;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#21644;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#12290;&#19977;&#32773;&#20043;&#20013;&#65292;&#27665;&#20027;&#25919;&#20307;&#30340;&#27010;&#24565;&#26159;&#26368;&#26089;&#20986;&#29616;&#30340;&#12290;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#27010;&#24565;&#26159;&#32654;&#22269;&#25919;&#27835;&#23398;&#32773;&#32993;&#23433;&#183;&#26519;&#33576;&#36739;&#26089;&#25552;&#20986;&#30340;&#12290;&#26519;&#33576;&#35748;&#20026;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#26082;&#19981;&#21516;&#20110;&#35199;&#26041;&#19990;&#30028;&#30340;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#65292;&#20063;&#19981;&#21516;&#20110;&#33487;&#32852;&#38598;&#22242;&#30340;&#20849;&#20135;&#20027;&#20041;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#12290;&#21518;&#26469;&#65292;&#36825;&#20010;&#27010;&#24565;&#23601;&#24320;&#22987;&#27969;&#34892;&#12290;&#32463;&#39564;&#30740;&#31350;&#21457;&#29616;&#65292;&#22823;&#37327;&#22269;&#23478;&#22312;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20043;&#21069;&#37117;&#23646;&#20110;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#31867;&#22411;&#65292;&#26082;&#38750;&#27665;&#20027;&#25919;&#20307;&#65292;&#20134;&#38750;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#12290;&#22312;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#27010;&#24565;&#20013;&#65292;&#26497;&#26435;&#19981;&#21516;&#20110;&#38598;&#26435;&#8212;&#8212;&#38598;&#26435;&#36890;&#24120;&#19982;&#20998;&#26435;&#30456;&#23545;&#65292;&#32780;&#26497;&#26435;&#20027;&#20041;&#65288;totalitarianism&#65289;&#33521;&#25991;&#21333;&#35789;&#30340;&#35789;&#26681;&#26159;&#8220;total&#8221;&#65292;&#26159;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#20840;&#37096;&#8221;&#30340;&#24847;&#24605;&#12290;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#20840;&#37096;&#8221;&#22312;&#36825;&#37324;&#30340;&#21547;&#20041;&#26159;&#65292;&#25919;&#27835;&#26435;&#21147;&#35797;&#22270;&#22218;&#25324;&#19968;&#20999;&#12289;&#26080;&#25152;&#19981;&#21253;&#12290;&#26497;&#26435;&#20027;&#20041;&#24847;&#21619;&#30528;&#25919;&#27835;&#26435;&#21147;&#35201;&#28183;&#36879;&#21040;&#31038;&#20250;&#29983;&#27963;&#30340;&#27599;&#19968;&#35282;&#33853;&#12290;&#25152;&#20197;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#21448;&#35793;&#20026;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#12290;</p><p>&#32993;&#23433;&#183;&#26519;&#33576;&#35748;&#20026;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#19981;&#27490;&#36825;&#19977;&#31181;&#65292;&#20182;&#22312;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#12299;&#20013;&#21010;&#20998;&#20102;&#20116;&#31181;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#65292;&#20998;&#21035;&#26159;&#27665;&#20027;&#25919;&#20307;&#12289;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#12289;&#20840;&#33021;&#20027;&#20041;&#65288;&#26497;&#26435;&#20027;&#20041;&#65289;&#25919;&#20307;&#12289;&#21518;&#20840;&#33021;&#20027;&#20041;&#65288;&#26497;&#26435;&#20027;&#20041;&#65289;&#25919;&#20307;&#21644;&#33487;&#20025;&#21046;&#25919;&#20307;&#12290;&#21518;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#26159;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#21457;&#29983;&#25913;&#38761;&#25110;&#28436;&#36827;&#30340;&#20135;&#29289;&#12290;&#21518;&#20840;&#33021;&#20027;&#20041;&#25919;&#20307;&#26082;&#21487;&#33021;&#36716;&#21464;&#20026;&#36739;&#20026;&#26631;&#20934;&#30340;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#65292;&#21448;&#21487;&#33021;&#20173;&#28982;&#20445;&#30041;&#30528;&#27604;&#36739;&#22810;&#30340;&#20840;&#33021;&#20027;&#20041;&#29305;&#24449;&#12290;&#26519;&#33576;&#36825;&#37324;&#30340;&#33487;&#20025;&#21046;&#65292;&#27839;&#29992;&#30340;&#26159;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#30340;&#27010;&#24565;&#65292;&#31895;&#30053;&#22320;&#35828;&#26159;&#25351;&#23436;&#20840;&#22522;&#20110;&#20010;&#20154;&#32479;&#27835;&#30340;&#19987;&#21046;&#20027;&#20041;&#25919;&#20307;&#12290;&#26519;&#33576;&#20027;&#35201;&#20174;&#25919;&#27835;&#21160;&#21592;&#12289;&#25919;&#27835;&#39046;&#23548;&#26435;&#12289;&#22810;&#20803;&#21270;&#21644;&#24847;&#35782;&#24418;&#24577;&#22235;&#20010;&#26041;&#38754;&#26469;&#27604;&#36739;&#20116;&#31181;&#25919;&#20307;&#31867;&#22411;&#30340;&#24322;&#21516;&#65292;&#35831;&#21442;&#35265;&#34920;5.2&#12290;&#35813;&#34920;&#28165;&#26224;&#22320;&#23637;&#31034;&#20102;&#20116;&#31181;&#29616;&#20195;&#25919;&#20307;&#31867;&#22411;&#22312;&#22235;&#20010;&#20027;&#35201;&#32500;&#24230;&#19978;&#30340;&#24046;&#24322;&#12290;</p><div class="kindle-cn-bodycontent-div-alone100"><p class="kindle-cn-picture-txt-withfewcharactors">&#34920;5.2&#12288;&#26519;&#33576;&#65306;&#29616;&#20195;&#25919;&#20307;&#30340;&#20027;&#35201;&#29702;&#24819;&#31867;&#22411;&#21450;&#20854;&#21028;&#23450;&#20381;&#25454;</p><img alt="144" class="kindle-cn-bodycontent-image-alone80-1" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00305.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="145" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00306.jpeg"/></div><div class="kindle-cn-bodycontent-div-alone100"><img alt="146" class="kindle-cn-bodycontent-image-alone100" src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00307.jpeg"/></div><p class="kindle-cn-kai">&#36164;&#26009;&#26469;&#28304;&#65306;&#32993;&#23433;&#183;J.&#26519;&#33576;&#12289;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#26031;&#29305;&#28504;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#65306;&#21335;&#27431;&#12289;&#21335;&#32654;&#21644;&#21518;&#20849;&#20135;&#20027;&#20041;&#27431;&#27954;&#12299;&#65292;&#23385;&#40857;&#31561;&#35793;&#65292;&#26477;&#24030;&#65306;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;46&#8212;47&#39029;&#65292;&#34920;3.1&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_36">5.2&#12288;&#20160;&#20040;&#26159;&#27665;&#20027;&#25919;&#20307;&#65311;</h2><p>&#24456;&#22810;&#25945;&#31185;&#20070;&#35828;&#65292;&#25152;&#35859;&#27665;&#20027;&#23601;&#26159;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&#12290;&#36825;&#31181;&#35828;&#27861;&#22823;&#27010;&#26159;20&#19990;&#32426;&#20013;&#21494;&#20043;&#21069;&#23545;&#27665;&#20027;&#30340;&#20027;&#27969;&#34920;&#36848;&#12290;&#27665;&#20027;&#24847;&#25351;&#20154;&#27665;&#30340;&#32479;&#27835;&#65292;&#23601;&#26159;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&#30340;&#24847;&#24605;&#12290;&#36825;&#19968;&#23450;&#20041;&#23454;&#38469;&#19978;&#20986;&#33258;&#27665;&#20027;&#30340;&#24076;&#33098;&#25991;&#21407;&#24847;&#65292;&#8220;&#27665;&#20027;&#8221;&#19968;&#35789;&#30340;&#21476;&#24076;&#33098;&#25991;&#26159;&#8220;democratia&#8221;&#65292;&#8220;demo&#8221;&#26159;&#8220;&#20154;&#27665;&#8221;&#25110;&#8220;&#22823;&#20247;&#8221;&#30340;&#24847;&#24605;&#65292;&#8220;cratia&#8221;&#23601;&#26159;&#8220;&#32479;&#27835;&#8221;&#30340;&#24847;&#24605;&#12290;&#25353;&#29031;&#21476;&#24076;&#33098;&#20154;&#30340;&#29702;&#35299;&#65292;&#27665;&#20027;&#20063;&#21487;&#20197;&#25351;&#22810;&#25968;&#20154;&#30340;&#32479;&#27835;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#22312;&#33883;&#24213;&#26031;&#22561;&#28436;&#35828;&#20013;&#31216;&#65292;&#27665;&#20027;&#24212;&#35813;&#26159;&#27665;&#26377;&#12289;&#27665;&#27835;&#12289;&#27665;&#20139;&#30340;&#25919;&#24220;&#12290;&#36825;&#26159;&#20154;&#20204;&#23545;&#20110;&#27665;&#20027;&#30340;&#19968;&#33324;&#29702;&#35299;&#65292;&#19978;&#36848;&#23450;&#20041;&#20063;&#34987;&#31216;&#20026;&#27665;&#20027;&#30340;&#23454;&#36136;&#24615;&#23450;&#20041;&#12290;</p><p>&#20294;&#26159;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#23545;&#27492;&#25552;&#20986;&#30097;&#38382;&#12290;&#19968;&#26041;&#38754;&#65292;&#31350;&#31455;&#35841;&#26159;&#20154;&#27665;&#65311;&#20154;&#27665;&#26159;&#25351;&#20840;&#20307;&#20844;&#27665;&#65311;&#22810;&#25968;&#20844;&#27665;&#65311;&#36824;&#26159;&#25919;&#27835;&#19978;&#27491;&#30830;&#30340;&#20844;&#27665;&#65311;&#21478;&#19968;&#26041;&#38754;&#65292;&#21040;&#24213;&#22914;&#20309;&#32479;&#27835;&#65311;&#23454;&#38469;&#19978;&#65292;&#22312;&#31245;&#26377;&#35268;&#27169;&#30340;&#29616;&#20195;&#22269;&#23478;&#65292;&#20154;&#27665;&#20960;&#20046;&#26159;&#26080;&#27861;&#30452;&#25509;&#32479;&#27835;&#30340;&#12290;&#36825;&#19968;&#23450;&#20041;&#24341;&#21457;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#22914;&#20309;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#19982;&#38750;&#27665;&#20027;&#25919;&#20307;&#65311;&#20052;&#19975;&#20234;&#183;&#33832;&#25176;&#21033;&#22312;&#12298;&#27665;&#20027;&#26032;&#35770;&#12299;&#20013;&#35828;&#65292;1945&#24180;&#20197;&#21518;&#65292;&#20154;&#31867;&#31038;&#20250;&#20013;&#20877;&#20063;&#27809;&#26377;&#20154;&#20844;&#24320;&#23459;&#31216;&#33258;&#24049;&#26159;&#27665;&#20027;&#30340;&#25932;&#20154;&#65292;&#32477;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#33258;&#31216;&#27665;&#20027;&#22269;&#23478;&#65292;&#32477;&#22823;&#22810;&#25968;&#25919;&#20826;&#37117;&#33258;&#31216;&#27665;&#20027;&#25919;&#20826;&#12290;&#36825;&#26679;&#65292;&#20174;&#23454;&#36136;&#24615;&#23450;&#20041;&#20986;&#21457;&#65292;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#21644;&#38750;&#27665;&#20027;&#25919;&#20307;&#23601;&#21464;&#24471;&#24456;&#22256;&#38590;&#12290;</p><p>1942&#24180;&#65292;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#22312;&#12298;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#19982;&#27665;&#20027;&#12299;&#19968;&#20070;&#20013;&#25552;&#20986;&#20102;&#27665;&#20027;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#65292;&#36880;&#28176;&#25104;&#20026;&#25919;&#27835;&#23398;&#30028;&#30340;&#24120;&#29992;&#23450;&#20041;&#12290;&#20182;&#35828;&#65306;</p><p class="kindle-cn-ref">&#27665;&#20027;&#26041;&#27861;&#23601;&#26159;&#37027;&#31181;&#20026;&#20570;&#20986;&#25919;&#27835;&#20915;&#23450;&#32780;&#23454;&#34892;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#22312;&#36825;&#31181;&#23433;&#25490;&#20013;&#65292;&#26576;&#20123;&#20154;&#36890;&#36807;&#20105;&#21462;&#20154;&#27665;&#36873;&#31080;&#21462;&#24471;&#20316;&#20915;&#23450;&#30340;&#26435;&#21147;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#27665;&#20027;&#25919;&#27835;&#24182;&#19981;&#24847;&#21619;&#30528;&#20154;&#27665;&#30495;&#27491;&#22312;&#32479;&#27835;&#8212;&#8212;&#23601;&#8220;&#20154;&#27665;&#8221;&#21644;&#8220;&#32479;&#27835;&#8221;&#20004;&#35789;&#30340;&#20219;&#20309;&#26126;&#26174;&#24847;&#20041;&#32780;&#35328;&#8212;&#8212;&#27665;&#20027;&#25919;&#27835;&#30340;&#24847;&#24605;&#21482;&#33021;&#26159;&#65306;&#20154;&#27665;&#26377;&#25509;&#21463;&#25110;&#25298;&#32477;&#23558;&#35201;&#26469;&#32479;&#27835;&#20182;&#20204;&#30340;&#20154;&#30340;&#26426;&#20250;&#12290;<span class="math-super"><a href="part0007.xhtml#note_1" id="noteBack_1">[1]</a></span></p><p>&#22914;&#26524;&#19968;&#20010;&#20154;&#35201;&#25104;&#20026;&#37325;&#35201;&#30340;&#25919;&#21153;&#23448;&#8212;&#8212;&#26080;&#35770;&#20182;&#24819;&#25104;&#20026;&#24635;&#32479;&#12289;&#24635;&#29702;&#25110;&#39318;&#30456;&#12289;&#35758;&#21592;&#12289;&#24030;&#38271;&#25110;&#24066;&#38271;&#65292;&#20182;&#36890;&#24120;&#37117;&#35201;&#20105;&#21462;&#21035;&#20154;&#30340;&#36873;&#31080;&#12290;&#27665;&#20027;&#22269;&#23478;&#22823;&#37096;&#20998;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#32844;&#20301;&#37117;&#26159;&#36890;&#36807;&#20105;&#21462;&#36873;&#31080;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#30340;&#12290;&#25353;&#29031;&#29066;&#24444;&#29305;&#30340;&#36825;&#19968;&#23450;&#20041;&#65292;&#27665;&#20027;&#31561;&#21516;&#20110;&#20844;&#27665;&#24191;&#27867;&#21442;&#19982;&#30340;&#31454;&#20105;&#24615;&#36873;&#20030;&#21046;&#24230;&#12290;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#26377;&#20004;&#20010;&#35201;&#32032;&#65306;&#19968;&#26159;&#25919;&#27835;&#21442;&#19982;&#65292;&#20108;&#26159;&#25919;&#27835;&#31454;&#20105;&#12290;</p><p>&#25152;&#20197;&#65292;&#30446;&#21069;&#23398;&#30028;&#24418;&#25104;&#20102;&#20851;&#20110;&#27665;&#20027;&#30340;&#20004;&#31181;&#23450;&#20041;&#65306;&#19968;&#31181;&#26159;&#23454;&#36136;&#24615;&#23450;&#20041;&#65292;&#21478;&#19968;&#31181;&#26159;&#31243;&#24207;&#24615;&#23450;&#20041;&#12290;&#24403;&#28982;&#65292;&#29066;&#24444;&#29305;&#25552;&#20986;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#20063;&#36973;&#21040;&#37096;&#20998;&#23398;&#32773;&#30340;&#25209;&#35780;&#12290;&#27604;&#22914;&#65292;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#20174;&#36825;&#31181;&#35270;&#35282;&#23450;&#20041;&#27665;&#20027;&#23481;&#26131;&#23548;&#33268;&#8220;&#36873;&#20030;&#20027;&#20041;&#30340;&#35884;&#35823;&#8221;&#65288;fallacy of electoralism&#65289;&#65292;&#21363;&#36807;&#20998;&#24378;&#35843;&#36873;&#20030;&#30340;&#20316;&#29992;&#32780;&#24573;&#30053;&#20102;&#27665;&#20027;&#30340;&#23454;&#36136;&#12290;&#20174;&#31532;&#19977;&#27874;&#27665;&#20027;&#36716;&#22411;&#22269;&#23478;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#26377;&#20123;&#22269;&#23478;&#36716;&#22411;&#21518;&#30340;&#29366;&#24577;&#26159;&#26377;&#36873;&#20030;&#32780;&#26080;&#27665;&#20027;&#65292;&#25110;&#32773;&#27814;&#20026;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#65288;hybrid regime&#65289;&#12290;<span class="math-super"><a href="part0007.xhtml#note_2" id="noteBack_2">[2]</a></span>&#36825;&#19968;&#29616;&#35937;&#22269;&#22806;&#24050;&#32463;&#26377;&#36739;&#22810;&#30740;&#31350;&#65292;&#22269;&#20869;&#23398;&#30028;&#20171;&#32461;&#36739;&#23569;&#12290;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#26082;&#38750;&#26631;&#20934;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20134;&#38750;&#26631;&#20934;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#12290;&#20854;&#24120;&#35265;&#29305;&#24449;&#26159;&#65306;&#20027;&#35201;&#34892;&#25919;&#38271;&#23448;&#21644;&#35758;&#21592;&#36890;&#24120;&#30001;&#23450;&#26399;&#36873;&#20030;&#20135;&#29983;&#65292;&#26222;&#36890;&#36873;&#27665;&#30340;&#25237;&#31080;&#33021;&#21457;&#25381;&#30528;&#23454;&#38469;&#20316;&#29992;&#65292;&#36873;&#20030;&#36807;&#31243;&#20013;&#23384;&#22312;&#19981;&#21516;&#21147;&#37327;&#30340;&#25919;&#27835;&#31454;&#20105;&#65307;&#20294;&#26159;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#36873;&#20030;&#36807;&#31243;&#24182;&#27809;&#26377;&#20570;&#21040;&#33258;&#30001;&#21644;&#20844;&#27491;&#65292;&#36890;&#24120;&#23384;&#22312;&#19981;&#21516;&#31243;&#24230;&#30340;&#36873;&#20030;&#33310;&#24330;&#21644;&#27450;&#35784;&#65292;&#24403;&#36873;&#30340;&#25191;&#25919;&#32773;&#21017;&#24120;&#24120;&#21033;&#29992;&#34892;&#25919;&#36164;&#28304;&#21387;&#21046;&#21453;&#23545;&#27966;&#21644;&#23186;&#20307;&#65292;&#36827;&#34892;&#21508;&#31181;&#25919;&#27835;&#25805;&#32437;&#65292;&#29978;&#33267;&#20026;&#19968;&#24049;&#20043;&#31169;&#32780;&#25512;&#21160;&#20462;&#23466;&#12290;&#27491;&#22240;&#20026;&#36825;&#20123;&#29305;&#24449;&#65292;&#22269;&#38469;&#23398;&#30028;&#36890;&#24120;&#25226;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#35270;&#20026;&#23041;&#26435;&#33394;&#24425;&#27987;&#21402;&#30340;&#25919;&#20307;&#31867;&#22411;&#12290;</p><p>&#29579;&#32461;&#20809;&#21017;&#25226;&#31454;&#20105;&#24615;&#36873;&#20030;&#21046;&#24230;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#31216;&#20026;&#8220;&#36873;&#20027;&#8221;&#65292;&#21363;&#36873;&#31080;&#20915;&#23450;&#19968;&#20999;&#12290;&#20182;&#25209;&#35780;&#36947;&#65292;&#22312;&#8220;&#36873;&#20027;&#8221;&#20307;&#21046;&#19979;&#65292;&#26368;&#32456;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#21487;&#33021;&#24182;&#27809;&#26377;&#24471;&#21040;&#20445;&#35777;&#65292;&#36824;&#26159;&#23569;&#25968;&#20154;&#23454;&#36136;&#24615;&#22320;&#25511;&#21046;&#30528;&#25919;&#27835;&#12290;&#20182;&#36824;&#20351;&#29992;&#20102;&#8220;&#36873;&#20986;&#26032;&#30340;&#20027;&#23376;&#8221;&#36825;&#31181;&#24847;&#35782;&#24418;&#24577;&#21619;&#36947;&#27987;&#28872;&#30340;&#35828;&#27861;&#65292;&#20182;&#29978;&#33267;&#35748;&#20026;&#24212;&#35813;&#8220;&#29992;&#25277;&#31614;&#26367;&#20195;&#36873;&#20030;&#8221;&#12290;<span class="math-super"><a href="part0007.xhtml#note_3" id="noteBack_3">[3]</a></span>&#29579;&#32461;&#20809;&#30340;&#25209;&#35780;&#65292;&#23454;&#38469;&#19978;&#28041;&#21450;&#27665;&#20027;&#25919;&#20307;&#26465;&#20214;&#19979;&#30340;&#25919;&#27835;&#24179;&#31561;&#31350;&#31455;&#26159;&#31243;&#24207;&#24179;&#31561;&#12289;&#36824;&#26159;&#23454;&#36136;&#24179;&#31561;&#38382;&#39064;&#12290;&#22312;20&#19990;&#32426;&#30340;&#37325;&#35201;&#29702;&#35770;&#23478;&#20013;&#65292;&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26202;&#24180;&#20063;&#38750;&#24120;&#24378;&#35843;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#12290;&#36825;&#20010;&#38382;&#39064;&#21518;&#38754;&#36824;&#20250;&#26377;&#19987;&#38376;&#30340;&#35752;&#35770;&#12290;&#20294;&#26159;&#65292;&#20174;&#20154;&#31867;&#24050;&#26377;&#32463;&#39564;&#26469;&#30475;&#65292;&#35201;&#36890;&#36807;&#36873;&#20030;&#26469;&#23454;&#29616;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#21363;&#27599;&#20010;&#20844;&#27665;&#23454;&#29616;&#21516;&#31561;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#20960;&#20046;&#37117;&#26159;&#21150;&#19981;&#21040;&#30340;&#12290;&#20844;&#27665;&#21442;&#19982;&#30340;&#31454;&#20105;&#24615;&#36873;&#25321;&#21046;&#24230;&#26159;&#20154;&#31867;&#31038;&#20250;&#30446;&#21069;&#21487;&#20197;&#23454;&#36341;&#30340;&#27665;&#20027;&#24418;&#24335;&#12290;</p><p>&#20854;&#23454;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26089;&#24180;&#22312;&#12298;&#22810;&#22836;&#25919;&#20307;&#12299;&#20013;&#23450;&#20041;&#30340;&#27665;&#20027;&#25110;&#22810;&#22836;&#25919;&#20307;&#65292;&#26356;&#25509;&#36817;&#20110;&#29066;&#24444;&#29305;&#30340;&#31243;&#24207;&#24615;&#23450;&#20041;&#12290;&#36798;&#23572;&#35748;&#20026;&#65306;&#8220;&#27665;&#20027;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#65292;&#23601;&#26159;&#25919;&#24220;&#19981;&#26029;&#22320;&#23545;&#20844;&#27665;&#30340;&#36873;&#25321;&#20570;&#20986;&#21709;&#24212;&#65292;&#20844;&#27665;&#22312;&#25919;&#27835;&#19978;&#34987;&#19968;&#35270;&#21516;&#20161;&#12290;&#8221;&#20182;&#25509;&#30528;&#38382;&#65306;&#8220;&#19968;&#31181;&#21046;&#24230;&#35201;&#25104;&#20026;&#20005;&#26684;&#27665;&#20027;&#21046;&#24230;&#65292;&#36824;&#35201;&#20855;&#22791;&#21738;&#20123;&#20854;&#20182;&#29305;&#24449;&#21602;&#65311;&#8221;&#20182;&#20381;&#27425;&#21015;&#20986;&#20102;&#22810;&#22836;&#25919;&#20307;&#30340;&#20843;&#20010;&#26465;&#20214;&#65306;</p><p>1. &#24314;&#31435;&#21644;&#21152;&#20837;&#32452;&#32455;&#30340;&#33258;&#30001;&#12290;&#36825;&#37324;&#30340;&#32452;&#32455;&#24403;&#28982;&#26159;&#25351;&#25919;&#27835;&#32452;&#32455;&#65292;&#20063;&#23601;&#26159;&#35828;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#20915;&#23450;&#24314;&#31435;&#25110;&#21152;&#20837;&#26576;&#20123;&#25919;&#27835;&#22242;&#20307;&#25110;&#25919;&#20826;&#12290;&#36825;&#26159;&#25919;&#27835;&#33258;&#30001;&#30340;&#19968;&#20010;&#22522;&#26412;&#26041;&#38754;&#12290;</p><p>2. &#34920;&#36798;&#33258;&#30001;&#12290;&#20154;&#20204;&#26377;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#24895;&#12289;&#35266;&#28857;&#12289;&#31435;&#22330;&#21644;&#20027;&#24352;&#30340;&#33258;&#30001;&#12290;&#26082;&#28982;&#26377;&#34920;&#36798;&#33258;&#30001;&#65292;&#23601;&#24212;&#35813;&#26377;&#20986;&#29256;&#33258;&#30001;&#21644;&#26032;&#38395;&#33258;&#30001;&#12290;</p><p>3. &#25237;&#31080;&#26435;&#12290;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#37117;&#25317;&#26377;&#25237;&#31080;&#26435;&#21644;&#26222;&#36873;&#26435;&#12290;&#20294;&#26159;&#65292;&#22823;&#23478;&#19981;&#35201;&#26426;&#26800;&#22320;&#29702;&#35299;&#26222;&#36873;&#26435;&#12290;&#30740;&#31350;&#27665;&#20027;&#30340;&#21382;&#21490;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#24456;&#22810;&#22269;&#23478;&#30340;&#25237;&#31080;&#26435;&#26159;&#19968;&#20010;&#36880;&#28176;&#26222;&#21450;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#25152;&#26377;&#20844;&#27665;&#19968;&#24320;&#22987;&#23601;&#20139;&#26377;&#21516;&#31561;&#26435;&#21033;&#30340;&#25237;&#31080;&#26435;&#12290;</p><p>4. &#21462;&#24471;&#20844;&#20849;&#32844;&#21153;&#30340;&#36164;&#26684;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#25152;&#26377;&#25104;&#24180;&#20844;&#27665;&#22823;&#33268;&#37117;&#26377;&#21462;&#24471;&#20844;&#20849;&#32844;&#21153;&#30340;&#36164;&#26684;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#20844;&#32844;&#23545;&#19968;&#20010;&#20154;&#30340;&#20986;&#29983;&#22320;&#12289;&#24180;&#40836;&#21487;&#33021;&#26377;&#38480;&#21046;&#26465;&#20214;&#65292;&#36824;&#26377;&#20010;&#21035;&#22269;&#23478;&#23545;&#19968;&#20123;&#20844;&#32844;&#36824;&#26377;&#23398;&#21382;&#38480;&#21046;&#12290;</p><p>5. &#25919;&#27835;&#39046;&#23548;&#20154;&#20026;&#20105;&#21462;&#25903;&#25345;&#32780;&#31454;&#20105;&#30340;&#26435;&#21033;&#12290;&#36825;&#37324;&#30340;&#31454;&#20105;&#26159;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#19968;&#20010;&#20154;&#21487;&#20197;&#22312;&#19981;&#21516;&#22330;&#21512;&#12289;&#20197;&#19981;&#21516;&#26041;&#24335;&#20844;&#24320;&#22320;&#21628;&#21505;&#36873;&#27665;&#30340;&#25919;&#27835;&#25903;&#25345;&#12290;&#25152;&#20197;&#65292;&#25919;&#27835;&#31454;&#20105;&#26159;&#27665;&#20027;&#30340;&#19968;&#20010;&#23454;&#36136;&#24615;&#26631;&#20934;&#12290;&#22312;&#36798;&#23572;&#30475;&#26469;&#65292;&#27665;&#20027;&#25919;&#20307;&#20043;&#19979;&#23384;&#22312;&#30528;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#21644;&#20844;&#24320;&#30340;&#21453;&#23545;&#27966;&#12290;</p><p>6. &#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;&#36825;&#36319;&#31532;&#20108;&#26465;&#34920;&#36798;&#33258;&#30001;&#26377;&#20851;&#12290;&#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#19981;&#24212;&#35813;&#21482;&#26377;&#19968;&#20010;&#32479;&#19968;&#30340;&#26426;&#26500;&#26469;&#25552;&#20379;&#20449;&#24687;&#65292;&#25152;&#20197;&#21487;&#36873;&#25321;&#30340;&#20449;&#24687;&#26469;&#28304;&#36319;&#26032;&#38395;&#21644;&#20986;&#29256;&#33258;&#30001;&#26377;&#20851;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#33258;&#28982;&#36824;&#24212;&#35813;&#21253;&#25324;&#32593;&#32476;&#20449;&#24687;&#20256;&#25773;&#30340;&#33258;&#30001;&#12290;</p><p>7. &#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#12290;&#36825;&#26159;&#27665;&#20027;&#25919;&#20307;&#38750;&#24120;&#37325;&#35201;&#30340;&#29305;&#24449;&#65292;&#29978;&#33267;&#26159;&#27665;&#20027;&#30340;&#26680;&#24515;&#26465;&#20214;&#12290;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#65292;&#24847;&#21619;&#30528;&#23427;&#19981;&#21482;&#26159;&#36873;&#20030;&#65292;&#32780;&#26159;&#35828;&#36873;&#20030;&#30340;&#35268;&#21017;&#21644;&#36807;&#31243;&#26159;&#20844;&#27491;&#30340;&#65292;&#19981;&#21516;&#20505;&#36873;&#20154;&#21644;&#36873;&#27665;&#37117;&#26377;&#20844;&#24179;&#22320;&#21442;&#19982;&#25919;&#27835;&#21644;&#31454;&#20105;&#30340;&#26435;&#21033;&#12290;</p><p>8. &#26681;&#25454;&#36873;&#31080;&#21644;&#20854;&#20182;&#30340;&#27665;&#24847;&#34920;&#36798;&#21046;&#23450;&#25919;&#24220;&#25919;&#31574;&#30340;&#21046;&#24230;&#12290;&#22914;&#26524;&#36873;&#31080;&#30495;&#27491;&#36215;&#20316;&#29992;&#65292;&#37027;&#33258;&#28982;&#24212;&#35813;&#33021;&#22815;&#20445;&#35777;&#25919;&#24220;&#30340;&#25919;&#31574;&#26159;&#26681;&#25454;&#27665;&#24847;&#34920;&#36798;&#26469;&#21046;&#23450;&#30340;&#12290;&#19968;&#20010;&#35758;&#21592;&#22914;&#26524;&#19981;&#33021;&#20195;&#34920;&#20182;&#25152;&#22312;&#22320;&#21306;&#30340;&#21033;&#30410;&#12289;&#19981;&#33021;&#22312;&#25919;&#31574;&#21046;&#23450;&#36807;&#31243;&#20013;&#21453;&#26144;&#27665;&#24847;&#65292;&#20182;&#19979;&#19968;&#27425;&#34987;&#36873;&#19979;&#21435;&#30340;&#27010;&#29575;&#23601;&#38750;&#24120;&#39640;&#12290;<span class="math-super"><a href="part0007.xhtml#note_4" id="noteBack_4">[4]</a></span></p><p>&#19982;&#29066;&#24444;&#29305;&#20851;&#20110;&#27665;&#20027;&#30340;&#26368;&#20302;&#26631;&#20934;&#23450;&#20041;&#30456;&#27604;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#38416;&#36848;&#30340;&#20843;&#20010;&#26465;&#20214;&#20869;&#23481;&#35201;&#20016;&#23500;&#24471;&#22810;&#12290;&#20294;&#36798;&#23572;&#23545;&#20110;&#22810;&#22836;&#25919;&#20307;&#30340;&#30028;&#23450;&#65292;&#20174;&#23454;&#36136;&#24615;&#26465;&#20214;&#26469;&#30475;&#65292;&#20027;&#35201;&#26159;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#36825;&#20004;&#20010;&#26631;&#20934;&#12290;</p><p>&#32467;&#21512;&#19978;&#36848;&#35752;&#35770;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#27665;&#20027;&#25919;&#20307;&#30340;&#20960;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;</p><p>&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#21442;&#19982;&#12290;&#27665;&#20027;&#24847;&#21619;&#30528;&#22810;&#25968;&#25104;&#24180;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#12290;&#22522;&#20110;&#23545;&#27431;&#27954;&#21382;&#21490;&#30340;&#32771;&#23519;&#65292;&#26368;&#21021;&#26159;&#36130;&#20135;&#36739;&#22810;&#30340;&#30007;&#23376;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#26159;&#36130;&#20135;&#36164;&#26684;&#26631;&#20934;&#30340;&#38477;&#20302;&#19982;&#21462;&#28040;&#65292;&#20877;&#21518;&#26469;&#21448;&#36880;&#27493;&#25193;&#23637;&#21040;&#25104;&#24180;&#22899;&#23376;&#12290;&#25343;&#33521;&#22269;&#26469;&#35828;&#65292;19&#19990;&#32426;&#20043;&#21069;&#65292;&#20165;&#26377;&#23569;&#25968;&#23500;&#26377;&#30340;&#30007;&#24615;&#20844;&#27665;&#25317;&#26377;&#25237;&#31080;&#26435;&#65292;&#21518;&#26469;&#32463;&#36807;19&#19990;&#32426;&#30340;&#20960;&#27425;&#36873;&#20030;&#25913;&#38761;&#65292;&#30007;&#24615;&#20844;&#27665;&#21442;&#21152;&#25237;&#31080;&#30340;&#36130;&#20135;&#36164;&#26684;&#36880;&#27493;&#38477;&#20302;&#12290;&#32780;&#25104;&#24180;&#30007;&#22899;&#20844;&#27665;&#33719;&#24471;&#21516;&#31561;&#30340;&#26222;&#36873;&#26435;&#19968;&#30452;&#35201;&#21040;1928&#24180;&#25165;&#23454;&#29616;&#12290;&#22312;&#26234;&#21033;&#31561;&#19981;&#23569;&#22269;&#23478;&#65292;&#25237;&#31080;&#26435;&#26222;&#21450;&#36807;&#31243;&#20013;&#26368;&#21021;&#36824;&#20276;&#38543;&#30528;&#25945;&#32946;&#36164;&#26684;&#21644;&#35782;&#23383;&#35201;&#27714;&#65292;&#21518;&#26469;&#36825;&#20123;&#38480;&#21046;&#26465;&#20214;&#20063;&#36880;&#27493;&#21462;&#28040;&#20102;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#31454;&#20105;&#12290;&#25353;&#29031;&#31243;&#24207;&#24615;&#23450;&#20041;&#65292;&#27665;&#20027;&#26412;&#36523;&#23601;&#21253;&#25324;&#20102;&#25919;&#27835;&#31454;&#20105;&#30340;&#21547;&#20041;&#12290;&#19981;&#21516;&#20505;&#36873;&#20154;&#21487;&#20197;&#23601;&#20844;&#20849;&#32844;&#20301;&#23637;&#24320;&#20844;&#24320;&#35282;&#36880;&#65292;&#36890;&#36807;&#20105;&#21462;&#36873;&#27665;&#25163;&#20013;&#30340;&#36873;&#31080;&#26469;&#33719;&#24471;&#24403;&#36873;&#30340;&#26426;&#20250;&#12290;&#29616;&#20195;&#25919;&#27835;&#20013;&#65292;&#36825;&#31181;&#25919;&#27835;&#31454;&#20105;&#19981;&#20165;&#25351;&#21333;&#20010;&#25919;&#27835;&#23478;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#32780;&#19988;&#25351;&#19981;&#21516;&#25919;&#27835;&#22242;&#20307;&#8212;&#8212;&#20027;&#35201;&#26159;&#19981;&#21516;&#25919;&#20826;&#8212;&#8212;&#20043;&#38388;&#30340;&#31454;&#20105;&#12290;&#25919;&#27835;&#31454;&#20105;&#21644;&#19978;&#38754;&#25552;&#21450;&#30340;&#25919;&#27835;&#21442;&#19982;&#26500;&#25104;&#20102;&#27665;&#20027;&#25919;&#20307;&#30340;&#20004;&#20010;&#22522;&#26412;&#29305;&#24449;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#38382;&#36131;&#21046;&#25110;&#36131;&#20219;&#21046;&#12290;&#20160;&#20040;&#26159;&#38382;&#36131;&#21046;&#21602;&#65311;&#23601;&#26159;&#25351;&#24403;&#19968;&#20010;&#20844;&#32844;&#20154;&#21592;&#20570;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26159;&#23545;&#26576;&#20010;&#25919;&#27835;&#20849;&#21516;&#20307;&#25110;&#29305;&#23450;&#22320;&#22495;&#20869;&#30340;&#36873;&#27665;&#36127;&#26377;&#36131;&#20219;&#30340;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#20182;&#35201;&#23545;&#21035;&#20154;&#26377;&#20010;&#20132;&#20195;&#65292;&#20182;&#35201;&#25215;&#25285;&#33258;&#24049;&#25919;&#27835;&#34892;&#20026;&#30340;&#21518;&#26524;&#65292;&#24178;&#24471;&#19981;&#22909;&#26102;&#36890;&#24120;&#23601;&#24517;&#39035;&#36208;&#20154;&#12290;&#36825;&#23601;&#26159;&#38382;&#36131;&#21046;&#30340;&#29305;&#28857;&#12290;&#22312;&#25919;&#27835;&#23454;&#36341;&#20013;&#65292;&#21508;&#20010;&#22269;&#23478;&#30340;&#23454;&#38469;&#20570;&#27861;&#21487;&#33021;&#19981;&#19968;&#26679;&#65292;&#20294;&#26377;&#19968;&#28857;&#26159;&#20849;&#36890;&#30340;&#65306;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#36873;&#20030;&#20135;&#29983;&#30340;&#25110;&#30001;&#24403;&#36873;&#25919;&#27835;&#23478;&#20219;&#21629;&#30340;&#37325;&#35201;&#23448;&#21592;&#37117;&#35201;&#23545;&#36873;&#27665;&#21644;&#20849;&#21516;&#20307;&#36127;&#36131;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#22312;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#25919;&#24220;&#23545;&#20110;&#20844;&#20247;&#30340;&#21033;&#30410;&#35785;&#27714;&#26377;&#19968;&#31181;&#27491;&#24335;&#30340;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#20363;&#22914;&#65292;&#26368;&#36817;&#20986;&#29616;&#20102;&#37325;&#22823;&#30340;&#20844;&#20849;&#38382;&#39064;&#65292;&#22914;&#26524;&#24456;&#22810;&#20154;&#22312;&#25253;&#32440;&#12289;&#30005;&#35270;&#12289;&#32593;&#32476;&#19978;&#21628;&#21505;&#65292;&#25110;&#20197;&#38598;&#20250;&#12289;&#31034;&#23041;&#28216;&#34892;&#26041;&#24335;&#21628;&#21505;&#30340;&#35805;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#24220;&#19981;&#20250;&#32622;&#20043;&#19981;&#29702;&#65292;&#20182;&#20204;&#36890;&#24120;&#37117;&#20250;&#20570;&#20986;&#22238;&#24212;&#12290;&#26082;&#28982;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#23478;&#35201;&#26681;&#25454;&#22823;&#20247;&#30340;&#21033;&#30410;&#35785;&#27714;&#21644;&#25919;&#27835;&#24847;&#24895;&#26469;&#36827;&#34892;&#32479;&#27835;&#65292;&#27665;&#20027;&#25919;&#20307;&#23601;&#26159;&#19968;&#31181;&#27491;&#24335;&#30340;&#22238;&#24212;&#25110;&#21709;&#24212;&#26426;&#21046;&#12290;&#25919;&#24220;&#25110;&#25919;&#27835;&#23478;&#22914;&#26524;&#23545;&#27665;&#20247;&#35785;&#27714;&#32622;&#20043;&#19981;&#29702;&#65292;&#36890;&#24120;&#20250;&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#36973;&#21040;&#22833;&#36133;&#12290;</p><p>&#31532;&#20116;&#20010;&#29305;&#24449;&#26159;&#36215;&#30721;&#30340;&#25919;&#27835;&#24179;&#31561;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#25351;&#20855;&#26377;&#24179;&#31561;&#30340;&#21442;&#19982;&#25919;&#27835;&#12289;&#25919;&#27835;&#34920;&#36798;&#21644;&#25237;&#31080;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#25152;&#26377;&#20844;&#27665;&#22312;&#36825;&#26041;&#38754;&#24212;&#35813;&#26159;&#24179;&#31561;&#30340;&#12290;&#36825;&#37324;&#30340;&#25919;&#27835;&#24179;&#31561;&#39318;&#20808;&#24378;&#35843;&#30340;&#26159;&#24418;&#24335;&#24179;&#31561;&#21644;&#36164;&#26684;&#24179;&#31561;&#65292;&#32780;&#38750;&#23454;&#36136;&#24179;&#31561;&#21644;&#32467;&#26524;&#24179;&#31561;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#20309;&#35859;&#25919;&#27835;&#24179;&#31561;&#23384;&#22312;&#20105;&#35758;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#26202;&#24180;&#26356;&#24378;&#35843;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#24076;&#26395;&#23454;&#29616;&#19981;&#21516;&#20844;&#27665;&#22312;&#25919;&#27835;&#24433;&#21709;&#21147;&#19978;&#26356;&#20026;&#24179;&#31561;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#21542;&#23384;&#22312;&#65292;&#21487;&#33021;&#23384;&#22312;&#24456;&#22823;&#20105;&#35758;&#12290;</p><p>&#31532;&#20845;&#20010;&#29305;&#24449;&#26159;&#22810;&#25968;&#20915;&#23450;&#30340;&#35268;&#21017;&#12290;&#36825;&#23601;&#26159;&#24179;&#26102;&#35828;&#30340;&#23569;&#25968;&#26381;&#20174;&#22810;&#25968;&#12290;&#20570;&#20844;&#20849;&#20915;&#31574;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#24847;&#35265;&#19981;&#19968;&#33268;&#24590;&#20040;&#21150;&#65311;&#36890;&#24120;&#38656;&#35201;&#26681;&#25454;&#20154;&#25968;&#36739;&#22810;&#19968;&#26041;&#30340;&#24847;&#35265;&#26469;&#20570;&#20915;&#23450;&#12290;&#36825;&#37324;&#26159;&#25351;&#19968;&#20010;&#20844;&#20849;&#20915;&#31574;&#24212;&#35813;&#36194;&#24471;&#36229;&#36807;50%&#30340;&#25903;&#25345;&#29575;&#65292;&#36825;&#26159;&#32477;&#23545;&#22810;&#25968;&#12290;&#36824;&#26377;&#25152;&#35859;&#30456;&#23545;&#22810;&#25968;&#30340;&#27010;&#24565;&#65292;&#21363;&#25152;&#26377;&#26041;&#26696;&#20013;&#36194;&#24471;&#26368;&#22810;&#25903;&#25345;&#29575;&#30340;&#37027;&#20010;&#26041;&#26696;&#32988;&#20986;&#65292;&#32780;&#26080;&#35770;&#36825;&#19968;&#25903;&#25345;&#29575;&#26159;&#22810;&#23569;&#12290;&#24403;&#28982;&#65292;&#24456;&#22810;&#26102;&#20505;&#20250;&#21457;&#29616;&#36825;&#31181;&#22810;&#25968;&#35268;&#21017;&#26410;&#24517;&#33021;&#22815;&#28385;&#36275;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#32654;&#22269;&#23398;&#32773;&#32943;&#23612;&#24605;&#183;&#38463;&#32599;&#25552;&#20986;&#20102;&#33879;&#21517;&#30340;&#8220;&#38463;&#32599;&#19981;&#21487;&#33021;&#23450;&#29702;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#24456;&#22810;&#24773;&#20917;&#19979;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#23454;&#38469;&#19978;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#26377;&#19977;&#20010;&#22899;&#29983;&#21435;&#20080;&#20912;&#28103;&#28107;&#21507;&#12290;&#20912;&#28103;&#28107;&#21830;&#24215;&#32473;&#20986;&#30340;&#20248;&#24800;&#27963;&#21160;&#26159;&#65306;&#21516;&#27454;&#20912;&#28608;&#20940;&#20080;&#19977;&#20010;&#23601;&#20250;&#26377;&#24456;&#22823;&#25240;&#25187;&#65292;&#19981;&#21516;&#27454;&#20912;&#28608;&#20940;&#21333;&#29420;&#20080;&#20215;&#26684;&#23601;&#20250;&#27604;&#36739;&#36149;&#12290;&#25152;&#20197;&#65292;&#19977;&#20010;&#22899;&#29983;&#20915;&#23450;&#20080;&#19968;&#27454;&#20912;&#28103;&#28107;&#12290;&#20294;&#26159;&#65292;&#19977;&#20010;&#22899;&#29983;&#23545;&#19981;&#21516;&#27454;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22914;&#19979;&#65306;</p><p class="kindle-cn-kai">&#31532;&#19968;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#24039;&#20811;&#21147;&gt;&#33609;&#33683;&gt;&#39321;&#33609;&#65307;</p><p class="kindle-cn-kai">&#31532;&#20108;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#33609;&#33683;&gt;&#39321;&#33609;&gt;&#24039;&#20811;&#21147;&#65307;</p><p class="kindle-cn-kai">&#31532;&#19977;&#20010;&#22899;&#29983;&#23545;&#20912;&#28608;&#20940;&#30340;&#20559;&#22909;&#27425;&#24207;&#65306;&#39321;&#33609;&gt;&#24039;&#20811;&#21147;&gt;&#33609;&#33683;&#12290;</p><p>&#37027;&#20040;&#65292;&#36825;&#19977;&#20010;&#22899;&#29983;&#26368;&#32456;&#20250;&#20080;&#20160;&#20040;&#21475;&#21619;&#30340;&#20912;&#28103;&#28107;&#21602;&#65311;&#22914;&#26524;&#25353;&#29031;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26469;&#25237;&#31080;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#32463;&#36807;&#25512;&#23548;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#31181;&#24773;&#24418;&#19979;&#25237;&#31080;&#32467;&#26524;&#23454;&#38469;&#19978;&#21462;&#20915;&#20110;&#25237;&#31080;&#27425;&#24207;&#12290;&#25152;&#20197;&#65292;&#38463;&#32599;&#35770;&#35777;&#20102;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p>&#31532;&#19971;&#20010;&#29305;&#24449;&#26159;&#23545;&#23569;&#25968;&#26435;&#21033;&#30340;&#20445;&#25252;&#12290;&#19982;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#30456;&#20851;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#24182;&#19981;&#24847;&#21619;&#30528;&#22810;&#25968;&#21487;&#20197;&#20405;&#29359;&#23569;&#25968;&#30340;&#26435;&#21033;&#12290;&#23494;&#23572;&#22312;&#12298;&#35770;&#33258;&#30001;&#12299;&#12289;&#25176;&#20811;&#32500;&#23572;&#22312;&#12298;&#35770;&#32654;&#22269;&#30340;&#27665;&#20027;&#12299;&#20013;&#37117;&#35752;&#35770;&#36807;&#8220;&#22810;&#25968;&#26292;&#25919;&#8221;&#38382;&#39064;&#12290;&#27665;&#20027;&#22312;&#23562;&#37325;&#22810;&#25968;&#35268;&#21017;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#20445;&#25252;&#23569;&#25968;&#30340;&#26435;&#21033;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22810;&#25968;&#32479;&#27835;&#24182;&#19981;&#24847;&#21619;&#30528;&#22810;&#25968;&#21487;&#20197;&#23601;&#20219;&#20309;&#20107;&#24773;&#20570;&#20986;&#20219;&#20309;&#20915;&#31574;&#12290;&#22810;&#25968;&#20915;&#23450;&#35268;&#21017;&#26159;&#26377;&#20854;&#26126;&#30830;&#30340;&#36793;&#30028;&#21644;&#33539;&#22260;&#30340;&#12290;&#29616;&#22312;&#19968;&#33324;&#25226;&#27431;&#32654;&#21457;&#36798;&#22269;&#23478;&#30340;&#27665;&#20027;&#25919;&#20307;&#31216;&#20026;&#33258;&#30001;&#27665;&#20027;&#25919;&#20307;&#65292;&#20854;&#22522;&#26412;&#29305;&#24449;&#26159;&#23545;&#23569;&#25968;&#26435;&#21033;&#30340;&#20445;&#25252;&#19982;&#23562;&#37325;&#12290;</p><p>&#31532;&#20843;&#20010;&#29305;&#24449;&#26159;&#35328;&#35770;&#33258;&#30001;&#19982;&#26032;&#38395;&#33258;&#30001;&#12290;&#26082;&#28982;&#27665;&#20027;&#24847;&#21619;&#30528;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#23601;&#24517;&#28982;&#38656;&#35201;&#25919;&#27835;&#34920;&#36798;&#21644;&#25919;&#27835;&#27807;&#36890;&#65292;&#35328;&#35770;&#33258;&#30001;&#19982;&#26032;&#38395;&#33258;&#30001;&#23601;&#26159;&#22522;&#26412;&#26465;&#20214;&#12290;&#21482;&#26377;&#22312;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#19968;&#20010;&#31038;&#20250;&#20013;&#25165;&#33021;&#21548;&#21040;&#19981;&#21516;&#30340;&#25919;&#27835;&#29702;&#24565;&#19982;&#25919;&#31574;&#20027;&#24352;&#65292;&#25165;&#23384;&#22312;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#32593;&#32476;&#20449;&#24687;&#20256;&#25773;&#30340;&#33258;&#30001;&#20063;&#21464;&#24471;&#21516;&#26679;&#37325;&#35201;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_37">5.3&#12288;&#27665;&#20027;&#25919;&#20307;&#30340;&#27835;&#29702;&#32454;&#33410;</h2><p>&#36825;&#37324;&#36890;&#36807;&#20004;&#20010;&#23567;&#26696;&#20363;&#26469;&#20998;&#26512;&#27665;&#20027;&#25919;&#20307;&#26159;&#22914;&#20309;&#36816;&#36716;&#30340;&#12290;&#31532;&#19968;&#20010;&#26696;&#20363;&#26159;&#24066;&#38215;&#30340;&#27835;&#29702;&#12290;&#19968;&#20010;&#27665;&#20027;&#30340;&#24066;&#38215;&#24212;&#35813;&#26159;&#24590;&#26679;&#27835;&#29702;&#30340;&#21602;&#65311;&#27604;&#22914;&#65292;&#35813;&#24066;&#38215;&#26377;&#19968;&#20010;&#20316;&#20026;&#27700;&#28304;&#22320;&#21644;&#39118;&#26223;&#21306;&#30340;&#28246;&#27850;&#65292;&#32780;&#28246;&#27850;&#30340;&#27700;&#36136;&#27491;&#22312;&#24694;&#21270;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#26159;&#27665;&#20027;&#27835;&#29702;&#65292;&#27665;&#20027;&#26426;&#21046;&#20250;&#23545;&#27492;&#20316;&#20986;&#20309;&#31181;&#21453;&#24212;&#21602;&#65311;</p><p>&#39318;&#20808;&#65292;&#39532;&#19978;&#26377;&#35760;&#32773;&#20250;&#22312;&#24066;&#38215;&#25253;&#32440;&#19978;&#25253;&#36947;&#27492;&#20107;&#65306;&#28246;&#27850;&#27700;&#36136;&#27491;&#22312;&#24694;&#21270;&#65281;&#39278;&#29992;&#27700;&#23433;&#20840;&#21463;&#23041;&#32961;&#65281;&#20026;&#20160;&#20040;&#28246;&#27850;&#27700;&#36136;&#21464;&#22351;&#20102;&#65311;&#35841;&#36127;&#36131;&#65311;&#28982;&#21518;&#65292;&#23567;&#38215;&#23621;&#27665;&#8212;&#8212;&#29305;&#21035;&#26159;&#31215;&#26497;&#21442;&#19982;&#25919;&#27835;&#30340;&#20154;&#22763;&#8212;&#8212;&#20250;&#36890;&#36807;&#19981;&#21516;&#26041;&#24335;&#36827;&#34892;&#21628;&#21505;&#19982;&#25239;&#35758;&#65292;&#21253;&#25324;&#32422;&#35265;&#33258;&#24049;&#25237;&#31080;&#25903;&#25345;&#30340;&#24066;&#38215;&#35758;&#21592;&#12289;&#22312;&#24066;&#25919;&#21381;&#38376;&#21069;&#30340;&#31034;&#23041;&#20197;&#21450;&#21608;&#26411;&#20030;&#34892;&#32469;&#28246;&#28216;&#34892;&#27963;&#21160;&#65292;&#31561;&#31561;&#12290;&#36825;&#26679;&#20570;&#30340;&#30452;&#25509;&#21518;&#26524;&#26159;&#65292;&#37027;&#20123;&#25919;&#27835;&#19978;&#30340;&#24403;&#36873;&#32773;&#8212;&#8212;&#24066;&#38215;&#35758;&#21592;&#25110;&#26159;&#24066;&#38215;&#38271;&#8212;&#8212;&#20250;&#38750;&#24120;&#30528;&#24613;&#12290;&#20182;&#20204;&#24456;&#28165;&#26970;&#65292;&#22914;&#26524;&#19981;&#33021;&#23545;&#27492;&#37319;&#21462;&#26377;&#25928;&#34892;&#21160;&#30340;&#35805;&#65292;&#19979;&#27425;&#24403;&#36873;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#19979;&#38477;&#12290;&#25152;&#20197;&#65292;&#35843;&#26597;&#27700;&#27745;&#26579;&#30340;&#21407;&#22240;&#12289;&#30740;&#31350;&#24212;&#23545;&#27700;&#27745;&#26579;&#30340;&#35299;&#20915;&#26041;&#26696;&#20197;&#21450;&#20026;&#27492;&#35843;&#21160;&#25152;&#38656;&#36164;&#28304;&#65292;&#23558;&#25104;&#20026;&#20182;&#20204;&#19979;&#19968;&#27493;&#30340;&#20027;&#35201;&#24037;&#20316;&#12290;</p><p>&#24403;&#28982;&#65292;&#36824;&#26377;&#21478;&#22806;&#19968;&#31181;&#21487;&#33021;&#12290;&#24066;&#38215;&#38271;&#25110;&#35758;&#21592;&#36319;&#22823;&#23478;&#25253;&#21578;&#65292;&#30446;&#21069;&#36824;&#24456;&#38590;&#26377;&#21150;&#27861;&#65292;&#21407;&#22240;&#22312;&#20110;&#27827;&#36947;&#26159;&#30456;&#36890;&#30340;&#65292;&#26412;&#22320;&#24182;&#27809;&#26377;&#27745;&#26579;&#28304;&#65292;&#32780;&#26159;&#19978;&#28216;&#30340;&#27745;&#27700;&#27969;&#28108;&#21040;&#36825;&#37324;&#65292;&#25152;&#20197;&#28246;&#27850;&#27700;&#36136;&#25165;&#19979;&#38477;&#20102;&#12290;&#20294;&#26159;&#65292;&#21363;&#20415;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#20010;&#24066;&#38215;&#38271;&#20063;&#20250;&#31215;&#26497;&#22320;&#36319;&#19978;&#28216;&#25919;&#24220;&#26426;&#26500;&#21327;&#35843;&#65292;&#27604;&#22914;&#24314;&#31435;&#19968;&#20010;&#27827;&#36947;&#25110;&#27700;&#31995;&#30340;&#32852;&#24109;&#20250;&#35758;&#65292;&#24182;&#30563;&#20419;&#19978;&#28216;&#27835;&#29702;&#27700;&#27745;&#26579;&#12290;&#22914;&#26524;&#19978;&#28216;&#30340;&#25919;&#24220;&#20063;&#23454;&#34892;&#27665;&#20027;&#27835;&#29702;&#65292;&#36825;&#20010;&#20107;&#24773;&#30456;&#23545;&#26469;&#35828;&#23601;&#26356;&#23481;&#26131;&#21327;&#35843;&#12290;&#38271;&#26399;&#26469;&#30475;&#65292;&#28246;&#27850;&#30340;&#27700;&#27745;&#26579;&#23601;&#21487;&#33021;&#24471;&#21040;&#26377;&#25928;&#27835;&#29702;&#12290;</p><p>&#22312;&#36825;&#20010;&#24066;&#38215;&#27835;&#29702;&#26696;&#20363;&#20013;&#65292;&#22914;&#26524;&#26159;&#27665;&#20027;&#25919;&#20307;&#65292;&#21487;&#20197;&#30475;&#21040;&#20844;&#27665;&#30340;&#22522;&#26412;&#35785;&#27714;&#33021;&#36890;&#36807;&#19968;&#31181;&#27491;&#24335;&#30340;&#26426;&#21046;&#21453;&#39304;&#21040;&#25919;&#24220;&#65292;&#24182;&#23545;&#20854;&#20135;&#29983;&#30452;&#25509;&#24433;&#21709;&#12290;&#26080;&#35770;&#26159;&#26032;&#38395;&#23186;&#20307;&#30340;&#33258;&#30001;&#25253;&#36947;&#65292;&#36824;&#26159;&#26222;&#36890;&#36873;&#27665;&#30340;&#25239;&#35758;&#19982;&#26045;&#21387;&#65292;&#25110;&#32773;&#36873;&#27665;&#23545;&#20844;&#32844;&#20154;&#21592;&#30340;&#25237;&#31080;&#26426;&#21046;&#21450;&#20854;&#20505;&#36873;&#20154;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#22343;&#26377;&#21161;&#20110;&#24314;&#31435;&#19968;&#31181;&#26356;&#20026;&#26377;&#25928;&#30340;&#20844;&#20849;&#27835;&#29702;&#26426;&#21046;&#12290;&#25226;&#36825;&#20010;&#24066;&#38215;&#27835;&#29702;&#30340;&#26696;&#20363;&#25193;&#23637;&#21040;&#25972;&#20010;&#22269;&#23478;&#65292;&#20854;&#25919;&#27835;&#36923;&#36753;&#26159;&#19968;&#26679;&#30340;&#12290;</p><p>&#20877;&#26469;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#31649;&#29702;&#30340;&#26696;&#20363;&#12290;&#27604;&#22914;&#65292;&#22312;&#38750;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#26576;&#22320;&#26377;&#20123;&#23478;&#38271;&#23545;&#24403;&#22320;&#19968;&#25152;&#20844;&#31435;&#23398;&#26657;&#30340;&#26657;&#38271;&#38750;&#24120;&#19981;&#28385;&#65292;&#37027;&#20040;&#20182;&#20204;&#33021;&#24590;&#20040;&#21150;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#23545;&#20110;&#36825;&#26679;&#30340;&#26657;&#38271;&#65292;&#25945;&#24072;&#12289;&#23478;&#38271;&#21644;&#23398;&#29983;&#37117;&#19981;&#28385;&#24847;&#12290;&#25945;&#24072;&#20204;&#31169;&#19979;&#25265;&#24616;&#26657;&#38271;&#22914;&#20309;&#19981;&#31216;&#32844;&#65292;&#23478;&#38271;&#20204;&#30693;&#36947;&#26657;&#38271;&#27835;&#26657;&#26080;&#26041;&#65292;&#23398;&#29983;&#20204;&#30340;&#28385;&#24847;&#24230;&#20063;&#19981;&#20250;&#24456;&#39640;&#12290;&#32467;&#26524;&#21487;&#33021;&#26159;&#65292;&#35813;&#26657;&#23398;&#29983;&#30340;&#32771;&#35797;&#25104;&#32489;&#36830;&#24180;&#19979;&#28369;&#65292;&#23398;&#26657;&#24694;&#24615;&#20107;&#20214;&#26102;&#26377;&#21457;&#29983;&#65292;&#24456;&#22810;&#25945;&#24072;&#24037;&#20316;&#32570;&#20047;&#21160;&#21147;&#25110;&#32773;&#24320;&#22987;&#19981;&#21153;&#27491;&#19994;&#12290;&#37027;&#20040;&#65292;&#26368;&#20851;&#24515;&#26412;&#22320;&#23398;&#26657;&#25945;&#32946;&#36136;&#37327;&#30340;&#23478;&#38271;&#20204;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#22823;&#23478;&#20250;&#21457;&#29616;&#32570;&#23569;&#27491;&#24335;&#30340;&#21046;&#24230;&#21270;&#36884;&#24452;&#12290;&#22312;&#38750;&#27665;&#20027;&#25919;&#20307;&#19979;&#65292;&#20844;&#31435;&#23398;&#26657;&#26657;&#38271;&#36890;&#24120;&#26159;&#30001;&#24403;&#22320;&#25945;&#32946;&#23616;&#38271;&#25110;&#24066;&#38215;&#38271;&#20219;&#21629;&#30340;&#65292;&#25945;&#32946;&#23616;&#38271;&#25110;&#24066;&#38215;&#38271;&#21448;&#26159;&#30001;&#19978;&#19968;&#32423;&#25919;&#24220;&#26426;&#26500;&#20219;&#21629;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#24456;&#38590;&#23545;&#26657;&#38271;&#20219;&#20813;&#36807;&#31243;&#21450;&#27835;&#26657;&#20135;&#29983;&#26377;&#25928;&#24178;&#39044;&#12290;&#32467;&#26524;&#26159;&#65292;&#19968;&#26086;&#26412;&#22320;&#20844;&#31435;&#23398;&#26657;&#20986;&#29616;&#19968;&#20301;&#19981;&#31216;&#32844;&#30340;&#26657;&#38271;&#65292;&#24403;&#22320;&#20844;&#27665;&#24448;&#24448;&#26080;&#21147;&#25913;&#21892;&#36825;&#19968;&#29366;&#20917;&#12290;</p><p>&#22914;&#26524;&#25442;&#19968;&#31181;&#25919;&#20307;&#26694;&#26550;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#27604;&#22914;&#65292;&#26377;&#30340;&#27665;&#20027;&#22269;&#23478;&#22522;&#23618;&#27835;&#29702;&#21333;&#20301;&#26159;&#23398;&#21306;&#12290;&#23398;&#21306;&#24590;&#20040;&#27835;&#29702;&#21602;&#65311;&#27599;&#20010;&#23398;&#21306;&#35774;&#26377;&#23398;&#21306;&#22996;&#21592;&#20250;&#12290;&#24403;&#22320;&#36873;&#27665;&#27599;&#20004;&#24180;&#23601;&#25237;&#31080;&#36873;&#20030;&#19968;&#27425;&#23398;&#21306;&#22996;&#21592;&#65292;&#28982;&#21518;&#30001;&#23398;&#21306;&#22996;&#21592;&#32452;&#25104;&#23398;&#21306;&#22996;&#21592;&#20250;&#65292;&#23398;&#21306;&#22996;&#21592;&#20250;&#20877;&#20219;&#21629;&#26412;&#23398;&#21306;&#21508;&#20844;&#31435;&#23398;&#26657;&#30340;&#26657;&#38271;&#12290;&#36825;&#26679;&#65292;&#20877;&#30001;&#26657;&#38271;&#32856;&#20219;&#26412;&#26657;&#30340;&#21103;&#26657;&#38271;&#21450;&#21508;&#37096;&#38376;&#20027;&#20219;&#8212;&#8212;&#24403;&#28982;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#22823;&#37096;&#20998;&#25945;&#24072;&#30340;&#24037;&#20316;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#12290;&#22312;&#27665;&#20027;&#27835;&#29702;&#19979;&#65292;&#22914;&#26524;&#23478;&#38271;&#20204;&#21457;&#29616;&#26412;&#22320;&#20844;&#31435;&#23398;&#26657;&#26657;&#38271;&#19981;&#33021;&#32988;&#20219;&#26657;&#38271;&#32844;&#21153;&#65292;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#36890;&#24120;&#65292;&#23478;&#38271;&#20204;&#20250;&#20808;&#25214;&#21040;&#26576;&#20301;&#23398;&#21306;&#22996;&#21592;&#21453;&#26144;&#24773;&#20917;&#8212;&#8212;&#36825;&#20301;&#23398;&#21306;&#22996;&#21592;&#27491;&#26159;&#20381;&#38752;&#36825;&#19968;&#36873;&#21306;&#36873;&#31080;&#30340;&#25903;&#25345;&#25165;&#24403;&#36873;&#30340;&#12290;&#23398;&#21306;&#22996;&#21592;&#20204;&#33509;&#21516;&#26102;&#25509;&#21040;&#33509;&#24178;&#23478;&#38271;&#23545;&#21516;&#19968;&#20301;&#26657;&#38271;&#30340;&#25237;&#35785;&#65292;&#20182;&#20204;&#20250;&#21551;&#21160;&#35843;&#26597;&#31243;&#24207;&#12290;&#32463;&#36807;&#35843;&#26597;&#65292;&#33509;&#24773;&#20917;&#23646;&#23454;&#65292;&#20182;&#20204;&#39532;&#19978;&#20250;&#25552;&#35758;&#22312;&#23398;&#21306;&#22996;&#21592;&#20250;&#35752;&#35770;&#35813;&#26657;&#38271;&#20219;&#32844;&#38382;&#39064;&#12290;&#32463;&#36807;&#36825;&#26679;&#30340;&#31243;&#24207;&#65292;&#23398;&#21306;&#22996;&#21592;&#20250;&#22914;&#35273;&#24517;&#35201;&#65292;&#23601;&#20250;&#24456;&#24555;&#20813;&#21435;&#36825;&#20301;&#26657;&#38271;&#30340;&#32844;&#21153;&#65292;&#24182;&#20219;&#21629;&#26032;&#26657;&#38271;&#12290;</p><p>&#36890;&#36807;&#36825;&#20010;&#26696;&#20363;&#30340;&#27604;&#36739;&#65292;&#22823;&#23478;&#23601;&#20250;&#21457;&#29616;&#20004;&#31181;&#19981;&#21516;&#27835;&#29702;&#20307;&#31995;&#30340;&#24046;&#24322;&#12290;&#27665;&#20027;&#25919;&#20307;&#24847;&#21619;&#30528;&#26377;&#25928;&#30340;&#38382;&#36131;&#21046;&#65292;&#24847;&#21619;&#30528;&#20174;&#20844;&#27665;&#21040;&#25919;&#24220;&#30340;&#31215;&#26497;&#21709;&#24212;&#26426;&#21046;&#65292;&#36825;&#31181;&#25919;&#20307;&#20855;&#26377;&#24456;&#24378;&#30340;&#33258;&#25105;&#35843;&#36866;&#33021;&#21147;&#12290;&#36890;&#36807;&#36825;&#20004;&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#20986;&#27665;&#20027;&#27835;&#29702;&#26426;&#21046;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#30340;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#27665;&#20027;&#27835;&#29702;&#36890;&#24120;&#35201;&#27604;&#38750;&#27665;&#20027;&#27835;&#29702;&#26356;&#20026;&#26377;&#25928;&#12290;&#27492;&#22806;&#65292;&#22823;&#23478;&#36824;&#21457;&#29616;&#65292;&#36825;&#31181;&#27835;&#29702;&#26041;&#24335;&#23545;&#20154;&#30340;&#35201;&#27714;&#20854;&#23454;&#19981;&#37027;&#20040;&#39640;&#12290;&#22240;&#20026;&#20449;&#24687;&#26159;&#30021;&#36890;&#30340;&#65292;&#26368;&#20102;&#35299;&#20449;&#24687;&#30340;&#20154;&#25317;&#26377;&#26412;&#22320;&#30340;&#27835;&#29702;&#20027;&#26435;&#65292;&#36825;&#23545;&#27835;&#29702;&#38590;&#24230;&#21644;&#22797;&#26434;&#24615;&#30340;&#35201;&#27714;&#23601;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;</p><p>&#25152;&#20197;&#65292;&#20504;&#33509;&#22823;&#23478;&#20851;&#24515;&#22914;&#20309;&#25226;&#19968;&#20010;&#22269;&#23478;&#27835;&#29702;&#22909;&#65292;&#19981;&#22952;&#26469;&#20851;&#24515;&#22914;&#20309;&#25226;&#19968;&#20010;&#24066;&#38215;&#27835;&#29702;&#22909;&#65292;&#22914;&#20309;&#25226;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#27835;&#29702;&#22909;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#27599;&#19968;&#20010;&#24066;&#38215;&#37117;&#27835;&#29702;&#24471;&#26356;&#22909;&#65292;&#27599;&#19968;&#20010;&#20844;&#31435;&#23398;&#26657;&#37117;&#27835;&#29702;&#24471;&#26356;&#22909;&#65292;&#36825;&#20010;&#22269;&#23478;&#25165;&#33021;&#27835;&#29702;&#24471;&#26356;&#22909;&#12290;&#19978;&#36848;&#20004;&#20010;&#26696;&#20363;&#31616;&#35201;&#35828;&#26126;&#20102;&#27665;&#20027;&#27835;&#29702;&#30340;&#32454;&#33410;&#21450;&#20854;&#20248;&#21183;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_38">5.4&#12288;&#27665;&#20027;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;</h2><p>&#27665;&#20027;&#25919;&#20307;&#24182;&#38750;&#21315;&#31687;&#19968;&#24459;&#65292;&#32780;&#26159;&#28041;&#21450;&#22797;&#26434;&#30340;&#22810;&#26679;&#24615;&#38382;&#39064;&#12290;&#39318;&#20808;&#65292;&#22823;&#23478;&#32463;&#24120;&#20250;&#25552;&#21040;&#30452;&#25509;&#27665;&#20027;&#21644;&#38388;&#25509;&#27665;&#20027;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#21448;&#31216;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#25152;&#35859;&#30452;&#25509;&#27665;&#20027;&#65292;&#23601;&#26159;&#20844;&#27665;&#30452;&#25509;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#20915;&#31574;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#65307;&#25152;&#35859;&#20195;&#35758;&#21046;&#27665;&#20027;&#23601;&#26159;&#20844;&#27665;&#36873;&#20030;&#20195;&#34920;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#21644;&#25919;&#27835;&#20915;&#31574;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;</p><p>&#27604;&#22914;&#65292;&#23545;&#19968;&#20010;&#26449;&#24196;&#30340;&#20844;&#20849;&#20107;&#21153;&#26469;&#35828;&#65292;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#37319;&#29992;&#30452;&#25509;&#27665;&#20027;&#30340;&#21150;&#27861;&#12290;&#20294;&#26159;&#65292;&#36890;&#24120;&#30452;&#25509;&#27665;&#20027;&#21482;&#36866;&#29992;&#27604;&#36739;&#23567;&#30340;&#22320;&#29702;&#21644;&#20154;&#21475;&#35268;&#27169;&#65292;&#22914;&#26524;&#36825;&#20010;&#33539;&#22260;&#36807;&#22823;&#30340;&#35805;&#23601;&#21482;&#33021;&#37319;&#29992;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#26041;&#27861;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#38597;&#20856;&#22478;&#37030;&#26159;&#20154;&#31867;&#25919;&#27835;&#21490;&#19978;&#30452;&#25509;&#27665;&#20027;&#30340;&#20856;&#22411;&#12290;&#38543;&#30528;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#29616;&#22312;&#26377;&#20154;&#25552;&#20986;&#26469;&#65292;&#22914;&#26524;&#37319;&#29992;&#32593;&#32476;&#25237;&#31080;&#30340;&#26041;&#24335;&#65292;&#26159;&#21542;&#26377;&#21487;&#33021;&#22312;&#26356;&#22823;&#33539;&#22260;&#20869;&#23454;&#34892;&#30452;&#25509;&#27665;&#20027;&#65311;&#20174;&#29616;&#22312;&#30340;&#36235;&#21183;&#26469;&#30475;&#65292;&#21457;&#36798;&#22269;&#23478;&#26377;&#26395;&#29575;&#20808;&#20351;&#29992;&#36825;&#31181;&#30005;&#23376;&#25237;&#31080;&#26041;&#24335;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#30452;&#25509;&#27665;&#20027;&#30340;&#33539;&#22260;&#23601;&#21487;&#20197;&#26377;&#25928;&#25193;&#22823;&#12290;</p><p>&#29616;&#22312;&#30340;&#20027;&#27969;&#26159;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#24403;&#28982;&#65292;&#20840;&#27665;&#20844;&#20915;&#26377;&#26102;&#20250;&#20316;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#19968;&#39033;&#34917;&#20805;&#24615;&#21046;&#24230;&#12290;&#20197;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#20026;&#20363;&#65292;&#36873;&#27665;&#36890;&#36807;&#36873;&#20030;&#20154;&#22242;&#25237;&#31080;&#36873;&#20030;&#24635;&#32479;&#65292;&#21516;&#26102;&#36873;&#27665;&#25237;&#31080;&#36873;&#20030;&#26412;&#36873;&#21306;&#30340;&#20247;&#35758;&#21592;&#65292;&#21508;&#24030;&#35758;&#20250;&#36873;&#20986;&#21442;&#35758;&#21592;&#12290;&#28982;&#21518;&#65292;&#24179;&#26102;&#23601;&#30001;&#24635;&#32479;&#12289;&#21442;&#35758;&#21592;&#32452;&#25104;&#30340;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#21592;&#32452;&#25104;&#30340;&#20247;&#35758;&#38498;&#20195;&#34920;&#32654;&#22269;&#20154;&#27665;&#20570;&#20986;&#25919;&#27835;&#20915;&#31574;&#12290;&#36825;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#20195;&#35758;&#21046;&#27665;&#20027;&#12290;&#26377;&#20154;&#35828;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#23454;&#38469;&#19978;&#19981;&#22815;&#27665;&#20027;&#12290;&#22240;&#20026;&#20195;&#35758;&#21046;&#27665;&#20027;&#24847;&#21619;&#30528;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#26435;&#21147;&#24448;&#24448;&#25484;&#25569;&#22312;&#34987;&#36873;&#20986;&#26469;&#30340;&#20195;&#34920;&#25163;&#20013;&#12290;&#23613;&#31649;&#20195;&#35758;&#21046;&#27665;&#20027;&#19981;&#22914;&#30452;&#25509;&#27665;&#20027;&#26356;&#20026;&#27665;&#20027;&#65292;&#20294;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#20248;&#21183;&#20063;&#26159;&#26174;&#33879;&#30340;&#12290;&#39318;&#20808;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#21487;&#20197;&#35299;&#20915;&#22269;&#23478;&#35268;&#27169;&#21644;&#32479;&#27835;&#21487;&#34892;&#24615;&#30340;&#38382;&#39064;&#65292;&#36825;&#20351;&#24471;&#22823;&#22269;&#30340;&#27665;&#20027;&#27835;&#29702;&#25104;&#20026;&#21487;&#33021;&#12290;&#20854;&#27425;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#36824;&#22312;&#25919;&#27835;&#29983;&#27963;&#20013;&#24688;&#21040;&#22909;&#22788;&#22320;&#24179;&#34913;&#22823;&#20247;&#27665;&#24847;&#21644;&#31934;&#33521;&#27835;&#29702;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;C&#22269;&#19982;J&#22269;&#23601;D&#23707;&#21457;&#29983;&#20105;&#35758;&#65292;&#28982;&#21518;&#20004;&#22269;&#27665;&#20247;&#32676;&#24773;&#28608;&#24868;&#65292;&#37117;&#24076;&#26395;&#27966;&#20891;&#38431;&#30452;&#25509;&#21344;&#39046;&#35813;&#23707;&#12290;&#22914;&#26524;&#36825;&#31181;&#20107;&#24773;&#20184;&#35832;&#20840;&#27665;&#20844;&#20915;&#30340;&#35805;&#65292;&#24456;&#26377;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#22269;&#38469;&#20914;&#31361;&#12290;&#22312;&#36825;&#31181;&#25919;&#27835;&#20851;&#22836;&#65292;&#27665;&#24847;&#26377;&#21487;&#33021;&#20687;&#33073;&#32560;&#30340;&#37326;&#39532;&#19968;&#26679;&#22833;&#21435;&#25511;&#21046;&#12290;&#20195;&#35758;&#21046;&#27665;&#20027;&#30340;&#19968;&#20010;&#26426;&#21046;&#26159;&#29992;&#31934;&#33521;&#27835;&#29702;&#26469;&#24179;&#34913;&#22823;&#20247;&#27665;&#24847;&#12290;&#36825;&#31867;&#37325;&#35201;&#20107;&#21153;&#23601;&#24212;&#35813;&#20132;&#32473;&#37027;&#20123;&#26356;&#25026;&#24471;&#22269;&#38469;&#25919;&#27835;&#21644;&#26356;&#25797;&#38271;&#22806;&#20132;&#30340;&#20154;&#26469;&#20570;&#20915;&#23450;&#8212;&#8212;&#24403;&#28982;&#65292;&#36825;&#20123;&#20154;&#26159;&#27665;&#20247;&#36890;&#36807;&#25237;&#31080;&#36873;&#20986;&#26469;&#30340;&#25110;&#26159;&#30001;&#27665;&#36873;&#30340;&#25919;&#27835;&#23478;&#20219;&#21629;&#30340;&#12290;&#22240;&#27492;&#65292;&#20195;&#35758;&#21046;&#27665;&#20027;&#21253;&#21547;&#20102;&#26576;&#31181;&#24494;&#22937;&#30340;&#24179;&#34913;&#65292;&#38271;&#36828;&#26469;&#30475;&#26377;&#21033;&#20110;&#27665;&#20027;&#30340;&#31283;&#23450;&#12290;</p><p>&#36319;&#20195;&#35758;&#21046;&#27665;&#20027;&#26377;&#20851;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#19982;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#30340;&#20998;&#37326;&#12290;&#29066;&#24444;&#29305;&#26159;&#20856;&#22411;&#30340;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#35770;&#32773;&#65292;&#20182;&#25226;&#27665;&#20027;&#23450;&#20041;&#20026;&#20154;&#20204;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#25919;&#27835;&#23478;&#30340;&#19968;&#31181;&#21046;&#24230;&#23433;&#25490;&#12290;&#20182;&#29978;&#33267;&#26126;&#30830;&#22320;&#35828;&#65292;&#27665;&#20027;&#21482;&#26159;&#24847;&#21619;&#30528;&#20154;&#27665;&#26377;&#36873;&#25321;&#25110;&#25298;&#32477;&#32479;&#27835;&#20182;&#20204;&#30340;&#20154;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#25903;&#25345;&#31934;&#20027;&#20041;&#27665;&#20027;&#35770;&#65292;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#35770;&#32773;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#22312;&#12298;&#35770;&#25919;&#27835;&#24179;&#31561;&#12299;&#20013;&#23601;&#36825;&#26679;&#38382;&#65306;&#26377;&#27809;&#26377;&#21487;&#33021;&#23454;&#29616;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#32780;&#38750;&#24418;&#24335;&#19978;&#30340;&#25919;&#27835;&#24179;&#31561;&#21602;&#65311;</p><p>&#19968;&#33324;&#29702;&#35299;&#30340;&#25919;&#27835;&#24179;&#31561;&#26356;&#22810;&#26159;&#24418;&#24335;&#19978;&#30340;&#24179;&#31561;&#65292;&#26159;&#19968;&#31181;&#36164;&#26684;&#30340;&#27010;&#24565;&#65292;&#21363;&#27599;&#20010;&#20844;&#27665;&#37117;&#26377;&#21442;&#19982;&#25919;&#27835;&#30340;&#24179;&#31561;&#36164;&#26684;&#12290;&#20294;&#26159;&#65292;&#24403;&#25152;&#26377;&#20154;&#37117;&#21442;&#19982;&#25919;&#27835;&#30340;&#26102;&#20505;&#65292;&#26159;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#21457;&#25381;&#20102;&#21516;&#31561;&#30340;&#24433;&#21709;&#21147;&#21602;&#65311;&#27604;&#22914;&#65292;&#36130;&#23500;&#22810;&#30340;&#20154;&#21487;&#20197;&#33457;&#38065;&#20570;&#24191;&#21578;&#65292;&#21487;&#20197;&#25552;&#20379;&#36164;&#21161;&#65292;&#21487;&#20197;&#32452;&#24314;&#24037;&#20316;&#29677;&#23376;&#65292;&#20182;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#23601;&#20250;&#27604;&#36739;&#22823;&#65307;&#26377;&#30340;&#20154;&#35328;&#35770;&#24433;&#21709;&#21147;&#24456;&#22823;&#65292;&#27604;&#22914;&#20182;&#22312;&#19968;&#20010;&#21457;&#34892;&#37327;&#24040;&#22823;&#30340;&#23186;&#20307;&#19978;&#24320;&#19987;&#26639;&#65292;&#20063;&#20250;&#24433;&#21709;&#24456;&#22810;&#20154;&#65307;&#26377;&#30340;&#20154;&#26159;&#20027;&#35201;&#25919;&#20826;&#30340;&#37325;&#35201;&#39046;&#23548;&#20154;&#25110;&#25919;&#27835;&#27963;&#21160;&#23478;&#65292;&#21487;&#20197;&#36890;&#36807;&#25919;&#20826;&#32452;&#32455;&#26469;&#32452;&#32455;&#21160;&#21592;&#65292;&#20182;&#23545;&#25919;&#27835;&#30340;&#24433;&#21709;&#20250;&#38750;&#24120;&#22823;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#27599;&#20010;&#20154;&#21442;&#19982;&#25919;&#27835;&#30340;&#36164;&#26684;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#23454;&#38469;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#24046;&#24322;&#24456;&#22823;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#35828;&#65292;&#21363;&#20415;&#22312;&#27665;&#20027;&#25919;&#27835;&#26465;&#20214;&#19979;&#65292;&#24433;&#21709;&#21147;&#24847;&#20041;&#19978;&#30340;&#8220;&#25919;&#27835;&#24179;&#31561;&#8221;&#26159;&#38590;&#20197;&#23454;&#29616;&#30340;&#12290;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#36861;&#38382;&#36947;&#65306;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#21487;&#27442;&#21527;&#65311;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20551;&#23450;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#21487;&#27442;&#30340;&#65292;&#37027;&#20040;&#23427;&#21487;&#34892;&#21527;&#65311;</p><p>&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#20154;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#65292;&#36825;&#21482;&#26159;&#19968;&#31181;&#25919;&#27835;&#24187;&#24819;&#12290;&#27599;&#20010;&#20154;&#26377;&#21442;&#19982;&#25919;&#27835;&#30340;&#25237;&#31080;&#26435;&#65292;&#26377;&#25919;&#27835;&#34920;&#36798;&#30340;&#26435;&#21033;&#65292;&#26377;&#32467;&#31038;&#30340;&#26435;&#21033;&#65292;&#26377;&#21516;&#31561;&#30340;&#25919;&#27835;&#36523;&#20221;&#21644;&#20844;&#27665;&#36523;&#20221;&#8212;&#8212;&#25105;&#20204;&#33021;&#20570;&#21040;&#36825;&#20123;&#65292;&#23601;&#24050;&#32463;&#38750;&#24120;&#22909;&#20102;&#12290;&#22914;&#26524;&#35201;&#36861;&#27714;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#65292;&#35201;&#36861;&#27714;&#27599;&#20010;&#20844;&#27665;&#25919;&#27835;&#24433;&#21709;&#21147;&#30340;&#24179;&#31561;&#65292;&#37027;&#26082;&#26159;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#21448;&#19981;&#20540;&#24471;&#21435;&#36861;&#27714;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#25919;&#27835;&#24179;&#31561;&#26159;&#20540;&#24471;&#36861;&#27714;&#30340;&#19996;&#35199;&#12290;&#27604;&#22914;&#65292;&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#35748;&#20026;&#23454;&#36136;&#24615;&#30340;&#8220;&#25919;&#27835;&#24179;&#31561;&#22312;&#19968;&#20010;&#22269;&#23478;&#20013;&#26159;&#21487;&#27442;&#30340;&#8221;&#12290;&#20294;&#26159;&#65292;&#36798;&#23572;&#20063;&#35748;&#20026;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#38459;&#21147;&#24456;&#22823;&#65306;</p><p class="kindle-cn-ref">&#19968;&#20010;&#25919;&#27835;&#21333;&#20301;&#20844;&#27665;&#20043;&#38388;&#25919;&#27835;&#24179;&#31561;&#30340;&#30446;&#26631;&#24635;&#26159;&#21644;&#21040;&#22788;&#38754;&#20020;&#30528;&#21487;&#24597;&#30340;&#38556;&#30861;&#65306;&#25919;&#27835;&#36164;&#28304;&#12289;&#25216;&#33021;&#21644;&#21160;&#26426;&#30340;&#20998;&#37197;&#65307;&#26102;&#38388;&#19981;&#21487;&#32422;&#20943;&#30340;&#38480;&#24230;&#65307;&#25919;&#27835;&#21046;&#24230;&#30340;&#35268;&#27169;&#65307;&#24066;&#22330;&#32463;&#27982;&#30340;&#30427;&#34892;&#65307;&#37325;&#35201;&#30340;&#20294;&#19981;&#27665;&#20027;&#30340;&#22269;&#38469;&#32452;&#32455;&#30340;&#23384;&#22312;&#65307;&#20005;&#37325;&#21361;&#26426;&#30340;&#19981;&#21487;&#36991;&#20813;&#24615;&#12290;<span class="math-super"><a href="part0007.xhtml#note_5" id="noteBack_5">[5]</a></span></p><p>&#23545;&#20110;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#35266;&#28857;&#65292;&#20320;&#26159;&#25903;&#25345;&#36824;&#26159;&#21453;&#23545;&#21602;&#65311;&#27599;&#20010;&#20154;&#21487;&#20197;&#20570;&#20986;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#25903;&#25345;&#23454;&#36136;&#24615;&#25919;&#27835;&#24179;&#31561;&#30340;&#35266;&#28857;&#65292;&#20542;&#21521;&#20110;&#26356;&#25903;&#25345;&#24179;&#27665;&#20027;&#20041;&#27665;&#20027;&#65307;&#21453;&#20043;&#65292;&#21017;&#20542;&#21521;&#20110;&#25903;&#25345;&#31934;&#33521;&#20027;&#20041;&#27665;&#20027;&#12290;</p><p>&#35762;&#21040;&#25919;&#27835;&#24179;&#31561;&#30340;&#38382;&#39064;&#65292;&#32463;&#24120;&#20250;&#25552;&#21040;&#19968;&#37096;&#21517;&#20026;&#12298;&#23521;&#22836;&#32479;&#27835;&#38081;&#24459;&#12299;&#30340;&#37325;&#35201;&#33879;&#20316;&#65292;&#20316;&#32773;&#26159;&#24847;&#22823;&#21033;&#25919;&#27835;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#31859;&#27463;&#23572;&#26031;&#65292;&#20182;&#30740;&#31350;&#20102;&#29616;&#20195;&#27665;&#20027;&#25919;&#20307;&#20013;&#30340;&#25919;&#20826;&#32452;&#32455;&#65292;&#32467;&#35770;&#26159;&#20219;&#20309;&#32452;&#32455;&#26368;&#32456;&#37117;&#26159;&#23521;&#22836;&#32479;&#27835;&#30340;&#12290;&#20182;&#35748;&#20026;&#65292;&#20219;&#20309;&#25919;&#20826;&#32452;&#32455;&#24635;&#26159;&#30001;&#36825;&#20010;&#32452;&#32455;&#30340;&#23569;&#25968;&#20154;&#39046;&#23548;&#21644;&#25511;&#21046;&#30340;&#65292;&#19981;&#21487;&#33021;&#23454;&#29616;&#19968;&#31181;&#30495;&#27491;&#30340;&#22823;&#20247;&#27835;&#29702;&#12290;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#24378;&#28872;&#30340;&#31934;&#33521;&#20027;&#20041;&#35266;&#28857;&#12290;&#32654;&#22269;&#23398;&#32773;&#35199;&#33945;&#183;&#39532;&#19969;&#183;&#26446;&#26222;&#22622;&#29305;&#22312;&#12298;&#23521;&#22836;&#32479;&#27835;&#38081;&#24459;&#12299;&#19968;&#20070;&#30340;&#24207;&#35328;&#20013;&#24635;&#32467;&#36947;&#65306;</p><p class="kindle-cn-ref">&#27491;&#26159;&#32452;&#32455;&#20351;&#24403;&#36873;&#32773;&#33719;&#24471;&#20102;&#23545;&#20110;&#36873;&#27665;&#12289;&#34987;&#22996;&#25176;&#32773;&#23545;&#20110;&#22996;&#25176;&#32773;&#12289;&#20195;&#34920;&#23545;&#20110;&#34987;&#20195;&#34920;&#32773;&#30340;&#32479;&#27835;&#22320;&#20301;&#12290;&#32452;&#32455;&#22788;&#22788;&#24847;&#21619;&#30528;&#23521;&#22836;&#32479;&#27835;&#12290;<span class="math-super"><a href="part0007.xhtml#note_6" id="noteBack_6">[6]</a></span></p><p>&#25152;&#20197;&#65292;&#22312;&#31859;&#27463;&#23572;&#26031;&#30475;&#26469;&#65292;&#20154;&#31867;&#31038;&#20250;&#35828;&#21040;&#24213;&#26159;&#31934;&#33521;&#32479;&#27835;&#30340;&#65292;&#20027;&#35201;&#26435;&#21147;&#21644;&#36164;&#28304;&#37117;&#25511;&#21046;&#22312;&#31934;&#33521;&#25163;&#20013;&#65292;&#23545;&#36825;&#20010;&#31038;&#20250;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#20915;&#23450;&#20063;&#26159;&#31934;&#33521;&#20570;&#20986;&#30340;&#12290;</p><p>&#20877;&#36827;&#19968;&#27493;&#25506;&#35752;&#65292;&#33509;&#26242;&#19988;&#25509;&#21463;&#31934;&#33521;&#20027;&#20041;&#30340;&#35270;&#35282;&#65292;&#23601;&#26159;&#20551;&#23450;&#25152;&#26377;&#31038;&#20250;&#37117;&#26159;&#30001;&#31934;&#33521;&#32479;&#27835;&#30340;&#65292;&#37027;&#20040;&#26377;&#20154;&#20250;&#38382;&#65306;&#23041;&#26435;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#21644;&#27665;&#20027;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#26377;&#20309;&#21306;&#21035;&#21602;&#65311;&#26082;&#28982;&#31038;&#20250;&#23454;&#38469;&#19978;&#37117;&#26159;&#30001;&#23569;&#25968;&#20154;&#32479;&#27835;&#30340;&#65292;&#37027;&#20040;&#20004;&#31181;&#31867;&#22411;&#30340;&#31038;&#20250;&#36824;&#20250;&#26377;&#21306;&#21035;&#21527;&#65311;</p><p>&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#20027;&#35201;&#22312;&#20110;&#19977;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#19981;&#26159;&#23545;&#22806;&#37096;&#24320;&#25918;&#65311;&#22312;&#27665;&#20027;&#20027;&#20041;&#30340;&#31934;&#33521;&#32479;&#27835;&#20013;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#24320;&#25918;&#30340;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#20154;&#20986;&#29983;&#26102;&#21487;&#20197;&#26159;&#31351;&#20154;&#65292;&#21487;&#20197;&#20986;&#29983;&#22312;&#19968;&#20010;&#26222;&#36890;&#23478;&#24237;&#65292;&#29978;&#33267;&#32932;&#33394;&#19982;&#22810;&#25968;&#20154;&#19981;&#21516;&#12290;&#21518;&#26469;&#65292;&#20182;&#32463;&#36807;&#21162;&#21147;&#65292;&#19978;&#20102;&#26368;&#22909;&#30340;&#22823;&#23398;&#65292;&#22312;&#27861;&#23398;&#38498;&#33719;&#24471;&#23398;&#20301;&#65292;&#21448;&#36890;&#36807;&#20570;&#24459;&#24072;&#25379;&#20102;&#19981;&#23569;&#38065;&#12290;&#28982;&#21518;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#26356;&#22823;&#30340;&#25265;&#36127;&#26159;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#20182;&#23601;&#36873;&#25321;&#25237;&#36523;&#20110;&#25919;&#27835;&#65292;&#26368;&#32456;&#25104;&#20102;&#36825;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#34892;&#25919;&#23448;&#12290;&#36825;&#22823;&#27010;&#23601;&#26159;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#30340;&#20154;&#29983;&#36947;&#36335;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#65292;&#20854;&#25919;&#27835;&#39046;&#23548;&#26435;&#26159;&#23545;&#22806;&#37096;&#24320;&#25918;&#30340;&#12290;&#23545;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#26469;&#35828;&#65292;&#20854;&#25919;&#27835;&#26435;&#21147;&#23553;&#38381;&#22312;&#19968;&#20010;&#35268;&#27169;&#30456;&#23545;&#36739;&#23567;&#30340;&#29305;&#23450;&#38598;&#22242;&#25110;&#29305;&#23450;&#22280;&#23376;&#20013;&#12290;&#36825;&#22823;&#27010;&#26159;&#20004;&#32773;&#30340;&#37325;&#35201;&#21306;&#21035;&#12290;&#31532;&#20108;&#65292;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#26356;&#38656;&#35201;&#20860;&#39038;&#20844;&#20849;&#21033;&#30410;&#65292;&#25110;&#32773;&#35828;&#26159;&#20860;&#39038;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#12290;&#33267;&#20110;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#65292;&#26356;&#26377;&#21487;&#33021;&#21482;&#26159;&#20026;&#20102;&#23569;&#25968;&#20154;&#21033;&#30410;&#36827;&#34892;&#32479;&#27835;&#30340;&#12290;&#31532;&#19977;&#65292;&#26222;&#36890;&#20844;&#27665;&#22266;&#28982;&#24182;&#27809;&#26377;&#22826;&#22810;&#26426;&#20250;&#30452;&#25509;&#21442;&#19982;&#20844;&#20849;&#20915;&#31574;&#65292;&#20294;&#22312;&#27665;&#20027;&#30340;&#31934;&#33521;&#32479;&#27835;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#25317;&#26377;&#36873;&#25321;&#36825;&#20010;&#36824;&#26159;&#37027;&#20010;&#25919;&#27835;&#31934;&#33521;&#12289;&#36825;&#27966;&#36824;&#26159;&#37027;&#27966;&#25919;&#27835;&#31934;&#33521;&#26469;&#32479;&#27835;&#30340;&#26435;&#21033;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#25237;&#31080;&#26469;&#36873;&#25321;&#25110;&#21542;&#20915;&#25919;&#27835;&#31934;&#33521;&#12290;&#32780;&#23041;&#26435;&#30340;&#31934;&#33521;&#32479;&#27835;&#19979;&#65292;&#26222;&#36890;&#20844;&#27665;&#24182;&#19981;&#25317;&#26377;&#36825;&#31181;&#25919;&#27835;&#26435;&#21033;&#12290;&#25152;&#20197;&#65292;&#20004;&#32773;&#30340;&#24046;&#24322;&#36824;&#26159;&#26126;&#26174;&#30340;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_39">5.5&#12288;&#27665;&#20027;&#30340;&#24726;&#35770;&#19982;&#34987;&#35823;&#35299;&#30340;&#27665;&#20027;</h2><p>&#20026;&#20102;&#23436;&#25972;&#22320;&#29702;&#35299;&#20160;&#20040;&#26159;&#27665;&#20027;&#65292;&#36825;&#37324;&#20877;&#20171;&#32461;&#19968;&#20123;&#20851;&#20110;&#27665;&#20027;&#30340;&#26368;&#26032;&#30740;&#31350;&#12290;&#19968;&#26041;&#38754;&#65292;&#26412;&#20070;&#20316;&#20026;&#19968;&#37096;&#25919;&#27835;&#23398;&#36890;&#35782;&#35835;&#26412;&#65292;&#20851;&#20110;&#27665;&#20027;&#30340;&#22522;&#26412;&#20171;&#32461;&#35201;&#23613;&#21487;&#33021;&#20570;&#21040;&#23436;&#25972;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#30446;&#21069;&#22269;&#20869;&#20844;&#20849;&#39046;&#22495;&#27969;&#34892;&#30528;&#20851;&#20110;&#27665;&#20027;&#30340;&#24456;&#22810;&#35823;&#35299;&#12290;&#36825;&#20123;&#30740;&#31350;&#22522;&#35843;&#37117;&#26159;&#19981;&#35201;&#36807;&#20998;&#29702;&#24819;&#21270;&#22320;&#29702;&#35299;&#27665;&#20027;&#19982;&#27665;&#20027;&#25919;&#20307;&#12290;</p><p>&#12298;&#27665;&#20027;&#25919;&#27835;&#30340;&#19977;&#20010;&#24726;&#35770;&#12299;&#26159;&#19968;&#31687;&#27969;&#20256;&#36739;&#24191;&#30340;&#35770;&#25991;&#65292;&#20316;&#32773;&#26159;&#32654;&#22269;&#26031;&#22374;&#31119;&#22823;&#23398;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#65292;&#20182;&#36824;&#26159;&#33879;&#21517;&#23398;&#26415;&#26399;&#21002;&#12298;&#27665;&#20027;&#26434;&#24535;&#12299;&#30340;&#32852;&#21512;&#20027;&#32534;&#20043;&#19968;&#12290;&#22522;&#20110;&#27604;&#36739;&#25919;&#27835;&#30340;&#32463;&#39564;&#30740;&#31350;&#65292;&#20182;&#35748;&#20026;&#27665;&#20027;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25152;&#36973;&#36935;&#30340;&#35768;&#22810;&#38382;&#39064;&#37117;&#28304;&#33258;&#27665;&#20027;&#26412;&#24615;&#20013;&#30340;&#19977;&#31181;&#32039;&#24352;&#21644;&#24726;&#35770;&#65306;</p><p class="kindle-cn-ref">&#27665;&#20027;&#22312;&#21457;&#23637;&#20013;&#19990;&#30028;&#25152;&#32463;&#21382;&#30340;&#35768;&#22810;&#38382;&#39064;&#37117;&#26159;&#28304;&#33258;&#20869;&#22312;&#20110;&#27665;&#20027;&#30340;&#26412;&#24615;&#20013;&#30340;&#19977;&#31181;&#32039;&#24352;&#21644;&#24726;&#35770;&#12290;&#31532;&#19968;&#31181;&#32039;&#24352;&#26159;&#20914;&#31361;&#19982;&#35748;&#21516;&#20043;&#38388;&#30340;&#32039;&#24352;&#12290;&#8230;&#8230;&#27809;&#26377;&#31454;&#20105;&#21644;&#20914;&#31361;&#65292;&#23601;&#27809;&#26377;&#27665;&#20027;&#25919;&#27835;&#12290;&#20294;&#26159;&#65292;&#20219;&#20309;&#35748;&#21487;&#25919;&#27835;&#20914;&#31361;&#30340;&#22269;&#23478;&#37117;&#20882;&#30528;&#36825;&#26679;&#30340;&#39118;&#38505;&#65292;&#31038;&#20250;&#21464;&#24471;&#22914;&#27492;&#32039;&#24352;&#65292;&#20805;&#28385;&#20914;&#31361;&#65292;&#20197;&#33267;&#20110;&#31038;&#20250;&#30340;&#21644;&#24179;&#21644;&#25919;&#27835;&#30340;&#31283;&#23450;&#37117;&#23558;&#38519;&#20110;&#21361;&#22659;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#20108;&#31181;&#32039;&#24352;&#25110;&#30683;&#30462;&#26159;&#20195;&#34920;&#24615;&#19982;&#27835;&#22269;&#33021;&#21147;&#30340;&#20914;&#31361;&#12290;&#27665;&#20027;&#25919;&#27835;&#24847;&#21619;&#30528;&#19981;&#24895;&#23558;&#26435;&#21147;&#38598;&#20013;&#21040;&#23569;&#25968;&#20154;&#25163;&#20013;&#65292;&#35201;&#20351;&#39046;&#23548;&#20154;&#21644;&#25919;&#31574;&#26381;&#20174;&#20110;&#20154;&#27665;&#30340;&#20195;&#34920;&#21644;&#36131;&#20219;&#26426;&#21046;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#31283;&#23450;&#65292;&#27665;&#20027;&#25919;&#27835;&#65288;&#25110;&#20219;&#20309;&#25919;&#24220;&#21046;&#24230;&#65289;&#24517;&#39035;&#26377;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#31216;&#20316;&#8216;&#33021;&#37327;&#8217;&#30340;&#19996;&#35199;&#65306;&#23427;&#24517;&#39035;&#33021;&#22815;&#34892;&#21160;&#65292;&#24517;&#39035;&#33021;&#22815;&#38543;&#26102;&#22320;&#12289;&#36805;&#36895;&#22320;&#12289;&#20915;&#28982;&#22320;&#37319;&#21462;&#24515;&#21160;&#12290;&#25919;&#24220;&#19981;&#20165;&#24212;&#22238;&#24212;&#21033;&#30410;&#22242;&#20307;&#30340;&#38656;&#35201;&#65292;&#23427;&#36824;&#24517;&#39035;&#33021;&#22815;&#25269;&#21046;&#23427;&#20204;&#30340;&#36807;&#20998;&#35201;&#27714;&#65292;&#24182;&#22312;&#23427;&#20204;&#20043;&#38388;&#36827;&#34892;&#21327;&#35843;&#12290;&#8230;&#8230;</p><p class="kindle-cn-ref">&#31532;&#19977;&#31181;&#30683;&#30462;&#65292;&#21363;&#21516;&#24847;&#21644;&#25928;&#33021;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;&#8230;&#8230;&#20551;&#22914;&#27665;&#20027;&#19981;&#33021;&#36215;&#20316;&#29992;&#65292;&#20154;&#20204;&#21017;&#21487;&#33021;&#23425;&#24895;&#36873;&#25321;&#19981;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#32479;&#27835;&#65292;&#20182;&#20204;&#21487;&#33021;&#36873;&#25321;&#19981;&#20877;&#24525;&#21463;&#21435;&#20570;&#20986;&#25919;&#27835;&#25225;&#25321;&#30340;&#30171;&#33510;&#12290;&#22240;&#27492;&#65292;&#23384;&#22312;&#19968;&#20010;&#24726;&#35770;&#65306;&#27665;&#20027;&#38656;&#35201;&#21516;&#24847;&#12290;&#21516;&#24847;&#38656;&#35201;&#21512;&#27861;&#24615;&#12290;&#21512;&#27861;&#24615;&#38656;&#35201;&#26377;&#25928;&#29575;&#30340;&#36816;&#20316;&#12290;&#20294;&#26159;&#65292;&#25928;&#29575;&#21487;&#33021;&#22240;&#20026;&#21516;&#24847;&#32780;&#34987;&#29306;&#29298;&#12290;</p><p>&#22312;&#20998;&#26512;&#19978;&#36848;&#19977;&#20010;&#24726;&#35770;&#26102;&#65292;&#25140;&#33945;&#24503;&#21892;&#24847;&#22320;&#25552;&#37266;&#37027;&#20123;&#22269;&#23478;&#65306;</p><p class="kindle-cn-ref">&#27665;&#20027;&#25919;&#27835;&#19981;&#20165;&#26159;&#26368;&#24191;&#27867;&#21463;&#21040;&#31216;&#39042;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#32780;&#19988;&#20063;&#21487;&#33021;&#26159;&#26368;&#38590;&#20197;&#22362;&#23432;&#30340;&#25919;&#27835;&#21046;&#24230;&#12290;&#22312;&#25152;&#26377;&#30340;&#25919;&#24220;&#24418;&#24335;&#20013;&#65292;&#24799;&#29420;&#27665;&#20027;&#25919;&#20307;&#20381;&#36182;&#20110;&#26368;&#23569;&#30340;&#24378;&#21046;&#21644;&#26368;&#22810;&#30340;&#21516;&#24847;&#12290;&#27665;&#20027;&#25919;&#24220;&#26368;&#32456;&#21457;&#29616;&#23427;&#20204;&#33258;&#24049;&#38519;&#20110;&#20869;&#22312;&#30340;&#24726;&#35770;&#21644;&#30683;&#30462;&#30340;&#20914;&#31361;&#20013;&#12290;&#8230;&#8230;&#24314;&#31435;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#21644;&#22362;&#23432;&#19968;&#20010;&#27665;&#20027;&#25919;&#27835;&#26159;&#20004;&#20214;&#19981;&#21516;&#30340;&#20107;&#12290;&#8230;&#8230;&#20551;&#22914;&#27665;&#20027;&#19981;&#33021;&#36215;&#20316;&#29992;&#65292;&#20154;&#20204;&#21017;&#21487;&#33021;&#23425;&#24895;&#36873;&#25321;&#19981;&#32463;&#20182;&#20204;&#21516;&#24847;&#30340;&#32479;&#27835;&#65292;&#20182;&#20204;&#21487;&#33021;&#36873;&#25321;&#19981;&#20877;&#24525;&#21463;&#21435;&#20316;&#20986;&#25919;&#27835;&#25225;&#25321;&#30340;&#30171;&#33510;&#12290;<span class="math-super"><a href="part0007.xhtml#note_7" id="noteBack_7">[7]</a></span></p><p>&#24212;&#35813;&#35828;&#65292;&#25140;&#33945;&#24503;&#19968;&#25991;&#24688;&#21040;&#22909;&#22788;&#22320;&#21453;&#26144;&#20986;&#31532;&#19977;&#19990;&#30028;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#22312;&#24314;&#35774;&#21644;&#24041;&#22266;&#27665;&#20027;&#25919;&#27835;&#19978;&#36935;&#21040;&#30340;&#25361;&#25112;&#21644;&#38382;&#39064;&#12290;&#36825;&#31687;&#35770;&#25991;&#20174;&#21478;&#22806;&#19968;&#20010;&#35270;&#35282;&#23545;&#27665;&#20027;&#22312;&#23454;&#36341;&#21644;&#36816;&#34892;&#20013;&#30340;&#24456;&#22810;&#23454;&#38469;&#38382;&#39064;&#36827;&#34892;&#20102;&#35752;&#35770;&#65292;&#25552;&#37266;&#22823;&#23478;&#27665;&#20027;&#24182;&#38750;&#19968;&#31181;&#23436;&#32654;&#21644;&#35856;&#30340;&#25919;&#27835;&#29366;&#24577;&#12290;</p><p>&#27492;&#22806;&#65292;&#22269;&#20869;&#23398;&#30028;&#21644;&#20844;&#20849;&#39046;&#22495;&#23545;&#27665;&#20027;&#23384;&#22312;&#30528;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#36825;&#31181;&#35823;&#35299;&#34920;&#29616;&#22312;&#19971;&#20010;&#20856;&#22411;&#30340;&#26041;&#38754;&#65292;&#20998;&#21035;&#26159;&#65306;<span class="math-super"><a href="part0007.xhtml#note_8" id="noteBack_8">[8]</a></span></p><p>&#35823;&#35299;&#19968;&#65306;&#27665;&#20027;&#20027;&#35201;&#26159;&#19968;&#20010;&#25919;&#27835;&#21746;&#23398;&#21629;&#39064;&#65311;&#30446;&#21069;&#22269;&#20869;&#23398;&#30028;&#21644;&#23186;&#20307;&#36890;&#24120;&#25226;&#27665;&#20027;&#24403;&#25104;&#19968;&#20010;&#25919;&#27835;&#21746;&#23398;&#38382;&#39064;&#26469;&#22788;&#29702;&#12290;&#27604;&#22914;&#65292;&#26368;&#24120;&#35265;&#30340;&#35752;&#35770;&#35758;&#39064;&#21253;&#25324;&#27665;&#20027;&#26159;&#21542;&#20248;&#20110;&#20854;&#20182;&#25919;&#20307;&#65292;&#20197;&#21450;&#27665;&#20027;&#30340;&#20248;&#21183;&#19982;&#24330;&#31471;&#31561;&#65307;&#26368;&#32463;&#24120;&#34987;&#25552;&#21450;&#30340;&#20154;&#29289;&#21253;&#25324;&#27861;&#22269;&#21551;&#33945;&#24605;&#24819;&#23478;&#21346;&#26797;&#12289;&#27861;&#22269;&#24605;&#24819;&#23478;&#25176;&#20811;&#32500;&#23572;&#21644;&#12298;&#27665;&#20027;&#26032;&#35770;&#12299;&#20316;&#32773;&#33832;&#25176;&#21033;&#31561;&#65307;&#26368;&#33879;&#21517;&#30340;&#24341;&#29992;&#35821;&#21253;&#25324;&#8220;&#27665;&#20027;&#26159;&#20010;&#22909;&#19996;&#35199;&#8221;&#65288;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#21069;&#35328;&#20013;&#30340;&#35805;&#65289;&#65292;&#20197;&#21450;&#8220;&#22810;&#25968;&#26292;&#25919;&#8221;&#31561;&#12290;&#36825;&#20123;&#28909;&#28857;&#20869;&#23481;&#22823;&#33268;&#21453;&#26144;&#20986;&#22269;&#20869;&#23545;&#27665;&#20027;&#38382;&#39064;&#30340;&#20851;&#27880;&#37325;&#28857;&#19982;&#26222;&#36941;&#35748;&#30693;&#12290;</p><p>&#27665;&#20027;&#30340;&#21746;&#23398;&#24605;&#36776;&#24403;&#28982;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#27665;&#20027;&#20027;&#35201;&#26159;&#19968;&#20010;&#36716;&#22411;&#38382;&#39064;&#12290;&#31163;&#24320;&#36716;&#22411;&#35848;&#27665;&#20027;&#65292;&#24847;&#20041;&#19981;&#26159;&#22826;&#22823;&#12290;&#19982;&#21746;&#23398;&#24605;&#36776;&#30456;&#27604;&#65292;&#36716;&#22411;&#30740;&#31350;&#26356;&#22810;&#20851;&#27880;&#32463;&#39564;&#19990;&#30028;&#24050;&#32463;&#21457;&#29983;&#20160;&#20040;&#21644;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#65292;&#32780;&#38750;&#8220;&#24212;&#35813;&#8221;&#21457;&#29983;&#20160;&#20040;&#12290;&#20294;&#23454;&#38469;&#24773;&#20917;&#21364;&#26159;&#65292;&#27665;&#20027;&#30340;&#21746;&#23398;&#24605;&#36776;&#26159;&#19968;&#20010;&#28909;&#38376;&#35805;&#39064;&#65292;&#36716;&#22411;&#30340;&#32463;&#39564;&#30740;&#31350;&#21364;&#40092;&#26377;&#20154;&#38382;&#27941;&#12290;&#24456;&#22810;&#20154;&#23545;&#20044;&#20811;&#20848;&#12289;&#27888;&#22269;&#12289;&#22996;&#20869;&#29790;&#25289;&#19982;&#22467;&#21450;&#36716;&#22411;&#20081;&#35937;&#30340;&#24778;&#35766;&#12289;&#22256;&#24785;&#20035;&#33267;&#22823;&#24863;&#22833;&#26395;&#65292;&#20027;&#35201;&#32536;&#20110;&#22823;&#23478;&#23545;&#36716;&#22411;&#30340;&#32463;&#39564;&#30693;&#35782;&#30693;&#20043;&#29978;&#23569;&#12290;&#22914;&#20170;&#65292;&#22823;&#20247;&#35270;&#37326;&#37324;&#30340;&#27665;&#20027;&#35201;&#20040;&#26159;&#25919;&#27835;&#21746;&#23398;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#65292;&#35201;&#20040;&#26159;&#20316;&#20026;&#21457;&#36798;&#22269;&#23478;&#27665;&#20027;&#20856;&#33539;&#30340;&#33521;&#32654;&#27665;&#20027;&#12290;&#21069;&#32773;&#24448;&#24448;&#25226;&#27665;&#20027;&#29702;&#35299;&#20026;&#19968;&#20010;&#8220;&#24212;&#28982;&#8221;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#23481;&#26131;&#25226;&#27665;&#20027;&#36807;&#20998;&#29702;&#24819;&#21270;&#12290;&#20294;&#26159;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#21457;&#23637;&#20013;&#22320;&#21306;&#26469;&#35828;&#65292;&#32463;&#39564;&#19990;&#30028;&#37324;&#30340;&#27665;&#20027;&#19982;&#23454;&#38469;&#21457;&#29983;&#30340;&#36716;&#22411;&#65292;&#36319;&#21069;&#38754;&#20004;&#31181;&#35299;&#35835;&#37117;&#30456;&#21435;&#29978;&#36828;&#12290;&#25152;&#20197;&#65292;&#21482;&#26377;&#20851;&#27880;&#36716;&#22411;&#38382;&#39064;&#65292;&#25165;&#19981;&#20250;&#20197;&#36807;&#20998;&#31616;&#21333;&#21270;&#30340;&#24605;&#32500;&#26469;&#29702;&#35299;&#27665;&#20027;&#12290;</p><p>&#35823;&#35299;&#20108;&#65306;&#36716;&#22411;&#26159;&#19968;&#20010;&#21333;&#21521;&#32447;&#24615;&#30340;&#36827;&#31243;&#65311;&#21363;&#20415;&#36827;&#20837;&#32463;&#39564;&#19990;&#30028;&#65292;&#19981;&#23569;&#20154;&#23481;&#26131;&#25226;&#36716;&#22411;&#29702;&#35299;&#20026;&#19968;&#20010;&#21333;&#21521;&#32447;&#24615;&#30340;&#36827;&#31243;&#65292;&#20247;&#25152;&#21608;&#30693;&#30340;&#36716;&#22411;&#19977;&#37096;&#26354;&#26159;&#65306;&#26087;&#25919;&#20307;&#30340;&#29926;&#35299;&#12289;&#26032;&#25919;&#20307;&#30340;&#21019;&#24314;&#21644;&#26032;&#25919;&#20307;&#30340;&#24041;&#22266;&#12290;&#39034;&#21033;&#23436;&#25104;&#36716;&#22411;&#19977;&#37096;&#26354;&#30340;&#26368;&#33879;&#21517;&#26696;&#20363;&#35201;&#31639;&#32654;&#22269;&#12290;&#32654;&#22269;&#20154;&#31532;&#19968;&#27493;&#26159;&#36890;&#36807;1776&#8212;1783&#24180;&#30340;&#29420;&#31435;&#25112;&#20105;&#36214;&#36208;&#20102;&#33521;&#22269;&#20154;&#65292;&#29926;&#35299;&#20102;&#26087;&#25919;&#20307;&#65307;&#31532;&#20108;&#27493;&#26159;1787&#24180;&#21046;&#23450;&#23466;&#27861;&#20197;&#21450;&#38543;&#21518;&#24314;&#31435;&#32852;&#37030;&#25919;&#24220;&#65292;&#21019;&#24314;&#20102;&#26032;&#25919;&#20307;&#65307;&#31532;&#19977;&#27493;&#26159;&#23466;&#27861;&#30340;&#26377;&#25928;&#36816;&#36716;&#21450;&#25919;&#27835;&#21046;&#24230;&#30340;&#23436;&#21892;&#65292;&#24041;&#22266;&#20102;&#26032;&#25919;&#20307;&#12290;</p><p>&#20294;&#26159;&#65292;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#32654;&#22269;&#36890;&#24120;&#34987;&#35270;&#20026;&#25919;&#27835;&#21457;&#23637;&#30340;&#29305;&#20363;&#12290;&#20854;&#20182;&#22823;&#22269;&#8212;&#8212;&#35832;&#22914;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#31561;&#65292;&#20174;&#20256;&#32479;&#25919;&#27835;&#21521;&#29616;&#20195;&#25919;&#27835;&#30340;&#36716;&#22411;&#37117;&#32463;&#21382;&#36807;&#36739;&#20026;&#26354;&#25240;&#30340;&#36807;&#31243;&#65292;&#36825;&#20123;&#22269;&#23478;&#33267;&#23569;&#37117;&#32463;&#21382;&#36807;&#19968;&#27425;&#27665;&#20027;&#25919;&#20307;&#30340;&#23849;&#28291;&#12290;&#27861;&#22269;&#32463;&#21382;&#36807;&#20849;&#21644;&#21046;&#19982;&#21531;&#20027;&#21046;&#30340;&#21453;&#22797;&#65292;&#20108;&#25112;&#20197;&#21518;&#36824;&#36973;&#36935;&#20102;&#31532;&#22235;&#20849;&#21644;&#22269;&#30340;&#20005;&#37325;&#21361;&#26426;&#12290;&#21518;&#38754;&#19977;&#20010;&#22269;&#23478;&#21017;&#37117;&#32463;&#21382;&#36807;&#20891;&#22269;&#20307;&#21046;&#21644;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21518;&#30340;&#25919;&#27835;&#25913;&#36896;&#12290;&#33267;&#20110;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#22269;&#23478;&#20013;&#30340;&#35199;&#29677;&#29273;&#12289;&#38889;&#22269;&#12289;&#26234;&#21033;&#12289;&#24052;&#35199;&#12289;&#22303;&#32819;&#20854;&#31561;&#26080;&#19981;&#32463;&#21382;&#36807;&#31867;&#20284;&#30340;&#26354;&#25240;&#36827;&#31243;&#12290;&#22312;&#36825;&#20123;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#65292;&#25919;&#21464;&#38543;&#26102;&#21487;&#33021;&#21457;&#29983;&#65292;&#20869;&#25112;&#20134;&#38750;&#27809;&#26377;&#21487;&#33021;&#8212;&#8212;&#27604;&#22914;&#35199;&#29677;&#29273;&#20869;&#25112;&#23601;&#19982;&#36716;&#22411;&#26377;&#20851;&#12290;&#20174;&#24456;&#22810;&#22269;&#23478;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#36716;&#22411;&#23601;&#22914;&#21516;&#26032;&#25919;&#20307;&#30340;&#20998;&#23081;&#36807;&#31243;&#65292;&#21487;&#33021;&#20276;&#38543;&#30528;&#24040;&#22823;&#30340;&#30171;&#33510;&#19982;&#21453;&#22797;&#30340;&#25379;&#25166;&#12290;&#36825;&#26679;&#65292;&#23601;&#19981;&#38590;&#29702;&#35299;&#20044;&#20811;&#20848;&#30340;&#36716;&#22411;&#38590;&#39064;&#19982;&#25919;&#27835;&#21361;&#26426;&#12290;&#26377;&#30340;&#22269;&#23478;&#33267;&#20170;&#36824;&#22312;&#36716;&#22411;&#36947;&#36335;&#19978;&#19981;&#20572;&#22320;&#24472;&#24458;&#65292;&#27604;&#22914;&#27888;&#22269;&#12290;</p><p>&#35823;&#35299;&#19977;&#65306;&#25919;&#20307;&#35201;&#20040;&#27665;&#20027;&#35201;&#20040;&#19981;&#27665;&#20027;&#65311;&#36825;&#26159;&#25919;&#20307;&#31867;&#22411;&#30340;&#32463;&#20856;&#20004;&#20998;&#27861;&#65292;&#36825;&#31181;&#20004;&#20998;&#27861;&#22312;1974&#24180;&#21551;&#21160;&#30340;&#31532;&#19977;&#27874;&#27665;&#20027;&#21270;&#20043;&#21069;&#24182;&#26080;&#22823;&#30861;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#31532;5&#35762;&#24050;&#32463;&#25552;&#21450;&#30340;&#65292;&#31532;&#19977;&#27874;&#20197;&#26469;&#30340;&#37325;&#35201;&#29616;&#35937;&#26159;&#20986;&#29616;&#20102;&#22823;&#37327;&#30340;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#65288;hybrid regime&#65289;&#12290;&#36825;&#31181;&#25919;&#20307;&#26082;&#38750;&#26631;&#20934;&#30340;&#23041;&#26435;&#25919;&#20307;&#65292;&#20134;&#38750;&#26631;&#20934;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#32780;&#26159;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#65292;&#20294;&#22269;&#38469;&#23398;&#30028;&#36890;&#24120;&#25226;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#35270;&#20026;&#23041;&#26435;&#33394;&#24425;&#27987;&#21402;&#30340;&#25919;&#20307;&#31867;&#22411;&#12290;&#20511;&#21161;&#36825;&#19968;&#27010;&#24565;&#65292;&#22823;&#23478;&#23601;&#26356;&#23481;&#26131;&#29702;&#35299;&#19968;&#20123;&#36716;&#22411;&#22269;&#23478;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</p><p>&#20851;&#20110;&#20044;&#20811;&#20848;&#22269;&#20869;&#25919;&#27835;&#21361;&#26426;&#30340;&#20105;&#35770;&#65292;&#24456;&#22823;&#20998;&#27495;&#23601;&#20986;&#29616;&#22312;&#23545;&#20854;&#22522;&#26412;&#25919;&#20307;&#31867;&#22411;&#30340;&#21028;&#26029;&#19978;&#12290;&#25345;&#25919;&#21464;&#35770;&#32773;&#35748;&#20026;&#20044;&#20811;&#20848;&#27492;&#21069;&#31526;&#21512;&#31435;&#23466;&#27665;&#20027;&#25919;&#20307;&#30340;&#26631;&#20934;&#65292;&#30456;&#21453;&#35266;&#28857;&#21017;&#25226;&#20044;&#20811;&#20848;&#35270;&#20026;&#26576;&#31181;&#31243;&#24230;&#30340;&#23041;&#26435;&#20307;&#21046;&#31867;&#22411;&#12290;&#25353;&#29031;&#33258;&#30001;&#20043;&#23478;&#19982;&#8220;&#25919;&#20307;&#8547;&#8221;&#20004;&#22823;&#22269;&#38469;&#26426;&#26500;&#30340;&#35780;&#32423;&#65292;&#20044;&#20811;&#20848;&#37117;&#34987;&#24402;&#20837;&#8220;&#20004;&#19981;&#20687;&#25919;&#20307;&#8221;&#30340;&#31867;&#22411;&#65292;&#20063;&#23601;&#26159;&#35828;&#20044;&#20811;&#20848;&#30340;&#25919;&#20307;&#20855;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#23041;&#26435;&#33394;&#24425;&#12290;&#25152;&#20197;&#65292;&#20044;&#20811;&#20848;&#25919;&#27835;&#21361;&#26426;&#20013;&#30340;&#27861;&#29702;&#38382;&#39064;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#24182;&#19981;&#20687;&#19968;&#26159;&#19968;&#12289;&#20108;&#26159;&#20108;&#36825;&#33324;&#28165;&#26224;&#12290;&#35752;&#35770;&#20044;&#20811;&#20848;&#25919;&#27835;&#21361;&#26426;&#30340;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#38656;&#35201;&#21306;&#20998;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#36816;&#21160;&#19982;&#20854;&#20182;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#36816;&#21160;&#65292;&#36825;&#24403;&#28982;&#26159;&#23545;&#30340;&#12290;&#20294;&#26159;&#65292;&#19981;&#33021;&#25226;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#36816;&#21160;&#31616;&#21333;&#35270;&#20026;&#27665;&#20027;&#25919;&#20307;&#19979;&#30340;&#34903;&#22836;&#25919;&#27835;&#12290;&#36716;&#22411;&#22269;&#23478;&#19981;&#33021;&#25490;&#38500;&#30340;&#19968;&#31181;&#24773;&#24418;&#26159;&#65292;&#24635;&#32479;&#25110;&#24635;&#29702;&#19968;&#26086;&#24403;&#36873;&#24182;&#37319;&#21462;&#36829;&#21453;&#23466;&#27861;&#25110;&#27861;&#27835;&#21407;&#21017;&#30340;&#25919;&#27835;&#34892;&#21160;&#26102;&#65292;&#29616;&#34892;&#30340;&#27491;&#24335;&#21046;&#24230;&#26694;&#26550;&#21487;&#33021;&#20250;&#22833;&#21435;&#26377;&#25928;&#21046;&#32422;&#24635;&#32479;&#25110;&#24635;&#29702;&#26435;&#21147;&#30340;&#21147;&#37327;&#12290;&#19968;&#20123;&#22269;&#23478;&#34903;&#22836;&#25919;&#27835;&#30340;&#20852;&#36215;&#65292;&#23601;&#19982;&#27492;&#26377;&#20851;&#12290;&#26356;&#20026;&#22797;&#26434;&#30340;&#26159;&#65292;&#23613;&#31649;&#27888;&#22269;&#19982;&#20044;&#20811;&#20848;&#21516;&#26679;&#38754;&#20020;&#34903;&#22836;&#25919;&#27835;&#30340;&#38382;&#39064;&#65292;&#20294;&#27888;&#22269;&#24635;&#29702;&#33521;&#25289;&#183;&#35199;&#37027;&#29926;&#19982;&#20044;&#20811;&#20848;&#21069;&#24635;&#32479;&#20122;&#21162;&#31185;&#32500;&#22855;&#22312;&#24456;&#22810;&#38382;&#39064;&#19978;&#30340;&#20570;&#27861;&#23384;&#22312;&#37325;&#35201;&#24046;&#24322;&#12290;&#22269;&#38469;&#19978;&#19968;&#33324;&#35748;&#20026;&#65292;&#33521;&#25289;&#24403;&#36873;&#24635;&#29702;&#20197;&#26469;&#22823;&#20307;&#19978;&#27809;&#26377;&#37319;&#21462;&#36807;&#19982;&#23466;&#25919;&#25110;&#27861;&#27835;&#21407;&#21017;&#30456;&#25269;&#35302;&#30340;&#25919;&#27835;&#34892;&#21160;&#12290;&#22240;&#27492;&#65292;&#34903;&#22836;&#25919;&#27835;&#30340;&#27861;&#29702;&#38382;&#39064;&#24182;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#12290;</p><p>&#35823;&#35299;&#22235;&#65306;&#19981;&#27665;&#20027;&#23601;&#26159;&#22240;&#20026;&#19981;&#27665;&#20027;&#65311;&#36825;&#31181;&#34920;&#36848;&#26412;&#36523;&#23481;&#26131;&#25307;&#26469;&#35823;&#35299;&#65292;&#20294;&#26576;&#20123;&#27969;&#34892;&#35266;&#28857;&#30340;&#36923;&#36753;&#27491;&#26159;&#22914;&#27492;&#12290;&#24403;&#35752;&#35770;&#20122;&#21162;&#31185;&#32500;&#22855;&#30340;&#24635;&#32479;&#26435;&#21147;&#22914;&#20309;&#19981;&#21463;&#32422;&#26463;&#26102;&#65292;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#36825;&#26159;&#8220;&#22240;&#20026;&#20044;&#20811;&#20848;&#32570;&#20047;&#23466;&#25919;&#8221;&#12290;&#36825;&#31181;&#35265;&#35299;&#30340;&#38382;&#39064;&#26159;&#65292;&#19981;&#33021;&#29992;&#8220;&#32570;&#20047;&#23466;&#25919;&#8221;&#26469;&#35299;&#37322;&#8220;&#24635;&#32479;&#26435;&#21147;&#19981;&#21463;&#32422;&#26463;&#8221;&#65292;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#22659;&#19979;&#8220;&#24635;&#32479;&#26435;&#21147;&#19981;&#21463;&#32422;&#26463;&#8221;&#26412;&#36523;&#23601;&#31561;&#20110;&#8220;&#32570;&#20047;&#23466;&#25919;&#8221;&#12290;&#36825;&#31181;&#35299;&#37322;&#20250;&#21464;&#25104;&#21516;&#20041;&#21453;&#22797;&#12290;&#20877;&#36827;&#19968;&#27493;&#35828;&#65292;&#20504;&#33509;&#23466;&#25919;&#26159;&#23466;&#27861;&#30340;&#32479;&#27835;&#65292;&#37027;&#20040;&#23466;&#27861;&#26412;&#36523;&#21448;&#22914;&#20309;&#32479;&#27835;&#21602;&#65311;&#22312;&#25919;&#27835;&#19978;&#65292;&#23466;&#25919;&#26412;&#36523;&#26159;&#26080;&#27861;&#33258;&#25105;&#23454;&#26045;&#30340;&#12290;</p><p>&#32972;&#21518;&#30340;&#28145;&#23618;&#36923;&#36753;&#26159;&#65292;&#19981;&#23569;&#20154;&#25226;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#31616;&#21333;&#22320;&#35270;&#20026;&#19968;&#22871;&#21487;&#25286;&#21368;&#30340;&#25919;&#27835;&#35013;&#32622;&#12290;&#19968;&#26086;&#19968;&#20010;&#22269;&#23478;&#23433;&#19978;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#65292;&#35813;&#22269;&#23601;&#21464;&#25104;&#27665;&#20027;&#22269;&#23478;&#25110;&#31435;&#23466;&#22269;&#23478;&#20102;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#26412;&#36523;&#19981;&#36807;&#26159;&#20960;&#24352;&#32440;&#32780;&#24050;&#12290;&#27665;&#20027;&#30340;&#25991;&#26412;&#25110;&#23466;&#27861;&#33021;&#21542;&#29983;&#25928;&#65292;&#33021;&#21542;&#36816;&#36716;&#36215;&#26469;&#65292;&#20197;&#21450;&#33021;&#21542;&#36816;&#36716;&#24471;&#22909;&#65292;&#20840;&#36182;&#23454;&#38469;&#30340;&#25919;&#27835;&#36807;&#31243;&#65292;&#20840;&#36182;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20840;&#36182;&#25919;&#27835;&#23478;&#30340;&#39046;&#23548;&#21147;&#19982;&#36873;&#25321;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#31350;&#31455;&#24590;&#26679;&#65292;&#19981;&#20165;&#21462;&#20915;&#20110;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#26412;&#36523;&#65292;&#26356;&#21462;&#20915;&#20110;&#23433;&#35013;&#21644;&#25805;&#20316;&#36825;&#22871;&#35013;&#32622;&#30340;&#20154;&#12290;&#24456;&#22810;&#22269;&#23478;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#21046;&#23450;&#20102;&#23466;&#27861;&#21644;&#30830;&#31435;&#20102;&#27665;&#20027;&#26694;&#26550;&#65292;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#20173;&#28982;&#26080;&#27861;&#36816;&#36716;&#65311;&#25110;&#32773;&#65292;&#20026;&#20160;&#20040;&#36825;&#22871;&#25919;&#27835;&#35013;&#32622;&#21551;&#21160;&#20197;&#21518;&#65292;&#23601;&#32972;&#31163;&#20102;&#21407;&#26412;&#30340;&#35774;&#35745;&#26426;&#29702;&#21644;&#35774;&#35745;&#21021;&#34935;&#65311;&#36825;&#26159;&#27604;&#21516;&#20041;&#21453;&#22797;&#30340;&#35299;&#37322;&#19982;&#24605;&#32771;&#26356;&#26377;&#20215;&#20540;&#30340;&#38382;&#39064;&#12290;</p><p>&#35823;&#35299;&#20116;&#65306;&#27665;&#20027;&#25630;&#19981;&#22909;&#26159;&#22240;&#20026;&#27665;&#20027;&#26412;&#36523;&#19981;&#22909;&#65311;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#26377;&#20123;&#22269;&#23478;&#30340;&#27665;&#20027;&#25630;&#24471;&#19981;&#24590;&#20040;&#22909;&#65292;&#27604;&#22914;&#20538;&#21488;&#39640;&#31569;&#21644;&#38519;&#20837;&#32463;&#27982;&#22256;&#22659;&#30340;&#24076;&#33098;&#65292;&#27665;&#36873;&#25919;&#24220;&#32463;&#24120;&#38754;&#20020;&#25919;&#21464;&#25110;&#34903;&#22836;&#25919;&#27835;&#23041;&#32961;&#30340;&#27888;&#22269;&#65292;&#21551;&#21160;&#36716;&#22411;&#21518;&#38519;&#20110;&#25945;&#27966;&#20914;&#31361;&#21644;&#20891;&#38431;&#24178;&#25919;&#30340;&#22467;&#21450;&#65292;&#31561;&#31561;&#12290;&#19968;&#20123;&#22269;&#23478;&#29978;&#33267;&#30001;&#36807;&#21435;&#23613;&#31649;&#27627;&#26080;&#29983;&#26426;&#21364;&#25317;&#26377;&#31283;&#23450;&#19982;&#31209;&#24207;&#30340;&#31038;&#20250;&#65292;&#21464;&#25104;&#20102;&#24443;&#24213;&#30340;&#19968;&#22242;&#31967;&#12290;&#25152;&#20197;&#65292;&#19968;&#31181;&#35770;&#35843;&#35748;&#20026;&#27665;&#20027;&#25104;&#20102;&#36825;&#20123;&#22269;&#23478;&#30340;&#31096;&#23475;&#12290;&#20294;&#26159;&#65292;&#27665;&#20027;&#25630;&#24471;&#22909;&#19981;&#22909;&#19982;&#27665;&#20027;&#26412;&#36523;&#22909;&#19981;&#22909;&#65292;&#26159;&#20004;&#20010;&#38382;&#39064;&#12290;&#29992;&#24182;&#19981;&#20934;&#30830;&#20294;&#23481;&#26131;&#29702;&#35299;&#30340;&#35805;&#35821;&#26469;&#35828;&#65292;&#36825;&#23601;&#22909;&#27604;&#27773;&#36710;&#24320;&#24471;&#22909;&#19981;&#22909;&#19982;&#27773;&#36710;&#26412;&#36523;&#22909;&#19981;&#22909;&#65292;&#26159;&#20004;&#22238;&#20107;&#12290;&#36710;&#24320;&#24471;&#22909;&#19981;&#22909;&#65292;&#26082;&#21462;&#20915;&#20110;&#36710;&#26412;&#36523;&#65292;&#21448;&#21462;&#20915;&#20110;&#35841;&#26469;&#24320;&#20197;&#21450;&#22914;&#20309;&#24320;&#12290;&#21363;&#20415;&#26159;&#19968;&#37096;&#22909;&#36710;&#65292;&#33509;&#36935;&#21040;&#19968;&#20010;&#31967;&#31957;&#30340;&#21496;&#26426;&#65292;&#21516;&#26679;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#22312;&#39532;&#36335;&#19978;&#30475;&#21040;&#26377;&#20154;&#36710;&#24320;&#24471;&#19981;&#22909;&#65292;&#20986;&#29616;&#25925;&#38556;&#65292;&#29978;&#33267;&#36973;&#36935;&#36710;&#31096;&#65292;&#37117;&#26080;&#27861;&#24471;&#20986;&#27773;&#36710;&#26412;&#36523;&#19981;&#22909;&#30340;&#31616;&#21333;&#32467;&#35770;&#12290;&#20917;&#19988;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#27773;&#36710;&#19981;&#20165;&#34892;&#39542;&#36895;&#24230;&#24456;&#24555;&#65292;&#32780;&#19988;&#36824;&#30456;&#24403;&#31283;&#23450;&#12290;</p><p>&#27665;&#20027;&#25630;&#19981;&#22909;&#30340;&#30452;&#25509;&#38382;&#39064;&#26159;&#19981;&#20250;&#25630;&#27665;&#20027;&#12290;&#27665;&#20027;&#35201;&#25630;&#22909;&#65292;&#26082;&#28041;&#21450;&#19968;&#22871;&#22522;&#20110;&#27665;&#20027;&#25991;&#26412;&#21644;&#23466;&#27861;&#26465;&#27454;&#30340;&#21046;&#24230;&#23433;&#25490;&#65292;&#21448;&#28041;&#21450;&#25919;&#27835;&#31934;&#33521;&#19982;&#20027;&#35201;&#25919;&#27835;&#21147;&#37327;&#30340;&#20449;&#24565;&#19982;&#34892;&#20026;&#65292;&#36824;&#28041;&#21450;&#26368;&#21021;&#30340;&#27665;&#20027;&#23454;&#36341;&#33021;&#21542;&#24120;&#35268;&#21270;&#12289;&#24815;&#20363;&#21270;&#19982;&#31283;&#23450;&#21270;&#12290;&#36825;&#37324;&#30340;&#20219;&#20309;&#19968;&#20010;&#26041;&#38754;&#35201;&#25630;&#22909;&#65292;&#37117;&#22826;&#19981;&#23481;&#26131;&#12290;&#36716;&#22411;&#22256;&#38590;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#65292;&#26159;&#27492;&#21069;&#30340;&#26087;&#25919;&#20307;&#27809;&#26377;&#32473;&#26032;&#25919;&#20307;&#30041;&#19979;&#22810;&#23569;&#26377;&#21033;&#30340;&#36951;&#20135;&#65292;&#21453;&#32780;&#26159;&#30041;&#19979;&#20102;&#24456;&#22810;&#27785;&#37325;&#30340;&#21253;&#34993;&#12290;&#19968;&#20301;&#32654;&#22269;&#23398;&#32773;&#22312;&#35780;&#20215;&#22467;&#21450;&#36716;&#22411;&#26102;&#36825;&#26679;&#35828;&#65306;&#8220;&#23545;&#27665;&#20027;&#32780;&#35328;&#65292;&#23041;&#26435;&#25919;&#20307;&#26159;&#19968;&#25152;&#31967;&#31957;&#30340;&#23398;&#26657;&#12290;&#8221;&#20197;&#22467;&#21450;&#20026;&#20363;&#65292;&#22797;&#26434;&#30340;&#25945;&#27966;&#20914;&#31361;&#12289;&#25919;&#27835;&#19978;&#24378;&#21183;&#30340;&#20891;&#38431;&#12289;&#32570;&#20047;&#20805;&#20998;&#27665;&#20027;&#20449;&#24565;&#30340;&#31934;&#33521;&#38454;&#23618;&#12289;&#33853;&#21518;&#30340;&#32463;&#27982;&#31038;&#20250;&#29366;&#20917;&#37117;&#26159;&#36716;&#22411;&#30340;&#38459;&#21147;&#65292;&#24403;&#28982;&#20063;&#37117;&#26159;&#25919;&#27835;&#25630;&#19981;&#22909;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#38382;&#39064;&#27809;&#26377;&#19968;&#26679;&#26159;&#27665;&#20027;&#26412;&#36523;&#36896;&#25104;&#30340;&#65292;&#32780;&#37117;&#26159;&#27492;&#21069;&#32479;&#27835;&#30340;&#36951;&#20135;&#12290;&#25152;&#20197;&#65292;&#36825;&#26679;&#30340;&#22269;&#23478;&#27665;&#20027;&#25630;&#19981;&#22909;&#24456;&#21487;&#33021;&#26159;&#27492;&#21069;&#30340;&#36127;&#36164;&#20135;&#36807;&#20110;&#24222;&#22823;&#65292;&#32780;&#19981;&#33021;&#31616;&#21333;&#24402;&#21646;&#20110;&#27665;&#20027;&#26412;&#36523;&#30340;&#38382;&#39064;&#12290;</p><p>&#35823;&#35299;&#20845;&#65306;&#27665;&#20027;&#37325;&#22312;&#36873;&#20030;&#31454;&#20105;&#19982;&#26435;&#21147;&#21046;&#34913;&#32780;&#25919;&#24220;&#25928;&#33021;&#26080;&#20851;&#32039;&#35201;&#65311;&#24456;&#22810;&#20154;&#21463;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#25919;&#27835;&#21746;&#23398;&#24433;&#21709;&#26497;&#22823;&#65292;&#19968;&#35848;&#21040;&#27665;&#20027;&#23601;&#39532;&#19978;&#24819;&#21040;&#8220;&#20998;&#26435;&#21046;&#34913;&#8221;&#36825;&#20960;&#20010;&#23383;&#12290;&#33521;&#22269;&#24605;&#24819;&#23478;&#27931;&#20811;&#21644;&#27861;&#22269;&#24605;&#24819;&#23478;&#23391;&#24503;&#26031;&#40480;&#30340;&#20998;&#26435;&#23398;&#35828;&#34987;&#35270;&#20026;&#21551;&#33945;&#26102;&#20195;&#20197;&#26469;&#25919;&#27835;&#29702;&#24565;&#30340;&#27491;&#32479;&#65292;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#26356;&#21463;&#37325;&#35270;&#30340;&#26159;&#20851;&#20110;&#32852;&#37030;&#21046;&#19982;&#19977;&#26435;&#20998;&#31435;&#30340;&#31687;&#31456;&#12290;&#24403;&#28982;&#65292;&#23545;&#29616;&#20195;&#27665;&#20027;&#26469;&#35828;&#65292;&#20998;&#26435;&#21046;&#34913;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#25226;&#27665;&#20027;&#20165;&#20165;&#29702;&#35299;&#20026;&#20998;&#26435;&#21046;&#34913;&#23601;&#26377;&#22833;&#20559;&#39047;&#12290;&#23454;&#38469;&#19978;&#65292;&#21482;&#26377;&#25919;&#27835;&#21442;&#19982;&#12289;&#25919;&#27835;&#31454;&#20105;&#12289;&#23466;&#25919;&#32422;&#26463;&#19982;&#20998;&#26435;&#21046;&#34913;&#65292;&#27809;&#26377;&#30456;&#24403;&#30340;&#25919;&#27835;&#26435;&#23041;&#19982;&#25919;&#24220;&#25928;&#33021;&#65292;&#20219;&#20309;&#25919;&#24220;&#26159;&#38590;&#20197;&#20026;&#32487;&#30340;&#65292;&#27665;&#20027;&#25919;&#20307;&#23558;&#26080;&#27861;&#32500;&#31995;&#12290;&#33521;&#22269;&#23466;&#27861;&#23398;&#23478;&#30333;&#33437;&#28009;&#35748;&#20026;&#65292;&#20808;&#35201;&#26377;&#26435;&#23041;&#65292;&#28982;&#21518;&#25165;&#35848;&#24471;&#19978;&#38480;&#21046;&#26435;&#23041;&#12290;&#32654;&#22269;&#24605;&#24819;&#23478;&#27721;&#23494;&#23572;&#39039;&#22312;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#20013;&#26356;&#26159;&#22823;&#31687;&#24133;&#22320;&#35770;&#36848;&#26377;&#25928;&#25919;&#24220;&#22914;&#20309;&#24517;&#35201;&#65292;&#20197;&#21450;&#25919;&#24220;&#25928;&#33021;&#19981;&#21487;&#25110;&#32570;&#12290;</p><p>&#23545;&#19981;&#23569;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#26080;&#27861;&#36890;&#36807;&#27665;&#20027;&#30340;&#26041;&#24335;&#24418;&#25104;&#26377;&#25928;&#30340;&#25919;&#24220;&#33021;&#21147;&#65292;&#26159;&#27665;&#20027;&#25630;&#19981;&#22909;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#25919;&#24220;&#32570;&#20047;&#25928;&#33021;&#30340;&#24120;&#35265;&#24773;&#24418;&#21253;&#25324;&#65306;&#34892;&#25919;&#26435;&#19982;&#31435;&#27861;&#26435;&#30340;&#20914;&#31361;&#12289;&#26080;&#27861;&#24418;&#25104;&#22810;&#25968;&#27966;&#25191;&#25919;&#20826;&#12289;&#35758;&#20250;&#25919;&#20826;&#25968;&#37327;&#30340;&#30862;&#29255;&#21270;&#12289;&#25919;&#27835;&#39046;&#23548;&#23618;&#38454;&#23618;&#32570;&#20047;&#39046;&#23548;&#21147;&#21644;&#25919;&#27835;&#25216;&#24039;&#65292;&#20197;&#21450;&#32570;&#20047;&#21151;&#33021;&#20581;&#20840;&#30340;&#23448;&#20698;&#31995;&#32479;&#65292;&#31561;&#31561;&#12290;&#22312;&#20445;&#35777;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#30340;&#21516;&#26102;&#65292;&#27665;&#20027;&#25919;&#24220;&#21516;&#26102;&#36824;&#24517;&#39035;&#26377;&#25152;&#20316;&#20026;&#65292;&#36825;&#26679;&#25165;&#33021;&#32500;&#31995;&#20854;&#27665;&#20027;&#25919;&#20307;&#26412;&#36523;&#12290;&#22914;&#26524;&#27665;&#20027;&#25919;&#24220;&#32570;&#20047;&#25928;&#33021;&#65292;&#20174;&#28040;&#26497;&#26041;&#38754;&#35762;&#65292;&#25919;&#24220;&#21487;&#33021;&#20250;&#38519;&#20110;&#30251;&#30186;&#65292;&#25919;&#27835;&#31454;&#20105;&#19982;&#20998;&#26435;&#21046;&#34913;&#23558;&#28436;&#21464;&#20026;&#19981;&#21516;&#25919;&#27835;&#23478;&#19982;&#20826;&#27966;&#30340;&#24694;&#26007;&#65307;&#20174;&#31215;&#26497;&#26041;&#38754;&#35762;&#65292;&#25919;&#24220;&#23558;&#26080;&#21147;&#24212;&#23545;&#37325;&#22823;&#30340;&#25919;&#27835;&#32463;&#27982;&#38382;&#39064;&#65292;&#26080;&#27861;&#22312;&#24066;&#22330;&#25913;&#38761;&#19982;&#32463;&#27982;&#21457;&#23637;&#31561;&#20851;&#38190;&#38382;&#39064;&#19978;&#36798;&#25104;&#32489;&#25928;&#65292;&#20063;&#23601;&#26080;&#27861;&#36890;&#36807;&#25552;&#39640;&#26032;&#25919;&#20307;&#30340;&#32489;&#25928;&#21512;&#27861;&#24615;&#26469;&#24378;&#21270;&#31243;&#24207;&#21512;&#27861;&#24615;&#12290;&#26377;&#27665;&#20027;&#32780;&#26080;&#25928;&#33021;&#65292;&#32456;&#23558;&#25439;&#23475;&#27665;&#20027;&#26412;&#36523;&#12290;</p><p>&#35823;&#35299;&#19971;&#65306;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20027;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#65311;&#22269;&#20869;&#23186;&#20307;&#35752;&#35770;&#27665;&#20027;&#36890;&#24120;&#27604;&#36739;&#31895;&#25918;&#65292;&#20223;&#20315;&#19981;&#21516;&#22269;&#23478;&#30340;&#27665;&#20027;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#32463;&#20856;&#30340;&#25919;&#20307;&#31867;&#22411;&#23398;&#21306;&#20998;&#20102;&#19981;&#21516;&#25919;&#20307;&#31867;&#22411;&#30340;&#24046;&#24322;&#65292;&#20294;&#27665;&#20027;&#25919;&#20307;&#20869;&#37096;&#30340;&#27169;&#24335;&#24046;&#24322;&#21364;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#21516;&#27665;&#20027;&#22269;&#23478;&#21046;&#24230;&#27169;&#24335;&#30340;&#24046;&#24322;&#26159;&#24456;&#22823;&#30340;&#65292;&#36825;&#20123;&#22269;&#23478;&#22312;&#25919;&#24220;&#24418;&#24335;&#12289;&#36873;&#20030;&#21046;&#24230;&#12289;&#25919;&#20826;&#20307;&#21046;&#21644;&#22830;&#22320;&#20851;&#31995;&#19978;&#22343;&#26377;&#19981;&#21516;&#30340;&#21046;&#24230;&#23433;&#25490;&#21644;&#19981;&#21516;&#32452;&#21512;&#12290;&#29616;&#26377;&#30740;&#31350;&#35748;&#20026;&#65292;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#26377;&#30528;&#19981;&#21516;&#30340;&#25919;&#27835;&#36923;&#36753;&#65292;&#21516;&#26102;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#36824;&#38656;&#35201;&#32771;&#34385;&#19982;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#31038;&#20250;&#26465;&#20214;&#30456;&#21305;&#37197;&#30340;&#38382;&#39064;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#19981;&#21516;&#30340;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#25919;&#27835;&#21518;&#26524;&#12290;</p><p>&#25343;&#20044;&#20811;&#20848;&#30340;&#25919;&#27835;&#21361;&#26426;&#26469;&#35828;&#65292;&#21407;&#22240;&#24403;&#28982;&#26159;&#22810;&#26041;&#38754;&#30340;&#12290;&#20294;&#26159;&#65292;&#21322;&#24635;&#32479;&#21046;&#30340;&#25919;&#27835;&#26550;&#26500;&#26080;&#30097;&#38590;&#36766;&#20854;&#21646;&#65292;&#36825;&#26159;&#23548;&#33268;&#36825;&#22330;&#25919;&#27835;&#21361;&#26426;&#30340;&#37325;&#35201;&#21046;&#24230;&#25104;&#22240;&#12290;&#20044;&#20811;&#20848;&#32463;&#21382;&#36807;&#28041;&#21450;&#24635;&#32479;&#12289;&#24635;&#29702;&#19982;&#35758;&#20250;&#19977;&#22823;&#26680;&#24515;&#26435;&#21147;&#26426;&#26500;&#20851;&#31995;&#30340;&#22810;&#27425;&#20462;&#23466;&#21644;&#25913;&#38761;&#65292;&#20294;&#35813;&#22269;&#24635;&#20307;&#19978;&#23646;&#20110;&#21322;&#24635;&#32479;&#21046;&#27169;&#24335;&#12290;&#21322;&#24635;&#32479;&#21046;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#65292;&#24635;&#32479;&#19982;&#35758;&#20250;&#20043;&#38388;&#12289;&#24635;&#32479;&#19982;&#35758;&#20250;&#20219;&#21629;&#25110;&#36873;&#20030;&#30340;&#24635;&#29702;&#20043;&#38388;&#23481;&#26131;&#21457;&#29983;&#20005;&#37325;&#30340;&#25919;&#27835;&#23545;&#25239;&#12290;&#20986;&#20219;&#24635;&#29702;&#30340;&#22899;&#24615;&#25919;&#27835;&#23478;&#12289;&#20027;&#35201;&#25919;&#20826;&#39046;&#23548;&#20154;&#23395;&#33707;&#30003;&#31185;&#34987;&#24635;&#32479;&#20122;&#21162;&#31185;&#32500;&#22855;&#25237;&#20837;&#30417;&#29425;&#65292;&#27491;&#26159;&#22312;&#36825;&#31181;&#21046;&#24230;&#32972;&#26223;&#19979;&#21457;&#29983;&#30340;&#12290;&#36825;&#31181;&#25919;&#27835;&#26550;&#26500;&#21644;&#27492;&#31867;&#20107;&#20214;&#36880;&#27493;&#29926;&#35299;&#20102;&#20122;&#21162;&#31185;&#32500;&#22855;&#20316;&#20026;&#24635;&#32479;&#30340;&#26435;&#21147;&#22522;&#30784;&#19982;&#21512;&#27861;&#24615;&#22522;&#30784;&#65288;&#21514;&#35809;&#30340;&#26159;&#65292;&#21322;&#24635;&#32479;&#21046;&#36825;&#31181;&#39281;&#21463;&#20105;&#35758;&#30340;&#21046;&#24230;&#27169;&#24335;&#22312;&#31532;&#19977;&#27874;&#22269;&#23478;&#20013;&#25193;&#23637;&#36824;&#24456;&#24555;&#65289;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20044;&#20811;&#20848;&#36824;&#38754;&#20020;&#30528;&#19981;&#21516;&#22320;&#21306;&#30340;&#35748;&#21516;&#20914;&#31361;&#65292;&#36825;&#31181;&#35748;&#21516;&#20914;&#31361;&#19982;&#26063;&#32676;&#21644;&#35821;&#35328;&#22240;&#32032;&#26377;&#20851;&#12290;&#22914;&#20170;&#65292;&#36825;&#31181;&#20914;&#31361;&#30340;&#28966;&#28857;&#20986;&#29616;&#22312;&#20811;&#37324;&#31859;&#20122;&#12290;&#20174;&#21046;&#24230;&#35270;&#35282;&#30475;&#65292;&#27665;&#20027;&#25919;&#20307;&#19979;&#19981;&#21516;&#30340;&#21046;&#24230;&#27169;&#24335;&#35774;&#35745;&#8212;&#8212;&#29305;&#21035;&#26159;&#36873;&#20030;&#21046;&#24230;&#21644;&#22830;&#22320;&#20851;&#31995;&#19978;&#30340;&#21046;&#24230;&#23433;&#25490;&#8212;&#8212;&#34987;&#35270;&#20026;&#19968;&#31181;&#35299;&#20915;&#22269;&#20869;&#26063;&#32676;&#21644;&#22320;&#21306;&#20914;&#31361;&#30340;&#24037;&#20855;&#12290;&#25152;&#20197;&#65292;&#27665;&#20027;&#21046;&#24230;&#27169;&#24335;&#30340;&#22810;&#26679;&#24615;&#20063;&#26159;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#12290;</p><p>&#24635;&#20043;&#65292;&#27665;&#20027;&#8212;&#8212;&#29305;&#21035;&#26159;&#20316;&#20026;&#36716;&#22411;&#38382;&#39064;&#30340;&#27665;&#20027;&#8212;&#8212;&#30340;&#30495;&#23454;&#36923;&#36753;&#19981;&#21516;&#20110;&#36825;&#20123;&#24191;&#20026;&#27969;&#20256;&#30340;&#35823;&#35299;&#12290;&#22269;&#20869;&#20844;&#20849;&#39046;&#22495;&#30340;&#36890;&#30149;&#26159;&#25226;&#27665;&#20027;&#38382;&#39064;&#21475;&#21495;&#21270;&#19982;&#31616;&#21333;&#21270;&#65292;&#32467;&#26524;&#26159;&#25972;&#20010;&#31038;&#20250;&#20013;&#27665;&#20027;&#19982;&#36716;&#22411;&#24120;&#35782;&#30340;&#31232;&#32570;&#12290;&#36825;&#26679;&#65292;&#23545;&#27665;&#20027;&#30340;&#29702;&#35299;&#23601;&#23481;&#26131;&#20572;&#30041;&#22312;&#8220;&#22909;&#30340;&#8221;&#25110;&#8220;&#22351;&#30340;&#8221;&#36825;&#26679;&#30340;&#24605;&#32500;&#23618;&#27425;&#19978;&#65292;&#26356;&#38656;&#35201;&#24605;&#32771;&#30340;&#20035;&#26159;&#20840;&#29699;&#32972;&#26223;&#19979;&#30495;&#23454;&#30340;&#27665;&#20027;&#32463;&#39564;&#19982;&#36716;&#22411;&#36923;&#36753;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_40">5.6&#12288;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#36923;&#36753;</h2><p>&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#26159;&#25351;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#23567;&#38598;&#22242;&#30340;&#32479;&#27835;&#65292;&#23621;&#20110;&#32479;&#27835;&#22320;&#20301;&#30340;&#21487;&#33021;&#26159;&#21531;&#20027;&#12289;&#29420;&#35009;&#32773;&#12289;&#20891;&#38431;&#25110;&#25919;&#20826;&#31561;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#32570;&#23569;&#27491;&#24335;&#30340;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#65292;&#25919;&#24220;&#20134;&#38750;&#36131;&#20219;&#21046;&#25110;&#38382;&#36131;&#21046;&#25919;&#24220;&#12290;&#29616;&#20195;&#19990;&#30028;&#30340;&#23041;&#26435;&#25919;&#20307;&#20027;&#35201;&#26377;&#20960;&#31181;&#31867;&#22411;&#12290;&#19968;&#31181;&#31867;&#22411;&#26159;&#21531;&#20027;&#21046;&#65292;&#21531;&#20027;&#21046;&#19968;&#33324;&#26159;&#23478;&#26063;&#32479;&#27835;&#65292;&#26377;&#26126;&#30830;&#30340;&#23478;&#26063;&#32487;&#25215;&#20851;&#31995;&#65292;&#32479;&#27835;&#32773;&#20174;&#20256;&#32479;&#20013;&#33719;&#24471;&#19968;&#23450;&#30340;&#21512;&#27861;&#24615;&#12290;&#19968;&#20123;&#20013;&#19996;&#30707;&#27833;&#22269;&#23478;&#33267;&#20170;&#20173;&#28982;&#20445;&#30041;&#30528;&#36825;&#31181;&#32479;&#27835;&#24418;&#24335;&#12290;&#20891;&#20154;&#32479;&#27835;&#20063;&#26159;&#36807;&#21435;&#38750;&#24120;&#27969;&#34892;&#30340;&#19968;&#31181;&#23041;&#26435;&#25919;&#20307;&#31867;&#22411;&#12290;20&#19990;&#32426;60&#8212;70&#24180;&#20195;&#19990;&#30028;&#19978;&#26377;&#22823;&#37327;&#22269;&#23478;&#37117;&#23454;&#34892;&#20891;&#20154;&#32479;&#27835;&#65292;&#22312;&#25289;&#19969;&#32654;&#27954;&#21644;&#38750;&#27954;&#23588;&#20026;&#24120;&#35265;&#12290;&#19996;&#20122;&#30340;&#38889;&#22269;&#36807;&#21435;&#20063;&#26366;&#32463;&#20986;&#29616;&#36807;&#36739;&#38271;&#26102;&#38388;&#30340;&#20891;&#20154;&#32479;&#27835;&#12290;&#38750;&#20891;&#20154;&#32479;&#27835;&#30340;&#20010;&#20154;&#29420;&#35009;&#20063;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#23041;&#26435;&#25919;&#20307;&#31867;&#22411;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#22312;&#26420;&#27491;&#29081;&#25919;&#21464;&#20043;&#21069;&#36739;&#38271;&#26102;&#38388;&#30001;&#26446;&#25215;&#26202;&#32479;&#27835;&#12290;&#26446;&#25215;&#26202;&#24182;&#38750;&#20891;&#20154;&#20986;&#36523;&#65292;&#32780;&#26159;&#19968;&#20301;&#25991;&#32844;&#25919;&#27835;&#23478;&#12290;&#20182;&#32479;&#27835;&#30340;&#21069;&#26399;&#36824;&#26377;&#36739;&#22810;&#30340;&#27665;&#20027;&#21442;&#19982;&#25104;&#20998;&#65292;&#21518;&#26469;&#25972;&#20010;&#32479;&#27835;&#23601;&#36234;&#26469;&#36234;&#23041;&#26435;&#21270;&#12290;&#23041;&#26435;&#25919;&#20307;&#30340;&#21478;&#19968;&#31181;&#31867;&#22411;&#26159;&#31070;&#26435;&#32479;&#27835;&#12290;&#36825;&#31181;&#22269;&#23478;&#19968;&#33324;&#26159;&#23454;&#34892;&#25919;&#25945;&#21512;&#19968;&#30340;&#23447;&#25945;&#22269;&#23478;&#65292;&#32780;&#38750;&#19990;&#20439;&#22269;&#23478;&#12290;&#22312;&#36825;&#26679;&#30340;&#22269;&#23478;&#65292;&#32463;&#30001;&#25919;&#27835;&#31243;&#24207;&#20135;&#29983;&#30340;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#33267;&#22810;&#26159;&#35813;&#22269;&#30340;&#31532;&#20108;&#21495;&#20154;&#29289;&#65292;&#35813;&#22269;&#26368;&#37325;&#35201;&#30340;&#25919;&#27835;&#20154;&#29289;&#26159;&#23447;&#25945;&#39046;&#34966;&#65292;&#20182;&#30340;&#23454;&#38469;&#25919;&#27835;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#24448;&#24448;&#35201;&#36229;&#36807;&#26368;&#39640;&#34892;&#25919;&#38271;&#23448;&#12290;&#21478;&#22806;&#65292;&#25353;&#29031;&#33832;&#25176;&#21033;&#30340;&#35828;&#27861;&#65292;&#19968;&#20826;&#21046;&#19982;&#38712;&#26435;&#20826;&#21046;&#37117;&#26159;&#23041;&#26435;&#20027;&#20041;&#30340;&#32479;&#27835;&#31867;&#22411;&#12290;</p><p>&#37027;&#20040;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#22522;&#26412;&#29305;&#24449;&#26159;&#20160;&#20040;&#21602;&#65311;&#31532;&#19968;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#19978;&#30340;&#38750;&#22810;&#20803;&#21270;&#12290;&#22312;&#36825;&#31181;&#25919;&#20307;&#24418;&#24335;&#19979;&#65292;&#25919;&#27835;&#21442;&#19982;&#21644;&#25919;&#27835;&#31454;&#20105;&#21463;&#21040;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#23041;&#26435;&#22269;&#23478;&#20445;&#30041;&#30528;&#25919;&#27835;&#21442;&#19982;&#30340;&#24418;&#24335;&#65292;&#29978;&#33267;&#19968;&#20123;&#22269;&#23478;&#20063;&#26377;&#25919;&#27835;&#31454;&#20105;&#65292;&#20294;&#36825;&#31181;&#21442;&#19982;&#21644;&#31454;&#20105;&#25110;&#22810;&#25110;&#23569;&#21463;&#21040;&#23454;&#36136;&#24615;&#30340;&#38480;&#21046;&#65292;&#36890;&#24120;&#19981;&#20250;&#20986;&#29616;&#20687;&#27665;&#20027;&#22269;&#23478;&#37027;&#26679;&#30340;&#19981;&#21463;&#38480;&#21046;&#30340;&#12289;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#20043;&#19979;&#30340;&#25919;&#27835;&#39046;&#22495;&#24102;&#26377;&#19968;&#23450;&#30340;&#23553;&#38381;&#24615;&#65292;&#23427;&#19981;&#26159;&#37027;&#20040;&#24320;&#25918;&#65292;&#19968;&#23567;&#25774;&#37325;&#35201;&#30340;&#25919;&#27835;&#20154;&#29289;&#20915;&#23450;&#30528;&#37325;&#35201;&#30340;&#20844;&#20849;&#20107;&#21153;&#12290;</p><p>&#31532;&#20108;&#20010;&#29305;&#24449;&#26159;&#22312;&#32463;&#27982;&#21644;&#31038;&#20250;&#39046;&#22495;&#20513;&#23548;&#22810;&#20803;&#21270;&#65292;&#36825;&#26159;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#20110;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#22320;&#26041;&#12290;&#23041;&#26435;&#25919;&#20307;&#20043;&#19979;&#36890;&#24120;&#37117;&#23384;&#22312;&#31169;&#20154;&#20225;&#19994;&#37096;&#38376;&#65292;&#20801;&#35768;&#21457;&#23637;&#24066;&#22330;&#32463;&#27982;&#65292;&#37096;&#20998;&#23041;&#26435;&#22269;&#23478;&#36824;&#20801;&#35768;&#24320;&#21150;&#31169;&#20154;&#25253;&#32440;&#21644;&#31169;&#20154;&#30005;&#21488;&#12290;&#23041;&#26435;&#25919;&#20307;&#24212;&#35813;&#26159;&#25919;&#27835;&#39046;&#22495;&#38750;&#22810;&#20803;&#21270;&#19982;&#32463;&#27982;&#31038;&#20250;&#39046;&#22495;&#22810;&#20803;&#21270;&#30340;&#32467;&#21512;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#30382;&#35834;&#20999;&#29305;&#26102;&#20195;&#30340;&#26234;&#21033;&#65292;&#20182;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#39072;&#35206;&#20102;&#26234;&#21033;&#24050;&#32463;&#23692;&#23692;&#21487;&#21361;&#30340;&#27665;&#20027;&#25919;&#20307;&#65292;&#25226;&#24456;&#22810;&#21453;&#23545;&#27966;&#30340;&#25919;&#27835;&#23478;&#25237;&#20837;&#30417;&#29425;&#25110;&#31192;&#23494;&#22788;&#20915;&#65292;&#26368;&#32456;&#22404;&#26029;&#20102;&#26234;&#21033;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&#20294;&#26159;&#65292;&#20182;&#21516;&#26102;&#22312;&#32463;&#27982;&#19978;&#25512;&#34892;&#33258;&#30001;&#20027;&#20041;&#65292;&#35831;&#32654;&#22269;&#33437;&#21152;&#21733;&#22823;&#23398;&#27605;&#19994;&#30340;&#19968;&#25209;&#24180;&#36731;&#32463;&#27982;&#23398;&#23478;&#26469;&#21327;&#21161;&#20182;&#36827;&#34892;&#33258;&#30001;&#21270;&#25913;&#38761;&#12290;&#25152;&#20197;&#65292;&#30382;&#35834;&#20999;&#29305;&#32479;&#27835;&#26159;&#25919;&#27835;&#19978;&#23041;&#26435;&#21270;&#21644;&#32463;&#27982;&#19978;&#33258;&#30001;&#21270;&#30340;&#32467;&#21512;&#12290;</p><p>&#31532;&#19977;&#20010;&#29305;&#24449;&#26159;&#23454;&#34892;&#19968;&#23450;&#30340;&#25919;&#27835;&#25511;&#21046;&#21644;&#25919;&#27835;&#21387;&#21046;&#12290;&#22914;&#26524;&#19981;&#23454;&#34892;&#19968;&#23450;&#30340;&#25919;&#27835;&#25511;&#21046;&#21644;&#25919;&#27835;&#21387;&#21046;&#30340;&#35805;&#65292;&#25919;&#27835;&#30340;&#38750;&#22810;&#20803;&#21270;&#21644;&#23553;&#38381;&#24615;&#23601;&#20250;&#34987;&#25171;&#30772;&#25481;&#65292;&#19978;&#38754;&#25552;&#21450;&#30340;&#31532;&#19968;&#20010;&#29305;&#24449;&#8212;&#8212;&#21363;&#25919;&#27835;&#19978;&#30340;&#38750;&#22810;&#20803;&#21270;&#8212;&#8212;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;</p><p>&#31532;&#22235;&#20010;&#29305;&#24449;&#26159;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#21644;&#25919;&#27835;&#21160;&#21592;&#31243;&#24230;&#24635;&#20307;&#20559;&#20302;&#65292;&#36825;&#20063;&#26159;&#23041;&#26435;&#25919;&#20307;&#19981;&#21516;&#20110;&#26497;&#26435;&#25919;&#20307;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#22312;&#30382;&#35834;&#20999;&#29305;&#26102;&#20195;&#30340;&#26234;&#21033;&#25110;&#26420;&#27491;&#29081;&#26102;&#20195;&#30340;&#38889;&#22269;&#65292;&#20182;&#20204;&#22522;&#26412;&#19978;&#37117;&#27809;&#26377;&#23454;&#34892;&#22823;&#35268;&#27169;&#30340;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#65292;&#20063;&#27809;&#26377;&#20986;&#29616;&#25919;&#24220;&#20986;&#38754;&#23454;&#26045;&#30340;&#20840;&#38754;&#25919;&#27835;&#21160;&#21592;&#12290;</p><p>&#31532;&#20116;&#20010;&#29305;&#24449;&#26159;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#35268;&#21017;&#23436;&#20840;&#19981;&#21516;&#20110;&#27665;&#20027;&#25919;&#20307;&#12290;&#22914;&#26524;&#26159;&#21531;&#20027;&#21046;&#30340;&#35805;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#35268;&#21017;&#26159;&#28165;&#26224;&#30340;&#65292;&#23376;&#25215;&#29238;&#19994;&#25110;&#20804;&#24351;&#30456;&#25215;&#26159;&#20027;&#35201;&#26041;&#24335;&#12290;&#36824;&#26377;&#19968;&#20123;&#23041;&#26435;&#25919;&#20307;&#65292;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#36981;&#24490;&#20803;&#32769;&#25919;&#27835;&#27169;&#24335;&#12290;&#27604;&#22914;&#65292;&#30001;&#19978;&#19968;&#20219;&#39046;&#23548;&#20154;&#26469;&#25351;&#23450;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#65292;&#25110;&#30001;&#19968;&#20010;&#35268;&#27169;&#38750;&#24120;&#23567;&#30340;&#23553;&#38381;&#31934;&#33521;&#22242;&#20307;&#26469;&#20915;&#23450;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#12290;&#36824;&#26377;&#19968;&#20123;&#23041;&#26435;&#25919;&#20307;&#21017;&#32463;&#24120;&#20511;&#21161;&#26292;&#21147;&#26041;&#24335;&#26469;&#23436;&#25104;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#26356;&#36845;&#12290;&#19968;&#20010;&#23558;&#20891;&#21435;&#19990;&#21518;&#65292;&#20250;&#26377;&#31532;&#20108;&#20010;&#23558;&#20891;&#20381;&#38752;&#27494;&#21147;&#20248;&#21183;&#33073;&#39062;&#32780;&#20986;&#65292;&#25104;&#20026;&#26032;&#30340;&#39046;&#23548;&#20154;&#12290;&#29978;&#33267;&#24403;&#21069;&#19968;&#20219;&#39046;&#23548;&#20154;&#23578;&#20581;&#22312;&#30340;&#26102;&#20505;&#65292;&#26032;&#23835;&#36215;&#30340;&#23558;&#20891;&#20250;&#36890;&#36807;&#20891;&#20107;&#25919;&#21464;&#26469;&#21462;&#20195;&#20182;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#25919;&#27835;&#39046;&#23548;&#26435;&#26356;&#36845;&#35268;&#21017;&#24102;&#26377;&#26126;&#26174;&#30340;&#26292;&#21147;&#33394;&#24425;&#12290;&#32780;&#27665;&#20027;&#25919;&#20307;&#19979;&#25919;&#27835;&#39046;&#23548;&#26435;&#30340;&#26356;&#36845;&#36890;&#24120;&#26159;&#36890;&#36807;&#20844;&#24320;&#30340;&#25919;&#27835;&#31454;&#20105;&#23436;&#25104;&#30340;&#12290;</p><p>&#29702;&#35299;&#29616;&#20195;&#23041;&#26435;&#25919;&#20307;&#65292;&#36824;&#35201;&#27880;&#24847;&#20960;&#20010;&#20851;&#38190;&#30340;&#36923;&#36753;&#38382;&#39064;&#12290;&#39318;&#20808;&#26159;&#21512;&#27861;&#24615;&#38382;&#39064;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#65292;&#20840;&#29699;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#20026;&#27665;&#20027;&#20215;&#20540;&#35266;&#25152;&#25903;&#37197;&#12290;&#22269;&#38469;&#31038;&#20250;&#30340;&#19968;&#20010;&#22522;&#26412;&#20849;&#35782;&#26159;&#65306;&#8220;&#27665;&#20027;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;&#8221;&#36825;&#26159;&#22622;&#32554;&#23572;&#183;&#20136;&#24311;&#39039;&#22312;&#12298;&#31532;&#19977;&#27874;&#12299;&#24207;&#35328;&#20013;&#30340;&#19968;&#21477;&#35805;&#12290;&#21453;&#36807;&#26469;&#65292;&#19981;&#27665;&#20027;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#34987;&#35748;&#23450;&#20026;&#22351;&#30340;&#12290;&#25152;&#20197;&#65292;&#22312;&#35266;&#24565;&#19978;&#65292;&#27665;&#20027;&#25919;&#20307;&#35201;&#20248;&#20110;&#38750;&#27665;&#20027;&#25919;&#20307;&#12290;&#19968;&#26086;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#25509;&#21463;&#27665;&#20027;&#20215;&#20540;&#35266;&#65292;&#23041;&#26435;&#25919;&#20307;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#38754;&#20020;&#21512;&#27861;&#24615;&#30340;&#20005;&#23803;&#25361;&#25112;&#12290;&#23041;&#26435;&#25919;&#20307;&#22987;&#32456;&#19981;&#33021;&#35299;&#20915;&#31243;&#24207;&#21512;&#27861;&#24615;&#30340;&#38382;&#39064;&#12290;&#25353;&#29031;&#23380;&#23376;&#30340;&#35828;&#27861;&#65292;&#25152;&#35859;&#21517;&#19981;&#27491;&#65292;&#21017;&#35328;&#19981;&#39034;&#65307;&#35328;&#19981;&#39034;&#65292;&#21017;&#20107;&#19981;&#25104;&#12290;&#20174;&#36825;&#26679;&#30340;&#35270;&#35282;&#30475;&#65292;&#36825;&#31867;&#25919;&#20307;&#22987;&#32456;&#20250;&#38754;&#20020;&#33021;&#21542;&#32500;&#31995;&#25919;&#27835;&#31283;&#23450;&#30340;&#22256;&#22659;&#12290;&#29305;&#21035;&#26159;&#65292;&#19968;&#26086;&#36973;&#36935;&#37325;&#22823;&#21361;&#26426;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#21512;&#27861;&#24615;&#38382;&#39064;&#39532;&#19978;&#20250;&#28014;&#20986;&#27700;&#38754;&#12290;</p><p>&#26377;&#20154;&#35828;&#65292;&#23041;&#26435;&#25919;&#20307;&#36890;&#36807;&#25913;&#21892;&#32463;&#27982;&#32489;&#25928;&#21487;&#20197;&#22686;&#24378;&#33258;&#24049;&#30340;&#21512;&#27861;&#24615;&#12290;&#36825;&#31181;&#35828;&#27861;&#19981;&#26080;&#36947;&#29702;&#65292;&#20294;&#23041;&#26435;&#25919;&#20307;&#21516;&#26102;&#36824;&#38754;&#20020;&#30528;&#8220;&#21457;&#23637;&#24726;&#35770;&#8221;&#12290;&#19968;&#26041;&#38754;&#65292;&#20248;&#36136;&#23041;&#26435;&#25919;&#20307;&#19968;&#26086;&#25512;&#21160;&#21457;&#23637;&#65292;&#26356;&#21152;&#29616;&#20195;&#21270;&#30340;&#32463;&#27982;&#12289;&#25945;&#32946;&#19982;&#35266;&#24565;&#24448;&#24448;&#20250;&#24341;&#21457;&#26356;&#22810;&#30340;&#27665;&#20247;&#25239;&#20105;&#65292;&#20174;&#32780;&#26500;&#25104;&#23545;&#21407;&#26377;&#20307;&#21046;&#30340;&#25361;&#25112;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#27809;&#26377;&#21457;&#23637;&#65292;&#21155;&#36136;&#23041;&#26435;&#25919;&#20307;&#20250;&#30001;&#20110;&#32463;&#27982;&#20572;&#28382;&#12289;&#31038;&#20250;&#19981;&#20844;&#21644;&#27835;&#29702;&#19981;&#21892;&#32780;&#28608;&#36215;&#20005;&#37325;&#30340;&#24616;&#24868;&#24515;&#29702;&#65292;&#20174;&#32780;&#22312;&#21478;&#19968;&#20010;&#26041;&#21521;&#19978;&#24341;&#21457;&#25239;&#20105;&#12290;&#25152;&#20197;&#65292;&#21512;&#27861;&#24615;&#22987;&#32456;&#26159;&#23041;&#26435;&#25919;&#20307;&#30340;&#8220;&#38463;&#21888;&#29705;&#26031;&#20043;&#36405;&#8221;&#12290;</p><p>&#20854;&#27425;&#26159;&#22269;&#23478;&#27835;&#29702;&#38382;&#39064;&#12290;1997&#24180;&#19990;&#30028;&#38134;&#34892;&#21457;&#23637;&#25253;&#21578;&#12298;&#21464;&#38761;&#20013;&#19990;&#30028;&#30340;&#25919;&#24220;&#12299;&#21457;&#24067;&#20043;&#21518;&#65292;&#8220;&#26377;&#25928;&#27835;&#29702;&#8221;&#30340;&#27010;&#24565;&#23601;&#24320;&#22987;&#22312;&#20840;&#29699;&#27969;&#34892;&#12290;&#8220;Good governance&#8221;&#19968;&#33324;&#35793;&#20026;&#8220;&#26377;&#25928;&#27835;&#29702;&#8221;&#25110;&#8220;&#21892;&#27835;&#8221;&#12290;&#23041;&#26435;&#25919;&#20307;&#22312;&#22269;&#23478;&#27835;&#29702;&#38382;&#39064;&#19978;&#30340;&#25361;&#25112;&#65292;&#21487;&#20197;&#20174;&#20004;&#20010;&#35270;&#35282;&#26469;&#29702;&#35299;&#12290;&#19968;&#26041;&#38754;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#26041;&#24335;&#36890;&#24120;&#26159;&#33258;&#19978;&#32780;&#19979;&#30340;&#12290;&#36825;&#31181;&#27835;&#29702;&#26041;&#24335;&#22825;&#28982;&#22320;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#22996;&#25176;&#20195;&#29702;&#38382;&#39064;&#12290;&#22312;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#20013;&#65292;&#22914;&#26524;&#26159;&#19968;&#23618;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#65292;&#22996;&#25176;&#20154;&#36890;&#24120;&#37117;&#33021;&#26377;&#25928;&#22320;&#30417;&#30563;&#20195;&#29702;&#20154;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26159;&#22810;&#23618;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#65292;&#23545;&#26377;&#25928;&#27835;&#29702;&#30340;&#25361;&#25112;&#23601;&#38750;&#24120;&#22823;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#38142;&#26465;&#36234;&#38271;&#65292;&#22312;&#38142;&#26465;&#32456;&#31471;&#30340;&#26368;&#21518;&#19968;&#32423;&#20195;&#29702;&#20154;&#33021;&#23454;&#29616;&#26368;&#21021;&#22996;&#25176;&#20154;&#24847;&#22270;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#20302;&#12290;&#32771;&#34385;&#21040;&#22996;&#25176;&#20195;&#29702;&#20851;&#31995;&#38142;&#26465;&#30340;&#38271;&#24230;&#65292;&#23545;&#19968;&#20010;&#23041;&#26435;&#22823;&#22269;&#26469;&#35828;&#65292;&#22996;&#25176;&#20195;&#29702;&#38142;&#26465;&#30340;&#32456;&#31471;&#19978;&#24448;&#24448;&#38590;&#20197;&#23454;&#29616;&#26377;&#25928;&#27835;&#29702;&#12290;</p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#25361;&#25112;&#36824;&#26469;&#33258;&#20110;&#20449;&#24687;&#38382;&#39064;&#12290;&#21360;&#24230;&#32463;&#27982;&#23398;&#23478;&#38463;&#29595;&#33922;&#20122;&#183;&#26862;&#22312;&#12298;&#36139;&#22256;&#19982;&#39269;&#33618;&#12299;&#20013;&#35748;&#20026;&#65292;&#22312;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#65292;&#22240;&#20026;&#26032;&#38395;&#33258;&#30001;&#65292;&#20174;&#26469;&#27809;&#26377;&#21457;&#29983;&#36807;&#22823;&#35268;&#27169;&#30340;&#39269;&#33618;&#33268;&#27515;&#26696;&#20363;&#12290;<span class="math-super"><a href="part0007.xhtml#note_9" id="noteBack_9">[9]</a></span>&#20182;&#35748;&#20026;&#20027;&#35201;&#26426;&#21046;&#22312;&#20110;&#65306;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#33509;&#21457;&#29983;&#38750;&#24120;&#23567;&#35268;&#27169;&#30340;&#39269;&#33618;&#65292;&#23186;&#20307;&#23601;&#20250;&#25253;&#36947;&#65292;&#20840;&#22269;&#23601;&#20250;&#30693;&#26195;&#65292;&#28982;&#21518;&#24212;&#24613;&#26426;&#21046;&#23601;&#20250;&#21551;&#21160;&#12290;&#20294;&#26159;&#65292;&#22312;&#23041;&#26435;&#25919;&#20307;&#19979;&#65292;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#23618;&#32423;&#30340;&#25919;&#24220;&#19982;&#37096;&#38376;&#37117;&#21487;&#33021;&#20250;&#23553;&#38381;&#21644;&#38459;&#22622;&#20449;&#24687;&#12290;&#20013;&#22830;&#25919;&#24220;&#23553;&#38145;&#20449;&#24687;&#30340;&#21407;&#22240;&#22312;&#20110;&#25285;&#24515;&#21548;&#21040;&#25209;&#35780;&#30340;&#22768;&#38899;&#65292;&#21253;&#25324;&#38450;&#27490;&#25209;&#35780;&#32773;&#20511;&#27492;&#25361;&#25112;&#20854;&#21512;&#27861;&#24615;&#12290;&#22320;&#26041;&#25919;&#24220;&#23553;&#38145;&#20449;&#24687;&#30340;&#21407;&#22240;&#22312;&#20110;&#20027;&#35201;&#22320;&#26041;&#23448;&#21592;&#25285;&#24515;&#33258;&#24049;&#30340;&#20044;&#32433;&#24125;&#12290;&#22914;&#26524;&#22320;&#26041;&#23448;&#21592;&#32479;&#36758;&#19979;&#30340;&#22320;&#21306;&#20986;&#29616;&#36127;&#38754;&#28040;&#24687;&#65292;&#24182;&#20026;&#26356;&#39640;&#32423;&#21035;&#30340;&#19978;&#32423;&#25919;&#24220;&#25152;&#30693;&#65292;&#19978;&#32423;&#25919;&#24220;&#19981;&#25490;&#38500;&#20250;&#21551;&#21160;&#23545;&#35813;&#22320;&#20027;&#35201;&#23448;&#21592;&#30340;&#24809;&#25106;&#31243;&#24207;&#12290;&#25152;&#20197;&#65292;&#23041;&#26435;&#25919;&#20307;&#19979;&#23553;&#38145;&#28040;&#24687;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&#27491;&#26159;&#22240;&#20026;&#26377;&#36825;&#26679;&#19968;&#31181;&#26426;&#21046;&#65292;&#26368;&#21021;&#39269;&#33618;&#21457;&#29983;&#26102;&#20449;&#24687;&#24448;&#24448;&#34987;&#20154;&#20026;&#38459;&#26029;&#20102;&#12290;&#19968;&#26086;&#31561;&#21040;&#39269;&#33618;&#20449;&#24687;&#24471;&#21040;&#22823;&#33539;&#22260;&#20256;&#25773;&#26102;&#65292;&#39269;&#33618;&#36890;&#24120;&#24050;&#20005;&#37325;&#21040;&#19981;&#21487;&#25910;&#25342;&#30340;&#31243;&#24230;&#20102;&#12290;&#24403;&#28982;&#65292;&#20154;&#31867;&#22312;21&#19990;&#32426;&#20043;&#21069;&#23578;&#26410;&#22823;&#35268;&#27169;&#20351;&#29992;&#20114;&#32852;&#32593;&#12289;&#31227;&#21160;&#36890;&#35759;&#12289;&#31038;&#20132;&#23186;&#20307;&#20197;&#21450;&#21508;&#31181;&#33258;&#23186;&#20307;&#65292;&#25152;&#20197;&#65292;&#37027;&#26102;&#30340;&#23041;&#26435;&#25919;&#24220;&#25110;&#35768;&#33021;&#22815;&#23454;&#29616;&#26377;&#25928;&#30340;&#20449;&#24687;&#23553;&#38381;&#12290;&#32780;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#24191;&#27867;&#26222;&#21450;&#30340;&#20170;&#22825;&#65292;&#36825;&#26356;&#26159;&#23041;&#26435;&#25919;&#20307;&#30340;&#27835;&#29702;&#38590;&#39064;&#12290;</p><p>&#31532;&#19977;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#23041;&#26435;&#22269;&#23478;&#30340;&#31283;&#23450;&#24615;&#24456;&#22810;&#26102;&#20505;&#21462;&#20915;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#36825;&#19968;&#20598;&#28982;&#22240;&#32032;&#12290;&#22312;&#20219;&#20309;&#19968;&#20010;&#25919;&#20307;&#20013;&#65292;&#37117;&#21487;&#20197;&#21306;&#20998;&#20986;&#36739;&#20026;&#20248;&#31168;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#36739;&#20026;&#36874;&#33394;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#65292;&#32780;&#23041;&#26435;&#25919;&#20307;&#22987;&#32456;&#38754;&#20020;&#30528;&#36825;&#26041;&#38754;&#30340;&#24040;&#22823;&#39118;&#38505;&#12290;&#30001;&#20110;&#23041;&#26435;&#25919;&#20307;&#20135;&#29983;&#25110;&#36873;&#25321;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#26426;&#21046;&#19981;&#26159;&#24320;&#25918;&#30340;&#65292;&#25152;&#20197;&#36873;&#25321;&#39046;&#23548;&#20154;&#26041;&#38754;&#30340;&#39118;&#38505;&#23601;&#23588;&#20854;&#22823;&#12290;&#32780;&#19968;&#26086;&#25104;&#20026;&#25919;&#27835;&#39046;&#23548;&#20154;&#65292;&#30001;&#20110;&#27809;&#26377;&#20805;&#20998;&#30340;&#26435;&#21147;&#21046;&#32422;&#65292;&#20182;&#26082;&#26377;&#21487;&#33021;&#34892;&#20026;&#31471;&#27491;&#12289;&#27835;&#22269;&#26377;&#26041;&#65292;&#21448;&#26377;&#21487;&#33021;&#19981;&#30693;&#33410;&#21046;&#12289;&#20026;&#25152;&#27442;&#20026;&#12290;&#19982;&#27665;&#20027;&#25919;&#20307;&#19981;&#21516;&#30340;&#26159;&#65292;&#22914;&#26524;&#23041;&#26435;&#25919;&#20307;&#36973;&#36935;&#19968;&#20301;&#36739;&#20026;&#36874;&#33394;&#12289;&#29978;&#33267;&#26497;&#20854;&#31967;&#31957;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#26102;&#65292;&#20869;&#37096;&#21487;&#33021;&#32570;&#20047;&#26377;&#25928;&#30340;&#30699;&#27491;&#26426;&#21046;&#12290;&#36825;&#23601;&#20351;&#24471;&#21333;&#20010;&#25919;&#27835;&#39046;&#23548;&#20154;&#19982;&#25919;&#20307;&#31283;&#23450;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#20250;&#34987;&#22823;&#24133;&#25918;&#22823;&#12290;</p><p>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#24456;&#22810;&#23041;&#26435;&#25919;&#20307;&#37117;&#19981;&#21487;&#36991;&#20813;&#22320;&#38754;&#20020;&#30528;&#26368;&#32456;&#30340;&#25919;&#27835;&#22256;&#22659;&#21644;&#36716;&#22411;&#38382;&#39064;&#12290;&#23041;&#26435;&#25919;&#20307;&#30001;&#20110;&#32570;&#20047;&#31243;&#24207;&#21512;&#27861;&#24615;&#65292;&#25152;&#20197;&#26356;&#22810;&#22320;&#20381;&#36182;&#20110;&#25919;&#32489;&#21512;&#27861;&#24615;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22823;&#23478;&#29983;&#27963;&#27604;&#36739;&#22909;&#30340;&#26102;&#20505;&#65292;&#31038;&#20250;&#30456;&#23545;&#20250;&#27604;&#36739;&#24179;&#31283;&#65292;&#28385;&#24847;&#24230;&#20063;&#27604;&#36739;&#39640;&#65292;&#31243;&#24207;&#21512;&#27861;&#24615;&#30340;&#38382;&#39064;&#23601;&#19981;&#37027;&#20040;&#31361;&#20986;&#20102;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20123;&#38382;&#39064;&#27809;&#26377;&#24456;&#22909;&#35299;&#20915;&#26102;&#65292;&#31243;&#24207;&#21512;&#27861;&#24615;&#38382;&#39064;&#23601;&#20250;&#20882;&#20986;&#26469;&#12290;&#21382;&#21490;&#22320;&#30475;&#65292;&#21482;&#26377;&#26497;&#23569;&#30340;&#23041;&#26435;&#25919;&#20307;&#33021;&#22815;&#32500;&#25345;&#38271;&#26399;&#30340;&#32463;&#27982;&#22686;&#38271;&#21644;&#32321;&#33635;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#23041;&#26435;&#22269;&#23478;&#37117;&#20250;&#38754;&#20020;&#19968;&#20010;&#25919;&#27835;&#22256;&#22659;&#19982;&#36716;&#22411;&#30340;&#38382;&#39064;&#12290;&#27604;&#22914;&#65292;&#38889;&#22269;&#23601;&#26159;&#19968;&#20010;&#23041;&#26435;&#25919;&#20307;&#19979;&#23454;&#29616;&#32463;&#27982;&#36215;&#39134;&#12289;&#32780;&#21518;&#21448;&#36890;&#36807;&#25919;&#27835;&#36716;&#22411;&#36208;&#21521;&#27665;&#20027;&#30340;&#20856;&#22411;&#26696;&#20363;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_41">5.7&#12288;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#36923;&#36753;</h2><p>&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#26159;&#21478;&#19968;&#31181;&#25919;&#20307;&#31867;&#22411;&#65292;&#26159;&#25351;&#22269;&#23478;&#35797;&#22270;&#8220;&#23436;&#20840;&#8221;&#25511;&#21046;&#22269;&#27665;&#21644;&#31038;&#20250;&#30340;&#19968;&#31181;&#25919;&#27835;&#20307;&#31995;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#30340;&#8220;&#23436;&#20840;&#8221;&#38656;&#35201;&#25171;&#24341;&#21495;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#31181;&#25919;&#20307;&#22269;&#23478;&#33021;&#30495;&#27491;&#20570;&#21040;&#23436;&#20840;&#25511;&#21046;&#22269;&#27665;&#21644;&#31038;&#20250;&#65292;&#20294;&#26497;&#26435;&#20027;&#20041;&#35797;&#22270;&#36825;&#26679;&#20570;&#12290;&#19982;&#20256;&#32479;&#30340;&#23041;&#26435;&#20027;&#20041;&#25919;&#20307;&#19981;&#21516;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#20986;&#29616;&#26159;&#27604;&#36739;&#26202;&#36817;&#30340;&#20107;&#24773;&#65292;&#20852;&#36215;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#21518;&#12290;&#25353;&#29031;&#32654;&#22269;&#23398;&#32773;&#27721;&#23068;&#183;&#38463;&#20262;&#29305;&#30340;&#35828;&#27861;&#65292;&#35813;&#31181;&#25919;&#20307;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#65306;</p><p class="kindle-cn-ref">&#26497;&#26435;&#32479;&#27835;&#30340;&#25163;&#27573;&#19981;&#20165;&#27604;&#36739;&#20005;&#21385;&#65292;&#32780;&#19988;&#20854;&#26497;&#26435;&#20027;&#20041;&#24418;&#24335;&#19982;&#25105;&#20204;&#25152;&#30693;&#30340;&#20854;&#20182;&#25919;&#27835;&#21387;&#36843;&#24418;&#24335;&#65288;&#20363;&#22914;&#19987;&#21046;&#25919;&#24220;&#12289;&#20717;&#20027;&#26292;&#25919;&#12289;&#29420;&#35009;&#65289;&#26377;&#26412;&#36136;&#21306;&#21035;&#12290;&#20961;&#26159;&#22312;&#23427;&#23835;&#36215;&#25191;&#25919;&#30340;&#22320;&#26041;&#65292;&#23427;&#24314;&#31435;&#20840;&#26032;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#25703;&#27585;&#19968;&#20010;&#22269;&#23478;&#25152;&#26377;&#30340;&#31038;&#20250;&#12289;&#27861;&#27835;&#21644;&#25919;&#27835;&#20256;&#32479;&#12290;&#26080;&#35770;&#23427;&#30340;&#24847;&#35782;&#24418;&#24577;&#26469;&#33258;&#20309;&#31181;&#20855;&#20307;&#30340;&#27665;&#26063;&#20256;&#32479;&#25110;&#29305;&#27530;&#30340;&#31934;&#31070;&#26681;&#28304;&#65292;&#26497;&#26435;&#20027;&#20041;&#25919;&#24220;&#24635;&#26159;&#23558;&#38454;&#32423;&#36716;&#21464;&#20026;&#32676;&#20247;&#65292;&#25764;&#25442;&#25919;&#20826;&#21046;&#24230;&#65288;&#19981;&#26159;&#29992;&#19968;&#20826;&#21046;&#65292;&#32780;&#26159;&#29992;&#32676;&#20247;&#36816;&#21160;&#26469;&#26367;&#20195;&#25919;&#20826;&#21046;&#24230;&#65289;&#65292;&#23558;&#26435;&#21147;&#20013;&#24515;&#20174;&#20891;&#38431;&#36716;&#31227;&#21040;&#35686;&#23519;&#65292;&#24314;&#31435;&#19968;&#31181;&#20844;&#24320;&#36208;&#21521;&#20027;&#23472;&#19990;&#30028;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;<span class="math-super"><a href="part0007.xhtml#note_10" id="noteBack_10">[10]</a></span></p><p>&#24403;&#28982;&#65292;&#31350;&#31455;&#21738;&#20123;&#22269;&#23478;&#31526;&#21512;&#26497;&#26435;&#25919;&#20307;&#30340;&#26631;&#20934;&#65292;&#23398;&#26415;&#30028;&#19968;&#30452;&#23384;&#22312;&#30528;&#20105;&#35758;&#12290;1933&#24180;&#33267;1945&#24180;&#24076;&#29305;&#21202;&#32479;&#27835;&#30340;&#32435;&#31929;&#24503;&#22269;&#19968;&#33324;&#34987;&#20844;&#35748;&#20026;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#31867;&#22411;&#12290;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#30340;&#20852;&#36215;&#19982;&#29616;&#20195;&#30340;&#25216;&#26415;&#21644;&#32452;&#32455;&#26465;&#20214;&#26377;&#20851;&#12290;&#19968;&#20010;&#37325;&#35201;&#30340;&#25216;&#26415;&#26465;&#20214;&#26159;&#23186;&#20307;&#19982;&#36890;&#20449;&#25216;&#26415;&#30340;&#38761;&#26032;&#12290;&#22312;&#21476;&#20195;&#21531;&#20027;&#19987;&#21046;&#22269;&#23478;&#65292;&#21363;&#20415;&#26159;&#30343;&#24093;&#25110;&#22269;&#29579;&#35201;&#24819;&#30417;&#25511;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#65292;&#20174;&#25216;&#26415;&#19978;&#26159;&#24456;&#38590;&#21150;&#21040;&#30340;&#12290;&#20182;&#22914;&#20309;&#21487;&#33021;&#30417;&#25511;&#27599;&#19968;&#20010;&#33251;&#27665;&#21602;&#65311;&#21478;&#19968;&#26041;&#38754;&#65292;&#30343;&#24093;&#25110;&#22269;&#29579;&#24819;&#35753;&#33251;&#27665;&#20102;&#35299;&#20182;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#24819;&#25226;&#20182;&#33258;&#24049;&#30340;&#24605;&#24819;&#28748;&#36755;&#32473;&#33251;&#27665;&#65292;&#20063;&#26159;&#24456;&#38590;&#21150;&#21040;&#30340;&#65292;&#22240;&#20026;&#32570;&#20047;&#26377;&#25928;&#30340;&#25919;&#27835;&#20256;&#25773;&#36884;&#24452;&#12290;&#20294;&#26159;&#65292;&#23186;&#20307;&#19982;&#36890;&#20449;&#25163;&#27573;&#30340;&#38761;&#26032;&#20351;&#24471;&#36825;&#19968;&#20999;&#25104;&#20026;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#23545;&#25919;&#27835;&#26469;&#35828;&#65292;&#23186;&#20307;&#21644;&#36890;&#35759;&#25163;&#27573;&#26159;&#21452;&#20995;&#21073;&#12290;</p><p>&#19968;&#20010;&#37325;&#35201;&#30340;&#32452;&#32455;&#26465;&#20214;&#26159;&#35806;&#29983;&#20102;&#20891;&#38431;&#20043;&#22806;&#30340;&#22823;&#35268;&#27169;&#32452;&#32455;&#12290;&#38543;&#30528;&#24037;&#19994;&#21270;&#21644;&#22478;&#24066;&#21270;&#30340;&#36827;&#23637;&#65292;&#22823;&#35268;&#27169;&#30340;&#25919;&#27835;&#32452;&#32455;&#21644;&#26222;&#36941;&#30340;&#22823;&#20247;&#25919;&#27835;&#21160;&#21592;&#25104;&#20026;&#21487;&#33021;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#20154;&#20204;&#24456;&#38590;&#29702;&#35299;&#22312;&#20891;&#38431;&#20043;&#22806;&#36824;&#21487;&#20197;&#24314;&#31435;&#36215;&#19968;&#20010;&#25968;&#19975;&#20154;&#12289;&#29978;&#33267;&#25968;&#21313;&#19975;&#20154;&#30340;&#25919;&#27835;&#32452;&#32455;&#65292;&#24182;&#33021;&#23454;&#29616;&#33258;&#19978;&#32780;&#19979;&#30340;&#25919;&#27835;&#21160;&#21592;&#12290;&#27604;&#22914;&#65292;&#24076;&#29305;&#21202;&#20986;&#20219;&#24635;&#29702;&#20043;&#21069;&#65292;&#20182;&#39046;&#23548;&#30340;&#32435;&#31929;&#20826;&#24050;&#25104;&#20026;&#39759;&#29595;&#24503;&#22269;&#21160;&#21592;&#33021;&#21147;&#26368;&#24378;&#12289;&#35268;&#27169;&#26368;&#22823;&#30340;&#25919;&#27835;&#32452;&#32455;&#20102;&#12290;</p><p>&#37027;&#20040;&#65292;&#26497;&#26435;&#20027;&#20041;&#26377;&#21738;&#20123;&#22522;&#26412;&#29305;&#24449;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#21345;&#23572;&#183;&#24343;&#37324;&#24503;&#37324;&#24076;&#21644;&#20857;&#27604;&#26684;&#32445;&#183;&#24067;&#28909;&#27941;&#26031;&#22522;&#35748;&#20026;&#65292;&#26497;&#26435;&#20027;&#20041;&#21253;&#25324;&#20102;&#20845;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#24847;&#35782;&#24418;&#24577;&#65307;&#21333;&#19968;&#25919;&#20826;&#65307;&#26377;&#32452;&#32455;&#30340;&#24656;&#24598;&#65307;&#20256;&#23186;&#22404;&#26029;&#65307;&#27494;&#22120;&#22404;&#26029;&#65307;&#32463;&#27982;&#31649;&#21046;&#12290;<span class="math-super"><a href="part0007.xhtml#note_11" id="noteBack_11">[11]</a></span></p><p>&#24403;&#28982;&#65292;&#24635;&#30340;&#26469;&#35828;&#26497;&#26435;&#20027;&#20041;&#30340;&#22269;&#23478;&#25968;&#37327;&#24182;&#19981;&#26159;&#24456;&#22810;&#12290;&#20294;&#26159;&#65292;&#30001;&#26497;&#26435;&#20027;&#20041;&#25919;&#20307;&#24341;&#21457;&#23545;&#33258;&#30001;&#30340;&#30772;&#22351;&#65292;&#22312;&#35199;&#26041;&#19990;&#30028;&#24341;&#21457;&#20102;&#26497;&#22823;&#30340;&#24656;&#24807;&#65292;&#30001;&#27492;&#35806;&#29983;&#20102;&#24456;&#22810;&#19982;&#27492;&#26377;&#20851;&#30340;&#25991;&#23398;&#21450;&#24433;&#35270;&#20316;&#21697;&#12290;2006&#24180;&#33521;&#22269;&#25293;&#25668;&#20102;&#19968;&#37096;&#21517;&#20026;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#65288;<span class="kindle-cn-italic">V For Vendetta</span>&#65289;&#30340;&#30005;&#24433;&#65292;&#36825;&#37096;&#30005;&#24433;&#25913;&#32534;&#33258;&#33406;&#20262;&#183;&#25705;&#23572;&#31561;&#32534;&#32472;&#30340;&#28459;&#30011;&#12298;V&#24618;&#23458;&#12299;&#12290;&#36825;&#37096;&#30005;&#24433;&#30340;&#22330;&#26223;&#35774;&#23450;&#22312;&#26410;&#26469;&#30340;&#20262;&#25958;&#65292;&#32780;&#24403;&#26102;&#30340;&#33521;&#22269;&#34987;&#35774;&#24819;&#20026;&#19968;&#20010;&#26497;&#26435;&#20027;&#20041;&#31038;&#20250;&#12290;</p><p>&#36825;&#37096;&#30005;&#24433;&#26377;&#19968;&#20010;&#37325;&#35201;&#24773;&#33410;&#65292;&#23601;&#26159;&#25140;&#30528;&#38754;&#20855;&#30340;&#33258;&#30001;&#26007;&#22763;V&#21033;&#29992;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#25511;&#21046;&#30340;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#19968;&#20010;&#33258;&#24049;&#24405;&#21046;&#30340;&#28436;&#35762;&#12290;&#36825;&#26159;V&#23545;&#24403;&#26102;&#20551;&#24819;&#30340;&#20262;&#25958;&#24066;&#27665;&#25152;&#20570;&#30340;&#19968;&#22330;&#28436;&#35762;&#65292;&#20854;&#20869;&#23481;&#23454;&#38469;&#19978;&#26159;&#23545;&#26497;&#26435;&#20027;&#20041;&#30340;&#21453;&#24605;&#21644;&#23545;&#25269;&#21046;&#26497;&#26435;&#20027;&#20041;&#30340;&#21628;&#21505;&#12290;&#36825;&#20010;&#28436;&#35762;&#35789;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#21453;&#26144;&#20986;&#20154;&#31867;&#23545;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#28145;&#21051;&#24605;&#32771;&#12290;V&#22312;&#28436;&#35762;&#20013;&#36825;&#26679;&#35828;&#65306;</p><p class="kindle-cn-ref">&#26202;&#19978;&#22909;&#65292;&#20262;&#25958;&#12290;</p><p class="kindle-cn-ref">&#39318;&#20808;&#65292;&#35831;&#20801;&#35768;&#25105;&#21521;&#20320;&#20204;&#36947;&#27465;&#12290;&#25105;&#21644;&#20320;&#20204;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#27427;&#36175;&#26377;&#35268;&#24459;&#29983;&#27963;&#30340;&#33298;&#36866;&#12289;&#29087;&#24713;&#38754;&#23380;&#24102;&#26469;&#30340;&#23433;&#20840;&#24863;&#20197;&#21450;&#26085;&#22797;&#19968;&#26085;&#30340;&#24179;&#38745;&#12290;&#25105;&#36319;&#27599;&#19968;&#20010;&#20154;&#19968;&#26679;&#20139;&#21463;&#36825;&#20123;&#65292;&#19981;&#36807;&#65292;&#23601;&#33410;&#24198;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#33410;&#24198;&#26159;&#20174;&#32654;&#22909;&#30340;&#35282;&#24230;&#26469;&#24198;&#31069;&#36807;&#21435;&#30340;&#37325;&#22823;&#20107;&#20214;&#65292;&#36825;&#36890;&#24120;&#21644;&#26576;&#20154;&#30340;&#27515;&#20129;&#65292;&#25110;&#32773;&#34880;&#33125;&#27531;&#37239;&#30340;&#26007;&#20105;&#32467;&#26463;&#26377;&#20851;&#65292;&#25105;&#24819;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25277;&#20986;&#19968;&#28857;&#26102;&#38388;&#22352;&#19979;&#26469;&#32842;&#32842;&#30340;&#26041;&#24335;&#26469;&#32426;&#24565;&#20170;&#24180;&#30340;11&#26376;5&#26085;&#65292;&#19968;&#20010;&#34987;&#21487;&#24754;&#22320;&#36951;&#24536;&#20102;&#30340;&#26085;&#23376;&#12290;</p><p class="kindle-cn-ref">&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#19981;&#24076;&#26395;&#25105;&#20204;&#35762;&#35805;&#65292;&#25105;&#24576;&#30097;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#65292;&#30005;&#35805;&#37324;&#21564;&#21483;&#30528;&#21629;&#20196;&#65292;&#20840;&#21103;&#27494;&#35013;&#30340;&#20154;&#24456;&#24555;&#23601;&#20250;&#19978;&#36335;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27785;&#40664;&#20195;&#26367;&#20102;&#35848;&#35805;&#65292;&#35328;&#35821;&#24635;&#33021;&#20445;&#25345;&#20182;&#30340;&#21147;&#37327;&#65292;&#35328;&#35821;&#25552;&#20379;&#20102;&#34920;&#36798;&#35265;&#35299;&#30340;&#26041;&#24335;&#65292;&#32780;&#19988;&#23427;&#20063;&#21487;&#20197;&#21578;&#35785;&#37027;&#20123;&#24895;&#24847;&#20542;&#21548;&#30340;&#20154;&#20204;&#30495;&#30456;&#65292;&#32780;&#30495;&#30456;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#26377;&#20123;&#20107;&#24773;&#19981;&#27491;&#24120;&#30340;&#21487;&#24597;&#65292;&#19981;&#26159;&#20040;&#65311;</p><p class="kindle-cn-ref">&#27531;&#26292;&#65292;&#19981;&#20844;&#65292;&#27495;&#35270;&#21644;&#38215;&#21387;&#65292;&#22312;&#36825;&#22359;&#22303;&#22320;&#19978;&#65292;&#20320;&#20204;&#26366;&#32463;&#26377;&#36807;&#21453;&#23545;&#30340;&#33258;&#30001;&#65292;&#26377;&#36807;&#24605;&#32771;&#21644;&#35328;&#35770;&#30340;&#33258;&#30001;&#65292;&#32780;&#20320;&#20204;&#29616;&#22312;&#25317;&#26377;&#30340;&#26159;&#32961;&#36843;&#20320;&#20204;&#23601;&#29359;&#30340;&#23457;&#26597;&#21046;&#24230;&#21644;&#30417;&#35270;&#31995;&#32479;&#12290;&#36825;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65311;&#21448;&#24212;&#35813;&#24618;&#35841;&#65311;&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#35201;&#32972;&#36127;&#27604;&#21035;&#20154;&#26356;&#22823;&#30340;&#36131;&#20219;&#65292;&#24182;&#19988;&#20182;&#20204;&#20063;&#20250;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#12290;&#20294;&#26159;&#65292;&#35828;&#23454;&#35805;&#65292;&#22914;&#26524;&#20320;&#20204;&#35201;&#25214;&#32618;&#20154;&#30340;&#35805;&#65292;&#21482;&#38656;&#35201;&#29031;&#29031;&#38236;&#23376;&#22909;&#20102;&#12290;&#25105;&#30693;&#36947;&#20320;&#20204;&#20026;&#20160;&#20040;&#22914;&#27492;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#23475;&#24597;&#65292;&#35841;&#19981;&#23475;&#24597;&#21602;&#65311;&#25112;&#20105;&#12289;&#24656;&#24598;&#20107;&#20214;&#12289;&#30142;&#30149;&#8230;&#8230;</p><p class="kindle-cn-ref">&#26080;&#25968;&#30340;&#38382;&#39064;&#20225;&#22270;&#35201;&#25703;&#27585;&#20320;&#30340;&#29702;&#24615;&#65292;&#21093;&#22842;&#20320;&#30340;&#24120;&#35782;&#65292;&#24656;&#24807;&#25511;&#21046;&#20102;&#20320;&#65292;&#20320;&#22312;&#24908;&#20081;&#20013;&#25237;&#21521;&#20102;&#20803;&#39318;&#20122;&#24403;&#183;&#33487;&#29305;&#21202;&#12290;&#20182;&#35768;&#35834;&#32473;&#20320;&#20204;&#31209;&#24207;&#65292;&#32473;&#20320;&#20204;&#21644;&#24179;&#65292;&#25152;&#35201;&#30340;&#22238;&#25253;&#23601;&#26159;&#20320;&#30340;&#26381;&#20174;&#21644;&#27785;&#40664;&#12290;&#26152;&#26202;&#65292;&#25105;&#20915;&#23450;&#32467;&#26463;&#36825;&#27785;&#40664;&#12290;&#26152;&#26202;&#25105;&#25703;&#27585;&#20102;&#32769;&#24052;&#37324;&#34903;&#65292;&#26469;&#25552;&#37266;&#36825;&#20010;&#22269;&#23478;&#20182;&#25152;&#24536;&#35760;&#30340;&#20107;&#24773;&#12290;</p><p class="kindle-cn-ref">400&#22810;&#24180;&#21069;&#65292;&#19968;&#20301;&#20255;&#22823;&#30340;&#20844;&#27665;&#25171;&#31639;&#23558;11&#26376;5&#21495;&#27704;&#36828;&#21051;&#20837;&#25105;&#20204;&#30340;&#35760;&#24518;&#20043;&#20013;&#65292;&#20182;&#24076;&#26395;&#20197;&#27492;&#25552;&#37266;&#19990;&#30028;&#65292;&#20844;&#24179;&#12289;&#27491;&#20041;&#21644;&#33258;&#30001;&#19981;&#21482;&#26159;&#21475;&#21495;&#32780;&#24050;&#65292;&#20182;&#20204;&#24212;&#35813;&#26159;&#25105;&#20204;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#20160;&#20040;&#20063;&#27809;&#26377;&#30475;&#35265;&#65292;&#20173;&#28982;&#23545;&#36825;&#20010;&#25919;&#24220;&#29359;&#19979;&#30340;&#32618;&#34892;&#19968;&#26080;&#25152;&#30693;&#65292;&#25105;&#24314;&#35758;&#20320;&#35753;&#36825;&#20010;11&#26376;5&#26085;&#24179;&#28129;&#22320;&#36807;&#21435;&#65307;&#21487;&#26159;&#65292;&#22914;&#26524;&#20320;&#35265;&#25105;&#20043;&#25152;&#35265;&#65292;&#24863;&#25105;&#20043;&#25152;&#24863;&#65292;&#32780;&#24895;&#27714;&#25105;&#20043;&#25152;&#27714;&#65292;&#25105;&#35831;&#20320;&#19968;&#24180;&#21518;&#30340;&#20170;&#26202;&#21644;&#25105;&#24182;&#32937;&#31449;&#21040;&#35758;&#20250;&#22823;&#21414;&#30340;&#22806;&#38754;&#65292;&#25105;&#20204;&#23558;&#19968;&#36215;&#32473;&#20182;&#20204;&#30041;&#19979;&#19968;&#20010;&#27704;&#29983;&#38590;&#24536;&#30340;11&#26376;5&#26085;&#12290;<span class="math-super"><a href="part0007.xhtml#note_12" id="noteBack_12">[12]</a></span></p><p>&#36825;&#31687;&#31934;&#24425;&#32780;&#31616;&#30701;&#30340;&#28436;&#35762;&#35789;&#26159;&#23545;&#26497;&#26435;&#20027;&#20041;&#30340;&#21453;&#24605;&#12290;&#20854;&#20013;&#26368;&#26377;&#21147;&#30340;&#35805;&#35821;&#65292;&#26159;V&#23545;&#20110;&#36825;&#31181;&#26497;&#26435;&#20027;&#20041;&#20026;&#20309;&#33021;&#22815;&#24310;&#32493;&#30340;&#26816;&#35752;&#12290;&#20182;&#35762;&#21040;&#65292;&#20247;&#20154;&#22240;&#20026;&#24656;&#24807;&#32780;&#22868;&#21521;&#20803;&#39318;&#65292;&#27599;&#20010;&#20154;&#37117;&#34987;&#24656;&#24807;&#25152;&#21253;&#22260;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#31449;&#20986;&#26469;&#35828;&#20986;&#30495;&#30456;&#12290;&#23454;&#38469;&#19978;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33073;&#19981;&#20102;&#24178;&#31995;&#12290;&#36825;&#31687;&#28436;&#35762;&#30340;&#21488;&#35789;&#24182;&#19981;&#28145;&#22885;&#22797;&#26434;&#65292;&#21364;&#38590;&#20197;&#32622;&#20449;&#22320;&#26377;&#21147;&#12290;</p><p>&#22312;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#36825;&#37096;&#30005;&#24433;&#20013;&#65292;&#26377;&#24456;&#22810;&#34920;&#29616;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;&#27604;&#22914;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#26159;&#30452;&#25509;&#36830;&#25509;&#21040;&#27599;&#19968;&#20010;&#23478;&#24237;&#12289;&#27599;&#19968;&#20010;&#37202;&#21543;&#21644;&#27599;&#19968;&#20010;&#23089;&#20048;&#22330;&#25152;&#30340;&#65292;&#32780;&#19988;&#25152;&#26377;&#22320;&#26041;&#30340;&#30005;&#35270;&#33410;&#30446;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#21448;&#27604;&#22914;&#65292;&#35686;&#23519;&#20204;&#38543;&#26102;&#20986;&#29616;&#22312;&#22478;&#24066;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#65292;&#22312;&#20182;&#20204;&#20803;&#39318;&#39046;&#23548;&#19979;&#31649;&#29702;&#21644;&#25511;&#21046;&#30528;&#25972;&#20010;&#22478;&#24066;&#12290;&#27492;&#22806;&#65292;&#38500;&#20102;&#24456;&#22810;&#31359;&#21046;&#26381;&#30340;&#35686;&#23519;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#12289;&#38543;&#26102;&#20250;&#20986;&#29616;&#30340;&#31192;&#23494;&#35686;&#23519;&#12290;&#20877;&#27604;&#22914;&#65292;&#27599;&#20010;&#23478;&#24237;&#30340;&#23458;&#21381;&#37324;&#37117;&#25346;&#30528;&#20803;&#39318;&#33487;&#29305;&#21202;&#30340;&#22836;&#20687;&#12290;&#36825;&#37096;&#30005;&#24433;&#24688;&#21040;&#22909;&#22788;&#22320;&#35774;&#24819;&#20102;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#19979;&#19968;&#31181;&#21487;&#33021;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;</p><p>&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#30005;&#24433;&#12298;V&#23383;&#20167;&#26432;&#38431;&#12299;&#30340;&#28459;&#30011;&#24213;&#31295;&#12298;V&#24618;&#23458;&#12299;&#26159;&#20511;&#37492;&#20102;&#33521;&#22269;&#20316;&#23478;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#22312;&#33879;&#21517;&#25919;&#27835;&#23567;&#35828;&#12298;1984&#12299;&#20013;&#30340;&#31934;&#24039;&#26500;&#24605;&#12290;&#22885;&#23041;&#23572;&#22312;&#12298;1984&#12299;&#20013;&#26500;&#24605;&#20102;&#19968;&#20010;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#24182;&#29983;&#21160;&#22320;&#25551;&#32472;&#20102;&#26497;&#26435;&#32479;&#27835;&#30340;&#31181;&#31181;&#32454;&#33410;&#12290;&#22312;&#35813;&#20070;&#20013;&#65292;&#19990;&#30028;&#30001;&#19977;&#20010;&#24040;&#22411;&#22269;&#23478;&#26500;&#25104;&#8212;&#8212;&#22823;&#27915;&#22269;&#12289;&#27431;&#20122;&#22269;&#21644;&#19996;&#20122;&#22269;&#12290;&#22885;&#23041;&#23572;&#25551;&#32472;&#30340;&#27491;&#26159;&#22823;&#27915;&#22269;&#26497;&#26435;&#20027;&#20041;&#19979;&#30340;&#25919;&#27835;&#29983;&#27963;&#12290;&#35813;&#20070;&#26377;&#24456;&#22810;&#26377;&#24847;&#24605;&#30340;&#32454;&#33410;&#12290;&#27604;&#22914;&#65292;&#35835;&#32773;&#20250;&#30475;&#21040;&#26080;&#22788;&#19981;&#22312;&#30340;&#32769;&#22823;&#21733;&#22836;&#20687;&#65292;&#32769;&#22823;&#21733;&#23601;&#26159;&#22823;&#27915;&#22269;&#30340;&#20803;&#39318;&#12290;&#20070;&#20013;&#21453;&#22797;&#20986;&#29616;&#30340;&#19968;&#21477;&#35805;&#26159;&#65306;&#8220;&#32769;&#22823;&#21733;&#22312;&#30475;&#30528;&#20320;&#12290;&#8221;&#21448;&#27604;&#22914;&#65292;&#22312;&#20027;&#20154;&#20844;&#28201;&#26031;&#39039;&#30340;&#23478;&#20013;&#65292;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;&#30005;&#24149;&#30340;&#30005;&#23376;&#35013;&#32622;&#65292;&#23427;&#26082;&#26159;&#19968;&#20010;&#21487;&#20197;&#35266;&#30475;&#20803;&#39318;&#35762;&#35805;&#21644;&#22269;&#23478;&#30005;&#35270;&#21488;&#33410;&#30446;&#30340;&#25509;&#25910;&#32456;&#31471;&#65292;&#21448;&#26159;&#19968;&#20010;&#38543;&#26102;&#21487;&#20197;&#30417;&#25511;&#27599;&#19968;&#20010;&#20154;&#30340;&#30005;&#23376;&#35013;&#32622;&#8212;&#8212;&#30456;&#24403;&#20110;&#19968;&#20010;360&#24230;&#30340;&#25668;&#20687;&#22836;&#12290;&#28201;&#26031;&#39039;&#21482;&#26377;&#22312;&#23478;&#37324;&#30340;&#26576;&#20010;&#29305;&#23450;&#20301;&#32622;&#25165;&#33021;&#36991;&#24320;&#30005;&#24149;&#38543;&#26102;&#30340;&#30417;&#25511;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#22823;&#27915;&#22269;&#30340;&#20219;&#20309;&#20844;&#27665;&#37117;&#27809;&#26377;&#31169;&#20154;&#31354;&#38388;&#12290;&#20877;&#27604;&#22914;&#65292;&#36825;&#20010;&#22269;&#23478;&#30340;&#34903;&#22836;&#36824;&#26377;&#19981;&#20572;&#27463;&#30340;&#36127;&#36131;&#24033;&#36923;&#30340;&#35686;&#23519;&#65292;&#35686;&#23519;&#19981;&#20165;&#35201;&#36127;&#36131;&#24033;&#35270;&#34903;&#36947;&#65292;&#29978;&#33267;&#36824;&#35201;&#36127;&#36131;&#31397;&#25506;&#27599;&#20010;&#23478;&#24237;&#30340;&#31383;&#25143;&#12290;&#27492;&#22806;&#65292;&#22823;&#27915;&#22269;&#36824;&#26377;&#36127;&#36131;&#31649;&#29702;&#24605;&#24819;&#30340;&#35686;&#23519;&#65292;&#31216;&#20026;&#24605;&#24819;&#35686;&#23519;&#12290;</p><p>&#22312;&#12298;1984&#12299;&#20013;&#65292;&#22823;&#27915;&#22269;&#21482;&#26377;&#19968;&#20010;&#25919;&#20826;&#65292;&#21363;&#33521;&#31038;&#12290;&#35813;&#20826;&#30340;&#33879;&#21517;&#21475;&#21495;&#26159;&#65306;&#8220;&#25112;&#20105;&#21363;&#21644;&#24179;&#65307;&#33258;&#30001;&#21363;&#22900;&#24441;&#65307;&#26080;&#30693;&#21363;&#21147;&#37327;&#12290;&#8221;&#36825;&#20010;&#22269;&#23478;&#26377;&#22235;&#20010;&#25919;&#24220;&#37096;&#38376;&#65306;&#30495;&#29702;&#37096;&#12289;&#21644;&#24179;&#37096;&#12289;&#21451;&#29233;&#37096;&#21644;&#23500;&#35029;&#37096;&#12290;&#8220;&#30495;&#29702;&#37096;&#36127;&#36131;&#26032;&#38395;&#12289;&#23089;&#20048;&#12289;&#25945;&#32946;&#12289;&#33402;&#26415;&#65307;&#21644;&#24179;&#37096;&#36127;&#36131;&#25112;&#20105;&#65307;&#21451;&#29233;&#37096;&#32500;&#25345;&#27861;&#24459;&#21644;&#31209;&#24207;&#65307;&#23500;&#35029;&#37096;&#36127;&#36131;&#32463;&#27982;&#20107;&#21153;&#12290;&#8221;&#22312;&#12298;1984&#12299;&#20013;&#65292;&#19968;&#20010;&#20196;&#20154;&#21884;&#31505;&#30342;&#38750;&#30340;&#32454;&#33410;&#26159;&#19981;&#26029;&#37325;&#21360;&#25253;&#32440;&#12290;&#20826;&#30340;&#19968;&#21477;&#21475;&#21495;&#35828;&#65306;&#8220;&#35841;&#25511;&#21046;&#36807;&#21435;&#23601;&#25511;&#21046;&#26410;&#26469;&#65292;&#35841;&#25511;&#21046;&#29616;&#22312;&#23601;&#25511;&#21046;&#36807;&#21435;&#12290;&#8221;&#20026;&#20160;&#20040;&#35201;&#19981;&#26029;&#22320;&#37325;&#21360;&#25253;&#32440;&#21602;&#65311;&#22240;&#20026;&#20174;&#20170;&#22825;&#30340;&#31435;&#22330;&#30475;&#65292;&#21382;&#21490;&#19978;&#25152;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#25919;&#27835;&#19978;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#25152;&#20197;&#38656;&#35201;&#25226;&#36807;&#21435;&#30340;&#25253;&#32440;&#37325;&#26032;&#25343;&#20986;&#26469;&#21360;&#21047;&#65292;&#21360;&#19978;&#36807;&#21435;&#30340;&#26102;&#26399;&#21644;&#20170;&#22825;&#35748;&#20026;&#36866;&#23452;&#30340;&#20869;&#23481;&#12290;&#23454;&#38469;&#19978;&#65292;&#22885;&#23041;&#23572;&#36825;&#37324;&#20316;&#20026;&#25919;&#27835;&#35843;&#20355;&#21457;&#26126;&#30340;&#24456;&#22810;&#32454;&#33410;&#65292;&#22312;&#20010;&#21035;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#23601;&#30495;&#23454;&#21457;&#29983;&#36807;&#12290;&#25152;&#20197;&#65292;&#12298;1984&#12299;&#24840;&#21457;&#26174;&#31034;&#20986;&#20854;&#20316;&#20026;&#35773;&#21050;&#26497;&#26435;&#20027;&#20041;&#25919;&#27835;&#23567;&#35828;&#30340;&#37325;&#35201;&#22320;&#20301;&#12290;<span class="math-super"><a href="part0007.xhtml#note_13" id="noteBack_13">[13]</a></span></p><p>&#19982;&#20256;&#32479;&#30340;&#23041;&#26435;&#32479;&#27835;&#19981;&#21516;&#65292;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#35797;&#22270;&#35753;&#27599;&#19968;&#20010;&#20154;&#37117;&#21367;&#20837;&#25919;&#27835;&#65292;&#24182;&#26368;&#32456;&#33021;&#25511;&#21046;&#20844;&#27665;&#21644;&#31038;&#20250;&#30340;&#19968;&#20999;&#12290;&#36825;&#31181;&#32479;&#27835;&#26041;&#24335;&#26082;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#21531;&#20027;&#19987;&#21046;&#65292;&#21448;&#19981;&#21516;&#20110;20&#19990;&#32426;&#21518;&#26469;&#30340;&#24456;&#22810;&#26032;&#24335;&#29420;&#35009;&#12290;&#19968;&#33324;&#30340;&#23041;&#26435;&#32479;&#27835;&#37117;&#26080;&#27861;&#20687;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#20826;&#19968;&#26679;&#33719;&#24471;&#23545;&#25972;&#20010;&#31038;&#20250;&#22914;&#27492;&#20043;&#24378;&#30340;&#25511;&#21046;&#33021;&#21147;&#21644;&#21160;&#21592;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#26497;&#26435;&#20027;&#20041;&#26174;&#28982;&#26159;&#19981;&#21516;&#20110;&#23041;&#26435;&#20027;&#20041;&#30340;&#19968;&#31181;&#25919;&#20307;&#31867;&#22411;&#12290;</p><h2 class="kindle-cn-heading2" id="sigil_toc_id_42">&#12304;&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#12305;</h2><p class="kindle-cn-kai">&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#22810;&#22836;&#25919;&#20307;&#65306;&#21442;&#19982;&#21644;&#21453;&#23545;&#12299;&#65292;&#35885;&#21531;&#20037;&#12289;&#21016;&#24800;&#33635;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2003&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#32993;&#23433;&#183;J.&#26519;&#33576;&#12289;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#26031;&#29305;&#28504;&#65306;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#38382;&#39064;&#65306;&#21335;&#27431;&#12289;&#21335;&#32654;&#21644;&#21518;&#20849;&#20135;&#20027;&#20041;&#27431;&#27954;&#12299;&#65292;&#23385;&#40857;&#31561;&#35793;&#65292;&#26477;&#24030;&#65306;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#65306;&#12298;1984&#12299;&#65292;&#33891;&#20048;&#23665;&#12289;&#20613;&#24799;&#24904;&#35793;&#65292;&#27784;&#38451;&#65306;&#19975;&#21367;&#20986;&#29256;&#20844;&#21496;2010&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai">&#27721;&#23068;&#183;&#38463;&#20262;&#29305;&#65306;&#12298;&#26497;&#26435;&#20027;&#20041;&#30340;&#36215;&#28304;&#12299;&#65292;&#26519;&#39591;&#21326;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2008&#24180;&#29256;&#12290;</p><hr/><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_1" id="note_1">[1]</a>&#32422;&#29791;&#22827;&#183;&#29066;&#24444;&#29305;&#65306;&#12298;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#19982;&#27665;&#20027;&#12299;&#65292;&#21556;&#33391;&#20581;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2007&#24180;&#29256;&#65292;&#31532;395&#8212;396&#12289;415&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_2" id="note_2">[2]</a>&#32654;&#22269;&#23398;&#32773;&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#26366;&#19987;&#38376;&#25776;&#25991;&#35752;&#35770;&#36825;&#19968;&#25919;&#20307;&#31867;&#22411;&#65292;&#21442;&#35265;Larry Diamond,&#8220;Thinking about Hybrid Regimes,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.13, No.2, Apr.2002, pp.21-35&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_3" id="note_3">[3]</a>&#29579;&#32461;&#20809;&#65306;&#12298;&#27665;&#20027;&#22235;&#35762;&#12299;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2008&#24180;&#29256;&#65292;&#31532;242&#8212;256&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_4" id="note_4">[4]</a>&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#22810;&#22836;&#25919;&#20307;&#65306;&#21442;&#19982;&#21644;&#21453;&#23545;&#12299;&#65292;&#35885;&#21531;&#20037;&#12289;&#21016;&#24800;&#33635;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2003&#24180;&#29256;&#65292;&#31532;11&#8212;15&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_5" id="note_5">[5]</a>&#32599;&#20271;&#29305;&#183;&#36798;&#23572;&#65306;&#12298;&#35770;&#25919;&#27835;&#24179;&#31561;&#12299;&#65292;&#35874;&#23731;&#35793;&#65292;&#19978;&#28023;&#65306;&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038;2010&#24180;&#29256;&#65292;&#31532;48&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_6" id="note_6">[6]</a>&#32599;&#20271;&#29305;&#183;&#31859;&#27463;&#23572;&#26031;&#65306;&#12298;&#23521;&#22836;&#32479;&#27835;&#38081;&#24459;&#65306;&#29616;&#20195;&#27665;&#20027;&#21046;&#24230;&#20013;&#30340;&#25919;&#20826;&#31038;&#20250;&#23398;&#12299;&#65292;&#20219;&#20891;&#38155;&#31561;&#35793;&#65292;&#22825;&#27941;&#65306;&#22825;&#27941;&#20154;&#27665;&#20986;&#29256;&#31038;2003&#24180;&#29256;&#65292;&#33521;&#25991;&#29256;&#21069;&#35328;&#65292;&#31532;1&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_7" id="note_7">[7]</a>&#25289;&#37324;&#183;&#25140;&#33945;&#24503;&#65306;&#12298;&#27665;&#20027;&#25919;&#27835;&#30340;&#19977;&#20010;&#24726;&#35770;&#12299;&#65292;&#24429;&#28789;&#21191;&#35793;&#65292;&#36733;&#20110;&#21016;&#20891;&#23425;&#20027;&#32534;&#65306;&#12298;&#27665;&#20027;&#19982;&#27665;&#20027;&#21270;&#12299;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;1999&#24180;&#29256;&#65292;&#31532;121&#8212;141&#39029;&#12290;&#36825;&#37324;&#30340;&#35793;&#25991;&#26681;&#25454;&#21407;&#25991;&#30053;&#20316;&#35843;&#25972;&#65292;&#21442;&#35265;Larry Jay Diamond,&#8220;Three Paradoxes of Democracy,&#8221;<span class="kindle-cn-italic">Journal of Democracy</span>, Vol.1, No.3, Summer 1990, pp.48-60&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_8" id="note_8">[8]</a>&#36825;&#37324;&#30340;&#20869;&#23481;&#26366;&#20197;&#12298;&#34987;&#35823;&#35299;&#30340;&#27665;&#20027;&#12299;&#20026;&#39064;&#21002;&#36733;&#20110;&#12298;&#19996;&#26041;&#26089;&#25253;&#12299;2014&#24180;3&#26376;18&#26085;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_9" id="note_9">[9]</a>&#38463;&#29595;&#33922;&#20122;&#183;&#26862;&#65306;&#12298;&#36139;&#22256;&#19982;&#39269;&#33618;&#12299;&#65292;&#29579;&#23431;&#12289;&#29579;&#25991;&#29577;&#35793;&#65292;&#21271;&#20140;&#65306;&#21830;&#21153;&#21360;&#20070;&#39302;2001&#24180;&#29256;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_10" id="note_10">[10]</a>&#27721;&#23068;&#183;&#38463;&#20262;&#29305;&#65306;&#12298;&#26497;&#26435;&#20027;&#20041;&#30340;&#36215;&#28304;&#12299;&#65292;&#26519;&#39591;&#21326;&#35793;&#65292;&#21271;&#20140;&#65306;&#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;&#32852;&#20070;&#24215;2008&#24180;&#29256;&#65292;&#31532;574&#39029;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_11" id="note_11">[11]</a>Carl J. Friedrich and Zbigniew K. Brezinski, <span class="kindle-cn-italic">Totalitarian Dictatorship and Autocracy</span>, Cambridge: Harvard University Press, 1956.</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_12" id="note_12">[12]</a>&#36825;&#27573;&#24341;&#25991;&#36873;&#29992;&#20102;&#30005;&#24433;&#33050;&#26412;&#30340;&#32593;&#32476;&#35793;&#26412;&#65292;&#35793;&#32773;&#19981;&#35814;&#12290;&#31508;&#32773;&#26681;&#25454;&#33521;&#25991;&#21407;&#25991;&#20570;&#20102;&#20462;&#35746;&#12290;</p><p class="kindle-cn-kai"><a href="part0007.xhtml#noteBack_13" id="note_13">[13]</a>&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#65306;&#12298;1984&#12299;&#65292;&#33891;&#20048;&#23665;&#12289;&#20613;&#24799;&#24904;&#35793;&#65292;&#27784;&#38451;&#65306;&#19975;&#21367;&#20986;&#29256;&#20844;&#21496;2010&#24180;&#29256;&#12290;</p></body></html>