<span id="filepos0000147998"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#36164;&#26412;&#20027;&#20041;&#65306;&#36825;&#26159;&#31169;&#26377;&#36130;&#20135;</b> </font> </p><p align="justify" height="2em" width="2em">&#8220;&#36164;&#26412;&#20027;&#20041;&#8221;&#19968;&#35789;&#26368;&#21021;&#30001;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#25552;&#20986;&#12290;&#39532;&#20811;&#24605;&#25226;&#23427;&#29992;&#20316;&#36140;&#20041;&#35789;&#65292;&#20182;&#24819;&#35201;&#20256;&#36798;&#30340;&#35266;&#28857;&#26159;&#65292;&#36164;&#26412;&#20027;&#20041;&#26159;&#19968;&#20010;&#26381;&#21153;&#20110;<b>&#36164;&#26412;&#23478;</b> &#38454;&#32423;&#29421;&#38552;&#21033;&#30410;&#30340;&#31995;&#32479;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#30340;&#35838;&#31243;&#20013;&#30475;&#21040;&#30340;&#65292;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#21487;&#20197;&#24800;&#21450;&#27599;&#19968;&#20010;&#31038;&#20250;&#25104;&#21592;&#12290;</p><p align="justify" height="1em" width="2em">&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#30340;&#26681;&#22522;&#26159;<b>&#31169;&#26377;&#36130;&#20135;&#26435;</b> &#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#23433;&#25490;&#19979;&#65292;&#29289;&#21697;&#21644;&#26381;&#21153;&#30001;&#20844;&#27665;&#20010;&#20154;&#25110;&#30001;&#20844;&#27665;&#32452;&#32455;&#25152;&#25317;&#26377;&#12290;&#22312;&#32431;&#31929;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#65292;&#19981;&#20165;&#27599;&#26635;&#25151;&#23627;&#21644;&#27599;&#36742;&#27773;&#36710;&#65292;&#32780;&#19988;&#27599;&#36742;&#25302;&#25289;&#26426;&#12289;&#27599;&#20137;&#20892;&#30000;&#21644;&#27599;&#26465;&#29983;&#20135;&#27969;&#27700;&#32447;&#37117;&#30001;&#20844;&#27665;&#20010;&#20154;&#25110;&#22242;&#20307;&#25152;&#25317;&#26377;&#12290;&#29289;&#21697;&#30340;<b>&#25152;&#26377;&#32773;</b> &#20381;&#27861;&#25317;&#26377;&#35813;&#29289;&#21697;&#30340;&#22788;&#32622;&#26435;&#12290;&#22240;&#27492;&#65292;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#65292;&#24403;&#26576;&#20154;&#21457;&#29616;&#19968;&#20010;&#26928;&#23376;&#26102;&#65292;&#38500;&#38750;&#26928;&#23376;&#24050;&#24402;&#33258;&#24049;&#25152;&#26377;&#65292;&#25110;&#24471;&#21040;&#20027;&#20154;&#30340;&#35768;&#21487;&#65292;&#21542;&#21017;&#19981;&#33021;&#21512;&#27861;&#22320;&#25343;&#26469;&#28040;&#36153;&#12290;<sup><span id="filepos0000149050"></span> <small> <a href="text00000.html#filepos0000157525"> <font size="2">[1]</font> </a> </small> </sup> </p><blockquote align="center" height="3em" width="0pt"> <b>&#36130;&#20135;&#26435;&#26159;&#26681;&#22522;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#36130;&#20135;&#26435;&#30340;&#23384;&#22312;&#24182;&#19981;&#20381;&#36182;&#20110;&#27861;&#24459;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#26159;&#20808;&#26377;&#36130;&#20135;&#26435;&#65292;&#28982;&#21518;&#25165;&#26377;&#20102;&#27861;&#24459;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#24052;&#26031;&#22799;&#65306;&#12298;&#35770;&#36130;&#20135;&#26435;&#19982;&#27861;&#24459;&#12299;&#65288;1848&#65289;&#65292;http://bastiat.org/en/property_law.html</blockquote><blockquote align="center" height="1em" width="0pt"> <b>&#31070;&#30340;&#21578;&#35819;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#19981;&#21487;&#20599;&#30423;&#12290;&#8221;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#24341;&#33258;&#12298;&#26087;&#32422;&#183;&#20986;&#22467;&#21450;&#35760;&#12299;</blockquote><p align="justify" height="3em" width="2em">&#32431;&#31929;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#24182;&#19981;&#23384;&#22312;&#12290;&#30446;&#21069;&#65292;&#19990;&#30028;&#21508;&#20027;&#35201;&#32463;&#27982;&#20307;&#38500;&#20102;<b>&#31169;&#33829;&#37096;&#38376;</b> &#20043;&#22806;&#65292;&#22343;&#26377;<b>&#20844;&#20849;</b> &#65288;&#25919;&#24220;&#65289;<b>&#37096;&#38376;</b> &#12290;&#27492;&#22806;&#65292;&#26102;&#33267;&#20170;&#26085;&#65292;&#38543;&#30528;&#33487;&#32852;&#30340;&#35299;&#20307;&#65292;&#24050;&#27809;&#26377;&#20027;&#35201;&#30340;&#32463;&#27982;&#20307;&#22768;&#31216;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#31038;&#20250;&#20027;&#20041;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#20010;&#26082;&#26377;&#31169;&#33829;&#25104;&#20998;&#20063;&#26377;&#25919;&#24220;&#37096;&#38376;&#30340;&#28151;&#21512;&#32463;&#27982;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#32431;&#31929;&#30340;&#31038;&#20250;&#20027;&#20041;&#21644;&#32431;&#31929;&#30340;&#36164;&#26412;&#20027;&#20041;&#36825;&#20004;&#20010;&#26497;&#31471;&#20043;&#38388;&#65292;&#20160;&#20040;&#25165;&#26159;&#29702;&#24819;&#30340;&#24179;&#34913;&#20301;&#32622;&#65311;&#25919;&#27835;&#29702;&#35770;&#23478;&#19982;&#32463;&#27982;&#23398;&#23478;&#20204;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#20105;&#35770;&#12290;&#22240;&#20026;&#26412;&#20070;&#26159;&#22522;&#30784;&#32463;&#27982;&#23398;&#25945;&#26448;&#65292;&#32780;&#38750;&#25919;&#27835;&#21746;&#23398;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#31616;&#21333;&#22320;&#25551;&#36848;&#19968;&#19979;&#36825;&#19968;&#35889;&#31995;&#37324;&#30340;&#19977;&#31181;&#24773;&#20917;&#65306;&#20004;&#31181;&#26497;&#31471;&#24773;&#24418;&#21644;&#20013;&#38388;&#36947;&#36335;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#21246;&#21202;&#20986;&#19968;&#20010;&#32431;&#31929;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#12290;&#20854;&#20013;&#65292;&#24066;&#22330;&#19978;&#25152;&#26377;&#21830;&#21697;&#21644;&#26381;&#21153;&#37117;&#30001;&#31169;&#20154;&#25317;&#26377;&#24182;&#22312;&#24066;&#22330;&#19978;&#20132;&#25442;&#12290;&#20551;&#23450;&#24066;&#22330;&#21442;&#19982;&#32773;&#33258;&#35273;&#36981;&#23432;&#36130;&#20135;&#26435;&#30340;&#30028;&#38480;&#12290;&#20854;&#20182;&#20070;&#31821;&#21487;&#20026;&#20320;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#32463;&#27982;&#20998;&#26512;&#65292;&#20197;&#21327;&#21161;&#20320;&#24418;&#25104;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#21435;&#35748;&#35782;&#20026;&#20102;&#20445;&#38556;&#23545;&#31169;&#26377;&#36130;&#20135;&#30340;&#24191;&#27867;&#23562;&#37325;&#65292;&#25919;&#24220;&#22312;&#21496;&#27861;&#12289;&#35686;&#23519;&#12289;&#20891;&#20107;&#26381;&#21153;&#20013;&#30340;&#24688;&#24403;&#35282;&#33394;&#12290;