<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos10929 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24207;&#35328;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#25105;&#24819;&#27599;&#20301;&#20316;&#32773;&#37117;&#20250;&#22312;&#33041;&#28023;&#20013;&#21246;&#21202;&#35835;&#32773;&#22240;&#20026;&#35835;&#33258;&#24049;&#30340;&#20070;&#32780;&#21463;&#30410;&#30340;&#24773;&#24418;&#12290;&#25105;&#30340;&#36825;&#26412;&#20070;&#23601;&#20687;&#26159;&#21150;&#20844;&#23460;&#39278;&#27700;&#26426;&#26049;&#30340;&#38386;&#35848;&#19968;&#26679;&#65292;&#35835;&#32773;&#23545;&#23427;&#19981;&#20250;&#24863;&#21040;&#38476;&#29983;&#12290;&#20154;&#20204;&#22312;&#39278;&#27700;&#26426;&#26049;&#25110;&#20132;&#27969;&#65292;&#25110;&#38386;&#35848;&#65292;&#24456;&#38543;&#24847;&#12290;&#25105;&#24076;&#26395;&#36825;&#26412;&#20070;&#33021;&#20016;&#23500;&#20154;&#20204;&#30340;&#35789;&#27719;&#65292;&#36825;&#26679;&#22823;&#23478;&#22312;&#35848;&#35770;&#21035;&#20154;&#30340;&#21028;&#26029;&#19982;&#20915;&#31574;&#12289;&#20844;&#21496;&#30340;&#26032;&#25919;&#31574;&#25110;&#26159;&#21516;&#20107;&#30340;&#25237;&#36164;&#26102;&#65292;&#36825;&#20123;&#26032;&#35789;&#27719;&#23601;&#33021;&#27966;&#19978;&#29992;&#22330;&#20102;&#12290;&#20070;&#20013;&#20026;&#20309;&#36824;&#20250;&#28041;&#21450;&#38386;&#35848;&#30340;&#20869;&#23481;&#21602;&#65311;&#22240;&#20026;&#21033;&#29992;&#38386;&#35848;&#26469;&#21457;&#29616;&#21644;&#20998;&#26512;&#21035;&#20154;&#29359;&#30340;&#38169;&#35823;&#27604;&#20998;&#26512;&#33258;&#24049;&#30340;&#38169;&#35823;&#26356;&#23481;&#26131;&#65292;&#20063;&#26356;&#26377;&#24847;&#24605;&#12290;&#22312;&#20154;&#29983;&#26368;&#36745;&#29004;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24456;&#38590;&#23545;&#33258;&#24049;&#30340;&#20449;&#24565;&#21644;&#38656;&#27714;&#20135;&#29983;&#24576;&#30097;&#65292;&#36234;&#26159;&#22312;&#26368;&#38656;&#35201;&#36136;&#30097;&#33258;&#24049;&#30340;&#26102;&#20505;&#36234;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#20182;&#20154;&#30340;&#30495;&#30693;&#28796;&#35265;&#20013;&#21463;&#21040;&#21551;&#36842;&#12290;&#24456;&#22810;&#20154;&#37117;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#25512;&#24819;&#26379;&#21451;&#21644;&#21516;&#20107;&#20250;&#23545;&#33258;&#24049;&#30340;&#36873;&#25321;&#20316;&#20309;&#35780;&#20215;&#65292;&#32780;&#36825;&#20123;&#39044;&#20808;&#25512;&#26029;&#30340;&#20013;&#32943;&#31243;&#24230;&#21644;&#20869;&#23481;&#37117;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#23545;&#21035;&#26377;&#35265;&#22320;&#30340;&#38386;&#35848;&#26377;&#25152;&#26399;&#24453;&#26159;&#36827;&#34892;&#20005;&#21385;&#30340;&#33258;&#25105;&#25209;&#35780;&#30340;&#24378;&#22823;&#21160;&#21147;&#65292;&#20854;&#20316;&#29992;&#27604;&#26032;&#24180;&#35745;&#21010;&#26356;&#22823;&#65292;&#26356;&#33021;&#25552;&#21319;&#25105;&#20204;&#22312;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#30340;&#20915;&#31574;&#33021;&#21147;&#12290;</P>
<P class=calibre11>&#19968;&#21517;&#20869;&#31185;&#21307;&#29983;&#35201;&#24819;&#25104;&#20026;&#20248;&#31168;&#30340;&#35786;&#26029;&#19987;&#23478;&#65292;&#23601;&#24517;&#39035;&#25484;&#25569;&#22810;&#31181;&#30142;&#30149;&#30340;&#22823;&#37327;&#29305;&#24449;&#65292;&#27599;&#31181;&#30142;&#30149;&#37117;&#26377;&#20854;&#30149;&#29702;&#21644;&#30151;&#29366;&#65292;&#26377;&#20854;&#33258;&#36523;&#21487;&#33021;&#20986;&#29616;&#30340;&#21457;&#30149;&#21069;&#20806;&#21450;&#30149;&#22240;&#12289;&#30149;&#24773;&#21457;&#23637;&#12289;&#32467;&#26524;&#21644;&#27835;&#30103;&#25110;&#24178;&#39044;&#25163;&#27573;&#31561;&#12290;&#23398;&#21307;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#23545;&#21307;&#23398;&#29992;&#35821;&#30340;&#23398;&#20064;&#12290;&#35201;&#24819;&#23545;&#20182;&#20154;&#30340;&#21028;&#26029;&#21644;&#20915;&#31574;&#26377;&#26356;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#23601;&#35201;&#26377;&#26356;&#20016;&#23500;&#30340;&#35789;&#27719;&#65292;&#26085;&#24120;&#29983;&#27963;&#29992;&#35821;&#20013;&#30340;&#35789;&#27719;&#36824;&#36828;&#36828;&#28385;&#36275;&#19981;&#20102;&#36825;&#19968;&#35201;&#27714;&#12290;&#25105;&#20204;&#24456;&#21487;&#33021;&#22312;&#38386;&#35848;&#20013;&#21457;&#29616;&#20154;&#20204;&#20986;&#38169;&#30340;&#26041;&#24335;&#21508;&#19981;&#30456;&#21516;&#65292;&#32780;&#19968;&#20877;&#20986;&#38169;&#23601;&#20250;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#32780;&#19988;&#25105;&#20204;&#21487;&#20197;&#39044;&#26009;&#21040;&#36825;&#31181;&#24773;&#20917;&#22312;&#29305;&#23450;&#29615;&#22659;&#20013;&#20250;&#20877;&#27425;&#21457;&#29983;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#28487;&#27922;&#33258;&#20449;&#30340;&#28436;&#35762;&#32773;&#21018;&#36367;&#19978;&#33310;&#21488;&#65292;&#35266;&#20247;&#24448;&#24448;&#23601;&#20250;&#23545;&#20854;&#22823;&#21152;&#36190;&#36175;&#65292;&#20182;&#21487;&#33021;&#24182;&#27809;&#26377;&#37027;&#20040;&#20248;&#31168;&#65292;&#20294;&#36825;&#22909;&#35780;&#22914;&#28526;&#30340;&#32467;&#26524;&#22312;&#20182;&#36367;&#19978;&#33310;&#21488;&#30340;&#19968;&#21049;&#37027;&#20415;&#21487;&#39044;&#35265;&#12290;&#36825;&#31181;&#20808;&#20837;&#20026;&#20027;&#30340;&#24773;&#24418;&#26159;&#26377;&#25454;&#21487;&#20381;&#30340;&#65292;&#21363;&#20809;&#29615;&#25928;&#24212;&#65292;&#36825;&#19968;&#25928;&#24212;&#20351;&#25105;&#20204;&#26356;&#23481;&#26131;&#39044;&#27979;&#32467;&#26524;&#65292;&#26356;&#23481;&#26131;&#36175;&#35782;&#21644;&#29702;&#35299;&#36825;&#20301;&#28436;&#35762;&#32773;&#12290;</P>
<P class=calibre11>&#24403;&#21035;&#20154;&#38382;&#20320;&#27491;&#22312;&#24819;&#20160;&#20040;&#26102;&#65292;&#20320;&#19968;&#33324;&#37117;&#33021;&#22238;&#31572;&#19978;&#26469;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#30693;&#36947;&#33041;&#23376;&#37324;&#22312;&#24819;&#20160;&#20040;&#65292;&#36890;&#24120;&#23601;&#26159;&#19968;&#31181;&#24847;&#35782;&#33258;&#28982;&#32780;&#28982;&#23548;&#20986;&#21478;&#19968;&#31181;&#26469;&#65292;&#20294;&#36825;&#19981;&#26159;&#22823;&#33041;&#24037;&#20316;&#30340;&#21807;&#19968;&#26041;&#24335;&#65292;&#20063;&#19981;&#26159;&#20854;&#20856;&#22411;&#30340;&#24037;&#20316;&#26041;&#24335;&#12290;&#22823;&#22810;&#25968;&#21360;&#35937;&#21644;&#24819;&#27861;&#37117;&#26159;&#20174;&#24847;&#35782;&#32463;&#39564;&#20013;&#24471;&#26469;&#30340;&#65292;&#32780;&#20154;&#20204;&#26159;&#24863;&#30693;&#19981;&#21040;&#36825;&#19968;&#36807;&#31243;&#30340;&#12290;&#20320;&#26080;&#20174;&#30693;&#36947;&#33258;&#24049;&#26159;&#22914;&#20309;&#26195;&#24471;&#38754;&#21069;&#30340;&#20070;&#26700;&#19978;&#26377;&#30415;&#28783;&#65292;&#26080;&#20174;&#30693;&#36947;&#24049;&#22914;&#20309;&#33021;&#36890;&#36807;&#30005;&#35805;&#21548;&#20986;&#29233;&#20154;&#26377;&#20123;&#19981;&#32784;&#28902;&#65292;&#20063;&#26080;&#20174;&#30693;&#36947;&#33258;&#24049;&#22914;&#20309;&#27627;&#26080;&#24847;&#35782;&#22320;&#25104;&#21151;&#35268;&#36991;&#20102;&#19968;&#22330;&#36710;&#31096;&#12290;&#21360;&#35937;&#12289;&#30452;&#35273;&#12289;&#20915;&#31574;&#65292;&#25152;&#26377;&#36825;&#20123;&#33041;&#21147;&#27963;&#21160;&#37117;&#22312;&#26080;&#22768;&#22320;&#36827;&#34892;&#30528;&#12290;</P>
<P class=calibre11>&#26412;&#20070;&#35752;&#35770;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#19982;&#30452;&#35273;&#30340;&#25104;&#35265;&#30456;&#20851;&#12290;&#28982;&#32780;&#65292;&#23545;&#36807;&#22833;&#30340;&#20851;&#27880;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#22312;&#35787;&#27585;&#20154;&#31867;&#26234;&#24935;&#65292;&#36825;&#23601;&#22914;&#21516;&#20851;&#27880;&#30142;&#30149;&#24182;&#38750;&#21542;&#23450;&#20581;&#24247;&#19968;&#26679;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#36890;&#24120;&#24773;&#20917;&#19979;&#37117;&#26159;&#36523;&#20307;&#20581;&#24247;&#30340;&#65292;&#20182;&#20204;&#20570;&#20986;&#30340;&#20915;&#31574;&#12289;&#37319;&#21462;&#30340;&#34892;&#21160;&#24448;&#24448;&#20063;&#26159;&#24688;&#24403;&#30340;&#12290;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24448;&#24448;&#36319;&#30528;&#21360;&#35937;&#21644;&#24863;&#35273;&#36208;&#65292;&#20973;&#30452;&#35273;&#24341;&#23548;&#34892;&#20107;&#65292;&#32780;&#19988;&#25105;&#20204;&#35273;&#24471;&#36825;&#31181;&#30452;&#35273;&#21644;&#20559;&#22909;&#24456;&#21487;&#38752;&#65292;&#36825;&#31181;&#33258;&#20449;&#36890;&#24120;&#20063;&#26159;&#27491;&#24403;&#21512;&#29702;&#30340;&#12290;&#19981;&#36807;&#65292;&#20063;&#19981;&#23613;&#28982;&#12290;&#25105;&#20204;&#32463;&#24120;&#22312;&#33258;&#24049;&#20986;&#29616;&#22833;&#35823;&#30340;&#26102;&#20505;&#36824;&#20449;&#24515;&#28385;&#28385;&#65292;&#27492;&#26102;&#65292;&#26049;&#35266;&#32773;&#24448;&#24448;&#27604;&#25105;&#20204;&#33258;&#24049;&#26356;&#23481;&#26131;&#21457;&#29616;&#36825;&#20123;&#22833;&#35823;&#12290;</P>
<P class=calibre11>&#22240;&#27492;&#65292;&#25105;&#21644;&#22823;&#23478;&#19968;&#36215;&#22312;&#8220;&#39278;&#27700;&#26426;&#26049;&#20132;&#35848;&#8221;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#65306;&#32473;&#35835;&#32773;&#25552;&#20379;&#26356;&#20016;&#23500;&#31934;&#30830;&#30340;&#35821;&#35328;&#26469;&#35752;&#35770;&#20182;&#20154;&#20035;&#33267;&#33258;&#24049;&#22312;&#21028;&#26029;&#21644;&#20915;&#31574;&#19978;&#30340;&#22833;&#35823;&#65292;&#25552;&#21319;&#21457;&#29616;&#21644;&#29702;&#35299;&#36825;&#20123;&#22833;&#35823;&#30340;&#33021;&#21147;&#12290;&#33267;&#23569;&#26377;&#20123;&#20363;&#23376;&#34920;&#26126;&#65292;&#27491;&#30830;&#30340;&#21028;&#26029;&#33021;&#26377;&#25928;&#22320;&#24178;&#39044;&#38169;&#35823;&#65292;&#20197;&#38477;&#20302;&#38169;&#35823;&#30340;&#21028;&#26029;&#21644;&#20915;&#31574;&#32463;&#24120;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;</P>
<DIV id=calibre_pb_4 class=mbppagebreak>