<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20851;&#20110;&#21028;&#26029;&#19982;&#20915;&#31574;&#30340;&#26377;&#36259;&#30740;&#31350;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#26412;&#20070;&#23637;&#29616;&#20102;&#25105;&#23545;&#21028;&#26029;&#21644;&#20915;&#31574;&#30340;&#29702;&#35299;&#65292;&#36825;&#31181;&#29702;&#35299;&#21463;&#21040;&#36817;&#20960;&#21313;&#24180;&#26469;&#24515;&#29702;&#23398;&#39046;&#22495;&#26032;&#21457;&#29616;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#26412;&#20070;&#20013;&#24515;&#24605;&#24819;&#30340;&#24418;&#25104;&#36824;&#35201;&#36861;&#28335;&#21040;1969&#24180;&#37027;&#20010;&#24184;&#36816;&#30340;&#26085;&#23376;&#12290;&#24403;&#26102;&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#24076;&#20271;&#26469;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#31995;&#25945;&#20070;&#65292;&#37027;&#22825;&#26377;&#20010;&#30740;&#35752;&#20250;&#65292;&#25105;&#35831;&#25105;&#30340;&#19968;&#20301;&#21516;&#20107;&#38463;&#33707;&#26031;&#8226;&#29305;&#27779;&#26031;&#22522;&#65288;Amos Tversky&#65289;&#22312;&#20250;&#19978;&#21457;&#35328;&#12290;&#20182;&#24403;&#26102;&#34987;&#35270;&#20026;&#20915;&#31574;&#30740;&#31350;&#39046;&#22495;&#30340;&#19968;&#39063;&#26032;&#26143;&#65292;&#19981;&#36807;&#25105;&#35273;&#24471;&#22312;&#20854;&#28041;&#36275;&#30340;&#20219;&#20309;&#39046;&#22495;&#20013;&#65292;&#20182;&#37117;&#26159;&#32768;&#30524;&#30340;&#26032;&#26143;&#65292;&#22240;&#27492;&#25105;&#30693;&#36947;&#25105;&#20204;&#37027;&#22825;&#19968;&#23450;&#20250;&#20132;&#35848;&#29978;&#27426;&#12290;&#24456;&#22810;&#35748;&#35782;&#38463;&#33707;&#26031;&#30340;&#20154;&#37117;&#35748;&#20026;&#65292;&#22312;&#33258;&#24049;&#25152;&#35265;&#36807;&#30340;&#20154;&#20013;&#20182;&#26159;&#26368;&#32874;&#26126;&#30340;&#12290;&#20182;&#25165;&#21326;&#27178;&#28322;&#65292;&#21313;&#20998;&#20581;&#35848;&#65292;&#39749;&#21147;&#38750;&#20961;&#12290;&#20182;&#26377;&#30528;&#36229;&#24378;&#30340;&#35760;&#24518;&#21147;&#65292;&#35760;&#24471;&#24456;&#22810;&#26377;&#36259;&#30340;&#31505;&#35805;&#12290;&#20182;&#36824;&#25317;&#26377;&#19968;&#31181;&#36229;&#24120;&#30340;&#33021;&#21147;&#65292;&#37027;&#23601;&#26159;&#21033;&#29992;&#35760;&#20303;&#30340;&#37027;&#20123;&#31505;&#35805;&#38416;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26377;&#38463;&#33707;&#26031;&#22312;&#65292;&#20320;&#27704;&#36828;&#20063;&#19981;&#20250;&#24863;&#21040;&#27785;&#38391;&#12290;&#37027;&#26102;&#65292;&#20182;32&#23681;&#65292;&#25105;35&#23681;&#12290;</P>
<P class=calibre11>&#37027;&#22825;&#65292;&#38463;&#33707;&#26031;&#32473;&#21516;&#23398;&#20204;&#35762;&#20102;&#23494;&#27463;&#26681;&#22823;&#23398;&#27491;&#22312;&#30740;&#31350;&#30340;&#19968;&#20010;&#39033;&#30446;&#65292;&#36825;&#20010;&#39033;&#30446;&#35797;&#22270;&#22238;&#31572;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#20154;&#26159;&#21542;&#26159;&#20248;&#31168;&#30340;&#30452;&#35273;&#22411;&#32479;&#35745;&#32773;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#20154;&#26159;&#20248;&#31168;&#30340;&#30452;&#35273;&#22411;&#25991;&#27861;&#23478;&#65306;4&#23681;&#30340;&#23401;&#23376;&#34429;&#28982;&#23545;&#19990;&#30028;&#19978;&#23384;&#22312;&#35821;&#27861;&#36825;&#20214;&#20107;&#23436;&#20840;&#27809;&#26377;&#27010;&#24565;&#65292;&#20294;&#22905;&#22312;&#35828;&#35805;&#26102;&#20250;&#21162;&#21147;&#36981;&#24490;&#35821;&#27861;&#35268;&#21017;&#12290;&#20154;&#20204;&#23545;&#32479;&#35745;&#30340;&#22522;&#26412;&#21407;&#21017;&#26159;&#21542;&#20063;&#26377;&#36825;&#31181;&#30452;&#35273;&#24863;&#21463;&#21602;&#65311;&#38463;&#33707;&#26031;&#25351;&#20986;&#65292;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#38468;&#26465;&#20214;&#30340;&#32943;&#23450;&#65288;&#32943;&#23450;&#65292;&#20294;&#26159;&#38468;&#26377;&#19968;&#23450;&#26465;&#20214;&#65289;&#12290;&#25105;&#20204;&#22312;&#30740;&#35752;&#20250;&#19978;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#35752;&#35770;&#65292;&#26368;&#32456;&#35748;&#20026;&#36739;&#20026;&#31283;&#22949;&#30340;&#32467;&#35770;&#24212;&#24403;&#26159;&#38468;&#26465;&#20214;&#30340;&#21542;&#23450;&#65288;&#21542;&#23450;&#65292;&#20294;&#26159;&#38468;&#26377;&#19968;&#23450;&#26465;&#20214;&#65289;&#12290;</P>
<P class=calibre11>&#38463;&#33707;&#26031;&#21644;&#25105;&#24456;&#21916;&#27426;&#36825;&#31181;&#20132;&#27969;&#27963;&#21160;&#65292;&#25105;&#20204;&#35748;&#20026;&#30452;&#35273;&#22411;&#32479;&#35745;&#32773;&#26159;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#35805;&#39064;&#65292;&#35201;&#26159;&#19968;&#36215;&#25506;&#32034;&#30340;&#35805;&#20250;&#24456;&#26377;&#24847;&#24605;&#12290;&#37027;&#20010;&#21608;&#20116;&#65292;&#25105;&#20204;&#22312;&#37324;&#33945;&#39184;&#39302;&#21507;&#21320;&#39184;&#65292;&#37027;&#37324;&#26159;&#27874;&#35199;&#31859;&#20122;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#25945;&#25480;&#20204;&#26368;&#20013;&#24847;&#30340;&#21435;&#22788;&#12290;&#25105;&#20204;&#20004;&#20154;&#25171;&#31639;&#23545;&#19968;&#20123;&#32463;&#39564;&#20016;&#23500;&#30340;&#30740;&#31350;&#20154;&#21592;&#30340;&#32479;&#35745;&#30452;&#35273;&#36827;&#34892;&#19968;&#30058;&#30740;&#31350;&#12290;&#22312;&#27492;&#21069;&#37027;&#22330;&#30740;&#35752;&#20250;&#19978;&#25105;&#20204;&#26366;&#24471;&#20986;&#32467;&#35770;&#65306;&#20154;&#30340;&#30452;&#35273;&#26159;&#26377;&#32570;&#38519;&#30340;&#12290;&#34429;&#28982;&#36825;&#20123;&#24180;&#26469;&#19968;&#30452;&#22312;&#25945;&#20070;&#65292;&#22312;&#36816;&#29992;&#32479;&#35745;&#23398;&#21407;&#29702;&#65292;&#20294;&#25105;&#20204;&#20063;&#27809;&#33021;&#22521;&#20859;&#20986;&#19968;&#31181;&#30452;&#35273;&#65292;&#26080;&#27861;&#21033;&#29992;&#36825;&#31181;&#30452;&#35273;&#24863;&#30693;&#20174;&#23567;&#26679;&#26412;&#20013;&#35266;&#23519;&#21040;&#30340;&#32479;&#35745;&#32467;&#26524;&#30340;&#21487;&#38752;&#24615;&#12290;&#25105;&#20204;&#30340;&#20027;&#35266;&#21028;&#26029;&#26159;&#23384;&#22312;&#25104;&#35265;&#30340;&#65306;&#25105;&#20204;&#29305;&#21035;&#23481;&#26131;&#30456;&#20449;&#22312;&#27809;&#26377;&#36275;&#22815;&#35777;&#25454;&#30340;&#22522;&#30784;&#19978;&#24471;&#20986;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#32780;&#19988;&#30740;&#31350;&#20013;&#23545;&#35266;&#23519;&#26679;&#26412;&#30340;&#25910;&#38598;&#20063;&#19981;&#36275;&#12290;&#25105;&#20204;&#20004;&#20154;&#27492;&#30058;&#30740;&#31350;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#35201;&#30475;&#30475;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#26159;&#21542;&#20063;&#21644;&#25105;&#20204;&#19968;&#26679;&#26377;&#30528;&#21516;&#26679;&#30340;&#33510;&#24700;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#20934;&#22791;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#30740;&#31350;&#20013;&#20986;&#29616;&#30340;&#23454;&#38469;&#32479;&#35745;&#38382;&#39064;&#12290;&#38463;&#33707;&#26031;&#25910;&#38598;&#20102;&#25968;&#23398;&#24515;&#29702;&#23398;&#21327;&#20250;&#19982;&#20250;&#30340;&#19987;&#23478;&#23567;&#32452;&#30340;&#22238;&#22797;&#65292;&#21253;&#25324;&#26366;&#20986;&#29256;&#20004;&#26412;&#32479;&#35745;&#23398;&#25945;&#31185;&#20070;&#30340;&#20960;&#20301;&#20316;&#32773;&#30340;&#38382;&#21367;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#25105;&#20204;&#21457;&#29616;&#37027;&#20123;&#19987;&#23478;&#21516;&#34892;&#20063;&#36319;&#25105;&#20204;&#19968;&#26679;&#65292;&#24635;&#26159;&#22840;&#22823;&#20854;&#35789;&#65292;&#20182;&#20204;&#35748;&#20026;&#19968;&#20010;&#23454;&#39564;&#30340;&#21407;&#21019;&#24615;&#32467;&#26524;&#21487;&#20197;&#34987;&#25104;&#21151;&#22797;&#21046;&#30340;&#27010;&#29575;&#24456;&#22823;&#65292;&#21363;&#20351;&#29992;&#19968;&#20010;&#23567;&#26679;&#26412;&#20063;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20851;&#20110;&#23454;&#39564;&#35201;&#25910;&#38598;&#22810;&#23569;&#35266;&#23519;&#25968;&#25454;&#30340;&#38382;&#39064;&#65292;&#20182;&#20204;&#32473;&#19968;&#20010;&#20551;&#23450;&#30340;&#27605;&#19994;&#29983;&#30340;&#24314;&#35758;&#20063;&#24456;&#31967;&#31957;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#21363;&#20351;&#26159;&#32479;&#35745;&#23398;&#23478;&#65292;&#20063;&#31639;&#19981;&#19978;&#26159;&#20986;&#33394;&#30340;&#30452;&#35273;&#22411;&#32479;&#35745;&#32773;&#12290;</P>
<P class=calibre11>&#22312;&#25776;&#20889;&#36825;&#20123;&#21457;&#29616;&#26102;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#37117;&#35273;&#24471;&#25105;&#20204;&#22312;&#19968;&#36215;&#24037;&#20316;&#26159;&#20214;&#24456;&#20139;&#21463;&#30340;&#20107;&#12290;&#38463;&#33707;&#26031;&#24635;&#26159;&#24456;&#39118;&#36259;&#65292;&#26377;&#20182;&#22312;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#21464;&#24471;&#24189;&#40664;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#24635;&#20250;&#22312;&#36731;&#26494;&#24841;&#24555;&#30340;&#27668;&#27675;&#20013;&#24230;&#36807;&#20960;&#20010;&#23567;&#26102;&#36830;&#32493;&#19981;&#38388;&#26029;&#30340;&#24037;&#20316;&#26102;&#20809;&#12290;&#24037;&#20316;&#20013;&#30340;&#20048;&#36259;&#20351;&#25105;&#20204;&#21464;&#24471;&#26684;&#22806;&#26377;&#32784;&#24515;&#65292;&#20154;&#22312;&#25918;&#26494;&#24812;&#24847;&#30340;&#24773;&#20917;&#19979;&#65292;&#26356;&#23481;&#26131;&#21462;&#24471;&#23436;&#32654;&#30340;&#32467;&#26524;&#12290;&#20063;&#35768;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#25226;&#25209;&#35780;&#30340;&#24577;&#24230;&#37117;&#25243;&#22312;&#38376;&#22806;&#20102;&#21543;&#12290;&#25105;&#21644;&#38463;&#33707;&#26031;&#37117;&#26159;&#29233;&#25361;&#21076;&#12289;&#22909;&#36777;&#35770;&#30340;&#20154;&#65292;&#29978;&#33267;&#27604;&#25105;&#26356;&#29978;&#65292;&#20294;&#22312;&#25105;&#20204;&#21512;&#20316;&#30340;&#36825;&#20123;&#24180;&#37324;&#65292;&#25105;&#20204;&#20174;&#27809;&#26377;&#19981;&#20551;&#24605;&#32034;&#22320;&#21542;&#23450;&#23545;&#26041;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#21457;&#29616;&#25105;&#20204;&#22312;&#21512;&#20316;&#26102;&#65292;&#38463;&#33707;&#26031;&#24635;&#33021;&#26356;&#28165;&#26970;&#22320;&#30475;&#20986;&#25105;&#27169;&#31946;&#30340;&#35266;&#28857;&#20013;&#35201;&#34920;&#36798;&#30340;&#24847;&#24605;&#12290;&#25105;&#20204;&#20004;&#20154;&#20013;&#65292;&#38463;&#33707;&#26031;&#30340;&#36923;&#36753;&#24605;&#32771;&#33021;&#21147;&#26356;&#24378;&#65292;&#20182;&#30340;&#24847;&#35265;&#24635;&#26159;&#26377;&#25454;&#21487;&#20381;&#65292;&#35328;&#20043;&#20991;&#20991;&#65292;&#20196;&#20154;&#20449;&#26381;&#12290;&#25105;&#21017;&#20973;&#30452;&#35273;&#36208;&#65292;&#28145;&#21463;&#24515;&#29702;&#23398;&#30340;&#24433;&#21709;&#65292;&#25105;&#30340;&#24456;&#22810;&#35266;&#28857;&#20063;&#37117;&#26159;&#20174;&#24515;&#29702;&#23398;&#20013;&#24471;&#26469;&#30340;&#12290;&#25105;&#20204;&#20457;&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#22240;&#27492;&#24456;&#23481;&#26131;&#29702;&#35299;&#23545;&#26041;&#65307;&#25105;&#20204;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#36825;&#20123;&#24046;&#24322;&#24120;&#24120;&#20196;&#23545;&#26041;&#21507;&#24778;&#12290;&#25105;&#20204;&#37325;&#26032;&#23433;&#25490;&#21508;&#33258;&#30340;&#26085;&#31243;&#65292;&#36825;&#26679;&#23601;&#26377;&#24456;&#22810;&#24037;&#20316;&#26085;&#21487;&#20197;&#22312;&#19968;&#36215;&#24037;&#20316;&#65292;&#24037;&#20316;&#20043;&#20313;&#65292;&#25105;&#20204;&#24120;&#20250;&#19968;&#36215;&#25955;&#27493;&#12290;&#27492;&#21518;&#30340;14&#24180;&#37324;&#65292;&#20849;&#21516;&#21512;&#20316;&#23601;&#25104;&#20102;&#25105;&#20204;&#29983;&#27963;&#30340;&#20013;&#24515;&#65292;&#23545;&#25105;&#20204;&#20004;&#20154;&#32780;&#35328;&#65292;&#37027;&#20123;&#24180;&#37324;&#25152;&#20316;&#30340;&#30740;&#31350;&#26159;&#25105;&#20204;&#19968;&#29983;&#20013;&#26368;&#31934;&#24425;&#30340;&#31687;&#31456;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#24456;&#24555;&#20415;&#24418;&#25104;&#20102;&#22266;&#23450;&#30340;&#24037;&#20316;&#27169;&#24335;&#65292;&#24182;&#19988;&#19968;&#30452;&#22810;&#24180;&#20445;&#25345;&#36825;&#19968;&#27169;&#24335;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#37319;&#29992;&#30340;&#26159;&#23545;&#35805;&#24418;&#24335;&#65292;&#23545;&#35805;&#20013;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#33258;&#25311;&#30340;&#65292;&#37027;&#20123;&#20973;&#30452;&#35273;&#20570;&#20986;&#30340;&#31572;&#26696;&#20063;&#26159;&#32463;&#36807;&#25105;&#20204;&#20004;&#20154;&#20849;&#21516;&#26816;&#39564;&#36807;&#30340;&#12290;&#30740;&#31350;&#20013;&#30340;&#27599;&#20010;&#38382;&#39064;&#37117;&#26159;&#19968;&#20010;&#23567;&#23454;&#39564;&#65292;&#20165;&#19968;&#22825;&#20013;&#23601;&#20250;&#20570;&#24456;&#22810;&#23454;&#39564;&#12290;&#25105;&#20204;&#24182;&#27809;&#26377;&#21051;&#24847;&#23547;&#27714;&#33258;&#24049;&#25552;&#20986;&#30340;&#37027;&#20123;&#32479;&#35745;&#38382;&#39064;&#30340;&#27491;&#30830;&#31572;&#26696;&#65292;&#21482;&#26159;&#24819;&#30830;&#35748;&#21644;&#20998;&#26512;&#30452;&#35273;&#30340;&#22238;&#31572; &#8212;&#22823;&#33041;&#20013;&#26368;&#20808;&#20986;&#29616;&#30340;&#12289;&#21363;&#20351;&#30693;&#36947;&#26159;&#38169;&#30340;&#25105;&#20204;&#20063;&#24895;&#24847;&#25343;&#26469;&#20998;&#26512;&#30340;&#22238;&#31572;&#12290;&#24403;&#26102;&#65292;&#25105;&#20204;&#35748;&#20026;&#20854;&#20182;&#20154;&#20063;&#20250;&#26377;&#25105;&#20204;&#20004;&#20010;&#20154;&#37117;&#26377;&#30340;&#30452;&#35273;&#65292;&#20107;&#23454;&#20063;&#27491;&#26159;&#36825;&#26679;&#12290;&#22914;&#27492;&#35828;&#26469;&#65292;&#30452;&#35273;&#23545;&#21028;&#26029;&#30340;&#24433;&#21709;&#20415;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#26366;&#32463;&#24456;&#39640;&#20852;&#22320;&#21457;&#29616;&#65292;&#25105;&#20204;&#20457;&#23545;&#20960;&#20010;&#35748;&#35782;&#30340;&#23401;&#23376;&#30340;&#26410;&#26469;&#32844;&#19994;&#30340;&#39044;&#24819;&#31455;&#22914;&#20986;&#19968;&#36761;&#12290;&#25105;&#20204;&#30830;&#20449;&#37027;&#20010;3&#23681;&#22823;&#21364;&#21892;&#36777;&#30340;&#23401;&#23376;&#23558;&#26469;&#20250;&#20570;&#24459;&#24072;&#65292;&#37027;&#20010;&#26377;&#28857;&#21574;&#26495;&#30340;&#23401;&#23376;&#21487;&#33021;&#25104;&#20026;&#25945;&#25480;&#65292;&#37027;&#20010;&#20307;&#35845;&#20182;&#20154;&#12289;&#24490;&#24490;&#21892;&#35825;&#30340;&#23401;&#23376;&#21487;&#20197;&#20570;&#20010;&#24515;&#29702;&#21672;&#35810;&#24072;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#39044;&#27979;&#37117;&#26159;&#33618;&#35884;&#30340;&#65292;&#19981;&#36807;&#21364;&#24456;&#26377;&#24847;&#24605;&#12290;&#25105;&#20204;&#37117;&#28165;&#26970;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#23545;&#36825;&#20123;&#23401;&#23376;&#30340;&#30452;&#35273;&#65292;&#26469;&#33258;&#20182;&#20204;&#33258;&#36523;&#30340;&#29305;&#28857;&#19982;&#29305;&#23450;&#32844;&#19994;&#29305;&#28857;&#30340;&#30456;&#20284;&#24230;&#12290;&#36825;&#31181;&#26377;&#36259;&#30340;&#20570;&#27861;&#20351;&#25105;&#20204;&#24403;&#26102;&#23601;&#22312;&#33041;&#28023;&#20013;&#21019;&#31435;&#20102;&#19968;&#31181;&#29702;&#35770;&#65292;&#21363;&#39044;&#27979;&#35282;&#33394;&#30340;&#30456;&#20284;&#24230;&#12290;&#27492;&#21518;&#25105;&#20204;&#20570;&#20102;&#35768;&#22810;&#23454;&#39564;&#26469;&#39564;&#35777;&#21644;&#35814;&#32454;&#38416;&#36848;&#36825;&#20010;&#29702;&#35770;&#65292;&#19979;&#38754;&#20415;&#26159;&#19968;&#20363;&#12290;</P>
<P class=calibre11>&#22312;&#20320;&#24605;&#32771;&#19979;&#25991;&#20013;&#30340;&#38382;&#39064;&#26102;&#65292;&#35831;&#35760;&#20303;&#21490;&#33922;&#22827;&#26159;&#20174;&#19968;&#20010;&#26377;&#20195;&#34920;&#24615;&#30340;&#26679;&#26412;&#24211;&#20013;&#34987;&#38543;&#26426;&#25361;&#36873;&#20986;&#26469;&#30340;&#65306;</P>
<P class=calibre11>&#37051;&#23621;&#22914;&#27492;&#25551;&#36848;&#36825;&#20010;&#23401;&#23376;&#65306;&#8220;&#21490;&#33922;&#22827;&#38750;&#24120;&#33148;&#33094;&#65292;&#23569;&#35328;&#23521;&#35821;&#65292;&#24456;&#20048;&#20110;&#21161;&#20154;&#65292;&#21364;&#23545;&#20182;&#20154;&#25110;&#32773;&#36825;&#20010;&#29616;&#23454;&#19990;&#30028;&#27809;&#26377;&#20852;&#36259;&#12290;&#20182;&#35878;&#24685;&#26377;&#31036;&#65292;&#20570;&#20107;&#20117;&#20117;&#26377;&#26465;&#65292;&#20013;&#35268;&#20013;&#30697;&#65292;&#20851;&#27880;&#32454;&#33410;&#12290;&#8221;&#35831;&#38382;&#21490;&#33922;&#22827;&#26356;&#21487;&#33021;&#20174;&#20107;&#21738;&#31181;&#32844;&#19994;&#65292;&#22270;&#20070;&#31649;&#29702;&#21592;&#36824;&#26159;&#20892;&#27665;&#65311;</P>
<P class=calibre11>&#24456;&#26174;&#28982;&#65292;&#21490;&#33922;&#22827;&#30340;&#20010;&#24615;&#21644;&#20856;&#22411;&#30340;&#22270;&#20070;&#31649;&#29702;&#21592;&#26377;&#30528;&#24778;&#20154;&#30340;&#30456;&#20284;&#65292;&#20294;&#36825;&#20123;&#19982;&#32844;&#19994;&#23494;&#20999;&#30456;&#20851;&#30340;&#32479;&#35745;&#23398;&#22240;&#32032;&#21364;&#24456;&#23569;&#26377;&#20154;&#20851;&#27880;&#12290;&#20320;&#20204;&#26159;&#21542;&#27880;&#24847;&#21040;&#65292;&#22312;&#32654;&#22269;&#65292;&#20892;&#27665;&#19982;&#22270;&#20070;&#31649;&#29702;&#21592;&#30340;&#27604;&#20363;&#36229;&#36807;20&#8758;1.&#30001;&#20110;&#20892;&#27665;&#25968;&#37327;&#35201;&#22810;&#24471;&#22810;&#65292;&#25152;&#20197;&#37027;&#20123;&#8220;&#35878;&#24685;&#26377;&#31036;&#65292;&#20570;&#20107;&#20117;&#20117;&#26377;&#26465;&#8221;&#30340;&#20154;&#20063;&#24120;&#24120;&#21482;&#33021;&#25104;&#20026;&#22352;&#22312;&#25302;&#25289;&#26426;&#19978;&#30340;&#20892;&#27665;&#65292;&#32780;&#19981;&#21487;&#33021;&#26159;&#22352;&#22312;&#22270;&#20070;&#39302;&#21672;&#35810;&#21488;&#21518;&#30340;&#31649;&#29702;&#21592;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#21457;&#29616;&#23454;&#39564;&#23545;&#35937;&#24448;&#24448;&#24573;&#30053;&#36825;&#20123;&#30456;&#20851;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#32780;&#20165;&#20165;&#20381;&#36182;&#20110;&#30456;&#20284;&#24230;&#26469;&#20316;&#20986;&#21028;&#26029;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#25552;&#20986;&#22914;&#19979;&#35266;&#28857;&#65306;&#20154;&#20204;&#25226;&#30456;&#20284;&#24230;&#24403;&#25104;&#19968;&#31181;&#31616;&#21333;&#30340;&#21551;&#21457;&#25163;&#27573;&#65288;&#31616;&#21333;&#22320;&#35828;&#23601;&#26159;&#32463;&#39564;&#27861;&#21017;&#65289;&#26469;&#20316;&#33392;&#38590;&#30340;&#21028;&#26029;&#12290;&#23545;&#36825;&#31181;&#21551;&#21457;&#24615;&#25163;&#27573;&#30340;&#20381;&#36182;&#24517;&#28982;&#20250;&#36896;&#25104;&#20854;&#39044;&#27979;&#24102;&#26377;&#25104;&#35265;&#65288;&#31995;&#32479;&#24615;&#22833;&#35823;&#65289;&#12290;</P>
<P class=calibre11>&#36824;&#26377;&#19968;&#27425;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#24819;&#30693;&#36947;&#25105;&#20204;&#36825;&#25152;&#22823;&#23398;&#30340;&#25945;&#25480;&#20204;&#30340;&#31163;&#23130;&#29575;&#26159;&#22810;&#23569;&#12290;&#25105;&#20204;&#27880;&#24847;&#21040;&#36825;&#20010;&#38382;&#39064;&#31435;&#21363;&#21246;&#36215;&#20102;&#25105;&#20204;&#33041;&#28023;&#20013;&#30340;&#35760;&#24518;&#65292;&#25105;&#20204;&#20457;&#19981;&#30001;&#24819;&#36215;&#33258;&#24049;&#30693;&#36947;&#25110;&#21548;&#35828;&#30340;&#37027;&#20123;&#31163;&#20102;&#23130;&#30340;&#25945;&#25480;&#12290;&#20110;&#26159;&#25105;&#20204;&#23601;&#20973;&#30528;&#33041;&#28023;&#20013;&#36825;&#20123;&#20107;&#20363;&#23545;&#36825;&#20010;&#31163;&#23130;&#29575;&#38382;&#39064;&#20316;&#20986;&#21028;&#26029;&#12290;&#25105;&#20204;&#25226;&#36825;&#31181;&#20381;&#38752;&#35760;&#24518;&#20316;&#20986;&#21028;&#26029;&#30340;&#26041;&#27861;&#31216;&#20026;&#21487;&#24471;&#24615;&#27861;&#21017;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#35753;&#35843;&#26597;&#23545;&#35937;&#22238;&#31572;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#19982;&#25351;&#23450;&#30340;&#19968;&#31687;&#33521;&#35821;&#35838;&#25991;&#20013;&#30340;&#21333;&#35789;&#30456;&#20851;&#65306;</P>
<P class=calibre11>&#35831;&#24605;&#32771;&#23383;&#27597; K.</P>
<P class=calibre11>&#35831;&#38382;&#23383;&#27597; K&#26159;&#26356;&#22810;&#22320;&#20986;&#29616;&#22312;&#21333;&#35789;&#30340;&#39318;&#23383;&#27597;&#20301;&#32622;&#19978;&#36824;&#26159;&#31532;&#19977;&#20010;&#23383;&#27597;&#20301;&#32622;&#19978;&#65311;</P>
<P class=calibre11>&#29609;&#25340;&#23383;&#28216;&#25103;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#24819;&#36215;&#20197;&#26576;&#20010;&#23383;&#27597;&#24320;&#22836;&#30340;&#21333;&#35789;&#35201;&#27604;&#24819;&#36215;&#23427;&#22312;&#31532;&#19977;&#20010;&#23383;&#27597;&#20301;&#32622;&#19978;&#30340;&#21333;&#35789;&#23481;&#26131;&#24471;&#22810;&#12290;&#23383;&#27597;&#34920;&#20013;&#20219;&#20309;&#19968;&#20010;&#23383;&#27597;&#37117;&#36866;&#29992;&#20110;&#27492;&#27861;&#21017;&#12290;&#22240;&#27492;&#25105;&#20204;&#26009;&#21040;&#65292;&#23613;&#31649;&#26377;&#20123;&#23383;&#27597;&#65288;&#27604;&#22914;K&#12289;L&#12289;N&#12289;R&#12289;V&#65289;&#20986;&#29616;&#22312;&#31532;&#19977;&#20010;&#23383;&#27597;&#20301;&#32622;&#19978;&#30340;&#39057;&#29575;&#26356;&#39640;&#65292;&#20294;&#26159;&#34987;&#35843;&#26597;&#23545;&#35937;&#30340;&#22238;&#31572;&#32943;&#23450;&#20250;&#22840;&#22823;&#25152;&#26377;&#23383;&#27597;&#20986;&#29616;&#22312;&#21333;&#35789;&#39318;&#23383;&#27597;&#20301;&#32622;&#19978;&#30340;&#39057;&#29575;&#12290;&#36825;&#31181;&#24773;&#24418;&#20877;&#19968;&#27425;&#34920;&#26126;&#65292;&#23545;&#32463;&#39564;&#27861;&#21017;&#30340;&#20381;&#36182;&#24517;&#28982;&#20250;&#23548;&#33268;&#20154;&#20204;&#21028;&#26029;&#26102;&#30340;&#25104;&#35265;&#12290;&#20363;&#22914;&#65292;&#25105;&#26366;&#19968;&#24230;&#35748;&#20026;&#36890;&#22904;&#22312;&#25919;&#23458;&#20013;&#36739;&#26222;&#36941;&#65292;&#22312;&#21307;&#29983;&#25110;&#24459;&#24072;&#20013;&#21017;&#27809;&#37027;&#20040;&#22810;&#35265;&#65292;&#20294;&#25105;&#26368;&#36817;&#23545;&#27492;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#25105;&#29978;&#33267;&#26366;&#20026;&#21407;&#26469;&#30340;&#37027;&#20010;&#8220;&#20107;&#23454;&#8221;&#20316;&#20986;&#33509;&#24178;&#35299;&#37322;&#65292;&#21253;&#25324;&#26435;&#21147;&#30340;&#20652;&#24773;&#25928;&#26524;&#12289;&#20986;&#38376;&#22312;&#22806;&#21463;&#21040;&#30340;&#35825;&#24785;&#31561;&#12290;&#32780;&#25105;&#26368;&#32456;&#24847;&#35782;&#21040;&#65292;&#25919;&#23458;&#30340;&#36807;&#38169;&#21482;&#19981;&#36807;&#26356;&#23481;&#26131;&#34987;&#26333;&#20809;&#32780;&#24050;&#65292;&#32780;&#21307;&#29983;&#21644;&#24459;&#24072;&#30340;&#36807;&#38169;&#21364;&#23569;&#26377;&#20154;&#25253;&#36947;&#12290;&#25105;&#30340;&#30452;&#35273;&#21360;&#35937;&#21487;&#20197;&#23436;&#20840;&#24402;&#21646;&#20110;&#35760;&#32773;&#23545;&#20027;&#39064;&#30340;&#36873;&#25321;&#21644;&#25105;&#23545;&#21487;&#24471;&#24615;&#27861;&#21017;&#30340;&#20381;&#36182;&#12290;</P>
<P class=calibre11>&#38463;&#33707;&#26031;&#21644;&#25105;&#29992;&#20960;&#24180;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#24182;&#35760;&#24405;&#22312;&#19981;&#21516;&#20219;&#21153;&#20013;&#20307;&#29616;&#30340;&#30452;&#35273;&#24605;&#32771;&#25152;&#23384;&#22312;&#30340;&#25104;&#35265;&#65292;&#36825;&#20123;&#20219;&#21153;&#21253;&#25324;&#23545;&#20107;&#20214;&#30340;&#27010;&#29575;&#36171;&#20540;&#12289;&#23545;&#26410;&#26469;&#36827;&#34892;&#39044;&#27979;&#12289;&#23545;&#20551;&#35774;&#36827;&#34892;&#35780;&#20272;&#65292;&#20197;&#21450;&#23545;&#39057;&#29575;&#36827;&#34892;&#39044;&#20272;&#31561;&#12290;&#22312;&#21512;&#20316;&#30340;&#31532;&#20116;&#24180;&#65292;&#25105;&#20204;&#25776;&#25991;&#23558;&#36825;&#39033;&#30740;&#31350;&#30340;&#20027;&#35201;&#21457;&#29616;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#65292;&#36825;&#20221;&#26434;&#24535;&#30340;&#35835;&#32773;&#21253;&#25324;&#24456;&#22810;&#39046;&#22495;&#30340;&#23398;&#32773;&#12290;&#37027;&#31687;&#25991;&#31456;&#65288;&#26412;&#20070;&#30340;&#26368;&#21518;&#38468;&#26377;&#20840;&#25991;&#65289;&#25551;&#36848;&#20102;&#30452;&#35273;&#24605;&#32771;&#30340;&#31616;&#21333;&#24555;&#25463;&#65292;&#21015;&#20986;&#20102;&#22312;&#21551;&#21457;&#27861;&#20013;&#34920;&#29616;&#20986;&#30340;&#22823;&#32422; 20&#31181;&#25104;&#35265;&#65292;&#36824;&#21253;&#25324;&#21551;&#21457;&#27861;&#22312;&#21028;&#23450;&#20013;&#30340;&#20316;&#29992;&#12290;</P>
<P class=calibre11>&#31185;&#23398;&#21490;&#23398;&#23478;&#24120;&#25351;&#20986;&#65292;&#26576;&#19968;&#29305;&#23450;&#39046;&#22495;&#30340;&#23398;&#32773;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#24895;&#24847;&#21644;&#20182;&#20154;&#20998;&#20139;&#20851;&#20110;&#26412;&#23398;&#31185;&#30340;&#35266;&#28857;&#12290;&#31038;&#20250;&#31185;&#23398;&#23478;&#20063;&#26159;&#22914;&#27492;&#12290;&#20182;&#20204;&#25226;&#19968;&#20999;&#38382;&#39064;&#37117;&#24402;&#32467;&#20026;&#20154;&#24615;&#65292;&#35748;&#20026;&#22823;&#22810;&#25968;&#20851;&#20110;&#20154;&#31867;&#29305;&#26377;&#34892;&#20026;&#30340;&#35752;&#35770;&#37117;&#24212;&#20197;&#27492;&#20026;&#32972;&#26223;&#65292;&#36825;&#19968;&#35266;&#28857;&#20960;&#20046;&#20174;&#26410;&#21463;&#21040;&#36136;&#30097;&#12290;&#20851;&#20110;&#20154;&#24615;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#24191;&#27867;&#25509;&#32435;&#20102;&#20004;&#31181;&#35266;&#28857;&#12290;&#31532;&#19968;&#65292;&#20154;&#22823;&#20307;&#32780;&#35328;&#37117;&#26159;&#29702;&#24615;&#30340;&#65292;&#20854;&#24819;&#27861;&#36890;&#24120;&#20063;&#26159;&#21512;&#29702;&#30340;&#12290;&#31532;&#20108;&#65292;&#24656;&#24807;&#12289;&#21916;&#29233;&#21644;&#24974;&#24680;&#36825;&#26679;&#30340;&#24773;&#24863;&#33021;&#22815;&#20026;&#20154;&#20204;&#22833;&#21435;&#29702;&#26234;&#30340;&#22823;&#37096;&#20998;&#24773;&#24418;&#20316;&#20986;&#35299;&#37322;&#12290;&#25105;&#20204;&#36825;&#31687;&#25991;&#31456;&#34429;&#28982;&#27809;&#26377;&#30452;&#25509;&#35752;&#35770;&#19978;&#36848;&#35266;&#28857;&#65292;&#21364;&#26159;&#23545;&#36825;&#20004;&#31181;&#35266;&#28857;&#30340;&#25361;&#25112;&#12290;&#25105;&#20204;&#35760;&#24405;&#19979;&#27491;&#24120;&#20154;&#24605;&#32771;&#26102;&#20986;&#29616;&#30340;&#31995;&#32479;&#24615;&#22833;&#35823;&#65292;&#35748;&#20026;&#36825;&#20123;&#22833;&#35823;&#26159;&#30001;&#35748;&#30693;&#26426;&#21046;&#30340;&#26500;&#36896;&#36896;&#25104;&#30340;&#65292;&#24182;&#38750;&#30001;&#24773;&#24863;&#24341;&#36215;&#30340;&#24605;&#24819;&#33104;&#21270;&#23548;&#33268;&#30340;&#12290;</P>
<P class=calibre11>&#36825;&#31687;&#25991;&#31456;&#25152;&#21463;&#21040;&#30340;&#20851;&#27880;&#36828;&#36828;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#39044;&#26399;&#65292;&#32780;&#19988;&#23427;&#33267;&#20170;&#20173;&#26159;&#31038;&#20250;&#31185;&#23398;&#33879;&#20316;&#20013;&#34987;&#24341;&#29992;&#27425;&#25968;&#26368;&#22810;&#30340;&#25991;&#31456;&#20043;&#19968;&#65288; 2010&#24180;&#26377;300&#22810;&#31687;&#23398;&#26415;&#25991;&#31456;&#21442;&#32771;&#20102;&#36825;&#31687;&#25991;&#31456;&#65289;&#12290;&#20854;&#20182;&#23398;&#31185;&#30340;&#23398;&#32773;&#20063;&#35273;&#24471;&#36825;&#31687;&#25991;&#31456;&#24456;&#26377;&#29992;&#22788;&#65292;&#21551;&#21457;&#27861;&#21644;&#25104;&#35265;&#31561;&#27010;&#24565;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#20247;&#22810;&#39046;&#22495;&#20013;&#65292;&#21253;&#25324;&#21307;&#23398;&#35786;&#26029;&#12289;&#27861;&#24459;&#21028;&#20915;&#12289;&#24773;&#25253;&#20998;&#26512;&#12289;&#21746;&#23398;&#12289;&#37329;&#34701;&#12289;&#32479;&#35745;&#23398;&#21644;&#20891;&#20107;&#25112;&#30053;&#31561;&#12290;</P>
<P class=calibre11>&#20363;&#22914;&#65292;&#23398;&#20064;&#25919;&#31574;&#30340;&#23398;&#29983;&#23601;&#26366;&#27880;&#24847;&#21040;&#65292;&#21487;&#24471;&#24615;&#27861;&#21017;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;&#26377;&#20123;&#20107;&#20154;&#20204;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#32780;&#26377;&#30340;&#21364;&#34987;&#36951;&#24536;&#20102;&#12290;&#20154;&#20204;&#26159;&#26681;&#25454;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#20449;&#24687;&#30340;&#23481;&#26131;&#31243;&#24230;&#26469;&#20272;&#27979;&#20107;&#24773;&#30340;&#37325;&#35201;&#31243;&#24230;&#30340;&#65292;&#32780;&#36825;&#24448;&#24448;&#20063;&#19982;&#23186;&#20307;&#25253;&#36947;&#30340;&#24191;&#27867;&#31243;&#24230;&#26377;&#20851;&#12290;&#24120;&#34987;&#25552;&#21040;&#30340;&#35805;&#39064;&#23601;&#22312;&#33041;&#20013;&#21464;&#24471;&#40092;&#27963;&#65292;&#32780;&#20854;&#20182;&#30340;&#21017;&#20250;&#24930;&#24930;&#34987;&#36951;&#24536;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23186;&#20307;&#36873;&#25321;&#25253;&#36947;&#30340;&#20869;&#23481;&#21644;&#20154;&#20204;&#33041;&#20013;&#23384;&#22312;&#30340;&#20449;&#24687;&#19981;&#35851;&#32780;&#21512;&#65292;&#25152;&#20197;&#19987;&#21046;&#25919;&#20307;&#23545;&#29420;&#31435;&#23186;&#20307;&#26045;&#21387;&#30340;&#29616;&#35937;&#20063;&#19981;&#26159;&#20598;&#28982;&#30340;&#20102;&#12290;&#22240;&#20026;&#37325;&#22823;&#20107;&#20214;&#21644;&#21517;&#20154;&#24456;&#23481;&#26131;&#24341;&#36215;&#20844;&#20247;&#30340;&#20852;&#36259;&#65292;&#23186;&#20307;&#33021;&#20511;&#27492;&#29053;&#21160;&#29378;&#28526;&#20063;&#23601;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290;&#20363;&#22914;&#65292;&#22312;&#36808;&#20811;&#23572; .&#26480;&#20811;&#36874;&#27515;&#21518;&#30340;&#20960;&#21608;&#37324;&#65292;&#30005;&#35270;&#21488;&#20960;&#20046;&#26410;&#25253;&#36947;&#21035;&#30340;&#20107;&#12290;&#30456;&#21453;&#65292;&#23186;&#20307;&#23545;&#37027;&#20123;&#24102;&#26377;&#25209;&#35780;&#24615;&#30340;&#12289;&#19981;&#33021;&#24341;&#36215;&#20844;&#20247;&#20852;&#36259;&#12289;&#25472;&#19981;&#36215;&#22823;&#27874;&#28572;&#30340;&#20107;&#24448;&#24448;&#24456;&#23569;&#25253;&#36947;&#65292;&#27604;&#22914;&#35828;&#21435;&#24180;&#26085;&#36235;&#19979;&#28369;&#30340;&#25945;&#32946;&#26631;&#20934;&#65292;&#36824;&#26377;&#21307;&#30103;&#36164;&#28304;&#30340;&#25237;&#36164;&#36807;&#21097;&#31561;&#12290;&#65288;&#25105;&#22312;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#36873;&#25321;&#30340;&#8220;&#24456;&#23569;&#25253;&#36947;&#8221;&#30340;&#20363;&#23376;&#37117;&#26159;&#21463;&#21487;&#24471;&#24615;&#38480;&#21046;&#30340;&#12290;&#25105;&#36873;&#20026;&#20363;&#23376;&#30340;&#35805;&#39064;&#32463;&#24120;&#34987;&#25552;&#21040;&#65292;&#37027;&#20123;&#21516;&#31561;&#37325;&#35201;&#21364;&#19981;&#24120;&#34987;&#25552;&#21040;&#30340;&#20107;&#25105;&#24448;&#24448;&#24819;&#19981;&#21040;&#12290;&#65289;</P>
<P class=calibre11>&#26377;&#19968;&#28857;&#25105;&#20204;&#24403;&#26102;&#24182;&#27809;&#26377;&#20805;&#20998;&#24847;&#35782;&#21040;&#65292;&#21363;&#8220;&#21551;&#21457;&#27861;&#21644;&#25104;&#35265;&#8221;&#36825;&#26679;&#30340;&#24515;&#29702;&#23398;&#27010;&#24565;&#22312;&#20854;&#20182;&#39046;&#22495;&#20013;&#20063;&#20855;&#26377;&#24191;&#27867;&#30340;&#21551;&#21457;&#20316;&#29992;&#65292;&#36825;&#20415;&#26159;&#25105;&#20204;&#36825;&#39033;&#30740;&#31350;&#30340;&#19968;&#20010;&#38468;&#24102;&#25104;&#26524;&#65306;&#25105;&#20204;&#24635;&#26159;&#25226;&#20026;&#33258;&#24049;&#21644;&#34987;&#35843;&#26597;&#32773;&#35774;&#35745;&#30340;&#20840;&#37096;&#38382;&#39064;&#37117;&#20889;&#36827;&#25991;&#31456;&#37324;&#65292;&#36825;&#20123;&#38382;&#39064;&#21487;&#20197;&#20026;&#35835;&#32773;&#25552;&#20379;&#33539;&#20363;&#65292;&#20351;&#20854;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#24819;&#27861;&#26159;&#22914;&#20309;&#21463;&#35748;&#30693;&#24615;&#25104;&#35265;&#29301;&#32458;&#30340;&#12290;&#25105;&#24076;&#26395;&#20320;&#22312;&#35835;&#21040;&#8220;&#21490;&#33922;&#22827;&#26159;&#20010;&#22270;&#20070;&#31649;&#29702;&#21592;&#8221;&#36825;&#26679;&#30340;&#38382;&#39064;&#26102;&#33021;&#26377;&#20999;&#36523;&#30340;&#20307;&#39564;&#65292;&#36825;&#26679;&#33021;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#20307;&#20250;&#21040;&#30456;&#20284;&#24230;&#22312;&#24341;&#23548;&#21487;&#33021;&#24615;&#19978;&#30340;&#21147;&#37327;&#65292;&#24182;&#19988;&#33021;&#20307;&#39564;&#21040;&#25105;&#20204;&#22810;&#20040;&#23481;&#26131;&#24573;&#30053;&#30456;&#20851;&#20107;&#23454;&#30340;&#32479;&#35745;&#12290;</P>
<P class=calibre11>&#36825;&#20123;&#23454;&#35777;&#26448;&#26009;&#30340;&#20351;&#29992;&#21487;&#20026;&#19981;&#21516;&#39046;&#22495;&#30340;&#23398;&#32773;&#65288;&#20027;&#35201;&#26159;&#21746;&#23398;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#65289;&#25552;&#20379;&#19968;&#27425;&#19981;&#23547;&#24120;&#30340;&#26426;&#20250;&#65292;&#20351;&#20182;&#20204;&#20851;&#27880;&#33258;&#24049;&#22312;&#24605;&#32771;&#26102;&#21487;&#33021;&#20986;&#29616;&#30340;&#32432;&#28431;&#12290;&#30475;&#21040;&#33258;&#24049;&#30340;&#32432;&#28431;&#65292;&#36825;&#20123;&#23398;&#32773;&#25165;&#26356;&#26377;&#21487;&#33021;&#36136;&#30097;&#24403;&#26102;&#26222;&#36941;&#23384;&#22312;&#30340;&#37027;&#31181;&#27494;&#26029;&#24819;&#27861;&#65292;&#21363;&#20154;&#31867;&#24456;&#29702;&#24615;&#12289;&#24456;&#26377;&#36923;&#36753;&#24615;&#12290;&#26041;&#27861;&#30340;&#36873;&#25321;&#24456;&#37325;&#35201;&#65306;&#22914;&#26524;&#25105;&#20204;&#21482;&#25253;&#36947;&#20256;&#32479;&#23454;&#39564;&#30340;&#32467;&#26524;&#65292;&#36825;&#31687;&#25991;&#31456;&#23601;&#19981;&#20250;&#37027;&#20040;&#20196;&#20154;&#20851;&#27880;&#65292;&#20063;&#19981;&#20250;&#20196;&#20154;&#22914;&#27492;&#38590;&#24536;&#20102;&#12290;&#32780;&#19988;&#65292;&#37027;&#20123;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#35835;&#32773;&#20250;&#23558;&#33258;&#24049;&#30340;&#21028;&#26029;&#22833;&#35823;&#24402;&#21646;&#20110;&#21442;&#19982;&#36825;&#20123;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#22823;&#23398;&#29983;&#65292;&#35748;&#20026;&#26159;&#36825;&#20123;&#23398;&#29983;&#19968;&#36143;&#19981;&#36127;&#36131;&#20219;&#30340;&#20570;&#27861;&#20351;&#20182;&#20204;&#19981;&#24895;&#30456;&#20449;&#23454;&#39564;&#32467;&#26524;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#25682;&#24323;&#20256;&#32479;&#30340;&#23454;&#39564;&#26041;&#27861;&#65292;&#37319;&#29992;&#20107;&#20363;&#23637;&#31034;&#30340;&#26041;&#24335;&#65292;&#24182;&#38750;&#21482;&#20026;&#24433;&#21709;&#37027;&#20123;&#21746;&#23398;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#12290;&#25105;&#20204;&#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#26159;&#22240;&#20026;&#23558;&#20107;&#20363;&#23637;&#31034;&#20986;&#26469;&#26356;&#26377;&#24605;&#12290;&#25105;&#20204;&#24456;&#24184;&#36816;&#65292;&#22240;&#20026;&#25105;&#20204;&#36873;&#25321;&#20102;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#20854;&#20182;&#21508;&#26041;&#38754;&#30340;&#36873;&#25321;&#20063;&#20570;&#23545;&#20102;&#12290;&#26412;&#20070;&#37325;&#22797;&#20986;&#29616;&#30340;&#19968;&#20010;&#20027;&#39064;&#23601;&#26159;&#65292;&#24184;&#36816;&#22312;&#27599;&#20010;&#25104;&#21151;&#30340;&#20107;&#20363;&#20013;&#37117;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#12290;&#25105;&#20204;&#24635;&#33021;&#24456;&#23481;&#26131;&#22320;&#21457;&#29616;&#65292;&#36825;&#20010;&#20107;&#20363;&#20013;&#19968;&#20010;&#23567;&#23567;&#30340;&#25913;&#21464;&#23601;&#20250;&#23558;&#20255;&#22823;&#30340;&#25104;&#23601;&#21464;&#24471;&#24179;&#28129;&#26080;&#22855;&#12290;&#25105;&#20204;&#23637;&#31034;&#30340;&#36825;&#20123;&#20107;&#20363;&#20063;&#19981;&#20363;&#22806;&#12290;</P>
<P class=calibre11>&#23545;&#25105;&#20204;&#30740;&#31350;&#30340;&#21453;&#39304;&#20063;&#19981;&#20840;&#26159;&#27491;&#38754;&#30340;&#12290;&#25105;&#20204;&#23545;&#25104;&#35265;&#20104;&#20197;&#20851;&#27880;&#30340;&#20570;&#27861;&#21463;&#21040;&#38750;&#24120;&#22810;&#30340;&#25209;&#35780;&#65292;&#21453;&#23545;&#32773;&#35748;&#20026;&#25105;&#20204;&#36807;&#20998;&#21542;&#23450;&#20102;&#20154;&#31867;&#30340;&#24605;&#32500;&#33021;&#21147;&#12290;&#19982;&#23545;&#24120;&#35268;&#31185;&#23398;&#30340;&#21453;&#24212;&#19968;&#26679;&#65292;&#26377;&#20123;&#30740;&#31350;&#32773;&#23545;&#25105;&#20204;&#30340;&#35266;&#28857;&#21152;&#20197;&#25913;&#36827;&#65292;&#26377;&#20123;&#20154;&#21017;&#21478;&#22806;&#25552;&#20986;&#20102;&#19968;&#20123;&#35980;&#20284;&#21512;&#29702;&#30340;&#35265;&#35299;&#65292;&#20294;&#26377;&#19968;&#20010;&#35266;&#28857;&#22914;&#20170;&#26159;&#24471;&#21040;&#26222;&#36941;&#35748;&#21487;&#30340;&#65292;&#21363;&#25105;&#20204;&#30340;&#22823;&#33041;&#23481;&#26131;&#21463;&#31995;&#32479;&#24615;&#35823;&#24046;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#20851;&#20110;&#21028;&#26029;&#65288;&#33021;&#21147;&#65289;&#30340;&#30740;&#31350;&#23545;&#31038;&#20250;&#31185;&#23398;&#20135;&#29983;&#30340;&#24433;&#21709;&#36828;&#36828;&#36229;&#20986;&#25105;&#20204;&#24403;&#26102;&#30340;&#39044;&#26009;&#12290;</P>
<P class=calibre11>&#30740;&#31350;&#23436;&#21028;&#26029;&#36825;&#19968;&#35770;&#39064;&#21518;&#65292;&#25105;&#20204;&#39532;&#19978;&#23558;&#30446;&#20809;&#36716;&#21521;&#38754;&#23545;&#19981;&#30830;&#23450;&#22240;&#32032;&#26102;&#30340;&#20915;&#31574;&#36807;&#31243;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21019;&#31435;&#19968;&#31181;&#24515;&#29702;&#23398;&#29702;&#35770;&#65292;&#30740;&#31350;&#20154;&#20204;&#22312;&#31616;&#21333;&#30340;&#36172;&#21338;&#20013;&#22914;&#20309;&#20316;&#20915;&#23450;&#12290;&#20363;&#22914;&#65306;&#25237;&#30828;&#24065;&#26102;&#22914;&#26524;&#26159;&#27491;&#38754;&#26397;&#19978;&#20320;&#23601;&#33021;&#24471;&#21040;130&#32654;&#20803;&#65292;&#32972;&#38754;&#26397;&#19978;&#23601;&#36755;&#25481;100&#32654;&#20803;&#65292;&#20320;&#24895;&#24847;&#25171;&#36825;&#20010;&#36172;&#21527;&#65311;&#36825;&#20123;&#31616;&#21333;&#30340;&#36873;&#25321;&#24456;&#20037;&#20197;&#26469;&#19968;&#30452;&#34987;&#29992;&#26469;&#26816;&#39564;&#21508;&#31181;&#19982;&#20915;&#31574;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#20154;&#20204;&#22914;&#20309;&#22312;&#30830;&#23450;&#30340;&#20107;&#29289;&#21644;&#19981;&#30830;&#23450;&#30340;&#32467;&#26524;&#20043;&#38388;&#36827;&#34892;&#26435;&#34913;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#26041;&#27861;&#27809;&#26377;&#21464;&#65306;&#36824;&#26159;&#33457;&#24456;&#22810;&#22825;&#35774;&#35745;&#19968;&#20123;&#36873;&#25321;&#39064;&#65292;&#32780;&#21518;&#20998;&#26512;&#25105;&#20204;&#26681;&#25454;&#30452;&#35273;&#36827;&#34892;&#30340;&#36873;&#25321;&#26159;&#21542;&#19982;&#36890;&#36807;&#36923;&#36753;&#21028;&#26029;&#20316;&#20986;&#30340;&#36873;&#25321;&#19968;&#33268;&#12290;&#22312;&#20316;&#21028;&#26029;&#26102;&#65292;&#25105;&#20204;&#20250;&#35266;&#23519;&#33258;&#24049;&#20570;&#20986;&#20915;&#31574;&#26102;&#20986;&#29616;&#30340;&#31995;&#32479;&#24615;&#25104;&#35265;&#65292;&#36824;&#20250;&#23545;&#19968;&#36143;&#36829;&#32972;&#29702;&#24615;&#36873;&#25321;&#35268;&#24459;&#30340;&#30452;&#35273;&#24615;&#36873;&#25321;&#36827;&#34892;&#35266;&#23519;&#12290;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#21002;&#20986;&#37027;&#31687;&#25991;&#31456;5&#24180;&#20043;&#21518;&#65292;&#25105;&#20204;&#21448;&#21457;&#34920;&#20102;&#12298;&#21069;&#26223;&#29702;&#35770;&#65306;&#39118;&#38505;&#19979;&#30340;&#20915;&#31574;&#20998;&#26512;&#12299;&#19968;&#25991;&#65292;&#25454;&#32479;&#35745;&#65292;&#35813;&#25991;&#20013;&#25552;&#20986;&#30340;&#20915;&#31574;&#29702;&#35770;&#27604;&#25105;&#20204;&#27492;&#21069;&#23545;&#21028;&#26029;&#30340;&#30740;&#31350;&#26356;&#20855;&#24433;&#21709;&#21147;&#65292;&#35813;&#29702;&#35770;&#20063;&#20026;&#34892;&#20026;&#32463;&#27982;&#23398;&#22880;&#23450;&#20102;&#19968;&#23450;&#30340;&#22522;&#30784;&#12290;</P>
<P class=calibre11>&#22312;&#21512;&#20316;&#36807;&#31243;&#20013;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#32463;&#24120;&#20132;&#27969;&#24605;&#24819;&#65292;&#20004;&#20010;&#20154;&#30340;&#26234;&#24935;&#24635;&#35201;&#32988;&#36807;&#19968;&#20010;&#20154;&#30340;&#24819;&#27861;&#65292;&#33391;&#22909;&#30340;&#20851;&#31995;&#20063;&#20351;&#25105;&#20204;&#30340;&#24037;&#20316;&#26377;&#36259;&#19988;&#39640;&#25928;&#65292;&#36825;&#27573;&#26102;&#20809;&#26159;&#25105;&#20154;&#29983;&#20013;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290;&#21518;&#26469;&#65292;&#25105;&#21644;&#38463;&#33707;&#26031;&#31163;&#24471;&#36828;&#20102;&#65292;&#24456;&#38590;&#32487;&#32493;&#20849;&#21516;&#30740;&#31350;&#36825;&#19968;&#35838;&#39064;&#12290;&#25105;&#20204;&#22312;&#21028;&#26029;&#21644;&#20915;&#31574;&#21046;&#23450;&#26041;&#38754;&#30340;&#30740;&#31350;&#20351;&#25105;&#22312;2002&#24180;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;&#22914;&#26524;&#38463;&#33707;&#26031;&#27809;&#26377;&#20110;1996&#24180;&#21435;&#19990;&#65288;&#26102;&#24180;59&#23681;&#65289;&#30340;&#35805;&#65292;&#20182;&#24212;&#35813;&#21644;&#25105;&#19968;&#36215;&#21435;&#39046;&#36825;&#20010;&#22870;&#12290;</P>
<DIV id=calibre_pb_5 class=mbppagebreak>