<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24555;&#24605;&#32771;&#65292;&#24930;&#24605;&#32771;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#26412;&#20070;&#24182;&#38750;&#20026;&#23637;&#31034;&#25105;&#21644;&#38463;&#33707;&#26031;&#20849;&#21516;&#21512;&#20316;&#30340;&#26089;&#26399;&#30740;&#31350;&#65292;&#36807;&#21435;&#20960;&#24180;&#37324;&#24456;&#22810;&#20316;&#32773;&#24050;&#32463;&#20986;&#33394;&#22320;&#23436;&#25104;&#20102;&#36825;&#39033;&#24037;&#20316;&#12290;&#25105;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#65292;&#22312;&#35748;&#30693;&#24515;&#29702;&#23398;&#21644;&#31038;&#20250;&#24515;&#29702;&#23398;&#26368;&#26032;&#21457;&#23637;&#30340;&#22522;&#30784;&#19978;&#23637;&#31034;&#22823;&#33041;&#30340;&#24037;&#20316;&#26426;&#21046;&#65292;&#22312;&#36825;&#20123;&#21457;&#23637;&#20013;&#26377;&#19968;&#20123;&#20869;&#23481;&#27604;&#36739;&#37325;&#35201;&#65292;&#20854;&#20013;&#19968;&#39033;&#23601;&#26159;&#25105;&#20204;&#35748;&#20026;&#29781;&#29788;&#20114;&#35265;&#30340;&#30452;&#35273;&#24605;&#32500;&#12290;</P>
<P class=calibre11>&#38463;&#33707;&#26031;&#21644;&#25105;&#27809;&#26377;&#23545;&#30452;&#35273;&#19979;&#20934;&#30830;&#30340;&#23450;&#20041;&#65292;&#21482;&#31616;&#21333;&#35828;&#26126;&#20102;&#21028;&#26029;&#21551;&#21457;&#27861;&#8220;&#24456;&#26377;&#29992;&#65292;&#20294;&#26377;&#26102;&#20063;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#31995;&#32479;&#24615;&#35823;&#24046;&#8221;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#25918;&#22312;&#25104;&#35265;&#19978;&#65292;&#22240;&#20026;&#22312;&#20154;&#20204;&#30340;&#22823;&#33041;&#39640;&#36895;&#36816;&#36716;&#26102;&#30740;&#31350;&#25104;&#35265;&#38750;&#24120;&#26377;&#24847;&#24605;&#65292;&#32780;&#19988;&#25104;&#35265;&#20026;&#21551;&#21457;&#24615;&#21028;&#26029;&#25552;&#20379;&#20102;&#30740;&#31350;&#20381;&#25454;&#12290;&#25105;&#20204;&#27809;&#26377;&#33258;&#38382;&#22312;&#38754;&#23545;&#19981;&#30830;&#23450;&#22240;&#32032;&#26102;&#25152;&#26377;&#30340;&#30452;&#35273;&#24615;&#21028;&#26029;&#26159;&#21542;&#37117;&#26159;&#36890;&#36807;&#25105;&#20204;&#30740;&#31350;&#30340;&#21551;&#21457;&#27861;&#32780;&#20135;&#29983;&#30340;&#12290;</P>
<P class=calibre11>&#19981;&#36807;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#19987;&#23478;&#20204;&#30340;&#30452;&#35273;&#24448;&#24448;&#24456;&#20934;&#30830;&#65292;&#36825;&#31181;&#20934;&#30830;&#24615;&#19982;&#20854;&#35828;&#26159;&#21551;&#21457;&#27861;&#22312;&#21457;&#29983;&#20316;&#29992;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#38271;&#26399;&#23454;&#36341;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#29616;&#22312;&#21487;&#20197;&#25551;&#32472;&#19968;&#24133;&#26356;&#21152;&#32654;&#22909;&#12289;&#26356;&#21152;&#21644;&#35856;&#30340;&#30011;&#38754;&#65292;&#22312;&#36825;&#24133;&#30011;&#38754;&#37324;&#65292;&#29087;&#32451;&#21644;&#21551;&#21457;&#27861;&#30342;&#21487;&#25104;&#20026;&#30452;&#35273;&#24615;&#21028;&#26029;&#21644;&#20915;&#31574;&#30340;&#36873;&#25321;&#20381;&#25454;&#12290;&#24515;&#29702;&#23398;&#23478;&#21152;&#37324;&#8226;&#20811;&#33713;&#22240;&#65288;Gary Klein&#65289;&#26366;&#35762;&#36807;&#19968;&#20010;&#25925;&#20107;&#65306;&#19968;&#25903;&#28040;&#38450;&#38431;&#36827;&#20837;&#19968;&#24231;&#25151;&#23627;&#65292;&#23627;&#23376;&#37324;&#30340;&#21416;&#25151;&#30528;&#28779;&#20102;&#12290;&#20182;&#20204;&#21018;&#24320;&#22987;&#29992;&#27700;&#31649;&#27975;&#21416;&#25151;&#65292;&#25351;&#25381;&#23448;&#21898;&#36947;&#65306;&#8220;&#20840;&#37096;&#25764;&#31163;&#65281;&#8221;&#20854;&#23454;&#20182;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#20570;&#12290;&#22312;&#28040;&#38450;&#21592;&#20840;&#37096;&#25764;&#31163;&#30340;&#19968;&#21049;&#37027;&#65292;&#21416;&#25151;&#30340;&#22320;&#26495;&#36720;&#28982;&#22604;&#38519;&#12290;&#20107;&#21518;&#25351;&#25381;&#23448;&#25165;&#22238;&#24819;&#33258;&#24049;&#26366;&#24847;&#35782;&#21040;&#36825;&#22330;&#28779;&#24182;&#19981;&#22823;&#65292;&#20294;&#20182;&#30340;&#32819;&#26421;&#29305;&#21035;&#28900;&#24471;&#24908;&#12290;&#36825;&#20123;&#20182;&#25152;&#35859;&#30340;&#8220;&#23545;&#21361;&#38505;&#30340;&#31532;&#20845;&#24863;&#8221;&#38378;&#36827;&#20182;&#30340;&#33041;&#28023;&#65292;&#34429;&#28982;&#19981;&#30693;&#36947;&#21738;&#37324;&#19981;&#23545;&#21170;&#20799;&#65292;&#20294;&#20182;&#30693;&#36947;&#24773;&#20917;&#19981;&#22937;&#12290;&#26368;&#21518;&#22823;&#23478;&#25165;&#30693;&#36947;&#36825;&#22330;&#28779;&#28798;&#30340;&#28779;&#28304;&#26681;&#26412;&#19981;&#26159;&#21416;&#25151;&#65292;&#32780;&#26159;&#28040;&#38450;&#21592;&#33050;&#19979;&#30340;&#22320;&#19979;&#23460;&#12290;&#25105;&#20204;&#37117;&#21548;&#36807;&#19968;&#20123;&#20851;&#20110;&#19987;&#23478;&#30340;&#30452;&#35273;&#30340;&#25925;&#20107;&#65306;&#27604;&#22914;&#26576;&#20301;&#35937;&#26827;&#22823;&#24072;&#36335;&#36807;&#34903;&#36793;&#26827;&#23616;&#65292;&#26080;&#39035;&#39547;&#36275;&#35266;&#30475;&#23601;&#30693;&#36947;&#8220;&#30333;&#26041;&#19977;&#27493;&#20043;&#20869;&#23558;&#26432;&#8221;&#65307;&#21448;&#22914;&#26576;&#20301;&#21307;&#29983;&#21482;&#38656;&#19968;&#30629;&#20415;&#33021;&#20316;&#20986;&#20840;&#38754;&#30340;&#35786;&#26029;&#12290;&#19987;&#23478;&#24335;&#30452;&#35273;&#20687;&#35868;&#19968;&#26679;&#21560;&#24341;&#30528;&#25105;&#20204;&#65292;&#20294;&#23427;&#20204;&#19981;&#26159;&#35868;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#20250;&#22810;&#27425;&#34920;&#29616;&#20986;&#24456;&#24378;&#30340;&#30452;&#35273;&#33021;&#21147;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#25509;&#30005;&#35805;&#26102;&#21548;&#21040;&#31532;&#19968;&#20010;&#35789;&#23601;&#33021;&#24863;&#30693;&#23545;&#26041;&#26159;&#21542;&#29983;&#27668;&#20102;&#65307;&#21018;&#36827;&#38376;&#23601;&#33021;&#21457;&#29616;&#33258;&#24049;&#26159;&#22823;&#23478;&#35848;&#35770;&#30340;&#23545;&#35937;&#65307;&#23545;&#32454;&#24494;&#30340;&#20449;&#21495;&#33021;&#36805;&#36895;&#20570;&#20986;&#21453;&#24212;&#65292;&#26029;&#23450;&#26049;&#36793;&#36710;&#36947;&#19978;&#30340;&#27773;&#36710;&#21496;&#26426;&#27491;&#22788;&#20110;&#21361;&#38505;&#20013;&#12290;&#25105;&#20204;&#26085;&#24120;&#30340;&#30452;&#35273;&#33021;&#21147;&#24182;&#19981;&#36874;&#20110;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#28040;&#38450;&#21592;&#25110;&#32773;&#21307;&#29983;&#65292;&#21482;&#26159;&#26080;&#22788;&#26045;&#23637;&#32610;&#20102;&#12290;</P>
<P class=calibre11>&#39764;&#27861;&#19981;&#23646;&#20110;&#20934;&#30830;&#30340;&#30452;&#35273;&#24515;&#29702;&#30340;&#33539;&#30068;&#12290;&#20063;&#35768;&#23545;&#27492;&#26377;&#26368;&#31934;&#36767;&#35770;&#36848;&#30340;&#20154;&#35201;&#25968;&#20255;&#22823;&#30340;&#36203;&#20271;&#29305;&#8226;&#35199;&#33945;&#65288;Herbert Simon&#65289;&#20102;&#65292;&#20182;&#23545;&#22810;&#20301;&#35937;&#26827;&#22823;&#24072;&#36827;&#34892;&#36807;&#30740;&#31350;&#65292;&#21457;&#29616;&#22312;&#32451;&#20064;&#25968;&#21315;&#20010;&#23567;&#26102;&#20043;&#21518;&#65292;&#36825;&#20123;&#22823;&#24072;&#30475;&#21040;&#30340;&#26827;&#30424;&#19978;&#30340;&#26827;&#23376;&#21644;&#25105;&#20204;&#30524;&#37324;&#30340;&#26827;&#23376;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#35199;&#33945;&#20889;&#36947;&#65306;&#8220;&#36825;&#20010;&#26827;&#23616;&#24050;&#32463;&#32473;&#20102;&#25105;&#20204;&#25552;&#31034;&#65292;&#26681;&#25454;&#36825;&#20010;&#25552;&#31034;&#25105;&#20204;&#21487;&#20197;&#25628;&#23547;&#21040;&#22823;&#33041;&#23384;&#20648;&#30340;&#20449;&#24687;&#65292;&#32780;&#36825;&#20123;&#20449;&#24687;&#23601;&#33021;&#32473;&#20986;&#31572;&#26696;&#12290;&#30452;&#35273;&#21482;&#19981;&#36807;&#26159;&#20154;&#20204;&#30340;&#35748;&#30693;&#32780;&#24050;&#12290;&#8221;&#30475;&#21040;&#36825;&#31181;&#35828;&#27861;&#65292;&#20320;&#20063;&#35768;&#23601;&#33021;&#24863;&#21463;&#21040;&#35199;&#33945;&#23545;&#31070;&#21270;&#19987;&#23478;&#30452;&#35273;&#30340;&#20570;&#27861;&#19981;&#20197;&#20026;&#28982;&#20102;&#12290;&#19968;&#20010;&#20004;&#23681;&#30340;&#23567;&#23401;&#30475;&#21040;&#19968;&#21482;&#29399;&#26102;&#20250;&#35828;&#8220;&#23567;&#29399;&#29399;&#8221;&#65292;&#36825;&#27809;&#20160;&#20040;&#22909;&#22823;&#24778;&#23567;&#24618;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#23545;&#23401;&#23376;&#35748;&#35782;&#20107;&#29289;&#24182;&#21483;&#20986;&#24456;&#22810;&#20107;&#29289;&#21517;&#23383;&#36825;&#31181;&#8220;&#22855;&#36857;&#8221;&#20064;&#20197;&#20026;&#24120;&#20102;&#12290;&#35199;&#33945;&#35748;&#20026;&#28789;&#24615;&#30340;&#30452;&#35273;&#25152;&#21019;&#36896;&#30340;&#8220;&#22855;&#36857;&#8221;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#20540;&#24471;&#22823;&#24778;&#23567;&#24618;&#12290;&#22914;&#26524;&#19987;&#23478;&#22312;&#26032;&#24773;&#22659;&#20013;&#33021;&#23519;&#35273;&#29087;&#24713;&#30340;&#22240;&#32032;&#65292;&#24182;&#19988;&#37319;&#21462;&#21313;&#20998;&#24471;&#20307;&#30340;&#20570;&#27861;&#26469;&#39034;&#24212;&#36825;&#31181;&#24773;&#22659;&#65292;&#36825;&#20415;&#26159;&#27491;&#30830;&#30340;&#30452;&#35273;&#12290;&#22312;&#21898;&#20986;&#8220;&#23567;&#29399;&#29399;&#8221;&#30340;&#21516;&#26102;&#65292;&#23401;&#23376;&#30340;&#22823;&#33041;&#20013;&#23601;&#20250;&#20986;&#29616;&#27491;&#30830;&#30340;&#30452;&#35273;&#24615;&#21028;&#26029;&#12290;</P>
<P class=calibre11>&#19981;&#24184;&#30340;&#26159;&#65292;&#19987;&#19994;&#30340;&#30452;&#35273;&#24182;&#38750;&#20840;&#37096;&#26159;&#20174;&#30495;&#23454;&#30340;&#32463;&#39564;&#20013;&#24471;&#26469;&#30340;&#12290;&#24456;&#22810;&#24180;&#21069;&#65292;&#25105;&#37319;&#35775;&#20102;&#19968;&#23478;&#22823;&#22411;&#37329;&#34701;&#20844;&#21496;&#30340;&#39318;&#24109;&#25237;&#36164;&#23448;&#65292;&#20182;&#21578;&#35785;&#25105;&#20182;&#21018;&#21018;&#20080;&#20102;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#19978;&#21315;&#19975;&#32654;&#20803;&#30340;&#32929;&#31080;&#12290;&#25105;&#38382;&#20182;&#26159;&#22914;&#20309;&#20570;&#20986;&#36825;&#26679;&#30340;&#20915;&#31574;&#30340;&#65292;&#20182;&#22238;&#31572;&#35828;&#20182;&#21018;&#21442;&#21152;&#20102;&#19968;&#20010;&#36710;&#23637;&#65292;&#24863;&#35273;&#24456;&#22909;&#12290;&#20182;&#30340;&#35299;&#26159;&#65306;&#8220;&#36825;&#36824;&#29992;&#38382;&#65292;&#20182;&#20204;&#29983;&#20135;&#30340;&#27773;&#36710;&#22826;&#38712;&#36947;&#20102;&#65281;&#8221;&#20182;&#38750;&#24120;&#26126;&#30830;&#22320;&#35828;&#65292;&#20182;&#30456;&#20449;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#20182;&#23545;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#20915;&#23450;&#37117;&#24456;&#28385;&#24847;&#12290;&#25105;&#24456;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#20182;&#24573;&#35270;&#20102;&#19968;&#20010;&#20219;&#20309;&#32463;&#27982;&#23398;&#23478;&#37117;&#20250;&#27880;&#24847;&#21040;&#30340;&#30456;&#20851;&#38382;&#39064;&#65292;&#29305;&#20844;&#21496;&#30340;&#32929;&#31080;&#26368;&#36817;&#19981;&#26159;&#36208;&#20302;&#21527;&#65311;&#32780;&#20182;&#21453;&#32780;&#22312;&#36319;&#30528;&#33258;&#24049;&#30340;&#30452;&#35273;&#34892;&#20107;&#65306;&#20182;&#21916;&#27426;&#27773;&#36710;&#65292;&#21916;&#27426;&#31119;&#29305;&#20844;&#21496;&#65292;&#20063;&#21916;&#27426;&#25345;&#26377;&#20854;&#32929;&#31080;&#30340;&#24863;&#35273;&#12290;&#25353;&#29031;&#25105;&#20204;&#30340;&#29702;&#35299;&#65292;&#20080;&#20837;&#32929;&#31080;&#35201;&#35880;&#24910;&#65292;&#36825;&#20301;&#20161;&#20804;&#24656;&#24597;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#12290;</P>
<P class=calibre11>&#20851;&#20110;&#36825;&#20301;&#25237;&#36164;&#23448;&#25237;&#36164;&#31119;&#29305;&#20844;&#21496;&#32929;&#31080;&#30340;&#38382;&#39064;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#25152;&#30740;&#31350;&#30340;&#29305;&#23450;&#21551;&#21457;&#27861;&#24656;&#24597;&#26159;&#35299;&#37322;&#19981;&#20102;&#20102;&#65292;&#20294;&#29616;&#22312;&#20851;&#20110;&#21551;&#21457;&#27861;&#36824;&#26377;&#19968;&#31181;&#26356;&#23485;&#27867;&#30340;&#27010;&#24565;&#65292;&#36825;&#31181;&#27010;&#24565;&#33021;&#23545;&#19978;&#36848;&#34892;&#20026;&#20316;&#20986;&#26356;&#22909;&#30340;&#35299;&#37322;&#12290;&#36825;&#19968;&#23485;&#27867;&#30340;&#27010;&#24565;&#26159;&#19968;&#20010;&#37325;&#22823;&#36827;&#27493;&#65292;&#21363;&#24773;&#24863;&#22240;&#32032;&#22312;&#25105;&#20204;&#23545;&#30452;&#35273;&#21028;&#26029;&#21644;&#20915;&#31574;&#30340;&#29702;&#35299;&#19978;&#21457;&#25381;&#20102;&#27604;&#20197;&#24448;&#26356;&#22823;&#30340;&#20316;&#29992;&#12290;&#36825;&#20301;&#25237;&#36164;&#23448;&#30340;&#20915;&#31574;&#22312;&#20170;&#22825;&#21487;&#33021;&#20250;&#34987;&#35270;&#20026;&#21463;&#21551;&#21457;&#27861;&#30340;&#24433;&#21709;&#65292;&#32780;&#21028;&#26029;&#21644;&#20915;&#31574;&#26159;&#30452;&#25509;&#21463;&#22909;&#24694;&#36825;&#26679;&#30340;&#24773;&#24863;&#25152;&#24038;&#21491;&#30340;&#65292;&#27809;&#26377;&#20160;&#20040;&#24605;&#24534;&#21644;&#25512;&#29702;&#21487;&#35328;&#12290;</P>
<P class=calibre11>&#24403;&#30896;&#21040;&#20687;&#36208;&#21738;&#27493;&#26827;&#25110;&#20915;&#23450;&#26159;&#21542;&#25237;&#36164;&#32929;&#31080;&#36825;&#26679;&#30340;&#38382;&#39064;&#26102;&#65292;&#30452;&#35273;&#24605;&#32500;&#26426;&#21046;&#23601;&#20250;&#20805;&#20998;&#21457;&#25381;&#20854;&#20316;&#29992;&#12290;&#22914;&#26524;&#26576;&#20010;&#20154;&#26377;&#30456;&#20851;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#22905;&#23601;&#33021;&#26356;&#22909;&#22320;&#35748;&#28165;&#24773;&#20917;&#65292;&#22836;&#33041;&#20013;&#24418;&#25104;&#30340;&#30452;&#35273;&#24615;&#35299;&#20915;&#26041;&#26696;&#20063;&#24456;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#35937;&#26827;&#22823;&#24072;&#30475;&#21040;&#22797;&#26434;&#30340;&#26827;&#23616;&#26102;&#22823;&#33041;&#20250;&#36805;&#36895;&#21453;&#24212;&#65306;&#21049;&#37027;&#38388;&#24819;&#21040;&#30340;&#37027;&#20960;&#27493;&#26827;&#19968;&#23450;&#26159;&#22909;&#26827;&#12290;&#35201;&#26159;&#38382;&#39064;&#24456;&#38590;&#65292;&#19968;&#26102;&#20063;&#24819;&#19981;&#21040;&#24039;&#22937;&#30340;&#20027;&#24847;&#65292;&#30452;&#35273;&#23601;&#21487;&#33021;&#20250;&#21457;&#25381;&#20316;&#29992;&#65306;&#33041;&#28023;&#37324;&#21487;&#33021;&#39532;&#19978;&#20250;&#26377;&#20010;&#31572;&#26696;&#65292;&#20294;&#36825;&#20010;&#31572;&#26696;&#21364;&#19981;&#19968;&#23450;&#26159;&#21407;&#39064;&#30340;&#31572;&#26696;&#12290;&#36825;&#20301;&#25237;&#36164;&#23448;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#65288;&#25105;&#26159;&#21542;&#35201;&#25237;&#36164;&#31119;&#29305;&#20844;&#21496;&#32929;&#31080;&#65289;&#23601;&#24456;&#38590;&#65292;&#20294;&#26356;&#31616;&#21333;&#19988;&#30456;&#20851;&#30340;&#38382;&#39064;&#65288;&#25105;&#21916;&#27426;&#31119;&#29305;&#27773;&#36710;&#21527;&#65289;&#21364;&#24456;&#24555;&#22312;&#20182;&#30340;&#33041;&#28023;&#20013;&#24418;&#25104;&#20102;&#31572;&#26696;&#65292;&#24182;&#19988;&#35753;&#20182;&#23601;&#26159;&#21542;&#20316;&#20986;&#25237;&#36164;&#36825;&#20010;&#38382;&#39064;&#20063;&#20316;&#20986;&#20102;&#30456;&#24212;&#30340;&#36873;&#25321;&#12290;&#36825;&#23601;&#26159;&#30452;&#35273;&#21551;&#21457;&#27861;&#30340;&#26680;&#24515;&#35266;&#28857;&#65306;&#24403;&#38754;&#23545;&#38590;&#39064;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#23545;&#30456;&#23545;&#31616;&#21333;&#30340;&#38382;&#39064;&#36827;&#34892;&#22238;&#31572;&#65292;&#21364;&#24573;&#30053;&#20102;&#33258;&#24049;&#24050;&#32463;&#32622;&#25442;&#20102;&#21407;&#22987;&#38382;&#39064;&#36825;&#20010;&#20107;&#23454;&#12290;</P>
<P class=calibre11>&#26377;&#26102;&#65292;&#25105;&#20204;&#26080;&#27861;&#33258;&#28982;&#22320;&#20973;&#30452;&#35273;&#25214;&#20986;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#8212;&#8212;&#19981;&#35770;&#26159;&#19987;&#19994;&#30340;&#35299;&#20915;&#26041;&#27861;&#36824;&#26159;&#21551;&#21457;&#24335;&#30340;&#31572;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24448;&#24448;&#24819;&#35201;&#25214;&#21040;&#19968;&#31181;&#26356;&#24930;&#12289;&#26356;&#20005;&#35880;&#12289;&#38656;&#35201;&#25237;&#20837;&#26356;&#22810;&#33041;&#21147;&#30340;&#24605;&#32771;&#24418;&#24335;&#65292;&#36825;&#23601;&#26159;&#26412;&#20070;&#20013;&#25552;&#21040;&#30340;&#24930;&#24605;&#32771;&#12290;&#24555;&#24605;&#32771;&#26082;&#21253;&#25324;&#30452;&#35273;&#24605;&#32500;&#30340;&#19981;&#21516;&#24418;&#24335;&#65292;&#27604;&#22914;&#19987;&#23478;&#24335;&#30340;&#21644;&#21551;&#21457;&#24335;&#30340;&#65292;&#20063;&#21253;&#25324;&#24863;&#35273;&#21644;&#35760;&#24518;&#31561;&#25152;&#26377;&#26080;&#24847;&#35782;&#30340;&#22823;&#33041;&#27963;&#21160;&#65292;&#36825;&#20123;&#27963;&#21160;&#20250;&#35753;&#20320;&#30693;&#36947;&#26700;&#19978;&#26377;&#30415;&#21488;&#28783;&#25110;&#32773;&#24819;&#36215;&#20420;&#32599;&#26031;&#39318;&#37117;&#30340;&#21517;&#23383;&#26469;&#12290;</P>
<P class=calibre11>&#22312;&#36807;&#21435;&#30340;25&#24180;&#37324;&#65292;&#24050;&#32463;&#26377;&#24456;&#22810;&#24515;&#29702;&#23398;&#23478;&#23545;&#24555;&#24605;&#32771;&#21644;&#24930;&#24605;&#32771;&#30340;&#21306;&#21035;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#25105;&#29992;&#20004;&#20010;&#22240;&#32032;&#26469;&#25551;&#36848;&#20154;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#21363;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#65292;&#22312;&#21518;&#25991;&#20013;&#25105;&#23558;&#23545;&#20998;&#31867;&#21407;&#22240;&#36827;&#34892;&#26356;&#35814;&#32454;&#30340;&#38416;&#36848;&#12290;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#20998;&#21035;&#20135;&#29983;&#24555;&#24605;&#32771;&#21644;&#24930;&#24605;&#32771;&#12290;&#25105;&#35748;&#20026;&#30452;&#35273;&#21644;&#20005;&#35880;&#24605;&#32771;&#30340;&#29305;&#28857;&#23601;&#20687;&#26159;&#22823;&#33041;&#20013;&#20004;&#31181;&#24615;&#26684;&#30340;&#29305;&#24449;&#21644;&#24615;&#24773;&#12290;&#22312;&#36817;&#26399;&#30340;&#30740;&#31350;&#20013;&#65292;&#31995;&#32479;1&#30340;&#30452;&#35273;&#24615;&#20316;&#29992;&#27604;&#25105;&#24863;&#35273;&#21040;&#30340;&#36824;&#35201;&#22823;&#65292;&#23427;&#26159;&#20570;&#20986;&#30340;&#20915;&#31574;&#21644;&#21028;&#26029;&#30340;&#24149;&#21518;&#20027;&#20351;&#12290;&#26412;&#20070;&#22823;&#37096;&#20998;&#20869;&#23481;&#26159;&#20851;&#20110;&#31995;&#32479;1&#30340;&#36816;&#20316;&#20197;&#21450;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#30340;&#12290;</P>
<DIV id=calibre_pb_6 class=mbppagebreak>