<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20027;&#35201;&#20869;&#23481;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#26412;&#20070;&#20849;&#20998;&#20026;&#20116;&#37096;&#20998;&#65292;&#31532;&#19968;&#37096;&#20998;&#35762;&#36848;&#30340;&#26159;&#36890;&#36807;&#21452;&#31995;&#32479;&#36827;&#34892;&#21028;&#26029;&#19982;&#20570;&#20986;&#20915;&#31574;&#30340;&#22522;&#26412;&#21407;&#29702;&#12290;&#36825;&#37096;&#20998;&#20869;&#23481;&#35814;&#32454;&#35828;&#26126;&#20102;&#31995;&#32479; 1&#30340;&#26080;&#24847;&#35782;&#36816;&#20316;&#21644;&#31995;&#32479;2&#21463;&#25511;&#21046;&#36816;&#20316;&#30340;&#21306;&#21035;&#65292;&#24182;&#19988;&#35828;&#26126;&#20102;&#31995;&#32479;1&#30340;&#26680;&#24515;&#65292;&#21363;&#32852;&#24819;&#35760;&#24518;&#26159;&#22914;&#20309;&#19981;&#26029;&#23545;&#19990;&#30028;&#19978;&#25152;&#21457;&#29983;&#30340;&#20107;&#20316;&#20986;&#36830;&#36143;&#30340;&#35299;&#37322;&#30340;&#12290;&#20851;&#20110;&#30452;&#35273;&#24615;&#24605;&#32771;&#30340;&#33258;&#20027;&#19988;&#26080;&#24847;&#35782;&#36807;&#31243;&#30340;&#22797;&#26434;&#24615;&#21644;&#20016;&#23500;&#31243;&#24230;&#65292;&#20197;&#21450;&#36825;&#20123;&#33258;&#20027;&#36807;&#31243;&#22914;&#20309;&#33021;&#35299;&#37322;&#21028;&#26029;&#30340;&#21551;&#21457;&#27861;&#31561;&#38382;&#39064;&#65292;&#25105;&#35797;&#22270;&#35828;&#20986;&#33258;&#24049;&#30340;&#35265;&#35299;&#65292;&#30446;&#30340;&#26159;&#35201;&#24341;&#20837;&#19968;&#22871;&#29992;&#20110;&#24605;&#32771;&#21644;&#34920;&#36798;&#24605;&#24819;&#30340;&#35821;&#35328;&#12290;</P>
<P class=calibre11>&#31532;&#20108;&#37096;&#20998;&#23545;&#21028;&#26029;&#21551;&#21457;&#27861;&#30340;&#30740;&#31350;&#20316;&#20102;&#26356;&#26032;&#65292;&#36824;&#25506;&#32034;&#20102;&#19968;&#20010;&#38590;&#39064;&#65292;&#21363;&#20026;&#20160;&#20040;&#24456;&#38590;&#20855;&#22791;&#32479;&#35745;&#22411;&#24605;&#32500;&#12290;&#25105;&#20204;&#24605;&#32771;&#26102;&#24635;&#26159;&#20250;&#25226;&#22810;&#31181;&#20107;&#24773;&#32852;&#31995;&#36215;&#26469;&#65292;&#20250;&#23558;&#19968;&#20214;&#20107;&#24773;&#27604;&#21947;&#25104;&#21478;&#19968;&#20214;&#65292;&#20250;&#31361;&#28982;&#24819;&#36215;&#19968;&#20214;&#20107;&#26469;&#65292;&#20294;&#32479;&#35745;&#23398;&#35201;&#27714;&#21516;&#19968;&#26102;&#38388;&#25226;&#22810;&#20214;&#20107;&#24773;&#20018;&#32852;&#36215;&#26469;&#65292;&#32780;&#36825;&#19968;&#28857;&#31995;&#32479;1&#26159;&#20570;&#19981;&#21040;&#30340;&#12290;</P>
<P class=calibre11>&#26412;&#20070;&#31532;&#19977;&#37096;&#20998;&#25551;&#36848;&#20102;&#25105;&#20204;&#22823;&#33041;&#26377;&#35828;&#19981;&#28165;&#26970;&#30340;&#23616;&#38480;&#65306;&#25105;&#20204;&#23545;&#33258;&#24049;&#35748;&#20026;&#29087;&#30693;&#30340;&#20107;&#29289;&#30830;&#20449;&#19981;&#30097;&#65292;&#25105;&#20204;&#26174;&#28982;&#26080;&#27861;&#20102;&#35299;&#33258;&#24049;&#30340;&#26080;&#30693;&#31243;&#24230;&#65292;&#26080;&#27861;&#30830;&#20999;&#20102;&#35299;&#33258;&#24049;&#25152;&#29983;&#27963;&#30340;&#36825;&#20010;&#19990;&#30028;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#25105;&#20204;&#24635;&#26159;&#39640;&#20272;&#33258;&#24049;&#23545;&#19990;&#30028;&#30340;&#20102;&#35299;&#65292;&#21364;&#20302;&#20272;&#20102;&#20107;&#20214;&#20013;&#23384;&#22312;&#30340;&#20598;&#28982;&#24615;&#12290;&#24403;&#25105;&#20204;&#22238;&#39038;&#20197;&#24448;&#26102;&#65292;&#30001;&#20110;&#21518;&#35265;&#20043;&#26126;&#65292;&#23545;&#26377;&#20123;&#20107;&#20250;&#20135;&#29983;&#34394;&#24187;&#30340;&#30830;&#23450;&#24863;&#65292;&#22240;&#27492;&#25105;&#20204;&#21464;&#24471;&#36807;&#20110;&#33258;&#20449;&#12290;&#25105;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#30475;&#27861;&#21463;&#12298;&#40657;&#22825;&#40517;&#12299;<SUP class=calibre18><SMALL id=filepos41108 class=calibre19><A href="#filepos43871">&#9312;</A></SMALL></SUP>&#65288;The Black Swan&#65289;&#30340;&#20316;&#32773;&#32435;&#35199;&#22982;&#183;&#22612;&#21202;&#24067;&#65288; Nassim Taleb&#65289;&#30340;&#24433;&#21709;&#12290;&#25105;&#24076;&#26395;&#25105;&#36825;&#8220;&#39278;&#27700;&#26426;&#26049;&#30340;&#38386;&#35848;&#8221;&#33021;&#26126;&#26234;&#22320;&#20511;&#37492;&#20197;&#24448;&#32463;&#39564;&#65292; &#21516;&#26102;&#25269;&#21046;&#21518;&#35265;&#20043;&#26126;&#21644;&#34394;&#24187;&#30340;&#30830;&#23450;&#20043;&#24863;&#30340;&#35825;&#24785;&#12290;</P>
<P class=calibre11>&#31532;&#22235;&#37096;&#20998;&#30340;&#37325;&#28857;&#26159;&#22312;&#20915;&#31574;&#21046;&#23450;&#30340;&#24615;&#36136;&#21644;&#32463;&#27982;&#22240;&#32032;&#20026;&#29702;&#24615;&#30340;&#21069;&#25552;&#19979;&#35752;&#35770;&#32463;&#27982;&#30340;&#21407;&#21017;&#12290;1979&#24180;&#65292;&#38463;&#33707;&#26031;&#21644;&#25105;&#21457;&#34920;&#20102;&#20851;&#20110;&#21069;&#26223;&#29702;&#35770;&#30340;&#20915;&#31574;&#27169;&#24335;&#65292;&#27492;&#37096;&#20998;&#22312;&#21452;&#31995;&#32479;&#19979;&#23545;&#21069;&#26223;&#29702;&#35770;&#30340;&#37325;&#35201;&#27010;&#24565;&#25552;&#20986;&#20102;&#26032;&#30340;&#30475;&#27861;&#12290;&#20313;&#19979;&#30340;&#20960;&#31456;&#35762;&#30340;&#26159;&#20154;&#20204;&#20174;&#29702;&#24615;&#35282;&#24230;&#20986;&#21457;&#20570;&#20986;&#20915;&#31574;&#30340;&#20960;&#31181;&#26041;&#24335;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#20154;&#20204;&#24635;&#26159;&#23396;&#31435;&#22320;&#30475;&#24453;&#38382;&#39064;&#65292;&#34920;&#29616;&#20986;&#26694;&#26550;&#25928;&#24212;&#65292;&#21363;&#20915;&#31574;&#30340;&#21046;&#23450;&#24448;&#24448;&#22240;&#20026;&#23545;&#25152;&#22238;&#31572;&#38382;&#39064;&#19981;&#21512;&#36923;&#36753;&#30340;&#36873;&#25321;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&#31995;&#32479;1&#30340;&#29305;&#24449;&#23436;&#20840;&#33021;&#35299;&#37322;&#36825;&#20123;&#35266;&#23519;&#32467;&#26524;&#65292;&#36825;&#23545;&#26631;&#20934;&#32463;&#27982;&#23398;&#25152;&#20542;&#21521;&#30340;&#29702;&#24615;&#20551;&#35774;&#21457;&#36215;&#20102;&#24456;&#22823;&#30340;&#25361;&#25112;&#12290;</P>
<P class=calibre11>&#31532;&#20116;&#37096;&#20998;&#26159;&#36817;&#26399;&#30740;&#31350;&#20013;&#20851;&#20110;&#20004;&#20010;&#33258;&#25105;&#30340;&#21306;&#21035;&#24615;&#25551;&#36848;&#65292;&#21363;&#32463;&#39564;&#33258;&#25105;&#21644;&#35760;&#24518;&#33258;&#25105;&#65292;&#20004;&#32773;&#38388;&#27809;&#26377;&#20849;&#24615;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#35753;&#20154;&#20204;&#20307;&#39564;&#20004;&#31181;&#30171;&#33510;&#12290;&#20854;&#20013;&#19968;&#31181;&#27604;&#21478;&#19968;&#31181;&#35201;&#26356;&#30171;&#33510;&#65292;&#22240;&#20026;&#20307;&#39564;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#31995;&#32479;1&#26377;&#19968;&#22823;&#29305;&#28857;&#65292;&#21363;&#35760;&#24518;&#30340;&#33258;&#20027;&#24418;&#25104;&#26159;&#26377;&#20854;&#21407;&#21017;&#30340;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#36739;&#20026;&#30171;&#33510;&#30340;&#37027;&#27573;&#20307;&#39564;&#20250;&#30041;&#19979;&#26356;&#28145;&#21051;&#30340;&#35760;&#24518;&#12290;&#25152;&#20197;&#65292;&#27492;&#21518;&#24403;&#20154;&#20204;&#36873;&#25321;&#35201;&#22238;&#24819;&#21738;&#27573;&#32463;&#21382;&#26102;&#65292;&#20182;&#20204;&#33258;&#28982;&#20250;&#21463;&#35760;&#24518;&#33258;&#25105;&#30340;&#24341;&#23548;&#65292;&#23558;&#20854;&#33258;&#36523;&#65288;&#21363;&#32463;&#39564;&#33258;&#25105;&#65289;&#22788;&#20110;&#19981;&#24517;&#35201;&#30340;&#30171;&#33510;&#20013;&#12290;&#20004;&#31181;&#33258;&#25105;&#38388;&#30340;&#21306;&#21035;&#34987;&#29992;&#26469;&#27979;&#35797;&#20154;&#30340;&#24184;&#31119;&#24863;&#65292;&#32780;&#25105;&#20204;&#21457;&#29616;&#20351;&#32463;&#39564;&#33258;&#25105;&#24555;&#20048;&#30340;&#20107;&#19981;&#19968;&#23450;&#20250;&#35753;&#35760;&#24518;&#33258;&#25105;&#28385;&#36275;&#12290;&#20004;&#31181;&#33258;&#25105;&#21516;&#26102;&#23384;&#22312;&#30340;&#20010;&#20307;&#35201;&#22914;&#20309;&#21435;&#36861;&#27714;&#24184;&#31119;&#65292;&#36825;&#19968;&#38382;&#39064;&#24341;&#36215;&#20102;&#25226;&#23621;&#27665;&#30340;&#24184;&#31119;&#30475;&#20570;&#25919;&#31574;&#30446;&#26631;&#30340;&#20010;&#20154;&#21644;&#31038;&#20250;&#30340;&#20247;&#22810;&#24605;&#32771;&#12290;</P>
<P class=calibre11>&#26368;&#21518;&#30340;&#31456;&#33410;&#26159;&#25353;&#20498;&#21465;&#26469;&#25506;&#32034;&#26412;&#20070;&#25152;&#36848;&#30340;&#19977;&#20010;&#21306;&#21035;&#30340;&#65306;&#32463;&#39564;&#33258;&#25105;&#21644;&#35760;&#24518;&#33258;&#25105;&#30340;&#21306;&#21035;&#65292;&#21476;&#20856;&#32463;&#27982;&#23398;&#21644;&#21644;&#34892;&#20026;&#32463;&#27982;&#23398;&#65288;&#20174;&#24515;&#29702;&#23398;&#20511;&#37492;&#32780;&#26469;&#65289;&#30340;&#21306;&#21035;&#65292;&#20197;&#21450;&#33258;&#20027;&#30340;&#31995;&#32479;1&#21644;&#38656;&#36153;&#33041;&#21147;&#30340;&#31995;&#32479;2&#30340;&#21306;&#21035;&#12290;&#20070;&#20013;&#36824;&#35848;&#21450;&#20102;&#26377;&#20215;&#20540;&#30340;&#38386;&#35848;&#30340;&#22909;&#22788;&#65292;&#20197;&#21450;&#21738;&#20123;&#20869;&#23481;&#26377;&#21161;&#20110;&#25552;&#21319;&#21028;&#26029;&#21644;&#33258;&#34892;&#20915;&#31574;&#30340;&#25928;&#33021;&#12290;</P>
<P class=calibre11>&#22312;&#26368;&#21518;&#65292;&#25105;&#38468;&#19978;&#20102;&#25105;&#21644;&#38463;&#33707;&#26031;&#19968;&#36215;&#20889;&#30340;&#20004;&#31687;&#25991;&#31456;&#65292;&#31532;&#19968;&#31687;&#26159;&#25105;&#26089;&#26399;&#20889;&#30340;&#20851;&#20110;&#22312;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#26102;&#20316;&#20986;&#21028;&#26029;&#30340;&#35780;&#35770;&#12290;&#31532;&#20108;&#31687;&#21457;&#34920;&#20110;1984&#24180;&#65292;&#24635;&#32467;&#20102;&#21069;&#26223;&#29702;&#35770;&#21644;&#25105;&#20204;&#20851;&#20110;&#26694;&#26550;&#25928;&#24212;&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#25991;&#31456;&#20013;&#26377;&#34987;&#35834;&#36125;&#23572;&#22996;&#21592;&#20250;&#24341;&#29992;&#30340;&#25237;&#31295;&#65292;&#20320;&#21487;&#33021;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#36825;&#20123;&#25237;&#31295;&#26159;&#22810;&#20040;&#31616;&#21333;&#12290;&#35835;&#36825;&#20123;&#33021;&#35753;&#20320;&#26126;&#30333;&#25105;&#20204;&#26089;&#26399;&#30340;&#30693;&#35782;&#26377;&#22810;&#23569;&#65292;&#20063;&#33021;&#35753;&#20320;&#30693;&#36947;&#25105;&#20204;&#36825;&#20960;&#21313;&#24180;&#26469;&#30340;&#36827;&#27493;&#26377;&#22810;&#22823;&#12290;</P>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<P id=filepos43871 class=calibre20><A href="#filepos41108"><SPAN class=calibre5>&#9312;</SPAN></A><SPAN class=calibre5> &#12298;&#40657;&#22825;&#40517;&#12299;&#19968;&#20070;&#20013;&#25991;&#29256;&#24050;&#30001;&#20013;&#20449;&#20986;&#29256;&#31038;&#20110;2008&#24180;5&#26376;&#20986;&#29256;&#12290;&#8212;&#32534;&#32773;&#27880; </SPAN></P>
<DIV id=calibre_pb_7 class=mbppagebreak>