<H2 id=sigil_toc_id_24 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3.10&#12288;&#20174;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#21040;&#26032;&#24037;&#20826;</FONT></H2>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#26377;&#24456;&#22810;&#37325;&#35201;&#30340;&#20195;&#34920;&#20154;&#29289;&#65292;&#24403;&#28982;&#26368;&#37325;&#35201;&#30340;&#26159;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#12290;&#20294;&#32771;&#34385;&#21040;&#35835;&#32773;&#23545;&#39532;&#20811;&#24605;&#23398;&#35828;&#30456;&#23545;&#27604;&#36739;&#20102;&#35299;&#65292;&#26412;&#20070;&#19981;&#25171;&#31639;&#33457;&#24456;&#22810;&#31687;&#24133;&#35752;&#35770;&#36825;&#20010;&#19987;&#39064;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#39532;&#20811;&#24605;&#35748;&#20026;&#65292;&#8220;&#19968;&#20999;&#21382;&#21490;&#37117;&#26159;&#38454;&#32423;&#26007;&#20105;&#30340;&#21382;&#21490;&#8221;&#65292;&#36164;&#20135;&#38454;&#32423;&#19982;&#26080;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#21644;&#26007;&#20105;&#26159;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#21457;&#23637;&#30340;&#21160;&#21147;&#65307;&#30001;&#20110;&#29983;&#20135;&#36164;&#26009;&#31169;&#26377;&#21046;&#19982;&#31038;&#20250;&#21270;&#22823;&#29983;&#20135;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#36164;&#26412;&#20027;&#20041;&#20250;&#38754;&#20020;&#19981;&#26029;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#30001;&#27492;&#20174;&#36164;&#26412;&#20027;&#20041;&#36807;&#28193;&#21040;&#31038;&#20250;&#20027;&#20041;&#23601;&#20855;&#26377;&#24517;&#28982;&#24615;&#65307;&#36164;&#26412;&#20027;&#20041;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#23601;&#26159;&#36890;&#36807;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#23454;&#29616;&#20849;&#20135;&#20027;&#20041;&#12290;<SPAN class=math-super><A id=noteBack_33 href="part0005.xhtml#note_33">[33]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#39532;&#20811;&#24605;&#30340;&#23398;&#35828;&#20256;&#21040;&#20420;&#22269;&#21518;&#65292;&#21015;&#23425;&#30340;&#21019;&#26032;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#25353;&#29031;&#39532;&#20811;&#24605;&#30340;&#35266;&#28857;&#65292;&#20849;&#20135;&#20027;&#20041;&#39318;&#20808;&#20250;&#22312;&#36164;&#26412;&#20027;&#20041;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#23454;&#29616;&#12290;&#20294;&#26159;&#65292;&#21015;&#23425;&#35748;&#20026;&#65292;&#36164;&#26412;&#20027;&#20041;&#21457;&#36798;&#22269;&#23478;&#36890;&#36807;&#24093;&#22269;&#20027;&#20041;&#26041;&#24335;&#25226;&#20027;&#35201;&#30683;&#30462;&#36716;&#31227;&#21040;&#20102;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#25152;&#20197;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#26377;&#21487;&#33021;&#29575;&#20808;&#22312;&#36164;&#26412;&#20027;&#20041;&#26368;&#34180;&#24369;&#30340;&#38142;&#26465;&#19978;&#24314;&#31435;&#36215;&#26469;&#12290;&#36825;&#26679;&#65292;&#21015;&#23425;&#23601;&#25226;&#39532;&#20811;&#24605;&#23398;&#35828;&#24448;&#21069;&#21457;&#23637;&#20102;&#19968;&#27493;&#12290;&#30001;&#27492;&#65292;&#21015;&#23425;&#25214;&#21040;&#20102;&#22312;&#36164;&#26412;&#20027;&#20041;&#38142;&#26465;&#26368;&#34180;&#24369;&#30340;&#22320;&#26041;&#29575;&#20808;&#21457;&#21160;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#29702;&#35770;&#20381;&#25454;&#12290;&#21015;&#23425;&#36824;&#25552;&#20986;&#65292;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#25919;&#20826;&#24212;&#35813;&#21457;&#25381;&#39046;&#23548;&#20316;&#29992;&#65292;&#20511;&#21161;&#38761;&#21629;&#25919;&#20826;&#30340;&#39046;&#23548;&#33021;&#25226;&#26080;&#20135;&#38454;&#32423;&#21147;&#37327;&#22242;&#32467;&#36215;&#26469;&#65292;&#23601;&#26377;&#21487;&#33021;&#24314;&#31435;&#36215;&#31038;&#20250;&#20027;&#20041;&#25110;&#20849;&#20135;&#20027;&#20041;&#12290;&#21015;&#23425;&#29305;&#21035;&#24378;&#35843;&#20102;&#26292;&#21147;&#38761;&#21629;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#21363;&#36890;&#36807;&#26292;&#21147;&#26041;&#24335;&#26469;&#23454;&#29616;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#12290;<SPAN class=math-super><A id=noteBack_34 href="part0005.xhtml#note_34">[34]</A></SPAN>&#25152;&#20197;&#65292;&#20174;&#39532;&#20811;&#24605;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#23478;&#21644;&#38761;&#21629;&#39044;&#35328;&#23478;&#65292;&#21040;&#21015;&#23425;&#36825;&#26679;&#19968;&#20010;&#29702;&#35770;&#23478;&#21644;&#38761;&#21629;&#23454;&#36341;&#23478;&#65292;&#19981;&#20165;&#26159;&#31038;&#20250;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#20174;&#29702;&#35770;&#21040;&#23454;&#36341;&#30340;&#36716;&#25442;&#65292;&#21516;&#26102;&#21253;&#21547;&#20102;&#29702;&#35770;&#19978;&#30340;&#21019;&#26032;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20294;&#26159;&#65292;&#26089;&#22312;&#21015;&#23425;&#39046;&#23548;&#24067;&#23572;&#20160;&#32500;&#20811;&#21457;&#21160;&#21313;&#26376;&#38761;&#21629;&#20043;&#21069;&#65292;&#22312;19&#19990;&#32426;&#30340;&#26202;&#26399;&#65292;&#39532;&#20811;&#24605;&#30340;&#23398;&#35828;&#22312;&#27431;&#27954;&#22823;&#38470;&#24050;&#32463;&#21463;&#21040;&#24456;&#22810;&#25361;&#25112;&#12290;&#24503;&#22269;&#31038;&#20250;&#27665;&#20027;&#20826;&#30340;&#37325;&#35201;&#39046;&#34966;&#29233;&#24503;&#21326;&#183;&#20271;&#24681;&#26031;&#22374;&#35748;&#20026;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#30340;&#35266;&#28857;&#36807;&#20110;&#28608;&#36827;&#65292;&#36716;&#32780;&#36208;&#19978;&#20102;&#25913;&#33391;&#31038;&#20250;&#20027;&#20041;&#30340;&#36947;&#36335;&#65292;&#24182;&#22312;&#24503;&#22269;&#38416;&#26126;&#20102;&#27665;&#20027;&#31038;&#20250;&#20027;&#20041;&#25110;&#31038;&#20250;&#27665;&#20027;&#20826;&#30340;&#25919;&#27835;&#32434;&#39046;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20271;&#24681;&#26031;&#22374;&#24635;&#20307;&#19978;&#24182;&#19981;&#36190;&#25104;&#20174;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#21040;&#21518;&#26469;&#21015;&#23425;&#30340;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#35266;&#28857;&#12290;&#30456;&#21453;&#65292;&#20182;&#35748;&#20026;&#24212;&#35813;&#22312;&#36164;&#20135;&#38454;&#32423;&#23466;&#25919;&#27665;&#20027;&#26694;&#26550;&#20869;&#65292;&#36890;&#36807;&#35758;&#20250;&#26007;&#20105;&#30340;&#26041;&#24335;&#26469;&#23454;&#29616;&#31038;&#20250;&#20027;&#20041;&#30340;&#22522;&#26412;&#30446;&#26631;&#12290;&#24403;&#26102;&#30340;&#31038;&#20250;&#32972;&#26223;&#26159;&#65292;&#26222;&#40065;&#22763;&#21644;&#24503;&#22269;&#30340;&#26222;&#36890;&#27665;&#20247;&#24320;&#22987;&#36880;&#27493;&#33719;&#24471;&#26222;&#36873;&#26435;&#12290;&#23545;&#24037;&#20154;&#38454;&#32423;&#65292;&#26222;&#36873;&#26435;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#21482;&#35201;&#20154;&#25968;&#36275;&#22815;&#22810;&#65292;&#24037;&#20154;&#38454;&#32423;&#23601;&#33021;&#25226;&#19968;&#20010;&#24037;&#20154;&#38454;&#32423;&#25919;&#20826;&#25110;&#31038;&#20250;&#27665;&#20027;&#20826;&#36873;&#21040;&#35758;&#20250;&#37324;&#21435;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22914;&#26524;&#36825;&#26679;&#19968;&#20010;&#25919;&#20826;&#33021;&#22815;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#65292;&#23601;&#21487;&#20197;&#25512;&#34892;&#26377;&#21033;&#20110;&#26080;&#20135;&#38454;&#32423;&#30340;&#20844;&#20849;&#25919;&#31574;&#65292;&#21253;&#25324;&#20445;&#25252;&#21171;&#24037;&#26435;&#30410;&#12289;&#24314;&#35774;&#31119;&#21033;&#22269;&#23478;&#12289;&#24378;&#21270;&#20877;&#20998;&#37197;&#12289;&#29978;&#33267;&#23454;&#34892;&#19968;&#23450;&#31243;&#24230;&#30340;&#36130;&#20135;&#31038;&#20250;&#21270;&#25919;&#31574;&#65292;&#31561;&#31561;&#12290;&#20271;&#24681;&#26031;&#22374;&#35748;&#20026;&#65292;&#39532;&#20811;&#24605;&#29983;&#27963;&#30340;&#24180;&#20195;&#36824;&#27809;&#26377;&#20986;&#29616;&#26222;&#36873;&#8212;&#8212;&#38500;&#20102;1848&#24180;&#26222;&#40065;&#22763;&#30701;&#26242;&#30340;&#27665;&#20027;&#23454;&#39564;&#20197;&#22806;&#65292;&#25152;&#20197;&#65292;&#39532;&#20811;&#24605;&#26412;&#20154;&#24182;&#27809;&#26377;&#30475;&#21040;&#36890;&#36807;&#36873;&#20030;&#25913;&#38761;&#35753;&#26222;&#36890;&#27665;&#20247;&#33719;&#24471;&#36873;&#20030;&#26435;&#30340;&#21487;&#33021;&#24615;&#12290;&#20294;&#26159;&#65292;&#21518;&#26469;&#24555;&#36895;&#30340;&#25919;&#27835;&#21464;&#36801;&#25581;&#31034;&#65292;&#26222;&#36890;&#27665;&#20247;&#21644;&#24037;&#20154;&#38454;&#32423;&#23436;&#20840;&#21487;&#20197;&#25317;&#26377;&#26222;&#36873;&#26435;&#12290;&#20271;&#24681;&#26031;&#22374;&#30340;&#21019;&#35265;&#22312;&#20110;&#65292;&#24403;&#31038;&#20250;&#36235;&#21183;&#21457;&#29983;&#24613;&#21095;&#21464;&#36801;&#26102;&#65292;&#20182;&#22312;&#25919;&#27835;&#19978;&#30475;&#21040;&#20102;&#19968;&#31181;&#26032;&#30340;&#21487;&#33021;&#24615;&#12290;</FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#19982;&#27492;&#21516;&#26102;&#65292;&#20271;&#24681;&#26031;&#22374;&#23545;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#22312;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20013;&#30340;&#25919;&#27835;&#32434;&#39046;&#19982;&#31038;&#20250;&#35774;&#35745;&#20805;&#28385;&#20102;&#25285;&#24551;&#12290;&#39318;&#20808;&#65292;&#20182;&#35748;&#20026;&#65292;&#23436;&#20840;&#30340;&#20844;&#26377;&#21046;&#23558;&#20250;&#36896;&#25104;&#21171;&#24037;&#38454;&#23618;&#30340;&#31215;&#26497;&#24615;&#19981;&#36275;&#12290;&#21518;&#26469;&#24456;&#22810;&#20851;&#20110;&#35745;&#21010;&#32463;&#27982;&#30340;&#30740;&#31350;&#24050;&#32463;&#20026;&#36825;&#31181;&#35266;&#28857;&#25552;&#20379;&#20102;&#29702;&#35770;&#21644;&#32463;&#39564;&#25903;&#25345;&#12290;&#20854;&#27425;&#65292;&#36825;&#31181;&#27169;&#24335;&#20250;&#23548;&#33268;&#29983;&#20135;&#36807;&#31243;&#30340;&#23448;&#20698;&#20027;&#20041;&#21270;&#12290;&#20174;&#20225;&#19994;&#19982;&#24066;&#22330;&#30001;&#36164;&#26412;&#23478;&#20027;&#23548;&#30340;&#31649;&#29702;&#27169;&#24335;&#21464;&#25104;&#19968;&#31181;&#30001;&#34892;&#25919;&#23448;&#20698;&#32479;&#27835;&#30340;&#31649;&#29702;&#27169;&#24335;&#8212;&#8212;&#34892;&#25919;&#23448;&#20698;&#26412;&#36523;&#32570;&#23569;&#24066;&#22330;&#28608;&#21169;&#65292;&#25972;&#20010;&#29983;&#20135;&#36807;&#31243;&#26497;&#26131;&#21464;&#25104;&#19968;&#31181;&#23448;&#20698;&#21270;&#36816;&#20316;&#12290;&#20877;&#27425;&#65292;&#26080;&#20135;&#38454;&#32423;&#19968;&#20826;&#19987;&#25919;&#26377;&#21487;&#33021;&#20250;&#25104;&#20026;&#26032;&#30340;&#19987;&#21046;&#32479;&#27835;&#8212;&#8212;&#20271;&#24681;&#26031;&#22374;&#35748;&#20026;&#33267;&#23569;&#26377;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#26368;&#21518;&#65292;&#20271;&#24681;&#26031;&#22374;&#35748;&#20026;&#39532;&#20811;&#24605;&#30340;&#24037;&#20154;&#38454;&#32423;&#20013;&#24515;&#35770;&#26377;&#21487;&#33021;&#26159;&#21453;&#20154;&#36947;&#20027;&#20041;&#30340;&#12290;&#22914;&#26524;&#35828;&#24037;&#20154;&#38454;&#32423;&#38656;&#35201;&#29305;&#27530;&#20248;&#24453;&#65292;&#37027;&#20040;&#20854;&#20182;&#38454;&#32423;&#21602;&#65311;&#27604;&#22914;&#65292;&#31649;&#29702;&#38454;&#23618;&#12289;&#30693;&#35782;&#38454;&#23618;&#12289;&#20892;&#27665;&#38454;&#23618;&#21602;&#65311;&#23454;&#38469;&#19978;&#65292;&#20271;&#24681;&#26031;&#22374;&#30340;&#37096;&#20998;&#25285;&#24551;&#24050;&#32463;&#20026;&#33487;&#32852;&#26031;&#22823;&#26519;&#32479;&#27835;&#26102;&#26399;&#30340;&#26576;&#20123;&#23454;&#36341;&#25152;&#35777;&#23454;&#12290;<SPAN class=math-super><A id=noteBack_35 href="part0005.xhtml#note_35">[35]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#20027;&#24352;&#20309;&#31181;&#25919;&#31574;&#21602;&#65311;&#20182;&#20204;&#20027;&#24352;&#30340;&#19968;&#20010;&#20027;&#35201;&#25919;&#31574;&#26159;&#36890;&#36807;&#31246;&#25910;&#21644;&#20877;&#20998;&#37197;&#20351;&#19981;&#21516;&#31038;&#20250;&#38454;&#23618;&#30340;&#25910;&#20837;&#26356;&#21152;&#24179;&#31561;&#21270;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#20027;&#24352;&#23545;&#39640;&#25910;&#20837;&#38454;&#23618;&#24449;&#25910;&#32047;&#36827;&#25152;&#24471;&#31246;&#8212;&#8212;&#25910;&#20837;&#36234;&#39640;&#31246;&#29575;&#23601;&#36234;&#39640;&#65292;&#23454;&#38469;&#19978;&#22810;&#25968;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#29616;&#22312;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#19981;&#23569;&#22269;&#23478;&#26368;&#39640;&#20010;&#20154;&#25152;&#24471;&#31246;&#30340;&#31246;&#29575;&#24050;&#32463;&#36798;&#21040;40%&#8212;50%&#12290;&#31038;&#20250;&#31119;&#21033;&#25919;&#31574;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#65292;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#30340;&#26089;&#26399;&#29702;&#24819;&#26159;&#24314;&#35774;&#20174;&#25671;&#31726;&#21040;&#22367;&#22675;&#30340;&#12289;&#26080;&#25152;&#19981;&#21253;&#30340;&#31119;&#21033;&#22269;&#23478;&#12290;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#36890;&#24120;&#36824;&#20250;&#20419;&#25104;&#20805;&#20998;&#23601;&#19994;&#20197;&#21450;&#25903;&#25345;&#19982;&#24378;&#22823;&#30340;&#24037;&#20250;&#21147;&#37327;&#21512;&#20316;&#12290;&#36825;&#20123;&#22823;&#27010;&#26159;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#25919;&#31574;&#30340;&#27010;&#35201;&#34920;&#36848;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22823;&#23478;&#20250;&#21457;&#29616;&#65292;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#30340;&#26089;&#26399;&#25919;&#27835;&#32434;&#39046;&#22312;&#22914;&#20170;&#30340;&#24456;&#22810;&#27431;&#27954;&#22269;&#23478;&#24050;&#25104;&#20026;&#29616;&#23454;&#12290;&#20170;&#22825;&#65292;&#24456;&#22810;&#35199;&#26041;&#22269;&#23478;&#30340;&#21046;&#24230;&#19982;&#25919;&#31574;&#37117;&#26159;&#20511;&#37492;&#20102;&#36825;&#20123;&#21407;&#21017;&#12290;&#22312;20&#19990;&#32426;&#30340;&#27431;&#27954;&#65292;&#20174;&#25919;&#27835;&#23478;&#21040;&#26222;&#36890;&#20844;&#27665;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#35748;&#20026;&#36825;&#20123;&#21046;&#24230;&#19982;&#25919;&#31574;&#24212;&#35813;&#25104;&#20026;&#29616;&#20195;&#22269;&#23478;&#30340;&#36890;&#34892;&#20570;&#27861;&#12290;&#20294;&#26159;&#65292;&#22312;20&#19990;&#32426;70&#8212;80&#24180;&#20195;&#35199;&#26041;&#31038;&#20250;&#30340;&#32463;&#27982;&#21361;&#26426;&#20013;&#65292;&#31119;&#21033;&#22269;&#23478;&#30340;&#27169;&#24335;&#36973;&#36935;&#20102;&#25361;&#25112;&#12290;&#19978;&#25991;&#19994;&#24050;&#25552;&#21040;&#65292;&#27491;&#26159;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#33521;&#22269;&#39318;&#30456;&#25746;&#20999;&#23572;&#22827;&#20154;&#21644;&#32654;&#22269;&#24635;&#32479;&#37324;&#26681;&#24320;&#22987;&#23545;&#26082;&#26377;&#30340;&#31119;&#21033;&#22269;&#23478;&#27169;&#24335;&#21644;&#31038;&#20250;&#25919;&#31574;&#36827;&#34892;&#22823;&#20992;&#38420;&#26023;&#30340;&#25913;&#38761;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#27492;&#31181;&#32972;&#26223;&#19979;&#65292;&#29305;&#21035;&#26159;20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#65292;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#38453;&#33829;&#20869;&#37096;&#20986;&#29616;&#20102;&#20998;&#21270;&#65292;&#20854;&#20027;&#27969;&#24320;&#22987;&#19982;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#37096;&#20998;&#20027;&#24352;&#21512;&#27969;&#65292;&#20852;&#36215;&#20102;&#8220;&#26032;&#30340;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#8221;&#8220;&#31532;&#19977;&#26465;&#36947;&#36335;&#8221;&#8220;&#20013;&#38388;&#36947;&#36335;&#8221;&#8220;&#26032;&#31038;&#20250;&#27665;&#20027;&#20826;&#8221;&#21644;&#8220;&#26032;&#24037;&#20826;&#8221;&#31561;&#27010;&#24565;&#12290;&#24635;&#30340;&#36235;&#21183;&#26159;&#65292;&#20182;&#20204;&#37096;&#20998;&#22320;&#25509;&#21463;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#32463;&#27982;&#29702;&#35770;&#65292;&#25215;&#35748;&#24066;&#22330;&#32463;&#27982;&#30340;&#20316;&#29992;&#65292;&#24378;&#35843;&#20225;&#19994;&#23478;&#31934;&#31070;&#21644;&#28608;&#21169;&#22240;&#32032;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#36190;&#21516;&#24314;&#35774;&#26080;&#25152;&#19981;&#21253;&#30340;&#31119;&#21033;&#22269;&#23478;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#22312;&#33521;&#22269;&#65292;&#36807;&#21435;&#24037;&#20826;&#26356;&#20542;&#21521;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#30340;&#25919;&#31574;&#20027;&#24352;&#29978;&#33267;&#34987;&#35270;&#20026;&#33853;&#20237;&#38472;&#26087;&#30340;&#35266;&#24565;&#12290;&#26377;&#23398;&#32773;&#36825;&#26679;&#35780;&#20215;&#33521;&#22269;&#8220;&#32769;&#8221;&#24037;&#20826;&#30340;&#25919;&#31574;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#21487;&#20197;&#35828;&#65292;&#32769;&#24037;&#20826;&#23545;&#24066;&#22330;&#21147;&#37327;&#25265;&#26377;&#28145;&#28145;&#30340;&#30097;&#34385;&#65292;&#23427;&#35797;&#22270;&#36890;&#36807;&#38598;&#20013;&#21270;&#30340;&#32463;&#27982;&#35745;&#21010;&#21644;&#22823;&#37327;&#30340;&#24178;&#39044;&#20027;&#20041;&#25919;&#31574;&#38480;&#21046;&#24066;&#22330;&#30340;&#21147;&#37327;&#8230;&#8230;&#32769;&#24037;&#20826;&#31491;&#20449;&#20844;&#26377;&#21046;&#30340;&#20248;&#36234;&#24615;&#65292;&#23427;&#35797;&#22270;&#20197;&#29306;&#29298;&#31169;&#33829;&#37096;&#38376;&#20026;&#20195;&#20215;&#31283;&#23450;&#22320;&#25193;&#22823;&#20844;&#26377;&#21046;&#30340;&#33539;&#22260;&#12290;&#32769;&#24037;&#20826;&#20197;&#24037;&#20250;&#26159;&#24037;&#20154;&#38454;&#32423;&#30340;&#20195;&#34920;&#20026;&#29702;&#30001;&#65292;&#36190;&#21516;&#22312;&#25919;&#24220;&#20013;&#20445;&#26377;&#24037;&#20250;&#30340;&#26435;&#21147;&#8230;&#8230;&#26368;&#21518;&#65292;&#32769;&#24037;&#20826;&#20542;&#21521;&#20110;&#25918;&#20219;&#22269;&#23478;&#30340;&#36130;&#25919;&#65292;&#24120;&#24120;&#20250;&#23624;&#20174;&#20110;&#31246;&#25910;&#12289;&#25903;&#20986;&#21644;&#20511;&#27454;&#31561;&#8220;&#24555;&#20462;&#8221;&#26041;&#27861;&#30340;&#35825;&#24785;&#65292;&#32780;&#19981;&#26159;&#23547;&#27714;&#26356;&#20026;&#36866;&#24230;&#21644;&#23457;&#24910;&#30340;&#26041;&#27861;&#12290;<SPAN class=math-super><A id=noteBack_36 href="part0005.xhtml#note_36">[36]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#21478;&#19968;&#31181;&#35828;&#27861;&#21017;&#20195;&#34920;&#20102;&#21518;&#26469;&#33521;&#22269;&#8220;&#26032;&#8221;&#24037;&#20826;&#30340;&#22522;&#26412;&#25919;&#31574;&#65306;&#8220;&#24066;&#22330;&#24212;&#24403;&#22312;&#20225;&#19994;&#23478;&#30340;&#25351;&#23548;&#19979;&#36215;&#20027;&#23548;&#30340;&#20316;&#29992;&#65292;&#25919;&#24220;&#30340;&#24178;&#39044;&#24212;&#20943;&#23569;&#21040;&#26368;&#20302;&#38480;&#24230;&#65307;&#24212;&#32553;&#20943;&#31246;&#25910;&#21644;&#20844;&#20849;&#24320;&#25903;&#65307;&#24212;&#23613;&#21487;&#33021;&#28129;&#21270;&#24037;&#20250;&#30340;&#20316;&#29992;&#12290;&#8221;&#36825;&#21017;&#35328;&#35770;&#38750;&#24120;&#26126;&#30830;&#22320;&#24378;&#35843;&#65292;&#33521;&#22269;&#24037;&#20826;&#22312;&#21521;&#26032;&#33258;&#30001;&#20027;&#20041;&#30340;&#25919;&#31574;&#38752;&#36817;&#12290;&#30001;&#27492;&#65292;&#22823;&#23478;&#21487;&#20197;&#23436;&#25972;&#22320;&#29702;&#35299;&#27431;&#27954;&#22269;&#23478;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#21450;&#20854;&#25919;&#31574;&#30340;&#21382;&#21490;&#21464;&#36801;&#65292;&#20102;&#35299;&#31038;&#20250;&#20027;&#20041;&#36825;&#31181;&#24847;&#35782;&#24418;&#24577;&#30340;&#23436;&#25972;&#21457;&#23637;&#33033;&#32476;&#12290;<SPAN class=math-super><A id=noteBack_37 href="part0005.xhtml#note_37">[37]</A></SPAN></FONT></FONT></FONT>