<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P id=filepos44317 class=calibre1><SPAN class=calibre2><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;1&#31456; &#19968;&#24352;&#24868;&#24594;&#30340;&#33080;&#21644;&#19968;&#36947;&#20056;&#27861;&#39064;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre9>&#24819;&#35201;&#35266;&#23519;&#20320;&#22312;&#33258;&#21160;&#27169;&#24335;&#19979;&#30340;&#22823;&#33041;&#27963;&#21160;&#65292;&#35831;&#30475;&#22270;1.</P>
<P class=calibre6><img class=calibre21 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00001.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;1 </SPAN></P>
<P class=calibre11>&#23457;&#35270;&#36825;&#20301;&#22899;&#24615;&#30340;&#33080;&#26102;&#65292;&#20320;&#27491;&#22312;&#24456;&#33258;&#28982;&#22320;&#23558;&#25105;&#20204;&#24179;&#26102;&#25152;&#35828;&#30340;&#35266;&#23519;&#21644;&#30452;&#35273;&#24605;&#32771;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#20320;&#21487;&#20197;&#30830;&#23450;&#19988;&#36805;&#36895;&#22320;&#21028;&#26029;&#36825;&#20301;&#24180;&#36731;&#22899;&#24615;&#30340;&#22836;&#21457;&#26159;&#40657;&#33394;&#30340;&#65292;&#20320;&#36824;&#30693;&#36947;&#22905;&#27491;&#22312;&#29983;&#27668;&#12290;&#27492;&#22806;&#65292;&#20320;&#36824;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#35266;&#23519;&#23545;&#20854;&#34892;&#20026;&#36827;&#34892;&#25512;&#27979;&#12290;&#20320;&#24863;&#35273;&#21040;&#36825;&#20301;&#22899;&#24615;&#27491;&#35201;&#35828;&#19968;&#20123;&#21051;&#34180;&#35805;&#65292;&#20063;&#35768;&#22768;&#38899;&#21448;&#22823;&#21448;&#21050;&#32819;&#12290;&#25512;&#27979;&#34987;&#35266;&#23519;&#23545;&#35937;&#21363;&#23558;&#20570;&#20986;&#30340;&#20030;&#21160;&#24182;&#19981;&#38590;&#65292;&#36825;&#31181;&#27963;&#21160;&#26159;&#26080;&#24847;&#35782;&#30340;&#65292;&#32780;&#19988;&#27627;&#19981;&#36153;&#21147;&#12290;&#20320;&#24182;&#38750;&#26377;&#24847;&#35780;&#35770;&#22905;&#30340;&#24773;&#32490;&#25110;&#26159;&#25512;&#27979;&#22905;&#21487;&#33021;&#35201;&#20570;&#30340;&#20107;&#65292;&#20320;&#23545;&#36825;&#24352;&#29031;&#29255;&#30340;&#21453;&#24212;&#36319;&#20320;&#20570;&#36807;&#30340;&#20107;&#24773;&#27809;&#26377;&#19997;&#27627;&#20851;&#31995;&#65292;&#19968;&#20999;&#37117;&#26159;&#33258;&#28982;&#32780;&#28982;&#21457;&#29983;&#30340;&#12290;&#36825;&#23601;&#26159;&#24555;&#24605;&#32771;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;</P>
<P class=calibre11>&#29616;&#22312;&#65292;&#35831;&#30475;&#19979;&#38754;&#30340;&#38382;&#39064;&#65306;</P>
<P class=calibre22>17&#215;24</P>
<P class=calibre11>&#20320;&#33021;&#31435;&#21051;&#30693;&#36947;&#36825;&#26159;&#19968;&#36947;&#20056;&#27861;&#39064;&#65292;&#20063;&#35768;&#20320;&#36824;&#20250;&#24819;&#21040;&#33509;&#26377;&#32440;&#31508;&#65292;&#23601;&#33021;&#31639;&#20986;&#31572;&#26696;&#12290;&#20320;&#36824;&#20250;&#23545;&#31572;&#26696;&#30340;&#22823;&#20307;&#33539;&#22260;&#26377;&#20010;&#27169;&#31946;&#30340;&#30452;&#35266;&#35748;&#35782;&#65292;&#33021;&#24456;&#24555;&#30693;&#36947;12 609&#21644;123&#19981;&#21487;&#33021;&#26159;&#31572;&#26696;&#12290;&#20294;&#22914;&#26524;&#19981;&#33457;&#28857;&#26102;&#38388;&#26469;&#35745;&#31639;&#30340;&#35805;&#65292;&#20320;&#23601;&#26080;&#27861;&#30830;&#23450;568&#19981;&#26159;&#27491;&#30830;&#31572;&#26696;&#12290;&#30001;&#20110;&#24819;&#19981;&#20986;&#19968;&#20010;&#20934;&#30830;&#30340;&#31572;&#26696;&#65292;&#20320;&#35748;&#20026;&#33258;&#24049;&#24471;&#24819;&#24819;&#26159;&#19981;&#26159;&#35201;&#20570;&#36825;&#36947;&#39064;&#12290;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#20570;&#36825;&#36947;&#39064;&#30340;&#35805;&#65292;&#23601;&#35813;&#35797;&#30528;&#20570;&#19968;&#20570;&#65292;&#21738;&#24597;&#23436;&#25104;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#20063;&#22909;&#12290;</P>
<P class=calibre11>&#25353;&#37096;&#23601;&#29677;&#30340;&#36816;&#31639;&#36807;&#31243;&#20415;&#26159;&#24930;&#24605;&#32771;&#12290;&#39318;&#20808;&#65292;&#20320;&#20250;&#20174;&#35760;&#24518;&#20013;&#37325;&#26032;&#25552;&#21462;&#35835;&#20070;&#26102;&#25152;&#23398;&#30340;&#20056;&#27861;&#30456;&#20851;&#30693;&#35782;&#65292;&#28982;&#21518;&#21152;&#20197;&#36816;&#29992;&#12290;&#36825;&#20010;&#36807;&#31243;&#19981;&#23481;&#26131;&#65292;&#20320;&#24471;&#35760;&#20303;&#24456;&#22810;&#20869;&#23481;&#65292;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#31639;&#21040;&#21738;&#19968;&#27493;&#20102;&#65292;&#30693;&#36947;&#19979;&#19968;&#27493;&#35813;&#24590;&#26679;&#20570;&#65292;&#21516;&#26102;&#36824;&#35201;&#35760;&#20303;&#24050;&#24471;&#21040;&#30340;&#32467;&#26524;&#12290;&#36825;&#20010;&#35745;&#31639;&#36807;&#31243;&#26159;&#33041;&#21147;&#24037;&#20316;&#65292;&#38656;&#35201;&#21051;&#24847;&#12289;&#21162;&#21147;&#24182;&#19988;&#26377;&#24207;&#22320;&#36827;&#34892;&#8212;&#8212;&#36825;&#20063;&#26159;&#24930;&#24605;&#32771;&#30340;&#19968;&#20010;&#29305;&#24449;&#12290;&#36825;&#31181;&#35745;&#31639;&#19981;&#20165;&#26159;&#22823;&#33041;&#27963;&#21160;&#65292;&#36523;&#20307;&#20063;&#20250;&#21442;&#19982;&#20854;&#20013;&#65292;&#22312;&#35745;&#31639;&#26102;&#20320;&#30340;&#32908;&#32905;&#20250;&#32039;&#24352;&#65292;&#34880;&#21387;&#20250;&#19978;&#21319;&#65292;&#24515;&#36339;&#20250;&#21152;&#36895;&#12290;&#33509;&#22312;&#20320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#26102;&#65292;&#26377;&#20154;&#22312;&#36817;&#22788;&#30475;&#20320;&#30340;&#30524;&#30555;&#65292;&#20182;&#20250;&#21457;&#29616;&#20320;&#30340;&#30643;&#23380;&#20063;&#20250;&#25193;&#22823;&#12290;&#32467;&#26463;&#35745;&#31639;&#26102;&#8212;&#8212;&#24471;&#20986;&#27491;&#30830;&#31572;&#26696;&#65288;&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;&#31572;&#26696;&#26159;408&#65289;&#25110;&#26159;&#25918;&#24323;&#35745;&#31639;&#37117;&#34987;&#35270;&#20026;&#32467;&#26463;&#35745;&#31639;&#8212;&#8212;&#20320;&#30340;&#30643;&#23380;&#20415;&#20250;&#24674;&#22797;&#21040;&#27491;&#24120;&#22823;&#23567;&#12290;</P>
<DIV id=calibre_pb_9 class=mbppagebreak>