<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#34892;&#20026;&#19982;&#27880;&#24847;&#21147;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#23545;&#20154;&#30340;&#20004;&#31181;&#24605;&#32500;&#27169;&#24335;&#19968;&#30452;&#20445;&#25345;&#30528;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#36825;&#20004;&#31181;&#24605;&#32500;&#27169;&#24335;&#26159;&#30001;&#19968;&#24352;&#24868;&#24594;&#22899;&#24615;&#30340;&#29031;&#29255;&#21644;&#19968;&#36947;&#20056;&#27861;&#39064;&#25152;&#24341;&#21457;&#30340;&#65292;&#20182;&#20204;&#36824;&#25351;&#20986;&#20102;&#20004;&#31181;&#27169;&#24335;&#30340;&#35768;&#22810;&#29305;&#24449;&#12290;&#36825;&#37324;&#25105;&#19988;&#37319;&#29992;&#30001;&#24515;&#29702;&#23398;&#23478;&#22522;&#24605;&#183;&#26031;&#22374;&#35834;&#32500;&#22855;&#65288;Keith Stanovich&#65289;&#21644;&#29702;&#26597;&#24503;&#183;&#38886;&#26031;&#29305;&#65288;Richard West&#65289;&#29575;&#20808;&#25552;&#20986;&#30340;&#26415;&#35821;&#65292;&#29992;&#20197;&#35828;&#26126;&#22823;&#33041;&#20013;&#30340;&#20004;&#22871;&#31995;&#32479;&#65292;&#21363;&#31995;&#32479;1&#21644;&#31995;&#32479;2.</P>
<P class=calibre11>&#183;&#31995;&#32479;1&#30340;&#36816;&#34892;&#26159;&#26080;&#24847;&#35782;&#19988;&#24555;&#36895;&#30340;&#65292;&#19981;&#24590;&#20040;&#36153;&#33041;&#21147;&#65292;&#27809;&#26377;&#24863;&#35273;&#65292;&#23436;&#20840;&#22788;&#20110;&#33258;&#20027;&#25511;&#21046;&#29366;&#24577;&#12290;</P>
<P class=calibre11>&#183;&#31995;&#32479;2&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#38656;&#35201;&#36153;&#33041;&#21147;&#30340;&#22823;&#33041;&#27963;&#21160;&#19978;&#26469;&#65292;&#20363;&#22914;&#22797;&#26434;&#30340;&#36816;&#31639;&#12290;&#31995;&#32479;2&#30340;&#36816;&#34892;&#36890;&#24120;&#19982;&#34892;&#20026;&#12289;&#36873;&#25321;&#21644;&#19987;&#27880;&#31561;&#20027;&#35266;&#20307;&#39564;&#30456;&#20851;&#32852;&#12290;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#30340;&#23450;&#20041;&#24191;&#27867;&#24212;&#29992;&#20110;&#24515;&#29702;&#23398;&#39046;&#22495;&#65292;&#20294;&#25105;&#22312;&#26412;&#20070;&#20013;&#25152;&#20316;&#30340;&#38416;&#37322;&#26356;&#21152;&#28145;&#20837;&#65292;&#35835;&#32773;&#21487;&#23558;&#27492;&#20070;&#35270;&#20026;&#26377;&#20004;&#20010;&#20154;&#29289;&#30340;&#24515;&#29702;&#21095;&#12290;</P>
<P class=calibre11>&#25105;&#20204;&#22312;&#23457;&#35270;&#33258;&#24049;&#26102;&#65292;&#24448;&#24448;&#26356;&#23481;&#26131;&#37319;&#29992;&#31995;&#32479;2&#65292;&#35748;&#20026;&#33258;&#24049;&#22836;&#33041;&#28165;&#37266;&#65292;&#23500;&#26377;&#36923;&#36753;&#65292;&#25265;&#26377;&#20449;&#20208;&#65292;&#21892;&#20316;&#25225;&#25321;&#65292;&#33021;&#22815;&#20915;&#23450;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#21644;&#35813;&#20570;&#20123;&#20160;&#20040;&#12290;&#23613;&#31649;&#31995;&#32479;2&#30340;&#36816;&#34892;&#20307;&#29616;&#22312;&#34892;&#21160;&#20013;&#65292;&#20294;&#33258;&#20027;&#36816;&#34892;&#30340;&#31995;&#32479;1&#25165;&#26159;&#26412;&#20070;&#30340;&#37325;&#28857;&#12290;&#25105;&#23558;&#31995;&#32479;1&#25551;&#36848;&#25104;&#33258;&#20027;&#32780;&#21021;&#22987;&#30340;&#21360;&#35937;&#21644;&#24863;&#35273;&#65292;&#36825;&#31181;&#21360;&#35937;&#21644;&#24863;&#35273;&#26159;&#31995;&#32479;2&#20013;&#26126;&#30830;&#20449;&#24565;&#30340;&#20027;&#35201;&#26469;&#28304;&#65292;&#20063;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#21518;&#20316;&#20986;&#25225;&#25321;&#30340;&#20027;&#35201;&#20381;&#25454;&#12290;&#31995;&#32479;1&#30340;&#33258;&#20027;&#36816;&#20316;&#35825;&#21457;&#20102;&#26497;&#20854;&#22797;&#26434;&#30340;&#29702;&#24565;&#27169;&#24335;&#65292;&#20294;&#21482;&#26377;&#30456;&#23545;&#32531;&#24930;&#30340;&#31995;&#32479;2&#25165;&#33021;&#25353;&#37096;&#23601;&#29677;&#22320;&#26500;&#24314;&#24819;&#27861;&#12290;&#25105;&#36824;&#25551;&#36848;&#20102;&#32487;&#32780;&#21457;&#29983;&#30340;&#31995;&#32479;2&#30340;&#29615;&#22659;&#26465;&#20214;&#65292;&#22312;&#27492;&#26465;&#20214;&#19979;&#65292;&#31995;&#32479;1&#20013;&#38543;&#24615;&#30340;&#20914;&#21160;&#21450;&#20854;&#35825;&#21457;&#30340;&#32852;&#24819;&#37117;&#20250;&#21463;&#21040;&#25233;&#21046;&#12290;&#35835;&#36807;&#27492;&#20070;&#21518;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#20004;&#31181;&#31995;&#32479;&#21508;&#26377;&#21315;&#31179;&#65292;&#21508;&#21496;&#20854;&#32844;&#12290;</P>
<P class=calibre11>&#20381;&#25454;&#22797;&#26434;&#24615;&#36827;&#34892;&#31895;&#30053;&#39044;&#20272;&#65292;&#35797;&#20030;&#20197;&#19979;&#31995;&#32479;1&#24341;&#21457;&#30340;&#33258;&#20027;&#34892;&#20026;&#30340;&#20363;&#23376;&#65306;</P>
<P class=calibre11>&#183;&#30830;&#23450;&#20004;&#20214;&#29289;&#21697;&#23408;&#36828;&#23408;&#36817;&#12290;</P>
<P class=calibre11>&#183;&#30830;&#23450;&#31361;&#28982;&#20986;&#29616;&#30340;&#22768;&#28304;&#12290;</P>
<P class=calibre11>&#183;&#23558;&#30701;&#35821;&#8220;&#38754;&#21253;&#21644;&#8230;&#8230;&#8221;&#34917;&#20805;&#23436;&#25972;&#12290;&nbsp;</P>
<P class=calibre11>&#183;&#30475;&#21040;&#24656;&#24598;&#30011;&#38754;&#21518;&#20570;&#20986;&#21388;&#24694;&#30340;&#34920;&#24773;&#12290;</P>
<P class=calibre11>&#183;&#23519;&#35273;&#35821;&#27668;&#20013;&#30340;&#19981;&#21451;&#21892;&#12290;</P>
<P class=calibre11>&#183;&#22238;&#31572;2+2=&#65311;</P>
<P class=calibre11>&#183;&#35835;&#22823;&#22411;&#24191;&#21578;&#29260;&#19978;&#30340;&#23383;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#31354;&#26103;&#30340;&#36947;&#36335;&#19978;&#39550;&#36710;&#34892;&#39542;&#12290;</P>
<P class=calibre11>&#183;&#19979;&#35937;&#26827;&#26102;&#30475;&#20986;&#19968;&#27493;&#22909;&#26827;&#65288;&#21069;&#25552;&#26159;&#20320;&#26159;&#20301;&#35937;&#26827;&#22823;&#24072;&#65289;&#12290;</P>
<P class=calibre11>&#183;&#29702;&#35299;&#31616;&#21333;&#30340;&#21477;&#23376;&#12290;</P>
<P class=calibre11>&#183;&#21548;&#21040;&#8220;&#30031;&#39318;&#30031;&#23614;&#65292;&#36861;&#27714;&#23436;&#32654;&#8221;&#30340;&#35828;&#27861;&#26102;&#65292;&#30693;&#36947;&#20854;&#24847;&#25351;&#21476;&#26495;&#30340;&#21592;&#24037;&#12290;</P>
<P class=calibre11>&#19978;&#36848;&#25152;&#26377;&#24605;&#32500;&#27963;&#21160;&#37117;&#21644;&#37027;&#20301;&#24868;&#24594;&#30340;&#22899;&#24615;&#30456;&#20851;&#8212;&#8212;&#36825;&#20123;&#27963;&#21160;&#37117;&#26159;&#33258;&#20027;&#21457;&#29983;&#19988;&#27627;&#19981;&#36153;&#21147;&#30340;&#12290;&#31995;&#32479;1&#30340;&#35832;&#22810;&#33021;&#21147;&#24403;&#20013;&#21253;&#25324;&#19968;&#20123;&#19982;&#29983;&#20465;&#26469;&#30340;&#33021;&#21147;&#65292;&#36825;&#20123;&#33021;&#21147;&#19982;&#20854;&#20182;&#21160;&#29289;&#30340;&#26412;&#33021;&#19968;&#26679;&#12290;&#25105;&#20204;&#29983;&#26469;&#23601;&#33021;&#24863;&#30693;&#21608;&#22260;&#30340;&#19990;&#30028;&#65292;&#33021;&#22815;&#35748;&#35782;&#20107;&#29289;&#65292;&#21487;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20250;&#35268;&#36991;&#39118;&#38505;&#65292;&#20250;&#23475;&#24597;&#34584;&#34523;&#65292;&#24605;&#32500;&#26102;&#24555;&#26102;&#24930;&#12290;&#22823;&#33041;&#30340;&#20854;&#20182;&#24605;&#32500;&#27963;&#21160;&#20063;&#22240;&#38271;&#26399;&#30340;&#35757;&#32451;&#32780;&#21464;&#24471;&#24555;&#36895;&#33258;&#20027;&#12290;&#31995;&#32479;1&#38500;&#20102;&#33021;&#23558;&#25105;&#20204;&#24050;&#26377;&#30340;&#30693;&#35782;&#65288;&#27604;&#22914;&#27861;&#22269;&#30340;&#39318;&#37117;&#26159;&#21738;&#37324;&#65289;&#32852;&#31995;&#36215;&#26469;&#20043;&#22806;&#65292;&#36824;&#33021;&#20351;&#25105;&#20204;&#25484;&#25569;&#19968;&#20123;&#25216;&#33021;&#65292;&#27604;&#22914;&#30475;&#20986;&#24182;&#29702;&#35299;&#19968;&#20123;&#31038;&#20132;&#22330;&#21512;&#30340;&#32454;&#24494;&#24046;&#21035;&#12290;&#26377;&#20123;&#25216;&#33021;&#21482;&#26377;&#19987;&#23478;&#25165;&#33021;&#25484;&#25569;&#65292;&#27604;&#22914;&#35937;&#26827;&#20013;&#20986;&#22855;&#21046;&#32988;&#30340;&#37027;&#20960;&#25307;&#65307;&#32780;&#20854;&#20182;&#30340;&#25216;&#33021;&#65292;&#26222;&#36890;&#20154;&#37117;&#33021;&#25484;&#25569;&#12290;&#20363;&#22914;&#65292;&#35201;&#24819;&#30475;&#20986;&#21051;&#26495;&#21592;&#24037;&#30340;&#20010;&#24615;&#26377;&#21738;&#20123;&#30456;&#20284;&#20043;&#22788;&#65292;&#36824;&#38656;&#35201;&#25105;&#20204;&#25484;&#25569;&#22823;&#37327;&#30340;&#35821;&#35328;&#21450;&#25991;&#21270;&#30693;&#35782;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#37117;&#20855;&#22791;&#36825;&#20123;&#30693;&#35782;&#65292;&#36825;&#20123;&#30693;&#35782;&#23601;&#20648;&#23384;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#65292;&#19981;&#24517;&#21051;&#24847;&#20063;&#26080;&#39035;&#21162;&#21147;&#20415;&#21487;&#38543;&#24847;&#23384;&#21462;&#12290;</P>
<P class=calibre11>&#20197;&#19978;&#21015;&#20986;&#30340;&#22823;&#33041;&#27963;&#21160;&#26159;&#23436;&#20840;&#26080;&#24847;&#35782;&#30340;&#12290;&#20320;&#19981;&#24517;&#21051;&#24847;&#23398;&#20064;&#20415;&#21487;&#39046;&#20250;&#19968;&#20123;&#27597;&#35821;&#20013;&#30340;&#31616;&#21333;&#21477;&#23376;&#65307;&#21548;&#21040;&#31361;&#28982;&#30340;&#19968;&#22768;&#21709;&#21518;&#20250;&#33258;&#21457;&#22320;&#30830;&#23450;&#22768;&#28304;&#65307;&#30475;&#21040;&#8220;2+2&#8221;&#23601;&#30693;&#36947;&#31561;&#20110;4&#65307;&#25552;&#21040;&#27861;&#22269;&#30340;&#39318;&#37117;&#26102;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24819;&#21040;&#24052;&#40654;&#12290;&#20854;&#20182;&#19968;&#20123;&#34892;&#20026;&#21487;&#33021;&#20250;&#21463;&#21040;&#22823;&#33041;&#30340;&#25511;&#21046;&#65292;&#27604;&#22914;&#21632;&#22204;&#30340;&#21160;&#20316;&#65292;&#20294;&#22823;&#20307;&#19978;&#36824;&#26159;&#26080;&#24847;&#35782;&#30340;&#12290;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#36825;&#20004;&#20010;&#31995;&#32479;&#37117;&#23545;&#27880;&#24847;&#21147;&#26377;&#25511;&#21046;&#20316;&#29992;&#12290;&#30830;&#23450;&#22768;&#28304;&#20301;&#32622;&#36890;&#24120;&#26159;&#22312;&#31995;&#32479;1&#25511;&#21046;&#19979;&#30340;&#26080;&#24847;&#35782;&#27963;&#21160;&#65292;&#38543;&#21518;&#31995;&#32479;2&#20250;&#31435;&#21363;&#34987;&#28608;&#21457;&#65292;&#20135;&#29983;&#26377;&#24847;&#35782;&#30340;&#27880;&#24847;&#21147;&#12290;&#25317;&#25380;&#30340;&#27966;&#23545;&#19978;&#65292;&#20320;&#20063;&#35768;&#20250;&#23545;&#22823;&#22768;&#32780;&#26080;&#31036;&#30340;&#35848;&#35805;&#32622;&#20043;&#19981;&#29702;&#65292;&#19981;&#36807;&#65292;&#21363;&#20351;&#20320;&#30340;&#22836;&#27809;&#36716;&#36807;&#21435;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#20063;&#24050;&#32463;&#36716;&#31227;&#36807;&#21435;&#20102;&#65292;&#21738;&#24597;&#21482;&#26377;&#19968;&#20250;&#20799;&#12290;&#20294;&#26159;&#65292;&#35201;&#24819;&#23558;&#27880;&#24847;&#21147;&#20174;&#19981;&#24819;&#20851;&#27880;&#30340;&#23545;&#35937;&#19978;&#36716;&#31227;&#24320;&#26469;&#20063;&#23481;&#26131;&#65292;&#21435;&#20851;&#27880;&#21478;&#19968;&#20010;&#30446;&#26631;&#21363;&#21487;&#12290;</P>
<P class=calibre11>&#31995;&#32479;2&#30340;&#36816;&#20316;&#26159;&#39640;&#24230;&#22810;&#26679;&#21270;&#30340;&#65292;&#20294;&#25152;&#26377;&#36825;&#20123;&#36816;&#20316;&#26041;&#24335;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#29305;&#24449;&#65306;&#25152;&#26377;&#36816;&#20316;&#37117;&#38656;&#35201;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#22914;&#33509;&#27880;&#24847;&#21147;&#20998;&#25955;&#65292;&#36816;&#20316;&#20063;&#20250;&#38543;&#20043;&#20013;&#26029;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#20363;&#23376;&#65306;</P>
<P class=calibre11>&#183;&#36187;&#36305;&#26102;&#38543;&#26102;&#20316;&#22909;&#36215;&#36305;&#20934;&#22791;&#12290;</P>
<P class=calibre11>&#183;&#20851;&#27880;&#39532;&#25103;&#22242;&#37324;&#30340;&#23567;&#19985;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#19968;&#38388;&#22024;&#26434;&#12289;&#25317;&#25380;&#30340;&#23627;&#23376;&#37324;&#20851;&#27880;&#26576;&#20010;&#20154;&#30340;&#22768;&#38899;&#12290;</P>
<P class=calibre11>&#183;&#23547;&#25214;&#26576;&#20301;&#30333;&#22836;&#21457;&#30340;&#22919;&#22899;&#12290;</P>
<P class=calibre11>&#183;&#25628;&#23547;&#22823;&#33041;&#35760;&#24518;&#65292;&#21028;&#23450;&#22768;&#38899;&#26159;&#21542;&#34920;&#36798;&#24778;&#21916;&#12290;</P>
<P class=calibre11>&#183;&#20445;&#25345;&#27604;&#24179;&#24120;&#24555;&#30340;&#27493;&#34892;&#36895;&#24230;&#12290;</P>
<P class=calibre11>&#183;&#35266;&#23519;&#33258;&#24049;&#22312;&#31038;&#20132;&#22330;&#21512;&#30340;&#20570;&#27861;&#26159;&#21542;&#24471;&#20307;&#12290;</P>
<P class=calibre11>&#183;&#25968;&#20986;&#25991;&#31456;&#20013;&#26576;&#39029;&#23383;&#27597;a&#30340;&#20986;&#29616;&#27425;&#25968;&#12290;</P>
<P class=calibre11>&#183;&#21578;&#35785;&#26576;&#20154;&#20320;&#30340;&#30005;&#35805;&#21495;&#30721;&#12290;</P>
<P class=calibre11>&#183;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#37324;&#20572;&#36710;&#65288;&#38500;&#36710;&#24211;&#31649;&#29702;&#21592;&#22806;&#65292;&#22823;&#22810;&#25968;&#20154;&#20572;&#36710;&#30340;&#36710;&#20301;&#37117;&#24456;&#29421;&#31364;&#65289;&#12290;</P>
<P class=calibre11>&#183;&#27604;&#36739;&#20004;&#27454;&#27927;&#34915;&#26426;&#30340;&#24635;&#20307;&#21151;&#25928;&#12290;</P>
<P class=calibre11>&#183;&#22635;&#32435;&#31246;&#30003;&#25253;&#34920;&#12290;</P>
<P class=calibre11>&#183;&#26816;&#39564;&#19968;&#20010;&#22797;&#26434;&#30340;&#36923;&#36753;&#35770;&#35777;&#30340;&#26377;&#25928;&#24615;&#12290;</P>
<P class=calibre11>&#22312;&#19978;&#36848;&#21508;&#31181;&#22330;&#26223;&#20013;&#65292;&#20320;&#37117;&#24517;&#39035;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;&#33509;&#26159;&#27809;&#26377;&#20934;&#22791;&#22909;&#25110;&#32773;&#27809;&#26377;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#20320;&#30340;&#34920;&#29616;&#23601;&#20250;&#24046;&#24378;&#20154;&#24847;&#65292;&#29978;&#33267;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;&#31995;&#32479;2&#20855;&#26377;&#26576;&#20123;&#25913;&#21464;&#31995;&#32479;1&#36816;&#20316;&#26041;&#24335;&#30340;&#33021;&#21147;&#65292;&#36890;&#36807;&#25511;&#21046;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#30340;&#19968;&#33324;&#33258;&#20027;&#36816;&#34892;&#21151;&#33021;&#30340;&#26041;&#27861;&#21487;&#20197;&#23454;&#29616;&#36825;&#20123;&#25913;&#21464;&#12290;&#20363;&#22914;&#65292;&#22312;&#32321;&#24537;&#30340;&#28779;&#36710;&#31449;&#31561;&#20146;&#25114;&#26102;&#65292;&#20320;&#33509;&#26159;&#21051;&#24847;&#21435;&#25214;&#26576;&#20301;&#22836;&#21457;&#33457;&#30333;&#30340;&#22919;&#22899;&#25110;&#26159;&#38271;&#30528;&#32993;&#23376;&#30340;&#20154;&#65292;&#21363;&#20351;&#38548;&#30528;&#19968;&#27573;&#36317;&#31163;&#20320;&#20063;&#24456;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#20146;&#25114;&#65307;&#20320;&#20063;&#21487;&#20197;&#22312;&#35760;&#24518;&#20013;&#25628;&#23547;&#21738;&#20123;&#22269;&#23478;&#30340;&#39318;&#37117;&#26159;&#20197;&#23383;&#27597;N&#24320;&#22836;&#30340;&#65292;&#25110;&#32773;&#27861;&#22269;&#26377;&#21738;&#20123;&#23384;&#22312;&#20027;&#20041;&#23567;&#35828;&#65307;&#32780;&#24403;&#20320;&#22312;&#20262;&#25958;&#24076;&#26031;&#32599;&#26426;&#22330;&#31199;&#36710;&#26102;&#65292;&#22320;&#21220;&#20154;&#21592;&#24456;&#26377;&#21487;&#33021;&#20250;&#25552;&#37266;&#20320;&#8220;&#22312;&#25105;&#20204;&#22269;&#23478;&#26159;&#21491;&#39550;&#24038;&#34892;&#8221;&#12290;</P>
<P class=calibre11>&#22312;&#19978;&#36848;&#25152;&#26377;&#20107;&#20363;&#20013;&#65292;&#27809;&#26377;&#21738;&#20214;&#20107;&#24773;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#65292;&#20320;&#20250;&#21457;&#29616;&#22987;&#32456;&#22914;&#19968;&#22320;&#20445;&#25345;&#26576;&#31181;&#29366;&#24577;&#38656;&#35201;&#20184;&#20986;&#25345;&#20043;&#20197;&#24658;&#30340;&#21162;&#21147;&#65292;&#33267;&#23569;&#35201;&#19968;&#30452;&#32791;&#36153;&#31934;&#21147;&#12290;</P>
<P class=calibre11>&#8220;&#27880;&#24847;&#21147;&#35201;&#38598;&#20013;&#8221;&#65292;&#36825;&#20010;&#32819;&#29087;&#33021;&#35814;&#30340;&#30701;&#35821;&#26159;&#24456;&#26377;&#36947;&#29702;&#30340;&#65292;&#22914;&#26524;&#20320;&#23558;&#21407;&#26412;&#24212;&#20998;&#37197;&#32473;&#26576;&#20123;&#27963;&#21160;&#30340;&#27880;&#24847;&#21147;&#20998;&#25955;&#24320;&#26469;&#65292;&#22914;&#26524;&#20998;&#25955;&#25481;&#30340;&#27880;&#24847;&#21147;&#26377;&#38480;&#65292;&#36824;&#21487;&#20197;&#25509;&#21463;&#65307;&#20294;&#26159;&#22914;&#26524;&#20320;&#24819;&#36879;&#25903;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#23558;&#20854;&#36807;&#24230;&#20998;&#25955;&#21040;&#20854;&#20182;&#20107;&#24773;&#19978;&#65292;&#32467;&#26524;&#23601;&#20250;&#22833;&#36133;&#12290;&#36825;&#35777;&#26126;&#20102;&#26377;&#20123;&#36153;&#33041;&#21147;&#30340;&#27963;&#21160;&#20250;&#30456;&#20114;&#24433;&#21709;&#65292;&#20063;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#21516;&#26102;&#36827;&#34892;&#20960;&#39033;&#27963;&#21160;&#24456;&#38590;&#65292;&#29978;&#33267;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#23601;&#22914;&#21516;&#20320;&#19981;&#33021;&#19968;&#36793;&#21521;&#24038;&#36716;&#20837;&#36335;&#32447;&#22797;&#26434;&#30340;&#36947;&#36335;&#65292;&#19968;&#36793;&#35745;&#31639;&#8220;17&#215;24&#8221;&#36825;&#36947;&#20056;&#27861;&#39064;&#30340;&#32467;&#26524;&#19968;&#26679;&#65292;&#20004;&#32773;&#26080;&#27861;&#20860;&#20570;&#12290;&#24403;&#28982;&#20102;&#65292;&#26368;&#22909;&#36824;&#26159;&#19981;&#35201;&#23581;&#35797;&#12290;&#20320;&#21487;&#20197;&#21516;&#26102;&#20570;&#20960;&#20214;&#20107;&#24773;&#65292;&#20294;&#21069;&#25552;&#26159;&#36825;&#20123;&#20107;&#31616;&#21333;&#26131;&#25026;&#65292;&#20320;&#21487;&#20197;&#22312;&#31354;&#26103;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#19968;&#36793;&#24320;&#36710;&#19968;&#36793;&#21644;&#21035;&#20154;&#20132;&#35848;&#32780;&#19981;&#20986;&#20107;&#25925;&#12290;&#26377;&#20123;&#23478;&#38271;&#21487;&#33021;&#20250;&#24863;&#21040;&#26377;&#20123;&#24871;&#30106;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#32473;&#23401;&#23376;&#35835;&#25925;&#20107;&#26102;&#65292;&#33041;&#23376;&#37324;&#36824;&#22312;&#24819;&#21035;&#30340;&#20107;&#12290;</P>
<P class=calibre11>&#27599;&#20010;&#20154;&#37117;&#33021;&#22810;&#22810;&#23569;&#23569;&#22320;&#24847;&#35782;&#21040;&#27880;&#24847;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#22312;&#31038;&#20250;&#29983;&#27963;&#20013;&#25105;&#20204;&#20063;&#20250;&#20026;&#27492;&#20316;&#20986;&#22949;&#21327;&#12290;&#20363;&#22914;&#65292;&#24403;&#21496;&#26426;&#27491;&#22312;&#19968;&#26465;&#21277;&#36947;&#19978;&#36214;&#36229;&#19968;&#36742;&#21345;&#36710;&#26102;&#65292;&#36710;&#19978;&#30340;&#25104;&#24180;&#20056;&#23458;&#20250;&#26126;&#26234;&#22320;&#20572;&#27490;&#19982;&#21496;&#26426;&#25856;&#35848;&#65292;&#22240;&#20026;&#20182;&#20204;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#35753;&#21496;&#26426;&#20998;&#24515;&#24182;&#19981;&#26159;&#20160;&#20040;&#22909;&#20107;&#65292;&#32780;&#19988;&#20182;&#20204;&#20250;&#35748;&#20026;&#21496;&#26426;&#27492;&#26102;&#20250;&#23631;&#34109;&#25481;&#21035;&#20154;&#30340;&#35805;&#35821;&#65292;&#20223;&#20315;&#26242;&#26102;&#24615;&#22833;&#32874;&#19968;&#33324;&#12290;</P>
<P class=calibre11>&#24403;&#20154;&#20204;&#22826;&#36807;&#19987;&#27880;&#20110;&#26576;&#20214;&#20107;&#26102;&#65292;&#23601;&#20250;&#23631;&#34109;&#25481;&#20854;&#20182;&#20107;&#24773;&#65292;&#21363;&#20351;&#26159;&#24179;&#26102;&#24456;&#24863;&#20852;&#36259;&#30340;&#20107;&#20063;&#19981;&#20363;&#22806;&#12290;&#22312;&#12298;&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#12299;&#65288;The Invisible Gorilla&#65289;&#19968;&#20070;&#20013;&#65292;&#20811;&#37324;&#26031;&#25176;&#24343; &#183;&#26597;&#24067;&#37324;&#26031;&#65288;Christopher Chabris&#65289;&#21644;&#20025;&#23612;&#23572; &#183;&#35199;&#33945;&#26031;&#65288;Daniel Simons&#65289;&#20004;&#20301;&#20316;&#32773;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26368;&#20855;&#25103;&#21095;&#24615;&#30340;&#35777;&#26126;&#12290;&#20182;&#20204;&#35774;&#35745;&#20102;&#19968;&#37096;&#20004;&#38431;&#20256;&#31726;&#29699;&#30340;&#30701;&#29255;&#65292;&#20854;&#20013;&#19968;&#38431;&#31359;&#30340;&#26159;&#30333;&#33394;&#29699;&#34915;&#65292;&#21478;&#19968;&#38431;&#31359;&#30340;&#26159;&#40657;&#33394;&#29699;&#34915;&#12290;&#35266;&#30475;&#30701;&#29255;&#30340;&#20154;&#38656;&#35201;&#25968;&#20986;&#30333;&#34915;&#29699;&#38431;&#30340;&#20256;&#29699;&#27425;&#25968;&#65292;&#24573;&#30053;&#25481;&#21478;&#19968;&#38431;&#20256;&#30340;&#29699;&#12290;&#36825;&#20010;&#20219;&#21153;&#27604;&#36739;&#22256;&#38590;&#65292;&#38656;&#35201;&#23436;&#20840;&#25237;&#20837;&#25165;&#34892;&#12290;&#30701;&#29255;&#25773;&#21040;&#19968;&#21322;&#26102;&#65292;&#19968;&#20010;&#22871;&#30528;&#22823;&#29481;&#29481;&#26381;&#35013;&#30340;&#22899;&#20154;&#20986;&#29616;&#20102;&#65292;&#22905;&#31359;&#36807;&#29699;&#22330;&#65292;&#25462;&#30528;&#33016;&#65292;&#28982;&#21518;&#32487;&#32493;&#36208;&#21160;&#12290;&#36825;&#21482;&#8220;&#29481;&#29481;&#8221;&#20986;&#29616;&#20102;9&#31186;&#38047;&#12290;&#19978;&#19975;&#20154;&#30475;&#20102;&#36825;&#37096;&#30701;&#29255;&#65292;&#20854;&#20013;&#32422;&#26377;&#19968;&#21322;&#20154;&#24182;&#26410;&#27880;&#24847;&#21040;&#26377;&#20160;&#20040;&#24322;&#12290;&#20043;&#25152;&#20197;&#36825;&#26679;&#65292;&#26159;&#22240;&#20026;&#36825;&#20010;&#35745;&#25968;&#20219;&#21153;&#8212;&#8212;&#23588;&#20854;&#26159;&#37027;&#20010;&#24573;&#30053;&#40657;&#34915;&#29699;&#38431;&#30340;&#35201;&#27714;&#8212;&#8212;&#36896;&#25104;&#20102;&#36825;&#31181;&#23631;&#34109;&#12290;&#33509;&#27809;&#26377;&#37027;&#39033;&#20219;&#21153;&#65292;&#25152;&#26377;&#35266;&#30475;&#30701;&#29255;&#30340;&#20154;&#37117;&#20250;&#27880;&#24847;&#21040;&#37027;&#21482;&#8220;&#29481;&#29481;&#8221;&#12290;&#35266;&#30475;&#21644;&#23450;&#20301;&#26159;&#31995;&#32479;1&#30340;&#33258;&#21160;&#21151;&#33021;&#65292;&#20294;&#22312;&#25191;&#34892;&#26102;&#38656;&#35201;&#23558;&#19968;&#20123;&#27880;&#24847;&#21147;&#20998;&#37197;&#32473;&#30456;&#20851;&#30340;&#21050;&#28608;&#29289;&#12290;&#35813;&#20070;&#30340;&#20004;&#20301;&#20316;&#32773;&#25552;&#21040;&#65292;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#26368;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#20154;&#20204;&#22312;&#30693;&#36947;&#32467;&#26524;&#21518;&#30340;&#21507;&#24778;&#21453;&#24212;&#12290;&#37027;&#20123;&#27809;&#26377;&#30475;&#21040;&#8220;&#29481;&#29481;&#8221;&#30340;&#35266;&#20247;&#21018;&#24320;&#22987;&#23601;&#30830;&#20449;&#22330;&#19978;&#27809;&#26377;&#8220;&#29481;&#29481;&#8221;&#8212;&#8212;&#20182;&#20204;&#24456;&#38590;&#24819;&#35937;&#33258;&#24049;&#20250;&#38169;&#36807;&#36825;&#20214;&#21560;&#24341;&#20154;&#30524;&#29699;&#30340;&#20107;&#12290;&#36825;&#20010;&#20851;&#20110;&#8220;&#29481;&#29481;&#8221;&#30340;&#30740;&#31350;&#38416;&#36848;&#20102;&#19982;&#25105;&#20204;&#22823;&#33041;&#30456;&#20851;&#30340;&#20004;&#20010;&#37325;&#35201;&#20107;&#23454;&#65306;&#25105;&#20204;&#20250;&#24573;&#35270;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#65292;&#20063;&#20250;&#24573;&#35270;&#33258;&#24049;&#23631;&#34109;&#20102;&#36825;&#20123;&#20107;&#30340;&#20107;&#23454;&#12290;</P>
<DIV id=calibre_pb_10 class=mbppagebreak>