<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31995;&#32479;1&#36935;&#21040;&#40635;&#28902;&#65292;&#31995;&#32479;2&#20250;&#20986;&#38754;&#35299;&#20915;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#26412;&#20070;&#32039;&#25187;&#20004;&#20010;&#31995;&#32479;&#30456;&#20114;&#20316;&#29992;&#36825;&#19968;&#20027;&#39064;&#65292;&#20854;&#20869;&#23481;&#19982;&#32467;&#26500;&#31616;&#27905;&#26126;&#20102;&#12290;&#22312;&#20070;&#20013;&#25105;&#23558;&#25351;&#20986;&#65292;&#24403;&#25105;&#20204;&#37266;&#30528;&#26102;&#65292;&#31995;&#32479;1&#21644;&#31995;&#32479;2&#37117;&#22788;&#20110;&#27963;&#36291;&#29366;&#24577;&#12290;&#31995;&#32479;1&#26159;&#33258;&#20027;&#36816;&#34892;&#65292;&#32780;&#31995;&#32479;2&#21017;&#36890;&#24120;&#22788;&#20110;&#19981;&#36153;&#21147;&#30340;&#25918;&#26494;&#29366;&#24577;&#65292;&#36816;&#34892;&#26102;&#21482;&#26377;&#37096;&#20998;&#33021;&#21147;&#21442;&#19982;&#12290;&#31995;&#32479;1&#19981;&#26029;&#20026;&#31995;&#32479;2&#25552;&#20379;&#21360;&#35937;&#12289;&#30452;&#35273;&#12289;&#24847;&#21521;&#21644;&#24863;&#35273;&#31561;&#20449;&#24687;&#12290;&#22914;&#26524;&#31995;&#32479;2&#25509;&#25910;&#20102;&#36825;&#20123;&#20449;&#24687;&#65292;&#21017;&#20250;&#23558;&#21360;&#35937;&#12289;&#30452;&#35273;&#31561;&#36716;&#21464;&#20026;&#20449;&#24565;&#65292;&#23558;&#20914;&#21160;&#36716;&#21270;&#20026;&#33258;&#20027;&#34892;&#20026;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#19968;&#20999;&#37117;&#20250;&#39034;&#21033;&#36827;&#34892;&#65292;&#31995;&#32479;2&#20250;&#31245;&#24494;&#35843;&#25972;&#25110;&#26159;&#27627;&#26080;&#20445;&#30041;&#22320;&#25509;&#21463;&#31995;&#32479;1&#30340;&#24314;&#35758;&#12290;&#22240;&#27492;&#65292;&#20320;&#19968;&#33324;&#20250;&#30456;&#20449;&#33258;&#24049;&#30340;&#26368;&#21021;&#21360;&#35937;&#65292;&#24182;&#20381;&#33258;&#24049;&#30340;&#24819;&#27861;&#34892;&#21160;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#36825;&#26679;&#20063;&#25402;&#22909;&#30340;&#12290;</P>
<P class=calibre11>&#24403;&#31995;&#32479;1&#30340;&#36816;&#34892;&#36935;&#21040;&#38459;&#30861;&#26102;&#65292;&#20415;&#20250;&#21521;&#31995;&#32479;2&#23547;&#27714;&#25903;&#25345;&#65292;&#35831;&#27714;&#31995;&#32479;2&#32473;&#20986;&#26356;&#20026;&#35814;&#32454;&#21644;&#26126;&#30830;&#30340;&#22788;&#29702;&#26041;&#24335;&#26469;&#35299;&#20915;&#24403;&#21069;&#38382;&#39064;&#12290;&#31995;&#32479;2&#22312;&#31995;&#32479;1&#26080;&#27861;&#25552;&#20379;&#38382;&#39064;&#31572;&#26696;&#26102;&#65292;&#23601;&#20250;&#34987;&#28608;&#27963;&#65292;&#36825;&#22909;&#27604;&#20320;&#30896;&#21040;&#20102;&#8220;17&#215;24&#8221;&#36825;&#26679;&#30340;&#20056;&#27861;&#39064;&#65292;&#31995;&#32479;1&#26080;&#27861;&#32473;&#20986;&#31572;&#26696;&#65292;&#31995;&#32479;2&#20415;&#34987;&#28608;&#27963;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#24403;&#20320;&#36935;&#21040;&#20196;&#20154;&#21507;&#24778;&#30340;&#20107;&#24773;&#26102;&#65292;&#21516;&#26679;&#20250;&#24863;&#21040;&#33258;&#24049;&#26377;&#24847;&#35782;&#30340;&#37027;&#37096;&#20998;&#27880;&#24847;&#21147;&#20250;&#30636;&#38388;&#28608;&#22686;&#12290;&#21478;&#22806;&#65292;&#22312;&#31995;&#32479;1&#25152;&#35774;&#23450;&#30340;&#19990;&#30028;&#37324;&#65292;&#30005;&#28783;&#19981;&#20250;&#36339;&#65292;&#29483;&#19981;&#20250;&#20687;&#29399;&#19968;&#26679;&#27754;&#27754;&#21483;&#65292;&#8220;&#29481;&#29481;&#8221;&#20063;&#19981;&#20250;&#31359;&#36807;&#31726;&#29699;&#22330;&#12290;&#22914;&#33509;&#20107;&#29289;&#36829;&#21453;&#20102;&#31995;&#32479;1&#25152;&#35774;&#23450;&#30340;&#20851;&#20110;&#19990;&#30028;&#30340;&#27169;&#24335;&#65292;&#31995;&#32479;2&#21516;&#26679;&#20250;&#34987;&#28608;&#27963;&#12290;</P>
<P class=calibre11>&#8220;&#29481;&#29481;&#8221;&#30340;&#23454;&#39564;&#34920;&#26126;&#65292;&#24819;&#35201;&#23519;&#35273;&#21040;&#20196;&#20154;&#24778;&#35766;&#30340;&#21050;&#28608;&#29289;&#65292;&#23601;&#35201;&#23545;&#20854;&#20104;&#20197;&#20851;&#27880;&#12290;&#28982;&#21518;&#65292;&#37027;&#31181;&#24778;&#35766;&#20250;&#28608;&#21457;&#24182;&#24341;&#23548;&#20320;&#30340;&#27880;&#24847;&#21147;&#65306;&#20320;&#20250;&#23558;&#30446;&#20809;&#38598;&#20013;&#22312;&#20196;&#20320;&#30624;&#30446;&#30340;&#23545;&#35937;&#36523;&#19978;&#65292;&#24182;&#22312;&#35760;&#24518;&#20013;&#25628;&#23547;&#27492;&#20107;&#20196;&#20154;&#24778;&#35766;&#30340;&#21407;&#22240;&#12290;&#31995;&#32479;2&#36824;&#20250;&#36215;&#21040;&#25345;&#32493;&#30417;&#30563;&#20320;&#33258;&#36523;&#34892;&#20026;&#30340;&#20316;&#29992;&#8212;&#8212;&#26377;&#20102;&#23427;&#65292;&#20320;&#22312;&#29983;&#27668;&#26102;&#20063;&#33021;&#20445;&#25345;&#24212;&#26377;&#30340;&#31036;&#33410;&#65307;&#26377;&#20102;&#23427;&#65292;&#20320;&#22312;&#22812;&#26202;&#24320;&#36710;&#26102;&#20063;&#33021;&#20445;&#25345;&#35686;&#24789;&#12290;</P>
<P class=calibre11>&#24403;&#20320;&#23601;&#35201;&#29359;&#38169;&#26102;&#65292;&#31995;&#32479;2&#23601;&#20250;&#21463;&#21040;&#21050;&#28608;&#65292;&#21152;&#36895;&#36816;&#20316;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#22312;&#20882;&#29359;&#21035;&#20154;&#30340;&#35805;&#21363;&#23558;&#33073;&#21475;&#32780;&#20986;&#26102;&#65292;&#24819;&#25226;&#35805;&#21693;&#22238;&#21435;&#26159;&#22810;&#20040;&#22256;&#38590;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20320;&#65288;&#25110;&#20320;&#30340;&#31995;&#32479;2&#65289;&#25152;&#24819;&#25152;&#20570;&#30340;&#22823;&#22810;&#25968;&#20107;&#24773;&#37117;&#26159;&#30001;&#31995;&#32479;1&#24341;&#36215;&#30340;&#65292;&#20294;&#24403;&#20107;&#24773;&#21464;&#24471;&#22256;&#38590;&#26102;&#65292;&#31995;&#32479;2&#20415;&#20250;&#25509;&#25163;&#38590;&#39064;&#65292;&#31995;&#32479;2&#20986;&#39532;&#65292;&#25152;&#26377;&#20107;&#24773;&#37117;&#20250;&#36814;&#20995;&#32780;&#35299;&#12290;</P>
<P class=calibre11>&#31995;&#32479;1&#21644;&#31995;&#32479;2&#30340;&#20998;&#24037;&#26159;&#38750;&#24120;&#39640;&#25928;&#30340;&#65306;&#20195;&#20215;&#26368;&#23567;&#65292;&#25928;&#26524;&#26368;&#22909;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#20998;&#24037;&#24456;&#26377;&#25928;&#65292;&#22240;&#20026;&#31995;&#32479;1&#24456;&#21892;&#20110;&#23436;&#25104;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#65306;&#23427;&#22312;&#29087;&#24713;&#24773;&#22659;&#20013;&#37319;&#21462;&#30340;&#27169;&#24335;&#26159;&#31934;&#30830;&#30340;&#65292;&#25152;&#20316;&#20986;&#30340;&#30701;&#26399;&#39044;&#27979;&#26159;&#20934;&#30830;&#30340;&#65292;&#36935;&#21040;&#25361;&#25112;&#26102;&#20570;&#20986;&#30340;&#31532;&#19968;&#21453;&#24212;&#20063;&#26159;&#36805;&#36895;&#19988;&#22522;&#26412;&#24688;&#24403;&#30340;&#12290;&#28982;&#32780;&#65292;&#31995;&#32479;1&#23384;&#22312;&#25104;&#35265;&#65292;&#22312;&#24456;&#22810;&#29305;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#31995;&#32479;&#26131;&#29359;&#31995;&#32479;&#24615;&#38169;&#35823;&#12290;</P>
<P class=calibre11>&#20320;&#20250;&#21457;&#29616;&#36825;&#20010;&#31995;&#32479;&#26377;&#26102;&#20505;&#20250;&#23558;&#21407;&#26412;&#36739;&#38590;&#30340;&#38382;&#39064;&#20316;&#31616;&#21333;&#21270;&#22788;&#29702;&#65292;&#23545;&#20110;&#36923;&#36753;&#23398;&#21644;&#32479;&#35745;&#23398;&#38382;&#39064;&#65292;&#23427;&#20960;&#20046;&#19968;&#26080;&#25152;&#30693;&#12290;&#31995;&#32479;1&#36824;&#26377;&#19968;&#20010;&#26356;&#22823;&#30340;&#23616;&#38480;&#65292;&#21363;&#25105;&#20204;&#26080;&#27861;&#20851;&#38381;&#23427;&#12290;&#22914;&#26524;&#30475;&#21040;&#23631;&#24149;&#19978;&#26174;&#31034;&#19968;&#20010;&#20320;&#35748;&#35782;&#30340;&#21333;&#35789;&#65292;&#20320;&#23601;&#33021;&#35835;&#20986;&#36825;&#20010;&#35789;&#8212;&#38500;&#38750;&#20320;&#30340;&#24515;&#24605;&#23436;&#20840;&#19981;&#22312;&#23427;&#19978;&#38754;&#12290;</P>
<DIV id=calibre_pb_11 class=mbppagebreak>