<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20914;&#31361;&#19982;&#33258;&#25105;&#25511;&#21046;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#22270;2&#26159;&#30001;&#19968;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#28436;&#21464;&#32780;&#26469;&#30340;&#65292;&#35828;&#26126;&#20102;&#20004;&#20010;&#31995;&#32479;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#20320;&#21487;&#20197;&#20808;&#35797;&#30528;&#20570;&#20570;&#19979;&#38754;&#36825;&#20010;&#32451;&#20064;&#65292;&#28982;&#21518;&#20877;&#25509;&#30528;&#24448;&#19979;&#35835;&#12290;</P>
<P class=calibre11>&#20320;&#30340;&#31532;&#19968;&#20010;&#20219;&#21153;&#26159;&#20808;&#27983;&#35272;&#19968;&#19979;&#19979;&#38754;&#36825;&#20123;&#25991;&#23383;&#65292;&#35828;&#20986;&#21738;&#20123;&#23383;&#36739;&#23567;&#65292;&#21738;&#20123;&#23383;&#36739;&#22823;&#12290;&#23436;&#25104;&#31532;&#19968;&#20010;&#20219;&#21153;&#21518;&#65292;&#20877;&#30475;&#19968;&#36941;&#36825;&#20123;&#23383;&#65292;&#35828;&#20986;&#27599;&#19968;&#20010;&#23383;&#30340;&#20301;&#32622;&#12290;&#22914;&#33509;&#23383;&#30340;&#20301;&#32622;&#20559;&#24038;&#65292;&#21017;&#35828;&#65288;&#40664;&#40664;&#33258;&#35821;&#65289;&#8220;&#24038;&#8221;&#65307;&#22914;&#33509;&#23383;&#30340;&#20301;&#32622;&#20559;&#21491;&#65292;&#21017;&#35828;&#8220;&#21491;&#8221;&#12290;</P>
<P class=calibre6><img class=calibre23 src="file:///[PrimaryStorage]local_pic/SiKao,KuaiYuMan/00004.jpg"><SPAN class=calibre5> </SPAN></P>
<P class=calibre6><SPAN class=calibre5>&#22270;2 </SPAN></P>
<P class=calibre11>&#22270;2&#22312;&#36825;&#20004;&#20010;&#20219;&#21153;&#20013;&#65292;&#20320;&#20960;&#20046;&#21487;&#20197;&#27491;&#30830;&#26080;&#35823;&#22320;&#35835;&#20986;&#25152;&#26377;&#23383;&#65292;&#24182;&#19988;&#36824;&#20250;&#21457;&#29616;&#65292;&#20004;&#39033;&#20219;&#21153;&#20013;&#21508;&#26377;&#19968;&#37096;&#20998;&#35201;&#27714;&#27604;&#20854;&#20182;&#35201;&#27714;&#31616;&#21333;&#20123;&#12290;&#24403;&#20320;&#30830;&#35748;&#23383;&#30340;&#22823;&#23567;&#26102;&#65292;&#20250;&#21457;&#29616;&#24038;&#36793;&#19968;&#26639;&#30456;&#23545;&#31616;&#21333;&#65292;&#32780;&#22312;&#25351;&#20986;&#21491;&#36793;&#19968;&#26639;&#30340;&#23383;&#21495;&#22823;&#23567;&#26102;&#65292;&#36895;&#24230;&#21017;&#20250;&#21464;&#24930;&#65292;&#29978;&#33267;&#36824;&#20250;&#20986;&#29616;&#19981;&#30830;&#23450;&#30340;&#24773;&#24418;&#12290;&#32780;&#24403;&#20320;&#30830;&#23450;&#21333;&#35789;&#20301;&#32622;&#26102;&#65292;&#30830;&#23450;&#24038;&#36793;&#19968;&#26639;&#26102;&#27604;&#36739;&#22256;&#38590;&#65292;&#21491;&#36793;&#19968;&#26639;&#30456;&#23545;&#31616;&#21333;&#20123;&#12290;</P>
<P class=calibre11>&#36825;&#20123;&#20219;&#21153;&#37117;&#38656;&#35201;&#31995;&#32479;2&#30340;&#21442;&#19982;&#65292;&#22240;&#20026;&#35835;&#20986;&#8220;&#39640; /&#20302;&#8221;&#25110;&#26159;&#8220;&#24038; /&#21491;&#8221;&#21644;&#24179;&#26102;&#30001;&#19978;&#21040;&#19979;&#30475;&#19968;&#21015;&#23383;&#26681;&#26412;&#23601;&#26159;&#20004;&#22238;&#20107;&#12290;&#35201;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#65292;&#20320;&#25152;&#20570;&#30340;&#20107;&#24773;&#20013;&#35201;&#21253;&#25324;&#20026;&#35760;&#24518;&#32534;&#31243;&#65292;&#20351;&#30456;&#20851;&#30340;&#23383;&#65288;&#20363;&#22914;&#31532;&#19968;&#20010;&#20219;&#21153;&#20013;&#30340;&#39640;&#21644;&#20302;&#65289;&#33021;&#22815;&#8220;&#33073;&#21475;&#32780;&#20986;&#8221;&#12290;&#27983;&#35272;&#21491;&#36793;&#19968;&#26639;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#24456;&#24555;&#35835;&#20986;&#35813;&#20219;&#21153;&#25152;&#36873;&#25991;&#23383;&#65292;&#19981;&#22823;&#21487;&#33021;&#23558;&#20854;&#35835;&#25104;&#20854;&#20182;&#25991;&#23383;&#12290;&#20294;&#24038;&#36793;&#19968;&#26639;&#25991;&#23383;&#21364;&#26377;&#25152;&#19981;&#21516;&#65292;&#22240;&#20026;&#20854;&#20013;&#25152;&#21253;&#21547;&#30340;&#25991;&#23383;&#19982;&#20219;&#21153;&#25152;&#35774;&#23450;&#30340;&#35201;&#27714;&#26159;&#37325;&#21472;&#30340;&#12290;&#20320;&#26080;&#27861;&#24573;&#30053;&#25481;&#36825;&#26679;&#30340;&#24178;&#25200;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#22238;&#24212;&#65292;&#20294;&#25112;&#32988;&#33041;&#20013;&#20004;&#31181;&#30456;&#20114;&#20914;&#31361;&#30340;&#21453;&#24212;&#20250;&#32473;&#20320;&#36896;&#25104;&#21387;&#21147;&#65292;&#20351;&#20320;&#30340;&#36895;&#24230;&#20943;&#32531;&#12290;&#36825;&#20415;&#22914;&#21516;&#32463;&#21382;&#20102;&#19968;&#22330;&#26007;&#20105;&#65292;&#26007;&#20105;&#21452;&#26041;&#20998;&#21035;&#26159;&#20320;&#25171;&#31639;&#23436;&#25104;&#30340;&#20219;&#21153;&#21644;&#24433;&#21709;&#20219;&#21153;&#23436;&#25104;&#30340;&#33258;&#20027;&#21453;&#24212;&#12290;&#33258;&#20027;&#21453;&#24212;&#21644;&#25511;&#21046;&#36825;&#31181;&#21453;&#24212;&#30340;&#24847;&#22270;&#20043;&#38388;&#23384;&#22312;&#20914;&#31361;&#65292;&#36825;&#31181;&#20914;&#31361;&#22312;&#29983;&#27963;&#20013;&#26497;&#20026;&#26222;&#36941;&#12290;&#25105;&#20204;&#24046;&#19981;&#22810;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#22312;&#39184;&#21381;&#37324;&#65292;&#33258;&#24049;&#30340;&#37051;&#24231;&#26159;&#19968;&#23545;&#31359;&#30528;&#24618;&#24322;&#30340;&#22827;&#22971;&#65292;&#20294;&#25105;&#20204;&#20250;&#23613;&#37327;&#19981;&#21435;&#30447;&#30528;&#20182;&#20204;&#30475;&#12290;&#25105;&#20204;&#20063;&#28165;&#26970;&#65292;&#22914;&#26524;&#30475;&#20070;&#26102;&#32769;&#26159;&#37325;&#35835;&#19981;&#30693;&#25152;&#20113;&#30340;&#20869;&#23481;&#65292;&#36825;&#23601;&#35828;&#26126;&#25105;&#20204;&#22312;&#24378;&#36843;&#33258;&#24049;&#21435;&#35835;&#19968;&#26412;&#26080;&#32842;&#30340;&#20070;&#12290;&#22312;&#20908;&#23395;&#20005;&#23506;&#30340;&#22320;&#21306;&#65292;&#35768;&#22810;&#21496;&#26426;&#37117;&#26377;&#30528;&#36825;&#26679;&#30340;&#35760;&#24518;&#65306;&#24403;&#20182;&#20204;&#30340;&#36710;&#22312;&#20912;&#19978;&#28369;&#34892;&#22833;&#21435;&#25511;&#21046;&#26102;&#65292;&#20182;&#20204;&#24517;&#39035;&#25918;&#24323;&#24179;&#26102;&#30340;&#20570;&#27861;&#65292;&#31469;&#21147;&#21435;&#25353;&#29031;&#24050;&#21453;&#22797;&#28436;&#32451;&#36807;&#30340;&#25351;&#31034;&#36827;&#34892;&#25805;&#20316;&#65306;&#8220;&#22914;&#26524;&#36710;&#25171;&#28369;&#65292;&#20570;&#20160;&#20040;&#37117;&#34892;&#65292;&#23601;&#26159;&#21035;&#36393;&#21049;&#36710;&#65281;&#8221;&#21478;&#22806;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#24378;&#24525;&#30528;&#19981;&#35781;&#21650;&#21035;&#20154;&#21435;&#27515;&#30340;&#32463;&#21382;&#12290;&#31995;&#32479;2&#30340;&#20247;&#22810;&#20219;&#21153;&#20013;&#23601;&#21253;&#25324;&#25233;&#21046;&#31995;&#32479;1&#20135;&#29983;&#30340;&#36825;&#20123;&#20914;&#21160;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#31995;&#32479;2&#36127;&#36131;&#20154;&#20204;&#30340;&#33258;&#25105;&#25511;&#21046;&#12290;</P>
<DIV id=calibre_pb_12 class=mbppagebreak>