<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#32534;&#36753;&#30340;&#35805;</H3>
<P>&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#65292;&#22806;&#38754;&#30340;&#37027;&#20123;&#32534;&#36753;&#23567;&#22969;&#22969;&#20204;&#65292;&#32842;&#22825;&#30340;&#35805;&#39064;&#20013;&#24120;&#24120;&#20986;&#29616; Blog&#65292; &#25105;&#23545;&#20182;&#20204;&#32780;&#35328;&#24050;&#32463;&#31639;&#26159;&#8220;&#32769;&#19968;&#36744;&#8221;&#30340;&#20154;&#20102;&#65292;&#21407;&#26469;&#26085;&#35760;&#26089;&#24050;&#32463;&#19981;&#20877;&#21482;&#26159;&#32473;&#33258;&#24049;&#30475;&#65292;&#32780; &#26159;&#36319;&#22806;&#30028;&#27807;&#36890;&#19982;&#20132;&#26379;&#21451;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;</P>
<P>&#36319;&#25105;&#33258;&#24049;&#27604;&#36739;&#22909;&#30340;&#26379;&#21451;&#20960;&#20046;&#37117;&#20250;&#30693;&#36947;&#65292;&#25105;&#26377;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#25105;&#24120;&#24120;&#20250;&#31505;&#30528;&#35828;&#65292;&#20320;&#26368;&#22909;&#19981;&#35201;&#24471;&#32618;&#25105;&#21908;&#65281;&#25105;&#26377;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#65292;&#20320;&#20570;&#20102;&#20160;&#20040;&#20107;&#24773;&#65292;&#21482;&#35201;&#25105;&#19968;&#32763;&#26085;&#35760; &#20320;&#23601;&#36867;&#19981;&#25481;&#21872;&#65281;&#32780;&#19988;&#25105;&#36824;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#20320;&#26159;&#20960;&#24180;&#20960;&#26376;&#20960;&#26085;&#20570;&#20102;&#24471;&#32618;&#25105;&#30340;&#20107;&#21602;&#65281;</P>
<P>&#25152;&#20197;&#24403;&#25105;&#30693;&#36947;&#26085;&#26412;&#26377;&#19968;&#26412;&#30021;&#38144;&#20070;&#26159;&#35828;&#20889;&#26085;&#35760;&#30340;&#22855;&#36857;&#65292;&#21448;&#21018;&#22909;&#26377;&#19968;&#20123;&#31649;&#36947;&#21487;&#20197;&#25226; &#36825;&#26412;&#22909;&#20070;&#35753;&#21488;&#28286;&#30340;&#35835;&#32773;&#19968;&#30585;&#20026;&#24555;&#26102;&#65292;&#25105;&#27627;&#19981;&#29369;&#35947;&#30340;&#35831;&#21018;&#22909;&#35201;&#21069;&#24448;&#26085;&#26412;&#30340;&#22909;&#21451;&#65292;&#39532;&#19978; &#24110;&#25105;&#32852;&#32476;&#36825;&#20301;&#29992;&#26085;&#35760;&#21019;&#36896;&#22855;&#36857;&#30340;&#20316;&#32773;&#12290;</P>
<P>&#30475;&#23436;&#20840;&#20070;&#21518;&#25105;&#21457;&#29616;&#65292;&#21407;&#26469;&#25104;&#21151;&#30340;&#26041;&#31243;&#24335;&#23601;&#26159;&#22312;&#26089;&#19978;&#30340;&#19977;&#20998;&#38047;&#12290;&#36825;&#31181;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26041;&#27861;&#21644;&#19968;&#33324;&#24180;&#36731;&#20154;&#30446;&#21069;&#29087;&#24713;&#30340;&#21338;&#23458;&#65288;Blog&#65289;&#23436;&#20840;&#19981;&#21516;&#65292;&#20869;&#23481;&#26159;&#23436;&#20840;&#31169;&#23494;&#30340;&#65292; &#22240;&#20026;&#21482;&#26377;&#33258;&#24049;&#30475;&#24471;&#21040;&#65292;&#37027;&#26159;&#19968;&#22359;&#19982;&#33258;&#24049;&#20869;&#24515;&#30495;&#23454;&#23545;&#35805;&#30340;&#22253;&#22320;&#65292;&#25152;&#20197;&#21487;&#20197;&#23613;&#24773;&#22320;&#20070;&#20889; &#32780;&#27809;&#26377;&#34394;&#20266;&#12290;&#20070;&#20013;&#20304;&#34276;&#20808;&#29983;&#36824;&#24378;&#35843;&#65292;&#19968;&#23450;&#35201;&#29992;&#30005;&#33041;&#26469;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#19968;&#24320;&#22987;&#25105;&#36824; &#20197;&#20026;&#26159;&#20026;&#20102;&#26041;&#20415;&#30340;&#32536;&#25925;&#65292;&#21518;&#26469;&#25165;&#26126;&#30333;&#21407;&#26469;&#24403;&#25105;&#20204;&#29992;&#21452;&#25163;&#22312;&#26089;&#26216;&#25171;&#30005;&#33041;&#30340;&#21516;&#26102;&#65292;&#20063;&#21516; &#26102;&#24320;&#21551;&#20102;&#25105;&#20204;&#30340;&#24038;&#21491;&#33041;&#12290;</P>
<P>&#20304;&#34276;&#20808;&#29983;&#36824;&#25351;&#20986;&#65292;&#26377;&#24456;&#22810;&#20154;&#22312;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#20250;&#24525;&#19981;&#20303;&#19981;&#20572;&#30340;&#8220;&#21453;&#30465;&#8221;&#33258;&#24049;&#25110;&#25265;&#24616;&#21035;&#20154;&#65292;&#20304;&#34276;&#20808;&#29983;&#19981;&#26029;&#24378;&#35843;&#21453;&#30465;&#34429;&#28982;&#37325;&#35201;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#19981;&#26029;&#30340;&#30475;&#30475;&#33258; &#24049;&#30340;&#20248;&#28857;&#21644;&#20809;&#26126;&#38754;&#65292;&#22240;&#27492;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#21069;&#19971;&#22825;&#65292;&#26159;&#21482;&#33021;&#20889;&#22909;&#20107;&#12289;&#24819;&#22909;&#20107;&#30340;&#21908;&#65281;</P>
<P>&#20304;&#34276;&#20808;&#29983;&#36816;&#29992;&#30005;&#33041;&#37324;&#30340; EXCEL &#27169;&#24335;&#65292;&#25226;&#20154;&#24615;&#20013;&#21916;&#27426;&#22635;&#28385;&#26684;&#23376;&#30340;&#27442;&#26395;&#65292;&#20197;&#21450;&#24515;&#29702;&#23398;&#23478;&#26377;&#21517;&#30340;&#8220;&#24052;&#26222;&#27931;&#22827;&#30340;&#29399;&#8221;&#30340;&#29702;&#35770;&#65292;&#23436;&#20840;&#22320;&#23454;&#29616;&#22312;&#20070;&#20013;&#65292;&#35753;&#25105;&#20204;&#30693;&#36947;&#20854;&#23454;&#25104;&#21151; &#26159;&#26377;&#26041;&#27861;&#65292;&#25104;&#21151;&#26159;&#26377;&#25463;&#24452;&#30340;&#12290;&#20889;&#26085;&#35760;&#26368;&#24597;&#30340;&#23601;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#32874;&#26126;&#30340;&#20304;&#34276;&#20808; &#29983;&#20063;&#19981;&#24536;&#21578;&#35785;&#25105;&#20204;&#25345;&#32493;&#19979;&#21435;&#30340;&#31192;&#35776;&#65292;&#32780;&#19968;&#26086;&#23558;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21464;&#25104;&#33258;&#24049;&#30340;&#20064;&#24815;&#21518;&#65292;&#20320; &#20250;&#21457;&#29616;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#22312;&#20320;&#30340;&#25484;&#25569;&#20043;&#20013;&#65292;&#32780;&#36825;&#25104;&#21151;&#30340;&#31192;&#35776;&#20415;&#26469;&#33258;&#26089;&#26216;&#19977;&#20998;&#38047;&#30340;&#8220;&#26216;&#38388; &#26085;&#35760;&#8221;&#12290;</P>
<P>&#20013;&#22269;&#21488;&#28286;&#30340;&#36895;&#24230;&#26159;&#22823;&#23478;&#37117;&#24863;&#21463;&#21040;&#30340;&#65292;&#25105;&#30456;&#20449;&#32463;&#30001;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21327;&#21161;&#65292;&#26159;&#36890;&#24448;&#25152;&#26377;&#25104;&#21151;&#20043;&#36335;&#21807;&#19968;&#30340;&#38053;&#21273;&#12290;</P>
<P align=right>&#29579;&#27603;&#33459;</P>
<P align=right>&#12288;&#12288;</P>
<P align=right>&#12288;&#12288;2005 &#24180; 12 &#26376;</P></DIV></BODY></HTML>