<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#24819;&#27861;&#26377;&#20102;&#19968;&#30334;&#20843;&#21313;&#24230;&#30340;&#22823;&#36716;&#21464;</H3>
<P>&#21518;&#26469;&#25105;&#21448;&#25345;&#32493;&#20889;&#26216;&#38388;&#26085;&#35760;&#65292;&#20889;&#20102;&#19968;&#24180;&#24038;&#21491;&#65292;&#25105;&#30340;&#24819;&#27861;&#31455;&#28982;&#36319;&#20197;&#21069;&#24046;&#20102;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#37027;&#26102;&#30340;&#25105;&#24320;&#22987;&#21464;&#24471;&#27491;&#38754;&#12289;&#31215;&#26497;&#12290;</P>
<P>&#19968;&#30452;&#36131;&#24618;&#33258;&#24049;&#26410;&#33021;&#21450;&#26102;&#23545;&#29238;&#20146;&#23613;&#23389;&#36947;&#65292;&#32780;&#24863;&#21040;&#38590;&#36807;&#19982;&#36951;&#25022;&#30340;&#25105;&#65292;&#19981;&#20877;&#24616;&#22825;&#23588;&#20154;&#65292; &#32780;&#25026;&#24471;&#25226;&#36825;&#26679;&#30340;&#38590;&#36807;&#19982;&#36951;&#25022;&#65292;&#20184;&#35832;&#34892;&#21160;&#12290;&#24403;&#26102;&#30340;&#25105;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#20551;&#22914;&#25105;&#26080;&#27861;&#21450;&#26102;&#23545; &#29238;&#20146;&#23613;&#23389;&#36947;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#23601;&#26356;&#24212;&#35813;&#25226;&#25569;&#26102;&#38388;&#65292;&#23545;&#19968;&#20010;&#20154;&#20303;&#22312;&#20065;&#19979;&#30340;&#32769;&#27597;&#20146;&#23613;&#23389;&#36947;&#65292; &#36825;&#26679;&#23601;&#19981;&#20250;&#20877;&#26377;&#36951;&#25022;&#20102;&#12290;&#8221;</P>
<P>&#32780;&#19988;&#20063;&#24320;&#22987;&#33021;&#22815;&#21407;&#35845;&#19982;&#33258;&#24049;&#31163;&#23130;&#30340;&#21407;&#37197;&#22971;&#23376;&#65292;&#19981;&#20294;&#19981;&#20877;&#22475;&#24616;&#22905;&#65292;&#21453;&#32780;&#24320;&#22987;&#25913;&#21464;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#24456;&#24819;&#23545;&#22905;&#35828;&#65306;&#8220;&#20170;&#21518;&#20320;&#23613;&#31649;&#21435;&#20570;&#20320;&#33258;&#24049;&#29233;&#20570;&#30340;&#20107;&#24773;&#21543;&#65281;&#8221;&#12289;&#8220;&#35802;&#23454;&#22320;&#38754;&#23545; &#33258;&#24049;&#30340;&#24819;&#27861;&#36807;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;&#21543;&#65281;&#8221;&#12290;&#25913;&#21464;&#24819;&#27861;&#20043;&#21518;&#65292;&#25105;&#30340;&#24515;&#24773;&#31455;&#28982;&#20063;&#22240;&#27492;&#21464;&#24471;&#35905;&#28982;&#24320;&#26391;&#20102;&#65281; &#24515;&#24773;&#20415;&#24320;&#26391;&#20043;&#21518;&#65292;&#25105;&#20063;&#24320;&#22987;&#31215;&#26497;&#21435;&#21442;&#21152;&#33258;&#24049;&#30495;&#27491;&#26377;&#20852;&#36259;&#30340;&#35835;&#20070;&#20250;&#25110;&#27963;&#21160;&#65292;&#20063;&#22240;&#20026;&#19968;&#20010;&#35835;&#20070;&#20250;&#24403;&#20013;&#30340;&#22240;&#32536;&#38469;&#20250;&#65292;&#24471;&#20197;&#21644;&#29616;&#20219;&#30340;&#22971;&#23376;&#30456;&#35782;&#12289;&#30456;&#24651;&#12289;&#36827;&#32780;&#32467;&#20026;&#36830;&#29702;&#12290;&#20197;&#21069;&#26379;&#21451;&#19981;&#22810;&#65292;&#24120;&#26159;&#21035;&#20154;&#30524;&#20013;&#30340;&#8220;&#29420;&#34892;&#20384;&#8221;&#30340;&#25105;&#65292;&#20063;&#24320;&#22987;&#25026;&#24471;&#22914;&#20309;&#24341;&#36215;&#35768;&#22810;&#20154;&#30340;&#20849;&#40483;&#65292;&#22240;&#32780;&#32467;&#20132;&#20102;&#35768;&#22810;&#26379;&#21451;&#12290;</P>
<P>&#23545;&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#25105;&#20063;&#20174;&#8220;&#36523;&#20026;&#29238;&#27597;&#65292;&#24517;&#39035;&#20005;&#26684;&#31649;&#25945;&#23567;&#23401;&#8221;&#30340;&#21046;&#24335;&#21270;&#35266;&#24565;&#20013;&#21368;&#19979;&#20102;&#37325;&#25285;&#65292;&#21464;&#24471;&#26356;&#33021;&#21435;&#20542;&#21548;&#23401;&#23376;&#20204;&#24515;&#20013;&#30340;&#22768;&#38899;&#12290;</P>
<P>&#24403;&#25105;&#24471;&#30693;&#38271;&#23376;&#24076;&#26395;&#20174;&#20107;&#19982;&#36275;&#29699;&#30456;&#20851;&#30340;&#24037;&#20316;&#65292;&#32769;&#20108;&#24076;&#26395;&#21892;&#29992;&#33258;&#24049;&#30340;&#25968;&#20301;&#25216;&#26415;&#33258;&#25105;&#21019;&#19994;&#20043;&#21518;&#65292;&#25105;&#20415;&#20197;&#29238;&#20146;&#30340;&#35282;&#33394;&#65292;&#23613;&#37327;&#21327;&#21161;&#20182;&#20204;&#36208;&#19978;&#33258;&#24049;&#30340;&#26410;&#26469;&#12290;</P>
<P>&#25152;&#26377;&#30340;&#20107;&#24773;&#20960;&#20046;&#37117;&#20135;&#29983;&#20102;&#33391;&#22909;&#30340;&#21464;&#21270;&#12290; &#8220;&#20154;&#22312;&#26102;&#38388;&#30340;&#27969;&#36893;&#24403;&#20013;&#65292;&#20223;&#20315;&#26159;&#19968;&#26465;&#36733;&#28014;&#36733;&#27785;&#30340;&#23567;&#33337;&#19968;&#26679;&#12290;&#21769;&#65281;&#30495;&#26159;&#26080;&#21487;&#22856;&#20309;&#21834;&#65281;&#8221;&#20197;&#21069;&#30340;&#25105;&#65292;&#20960;&#20046;&#37117;&#20445;&#25345;&#30528;&#36825;&#31181;&#36817;&#20046;&#25918;&#24323;&#30340;&#24515;&#24577;&#65292;&#22312;&#8220;&#26202;&#19978;&#8221;&#20889;&#26085;&#35760;&#12290;&#8220;&#26202;&#19978;&#8221;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#65292;&#35753;&#33258;&#24049;&#24840;&#20889;&#24840;&#38590;&#21387;&#25233;&#33258;&#24049;&#30340;&#36127;&#38754;&#24773;&#32490;&#12290;</P>
<P>&#24403;&#25105;&#25226;&#20889;&#26085;&#35760;&#30340;&#20064;&#24815;&#25913;&#21040;&#20102;&#8220;&#26089;&#19978;&#8221;&#20043;&#21518;&#65292;&#31350;&#31455;&#21457;&#29983;&#20102;&#20160;&#20040;&#25913;&#21464;&#21602;&#65311;</P></DIV></BODY></HTML>