<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#21629;&#36816;&#20043;&#26085;&#31361;&#28982;&#38477;&#20020;&#20102;&#65281;</h3>
<p>&#22312;&#36825;&#37324;&#20808;&#36319;&#21508;&#20301;&#35848;&#35848;&#65292;&#25105;&#24320;&#22987;&#20889;&#26085;&#35760;&#30340;&#21382;&#31243;&#21543;&#65281; &#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#24050;&#32463;&#20889;&#20102;&#20108;&#21313;&#20116;&#24180;&#30340;&#26085;&#35760;&#20102;&#65292;&#21018;&#24320;&#22987;&#20889;&#26085;&#35760;&#30340;&#21069;&#21313;&#19977;&#24180;&#65292;&#25105;&#36319;</p>
<p>&#22823;&#23478;&#19968;&#26679;&#65292;&#37117;&#26159;&#29100;&#22812;&#20889;&#26085;&#35760;&#30340;&#12290;&#25105;&#24403;&#26102;&#22068;&#36793;&#25972;&#22825;&#37117;&#22312;&#35828;&#33258;&#24049;&#24037;&#20316;&#22909;&#24537;&#12289;&#22909;&#24537;&#65292;&#27599;&#22825;</p>
<p>&#19968;&#22238;&#21040;&#23478;&#23601;&#26159;&#21507;&#39277;&#12289;&#30475;&#30005;&#35270;&#12289;&#27927;&#28577;&#65292;&#28982;&#21518;&#22312;&#30561;&#21069;&#20889;&#19968;&#31687;&#26085;&#35760;&#65292;&#20415;&#33609;&#33609;&#32467;&#26463;&#20102;&#19968;&#22825;&#30340; &#29983;&#27963;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#25105;&#30340;&#26085;&#35760;&#37324;&#38754;&#37117;&#20889;&#20123;&#20160;&#20040;&#21602;&#65311;&#20889;&#30340;&#20869;&#23481;&#20960;&#20046;&#37117;&#26159;&#19968;&#20123;&#20196;&#25105;&#35752;&#21388;&#30340;&#20107;&#24773;&#12290; &#27604;&#26041;&#35828;&#65292;&#24403;&#33258;&#24049;&#22312;&#24037;&#20316;&#19978;&#36935;&#21040;&#25387;&#25240;&#25110;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#20415;&#20250;&#23558;&#33258;&#24049;&#25152;&#36935;&#21040;&#30340;&#25387;&#25240;&#19982;&#22256;&#38590;&#65292; &#20197;&#21450;&#25152;&#26377;&#30340;&#19981;&#28385;&#65292;&#37117;&#21457;&#27844;&#22312;&#26085;&#35760;&#37324;&#12290;&#20063;&#22240;&#27492;&#65292;&#25105;&#23545;&#24403;&#20107;&#20154;&#30340;&#19981;&#24841;&#24555;&#24863;&#35273;&#20063;&#19982;&#26085;&#20465;&#22686;&#65292; &#24515;&#20013;&#25152;&#24863;&#35273;&#21040;&#30340;&#65292;&#37117;&#26159;&#19981;&#24742;&#30340;&#24773;&#32490;&#12290;&#24403;&#33258;&#24049;&#20570;&#38169;&#20102;&#20107;&#65292;&#36896;&#25104;&#21035;&#20154;&#22256;&#25200;&#26102;&#65292;&#20415;&#23558;&#33258;&#24049; &#30340;&#21453;&#30465;&#20570;&#20026;&#21407;&#35845;&#33258;&#24049;&#30340;&#20511;&#21475;&#65292;&#19968;&#20116;&#19968;&#21313;&#22320;&#35760;&#24405;&#22312;&#26085;&#35760;&#37324;&#12290;</p>
<p>&#24403;&#26102;&#30340;&#25105;&#20197;&#20026;&#26085;&#35760;&#37324;&#38754;&#25152;&#35760;&#24405;&#19979;&#26469;&#30340;&#20107;&#24773;&#65292;&#19968;&#23450;&#26377;&#19981;&#24555;&#20048;&#30340;&#20107;&#19982;&#24555;&#20048;&#30340;&#20107;&#12290;&#21487;&#26159;&#65292;&#24403;&#25105;&#33258;&#24049;&#25343;&#36215;&#26085;&#35760;&#26469;&#38405;&#35835;&#26102;&#65292;&#21364;&#21457;&#29616;&#25105;&#23436;&#20840;&#26080;&#27861;&#24863;&#21463;&#21040;&#26085;&#35760;&#37324;&#38754;&#30340;&#25152;&#26377;&#8220;&#19981;&#24555; &#20048;&#8221;&#20110;&#8220;&#24555;&#20048;&#8221;&#30340;&#24773;&#32490;&#12290;</p>
<p>&#22312;&#29238;&#20146;&#31361;&#28982;&#21435;&#19990;&#30340;&#37027;&#19968;&#22825;&#65292;&#25105;&#22312;&#26085;&#35760;&#37324;&#38754;&#21482;&#26159;&#19968;&#30452;&#20889;&#30528;&#33258;&#24049;&#26377;&#22810;&#20040;&#21518;&#24724;&#65292;&#21518;&#24724;&#33258;&#24049;&#27809;&#26377;&#22909;&#22909;&#23613;&#21040;&#20026;&#20154;&#23376;&#22899;&#24212;&#23613;&#30340;&#23389;&#36947;&#12290;&#29616;&#22312;&#20877;&#25343;&#24403;&#26102;&#30340;&#26085;&#35760;&#26469;&#30475;&#65292;&#25972;&#20010;&#20154;&#31455;&#28982;&#38519; &#20837;&#20102;&#19968;&#31181;&#38750;&#24120;&#27785;&#37325;&#30340;&#24773;&#32490;&#24403;&#20013;&#12290;</p>
<p>&#24403;&#26102;&#20889;&#20986;&#36825;&#31181;&#26085;&#35760;&#30340;&#25105;&#65292;&#27491;&#22788;&#20110;&#21018;&#31163;&#23436;&#23130;&#65292;&#21516;&#26102;&#24517;&#39035;&#22788;&#29702;&#23567;&#23401;&#23376;&#25239;&#25298;&#19978;&#23398;&#31561;&#38382;&#39064;&#65292;&#24403;&#26102;&#30340;&#25105;&#27491;&#34987;&#35768;&#22810;&#19981;&#24184;&#30340;&#20107;&#20214;&#32544;&#20303;&#12290;&#22312;&#37027;&#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#24819;&#25198;&#28436;&#22909;&#19968;&#20301;&#31216;&#32844;&#30340;&#22909; &#29238;&#20146;&#65292;&#20294;&#24403;&#26102;&#30340;&#25105;&#65292;&#21482;&#26159;&#19968;&#20301;&#8220;&#22833;&#32844;&#29238;&#20146;&#8221;&#12290;</p>
<p>&#31361;&#28982;&#65292;&#21629;&#36816;&#20043;&#26085;&#38477;&#20020;&#20102;&#12290; &#21313;&#19977;&#24180;&#26469;&#65292;&#36830;&#19968;&#22825;&#37117;&#27809;&#26377;&#38388;&#26029;&#36807;&#12289;&#29978;&#33267;&#24050;&#32463;&#25104;&#20026;&#29983;&#27963;&#20013;&#19968;&#37096;&#20998;&#30340;&#26085;&#35760;&#65292;&#22312;&#26576;&#19968;&#22825;&#37324;&#65292;&#25105;&#31455;&#28982;&#23436;&#20840;&#19981;&#24819;&#30896;&#35302;&#21040;&#8220;&#26085;&#35760;&#8221;&#36825;&#20010;&#19996;&#35199;&#12290;&#30475;&#30528;&#26085;&#35760;&#25918;&#22312;&#25105;&#30340;&#26700;&#21069;&#65292;&#25105;&#21364;&#23436;&#20840;&#27809;&#26377;&#24819;&#25552;&#31508;&#20889;&#26085;&#35760;&#30340;&#27442;&#26395;&#65292;&#22240;&#20026;&#24403;&#26102;&#30340;&#25105;&#35273;&#24471;&#8220;&#20687;&#36825;&#26679;&#30340;&#26085;&#35760;&#65292;&#20877;&#20889;&#19979;&#21435;&#20063;&#27809;&#26377;&#24847;&#20041;&#21834;&#65281;&#8221;&#12289;&#8220;&#36825;&#26679;&#30340;&#26085;&#35760;&#26681;&#26412;&#27809;&#26377;&#21150;&#27861;&#24110;&#21161;&#25105;&#21834;&#65281;&#8221;&#12290; &#38548;&#22825;&#26089;&#19978;&#25105;&#37266;&#26469;&#30340;&#26102;&#20505;&#65292;&#25972;&#20010;&#20154;&#24863;&#21040;&#38750;&#24120;&#22320;&#33298;&#36866;&#12289;&#31070;&#28165;&#27668;&#29245;&#12290;&#22240;&#20026;&#24403;&#22825;&#26089;&#19978;&#31934;&#31070;&#38750;&#24120;&#22909;&#65292;&#22240;&#27492;&#25105;&#20415;&#20852;&#36215;&#20102;&#34917;&#20889;&#26152;&#26085;&#26085;&#35760;&#30340;&#24565;&#22836;&#12290;&#25110;&#35768;&#26159;&#25105;&#28508;&#24847;&#35782;&#24403;&#20013;&#65292;&#33293;&#19981;&#24471;&#25918;&#24323;&#36825;&#21313;&#19977;&#24180;&#20197;&#26469;&#65292;&#33258;&#24049;&#20174;&#19981;&#38388;&#26029;&#20889;&#26085;&#35760;&#30340;&#33391;&#22909;&#20064;&#24815;&#21543;&#65281;</p>
<p>&#24403;&#25105;&#20877;&#27425;&#25552;&#31508;&#20889;&#26085;&#35760;&#65292;&#31455;&#28982;&#21457;&#29616;&#25105;&#20889;&#20986;&#26469;&#30340;&#26085;&#35760;&#20869;&#23481;&#36319;&#20197;&#21069;&#19981;&#21516;&#20102;&#65292;&#20869;&#23481;&#38750;&#24120;&#27491;&#38754;&#12289;&#31215;&#26497;&#12290;&#22312;&#36825;&#20043;&#21069;&#30340;&#33258;&#24049;&#65292;&#20889;&#30340;&#22909;&#20687;&#37117;&#26159;&#21453;&#30465;&#33258;&#24049;&#30340;&#8220;&#21069;&#22812;&#26085;&#35760;&#8221;&#65292;&#32780;&#19988;&#25105;&#35273; &#24471;&#22312;&#26089;&#19978;&#20889;&#26085;&#35760;&#65292;&#20809;&#20889;&#8220;&#21453;&#30465;&#8221;&#37096;&#20998;&#26159;&#19981;&#22815;&#30340;&#65292;&#20110;&#26159;&#65292;&#20070;&#20889;&#30340;&#20869;&#23481;&#21464;&#25104;&#20102;&#38024;&#23545;&#26576;&#20107; &#20214;&#30340;&#26085;&#21518;&#25913;&#21892;&#26041;&#27861;&#12290;</p>
<p>&#26089;&#19978;&#20889;&#26085;&#35760;&#20043;&#21518;&#65292;&#35273;&#24471;&#25972;&#20010;&#20154;&#31070;&#28165;&#27668;&#29245;&#65292;&#20110;&#26159;&#19968;&#25972;&#22825;&#19979;&#26469;&#65292;&#24037;&#20316;&#30340;&#24773;&#32490;&#20063;&#25215;&#25509;&#20102;&#26089;&#19978;&#30340;&#24841;&#24742;&#24773;&#32490;&#12290;&#22240;&#27492;&#65292;&#19968;&#30452;&#20197;&#26469;&#65292;&#37117;&#26159;&#26202;&#19978;&#25165;&#20889;&#26085;&#35760;&#30340;&#25105;&#65292;&#22312;&#36825;&#19968;&#22825;&#30340;&#24320;&#22987;&#26102; &#20998;&#65292;&#25105;&#25552;&#31508;&#22312;&#8220;&#20170;&#22825;&#8221;&#30340;&#37027;&#19968;&#26639;&#65292;&#20889;&#19979;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#29616;&#22312;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#24320;&#22987;&#12290; &#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20998;&#25104;&#20108;&#37096;&#20998;&#12290;&#19968;&#37096;&#20998;&#26159;&#20070;&#20889;&#36807;&#21435;&#21457;&#29983;&#20107;&#20214;&#30340;&#8220;&#36807;&#21435;&#26085;&#35760;&#8221;&#65292;&#21644;&#20070;&#20889;&#20170;&#26085;&#24212;&#20570;&#20043;&#20107;&#12289;&#21450;&#26410;&#26469;&#24819;&#25191;&#34892;&#20107;&#39033;&#30340;&#8220;&#26410;&#26469;&#26085;&#35760;&#8221;&#65292;&#36825;&#19968;&#20999;&#30340;&#24320;&#22987;&#65292;&#20063;&#21516;&#26679;&#22987;&#20110;&#36825;&#20010;&#8220;&#21629;&#36816;&#20043;&#26085;&#8221;&#65281;</p>
</div>
</body>
</html>