<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#31532;&#19968;&#27493;&#8212;&#8212;&#32844;&#22330;&#19978;&#21457;&#29983;&#25103;&#21095;&#24615;&#30340;&#21464;&#21270;</h3>
<p>&#25105;&#27599;&#22825;&#37117;&#24819;&#25317;&#26377;&#22914;&#21516;&#8220;&#21629;&#36816;&#20043;&#26085;&#8221;&#24403;&#22825;&#30340;&#24841;&#24742;&#24515;&#24773;&#65292;&#22240;&#27492;&#65292;&#25105;&#20415;&#20915;&#23450;&#24320;&#22987;&#25913;&#20026;&#26089;&#19978;&#30340;&#26102;&#38388;&#20889;&#26085;&#35760;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#25105;&#30340;&#32844;&#22330;&#19978;&#24320;&#22987;&#21457;&#29983;&#20102;&#25103;&#21095;&#24615;&#30340;&#21464;&#21270;&#12290; &#26377;&#19968;&#22825;&#65292;&#26377;&#19968;&#20301;&#25105;&#19968;&#30452;&#20197;&#26469;&#21313;&#20998;&#20449;&#20219;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#29359;&#20102;&#19968;&#20010;&#24456;&#20005;&#37325;&#30340;&#36807;&#38169;&#12290;&#25105;&#24403;&#22330;&#20415;&#26021;&#36131;&#20182;&#8220;&#20026;&#20160;&#20040;&#20250;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#65311;&#8221;&#12290;&#22240;&#20026;&#24403;&#26102;&#30340;&#25105;&#35748;&#20026;&#65292;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#24037;&#20316;&#39034;&#24207;&#26469;&#20570;&#20107;&#65292;&#32477;&#23545;&#19981;&#20250;&#21457;&#29983;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#25105;&#35748;&#20026;&#36825;&#20301;&#24037;&#20316;&#20154;&#21592;&#32972;&#21467;&#20102;&#25105;&#23545;&#20182;&#30340;&#20449;&#20219;&#12290;</p>
<p>&#38548;&#22825;&#26089;&#19978;&#65292;&#25105;&#20415;&#25226;&#36825;&#20214;&#20107;&#24773;&#20889;&#22312;&#26085;&#35760;&#37324;&#12290;&#22240;&#20026;&#30561;&#20102;&#19968;&#20010;&#26202;&#19978;&#30340;&#22909;&#35273;&#65292;&#25152;&#20197;&#23545;&#37027;&#20301;&#24037;&#20316;&#20154;&#21592;&#30340;&#24594;&#27668;&#20063;&#20943;&#32531;&#20102;&#35768;&#22810;&#65292;&#25105;&#31455;&#28982;&#21464;&#24471;&#21487;&#20197;&#20919;&#38745;&#22320;&#26469;&#30475;&#24453;&#36825;&#20301;&#24037;&#20316;&#20154;&#21592;&#30340;&#36807;&#22833;&#12290;&#22240;&#27492;&#65292;&#24403;&#26102;&#30340;&#25105;&#20415;&#24653;&#28982;&#22823;&#24735;&#12290;&#20107;&#23454;&#19978;&#65292;&#24037;&#20316;&#20154;&#21592;&#20250;&#29359;&#19979;&#37027;&#20040;&#20005;&#37325;&#30340;&#36807;&#22833;&#65292;&#24182;&#19981;&#26159;&#37027;&#20301;&#24037;&#20316;&#20154;&#21592;&#19981;&#22909;&#65292;&#20840;&#37117;&#26159;&#22240;&#20026;&#33258;&#24049;&#27809;&#26377;&#22909;&#22909;&#20256;&#36798;&#24037;&#20316;&#30446;&#30340;&#21644;&#24847;&#20041;&#65292;&#25165;&#20250;&#23548;&#33268;&#22833; &#36133;&#30340;&#12290;</p>
<p>&#25105;&#25226;&#36825;&#20214;&#20107;&#24773;&#20889;&#22312;&#8220;&#26152;&#22825;&#8221;&#30340;&#26085;&#35760;&#26639;&#21518;&#65292;&#20415;&#22312;&#8220;&#20170;&#22825;&#8221;&#30340;&#26639;&#20301;&#37324;&#20889;&#19979;&#8220;&#65313;&#65313;&#20808;&#29983;&#65292;&#23545;&#19981;&#36215;&#65281;&#8221;&#30340;&#23383;&#21477;&#12290;&#21516;&#26102;&#12290;&#25105;&#20063;&#25353;&#29031;&#33258;&#24049;&#25152;&#20889;&#30340;&#20869;&#23481;&#23454;&#38469;&#25191;&#34892;&#20102;&#12290;&#37027;&#20301;&#24037;&#20316;&#20154; &#21592;&#20174;&#37027;&#22825;&#24320;&#22987;&#65292;&#21464;&#24471;&#26356;&#20027;&#21160;&#12289;&#31215;&#26497;&#22320;&#25214;&#25105;&#35752;&#35770;&#65292;&#25105;&#20204;&#20043;&#38388;&#27807;&#36890;&#30340;&#26041;&#24335;&#21464;&#24471;&#22909;&#22810;&#20102;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#36824;&#21457;&#29983;&#20102;&#19968;&#20010;&#25554;&#26354;&#12290; &#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#23601;&#25913;&#25104;&#20197;&#8220;&#36830;&#29992;&#26085;&#35760;&#8221;&#30340;&#24418;&#24335;&#26469;&#20889;&#26085;&#35760;&#65292;&#20110;&#26159;&#25105;&#30475;&#21040;&#21435;&#24180;&#21516;</p>
<p>&#19968;&#22825;&#30340;&#26085;&#35760;&#20869;&#23481;&#12290;&#37324;&#38754;&#30340;&#20869;&#23481;&#35760;&#24405;&#20102;&#25105;&#21435;&#21442;&#21152;&#26576;&#20301;&#22899;&#24615;&#30340;&#32467;&#23130;&#20856;&#31036;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#19968;&#22825;&#23545;&#36825;&#20301;&#22899;&#24615;&#26469;&#35828;&#65292;&#26159;&#31532;&#19968;&#20010;&#32467;&#23130;&#32426;&#24565;&#26085;&#12290;&#22240;&#27492;&#65292;&#25105;&#20415;&#22312;&#8220;&#20170;&#22825;&#8221;&#30340;&#26085;&#35760;&#26639;&#37324;&#20889;&#19979;&#8220;&#35201;&#36865;&#33457;&#32473;&#65336;&#65336;&#23567;&#22992;&#8221;&#30340;&#21477;&#23376;&#12290;</p>
<p>&#22312;&#25105;&#35201;&#21435;&#21150;&#20844;&#23460;&#30340;&#36884;&#20013;&#65292;&#25105;&#39034;&#36947;&#22312;&#33457;&#24215;&#37324;&#20080;&#20102;&#19968;&#23567;&#26463;&#30340;&#33457;&#65292;&#38500;&#20102;&#31069;&#31119;&#20043;&#22806;&#65292;&#21516;&#26102;&#20063;&#24863;&#35874;&#22905;&#24179;&#26085;&#30340;&#29031;&#39038;&#65292;&#20110;&#26159;&#25105;&#25226;&#33457;&#20132;&#21040;&#20102;&#22905;&#30340;&#25163;&#19978;&#12290;&#22905;&#24778;&#35766;&#22320;&#23545;&#25105;&#35828;&#65306;&#65306;&#8220;&#22825;&#21738;&#65281; &#24744;&#31455;&#28982;&#35760;&#24471;&#25105;&#30340;&#32467;&#23130;&#32426;&#24565;&#26085;&#8221;&#65292;&#25509;&#30528;&#25105;&#20204;&#32842;&#20102;&#32842;&#22905;&#30340;&#26032;&#23130;&#29983;&#27963;&#65292;&#26377;&#20102;&#19968;&#27573;&#24841;&#24555;&#30340;&#23545; &#35805;&#26102;&#20809;&#12290;</p>
<p>&#19981;&#30693;&#19981;&#35273;&#22320;&#65292;&#32844;&#22330;&#30340;&#27668;&#27675;&#21644;&#20197;&#21069;&#27604;&#36215;&#26469;&#65292;&#21464;&#24471;&#24841;&#24555;&#22810;&#20102;&#65292;&#29616;&#22312;&#24819;&#19968;&#24819;&#65292;&#20854;&#23454;&#27599;&#19968;&#20010;&#24037;&#20316;&#20154;&#21592;&#37117;&#26159;&#32769;&#26679;&#23376;&#65292;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#25913;&#21464;&#65292;&#20294;&#33258;&#20174;&#33258;&#24049;&#24320;&#22987;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#20043; &#21518;&#65292;&#25972;&#20010;&#32844;&#22330;&#30340;&#27668;&#27675;&#21464;&#24471;&#24555;&#20048;&#35768;&#22810;&#12290;&#25105;&#24819;&#36825;&#24212;&#35813;&#26159;&#24841;&#24555;&#30340;&#24515;&#24773;&#24433;&#21709;&#20102;&#21608;&#36973;&#21150;&#20844;&#30340;&#21516; &#20161;&#21543;&#65281;</p>
</div>
</body>
</html>