<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#20919;&#38745;&#20043;&#21518;&#20877;&#20889;&#30340;&#22823;&#19981;&#21516;</H3>
<P>&#8220;&#22812;&#26202;&#26085;&#35760;&#8221;&#37324;&#38754;&#65292;&#19981;&#31649;&#22909;&#20107;&#25110;&#22351;&#20107;&#65292;&#22312;&#20889;&#26085;&#35760;&#30340;&#24403;&#19979;&#65292;&#24773;&#32490;&#37117;&#20250;&#21463;&#21040;&#24403;&#22825;&#24773; &#32490;&#25110;&#20107;&#20214;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#19968;&#19981;&#23567;&#24515;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#21464;&#25104;&#26497;&#31471;&#30340;&#8220;&#21518;&#24724;&#26085;&#35760;&#8221;&#25110;&#8220;&#21453;&#30465;&#26085; &#35760;&#8221;&#12290;&#21464;&#25104;&#21482;&#26159;&#19968;&#31181;&#22312;&#34920;&#29616;&#33258;&#24049;&#8220;&#20170;&#22825;&#22909;&#24555;&#20048;&#8221;&#12289;&#8220;&#20170;&#22825;&#22909;&#22909;&#29609;&#8221;&#30340;&#26085;&#35760;&#32780;&#24050;&#12290;&#36825;&#26679; &#23376;&#30340;&#20869;&#23481;&#65292;&#26080;&#27861;&#35753;&#33258;&#24049;&#20102;&#35299;&#21040;&#33258;&#24049;&#20026;&#20160;&#20040;&#25104;&#21151;&#65292;&#25110;&#32773;&#20026;&#20160;&#20040;&#22833;&#36133;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#31561;&#21040;&#33258;&#24049;&#30561;&#20102;&#19968;&#20010;&#26202;&#19978;&#30340;&#22909;&#35273;&#12289;&#39640;&#20130;&#30340;&#24773;&#32490;&#20919;&#38745;&#19979;&#26469;&#20043;&#21518;&#65292;&#20877;&#24930;&#24930;&#22320;&#20070;&#20889;&#12290;&#32780;&#19988;&#65292;&#23601;&#31639;&#32463;&#36807;&#20102;&#19968;&#22812;&#30340;&#27785;&#28096;&#65292;&#25152;&#26377;&#30340;&#24773;&#32490;&#20063;&#19981;&#21487;&#33021;&#20250; &#22312;&#19968;&#22812;&#20043;&#38388;&#20415;&#28040;&#22833;&#65292;&#21363;&#20351;&#22312;&#26089;&#19978;&#25165;&#20889;&#26085;&#35760;&#65292;&#36824;&#26159;&#21487;&#20197;&#24544;&#20110;&#33258;&#24049;&#65292;&#35760;&#24405;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</P>
<P>&#21457;&#29983;&#30340;&#20107;&#20214;&#20869;&#23481;&#65292;&#21644;&#24403;&#19979;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#23545;&#26085;&#35760;&#26469;&#35828;&#65292;&#22914;&#21516;&#36710;&#23376;&#30340;&#21452;&#36718;&#19968;&#33324;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#23613;&#37327;&#23558;&#33258;&#24049;&#30340;&#24773;&#32490;&#20070;&#20889;&#20986;&#26469;&#12290;</P>
<P>&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#20551;&#22914;&#20004;&#32773;&#32570;&#19968;&#30340;&#35805;&#65292;&#20415;&#26080;&#27861;&#30475;&#21040;&#20869;&#24515;&#28145;&#22788;&#30340;&#33258;&#24049;&#65292;&#22240;&#27492;&#25105;&#20204;&#20250;&#24456;&#38590;&#20174;&#36807;&#21435;&#30340;&#32463;&#39564;&#25110;&#26234;&#24935;&#24403;&#20013;&#33719;&#24471;&#23453;&#36149;&#30340;&#21551;&#31034;&#12290;&#33021;&#20889;&#22810;&#23569;&#12289;&#23601;&#20889;&#22810;&#23569;&#30340;&#35805;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#20687;&#8220;&#26085;&#24535;&#8221;&#19968;&#26679;&#30340;&#27969;&#27700;&#24080;&#32780;&#24050;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#8220;&#26085;&#35760;&#8221;&#12290; &#20551;&#22914;&#21482;&#21333;&#32431;&#20889;&#19979;&#33258;&#24049;&#24773;&#32490;&#30340;&#35805;&#65292;&#22238;&#22836;&#30475;&#26085;&#35760;&#26102;&#65292;&#26080;&#27861;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#37027;&#26679;&#23376;&#30340;&#24773;&#32490;&#65292;&#20063;&#26080;&#27861;&#24471;&#30693;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;&#26681;&#26412;&#25630;&#19981;&#25026;&#8220;&#20026;&#20160;&#20040;&#25105;&#33258;&#24049;&#20250;&#36825;&#20040;&#24320;&#24515;&#65311;&#8221;&#25110;&#32773;&#8220;&#20026;&#20160;&#20040;&#25105;&#33258;&#24049;&#20250;&#36825;&#20040;&#38590;&#36807;&#65311;&#8221;&#12290;</P>
<P>&#30475;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#26377;&#20123;&#35835;&#32773;&#20250;&#25552;&#20986;&#20197;&#19979;&#30340;&#30097;&#38382;&#65306;&#8220;&#33021;&#22815;&#20102;&#35299;&#26377;&#20154;&#21482;&#20250;&#22312;&#26085;&#35760;&#37324;&#20889;&#19979;&#21457;&#29983;&#30340;&#8216;&#20107;&#20214;&#8217;&#65292;&#20294;&#26159;&#65292;&#26377;&#20154;&#20250;&#21482;&#22312;&#26085;&#35760;&#37324;&#20889;&#19979;&#8216;&#24773;&#32490;&#8217;&#21527;&#65311;&#8221;&#12290;&#22240;&#20026;&#36890;&#24120;&#20889;&#26085;&#35760; &#30340;&#26102;&#38388;&#26159;&#22312;&#24403;&#22825;&#26202;&#19978;&#65292;&#25152;&#20197;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#20250;&#21463;&#21040;&#24403;&#22825;&#24773;&#32490;&#30340;&#24433;&#21709;&#12290;&#20854;&#23454;&#27491;&#30830; &#22320;&#26469;&#35828;&#65292;&#25105;&#20204;&#19981;&#33021;&#21482;&#22312;&#26085;&#35760;&#37324;&#38754;&#20889;&#33258;&#24049;&#30340;&#8220;&#24773;&#32490;&#8221;&#65292;&#22240;&#20026;&#36825;&#26679;&#20250;&#21464;&#24471;&#19981;&#23458;&#35266;&#12290;&#22914;&#26524; &#21482;&#20889;&#24773;&#32490;&#30340;&#35805;&#65292;&#26085;&#21518;&#23558;&#26085;&#35760;&#26412;&#25343;&#20986;&#26469;&#30475;&#65292;&#19968;&#23450;&#20250;&#21457;&#29616;&#20869;&#23481;&#20960;&#20046;&#37117;&#26159;&#36319;&#30528;&#24773;&#32490;&#22312;&#36208;&#30340;&#12290;</P>
<P>&#20154;&#31867;&#21482;&#35201;&#19968;&#21464;&#24471;&#24773;&#32490;&#21270;&#65292;&#21407;&#26412;&#33021;&#22815;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#20063;&#21464;&#24471;&#26080;&#27861;&#35299;&#20915;&#20102;&#12290;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#25289;&#38271;&#25105;&#20204;&#36319;&#21069;&#19968;&#22825;&#26202;&#19978;&#30340;&#26102;&#38388;&#36317;&#31163;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#23481;&#26131;&#22320;&#21435;&#35299;&#20915;&#38382;&#39064;&#12290;&#20063; &#23601;&#26159;&#35828;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#23458;&#35266;&#22320;&#21435;&#20998;&#26512;&#38382;&#39064;&#30340;&#26412;&#36136;&#65292;&#21464;&#25104;&#26159;&#19968;&#26412;&#21487;&#20197;&#24110; &#21161;&#25105;&#20204;&#20998;&#26512;&#12289;&#35299;&#20915;&#38382;&#39064;&#30340;&#8220;&#38382;&#39064;&#35299;&#20915;&#8221;&#26085;&#35760;&#12290;</P>
<P>&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#20197;&#23458;&#35266;&#30340;&#24577;&#24230;&#26469;&#27491;&#35270;&#38382;&#39064;&#65292;&#19981;&#20294;&#33021;&#22815;&#23458;&#35266;&#22320;&#26816;&#35270;&#33258;&#24049;&#65292;&#26356;&#33021;&#31449;&#22312;&#23545;&#26041;&#30340;&#31435;&#22330;&#26469;&#24605;&#32771;&#20107;&#24773;&#12290;&#32780;&#36825;&#26679;&#23376;&#30340;&#25913;&#21464;&#65292;&#21482;&#35201;&#31245;&#24494;&#25913;&#21464;&#19968;&#19979;&#33258;&#24049;&#30340;&#24577;&#24230;&#25110;&#34892;&#20026;&#23601; &#21487;&#20197;&#20102;&#12290;&#36825;&#20010;&#8220;&#24494;&#23567;&#30340;&#21464;&#21270;&#8221;&#20415;&#26159;&#19968;&#20999;&#22909;&#20107;&#30340;&#24320;&#22987;&#12290;</P></DIV></BODY></HTML>