<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV>
<H3>&#22362;&#25345;&#26790;&#24819;&#12289;&#19981;&#38169;&#22833;&#33391;&#26426;</H3>
<P>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#36824;&#26377;&#19968;&#20010;&#27604;&#8220;&#22812;&#26202;&#26085;&#35760;&#8221;&#26356;&#21344;&#20248;&#21183;&#30340;&#22320;&#26041;&#12290;&#22240;&#20026;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#30340;&#26102;&#38388;&#26159;&#20171;&#20110;&#36807;&#20110;&#19982;&#26410;&#26469;&#30340;&#8220;&#26089;&#19978;&#8221;&#65292;&#22240;&#27492;&#35753;&#25105;&#20204;&#26356;&#25509;&#36817;&#32654;&#26790;&#25104;&#30495;&#30340;&#26102;&#28857;&#12290;&#8220;&#26216;&#38388;&#26085; &#35760;&#8221;&#25289;&#36817;&#20102;&#25105;&#20204;&#19982;&#32654;&#26790;&#25104;&#30495;&#20043;&#38388;&#30340;&#36317;&#31163;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20070;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#35753;&#25105;&#20204;&#30475;&#28165;&#26970;&#20160;&#20040;&#26159;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#19981;&#20250;&#35753;&#25105;&#20204;&#20687;&#19968;&#20010;&#27809;&#26377;&#26790;&#24819;&#30340;&#20154;&#19968;&#26679;&#65292;&#24120;&#24120;&#23558;&#33258;&#24049;&#27442;&#25191;&#34892;&#20107;&#24773;&#30340;&#20808;&#21518;&#39034;&#24207;&#39072;&#20498;&#20102;&#12290;</P>
<P>&#24120;&#24863;&#21497;&#26790;&#24819;&#36831;&#36831;&#26410;&#33021;&#23454;&#29616;&#30340;&#20154;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#21482;&#22788;&#29702;&#8220;&#24456;&#8216;&#32039;&#24613;&#8217;&#20294;&#8216;&#19981;&#37325;&#35201;&#8217; &#30340;&#20107;&#24773;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#21482;&#26159;&#20808;&#25226;&#30524;&#21069;&#30340;&#38382;&#39064;&#22788;&#29702;&#23436;&#65292;&#27599;&#22825;&#21608;&#32780;&#22797;&#22987;&#22320;&#36807;&#30528;&#30456;&#21516; &#30340;&#29983;&#27963;&#32780;&#24050;&#12290;&#22240;&#20026;&#20182;&#20204;&#21482;&#22788;&#29702;&#30524;&#21069;&#30340;&#20107;&#24773;&#65292;&#24403;&#28982;&#24456;&#38590;&#25214;&#21040;&#25509;&#36817;&#26790;&#24819;&#30340;&#26799;&#23376;&#12290;</P>
<P>&#25105;&#26366;&#32463;&#26377;&#20010;&#8220;&#24819;&#35201;&#20889;&#20070;&#8221;&#30340;&#26790;&#24819;&#65292;&#34429;&#28982;&#36825;&#19981;&#26159;&#19968;&#20214;&#24456;&#8220;&#32039;&#24613;&#8221;&#30340;&#20107;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#65292;&#21364;&#26159;&#38750;&#24120;&#8220;&#37325;&#35201;&#8221;&#30340;&#26790;&#24819;&#12290;</P>
<P>&#26377;&#19968;&#22825;&#65292;&#25105;&#22312;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#37324;&#20889;&#30528;&#19968;&#34892;&#25991;&#23383;&#65306;&#8220;&#25105;&#24178;&#33030;&#21402;&#33080;&#30382;&#19968;&#28857;&#65292;&#21435;&#36319;&#23567;&#30000;</P>
<P>&#20808;&#29983;&#35828;&#35828;&#30475;&#22909;&#20102;&#12290;&#8221;</P>
<P>&#23567;&#30000;&#20840;&#23439;&#20808;&#29983;&#65288;&#26085;&#26412;&#25919;&#31574; FRONTIER &#29702;&#20107;&#38271;&#65289;&#24050;&#32463;&#22312;&#20960;&#23478;&#20986;&#29256;&#31038;&#20986;&#29256;&#20102;&#22909;&#20960;&#26412;&#20070;&#12290;</P>
<P>&#20110;&#26159;&#65292;&#22312;&#37027;&#19968;&#22825;&#30340;&#19979;&#21320;&#65292;&#25105;&#31455;&#28982;&#20598;&#28982;&#22320;&#36935;&#21040;&#20102;&#23567;&#30000;&#20808;&#29983;&#12290;&#22240;&#27492;&#65292;&#25105;&#20415;&#21521;&#20182;&#25552;&#21040;&#25105;&#24819;&#35201;&#20986;&#20070;&#30340;&#24819;&#27861;&#65292;&#23567;&#30000;&#20808;&#29983;&#20415;&#39532;&#19978;&#25226;&#25105;&#20171;&#32461;&#32473;&#20986;&#29256;&#31038;&#12290;</P>
<P>&#21040;&#20986;&#20070;&#20043;&#21069;&#65292;&#19968;&#20999;&#24182;&#27809;&#26377;&#24456;&#39034;&#21033;&#65292;&#36807;&#31243;&#20013;&#20063;&#26159;&#36935;&#21040;&#20102;&#24456;&#22810;&#22256;&#38590;&#12290;&#21487;&#26159;&#65292;&#20551;&#22914;&#25105;&#27809;&#26377;&#25226;&#8220;&#24819;&#20986;&#20070;&#8221;&#20889;&#22312;&#26410;&#26469;&#26085;&#35760;&#19978;&#30340;&#35805;&#65292;&#23601;&#31639;&#25105;&#36935;&#21040;&#20102;&#23567;&#30000;&#20808;&#29983;&#65292;&#20063;&#26080;&#27861;&#35848;&#21450;&#20986;&#20070; &#30340;&#35805;&#39064;&#65292;&#21487;&#33021;&#21482;&#26159;&#20114;&#30456;&#23506;&#26244;&#65292;&#35848;&#35848;&#22825;&#27668;&#23601;&#21644;&#23545;&#26041;&#36947;&#21035;&#20102;&#65281;</P>
<P>&#26368;&#36817;&#25105;&#32456;&#20110;&#25026;&#20102;&#65292;&#19990;&#19978;&#25104;&#21151;&#30340;&#20154;&#24120;&#24120;&#22312;&#35828;&#30340;&#8220;&#36816;&#27668;&#8221;&#65292;&#20854;&#23454;&#26159;&#25104;&#21151;&#30340;&#24517;&#35201;&#20803;&#32032;&#12290;&#25104;&#21151;&#32773;&#25026;&#24471;&#25235;&#20303;&#31361;&#28982;&#20986;&#29616;&#30340;&#26426;&#20250;&#65292;&#20197;&#26049;&#35266;&#32773;&#30340;&#31435;&#22330;&#26469;&#30475;&#65292;&#20063;&#35768;&#20250;&#35273;&#24471;&#25104;&#21151;&#30340;&#20154;&#36816;&#27668;&#30495;&#22909;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#22240;&#20026;&#25104;&#21151;&#32773;&#32463;&#24120;&#25226;&#33258;&#24049;&#30340;&#26790;&#24819;&#25918;&#22312;&#24515;&#19978;&#65292;&#25026;&#24471;&#36866;&#26102;&#22320;&#25235;&#20303;&#27599;&#19968;&#20010;&#26426;&#20250;&#19981;&#35753;&#33391;&#26426;&#36867;&#36208;&#12290;</P>
<P>&#19981;&#26159;&#36816;&#27668;&#22909;&#30340;&#20154;&#25235;&#20303;&#20102;&#26426;&#20250;&#65292;&#32780;&#26159;&#19981;&#25026;&#24471;&#32463;&#24120;&#25226;&#26790;&#24819;&#25918;&#22312;&#24515;&#19978;&#30340;&#20154;&#65292;&#35753;&#22823;&#22909;&#26426;&#20250;&#36867;&#36208;&#20102;&#12290;</P><SPAN class=extract>
<P>&#26790;&#24819;&#32477;&#23545;&#19981;&#20250;&#32972;&#21467;&#25105;&#20204;&#65292;&#21482;&#26377;&#25105;&#20204;&#20250;&#33293;&#24323;&#26790;&#24819;&#32780;&#24050;&#12290;</P></SPAN></DIV></BODY></HTML>