<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#30701;&#26102;&#38388;&#20869;&#21487;&#27491;&#30830;&#20570;&#35760;&#24405;</h3>
<p>&#30475;&#21040;&#36825;&#37324;&#65292;&#25105;&#24819;&#21508;&#20301;&#22823;&#27010;&#24050;&#32463;&#20102;&#35299;&#65292;&#24773;&#32490;&#21644;&#21457;&#29983;&#30340;&#20107;&#20214;&#23545;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26469;&#35828;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#25105;&#24819;&#20026;&#22823;&#23478;&#35828;&#26126;&#30340;&#26159;&#65292;&#22312;&#20171;&#20110;&#26152;&#22825;&#19982;&#20170;&#22825;&#30340;&#20998;&#30028;&#28857;&#8212;&#8212;&#8220;&#26089;&#19978;&#8221;&#20889;&#26085;&#35760;&#65292; &#20197;&#21450;&#35760;&#24405;&#36807;&#21435;&#19982;&#26410;&#26469;&#20107;&#24773;&#30340;&#8220;&#36807;&#21435;&#26085;&#35760;&#8221;&#21644;&#8220;&#26410;&#26469;&#26085;&#35760;&#8221;&#65292;&#20250;&#23545;&#25105;&#20204;&#30340;&#20154;&#29983;&#36896;&#25104;&#20160; &#20040;&#26679;&#30340;&#24433;&#21709;&#21602;&#65311;</p>
<p>&#35760;&#24405;&#36807;&#21435;&#30340;&#20107;&#24773;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23558;&#23454;&#38469;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#24403;&#26102;&#30340;&#24773;&#32490;&#35760;&#24405;&#19979;&#26469;&#65292;&#30446;&#30340;&#26159;&#35201;&#35760;&#24405;&#33258;&#24049;&#25152;&#32463;&#21382;&#30340;&#32463;&#39564;&#65292;&#25110;&#32773;&#33258;&#24049;&#22312;&#20107;&#20214;&#20013;&#35299;&#20915;&#38382;&#39064;&#25152;&#21457;&#25381;&#30340;&#26234;&#24935;&#12290;&#22240;&#27492;&#65292;&#35760; &#24405;&#30340;&#20869;&#23481;&#24212;&#35813;&#35201;&#8220;&#24840;&#27491;&#30830;&#24840;&#22909;&#8221;&#12290;</p>
<p>&#22312;&#36825;&#37324;&#25105;&#20204;&#20570;&#20010;&#23454;&#39564;&#12290;&#35831;&#22823;&#23478;&#29616;&#22312;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#12290; &#26152;&#22825;&#26202;&#39184;&#21507;&#20102;&#20160;&#20040;&#65311;&#22909;&#21507;&#21527;&#65311;&#21069;&#22825;&#26202;&#39184;&#21507;&#20102;&#20160;&#20040;&#65311;&#22909;&#21507;&#21527;&#65311; &#19968;&#26143;&#26399;&#21069;&#30340;&#26202;&#39184;&#21507;&#20102;&#20160;&#20040;&#65311;&#22909;&#21507;&#21527;&#65311; &#26152;&#22825;&#30340;&#20107;&#24773;&#36824;&#21487;&#20197;&#24456;&#24555;&#22320;&#22238;&#24819;&#36215;&#26469;&#65292;&#20294;&#20004;&#22825;&#21069;&#30340;&#20107;&#24773;&#23601;&#19981;&#35265;&#24471;&#24819;&#24471;&#36215;&#26469;&#20102;&#12290;&#21363;&#20351;&#22909;&#19981;&#23481;&#26131;&#24819;&#36215;&#26469;&#20102;&#65292;&#20063;&#35201;&#33457;&#36153;&#27604;&#24819;&#36215;&#26152;&#22825;&#20107;&#24773;&#26356;&#22810;&#30340;&#21147;&#27668;&#25165;&#34892;&#12290;&#24819;&#20004;&#22825;&#21069;&#30340;&#20107;&#24773;&#23601;&#24050;&#32463;&#36825;&#20040;&#36153;&#21147;&#20102;&#65292;&#26356;&#19981;&#29992;&#35828;&#35201;&#21435;&#22238;&#24819;&#19968;&#26143;&#26399;&#21069;&#30340;&#20107;&#20102;&#12290;&#22238;&#24819;&#19968;&#26143;&#26399;&#21069;&#30340;&#26202;&#39184;&#21507;&#20102; &#20160;&#20040;&#65292;&#38500;&#20102;&#23545;&#33258;&#24049;&#35760;&#24518;&#21147;&#24456;&#26377;&#20449;&#24515;&#30340;&#20154;&#20043;&#22806;&#65292;&#20854;&#20182;&#20154;&#24212;&#35813;&#24456;&#38590;&#22312;&#30701;&#26102;&#38388;&#20869;&#22238;&#24819;&#36215;&#26469; &#21543;&#65281;</p>
<p>&#26085;&#35760;&#20063;&#26159;&#19968;&#26679;&#12290;&#20026;&#20102;&#21487;&#20197;&#22312;&#30701;&#26102;&#38388;&#20869;&#22238;&#24819;&#36215;&#24456;&#22810;&#20107;&#24773;&#65292;&#23601;&#24517;&#39035;&#36225;&#35760;&#24518;&#36824;&#24456;&#28165;&#26224;&#30340;&#26102;&#20505;&#65292;&#23558;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#24773;&#32490;&#35760;&#24405;&#19979;&#26469;&#12290;&#8220;&#38548;&#22825;&#26089;&#19978;&#8221;&#36825;&#20010;&#26102;&#38388;&#24102;&#37324;&#65292;&#19981;&#20294;&#25152;&#26377; &#30340;&#24773;&#32490;&#27604;&#36739;&#20919;&#38745;&#19979;&#26469;&#20102;&#65292;&#32780;&#19988;&#23545;&#21069;&#19968;&#22825;&#30340;&#20107;&#24773;&#36824;&#35760;&#24518;&#29369;&#26032;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#30701;&#26102;&#38388;&#20869;&#65292; &#20026;&#33258;&#24049;&#30340;&#27599;&#19968;&#22825;&#30041;&#19979;&#27491;&#30830;&#30340;&#35760;&#24405;&#12290;</p>
</div>
</body>
</html>