<span id="filepos0000151098"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24066;&#22330;&#32463;&#27982;&#19982;&#33258;&#30001;&#20225;&#19994;</b> </font> </p><p align="justify" height="2em" width="2em">&#32463;&#27982;&#23398;&#23478;&#32463;&#24120;&#25552;&#21450;&#8220;&#24066;&#22330;&#8221;&#65292;&#20223;&#20315;&#24066;&#22330;&#25317;&#26377;&#29420;&#31435;&#23384;&#22312;&#30340;&#24847;&#35782;&#12290;&#20363;&#22914;&#65292;&#36136;&#30097;&#34892;&#25919;&#24178;&#39044;&#30340;&#32463;&#27982;&#23398;&#23478;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#23448;&#20698;&#20204;&#21482;&#39038;&#24537;&#33258;&#24049;&#30340;&#20107;&#24773;&#23601;&#34892;&#20102;&#65292;&#24212;&#35813;&#25226;&#20915;&#23450;&#26435;&#20132;&#32473;&#24066;&#22330;&#65281;&#8221;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;<b>&#24066;&#22330;</b> &#25110;<b>&#24066;&#22330;&#32463;&#27982;</b> &#20165;&#20165;&#25351;&#20132;&#25442;&#31169;&#26377;&#36130;&#20135;&#30340;&#25972;&#20010;&#32593;&#32476;&#12290;&#33509;&#32463;&#27982;&#23398;&#23478;&#35828;&#65306;&#8220;&#38543;&#30528;&#23398;&#40836;&#20154;&#21475;&#30340;&#22686;&#38271;&#65292;&#24066;&#22330;&#24341;&#23548;&#26356;&#22810;&#30340;&#25945;&#24072;&#21040;&#22478;&#37324;&#20219;&#25945;&#12290;&#8221;&#37027;&#19981;&#36807;&#26159;&#22312;&#31616;&#30053;&#22320;&#34920;&#36798;&#22914;&#19979;&#24847;&#24605;&#65306;&#8220;&#22522;&#20110;&#31169;&#26377;&#36130;&#20135;&#30340;&#31038;&#20250;&#28608;&#21169;&#26426;&#21046;&#65292;&#20419;&#20351;&#19968;&#20010;&#20010;&#25945;&#24072;&#36873;&#25321;&#25644;&#36801;&#21040;&#22478;&#37324;&#12290;&#8221;&#22312;&#19979;&#38754;&#30340;&#35838;&#31243;&#20013;&#65292;&#20320;&#23558;&#23398;&#20064;&#24066;&#22330;&#32463;&#27982;&#30340;&#28608;&#21169;&#26426;&#21046;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#24212;&#35813;&#28165;&#26970;&#22320;&#35828;&#26126;&#65292;&#8220;&#24066;&#22330;&#8221;&#19981;&#26159;&#19968;&#20010;&#20154;&#65292;&#29978;&#33267;&#19981;&#26159;&#20132;&#26131;&#30340;&#22330;&#25152;&#65292;&#32780;&#26159;&#25351;&#31169;&#26377;&#36130;&#20135;&#20027;&#20154;&#20043;&#38388;&#30340;&#20114;&#21160;&#21512;&#20316;&#20851;&#31995;&#12290;</p><p align="justify" height="1em" width="2em">&#20154;&#20204;&#24120;&#31216;&#36164;&#26412;&#20027;&#20041;&#20855;&#26377;<b>&#33258;&#30001;&#20225;&#19994;</b> &#21046;&#24230;&#8212;&#8212;&#24847;&#21619;&#30528;&#20010;&#20154;&#25110;&#22242;&#20307;&#21487;&#20197;&#36873;&#25321;&#20219;&#20309;&#34892;&#24403;&#33258;&#30001;&#36827;&#20837;&#12290;&#22312;&#20013;&#19990;&#32426;&#26102;&#26399;&#65292;<b>&#34892;&#20250;</b> &#20005;&#26684;&#31649;&#21046;&#21508;&#31181;&#32844;&#19994;&#30340;&#20934;&#20837;&#35768;&#21487;&#12290;&#20363;&#22914;&#65292;&#26576;&#20154;&#19981;&#33021;&#20165;&#20165;&#23459;&#31216;&#33258;&#24049;&#26159;&#26356;&#22909;&#30340;&#35009;&#32541;&#25110;&#26408;&#21280;&#65292;&#20415;&#19982;&#38215;&#37324;&#21035;&#30340;&#35009;&#32541;&#25110;&#26408;&#21280;&#31454;&#20105;&#12290;&#20294;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#20219;&#20309;&#24819;&#35201;&#36827;&#20837;&#26576;&#19968;&#34892;&#19994;&#30340;&#20154;&#37117;&#21487;&#20197;&#36825;&#26679;&#20570;&#12290;&#24403;&#28982;&#65292;&#20182;&#24517;&#39035;&#23562;&#37325;&#20182;&#20154;&#30340;&#31169;&#26377;&#36130;&#20135;&#26435;&#65306;&#22914;&#26524;&#20182;&#24819;&#24320;&#19968;&#23478;&#21830;&#24215;&#65292;&#23601;&#38656;&#35201;&#31199;&#29992;&#25110;&#36141;&#20080;&#22330;&#22320;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#20182;&#24819;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#30340;&#35009;&#32541;&#65292;&#23601;&#38656;&#35201;&#35828;&#26381;&#28508;&#22312;&#23458;&#25143;&#33258;&#24895;&#20184;&#38065;&#26469;&#36141;&#20080;&#33258;&#24049;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#33258;&#30001;&#20225;&#19994;&#30340;&#20851;&#38190;&#29305;&#24449;&#26159;&#65292;&#27809;&#26377;&#39069;&#22806;&#30340;&#38556;&#30861;&#38459;&#27490;&#19968;&#20010;&#24819;&#24403;&#35009;&#32541;&#30340;&#20154;&#12290;&#20182;&#38656;&#35201;&#20570;&#30340;&#19968;&#20999;&#65292;&#21482;&#26159;&#35753;&#20854;&#20182;&#20154;&#30456;&#20449;&#20182;&#30340;&#35009;&#32541;&#26412;&#39046;&#36275;&#20197;&#35753;&#19978;&#38376;&#30340;&#23458;&#25143;&#37117;&#21463;&#30410;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#35201;&#25351;&#20986;&#65292;&#26368;&#37325;&#35201;&#30340;&#36130;&#20135;&#26159;&#20320;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#26080;&#35770;&#23545;&#20110;&#23567;&#23707;&#19978;&#30340;&#20811;&#40065;&#32034;&#36824;&#26159;&#22823;&#22478;&#24066;&#30340;&#33041;&#22806;&#31185;&#21307;&#29983;&#65292;&#32463;&#27982;&#20307;&#31995;&#20013;&#26368;&#26377;&#20215;&#20540;&#30340;&#37096;&#20998;&#37117;&#26159;&#30001;&#20154;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#65292;&#36825;&#20123;&#26381;&#21153;&#20063;&#26080;&#30097;&#24212;&#30001;&#30456;&#24212;&#30340;&#20010;&#20154;&#25317;&#26377;&#12290;&#19981;&#36807;&#22312;<b>&#22900;&#38582;&#21046;</b> &#19979;&#65292;&#26377;&#20154;&#21364;&#33021;&#20381;&#27861;&#25317;&#26377;&#21035;&#20154;&#30340;&#36523;&#20307;&#19982;&#20182;&#20204;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#19981;&#31649;&#20174;&#36947;&#24503;&#19978;&#36824;&#26159;&#20174;&#23454;&#36341;&#19978;&#30475;&#65292;&#22900;&#38582;&#21046;&#37117;&#19981;&#26159;&#36164;&#26412;&#20027;&#20041;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#24037;&#20154;&#25317;&#26377;&#33258;&#25105;&#20154;&#36523;&#25152;&#26377;&#26435;&#65292;&#37027;&#20040;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#20204;&#21487;&#20197;&#33258;&#30001;&#22320;&#36873;&#25321;&#21463;&#38599;&#25110;&#33258;&#20027;&#32463;&#21830;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#31038;&#20250;&#38656;&#35201;&#21046;&#24230;&#26469;&#21046;&#23450;&#35268;&#21017;&#21644;&#31243;&#24207;&#65292;&#20197;&#36991;&#20813;&#23545;&#31232;&#32570;&#36164;&#28304;&#30340;&#20105;&#25191;&#65292;&#35753;&#20154;&#20204;&#21644;&#24179;&#22320;&#20132;&#27969;&#20114;&#21160;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#26412;&#20070;&#23558;&#30740;&#31350;&#19977;&#31181;&#21046;&#24230;&#29615;&#22659;&#8212;&#8212;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#21644;&#28151;&#21512;&#32463;&#27982;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#20063;&#34987;&#31216;&#20026;&#24066;&#22330;&#32463;&#27982;&#65292;&#23427;&#30340;&#29305;&#28857;&#26159;&#36164;&#28304;&#30340;&#31169;&#26377;&#21046;&#12290;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#32844;&#19994;&#25110;&#24320;&#21150;&#20219;&#20309;&#29983;&#24847;&#12290;&#19981;&#36807;&#65292;&#20182;&#20204;&#19968;&#23450;&#35201;&#21521;&#36130;&#20135;&#25152;&#26377;&#32773;&#36141;&#20080;&#25110;&#31199;&#36161;&#20570;&#29983;&#24847;&#25152;&#24517;&#38656;&#30340;&#36164;&#28304;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#21046;&#24230;&#65306;</b> &#20351;&#20154;&#20204;&#33021;&#22815;&#20114;&#21160;&#20132;&#27969;&#30340;&#31038;&#20250;&#20851;&#31995;&#21644;&#24815;&#20363;&#12290;&#21046;&#24230;&#32473;&#31038;&#20250;&#25552;&#20379;&#19968;&#20010;&#27491;&#24120;&#36816;&#36716;&#30340;&#31283;&#22266;&#26694;&#26550;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#20027;&#20041;&#65306;</b> &#19968;&#31181;&#20381;&#36182;&#31169;&#26377;&#36130;&#20135;&#19982;&#33258;&#30001;&#20225;&#19994;&#30340;&#32463;&#27982;&#20307;&#31995;&#65292;&#27809;&#26377;&#20219;&#20309;&#20010;&#20154;&#25110;&#38598;&#22242;&#33021;&#25511;&#21046;&#25972;&#20010;&#31995;&#32479;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#35745;&#21010;&#32463;&#27982;&#65306;</b> &#30001;&#25919;&#24220;&#23448;&#21592;&#26469;&#20915;&#23450;&#22914;&#20309;&#20998;&#37197;&#31038;&#20250;&#36164;&#28304;&#65292;&#29983;&#20135;&#21738;&#20123;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#19968;&#31181;&#32463;&#27982;&#21046;&#24230;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#28151;&#21512;&#32463;&#27982;&#65306;</b> &#34429;&#28982;&#20801;&#35768;&#20844;&#27665;&#20010;&#20154;&#21512;&#27861;&#25317;&#26377;&#36164;&#28304;&#65292;&#20294;&#30001;&#25919;&#24220;&#23448;&#21592;&#21046;&#23450;&#32479;&#19968;&#30340;&#35268;&#21017;&#65292;&#38480;&#21046;&#21512;&#27861;&#25152;&#26377;&#32773;&#22914;&#20309;&#22788;&#32622;&#36130;&#20135;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36164;&#26412;&#23478;&#65306;</b> &#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#25511;&#21046;&#22823;&#37327;&#37329;&#34701;&#36130;&#23500;&#30340;&#20154;&#12290;&#23500;&#26377;&#30340;&#36164;&#26412;&#23478;&#23545;&#20225;&#19994;&#25317;&#26377;&#24456;&#22823;&#31243;&#24230;&#30340;&#25511;&#21046;&#21147;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31169;&#26377;&#36130;&#20135;&#26435;&#65306;</b> &#30001;&#25919;&#24220;&#20197;&#22806;&#30340;&#20154;&#25317;&#26377;&#36164;&#28304;&#30340;&#21046;&#24230;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25152;&#26377;&#32773;&#65306;</b> &#26377;&#26435;&#20381;&#27861;&#22788;&#32622;&#21644;&#20351;&#29992;&#36164;&#28304;&#30340;&#20154;&#12290;&#36890;&#24120;&#25152;&#26377;&#26435;&#21487;&#20197;&#36716;&#35753;&#32473;&#20182;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31169;&#33829;&#37096;&#38376;&#65306;</b> &#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#30001;&#25919;&#24220;&#20197;&#22806;&#30340;&#20154;&#25511;&#21046;&#30340;&#25104;&#20998;&#12290;&#20363;&#22914;&#65292;&#26434;&#36135;&#24215;&#21363;&#31169;&#33829;&#37096;&#38376;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20844;&#20849;&#37096;&#38376;&#65306;</b> &#32463;&#27982;&#20307;&#31995;&#20013;&#65292;&#30001;&#25919;&#24220;&#25511;&#21046;&#30340;&#25104;&#20998;&#12290;&#20363;&#22914;&#65292;&#22320;&#26041;&#35686;&#23519;&#23616;&#38582;&#23646;&#20844;&#20849;&#37096;&#38376;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#24066;&#22330;&#32463;&#27982;&#65306;</b> &#36164;&#26412;&#20027;&#20041;&#30340;&#24066;&#22330;&#36816;&#34892;&#26041;&#24335;&#12290;&#25351;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#33258;&#21457;&#20132;&#25442;&#34892;&#20026;&#30340;&#24635;&#21644;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#33258;&#30001;&#20225;&#19994;&#65306;</b> &#20154;&#33021;&#33258;&#30001;&#36873;&#25321;&#32844;&#19994;&#65292;&#24182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#21019;&#21150;&#20225;&#19994;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;&#36827;&#20837;&#19968;&#20010;&#34892;&#19994;&#19981;&#38656;&#35201;&#35768;&#21487;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#34892;&#20250;&#65306;</b> &#22312;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#21040;&#26469;&#20043;&#21069;&#65292;&#23384;&#22312;&#20110;&#20013;&#19990;&#32426;&#30340;&#19968;&#31181;&#34892;&#19994;&#32452;&#32455;&#12290;&#19968;&#20010;&#20154;&#35201;&#24819;&#25104;&#20026;&#38081;&#21280;&#25110;&#26408;&#21280;&#65292;&#39318;&#20808;&#24517;&#39035;&#24471;&#21040;&#34892;&#20250;&#25104;&#21592;&#30340;&#35768;&#21487;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22900;&#38582;&#21046;&#65306;</b> &#25226;&#19968;&#20123;&#20154;&#30475;&#20316;&#21478;&#19968;&#20123;&#20154;&#30340;&#21512;&#27861;&#36130;&#20135;&#30340;&#19968;&#31181;&#21046;&#24230;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#20811;&#40065;&#32034;&#26159;&#21542;&#38656;&#35201;&#31169;&#26377;&#36130;&#20135;&#26435;&#21046;&#24230;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20026;&#20160;&#20040;&#32463;&#27982;&#19978;&#30340;&#31232;&#32570;&#20250;&#23548;&#33268;&#28508;&#22312;&#30340;&#31038;&#20250;&#20914;&#31361;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#26412;&#35838;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#30528;&#37325;&#30740;&#31350;&#30340;&#19977;&#31181;&#20027;&#35201;&#30340;&#21046;&#24230;&#29615;&#22659;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#26159;&#32654;&#22269;&#30340;&#29616;&#23454;&#20889;&#29031;&#21527;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#24403;&#32463;&#27982;&#23398;&#23478;&#35828;&#8220;&#25105;&#20204;&#24212;&#35813;&#20132;&#30001;&#24066;&#22330;&#26469;&#20915;&#23450;&#8221;&#26102;&#65292;&#20182;&#20204;&#30495;&#27491;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;