<span id="filepos0000442672"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26368;&#20302;&#38480;&#20215;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#26368;&#20302;&#38480;&#20215;</b> &#26159;&#25351;&#25919;&#24220;&#29992;&#27861;&#24459;&#26469;&#35268;&#23450;&#24066;&#22330;&#19978;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#26368;&#20302;&#20215;&#26684;&#65292;&#19981;&#20801;&#35768;&#20215;&#26684;&#38477;&#21040;&#8220;&#19979;&#38480;&#8221;&#20043;&#19979;&#12290;&#22914;&#26524;&#21457;&#29616;&#20080;&#23478;&#25903;&#20184;&#30340;&#20215;&#26684;&#20302;&#20110;&#8220;&#19979;&#38480;&#8221;&#65292;&#20080;&#23478;&#23558;&#34987;&#32602;&#27454;&#25110;&#21463;&#21040;&#20854;&#20182;&#24418;&#24335;&#30340;&#22788;&#32602;&#12290;&#23454;&#34892;&#26368;&#20302;&#38480;&#20215;&#30340;&#27491;&#24403;&#30340;&#29702;&#30001;&#26159;&#65292;&#27604;&#36215;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#20215;&#26684;&#65292;&#19968;&#20123;&#21334;&#23478;&#30340;&#21830;&#21697;&#29702;&#24212;&#24471;&#21040;&#26356;&#39640;&#30340;&#20215;&#26684;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00044.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#27779;&#23572;&#29595;&#28072;&#34218;</b> </font> </p><p align="justify" height="1em" width="2em">&#22312;&#29616;&#20195;&#35199;&#26041;&#22269;&#23478;&#65292;&#26368;&#20302;&#38480;&#20215;&#20027;&#35201;&#38024;&#23545;&#21171;&#21160;&#21147;<sup><span id="filepos0000443494"></span> <small> <a href="text00001.html#filepos0000457994"> <font size="2">[4]</font> </a> </small> </sup> &#65292;&#29305;&#21035;&#26159;&#30001;&#25919;&#24220;&#26469;&#35268;&#23450;<b>&#26368;&#20302;&#24037;&#36164;</b> &#26631;&#20934;&#12290;&#22914;&#26524;&#38599;&#20027;&#27599;&#23567;&#26102;&#25903;&#20184;&#30340;&#24037;&#36164;&#20302;&#20110;&#26368;&#20302;&#24037;&#36164;&#23601;&#36829;&#27861;&#20102;&#12290;&#30001;&#20110;&#26368;&#20302;&#24037;&#36164;&#26159;&#26368;&#26222;&#36941;&#12289;&#26368;&#34987;&#35748;&#21487;&#30340;&#26368;&#20302;&#38480;&#20215;&#24418;&#24335;&#65292;&#25105;&#20204;&#23558;&#22312;&#36825;&#19968;&#35838;&#30340;&#19979;&#21322;&#37096;&#20998;&#38598;&#20013;&#35752;&#35770;&#26368;&#20302;&#24037;&#36164;<sup><span id="filepos0000443827"></span> <small> <a href="text00001.html#filepos0000458643"> <font size="2">[5]</font> </a> </small> </sup> &#12290;&#25105;&#20204;&#30340;&#20998;&#26512;&#20063;&#26222;&#36941;&#36866;&#29992;&#20110;&#38024;&#23545;&#20854;&#20182;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#26368;&#20302;&#38480;&#20215;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00045.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#24037;&#36164;&#26631;&#20934;&#65311;</b> </font> </p><p align="justify" height="1em" width="2em">&#27491;&#22914;&#26368;&#39640;&#38480;&#20215;&#19968;&#26679;&#65292;&#26368;&#20302;&#38480;&#20215;&#20063;&#26377;&#24456;&#22810;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#65292;&#24212;&#35813;&#20419;&#20351;&#26368;&#20302;&#24037;&#36164;&#30340;&#25317;&#25252;&#32773;&#20204;&#37325;&#26032;&#32771;&#34385;&#65292;&#37027;&#26159;&#21542;&#33021;&#30495;&#27491;&#24110;&#21040;&#38750;&#29087;&#32451;&#24037;&#20154;&#12290;&#26368;&#20302;&#38480;&#20215;&#30340;&#21518;&#26524;&#21253;&#25324;&#20197;&#19979;&#20960;&#28857;&#65306;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36817;&#26399;&#30340;&#36807;&#21097;&#65288;&#25110;&#20379;&#36807;&#20110;&#27714;&#65289;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#65288;&#24037;&#36164;&#65289;&#19979;&#65292;&#38750;&#29087;&#32451;&#24037;&#20154;&#30340;&#38599;&#20027;&#38656;&#27714;&#37327;&#19982;&#20379;&#32473;&#37327;&#30456;&#31561;&#12290;&#22914;&#26524;&#25919;&#24220;&#21046;&#23450;&#30340;&#26368;&#20302;&#38480;&#20215;&#39640;&#20110;&#24066;&#22330;&#20986;&#28165;&#27700;&#24179;&#65292;&#37027;&#20040;&#23558;&#23548;&#33268;&#38750;&#29087;&#32451;&#21171;&#21160;&#21147;&#30340;&#20379;&#32473;&#36807;&#21097;&#12290;&#20379;&#36807;&#20110;&#27714;&#24847;&#21619;&#30528;&#65292;&#22312;&#29616;&#34892;&#30340;&#24037;&#36164;&#27700;&#24179;&#19979;&#65292;&#35797;&#22270;&#23547;&#25214;&#24037;&#20316;&#30340;&#24037;&#20154;&#36229;&#36807;&#20102;&#38599;&#20027;&#24895;&#24847;&#38599;&#20323;&#30340;&#25968;&#37327;&#12290;&#35828;&#30333;&#20102;&#65292;&#36825;&#23601;&#21483;<b>&#22833;&#19994;</b> &#12290;&#22270;17.2&#35828;&#26126;&#20102;&#26368;&#20302;&#24037;&#36164;&#27861;&#30340;&#24433;&#21709;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="674" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00046.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;17.2&#12288;&#21021;&#32423;&#21171;&#21160;&#21147;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#22914;&#22270;17.2&#25152;&#31034;&#65292;&#22343;&#34913;&#24037;&#36164;&#20026;&#27599;&#23567;&#26102;5&#32654;&#20803;&#12290;&#38599;&#20027;&#24895;&#24847;&#25353;&#36825;&#19968;&#24037;&#36164;&#27700;&#24179;&#38599;&#29992;10&#19975;&#21517;&#24037;&#20154;&#65292;&#21516;&#26102;&#20063;&#26377;10&#19975;&#21517;&#24037;&#20154;&#30003;&#35831;&#36825;&#31867;&#20302;&#25216;&#26415;&#21547;&#37327;&#30340;&#24037;&#20316;&#12290;&#24403;&#25919;&#24220;&#24178;&#39044;&#20154;&#20026;&#22320;&#23558;&#24037;&#36164;&#25552;&#39640;&#21040;&#27599;&#23567;&#26102;8&#32654;&#20803;&#26102;&#65292;&#23547;&#25214;&#24037;&#20316;&#30340;&#24037;&#20154;&#25968;&#37327;&#23558;&#19978;&#21319;&#21040;12&#19975;&#20154;&#65292;&#20294;&#38656;&#27714;&#37327;&#21364;&#19979;&#38477;&#33267;8&#19975;&#20154;&#12290;&#36825;&#26679;&#65292;&#23601;&#20986;&#29616;&#20102;4&#19975;&#20010;&#30340;&#32570;&#21475;&#12290;&#36825;4&#19975;&#20010;&#26080;&#19968;&#25216;&#20043;&#38271;&#30340;&#20154;&#24456;&#24895;&#24847;&#22312;&#27599;&#23567;&#26102;8&#32654;&#20803;&#30340;&#24037;&#36164;&#27700;&#24179;&#19979;&#24037;&#20316;&#65292;&#20294;&#26080;&#35770;&#22635;&#22810;&#23569;&#24352;&#30003;&#35831;&#34920;&#65292;&#37117;&#25214;&#19981;&#21040;&#19968;&#20221;&#27963;&#24178;&#12290;</p><p align="justify" height="1em" width="2em">&#21363;&#20351;&#20998;&#26512;&#20165;&#27490;&#20110;&#27492;&#65292;&#20063;&#30475;&#19981;&#20986;&#26368;&#20302;&#24037;&#36164;&#27861;&#26159;&#21542;&#24110;&#21040;&#20102;&#38750;&#29087;&#32451;&#24037;&#20154;&#12290;&#27809;&#38169;&#65292;&#29616;&#22312;&#37027;8&#19975;&#20010;&#20445;&#20303;&#24037;&#20316;&#30340;&#24037;&#20154;&#27599;&#23567;&#26102;&#22810;&#25379;&#20102;3&#32654;&#20803;&#65292;&#20294;&#21364;&#26377;2&#19975;&#20154;&#21407;&#26412;&#24515;&#29976;&#24773;&#24895;&#27599;&#23567;&#26102;&#25379;5&#32654;&#20803;&#65292;&#21487;&#29616;&#22312;&#21364;&#26681;&#26412;&#25214;&#19981;&#21040;&#24037;&#20316;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;2&#19975;&#20154;&#22240;&#26080;&#27861;&#25214;&#21040;&#27599;&#23567;&#26102;8&#32654;&#20803;&#30340;&#24037;&#20316;&#32780;&#27822;&#20007;&#12290;&#20182;&#20204;&#21387;&#26681;&#19981;&#20250;&#26377;&#24037;&#20316;&#65292;&#22240;&#20026;&#27599;&#23567;&#26102;5&#32654;&#20803;&#30340;&#24037;&#36164;&#23545;&#20182;&#20204;&#27809;&#26377;&#21560;&#24341;&#21147;&#12290;</p><p align="justify" height="1em" width="2em">&#20851;&#38190;&#26159;&#35201;&#35748;&#35782;&#21040;&#65292;&#26368;&#20302;&#24037;&#36164;&#27861;&#24182;&#27809;&#26377;&#24378;&#36843;&#38599;&#20027;&#38599;&#29992;&#20302;&#25216;&#33021;&#30340;&#24037;&#20154;&#65292;&#32780;&#26159;&#29992;&#27861;&#24459;&#26469;&#32422;&#26463;&#38599;&#20027;&#65292;&#19981;&#33021;&#29992;&#20302;&#20110;&#26368;&#20302;&#24037;&#36164;&#30340;&#20215;&#26684;&#38599;&#20323;&#24037;&#20154;&#12290;&#26368;&#20302;&#24037;&#36164;&#27861;&#27809;&#26377;&#24809;&#32602;&#38599;&#20027;&#19981;&#38599;&#20154;&#65292;&#20294;&#23454;&#38469;&#19978;&#21152;&#37325;&#20102;&#38599;&#20027;&#38599;&#20154;&#30340;&#36127;&#25285;&#12290;</p><p align="justify" height="1em" width="2em">&#25490;&#38500;&#24904;&#21892;&#20107;&#19994;&#25110;&#20854;&#20182;&#38750;&#33829;&#21033;&#30340;&#24773;&#20917;&#65292;&#38599;&#20027;&#20043;&#25152;&#20197;&#20250;&#38599;&#29992;&#24037;&#20154;&#65292;&#26159;&#22240;&#20026;&#26399;&#24453;&#24037;&#20154;&#21019;&#36896;&#30340;&#39069;&#22806;&#25910;&#20837;&#33021;&#36229;&#36807;&#20184;&#32473;&#20182;&#20204;&#30340;&#34218;&#27700;&#12290;&#22914;&#26524;&#38599;&#20027;&#19981;&#35748;&#20026;&#24037;&#20154;&#33021;&#24102;&#26469;&#20928;&#25910;&#20837;&#65292;&#37027;&#20040;&#38599;&#20154;&#23601;&#20250;&#24102;&#26469;&#25439;&#22833;&#65292;&#38599;&#20027;&#20063;&#23601;&#27809;&#26377;&#38599;&#20154;&#30340;&#21160;&#21147;&#12290;&#25919;&#24220;&#20154;&#20026;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#30340;&#23454;&#38469;&#25928;&#26524;&#26159;&#65292;&#35753;&#37027;&#20123;&#29983;&#20135;&#29575;&#20302;&#20110;&#19968;&#23450;&#27700;&#24179;&#30340;&#20154;&#19981;&#21487;&#33021;&#25214;&#21040;&#19968;&#20221;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#35831;&#35760;&#20303;&#65292;&#19968;&#20123;&#20302;&#25216;&#33021;&#30340;&#24037;&#20154;&#19981;&#33021;&#27599;&#23567;&#26102;&#21019;&#36896;8&#32654;&#20803;&#30340;&#20135;&#20540;&#12290;&#20551;&#35774;&#26576;&#20154;&#30340;&#21171;&#21160;&#21147;&#27599;&#23567;&#26102;&#21482;&#33021;&#21019;&#36896;7&#32654;&#20803;&#30340;&#20135;&#20540;&#65292;&#37027;&#20040;&#22914;&#26524;&#26368;&#20302;&#24037;&#36164;&#26159;8&#32654;&#20803;&#65292;&#27492;&#20154;&#27599;&#24037;&#20316;1&#23567;&#26102;&#65292;&#38599;&#20027;&#23558;&#25439;&#22833;1&#32654;&#20803;&#12290;&#22914;&#26524;&#38599;&#20027;&#24076;&#26395;&#33719;&#24471;&#26368;&#22823;&#21033;&#28070;&#65292;&#37027;&#20040;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#24178;&#33030;&#19981;&#38599;&#29992;&#36825;&#20010;&#24037;&#20154;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20943;&#23569;&#38271;&#26399;&#38656;&#27714;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#26524;&#25919;&#24220;&#39041;&#24067;&#30340;&#26368;&#20302;&#24037;&#36164;&#27861;&#21523;&#20102;&#38599;&#20027;&#19968;&#22823;&#36339;&#65292;&#20182;&#20204;&#20250;&#31435;&#21363;&#21066;&#20943;&#38599;&#21592;&#25968;&#37327;&#26469;&#24212;&#23545;&#12290;<sup><span id="filepos0000447627"></span> <small> <a href="text00001.html#filepos0000459288"> <font size="2">[6]</font> </a> </small> </sup> &#33267;&#20110;&#38271;&#26399;&#24433;&#21709;&#65292;&#21482;&#35201;&#38599;&#20027;&#35748;&#20026;&#26368;&#20302;&#24037;&#36164;&#27861;&#23558;&#25345;&#32493;&#23454;&#26045;&#65292;&#20182;&#20204;&#23558;&#35843;&#25972;&#21830;&#19994;&#35745;&#21010;&#65292;&#20197;&#20943;&#23569;&#23545;&#21171;&#21160;&#21147;&#30340;&#20381;&#36182;&#12290;<sup><span id="filepos0000447839"></span> <small> <a href="text00001.html#filepos0000459758"> <font size="2">[7]</font> </a> </small> </sup> &#20363;&#22914;&#65292;&#38599;&#20027;&#21487;&#20197;&#24341;&#36827;&#35774;&#22791;&#21644;&#25913;&#36827;&#24037;&#20855;&#65292;&#35753;&#27599;&#20010;&#65288;&#30041;&#19979;&#30340;&#65289;&#24037;&#20154;&#21487;&#20197;&#23436;&#25104;&#26356;&#22810;&#20219;&#21153;&#65292;&#20063;&#23601;&#26159;&#25552;&#39640;&#24037;&#20154;&#30340;&#36793;&#38469;&#29983;&#20135;&#29575;&#65307;&#24037;&#20316;&#22330;&#25152;&#30340;&#26426;&#26800;&#35774;&#22791;&#36234;&#22810;&#65292;&#24037;&#20154;&#27599;&#23567;&#26102;&#21019;&#36896;&#30340;&#20135;&#20540;&#20063;&#36234;&#39640;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#29616;&#20195;&#24555;&#39184;&#24215;&#21482;&#38656;&#38599;&#29992;&#24456;&#23569;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#23601;&#21487;&#20197;&#22312;&#19968;&#36718;&#29677;&#20013;&#25552;&#20379;&#25968;&#30334;&#20221;&#24555;&#39184;&#65292;&#32780;&#23545;&#20110;20&#19990;&#32426;50&#24180;&#20195;&#30340;&#24555;&#39184;&#34892;&#19994;&#65292;&#21017;&#38656;&#35201;&#26356;&#22810;&#30340;&#20154;&#25163;&#26469;&#36798;&#21040;&#21516;&#26679;&#30340;&#19994;&#32489;&#12290;&#37096;&#20998;&#30340;&#24046;&#21035;&#22312;&#20110;&#65292;&#36807;&#21435;60&#24180;&#37324;&#33258;&#21160;&#21270;&#31243;&#24230;&#26497;&#22823;&#25552;&#39640;&#12290;&#19968;&#20010;&#35757;&#32451;&#26377;&#32032;&#30340;&#24037;&#20154;&#21487;&#20197;&#19968;&#36793;&#25353;&#27773;&#27700;&#26426;&#30340;&#25353;&#38062;&#33258;&#21160;&#35013;&#28385;&#39278;&#26009;&#26479;&#65307;&#19968;&#36793;&#29992;&#29305;&#21046;&#30340;&#38130;&#23376;&#25226;&#28856;&#34223;&#26465;&#25187;&#36827;&#25903;&#26550;&#19978;&#30340;&#32440;&#30418;&#37324;&#65307;&#32819;&#26426;&#37324;&#20256;&#26469;&#8220;&#24471;&#26469;&#36895;&#8221;&#30340;&#35746;&#21333;&#65292;&#25509;&#30528;&#22905;&#21482;&#35201;&#25970;&#20987;&#38190;&#30424;&#19978;&#26631;&#35782;&#30340;&#23450;&#39184;&#25353;&#38062;&#12290;&#22914;&#26524;&#35201;&#25214;&#32473;&#23458;&#25143;&#38065;&#65292;&#22905;&#29978;&#33267;&#19981;&#29992;&#35745;&#31639;&#65292;&#25910;&#38134;&#26426;&#20250;&#33258;&#21160;&#24377;&#20986;25&#20998;&#12289;10&#20998;&#12289;5&#20998;&#12289;1&#20998;&#30340;&#27491;&#30830;&#32452;&#21512;&#12290;</p><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#19982;&#20854;&#20173;&#26087;&#20445;&#30041;&#65288;&#20551;&#35774;&#65289;8&#20010;&#24037;&#20154;&#65292;&#24182;&#22312;&#27599;&#23567;&#26102;&#25903;&#20184;8&#32654;&#20803;&#65292;&#39184;&#39302;&#32769;&#26495;&#23425;&#24895;&#33457;&#20960;&#21315;&#32654;&#20803;&#23433;&#35013;&#26368;&#26032;&#35774;&#22791;&#24182;&#20248;&#21270;&#27004;&#23618;&#35774;&#35745;&#12290;&#36825;&#39033;&#25237;&#36164;&#33021;&#22815;&#35753;&#20182;&#21482;&#35201;&#38599;5&#20010;&#24037;&#20154;&#65292;&#23601;&#33021;&#36798;&#21040;&#21516;&#26679;&#30340;&#20135;&#20540;&#65292;&#27599;&#23567;&#26102;&#23558;&#33410;&#30465;24&#32654;&#20803;&#24037;&#36164;&#12290;&#36825;&#26679;&#26085;&#22812;&#19981;&#24687;&#22320;&#24537;&#30860;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23558;&#26368;&#32456;&#25910;&#22238;&#32763;&#20462;&#39184;&#21381;&#30340;&#25237;&#36164;&#25104;&#26412;&#12290;<sup><span id="filepos0000449235"></span> <small> <a href="text00001.html#filepos0000460175"> <font size="2">[8]</font> </a> </small> </sup> &#20294;&#39184;&#21381;&#32463;&#36807;&#32763;&#20462;&#65292;&#21364;&#27704;&#20037;&#20943;&#23569;&#20102;&#23545;&#20154;&#24037;&#30340;&#20381;&#36182;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#38750;&#24037;&#36164;&#31454;&#20105;</b> </font> </p><p align="justify" height="2em" width="2em">&#26368;&#20302;&#24037;&#36164;&#27861;&#35797;&#22270;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#65292;&#30001;&#20110;&#23545;&#21171;&#21160;&#21147;&#30340;&#38656;&#27714;&#19981;&#36275;&#65292;&#19981;&#33021;&#32473;&#27599;&#19968;&#20010;&#24819;&#25214;&#24037;&#20316;&#30340;&#20154;&#25552;&#20379;&#19968;&#20221;&#24453;&#36935;&#20248;&#21402;&#30340;&#24037;&#20316;&#12290;&#23613;&#31649;&#25919;&#24220;&#21046;&#23450;&#20102;&#26368;&#20302;&#24037;&#36164;&#65292;&#20294;&#23427;&#19981;&#33021;&#25913;&#21464;&#26681;&#26412;&#30340;&#29616;&#23454;&#12290;&#24037;&#20154;&#20173;&#28982;&#35201;&#20114;&#30456;&#31454;&#20105;&#27599;&#19968;&#20010;&#31354;&#32570;&#30340;&#32844;&#20301;&#65292;&#26368;&#20302;&#24037;&#36164;&#21482;&#19981;&#36807;&#25343;&#36208;&#20102;&#19968;&#20010;&#35848;&#21028;&#30340;&#31609;&#30721;&#12290;&#35773;&#21050;&#30340;&#26159;&#65292;&#26368;&#20302;&#24037;&#36164;&#27861;&#20260;&#23475;&#30340;&#65292;&#24688;&#24688;&#27491;&#26159;&#37027;&#20123;&#26368;&#33030;&#24369;&#12289;&#26368;&#38656;&#35201;&#23601;&#19994;&#30340;&#32676;&#20307;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#19968;&#20010;20&#23681;&#30340;&#31227;&#27665;&#26082;&#19981;&#20250;&#35828;&#24403;&#22320;&#26041;&#35328;&#65292;&#20063;&#27809;&#26377;&#24037;&#20316;&#32463;&#39564;&#12290;&#22914;&#26524;&#38750;&#24471;&#25379;&#21516;&#26679;&#30340;&#24037;&#36164;&#65292;&#20182;&#19981;&#21487;&#33021;&#19982;&#26412;&#22320;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#30340;&#22823;&#23398;&#29983;&#31454;&#20105;&#21516;&#19968;&#20221;&#24037;&#21378;&#24037;&#20316;&#65292;&#27809;&#20934;&#26257;&#20551;&#22238;&#23478;&#30340;&#22823;&#23398;&#29983;&#36824;&#19982;&#24037;&#21378;&#32769;&#26495;&#30340;&#23478;&#20154;&#21435;&#21516;&#19968;&#25152;&#20581;&#36523;&#25151;&#12290;&#20294;&#22914;&#26524;&#20801;&#35768;&#36825;&#20010;&#31227;&#27665;&#38477;&#20302;&#24037;&#36164;&#26469;&#31454;&#20105;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#24471;&#21040;&#36825;&#20221;&#24037;&#20316;&#12290;&#38599;&#20027;&#20063;&#35768;&#24819;&#23581;&#35797;&#19968;&#19979;&#65292;&#27604;&#22914;&#35828;&#65292;&#29992;&#27599;&#23567;&#26102;4&#32654;&#20803;&#30340;&#24037;&#36164;&#38599;&#38599;&#30475;&#36825;&#20010;&#35828;&#30528;&#36457;&#33050;&#33521;&#35821;&#30340;&#31227;&#27665;&#65292;&#30475;&#20182;&#26159;&#21542;&#24037;&#20316;&#21051;&#33510;&#65292;&#24182;&#33021;&#21542;&#24555;&#36895;&#19978;&#25163;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25919;&#24220;&#35201;&#27714;&#25152;&#26377;&#26032;&#21592;&#24037;&#20174;&#31532;&#19968;&#22825;&#24320;&#22987;&#23601;&#24471;&#39046;&#21462;&#27599;&#23567;&#26102;8&#32654;&#20803;&#30340;&#24037;&#36164;&#65292;&#36825;&#20010;&#31227;&#27665;&#23601;&#27704;&#36828;&#19981;&#33021;&#36367;&#20986;&#65288;&#21512;&#27861;&#65289;&#24037;&#20316;&#29983;&#28079;&#30340;&#31532;&#19968;&#27493;&#65292;&#32780;&#19968;&#26086;&#36215;&#27493;&#21518;&#20182;&#26412;&#21487;&#20197;&#27839;&#30528;&#24037;&#36164;&#30340;&#26799;&#32423;&#24448;&#19978;&#36208;&#12290;</p><p align="justify" height="1em" width="2em">&#26368;&#20302;&#24037;&#36164;&#27861;&#21093;&#22842;&#20102;&#20302;&#25216;&#33021;&#24037;&#20154;&#36890;&#36807;&#38477;&#20302;&#24037;&#36164;&#26469;&#31454;&#20105;&#32844;&#20301;&#30340;&#33021;&#21147;&#12290;&#38599;&#20027;&#22240;&#27492;&#20250;&#26681;&#25454;&#20854;&#20182;&#26631;&#20934;&#26469;&#22635;&#34917;&#65288;&#26356;&#23569;&#30340;&#65289;&#32844;&#20301;&#31354;&#32570;&#12290;&#20026;&#20102;&#24471;&#21040;&#19968;&#20221;&#24037;&#20316;&#65292;&#20320;&#8220;&#38656;&#35201;&#35748;&#35782;&#26576;&#20154;&#8221;&#65292;&#25110;&#32773;&#26159;&#20844;&#21496;&#32769;&#21592;&#24037;&#30340;&#20146;&#23646;&#65292;&#31561;&#31561;&#12290;&#26368;&#20302;&#24037;&#36164;&#30340;&#25903;&#25345;&#32773;&#33258;&#35748;&#20026;&#33021;&#24110;&#21040;&#30340;&#24448;&#24448;&#27491;&#26159;&#19981;&#20855;&#22791;&#36825;&#20123;&#26465;&#20214;&#30340;&#24037;&#20154;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#24037;&#20316;&#26465;&#20214;&#30340;&#24694;&#21270;</b> </font> </p><p align="justify" height="2em" width="2em">&#36890;&#36807;&#24378;&#21046;&#38599;&#20027;&#27599;&#23567;&#26102;&#25903;&#20184;&#26356;&#39640;&#30340;&#24037;&#36164;&#65292;&#24182;&#30830;&#20445;&#26377;&#25490;&#30528;&#38271;&#38431;&#31561;&#24453;&#39030;&#26367;&#30340;&#24037;&#20154;&#65292;&#26368;&#20302;&#24037;&#36164;&#27861;&#20943;&#23569;&#20102;&#23545;&#38599;&#20027;&#30340;&#28608;&#21169;&#65292;&#20182;&#20204;&#19981;&#20877;&#21162;&#21147;&#35753;&#24037;&#20316;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#20363;&#22914;&#65292;&#38599;&#20027;&#21487;&#33021;&#20943;&#23569;&#20241;&#24687;&#26102;&#38388;&#65292;&#20572;&#27490;&#20379;&#24212;&#39184;&#21381;&#30340;&#20813;&#36153;&#39135;&#29289;&#65292;&#22799;&#22825;&#35843;&#39640;&#31354;&#35843;&#28201;&#24230;&#12289;&#20908;&#22825;&#21017;&#35843;&#20302;&#65292;&#38599;&#20027;&#23558;&#36831;&#36831;&#19981;&#26356;&#25442;&#22836;&#39030;&#19978;&#30340;&#26085;&#20809;&#28783;&#65292;&#24182;&#19988;&#22312;&#21150;&#20844;&#35774;&#22791;&#30340;&#33457;&#36153;&#19978;&#31934;&#25171;&#32454;&#31639;&#65292;&#20063;&#35768;&#22312;&#27927;&#25163;&#38388;&#37324;&#25913;&#29992;&#24265;&#20215;&#21355;&#29983;&#32440;&#21644;&#38590;&#38395;&#30340;&#27927;&#25163;&#28082;&#12290;</p><p align="justify" height="1em" width="2em">&#26377;&#24726;&#24120;&#29702;&#30340;&#26159;&#65292;&#26368;&#20302;&#24037;&#36164;&#27861;&#21093;&#22842;&#20102;&#19968;&#20123;&#33021;&#22815;&#20351;&#38599;&#20027;&#21644;&#24037;&#20154;&#37117;&#26356;&#28385;&#24847;&#30340;&#23433;&#25490;&#12290;&#20551;&#35774;&#26377;3000&#20010;&#24037;&#20154;&#22312;&#19968;&#20010;&#28814;&#28909;&#30340;&#12289;&#20165;&#26377;&#30005;&#39118;&#25159;&#38477;&#28201;&#30340;&#24037;&#21378;&#37324;&#24178;&#27963;&#65292;&#20182;&#20204;&#27599;&#23567;&#26102;&#30340;&#24037;&#36164;&#26159;8&#32654;&#20803;&#12290;&#24037;&#21378;&#20027;&#23545;&#24037;&#20154;&#36827;&#34892;&#35843;&#26597;&#65292;&#24037;&#20154;&#20204;&#19968;&#33268;&#21516;&#24847;&#65292;&#22914;&#26524;&#38599;&#20027;&#33021;&#23433;&#35013;&#20013;&#22830;&#31354;&#35843;&#65292;&#20182;&#20204;&#23425;&#24895;&#27599;&#23567;&#26102;&#21482;&#25379;7.5&#32654;&#20803;&#12290;&#24037;&#21378;&#20027;&#35745;&#31639;&#20102;&#19968;&#19979;&#65292;&#19968;&#20010;&#29677;&#27425;&#26377;1000&#20010;&#24037;&#20154;&#65292;&#28040;&#20943;&#24037;&#36164;&#30340;&#25552;&#35758;&#23558;&#27599;&#23567;&#26102;&#33410;&#30465;500&#32654;&#20803;&#30340;&#21171;&#21160;&#21147;&#25104;&#26412;&#12290;&#22905;&#32771;&#34385;&#21040;&#23433;&#35013;&#20013;&#22830;&#31354;&#35843;&#30340;&#20840;&#37096;&#22240;&#32032;&#65292;&#20570;&#20102;&#19968;&#20123;&#35843;&#30740;&#65292;&#32467;&#35770;&#26159;&#27599;&#23567;&#26102;&#23558;&#22810;&#25903;&#20986;450&#32654;&#20803;&#30340;&#30005;&#36153;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#21548;&#36215;&#26469;&#36825;&#26159;&#19968;&#20010;&#21452;&#36194;&#30340;&#24314;&#35758;&#12290;&#26159;&#30340;&#65292;&#24037;&#20154;&#20204;&#30340;&#34218;&#27700;&#20943;&#23569;&#20102;&#19968;&#28857;&#28857;&#65292;&#20294;&#20182;&#20204;&#23425;&#24895;&#23569;&#25379;&#28857;&#24037;&#36164;&#65292;&#20063;&#19981;&#24895;&#24847;&#27599;&#22825;&#22823;&#27735;&#28107;&#28435;&#22320;&#24178;8&#23567;&#26102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#21378;&#20027;&#23558;&#19981;&#24471;&#19981;&#20808;&#25487;&#20986;&#20960;&#21315;&#32654;&#20803;&#23433;&#35013;&#31354;&#35843;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#33410;&#30465;&#30340;&#24037;&#36164;&#24320;&#25903;&#23558;&#33021;&#25269;&#28040;&#21021;&#22987;&#25237;&#36164;&#65288;&#21644;&#26356;&#39640;&#30340;&#27700;&#30005;&#36153;&#65289;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26368;&#20302;&#24037;&#36164;&#35774;&#22312;&#27599;&#23567;&#26102;8&#32654;&#20803;&#65292;&#36825;&#20010;&#26126;&#26234;&#30340;&#24314;&#35758;&#23558;&#26080;&#27861;&#23454;&#29616;&#65292;&#22240;&#20026;&#23427;&#26159;&#38750;&#27861;&#30340;&#12290;&#22240;&#27492;&#65292;&#24037;&#20154;&#23558;&#38271;&#26399;&#31359;&#30528;&#27735;&#28287;&#30340;&#34915;&#26381;&#33510;&#24178;&#65292;&#32780;&#24037;&#21378;&#32769;&#26495;&#21017;&#27599;&#23567;&#26102;&#23569;&#36186;50&#32654;&#20803;&#12290;&#34429;&#28982;&#26368;&#21518;&#19968;&#20010;&#20363;&#23376;&#26377;&#28857;&#29301;&#24378;&#38468;&#20250;&#65292;&#20294;&#21364;&#35828;&#26126;&#20102;&#26368;&#20302;&#24037;&#36164;&#27861;&#30340;&#20027;&#35201;&#32570;&#38519;&#65306;&#19968;&#20221;&#24037;&#20316;&#30340;&#21560;&#24341;&#21147;&#26469;&#33258;&#21508;&#20010;&#26041;&#38754;&#65292;&#34218;&#27700;&#21482;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#25919;&#24220;&#29420;&#26029;&#19987;&#34892;&#22320;&#35774;&#32622;&#26368;&#20302;&#24037;&#36164;&#26631;&#20934;&#65292;&#32467;&#26524;&#21487;&#33021;&#21453;&#32780;&#24341;&#36215;&#20854;&#20182;&#26041;&#38754;&#30340;&#24037;&#20316;&#26465;&#20214;&#19979;&#38477;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#21363;&#20351;&#20445;&#20303;&#39277;&#30871;&#30340;&#24037;&#20154;&#26368;&#32456;&#20063;&#23558;&#21463;&#21040;&#21361;&#23475;&#65292;&#26356;&#21035;&#25552;&#37027;&#20123;&#26681;&#26412;&#25214;&#19981;&#21040;&#24037;&#20316;&#30340;&#20154;&#20102;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#24178;&#39044;&#20027;&#20041;&#26159;&#35745;&#21010;&#32463;&#27982;&#21644;&#24066;&#22330;&#32463;&#27982;&#30340;&#32467;&#21512;&#65292;&#23427;&#20801;&#35768;&#20010;&#20154;&#20445;&#30041;&#22810;&#25968;&#36164;&#28304;&#30340;&#25152;&#26377;&#26435;&#65292;&#20294;&#30001;&#25919;&#24220;&#26469;&#31649;&#21046;&#20154;&#20204;&#24590;&#26679;&#20351;&#29992;&#8220;&#33258;&#24049;&#30340;&#8221;&#36130;&#20135;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#26368;&#39640;&#38480;&#20215;&#23548;&#33268;&#30701;&#32570;&#12289;&#38271;&#26399;&#20379;&#32473;&#19979;&#38477;&#12289;&#38750;&#20215;&#26684;&#37197;&#32473;&#21644;&#36136;&#37327;&#19979;&#38477;&#12290;&#26368;&#20302;&#38480;&#20215;&#23548;&#33268;&#36807;&#21097;&#12289;&#38271;&#26399;&#38656;&#27714;&#19979;&#38477;&#65292;&#38750;&#20215;&#26684;&#31454;&#20105;&#20197;&#21450;&#20080;&#26041;&#25552;&#20379;&#30340;&#38750;&#36135;&#24065;&#26465;&#20214;&#24694;&#21270;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20379;&#32473;&#8212;&#38656;&#27714;&#26354;&#32447;&#26377;&#25928;&#22320;&#35828;&#26126;&#20102;&#26368;&#39640;&#38480;&#20215;&#21644;&#26368;&#39640;&#38480;&#20215;&#23548;&#33268;&#30340;&#30701;&#32570;&#21644;&#36807;&#21097;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#24178;&#39044;&#20027;&#20041;&#65306;</b> &#28151;&#21512;&#32463;&#27982;&#30340;&#29702;&#24565;&#65292;&#21363;&#25919;&#24220;&#20005;&#37325;&#24178;&#39044;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#65292;&#31649;&#21046;&#20010;&#20154;&#24590;&#26679;&#20351;&#29992;&#31169;&#26377;&#36130;&#20135;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#31649;&#21046;&#65306;</b> &#19968;&#31181;&#30001;&#25919;&#24220;&#35268;&#23450;&#21512;&#27861;&#20215;&#26684;&#33539;&#22260;&#65292;&#24182;&#24809;&#32602;&#19981;&#25353;&#33539;&#35268;&#23450;&#20132;&#26131;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#25919;&#31574;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26368;&#39640;&#38480;&#20215;&#65306;</b> &#20215;&#26684;&#31649;&#21046;&#30340;&#19968;&#31181;&#65292;&#38024;&#23545;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#35774;&#23450;&#26368;&#39640;&#20215;&#26684;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31199;&#37329;&#31649;&#21046;&#65306;</b> &#20026;&#20844;&#23507;&#31199;&#37329;&#35774;&#23450;&#30340;&#26368;&#39640;&#38480;&#20215;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36139;&#27665;&#31391;&#24694;&#25151;&#19996;&#65306;</b> &#32473;&#19981;&#32500;&#20462;&#20844;&#23507;&#24182;&#26222;&#36941;&#19981;&#35762;&#36947;&#24503;&#30340;&#19968;&#31867;&#25151;&#19996;&#36215;&#30340;&#32496;&#21495;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26368;&#20302;&#38480;&#20215;&#65306;</b> &#20215;&#26684;&#31649;&#21046;&#30340;&#19968;&#31181;&#65292;&#38024;&#23545;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#35774;&#23450;&#26368;&#20302;&#20215;&#26684;&#27700;&#24179;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#26368;&#20302;&#24037;&#36164;&#65306;</b> &#20026;&#24037;&#20154;&#34218;&#36164;&#35774;&#23450;&#30340;&#20215;&#26684;&#19979;&#38480;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#25903;&#25345;&#65306;</b> &#25919;&#24220;&#32500;&#25345;&#26368;&#20302;&#20215;&#26684;&#25919;&#31574;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#19981;&#26159;&#23041;&#32961;&#20986;&#20215;&#22826;&#20302;&#30340;&#20080;&#23478;&#65292;&#32780;&#26159;&#30001;&#25919;&#24220;&#30452;&#25509;&#20986;&#25163;&#36141;&#20080;&#37027;&#20123;&#24066;&#22330;&#20215;&#26684;&#21363;&#23558;&#36300;&#30772;&#20215;&#26684;&#19979;&#38480;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65288;&#20215;&#26684;&#25903;&#25345;&#30340;&#24433;&#21709;&#19981;&#21516;&#20110;&#26368;&#20302;&#38480;&#20215;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22833;&#19994;&#65306;</b> &#21171;&#21160;&#21147;&#24066;&#22330;&#36807;&#21097;&#25110;&#20379;&#22823;&#20110;&#27714;&#30340;&#24773;&#20917;&#12290;&#19968;&#20123;&#24037;&#20154;&#21363;&#20351;&#24037;&#36164;&#35201;&#27714;&#21644;&#24037;&#20316;&#34920;&#29616;&#19982;&#26377;&#24037;&#20316;&#30340;&#20154;&#19968;&#26679;&#65292;&#21364;&#25214;&#19981;&#21040;&#24037;&#20316;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#28151;&#21512;&#32463;&#27982;&#20013;&#30340;&#8220;&#28151;&#21512;&#8221;&#19968;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20026;&#20160;&#20040;&#20844;&#23507;&#30340;&#36817;&#26399;&#20379;&#32473;&#37327;&#20250;&#19979;&#38477;&#65311;&#19968;&#23450;&#26102;&#38388;&#20869;&#30340;&#20844;&#23507;&#25968;&#37327;&#19981;&#26159;&#19981;&#21464;&#30340;&#21527;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#24403;&#39123;&#39118;&#21363;&#23558;&#26469;&#20020;&#26102;&#65292;&#35774;&#23450;&#27773;&#27833;&#30340;&#20215;&#26684;&#19978;&#38480;&#23558;&#24590;&#26679;&#22952;&#30861;&#19968;&#20010;&#22478;&#24066;&#30340;&#30095;&#25955;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">*&#26368;&#20302;&#24037;&#36164;&#27861;&#65288;&#38500;&#20102;&#38477;&#20302;&#30701;&#26399;&#38656;&#27714;&#37327;&#20197;&#22806;&#65289;&#24590;&#26679;&#38477;&#20302;&#23545;&#21171;&#21160;&#21147;&#30340;&#38271;&#26399;&#38656;&#27714;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#26368;&#20302;&#24037;&#36164;&#24590;&#26679;&#20260;&#23475;&#21040;&#37027;&#20123;&#20445;&#20303;&#32844;&#20301;&#30340;&#20154;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;