<span id="filepos0000563868"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#36135;&#24065;&#36890;&#32960;&#19982;&#20215;&#26684;&#36890;&#32960;</b> </font> </p><p align="justify" height="2em" width="2em">&#19968;&#30452;&#20197;&#26469;&#65292;&#36890;&#36135;&#33192;&#32960;&#19968;&#35789;&#20154;&#20204;&#32819;&#29087;&#33021;&#35814;&#65292;&#19981;&#36807;&#22823;&#23478;&#23545;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#30475;&#27861;&#19981;&#19968;&#12290;&#21382;&#21490;&#19978;&#65292;<b>&#36890;&#36135;&#33192;&#32960;</b> &#26159;&#25351;&#32463;&#27982;&#20307;&#20013;&#36135;&#24065;&#25968;&#37327;&#30340;&#22686;&#21152;&#12290;<sup><span id="filepos0000564193"></span> <small> <a href="text00002.html#filepos0000598759"> <font size="2">[1]</font> </a> </small> </sup> &#20294;&#22312;20&#19990;&#32426;&#30340;&#36827;&#31243;&#20013;&#65292;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#21364;&#28176;&#28176;&#21464;&#20102;&#65292;&#28436;&#21464;&#25104;&#25351;&#32463;&#27982;&#20307;&#20013;&#21830;&#21697;&#21644;&#26381;&#21153;&#20215;&#26684;&#30340;&#26222;&#36941;&#19978;&#28072;&#12290;&#20026;&#20102;&#36991;&#20813;&#28151;&#28102;&#65292;&#26412;&#31456;&#25105;&#20204;&#20998;&#21035;&#29992;<b>&#36135;&#24065;&#36890;&#32960;</b> &#21644;<b>&#20215;&#26684;&#36890;&#32960;</b> &#20004;&#20010;&#19987;&#26377;&#21517;&#35789;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00048.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#21704;&#32822;&#20811;&#35848;&#36135;&#24065;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00049.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#29289;&#20215;&#19979;&#36300;</b> </font> </p><blockquote align="center" height="3em" width="0pt"> <b>&#32769;&#19968;&#22871;&#30340;&#35843;&#21253;&#35745;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#8220;&#36890;&#36135;&#33192;&#32960;&#8221;&#19968;&#35789;&#21407;&#26412;&#20165;&#25351;&#36135;&#24065;&#25968;&#37327;&#65292;&#24847;&#24605;&#26159;&#36135;&#24065;&#25968;&#37327;&#30340;&#22686;&#21152;&#12289;&#33192;&#32960;&#21644;&#36807;&#20998;&#25193;&#24352;&#12290;&#25105;&#20204;&#22362;&#25345;&#36825;&#20010;&#35789;&#21482;&#33021;&#29992;&#21407;&#20041;&#65292;&#21487;&#19981;&#26159;&#22312;&#21676;&#25991;&#22204;&#23383;&#12290;&#22914;&#26524;&#25226;&#23427;&#30340;&#24847;&#24605;&#25913;&#25104;&#8220;&#20215;&#26684;&#19978;&#28072;&#8221;&#65292;&#37027;&#20040;&#20154;&#20204;&#27880;&#24847;&#21147;&#23601;&#20250;&#34987;&#36716;&#31227;&#24320;&#26469;&#65292;&#20174;&#32780;&#24573;&#35270;&#36890;&#36135;&#33192;&#32960;&#30340;&#30495;&#27491;&#21407;&#22240;&#21644;&#23545;&#31574;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#20136;&#21033;&#183;&#40657;&#20857;&#21033;&#29305;&#65306;&#12298;&#19968;&#35838;&#32463;&#27982;&#23398;&#12299;&#32445;&#32422;&#65306;&#36842;&#183;&#33539;&#183;&#35834;&#26031;&#29305;&#20848;&#24503;&#65292;1965&#24180;&#65292;&#31532;2&#39029;</blockquote><p align="justify" height="3em" width="2em">&#36135;&#24065;&#23384;&#37327;&#30340;&#19978;&#28072;<sup><span id="filepos0000565634"></span> <small> <a href="text00002.html#filepos0000599188"> <font size="2">[2]</font> </a> </small> </sup> &#21644;&#20215;&#26684;&#30340;&#26222;&#36941;&#19978;&#28072;&#8212;&#8212;&#36825;&#20004;&#31181;&#29616;&#35937;&#24635;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#32463;&#27982;&#23398;&#23478;&#31859;&#23572;&#39039;&#183;&#24343;&#37324;&#24503;&#26364;&#30740;&#31350;&#20102;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#19990;&#30028;&#21508;&#22269;&#30340;&#25991;&#29486;&#36164;&#26009;&#65292;&#21457;&#29616;&#37324;&#38754;&#35760;&#36733;&#20102;&#20004;&#32773;&#38750;&#24120;&#23494;&#20999;&#30340;&#21382;&#21490;&#30456;&#20851;&#24615;&#12290;&#20182;&#25226;&#30740;&#31350;&#32467;&#26524;&#24635;&#32467;&#20026;&#19968;&#21477;&#33879;&#21517;&#30340;&#32467;&#35770;&#65306;&#8220;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#36890;&#36135;&#33192;&#32960;&#24635;&#26159;&#19968;&#31181;&#36135;&#24065;&#29616;&#35937;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#25353;&#29031;&#24343;&#37324;&#24503;&#26364;&#30340;&#35828;&#27861;&#65292;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#21482;&#35201;&#20182;&#22312;&#30740;&#31350;&#20013;&#21457;&#29616;&#38271;&#26399;&#36805;&#29467;&#30340;&#20215;&#26684;&#19978;&#28072;&#65292;&#19968;&#23450;&#20276;&#38543;&#30528;&#36135;&#24065;&#23384;&#37327;&#30340;&#24555;&#36895;&#22686;&#21152;&#12290;&#20154;&#20204;&#32463;&#24120;&#25226;&#20215;&#26684;&#36890;&#32960;&#24402;&#21646;&#20110;&#36138;&#23146;&#30340;&#20225;&#19994;&#12289;&#22179;&#24352;&#30340;&#24037;&#20250;&#25110;&#20538;&#21488;&#39640;&#31569;&#30340;&#25919;&#24220;&#12290;&#20294;&#24343;&#37324;&#24503;&#26364;&#24050;&#32463;&#30830;&#31435;&#30340;&#26159;&#65292;&#26681;&#25454;&#21382;&#21490;&#20107;&#23454;&#26469;&#30475;&#65292;&#21482;&#26377;&#24403;&#32463;&#27982;&#20307;&#20013;&#30340;&#36135;&#24065;&#23384;&#37327;&#22686;&#21152;&#26102;&#65292;&#25165;&#26377;&#21487;&#33021;&#21457;&#29983;&#25345;&#32493;&#30340;&#20215;&#26684;&#36890;&#32960;&#12290;</p><p align="justify" height="1em" width="2em">&#20026;&#20102;&#29702;&#35299;&#24343;&#37324;&#24503;&#26364;&#21644;&#20854;&#20182;&#32463;&#27982;&#23398;&#23478;&#21457;&#29616;&#30340;&#30456;&#20851;&#24615;&#8212;&#8212;&#65288;1&#65289;&#36135;&#24065;&#23384;&#37327;&#30340;&#22686;&#21152;&#65292;&#19982;&#65288;2&#65289;&#22823;&#22810;&#25968;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#19978;&#28072;&#65292;&#19979;&#19968;&#33410;&#25105;&#20204;&#23558;&#23398;&#20064;&#20215;&#26684;&#36890;&#32960;&#30340;&#22522;&#26412;&#32463;&#27982;&#23398;&#12290;&#25105;&#20204;&#24517;&#39035;&#24378;&#35843;&#65292;&#36135;&#24065;&#19982;&#20215;&#26684;&#20043;&#38388;&#19981;&#23384;&#22312;&#31934;&#30830;&#30340;&#23545;&#24212;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#22312;&#19968;&#24180;&#20043;&#20869;&#65292;&#36135;&#24065;&#23384;&#37327;&#22686;&#21152;&#20102;10&#65285;&#65292;&#25105;&#20204;&#19981;&#33021;&#26426;&#26800;&#22320;&#35748;&#20026;&#65292;&#25152;&#26377;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#37117;&#23558;&#31561;&#27604;&#20363;&#22320;&#19978;&#21319;10&#65285;&#12290;&#22823;&#22810;&#25968;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#19981;&#20250;&#36825;&#26679;&#21464;&#21270;&#12290;&#25105;&#20204;&#26159;&#22312;&#27010;&#25324;&#22320;&#38416;&#36848;&#65292;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#27599;&#24403;&#32463;&#27982;&#20307;&#20013;&#20986;&#29616;&#38271;&#26399;&#30340;&#20215;&#26684;&#19978;&#28072;&#65292;&#19968;&#23450;&#20276;&#38543;&#30528;&#36135;&#24065;&#23384;&#37327;&#30340;&#38271;&#26399;&#25193;&#24352;&#12290;</p><p align="justify" height="1em" width="2em">&#22270;21.1&#26174;&#31034;&#20102;&#22312;50&#24180;&#37324;&#32654;&#22269;&#32463;&#27982;&#20013;&#36135;&#24065;&#23384;&#37327;&#21644;&#20215;&#26684;&#30340;&#20851;&#31995;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="782" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00050.jpg" width="1280"/> </p><p align="left" height="3pt" width="0pt"> <font size="2"> <b>&#22270;21.1&#12288;&#32654;&#22269;&#32463;&#27982;&#20013;&#36135;&#24065;&#23384;&#37327;&#21644;&#20215;&#26684;&#30340;&#20851;&#31995;&#65288;1960&#8212;2010&#24180;&#65289;</b> </font> <br/> <br/> <font size="2">&#36164;&#26009;&#26469;&#28304;&#65306;&#22307;&#36335;&#26131;&#26031;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;</font> <br/> <br/> <font size="2">2010 research.stlouisfed.org</font> </p><p align="justify" height="1em" width="2em">&#22270;21.1&#20013;&#30340;CPI&#65288;&#28784;&#32447;&#65289;&#26159;&#28040;&#36153;&#29289;&#20215;&#25351;&#25968;&#65292;CPI&#26159;&#19968;&#39033;&#34913;&#37327;&#20215;&#26684;&#21464;&#21160;&#30340;&#26631;&#20934;&#25351;&#26631;&#12290;<b>&#28040;&#36153;&#29289;&#20215;&#25351;&#25968;</b> &#35745;&#31639;&#32654;&#22269;&#28040;&#36153;&#32773;&#36141;&#20080;&#30340;&#20856;&#22411;&#39033;&#30446;&#65288;&#22914;&#39135;&#21697;&#12289;&#27773;&#27833;&#31561;&#65289;&#30340;&#24179;&#22343;&#20215;&#26684;&#65292;&#20197;&#22823;&#33268;&#22320;&#27604;&#36739;&#19981;&#21516;&#24180;&#20221;&#30340;&#8220;&#20215;&#26684;&#27700;&#24179;&#8221;&#12290;&#22270;21.1&#20013;&#30340;&#40657;&#32447;&#26159;M<sub> <small> <font size="2">1</font> </small> </sub> &#12290;M<sub> <small> <font size="2">1</font> </small> </sub> &#26159;&#19968;&#20010;&#34913;&#37327;&#36135;&#24065;&#20379;&#24212;&#37327;&#30340;&#25351;&#26631;&#65292;&#23427;&#21253;&#25324;&#32654;&#22269;&#20154;&#25345;&#26377;&#30340;&#20840;&#37096;&#32440;&#24065;&#21152;&#19978;&#25903;&#31080;&#36134;&#25143;&#19978;&#30340;&#20840;&#37096;&#20313;&#39069;&#12290;</p><p align="justify" height="1em" width="2em">&#22270;21.1&#30340;&#32437;&#36724;&#26159;&#25351;&#25968;&#21333;&#20301;&#65292;&#31532;&#19968;&#28857;&#35774;&#20026;100&#65292;&#21363;1960&#24180;1&#26376;&#28040;&#36153;&#29289;&#20215;&#25351;&#25968;&#21644;M<sub> <small> <font size="2">1</font> </small> </sub> &#30340;&#20540;&#12290;&#35813;&#22270;&#26174;&#31034;&#65292;&#22312;&#26368;&#21021;24&#24180;&#37324;&#65288;1960&#8212;1984&#24180;&#65289;&#28040;&#36153;&#29289;&#20215;&#25351;&#25968;&#21644;M<sub> <small> <font size="2">1</font> </small> </sub> &#30340;&#22686;&#38271;&#27604;&#20363;&#38750;&#24120;&#25509;&#36817;&#12290;&#36135;&#24065;&#23384;&#37327;&#30340;&#22686;&#38271;&#31245;&#24555;&#19968;&#28857;&#65292;&#20174;1960&#24180;&#24320;&#22987;&#65292;&#21040;1975&#24180;&#24213;&#24050;&#32463;&#32763;&#20102;&#19968;&#30058;&#65292;&#32780;&#20215;&#26684;&#27700;&#24179;&#30452;&#21040;1977&#24180;&#21021;&#25165;&#32763;&#30058;&#65292;&#20294;&#30475;&#36215;&#26469;&#20004;&#32773;&#23494;&#20999;&#30456;&#20851;&#12290;</p><p align="justify" height="1em" width="2em">&#29305;&#21035;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#21518;&#26399;&#65292;&#20215;&#26684;&#30340;&#24555;&#36895;&#19978;&#28072;&#19982;&#36135;&#24065;&#23384;&#37327;&#30340;&#22686;&#38271;&#24133;&#24230;&#21563;&#21512;&#12290;&#20855;&#20307;&#26469;&#20998;&#26512;&#65292;&#20174;1975&#24180;1&#26376;&#21040;1980&#24180;1&#26376;&#65292;CPI&#19978;&#21319;49&#65285;&#65292;&#32780;M<sub> <small> <font size="2">1</font> </small> </sub> &#19978;&#28072;&#20102;40&#65285;&#12290;&#20026;&#20102;&#35753;&#20320;&#26126;&#30333;&#36825;&#20123;&#25968;&#23383;&#30340;&#21547;&#20041;&#65292;&#25105;&#20204;&#20855;&#20307;&#35299;&#37322;&#19968;&#19979;&#65292;&#26222;&#36941;&#30475;&#26469;&#65292;&#19968;&#20123;1975&#24180;&#21021;&#33457;&#36153;10&#32654;&#20803;&#30340;&#19996;&#35199;&#65292;&#22312;&#20165;&#20165;5&#24180;&#20043;&#21518;&#28072;&#21040;15&#32654;&#20803;&#65292;5&#24180;&#37324;&#27599;&#24180;&#30340;&#24179;&#22343;&#36890;&#32960;&#29575;&#36229;&#36807;8&#65285;&#12290;<sup><span id="filepos0000569288"></span> <small> <a href="text00002.html#filepos0000599740"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#35774;&#24819;&#22312;1983&#24180;&#65292;&#26377;&#19968;&#20010;&#31934;&#36890;&#65288;&#30001;M<sub> <small> <font size="2">1</font> </small> </sub> &#34920;&#31034;&#30340;&#65289;&#32654;&#22269;&#36135;&#24065;&#21644;&#20215;&#26684;&#21490;&#30340;&#32463;&#27982;&#23398;&#23478;&#12290;&#20182;&#20174;1983&#24180;&#24448;&#21069;&#19968;&#30452;&#30740;&#31350;&#21040;1960&#24180;&#65292;&#20182;&#20250;&#30830;&#20449;M<sub> <small> <font size="2">1</font> </small> </sub> &#21644;CPI&#23494;&#20999;&#30456;&#20851;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;M<sub> <small> <font size="2">1</font> </small> </sub> &#28072;&#24471;&#24555;&#28857;&#65292;&#26377;&#26102;CPI&#24555;&#19968;&#28857;&#65292;&#20294;&#22686;&#38271;&#36895;&#24230;&#30340;&#24046;&#24322;&#36235;&#20110;&#20114;&#30456;&#25269;&#28040;&#65292;&#36825;&#26679;&#65292;23&#24180;&#20043;&#21518;&#65292;&#20004;&#32773;&#30340;&#22686;&#38271;&#27604;&#20363;&#20960;&#20046;&#23436;&#20840;&#19968;&#33268;&#12290;&#22914;&#26524;&#25265;&#25345;&#30528;&#32463;&#27982;&#23398;&#23601;&#26159;&#23567;&#24515;&#27979;&#37327;&#24182;&#23547;&#25214;&#32479;&#35745;&#30456;&#20851;&#24615;&#30340;&#35266;&#28857;&#65292;&#20182;&#24456;&#21487;&#33021;&#35748;&#20026;&#33258;&#24049;&#21457;&#29616;&#20102;&#20687;&#30005;&#23376;&#30005;&#33655;&#37027;&#26679;&#30340;&#32463;&#27982;&#24120;&#37327;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22270;21.1&#21578;&#35785;&#25105;&#20204;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#33258;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#24320;&#22987;&#65292;&#33267;&#23569;&#30001;M<sub> <small> <font size="2">1</font> </small> </sub> &#21644;CPI&#34913;&#37327;&#26469;&#30475;&#65292;&#65288;&#20197;&#30334;&#20998;&#27604;&#35745;&#31639;&#30340;&#65289;&#36135;&#24065;&#23384;&#37327;&#22686;&#38271;&#36895;&#24230;&#36828;&#36828;&#36229;&#36807;&#20215;&#26684;&#12290;&#24403;&#28982;&#65292;&#24403;2008&#24180;&#29190;&#21457;&#37329;&#34701;&#21361;&#26426;&#26102;&#65292;&#20004;&#20010;&#25351;&#25968;&#20043;&#38388;&#30340;&#32852;&#31995;&#23436;&#20840;&#20013;&#26029;&#65292;&#24403;&#26102;M<sub> <small> <font size="2">1</font> </small> </sub> &#26292;&#28072;&#65292;&#32780;CPI&#21364;&#22823;&#24133;&#19979;&#36300;&#12290;</p><p align="justify" height="1em" width="2em">&#36890;&#36807;&#35752;&#35770;&#22270;21.1&#65292;&#20320;&#24212;&#35813;&#26126;&#30333;&#23545;&#36135;&#24065;&#36890;&#32960;&#21644;&#20215;&#26684;&#36890;&#32960;&#36827;&#34892;&#23454;&#35777;&#30740;&#31350;&#30340;&#25945;&#35757;&#21644;&#23616;&#38480;&#12290;&#32437;&#35266;&#21382;&#21490;&#65292;&#27599;&#24403;&#21457;&#29983;&#20005;&#37325;&#30340;&#20215;&#26684;&#19978;&#28072;&#65292;&#23588;&#20854;&#26159;&#20215;&#26684;&#20197;&#19981;&#21487;&#24605;&#35758;&#30340;&#36895;&#24230;&#19978;&#28072;&#30340;<b>&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;</b> &#65292;&#22914;&#27599;&#24180;&#28072;1&#19975;&#20493;&#65288;&#25110;&#26356;&#22810;&#65289;&#26102;&#65292;&#25105;&#20204;&#24635;&#26159;&#21457;&#29616;&#65292;&#19982;&#27492;&#21516;&#26102;&#30340;&#36135;&#24065;&#23384;&#37327;&#26174;&#33879;&#19978;&#21319;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22270;21.1&#38750;&#24120;&#28165;&#26970;&#22320;&#26174;&#31034;&#20986;&#65292;&#36135;&#24065;&#23384;&#37327;&#21644;&#20215;&#26684;&#20043;&#38388;&#27809;&#26377;&#26426;&#26800;&#30340;&#23545;&#24212;&#20851;&#31995;&#12290;&#32463;&#27982;&#20307;&#20013;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#26368;&#32456;&#30001;&#20010;&#20154;&#30340;&#34892;&#21160;&#25152;&#20915;&#23450;&#65292;&#32780;&#24341;&#23548;&#20154;&#20204;&#34892;&#21160;&#30340;&#65292;&#26159;&#20182;&#20204;&#30340;&#20027;&#35266;&#20215;&#20540;&#21644;&#20449;&#20208;&#12290;&#22914;&#26524;&#20154;&#20204;&#23545;&#26576;&#20123;&#20107;&#29289;&#30340;&#20215;&#20540;&#35266;&#21644;&#20449;&#20208;&#22312;&#20960;&#24180;&#20869;&#22522;&#26412;&#20445;&#25345;&#19981;&#21464;&#65292;&#37027;&#20040;&#32479;&#35745;&#20154;&#21592;&#26377;&#21487;&#33021;&#20250;&#21457;&#29616;&#21508;&#39033;&#32463;&#27982;&#27963;&#21160;&#25351;&#26631;&#20043;&#38388;&#26126;&#26174;&#30340;&#8220;&#35268;&#24459;&#8221;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#23454;&#38469;&#29983;&#27963;&#37324;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#30340;&#20559;&#22909;&#25110;&#23545;&#26410;&#26469;&#30340;&#20449;&#24565;&#26102;&#65292;&#36825;&#20123;&#35268;&#24459;&#23601;&#20250;&#30636;&#38388;&#30772;&#28781;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#36825;&#26679;&#19968;&#26412;&#22522;&#30784;&#25945;&#31185;&#20070;&#20013;&#65292;&#25105;&#20204;&#19981;&#20250;&#35797;&#22270;&#35299;&#37322;&#22270;21.1&#30340;&#31934;&#30830;&#35268;&#24459;&#12290;&#20294;&#26159;&#22312;&#19979;&#19968;&#33410;&#20013;&#65292;&#20320;&#23558;&#23398;&#20064;&#22914;&#20309;&#25226;&#22522;&#26412;&#32463;&#27982;&#23398;&#24037;&#20855;&#29992;&#20110;&#20998;&#26512;&#36135;&#24065;&#21644;&#20215;&#26684;&#65292;&#33267;&#23569;&#21487;&#20197;&#20026;&#28145;&#20837;&#29702;&#35299;&#36825;&#19968;&#38382;&#39064;&#25552;&#20379;&#20998;&#26512;&#30340;&#26694;&#26550;&#12290;