<span id="filepos0000571754"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#24590;&#26679;&#36896;&#25104;&#20215;&#26684;&#19978;&#28072;</b> </font> </p><p align="justify" height="2em" width="2em">&#22312;&#31532;7&#35838;&#65292;&#25105;&#20204;&#22312;&#24635;&#20307;&#19978;&#35299;&#37322;&#20102;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#36135;&#24065;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#24403;&#40644;&#37329;&#21644;&#30333;&#38134;&#37027;&#26679;&#30340;&#21830;&#21697;&#25104;&#20026;&#24191;&#27867;&#25509;&#21463;&#30340;&#20132;&#25442;&#23186;&#20171;&#8212;&#8212;&#36135;&#24065;&#26102;&#65292;&#20063;&#33021;&#36866;&#29992;&#21516;&#26679;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#26469;&#20998;&#26512;&#12290;</p><p align="justify" height="1em" width="2em">&#20320;&#21487;&#33021;&#24182;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#21382;&#21490;&#19978;&#65292;&#25919;&#24220;&#30340;&#32479;&#27835;&#32773;&#20204;&#20063;&#19981;&#32943;&#25918;&#36807;&#8220;&#36135;&#24065;&#24066;&#22330;&#8221;&#12290;&#21476;&#24448;&#20170;&#26469;&#65292;&#21508;&#22269;&#25919;&#24220;&#26377;&#31995;&#32479;&#22320;&#35753;&#36135;&#24065;<b>&#36140;&#20540;</b> &#8212;&#8212;&#20063;&#23601;&#26159;&#38477;&#20302;&#21333;&#20301;&#36135;&#24065;&#30340;&#24066;&#22330;&#20215;&#20540;&#8212;&#8212;&#26469;&#35753;&#33258;&#24049;&#33268;&#23500;&#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#20010;&#20363;&#23376;&#65292;&#21476;&#32599;&#39532;&#30340;&#32479;&#27835;&#32773;&#26159;&#36825;&#20040;&#20570;&#30340;&#65306;&#20182;&#20204;&#25226;&#24449;&#31246;&#24471;&#26469;&#30340;&#37329;&#24065;&#34701;&#21270;&#65292;&#28982;&#21518;&#21152;&#20837;&#19968;&#20123;&#36145;&#37329;&#23646;&#65292;&#35753;&#38136;&#24065;&#21378;&#29983;&#20135;&#25968;&#37327;&#27604;&#21407;&#26469;&#26356;&#22810;&#30340;&#30828;&#24065;&#65292;&#20294;&#21364;&#25171;&#19978;&#19968;&#26679;&#30340;&#27861;&#23450;&#26631;&#35760;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#19968;&#36807;&#31243;&#23548;&#33268;&#21830;&#19994;&#27969;&#36890;&#20013;&#30340;&#37329;&#24065;&#21547;&#37329;&#37327;&#36880;&#28176;&#38477;&#20302;&#12290;<sup><span id="filepos0000572761"></span> <small> <a href="text00002.html#filepos0000600080"> <font size="2">[4]</font> </a> </small> </sup> &#21830;&#20154;&#20204;&#24847;&#35782;&#21040;&#36825;&#19968;&#29616;&#35937;&#65292;&#24182;&#30456;&#24212;&#22320;&#35843;&#25972;&#20215;&#26684;&#65292;&#20351;&#24471;&#20197;&#21069;&#20215;&#20540;&#8220;&#19968;&#20010;&#37329;&#24065;&#8221;&#30340;&#19996;&#35199;&#26368;&#32456;&#28072;&#21040;&#20102;&#20960;&#20010;&#8220;&#37329;&#24065;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#36825;&#19968;&#36807;&#31243;&#30340;&#20851;&#38190;&#26159;&#65292;&#19968;&#24320;&#22987;&#65292;&#33267;&#23569;&#22312;&#21830;&#20154;&#20204;&#23436;&#20840;&#24847;&#35782;&#21040;&#36135;&#24065;&#30340;&#36140;&#20540;&#31243;&#24230;&#20043;&#21069;&#65292;&#32599;&#39532;&#25919;&#24220;&#21487;&#20197;&#20080;&#24471;&#36215;&#27604;&#21407;&#26469;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#30340;&#31246;&#25910;&#26159;1000&#20010;&#37329;&#24065;&#65292;&#22914;&#26524;&#19981;&#38477;&#20302;&#36135;&#24065;&#25104;&#33394;&#65292;&#20182;&#20204;&#33021;&#20080;&#24471;&#36215;&#20215;&#20540;1000&#20010;&#37329;&#24065;&#30340;&#21830;&#21697;&#12290;&#20294;&#22914;&#26524;&#25919;&#24220;&#29992;&#19978;&#38754;&#30340;&#25226;&#25103;&#25226;&#21407;&#26469;&#30340;&#37329;&#24065;&#34701;&#21270;&#65292;&#37325;&#26032;&#38136;&#36896;&#20986;1100&#20010;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#19968;&#26679;&#30340;&#37329;&#24065;&#65292;&#37027;&#20040;&#24456;&#26126;&#26174;&#65292;&#25919;&#24220;&#21487;&#20197;&#20174;&#31038;&#20250;&#19978;&#30340;&#29983;&#20135;&#32773;&#25163;&#37324;&#20080;&#21040;&#26356;&#22810;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#21830;&#20154;&#20204;&#24320;&#22987;&#25630;&#26126;&#30333;&#36825;&#20010;&#33457;&#25307;&#65292;&#31867;&#20284;&#20891;&#22791;&#31454;&#36187;&#30340;&#24773;&#20917;&#23601;&#24320;&#22987;&#20102;&#12290;&#21830;&#20154;&#25552;&#39640;&#20215;&#26684;&#65292;&#39044;&#26399;&#25919;&#24220;&#20250;&#36827;&#19968;&#27493;&#36140;&#20540;&#65292;&#20294;&#20160;&#20040;&#20063;&#25377;&#19981;&#20303;&#32599;&#39532;&#25919;&#24220;&#21152;&#24555;&#31232;&#37322;&#40644;&#37329;&#30340;&#27493;&#20240;&#12290;&#20854;&#24517;&#28982;&#32467;&#26524;&#26159;&#65292;&#32599;&#39532;&#24093;&#22269;&#30340;&#29289;&#20215;&#39134;&#28072;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#27861;&#23450;&#36135;&#24065;&#30340;&#23835;&#36215;</b> </font> </p><p align="justify" height="2em" width="2em">&#20320;&#21487;&#33021;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#36880;&#28176;&#25670;&#33073;&#20102;&#19982;&#36149;&#37329;&#23646;&#25346;&#38057;&#30340;&#36135;&#24065;&#20307;&#31995;&#12290;&#20170;&#22825;&#65292;&#19990;&#30028;&#25152;&#26377;&#20027;&#35201;&#32463;&#27982;&#20307;&#37117;&#24314;&#31435;&#22312;&#27861;&#23450;&#36135;&#24065;&#20043;&#19978;&#12290;<b>&#27861;&#23450;&#36135;&#24065;</b> &#26159;&#25351;&#30001;&#25919;&#24220;&#21457;&#34892;&#30340;&#12289;&#27809;&#26377;&#20219;&#20309;&#24066;&#22330;&#29289;&#21697;&#8220;&#25903;&#25345;&#8221;&#30340;&#36135;&#24065;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#30340;&#23448;&#26041;&#36135;&#24065;&#20026;&#32654;&#20803;&#12290;&#32654;&#22269;&#25919;&#24220;&#21644;&#22830;&#34892;<b>&#32654;&#32852;&#20648;</b> &#20005;&#26684;&#25511;&#21046;&#38754;&#20540;&#21508;&#24322;&#30340;&#32511;&#33394;&#32440;&#29255;&#25968;&#37327;&#65292;&#20197;&#21450;&#65288;&#25511;&#21046;&#31243;&#24230;&#36739;&#36731;&#30340;&#65289;&#20840;&#37096;&#32654;&#20803;&#25903;&#31080;&#36134;&#25143;&#23384;&#27454;&#65292;&#20294;&#32654;&#20803;&#30340;&#20215;&#20540;&#21364;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#8220;&#25285;&#20445;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#32654;&#20803;&#23601;&#26159;&#32440;&#29255;&#32780;&#24050;&#65292;&#24182;&#19981;&#36171;&#20104;&#25345;&#26377;&#32773;&#20219;&#20309;&#19996;&#35199;&#65292;&#23427;&#23545;&#32654;&#22269;&#25919;&#24220;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#32422;&#26463;&#21147;&#25110;&#32034;&#20607;&#26435;&#12290;&#22914;&#26524;&#20320;&#36208;&#36827;&#32654;&#22269;&#36130;&#25919;&#37096;&#25110;&#19968;&#23478;&#32852;&#37030;&#20648;&#22791;&#38134;&#34892;&#65292;&#25487;&#20986;&#19968;&#24352;20&#32654;&#20803;&#38046;&#31080;&#35828;&#65306;&#8220;&#29616;&#22312;&#65292;&#25105;&#33021;&#24471;&#21040;&#20160;&#20040;&#65311;&#8221;&#20182;&#20204;&#20250;&#21578;&#35785;&#20320;&#65306;&#8220;&#20004;&#24352;10&#20803;&#12289;4&#24352;5&#20803;&#25110;&#32773;20&#24352;1&#20803;&#65292;&#20320;&#35201;&#21738;&#19968;&#20010;&#65311;&#8221;</p><p align="justify" height="1em" width="2em">&#20180;&#32454;&#24819;&#24819;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22855;&#24618;&#30340;&#23433;&#25490;&#12290;&#20154;&#20204;&#24895;&#24847;&#22312;&#19968;&#38388;&#28814;&#28909;&#30340;&#24037;&#21378;&#37324;&#31934;&#30130;&#21147;&#31469;&#22320;&#38271;&#26102;&#38388;&#24037;&#20316;&#65292;&#24895;&#24847;&#25250;&#21163;&#38134;&#34892;&#29978;&#33267;&#20114;&#30456;&#27531;&#26432;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#22810;&#25343;&#19968;&#20123;&#26412;&#36136;&#19978;&#27627;&#26080;&#29992;&#22788;&#30340;&#8220;&#32511;&#33394;&#32440;&#29255;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38500;&#20102;&#24403;&#20070;&#31614;&#65292;&#21363;&#20351;1&#24352;100&#32654;&#20803;&#30340;&#38046;&#31080;&#65292;&#23427;&#26412;&#36523;&#20063;&#26159;&#27809;&#20160;&#20040;&#29992;&#30340;&#65292;&#23601;&#31639;&#21193;&#24378;&#24403;&#20070;&#31614;&#29992;&#65292;&#24656;&#24597;&#20063;&#26159;&#24352;&#27838;&#28385;&#32454;&#33740;&#30340;&#20070;&#31614;&#65292;&#32780;&#36825;&#20123;&#8220;&#32511;&#33394;&#32440;&#29255;&#8221;&#23621;&#28982;&#26159;&#22320;&#29699;&#19978;&#26368;&#20196;&#20154;&#22402;&#28046;&#30340;&#19996;&#35199;&#12290;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#20214;&#20107;&#22826;&#22855;&#24618;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#24037;&#20154;&#24895;&#24847;&#25918;&#24323;&#20241;&#38386;&#25379;&#32654;&#20803;&#65292;&#32780;&#21830;&#23478;&#20063;&#24895;&#24847;&#20986;&#21806;&#21830;&#21697;&#25442;&#32654;&#20803;&#65292;&#29702;&#30001;&#24456;&#31616;&#21333;&#8212;&#8212;&#20182;&#20204;&#24076;&#26395;&#26410;&#26469;&#20854;&#20182;&#20154;&#20063;&#20250;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#25442;&#35328;&#20043;&#65292;&#19968;&#20010;&#20154;&#20043;&#25152;&#20197;&#20250;&#26381;&#20174;&#19968;&#20010;&#20182;&#26080;&#27861;&#24525;&#21463;&#30340;&#20154;&#30340;&#25351;&#20196;&#65292;&#27599;&#21608;&#24037;&#20316;40&#23567;&#26102;&#65292;&#26159;&#22240;&#20026;&#20182;&#25552;&#20379;&#30340;&#26381;&#21153;&#33021;&#25442;&#26469;&#19968;&#21472;&#32654;&#20803;&#12290;&#25509;&#19979;&#26469;&#20182;&#35748;&#20026;&#65292;&#22240;&#20026;&#25317;&#26377;&#36825;&#20123;&#32654;&#20803;&#65292;&#20854;&#20182;&#20154;&#20250;&#21548;&#20174;&#20182;&#30340;&#21629;&#20196;&#12290;&#24403;&#20182;&#36208;&#36827;&#19968;&#24162;&#24314;&#31569;&#65292;&#20154;&#20204;&#23558;&#31435;&#21363;&#27880;&#24847;&#21040;&#20182;&#65292;&#20026;&#20182;&#28165;&#29702;&#19968;&#24352;&#24178;&#20928;&#30340;&#26700;&#23376;&#65292;&#28982;&#21518;&#31471;&#19978;&#26469;&#21508;&#31181;&#32654;&#21619;&#30340;&#39135;&#29289;&#21644;&#29245;&#21475;&#30340;&#39278;&#26009;&#12290;&#26381;&#21153;&#21592;&#23558;&#21329;&#36524;&#23624;&#33181;&#22320;&#20171;&#32461;&#33258;&#24049;&#65292;&#24182;&#35828;&#23558;&#20026;&#20182;&#26381;&#21153;&#12290;&#36825;&#20301;&#32769;&#20804;&#24320;&#21475;&#35828;&#65306;&#8220;&#32473;&#25105;&#25343;&#20960;&#20010;&#40481;&#34507;&#26469;&#12290;&#8221;&#21710;&#21727;&#30475;&#30475;&#65292;&#25972;&#26635;&#27004;&#37324;&#20154;&#20154;&#20219;&#30001;&#20182;&#25351;&#20351;&#65292;&#8220;&#32511;&#33394;&#32440;&#29255;&#8221;&#35753;&#20182;&#25104;&#20102;&#32769;&#26495;&#12290;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#20182;&#33258;&#24049;&#22312;&#24037;&#20316;&#26102;&#20063;&#24471;&#21548;&#20174;&#22823;&#22068;&#24052;&#32769;&#26495;&#30340;&#25351;&#20196;&#12290;</p><p align="justify" height="1em" width="2em">&#26174;&#28982;&#65292;&#37027;&#20123;&#36127;&#36131;&#21360;&#21046;&#36825;&#20123;&#8220;&#32511;&#33394;&#32440;&#29255;&#8221;&#30340;&#20154;&#65292;&#21487;&#30495;&#26159;&#25438;&#21040;&#20102;&#19968;&#20214;&#32933;&#24046;&#12290;&#32654;&#22269;&#25919;&#24220;&#35201;&#24819;&#21360;&#21047;&#26356;&#22810;&#30340;&#32654;&#20803;&#65292;&#31616;&#30452;&#22826;&#23481;&#26131;&#20102;&#65292;&#19981;&#36807;&#26159;&#33457;&#20960;&#20010;&#32654;&#20998;&#20080;&#32440;&#24352;&#21644;&#27833;&#22696;&#32780;&#24050;&#65292;&#36153;&#29992;&#24494;&#19981;&#36275;&#36947;&#65292;&#32780;&#25919;&#24220;&#21487;&#20197;&#22312;&#38046;&#31080;&#21518;&#38754;&#22810;&#21360;&#20960;&#20010;&#38646;&#65292;&#24819;&#21360;&#22810;&#23569;&#38065;&#23601;&#33021;&#21360;&#22810;&#23569;&#38065;&#12290;&#36825;&#20040;&#26834;&#30340;&#26435;&#21147;&#31455;&#28982;&#33853;&#20837;&#19968;&#20010;&#23567;&#38598;&#22242;&#30340;&#25163;&#37324;&#65292;&#30475;&#30475;&#20107;&#24773;&#26159;&#24590;&#20040;&#21457;&#23637;&#21040;&#36825;&#19968;&#27493;&#30340;&#65292;&#24212;&#35813;&#24456;&#26377;&#36259;&#12290;</p><p align="justify" height="1em" width="2em">&#23613;&#31649;&#27861;&#23450;&#36135;&#24065;&#26159;&#19968;&#20999;&#29616;&#20195;&#32463;&#27982;&#30340;&#26681;&#22522;&#65292;&#20294;&#20107;&#24773;&#24182;&#19981;&#24635;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#22312;&#31532;7&#35838;&#23398;&#20064;&#20102;&#24066;&#22330;&#21830;&#21697;&#65288;&#22914;&#40644;&#37329;&#21644;&#30333;&#38134;&#65289;&#22914;&#20309;&#33258;&#28982;&#32780;&#28982;&#22320;&#22312;&#26131;&#29289;&#32463;&#27982;&#30340;&#26089;&#26399;&#33073;&#39062;&#32780;&#20986;&#65292;&#24182;&#26368;&#32456;&#25104;&#20026;&#36135;&#24065;&#30340;&#12290;&#30830;&#23454;&#65292;&#20154;&#20204;&#20026;&#25379;1&#30414;&#21496;&#40644;&#37329;&#32780;&#21162;&#21147;&#24037;&#20316;&#30340;&#37096;&#20998;&#21407;&#22240;&#65292;&#27491;&#26159;&#26410;&#26469;&#20854;&#20182;&#20154;&#20063;&#20250;&#21162;&#21147;&#24037;&#20316;&#26469;&#25379;&#36208;&#36825;1&#30414;&#21496;&#12290;&#20294;&#38500;&#27492;&#20043;&#22806;&#65292;&#40644;&#37329;&#12289;&#30333;&#38134;&#21644;&#20854;&#20182;&#21830;&#21697;&#36135;&#24065;&#26412;&#23601;&#26159;&#24066;&#22330;&#19978;&#30340;&#23454;&#29289;&#21830;&#21697;&#65292;&#29978;&#33267;&#22312;&#23427;&#20204;&#25104;&#20026;&#36135;&#24065;&#20043;&#21069;&#65292;&#23601;&#34987;&#36171;&#20104;&#20102;&#20027;&#35266;&#20215;&#20540;&#12290;&#22312;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#21333;&#29420;&#25484;&#31649;&#8220;&#36135;&#24065;&#8221;&#30340;&#26426;&#26500;&#12290;&#19981;&#65292;&#37329;&#30719;&#30340;&#25152;&#26377;&#32773;&#21508;&#24335;&#21508;&#26679;&#65292;&#32463;&#27982;&#20307;&#20013;&#30340;&#36135;&#24065;&#23384;&#37327;&#30001;&#20844;&#24320;&#24066;&#22330;&#19978;&#30340;&#20379;&#32473;&#19982;&#38656;&#27714;&#20915;&#23450;&#65307;&#23601;&#20687;&#20915;&#23450;&#33258;&#34892;&#36710;&#24635;&#37327;&#30340;&#26041;&#24335;&#19968;&#26679;&#65292;&#19981;&#26159;&#30001;&#21738;&#20010;&#25919;&#24220;&#26426;&#26500;&#35268;&#23450;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#25919;&#24220;&#25509;&#31649;&#36135;&#24065;&#30340;&#31532;&#19968;&#27493;&#26159;&#21457;&#34892;&#19982;&#37329;&#38134;&#25346;&#38057;&#30340;&#32440;&#24065;&#12290;&#20363;&#22914;&#65292;&#20174;1834&#8212;1933&#24180;&#65288;&#38500;&#20102;&#23569;&#25968;&#20363;&#22806;&#65289;&#65292;&#32654;&#22269;&#20154;&#30693;&#36947;20.67&#32654;&#20803;&#21487;&#20197;&#20817;&#25442;1&#30414;&#21496;&#40644;&#37329;&#12290;&#36825;&#21487;&#19981;&#26159;&#20182;&#20204;&#19968;&#21410;&#24773;&#24895;&#30340;&#29468;&#27979;&#21644;&#24895;&#26395;&#65292;&#25919;&#24220;&#26377;&#27861;&#23450;&#20041;&#21153;&#21521;&#32440;&#24065;&#25345;&#26377;&#20154;&#20132;&#20184;&#23454;&#29289;&#40644;&#37329;&#12290;&#22240;&#27492;&#65292;&#32654;&#20803;&#32440;&#24065;&#26412;&#36523;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#36135;&#24065;&#65292;&#32780;&#26159;&#23545;&#30495;&#27491;&#36135;&#24065;&#65288;&#40644;&#37329;&#65289;&#30340;&#32034;&#21462;&#20973;&#35777;&#12290;<sup><span id="filepos0000578097"></span> <small> <a href="text00002.html#filepos0000600389"> <font size="2">[5]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">1933&#24180;&#65292;&#23500;&#20848;&#20811;&#26519;&#183;&#32599;&#26031;&#31119;&#24635;&#32479;&#22312;&#22823;&#33831;&#26465;&#20013;&#23601;&#32844;&#65292;&#20182;&#27491;&#24335;&#32467;&#26463;&#20102;&#25919;&#24220;&#20817;&#25442;&#40644;&#37329;&#30340;&#25215;&#35834;&#12290;&#25509;&#19979;&#26469;&#30340;&#20960;&#21313;&#24180;&#65292;&#21482;&#26377;&#20854;&#20182;&#22269;&#23478;&#30340;&#25919;&#24220;&#65288;&#21644;&#20013;&#22830;&#38134;&#34892;&#65289;&#20173;&#21487;&#20197;&#29992;&#32654;&#20803;&#20817;&#25442;&#40644;&#37329;&#65292;&#20294;&#22312;1971&#24180;&#65292;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#20999;&#26029;&#20102;&#32654;&#20803;&#21644;&#40644;&#37329;&#30340;&#32852;&#31995;&#65292;&#27491;&#24335;&#32456;&#27490;&#20102;&#36825;&#26465;&#20165;&#26377;&#30340;&#32445;&#24102;&#12290;&#33258;&#37027;&#26102;&#36215;&#65292;&#32654;&#20803;&#30495;&#27491;&#25104;&#20026;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#25903;&#25345;&#30340;&#27861;&#23450;&#36135;&#24065;&#12290;&#22240;&#20026;&#25152;&#26377;&#20854;&#20182;&#20027;&#35201;&#22269;&#23478;&#30340;&#36135;&#24065;&#37117;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#36825;&#20063;&#23601;&#24847;&#21619;&#30528;&#65292;&#29616;&#22312;&#25972;&#20010;&#19990;&#30028;&#30340;&#32463;&#27982;&#37117;&#30001;&#27861;&#23450;&#36135;&#24065;&#26469;&#25484;&#31649;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#22522;&#30784;&#32463;&#27982;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#27861;&#23450;&#36135;&#24065;&#19982;&#21830;&#21697;&#36135;&#24065;&#30340;&#37325;&#35201;&#21306;&#21035;&#22312;&#20110;&#65292;&#22686;&#21152;&#32463;&#27982;&#20307;&#20869;&#30340;&#27861;&#23450;&#36135;&#24065;&#25968;&#37327;&#26159;&#20214;&#20877;&#23481;&#26131;&#19981;&#36807;&#30340;&#20107;&#20102;&#12290;&#22914;&#26524;&#22823;&#23478;&#37117;&#29992;&#23454;&#29289;&#40644;&#37329;&#20316;&#20026;&#36135;&#24065;&#65292;&#37027;&#20040;&#20215;&#26684;&#30340;&#22823;&#24133;&#19978;&#28072;&#26159;&#26497;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#65292;&#29702;&#30001;&#24456;&#29616;&#23454;&#8212;&#8212;&#24456;&#38590;&#25366;&#20986;&#26356;&#22810;&#40644;&#37329;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25919;&#24220;&#26377;&#33021;&#21147;&#36731;&#32780;&#26131;&#20030;&#22320;&#25226;&#27861;&#23450;&#36135;&#24065;&#30340;&#25968;&#37327;&#25193;&#22823;100&#19975;&#20493;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#35201;&#20570;&#30340;&#65292;&#21482;&#26159;&#22312;&#29616;&#20195;&#30005;&#23376;&#38134;&#34892;&#37324;&#25353;&#20960;&#19979;&#25353;&#38062;&#12290;&#24403;&#36135;&#24065;&#22240;&#20026;&#36140;&#20540;&#22826;&#24555;&#32780;&#34987;&#25703;&#27585;&#26102;&#65292;&#25105;&#20204;&#35828;&#21457;&#29983;&#20102;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#12290;&#21382;&#21490;&#19978;&#21457;&#29983;&#30340;&#25152;&#26377;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#37117;&#26159;&#22240;&#20026;&#25919;&#24220;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#8212;&#8212;&#20215;&#26684;&#25345;&#32493;&#19978;&#28072;&#65292;&#20110;&#26159;&#65292;&#25919;&#24220;&#32487;&#32493;&#21360;&#21047;&#36234;&#26469;&#36234;&#22810;&#30340;&#38046;&#31080;&#20197;&#24212;&#20184;&#24320;&#25903;&#12290;</p><p align="justify" height="1em" width="2em">&#24212;&#35813;&#23454;&#34892;&#20160;&#20040;&#26679;&#30340;&#8220;&#36135;&#24065;&#25919;&#31574;&#8221;&#65311;&#22260;&#32469;&#36825;&#19968;&#20027;&#39064;&#36827;&#34892;&#30340;&#26631;&#20934;&#36777;&#35770;&#65292;&#24573;&#35270;&#20102;&#33258;1971&#24180;&#20197;&#26469;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#26368;&#37325;&#35201;&#30340;&#29305;&#24449;&#65306;&#21508;&#22269;&#37027;&#20123;&#25484;&#25511;&#36135;&#24065;&#30340;&#20154;&#30495;&#27491;&#20855;&#26377;&#22312;&#19968;&#22812;&#20043;&#38388;&#25703;&#27585;&#36135;&#24065;&#30340;&#33021;&#21147;&#12290;&#24403;&#28982;&#65292;&#22312;&#29616;&#23454;&#37324;&#36825;&#24182;&#27809;&#26377;&#21457;&#29983;&#65292;&#22240;&#20026;&#24819;&#24517;&#25703;&#27585;&#26412;&#22269;&#32463;&#27982;&#19981;&#20250;&#32473;&#25919;&#24220;&#23448;&#21592;&#24102;&#26469;&#20160;&#20040;&#22909;&#22788;&#65288;&#23613;&#31649;&#20174;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#20013;&#19981;&#19968;&#23450;&#33021;&#30475;&#20986;&#26469;&#65289;&#12290;&#20294;&#22823;&#22810;&#25968;&#20154;&#19981;&#20250;&#24895;&#24847;&#36171;&#20104;&#19968;&#20010;&#20154;&#25110;&#19968;&#23567;&#25774;&#20154;&#33021;&#21147;&#65292;&#27604;&#26041;&#35828;&#65292;&#21482;&#35201;&#25353;&#20960;&#20010;&#25353;&#38062;&#23601;&#33021;&#27585;&#28781;&#19968;&#20010;&#22269;&#23478;&#30340;&#20840;&#37096;&#34255;&#20070;&#65292;&#25110;&#20840;&#22269;&#25152;&#26377;&#30005;&#33041;&#30828;&#30424;&#30340;&#20840;&#37096;&#20869;&#23481;&#12290;&#28982;&#32780;&#65292;&#33267;&#20110;&#21487;&#33021;&#26159;&#21807;&#19968;&#26368;&#37325;&#35201;&#30340;&#21830;&#21697;&#8212;&#8212;&#36135;&#24065;&#65292;&#36825;&#21364;&#26159;&#25105;&#20204;&#24403;&#21069;&#30340;&#19990;&#30028;&#25152;&#22788;&#30340;&#29366;&#24577;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36135;&#24065;&#30340;&#20215;&#26684;&#30001;&#20379;&#32473;&#21644;&#38656;&#27714;&#30830;&#23450;</b> </font> </p><p align="justify" height="2em" width="2em">&#19981;&#31649;&#26159;&#20687;&#40644;&#37329;&#37027;&#26679;&#30340;&#21830;&#21697;&#36135;&#24065;&#65292;&#36824;&#26159;&#20170;&#26085;&#30340;&#32654;&#20803;&#19968;&#31867;&#27861;&#23450;&#36135;&#24065;&#65292;&#36135;&#24065;&#30340;&#24066;&#22330;&#20215;&#26684;&#26159;&#30001;&#20379;&#32473;&#21644;&#38656;&#27714;&#30830;&#23450;&#30340;&#12290;&#24403;&#28982;&#65292;&#21830;&#21697;&#36135;&#24065;&#30340;&#24066;&#22330;&#20379;&#32473;&#65292;&#26159;&#30001;&#20840;&#37096;&#31169;&#33829;&#37096;&#38376;&#29983;&#20135;&#32773;&#21508;&#33258;&#30340;&#20379;&#32473;&#32452;&#25104;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#29616;&#20195;&#27861;&#23450;&#36135;&#24065;&#8212;&#8212;&#22914;&#32654;&#20803;&#12289;&#27431;&#20803;&#12289;&#27604;&#32034;&#31561;&#30340;&#25968;&#37327;&#65292;&#21017;&#30001;&#21508;&#22269;&#25919;&#24220;&#65288;&#25110;&#20854;&#25351;&#23450;&#30340;&#26426;&#26500;&#65289;&#20915;&#23450;&#12290;<sup><span id="filepos0000580820"></span> <small> <a href="text00002.html#filepos0000600821"> <font size="2">[6]</font> </a> </small> </sup> &#23613;&#31649;&#26377;&#19968;&#20123;&#24046;&#21035;&#65292;&#20294;&#20379;&#32473;&#21644;&#38656;&#27714;&#24037;&#20855;&#26082;&#21487;&#20197;&#35299;&#37322;&#40644;&#37329;&#30414;&#21496;&#30340;&#20215;&#26684;&#65292;&#20063;&#21487;&#20197;&#35299;&#37322;&#32511;&#33394;&#38271;&#26041;&#24418;&#30340;&#26412;&#26480;&#26126;&#183;&#23500;&#20848;&#20811;&#26519;&#32918;&#20687;&#30340;&#20215;&#26684;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#26412;&#35838;&#24212;&#29992;&#20379;&#32473;&#19982;&#38656;&#27714;&#20998;&#26512;&#27861;&#30340;&#19968;&#20010;&#20027;&#35201;&#38590;&#28857;&#26159;&#65292;&#36135;&#24065;&#8220;&#20215;&#26684;&#8221;&#30340;&#23637;&#31034;&#26041;&#24335;&#19982;&#20320;&#24815;&#20110;&#24605;&#32771;&#30340;&#20854;&#20182;&#20215;&#26684;&#27491;&#22909;&#30456;&#21453;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#26469;&#20998;&#26512;&#26576;&#22478;&#24066;&#30340;&#27773;&#36710;&#24066;&#22330;&#12290;&#22312;&#21021;&#22987;&#30340;&#20379;&#32473;&#21644;&#38656;&#27714;&#19979;&#65292;&#20551;&#35774;&#22343;&#34913;&#20215;&#26684;&#26159;20000&#32654;&#20803;&#65292;&#22343;&#34913;&#25968;&#37327;&#20026;1000&#36742;&#12290;&#25509;&#30528;&#65292;&#19968;&#23478;&#26032;&#32463;&#38144;&#21830;&#24320;&#38376;&#33829;&#19994;&#65292;&#23548;&#33268;&#27773;&#36710;&#30340;&#20379;&#32473;&#26354;&#32447;&#21521;&#21491;&#31227;&#21160;&#12290;&#22312;&#26032;&#30340;&#22343;&#34913;&#19979;&#65292;&#20215;&#26684;&#19979;&#38477;&#21040;15000&#32654;&#20803;&#32780;&#27773;&#36710;&#25968;&#37327;&#32763;&#30058;&#65292;&#36798;&#21040;2000&#36742;&#12290;&#20197;&#19978;&#31616;&#35201;&#22320;&#22797;&#20064;&#20102;&#20379;&#32473;&#19982;&#38656;&#27714;&#20998;&#26512;&#27861;&#12290;</p><p align="justify" height="1em" width="2em">&#29616;&#22312;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#36135;&#24065;&#30340;&#35270;&#35282;&#26469;&#20998;&#26512;&#21516;&#19968;&#20010;&#24066;&#22330;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#24773;&#20917;&#21602;&#65311;&#27605;&#31455;&#65292;&#27861;&#23450;&#36135;&#24065;&#20063;&#26159;&#19968;&#31181;&#32463;&#27982;&#29289;&#21697;&#65292;&#25152;&#20197;&#24212;&#35813;&#33021;&#22815;&#24212;&#29992;&#25105;&#20204;&#30340;&#20998;&#26512;&#24037;&#20855;&#12290;&#20294;&#24403;&#25105;&#20204;&#35201;&#32473;&#32654;&#20803;&#8220;&#26631;&#20215;&#8221;&#26102;&#65292;&#38382;&#39064;&#23601;&#26469;&#20102;&#12290;&#22312;&#27773;&#36710;&#24066;&#22330;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#36215;&#21021;&#65292;1&#32654;&#20803;&#30340;&#20215;&#26684;&#20026;1&#36742;&#27773;&#36710;&#30340;1/20000&#65292;&#20294;&#22312;&#26032;&#32463;&#38144;&#21830;&#24320;&#24352;&#21518;&#65292;1&#32654;&#20803;&#30340;&#20215;&#26684;&#21319;&#39640;&#21040;1&#36742;&#27773;&#36710;&#30340;1/15000&#12290;</p><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#36135;&#24065;&#30340;&#20215;&#26684;&#27491;&#22909;&#19982;&#27773;&#36710;&#30340;&#20215;&#26684;&#21453;&#21521;&#21464;&#21160;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20080;&#19968;&#36742;&#36710;&#33457;&#30340;&#38065;&#23569;&#20102;&#65292;&#23601;&#31561;&#20110;&#35828;&#20080;1&#32654;&#20803;&#38046;&#31080;&#33457;&#30340;&#36710;&#22810;&#20102;&#12290;&#36825;&#31181;&#35821;&#35328;&#20045;&#21548;&#36215;&#26469;&#24456;&#21476;&#24618;&#65292;&#20294;&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#27773;&#36710;&#32463;&#38144;&#21830;&#21334;&#36710;&#26159;&#20026;&#20102;&#20080;&#36827;&#32654;&#20803;&#12290;&#32780;&#23458;&#25143;&#21017;&#31449;&#22312;&#20132;&#26131;&#30340;&#21478;&#19968;&#36793;&#65292;&#20182;&#20204;&#21334;&#32654;&#20803;&#26159;&#20026;&#20102;&#20080;&#36710;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#32654;&#20803;&#21644;&#27773;&#36710;&#26159;&#21830;&#21697;&#32463;&#27982;&#20013;&#21807;&#19968;&#30340;&#21830;&#21697;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#20998;&#26512;&#23601;&#32467;&#26463;&#20102;&#12290;&#19981;&#36807;&#65292;&#36135;&#24065;&#23384;&#22312;&#30340;&#20840;&#37096;&#24847;&#20041;&#23601;&#22312;&#20110;&#65292;&#22312;&#28041;&#21450;&#25104;&#21315;&#19978;&#19975;&#31181;&#19981;&#21516;&#21830;&#21697;&#30340;&#20132;&#26131;&#20013;&#65292;&#36135;&#24065;&#22312;&#27599;&#19968;&#31508;&#20132;&#26131;&#20013;&#37117;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#25152;&#20197;&#35828;&#65292;&#36135;&#24065;&#30340;&#20215;&#26684;&#26159;&#19968;&#36742;&#27773;&#36710;&#30340;1/20000&#25110;1/15000&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#25105;&#20204;&#36824;&#24517;&#39035;&#32771;&#34385;&#21040;&#21475;&#39321;&#31958;&#30340;&#30418;&#25968;&#12289;&#27773;&#27833;&#30340;&#21152;&#20177;&#25968;&#12289;&#26408;&#24037;&#30340;&#23567;&#26102;&#25968;&#31561;&#24773;&#20917;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#20551;&#35774;&#19968;&#39063;&#21475;&#39321;&#31958;&#21407;&#26469;&#38656;&#35201;25&#32654;&#20998;&#65292;&#20294;&#38543;&#21518;&#28072;&#21040;50&#32654;&#20998;&#12290;&#31561;&#25928;&#30340;&#34920;&#36798;&#24335;&#23558;&#26159;&#65292;1&#32654;&#20803;&#38046;&#31080;&#36215;&#21021;&#30340;&#20215;&#26684;&#26159;4&#39063;&#21475;&#39321;&#31958;&#65292;&#21518;&#26469;&#19979;&#38477;&#21040;&#20004;&#39063;&#21475;&#39321;&#31958;&#12290;&#36825;&#23601;&#26159;&#38382;&#39064;&#30340;&#20851;&#38190;&#65306;&#24403;&#65288;&#20197;&#32654;&#20803;&#35745;&#20215;&#30340;&#65289;&#19968;&#20214;&#26222;&#36890;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20063;&#23601;&#31561;&#20110;&#22312;&#35828;&#65292;&#32654;&#20803;&#30340;&#24066;&#22330;&#20215;&#20540;&#19979;&#38477;&#12290;&#24403;&#8220;&#36135;&#24065;&#30340;&#20215;&#26684;&#8221;&#19979;&#38477;&#26102;&#65292;&#24847;&#21619;&#30528;&#20854;&#20182;&#21830;&#21697;&#30340;&#32654;&#20803;&#26631;&#20215;&#19978;&#28072;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#21508;&#31181;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#24182;&#19981;&#21516;&#28072;&#21516;&#36300;&#65292;&#20107;&#23454;&#19978;&#22312;&#26576;&#20123;&#20215;&#26684;&#19979;&#36300;&#30340;&#21516;&#26102;&#65292;&#21478;&#19968;&#20123;&#20215;&#26684;&#21364;&#19978;&#28072;&#12290;&#25152;&#20197;&#29978;&#33267;&#36830;&#22914;&#20309;&#23450;&#20041;&#8220;&#36135;&#24065;&#30340;&#20215;&#26684;&#8221;&#65292;&#37117;&#20105;&#35758;&#38750;&#24120;&#22823;&#12290;&#32463;&#27982;&#23398;&#23478;&#20204;&#35774;&#35745;&#20102;&#21508;&#31181;&#8220;&#19968;&#25597;&#23376;&#8221;&#21830;&#21697;&#65292;&#26469;&#21021;&#27493;&#34913;&#37327;&#36135;&#24065;&#30340;&#20215;&#26684;&#12290;&#28040;&#36153;&#20215;&#26684;&#25351;&#25968;&#65288;CPI&#65289;&#23601;&#26159;&#36825;&#26679;&#19968;&#39033;&#25351;&#26631;&#12290;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#25026;&#24471;&#65288;&#20197;&#36135;&#24065;&#34913;&#37327;&#30340;&#65289;&#20215;&#26684;&#19978;&#28072;&#31561;&#20215;&#20110;&#36135;&#24065;&#30340;&#36140;&#20540;&#25110;&#8220;&#20007;&#22833;&#36141;&#20080;&#21147;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#19968;&#26086;&#25105;&#20204;&#29702;&#35299;&#36890;&#24120;&#24847;&#20041;&#19978;&#30340;&#21830;&#21697;&#20215;&#26684;&#19982;&#36135;&#24065;&#30340;&#8220;&#20215;&#26684;&#8221;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#23601;&#24456;&#23481;&#26131;&#30475;&#20986;&#23548;&#33268;&#20215;&#26684;&#19978;&#28072;&#30340;&#21407;&#22240;&#65306;&#25152;&#26377;&#29289;&#21697;&#23548;&#33268;&#20102;&#36135;&#24065;&#20215;&#26684;&#30340;&#19979;&#38477;&#12290;&#29992;&#26631;&#20934;&#30340;&#32463;&#27982;&#23398;&#24037;&#20855;&#26469;&#20998;&#26512;&#65292;&#36825;&#24847;&#21619;&#30528;&#26377;&#20004;&#31181;&#21407;&#22240;&#23548;&#33268;&#32463;&#27982;&#20307;&#20013;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#26222;&#36941;&#20215;&#26684;&#19978;&#28072;&#65306;&#65288;1&#65289;&#36135;&#24065;&#30340;&#20379;&#32473;&#37327;&#22686;&#21152;&#65307;&#65288;2&#65289;&#23545;&#36135;&#24065;&#30340;&#38656;&#27714;&#19979;&#38477;&#12290;</p><p align="justify" height="1em" width="2em">&#26377;&#20102;&#36825;&#31181;&#35748;&#35782;&#65292;&#25105;&#20204;&#21487;&#20197;&#22238;&#22836;&#35299;&#37322;&#26412;&#35838;&#21069;&#38754;&#25552;&#21040;&#30340;&#19968;&#20123;&#35266;&#28857;&#12290;&#20363;&#22914;&#65292;&#24403;&#25919;&#24220;&#24320;&#22987;&#21019;&#36896;&#25968;&#37327;&#24778;&#20154;&#30340;&#26032;&#36135;&#24065;&#65288;&#21363;&#22686;&#21152;&#36135;&#24065;&#20379;&#32473;&#65289;&#26102;&#65292;&#23558;&#23548;&#33268;&#26576;&#20123;&#36135;&#24065;&#30340;&#24443;&#24213;&#23849;&#28291;&#8212;&#8212;&#36135;&#24065;&#30340;&#36141;&#20080;&#21147;&#25110;&#20215;&#26684;&#24555;&#36895;&#19979;&#36300;&#21040;&#20960;&#20046;&#20026;&#38646;&#12290;&#19968;&#26086;&#36825;&#20010;&#36807;&#31243;&#24320;&#22987;&#65292;&#20844;&#20247;&#23601;&#20250;&#36136;&#30097;&#26410;&#26469;&#36135;&#24065;&#36141;&#20080;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#33021;&#21147;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#24895;&#24847;&#25345;&#26377;&#36135;&#24065;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#23545;&#36135;&#24065;&#30340;&#38656;&#27714;&#24320;&#22987;&#19979;&#38477;&#12290;&#36825;&#20010;&#36807;&#31243;&#20687;&#28378;&#38634;&#29699;&#65292;&#30452;&#33267;&#36135;&#24065;&#30340;&#20215;&#26684;&#38477;&#21040;&#20960;&#20046;&#20026;&#38646;&#65292;&#24847;&#21619;&#30528;&#25104;&#22534;&#30340;&#36135;&#24065;&#65288;&#22914;&#24503;&#22269;&#30340;&#39532;&#20811;&#65289;&#22312;&#24066;&#22330;&#19978;&#20160;&#20040;&#20063;&#20080;&#19981;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#35299;&#37322;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#32654;&#22269;&#30340;&#24773;&#20917;&#12290;&#27491;&#22914;&#22270;21.1&#25152;&#31034;&#65292;&#65288;&#25353;M<sub> <small> <font size="2">1</font> </small> </sub> &#35745;&#31639;&#30340;&#65289;&#36135;&#24065;&#23384;&#37327;&#22686;&#38271;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#20294;&#65288;&#25353;CPI&#34913;&#37327;&#30340;&#65289;&#20215;&#26684;&#20960;&#20046;&#27809;&#26377;&#19978;&#21319;&#22810;&#23569;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#20197;&#21518;&#65292;&#32654;&#22269;&#30340;&#36135;&#24065;&#25968;&#37327;&#22823;&#22686;&#65292;&#20294;&#36135;&#24065;&#33258;&#36523;&#30340;&#20215;&#26684;&#19979;&#36300;&#21364;&#23567;&#24471;&#22810;&#12290;&#36825;&#19968;&#27169;&#24335;&#30340;&#27010;&#25324;&#24615;&#35299;&#37322;&#24456;&#31616;&#21333;&#65306;&#32654;&#20803;&#30340;&#20379;&#32473;&#22686;&#21152;&#65292;&#20294;&#38656;&#27714;&#20063;&#21516;&#26679;&#22686;&#21152;&#20102;&#12290;&#38656;&#27714;&#22686;&#21152;&#30340;&#20855;&#20307;&#21407;&#22240;&#21487;&#33021;&#21253;&#25324;&#32654;&#22269;&#32463;&#27982;&#34920;&#29616;&#24378;&#21170;&#65292;&#20197;&#21450;&#25104;&#21151;&#22320;&#24179;&#25233;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#22788;&#20110;&#21361;&#38505;&#27700;&#24179;&#30340;&#20215;&#26684;&#36890;&#32960;&#31561;&#65292;&#36825;&#20123;&#24050;&#32463;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#35752;&#35770;&#33539;&#22260;&#12290;&#37325;&#28857;&#22312;&#20110;&#65306;&#36135;&#24065;&#30340;&#24066;&#22330;&#20215;&#20540;&#26159;&#30001;&#20379;&#32473;&#21644;&#38656;&#27714;&#30830;&#23450;&#30340;&#65292;&#20320;&#19981;&#33021;&#28857;&#30528;&#32654;&#20803;&#38046;&#31080;&#30340;&#25968;&#37327;&#26426;&#26800;&#22320;&#35745;&#31639;&#20986;&#20215;&#26684;&#20250;&#22914;&#20309;&#21464;&#21160;&#12290;