<span id="filepos0000585871"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#21046;&#36896;&#36890;&#32960;&#30340;&#21361;&#38505;&#24615;</b> </font> </p><p align="justify" height="2em" width="2em">&#20215;&#26684;&#36890;&#32960;&#19981;&#26159;&#24178;&#39044;&#30340;&#21807;&#19968;&#20135;&#29289;&#12290;&#21363;&#20351;&#22312;&#20197;&#40644;&#37329;&#20026;&#36135;&#24065;&#30340;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#37324;&#65292;&#40644;&#37329;&#30340;&#22823;&#37327;&#28044;&#20837;&#65288;&#26469;&#33258;&#26032;&#21457;&#29616;&#30340;&#37329;&#30719;&#25110;&#26032;&#25299;&#27542;&#30340;&#39046;&#22320;&#65289;&#20063;&#33021;&#24341;&#36215;&#22823;&#22810;&#25968;&#21830;&#21697;&#21644;&#26381;&#21153;&#65288;&#20197;&#37329;&#30414;&#21496;&#35745;&#31639;&#30340;&#65289;&#20215;&#26684;&#19978;&#28072;&#12290;&#22312;&#29702;&#35770;&#19978;&#65292;&#22914;&#26524;&#20013;&#19990;&#32426;&#30340;&#28860;&#37329;&#26415;&#22763;&#20204;&#25104;&#21151;&#22320;&#24819;&#20986;&#25226;&#38085;&#28860;&#25104;&#40644;&#37329;&#30340;&#21150;&#27861;&#65292;&#37027;&#20040;&#65292;&#40644;&#37329;&#30340;&#24066;&#22330;&#20215;&#26684;&#23558;&#20250;&#22823;&#36300;&#65292;&#30452;&#21040;&#28860;&#37329;&#26415;&#30340;&#22238;&#25253;&#19982;&#20854;&#20182;&#34892;&#19994;&#30456;&#24403;&#65288;&#35270;&#20855;&#20307;&#30340;&#28860;&#37329;&#36807;&#31243;&#32780;&#23450;&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#40644;&#37329;&#20215;&#26684;&#21487;&#33021;&#20250;&#19979;&#36300;&#21040;&#21644;&#38085;&#30340;&#20215;&#26684;&#24046;&#19981;&#22810;&#12290;&#22312;&#36825;&#31181;&#24187;&#24819;&#30340;&#22330;&#26223;&#20013;&#65292;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#37324;&#30340;&#20154;&#23558;&#20250;&#25913;&#29992;&#21035;&#30340;&#36135;&#24065;&#12290;&#21407;&#22240;&#22043;&#65292;&#27491;&#20687;&#21382;&#21490;&#19978;&#20174;&#26469;&#27809;&#20154;&#25226;&#38085;&#24403;&#20316;&#21830;&#21697;&#36135;&#24065;&#26469;&#29992;&#19968;&#26679;&#31616;&#21333;&#12290;<sup><span id="filepos0000586726"></span> <small> <a href="text00002.html#filepos0000601274"> <font size="2">[7]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#22312;&#29616;&#23454;&#20013;&#65292;&#23545;&#20445;&#25345;&#29289;&#20215;&#31283;&#23450;&#30340;&#26368;&#22823;&#23041;&#32961;&#19981;&#26159;&#26469;&#33258;&#24066;&#22330;&#19978;&#30340;&#21830;&#21697;&#36135;&#24065;&#65292;&#32780;&#26159;&#34987;&#25511;&#21046;&#30340;&#36135;&#24065;&#65292;&#23588;&#20854;&#26159;&#27861;&#23450;&#36135;&#24065;<sup><span id="filepos0000586995"></span> <small> <a href="text00002.html#filepos0000602120"> <font size="2">[8]</font> </a> </small> </sup> &#65292;&#20363;&#22914;&#65292;&#24403;&#32654;&#20803;&#19982;&#40644;&#37329;&#22266;&#23450;&#22312;&#19968;&#30414;&#21496;&#20817;20.67&#32654;&#20803;&#26102;&#65292;&#22312;&#30456;&#24403;&#38271;&#30340;&#26102;&#26399;&#20869;&#65292;&#32654;&#20803;&#30340;&#36141;&#20080;&#21147;&#38750;&#24120;&#31283;&#23450;&#12290;&#25112;&#20105;&#26102;&#26399;&#26377;&#21487;&#33021;&#19979;&#36300;&#65292;&#22312;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#20063;&#21487;&#33021;&#19978;&#28072;&#65292;&#20294;&#20174;&#24635;&#20307;&#19978;&#30475;&#65292;&#32654;&#20803;&#22312;&#27599;&#19968;&#24180;&#20869;&#30340;&#36141;&#20080;&#21147;&#37117;&#19982;&#20043;&#21069;&#30340;&#20960;&#21313;&#24180;&#30456;&#24403;&#12290;&#20363;&#22914;&#65292;&#20174;1922&#8212;1929&#24180;&#21487;&#20197;&#31639;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#32321;&#33635;&#30340;10&#24180;&#65292;CPI&#22312;&#27492;&#26399;&#38388;&#20960;&#20046;&#25345;&#24179;&#12290;&#23613;&#31649;&#32463;&#27982;&#34028;&#21187;&#21457;&#23637;&#65292;&#20294;&#32654;&#22269;&#28040;&#36153;&#32773;&#24182;&#27809;&#26377;&#30475;&#21040;&#29275;&#22902;&#12289;&#40481;&#34507;&#21644;&#32905;&#31867;&#20215;&#26684;&#30340;&#22823;&#24133;&#21464;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#36825;&#19968;&#20999;&#26089;&#24050;&#25104;&#20102;&#36807;&#30524;&#20113;&#28895;&#12290;&#29305;&#21035;&#26159;&#33258;1971&#24180;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#8220;&#20851;&#38381;&#40644;&#37329;&#31383;&#21475;&#8221;&#65292;&#27491;&#24335;&#20999;&#26029;&#32654;&#20803;&#19982;&#40644;&#37329;&#30340;&#32852;&#31995;&#20043;&#21518;&#65292;&#32654;&#20803;&#30340;&#36141;&#20080;&#21147;&#20960;&#20046;&#25345;&#32493;&#19981;&#26029;&#22320;&#19979;&#36300;&#12290;&#25442;&#35328;&#20043;&#65292;&#38543;&#30528;&#32654;&#20803;&#19982;&#21830;&#21697;&#36135;&#24065;&#65288;&#40644;&#37329;&#65289;&#30340;&#33073;&#38057;&#12289;&#21464;&#25104;&#27861;&#23450;&#36135;&#24065;&#21518;&#65292;&#32654;&#22269;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#20215;&#26684;&#19981;&#26029;&#19978;&#28072;&#12290;&#22914;&#20170;&#30340;&#24180;&#36731;&#20154;&#19968;&#23450;&#35201;&#20307;&#35845;&#29238;&#27597;&#21644;&#31062;&#29238;&#27597;&#20204;&#26080;&#32842;&#22320;&#35752;&#35770;&#65292;&#8220;&#22312;&#25105;&#23567;&#26102;&#20505;&#8221;&#19996;&#35199;&#26377;&#22810;&#20040;&#20415;&#23452;&#12290;&#36825;&#20123;&#24180;&#36731;&#20154;&#12289;&#29978;&#33267;&#21487;&#33021;&#36830;&#20182;&#20204;&#30340;&#29238;&#27597;&#21644;&#31062;&#29238;&#27597;&#20204;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#26159;&#65292;&#32654;&#20803;&#36141;&#20080;&#21147;&#30340;&#19981;&#26029;&#20405;&#34432;&#19981;&#26159;&#33258;&#28982;&#22240;&#32032;&#36896;&#25104;&#30340;&#65292;&#32780;&#26159;&#25919;&#24220;&#24178;&#39044;&#32463;&#27982;&#30340;&#32467;&#26524;&#65292;&#26159;&#25919;&#24220;&#22404;&#26029;&#36135;&#24065;&#23384;&#37327;&#65292;&#24182;&#19981;&#26029;&#24448;&#32463;&#27982;&#20307;&#20869;&#27880;&#20837;&#26032;&#32654;&#20803;&#32780;&#36896;&#25104;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#38500;&#20102;&#21246;&#36215;&#29239;&#29239;&#26080;&#32842;&#30340;&#24448;&#20107;&#20197;&#22806;&#65292;&#25345;&#32493;&#30340;&#20215;&#26684;&#36890;&#28072;&#30340;&#21361;&#23475;&#36824;&#22312;&#20110;&#20854;&#37096;&#20998;&#22320;&#36829;&#32972;&#20102;&#26368;&#21021;&#20351;&#29992;&#36135;&#24065;&#30340;&#30446;&#30340;&#12290;&#35831;&#35760;&#20303;&#65292;&#36135;&#24065;&#30340;&#19968;&#20010;&#20255;&#22823;&#30340;&#36129;&#29486;&#26159;&#65292;&#23427;&#26377;&#21161;&#20110;&#20154;&#20204;&#20316;&#20986;&#35745;&#21010;&#24182;&#21327;&#35843;&#21508;&#33258;&#22312;&#24066;&#22330;&#19978;&#30340;&#27963;&#21160;&#12290;&#20225;&#19994;&#23478;&#25226;&#36141;&#20080;&#35201;&#32032;&#30340;&#36135;&#24065;&#20215;&#26684;&#21152;&#24635;&#65292;&#24182;&#19982;&#38144;&#21806;&#21830;&#21697;&#30340;&#24635;&#36135;&#24065;&#25910;&#20837;&#30456;&#27604;&#36739;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#20225;&#19994;&#36816;&#33829;&#26159;&#21542;&#25104;&#21151;&#12290;&#26159;&#21542;&#25509;&#21463;&#22806;&#22320;&#30340;&#19968;&#20221;&#26032;&#24037;&#20316;&#65311;&#21592;&#24037;&#21487;&#20197;&#23545;&#27604;&#24037;&#36164;&#24046;&#24322;&#21644;&#20004;&#22320;&#30340;&#20027;&#35201;&#29289;&#20215;&#24046;&#21035;&#65288;&#22914;&#39135;&#21697;&#21644;&#20303;&#25151;&#65289;&#65292;&#20102;&#35299;&#24773;&#20917;&#21518;&#20316;&#20986;&#20915;&#23450;&#12290;&#27491;&#22312;&#35745;&#21010;&#35946;&#21326;&#27431;&#27954;&#24230;&#20551;&#28216;&#30340;&#36864;&#20241;&#22827;&#22919;&#65292;&#21487;&#21521;&#36130;&#21153;&#35268;&#21010;&#24072;&#21672;&#35810;&#65292;&#30830;&#20445;&#30041;&#20986;&#36275;&#22815;&#30340;&#25237;&#36164;&#20197;&#25903;&#25345;&#20197;&#21518;&#30340;&#29983;&#27963;&#65292;&#36991;&#20813;&#22312;20&#24180;&#21518;&#25384;&#39295;&#12290;<b>&#20581;&#20840;&#36135;&#24065;</b> &#35753;&#36825;&#19968;&#20999;&#27963;&#21160;&#23433;&#25490;&#24471;&#20117;&#20117;&#26377;&#26465;&#12290;&#22312;&#20581;&#20840;&#30340;&#36135;&#24065;&#19979;&#65292;&#36135;&#24065;&#30340;&#20215;&#20540;&#19981;&#20250;&#26080;&#35268;&#24459;&#22320;&#21453;&#22797;&#27874;&#21160;&#65292;&#20063;&#19981;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20007;&#22833;&#20854;&#36141;&#20080;&#21147;&#12290;&#19981;&#20581;&#20840;&#30340;&#27861;&#23450;&#36135;&#24065;&#65288;&#36890;&#24120;&#65289;&#34429;&#28982;&#32842;&#32988;&#20110;&#26080;&#65292;&#20294;&#22312;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#25919;&#24220;&#21487;&#20197;&#35753;&#27861;&#23450;&#36135;&#24065;&#19968;&#25991;&#19981;&#20540;&#65292;&#20197;&#33267;&#20110;&#20844;&#20247;&#21482;&#33021;&#25918;&#24323;&#36135;&#24065;&#24182;&#29992;&#20854;&#20182;&#19996;&#35199;&#20316;&#20026;&#20132;&#25442;&#23186;&#20171;&#12290;</p><p align="justify" height="1em" width="2em">&#30001;&#32654;&#22269;&#25919;&#24220;&#35774;&#31435;&#30340;&#20013;&#22830;&#38134;&#34892;&#8212;&#8212;&#32654;&#32852;&#20648;&#30340;&#23448;&#26041;&#32844;&#36131;&#20043;&#19968;&#65292;&#23601;&#26159;&#20445;&#25345;&#20215;&#26684;&#30340;&#31283;&#23450;&#12290;&#20294;&#33258;&#32654;&#32852;&#20648;&#20110;1913&#24180;&#25104;&#31435;&#20197;&#26469;&#65292;&#32654;&#20803;&#24050;&#32463;&#25439;&#22833;&#20102;&#22823;&#32422;95&#65285;&#30340;&#36141;&#20080;&#21147;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;1913&#24180;&#24066;&#22330;&#20215;&#26684;&#20026;1&#32654;&#20803;&#30340;&#19996;&#35199;&#65292;&#20170;&#22825;&#30340;&#35201;&#20215;&#32422;&#20026;22&#32654;&#20803;&#12290;&#20294;&#27604;&#32654;&#20803;&#65288;&#23545;&#22823;&#22810;&#25968;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#65289;&#8220;&#20215;&#26684;&#8221;&#30340;&#25345;&#32493;&#19979;&#36300;&#26356;&#20005;&#37325;&#30340;&#26159;&#65292;&#20107;&#23454;&#19978;&#20215;&#26684;&#19968;&#30452;&#26497;&#20854;&#19981;&#31283;&#23450;&#12290;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20215;&#26684;&#30127;&#28072;&#65292;1920&#24180;&#21644;1921&#24180;&#20215;&#26684;&#21364;&#22446;&#25481;&#20102;&#65292;&#25509;&#30528;&#22312;&#25972;&#20010;20&#19990;&#32426;20&#24180;&#20195;&#20877;&#19968;&#27425;&#31283;&#23450;&#19979;&#26469;&#65292;&#28982;&#21518;&#22312;&#22823;&#33831;&#26465;&#30340;&#26089;&#26399;&#21448;&#22446;&#25481;&#20102;&#12290;&#33258;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#21518;&#65292;&#32654;&#22269;&#30340;&#29289;&#20215;&#33410;&#33410;&#25856;&#21319;&#65292;&#20294;&#19978;&#28072;&#36895;&#24230;&#19968;&#30452;&#19981;&#35268;&#24459;&#12290;&#23588;&#20854;&#26159;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#20215;&#26684;&#30127;&#28072;&#65292;&#21040;20&#19990;&#32426;80&#24180;&#20195;&#22686;&#38271;&#29575;&#21448;&#22823;&#24133;&#25918;&#32531;&#12290;</p><p align="justify" height="1em" width="2em">&#30446;&#21069;&#65288;&#21363;2010&#24180;&#65289;&#65292;&#32654;&#22269;&#25237;&#36164;&#32773;&#23545;&#26410;&#26469;&#20215;&#26684;&#36890;&#32960;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#12290;&#19968;&#20123;&#20154;&#39044;&#35745;&#20215;&#26684;&#23849;&#28291;&#65292;&#22570;&#27604;&#22823;&#33831;&#26465;&#21021;&#26399;&#65307;&#21478;&#19968;&#20123;&#20154;&#21017;&#39044;&#24819;&#20215;&#26684;&#39134;&#28072;&#65292;&#36214;&#24471;&#19978;&#27941;&#24052;&#24067;&#38886;&#30340;&#20363;&#23376;&#65288;&#20063;&#35768;&#27809;&#37027;&#20040;&#26497;&#31471;&#65289;&#12290;<sup><span id="filepos0000590580"></span> <small> <a href="text00002.html#filepos0000602699"> <font size="2">[9]</font> </a> </small> </sup> &#22240;&#20026;&#27809;&#27861;&#30830;&#23450;&#32654;&#20803;&#30340;&#36141;&#20080;&#21147;&#36825;&#19968;&#26410;&#26469;&#37325;&#35201;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#20351;&#24471;&#32654;&#22269;&#20154;&#21644;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#20154;&#20204;&#19981;&#33021;&#19987;&#24515;&#24314;&#31435;&#33258;&#24049;&#30340;&#20225;&#19994;&#65292;&#19982;&#23401;&#23376;&#29609;&#32781;&#65292;&#30475;&#21151;&#22827;&#30005;&#24433;&#31561;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#35201;&#30740;&#31350;&#32654;&#32852;&#20648;&#30340;&#20250;&#35758;&#20915;&#35758;&#65292;&#19981;&#26029;&#20462;&#25913;&#33258;&#24049;&#30340;&#37329;&#34701;&#25237;&#36164;&#32452;&#21512;&#65292;&#20197;&#20915;&#23450;&#36141;&#20080;&#26356;&#22810;&#40644;&#37329;&#36824;&#26159;&#26356;&#22810;&#20538;&#21048;&#12290;&#37492;&#20110;&#32654;&#32852;&#20648;&#24046;&#21170;&#30340;&#21382;&#21490;&#34920;&#29616;&#65292;&#25152;&#26377;&#36825;&#20123;&#27963;&#21160;&#22312;&#20010;&#20154;&#23618;&#38754;&#19978;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20294;&#20174;&#25972;&#20010;&#32463;&#27982;&#20307;&#31995;&#26469;&#30475;&#36825;&#26159;&#26497;&#22823;&#30340;&#28010;&#36153;&#12290;&#22312;&#25317;&#26377;&#20581;&#20840;&#36135;&#24065;&#30340;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#20154;&#20204;&#21487;&#20197;&#19987;&#27880;&#20110;&#29983;&#27963;&#20013;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#65288;&#27604;&#22914;&#30475;&#21151;&#22827;&#30005;&#24433;&#65289;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#27491;&#30830;&#30340;&#39044;&#27979;&#33021;&#22815;&#21253;&#23481;&#20215;&#26684;&#36890;&#32960;&#65311;</b> </font> </p><p align="justify" height="2em" width="2em">&#26377;&#20123;&#20154;&#23545;&#20215;&#26684;&#36890;&#32960;&#30340;&#23475;&#22788;&#19981;&#20197;&#20026;&#28982;&#12290;&#20182;&#20204;&#25215;&#35748;&#65292;&#22914;&#26524;&#20215;&#26684;&#19978;&#28072;&#20986;&#20154;&#24847;&#26009;&#65292;&#37027;&#20040;&#23558;&#24102;&#26469;&#38382;&#39064;&#12290;&#20294;&#20165;&#27492;&#32780;&#24050;&#65292;&#25509;&#19979;&#26469;&#20182;&#20204;&#20250;&#35828;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#32654;&#20803;&#65288;&#25110;&#20854;&#20182;&#27861;&#23450;&#36135;&#24065;&#65289;&#30340;&#36141;&#20080;&#21147;&#23558;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20007;&#22833;&#12290;&#20511;&#38065;&#30340;&#20225;&#19994;&#21644;&#24180;&#32769;&#30340;&#36864;&#20241;&#24037;&#20154;&#24050;&#32463;&#32771;&#34385;&#21040;&#36825;&#19968;&#24433;&#21709;&#12290;&#26356;&#20309;&#20917;&#65292;&#22312;&#29616;&#20195;&#32463;&#27982;&#20013;&#65292;&#25237;&#36164;&#32773;&#21487;&#20197;&#21033;&#29992;&#22797;&#26434;&#30340;&#37329;&#34701;&#24037;&#20855;&#31561;&#22810;&#31181;&#25163;&#27573;&#26469;&#20445;&#25252;&#33258;&#24049;&#65292;&#38450;&#27490;&#29289;&#20215;&#19978;&#28072;&#30340;&#25439;&#23475;&#12290;&#24635;&#20043;&#65292;&#22312;&#28151;&#21512;&#32463;&#27982;&#20043;&#19979;&#65292;&#24403;&#25919;&#24220;&#24178;&#39044;&#36135;&#24065;&#20379;&#32473;&#26102;&#65292;&#20154;&#20204;&#19981;&#20250;&#22352;&#20197;&#24453;&#27609;&#12290;&#20182;&#20204;&#20250;&#36816;&#29992;&#24066;&#22330;&#32463;&#27982;&#30340;&#20854;&#20182;&#29305;&#24615;&#20316;&#20986;&#24212;&#23545;&#65292;&#20197;&#20445;&#25252;&#33258;&#24049;&#12290;</p><p align="justify" height="1em" width="2em">&#20182;&#20204;&#35828;&#30340;&#19968;&#20999;&#37117;&#26159;&#20107;&#23454;&#65292;&#20294;&#26159;&#35831;&#27880;&#24847;&#65292;&#22914;&#26524;&#25919;&#24220;&#38543;&#24847;&#32473;&#20154;&#27880;&#23556;&#30149;&#27602;&#25110;&#32437;&#28779;&#28954;&#28903;&#27665;&#23429;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#35828;&#21516;&#26679;&#30340;&#35805;&#12290;&#20154;&#20204;&#19981;&#20250;&#22352;&#20197;&#24453;&#27609;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#23558;&#31215;&#26497;&#22320;&#37319;&#21462;&#24212;&#23545;&#25514;&#26045;&#65288;&#22914;&#25171;&#30123;&#33495;&#12289;&#35013;&#28895;&#38654;&#25253;&#35686;&#22120;&#31561;&#65289;&#65292;&#20063;&#20250;&#36890;&#36807;&#36141;&#20080;&#21307;&#30103;&#20445;&#38505;&#21644;&#28779;&#28798;&#38505;&#24471;&#21040;&#26356;&#22810;&#36130;&#21153;&#20445;&#38556;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#35828;&#36825;&#20123;&#38450;&#24481;&#25514;&#26045;&#24443;&#24213;&#25269;&#28040;&#20102;&#25105;&#20204;&#20551;&#24819;&#30340;&#25919;&#24220;&#27880;&#23556;&#30149;&#27602;&#21644;&#32437;&#28779;&#30340;&#21361;&#23475;&#65292;&#37027;&#23601;&#26159;&#32993;&#35828;&#20843;&#36947;&#12290;</p><p align="justify" height="1em" width="2em">&#21516;&#26679;&#30340;&#21407;&#29702;&#20063;&#36866;&#29992;&#20110;&#30001;&#25919;&#24220;&#36896;&#25104;&#30340;&#20215;&#26684;&#36890;&#32960;&#12290;&#30830;&#23454;&#65292;&#24066;&#22330;&#30340;&#38450;&#24481;&#26426;&#21046;&#21487;&#20197;&#20943;&#36731;&#20260;&#23475;&#65292;&#20294;&#27604;&#36215;&#25226;&#36135;&#24065;&#20132;&#36824;&#32473;&#31169;&#33829;&#37096;&#38376;&#30340;&#32467;&#26524;&#65292;&#27861;&#23450;&#36135;&#24065;&#20173;&#28982;&#35753;&#31038;&#20250;&#21464;&#24471;&#26356;&#36139;&#31351;&#12290;</p><p align="justify" height="1em" width="2em">&#26080;&#35770;&#22914;&#20309;&#65292;&#19982;&#32431;&#31929;&#24066;&#22330;&#30340;&#32467;&#26524;&#30456;&#27604;&#65292;&#25919;&#24220;&#21046;&#36896;&#30340;&#36135;&#24065;&#36890;&#32960;&#19968;&#23450;&#20250;&#25197;&#26354;&#32463;&#27982;&#12290;&#36825;&#26159;&#22240;&#20026;&#25919;&#24220;&#21644;&#20013;&#22830;&#38134;&#34892;&#24635;&#24402;&#35201;&#29992;&#26032;&#21019;&#36896;&#30340;&#36135;&#24065;&#36141;&#20080;&#19996;&#35199;&#65292;&#19981;&#31649;&#26159;&#36141;&#20080;&#23454;&#29289;&#65288;&#22914;&#25112;&#20105;&#29992;&#30340;&#22374;&#20811;&#21644;&#36720;&#28856;&#26426;&#65289;&#36824;&#26159;&#37329;&#34701;&#36164;&#20135;&#65288;&#22914;&#22312;2008&#24180;&#30340;&#37329;&#34701;&#24656;&#24908;&#21518;&#36141;&#20080;&#30340;&#36164;&#20135;&#25269;&#25276;&#35777;&#21048;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#22312;&#23398;&#20064;&#31532;18&#35838;&#26102;&#24050;&#32463;&#30475;&#21040;&#20102;&#65292;&#25919;&#24220;&#36890;&#36807;&#22842;&#21462;&#31169;&#20154;&#25163;&#19978;&#30340;&#36164;&#28304;&#65292;&#24182;&#25226;&#36825;&#20123;&#36164;&#28304;&#20132;&#30001;&#25919;&#24220;&#23448;&#21592;&#25903;&#37197;&#65292;&#20174;&#32780;&#25197;&#26354;&#20102;&#32463;&#27982;&#12290;&#24403;&#25919;&#24220;&#21019;&#36896;&#26032;&#36135;&#24065;&#65292;&#21363;&#36827;&#34892;&#36135;&#24065;&#36890;&#32960;&#26102;&#65292;&#24517;&#28982;&#20250;&#24341;&#21457;&#36825;&#19968;&#26377;&#23475;&#30340;&#36827;&#31243;&#12290;</p><p align="justify" height="1em" width="2em">&#21482;&#35201;&#25919;&#24220;&#25511;&#21046;&#21360;&#38046;&#26426;&#65292;&#26080;&#35770;&#20844;&#20247;&#22914;&#20309;&#24212;&#23545;&#65292;&#37117;&#19981;&#33021;&#38459;&#27490;&#25919;&#24220;&#25277;&#36208;&#23454;&#29289;&#21644;&#36164;&#20135;&#65288;&#22914;&#19968;&#26742;&#26742;&#30707;&#27833;&#12289;&#19968;&#24352;&#24352;&#20225;&#19994;&#20538;&#21048;&#31561;&#65289;&#12290;&#22312;&#27861;&#23450;&#36135;&#24065;&#21046;&#24230;&#19979;&#65292;&#25919;&#24220;&#26032;&#21360;&#30340;&#30334;&#20803;&#22823;&#38046;&#19982;&#26222;&#36890;&#32769;&#30334;&#22995;&#38065;&#21253;&#37324;&#30340;&#38065;&#19968;&#33324;&#26080;&#20108;&#65292;&#37117;&#26159;&#27861;&#23450;&#36135;&#24065;&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#21363;&#20351;&#26576;&#19968;&#36718;&#36135;&#24065;&#36890;&#32960;&#27809;&#26377;&#31435;&#21363;&#23548;&#33268;&#29289;&#20215;&#19978;&#28072;&#65292;<sup><span id="filepos0000593896"></span> <small> <a href="text00002.html#filepos0000603412"> <font size="2">[10]</font> </a> </small> </sup> &#20294;&#23545;&#27604;&#32431;&#31929;&#30340;&#24066;&#22330;&#32467;&#26524;&#65292;&#24178;&#39044;&#20173;&#28982;&#25197;&#26354;&#20102;&#32463;&#27982;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#36135;&#24065;&#36890;&#32960;&#26159;&#25351;&#36135;&#24065;&#25968;&#37327;&#30340;&#25193;&#24352;&#65292;&#22312;&#32654;&#22269;&#32463;&#27982;&#37324;&#29305;&#25351;&#32654;&#20803;&#24635;&#25968;&#37327;&#30340;&#22686;&#21152;&#12290;&#20215;&#26684;&#36890;&#32960;&#26159;&#25351;&#29992;&#21333;&#20301;&#36135;&#24065;&#35745;&#37327;&#65292;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#26222;&#36941;&#19978;&#28072;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#24178;&#39044;&#20250;&#23548;&#33268;&#31995;&#32479;&#24615;&#30340;&#36890;&#36135;&#33192;&#32960;&#12290;&#19990;&#30028;&#20027;&#35201;&#22269;&#23478;&#30340;&#25919;&#24220;&#29992;&#21508;&#31181;&#25163;&#27573;&#24378;&#36843;&#20154;&#20204;&#25670;&#33073;&#22522;&#20110;&#24066;&#22330;&#30340;&#21830;&#21697;&#36135;&#24065;&#65288;&#22914;&#40644;&#37329;&#21644;&#30333;&#38134;&#65289;&#65292;&#24182;&#29992;&#19968;&#32440;&#27861;&#23450;&#36135;&#24065;&#21462;&#32780;&#20195;&#20043;&#12290;&#20174;&#22320;&#19979;&#25366;&#25496;&#40644;&#37329;&#30333;&#38134;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#30456;&#27604;&#20043;&#19979;&#25193;&#22823;&#27861;&#23450;&#36135;&#24065;&#30340;&#25968;&#37327;&#21364;&#26159;&#26497;&#20854;&#23481;&#26131;&#30340;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#22823;&#33539;&#22260;&#22320;&#25345;&#32493;&#20215;&#26684;&#19978;&#28072;&#33021;&#22815;&#25703;&#27585;&#19968;&#20010;&#32463;&#27982;&#20307;&#12290;&#24403;&#36135;&#24065;&#30340;&#36141;&#20080;&#21147;&#36805;&#36895;&#20405;&#34432;&#24182;&#26080;&#27861;&#25417;&#25720;&#26102;&#65292;&#23601;&#38480;&#21046;&#20102;&#20351;&#29992;&#36135;&#24065;&#30340;&#30410;&#22788;&#65292;&#24182;&#36843;&#20351;&#31038;&#20250;&#36864;&#22238;&#26131;&#29289;&#20132;&#25442;&#30340;&#22659;&#22320;&#12290;&#32570;&#23569;&#20102;&#20581;&#20840;&#30340;&#36135;&#24065;&#65292;&#20154;&#20204;&#23601;&#27809;&#26377;&#22810;&#23569;&#20648;&#33988;&#30340;&#21160;&#26426;&#65292;&#20063;&#19981;&#24895;&#20316;&#20986;&#38271;&#26399;&#30340;&#25237;&#36164;&#20915;&#31574;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#36890;&#36135;&#33192;&#32960;&#65306;</b> &#19968;&#20010;&#21407;&#25351;&#36135;&#24065;&#36890;&#32960;&#30340;&#26415;&#35821;&#65292;&#20294;&#29616;&#22312;&#24448;&#24448;&#25351;&#20215;&#26684;&#36890;&#32960;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#36890;&#32960;&#65306;</b> &#32463;&#27982;&#20307;&#20013;&#36135;&#24065;&#24635;&#37327;&#30340;&#25193;&#22823;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20215;&#26684;&#36890;&#32960;&#65306;</b> &#20197;&#21333;&#20301;&#36135;&#24065;&#35745;&#20215;&#65292;&#21830;&#21697;&#21644;&#26381;&#21153;&#20215;&#26684;&#30340;&#26222;&#36941;&#19978;&#28072;&#12290;&#20215;&#26684;&#36890;&#32960;&#19982;&#36135;&#24065;&#36141;&#20080;&#21147;&#19979;&#38477;&#26159;&#19968;&#22238;&#20107;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36135;&#24065;&#23384;&#37327;&#65306;</b> &#22312;&#26576;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#21051;&#65292;&#32463;&#27982;&#20307;&#20013;&#30340;&#36135;&#24065;&#24635;&#37327;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#28040;&#36153;&#20215;&#26684;&#25351;&#25968;&#65288;CPI&#65289;&#65306;</b> &#21171;&#24037;&#32479;&#35745;&#23616;&#29992;&#26469;&#34913;&#37327;&#24433;&#21709;&#26222;&#36890;&#23478;&#24237;&#8220;&#20215;&#26684;&#27700;&#24179;&#8221;&#30340;&#25351;&#26631;&#12290;CPI&#26159;&#27773;&#27833;&#12289;&#39135;&#21697;&#21644;&#20854;&#20182;&#24120;&#35265;&#29289;&#21697;&#20215;&#26684;&#30340;&#65288;&#26681;&#25454;&#30456;&#23545;&#37325;&#35201;&#24615;&#30340;&#21152;&#26435;&#65289;&#24179;&#22343;&#20540;&#12290;</p><p align="justify" height="1em" width="2em"> <b>M<sub> <small> <font size="2"> <b>1</b> </font> </small> </sub> &#65306;</b> &#19968;&#31181;&#24120;&#29992;&#30340;&#12289;&#34913;&#37327;&#32463;&#27982;&#20307;&#20013;&#36135;&#24065;&#24635;&#37327;&#30340;&#25351;&#26631;&#12290;M<sub> <small> <font size="2">1</font> </small> </sub> &#21253;&#25324;&#20844;&#20247;&#23454;&#38469;&#25345;&#26377;&#30340;&#29616;&#37329;&#65288;&#22312;&#38065;&#21253;&#12289;&#30382;&#21253;&#12289;&#25910;&#38134;&#26426;&#37324;&#31561;&#65289;&#65292;&#20197;&#21450;&#20840;&#37096;&#25903;&#31080;&#36134;&#25143;&#20313;&#39069;&#65288;&#30001;&#20110;&#37096;&#20998;&#20934;&#22791;&#37329;&#38134;&#34892;&#21046;&#24230;&#65292;M<sub> <small> <font size="2">1</font> </small> </sub> &#30340;&#25968;&#37327;&#27604;&#23454;&#38469;&#21360;&#21047;&#30340;&#32511;&#33394;&#38046;&#31080;&#22810;&#12290;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#35797;&#22270;&#20174;&#38134;&#34892;&#25903;&#31080;&#24080;&#25143;&#19978;&#25552;&#20986;&#25152;&#26377;&#32654;&#20803;&#65292;&#37027;&#20040;&#27809;&#26377;&#36275;&#22815;&#30340;&#29616;&#37329;&#33021;&#28385;&#36275;&#25152;&#26377;&#20154;&#30340;&#38656;&#27714;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;M<sub> <small> <font size="2">1</font> </small> </sub> &#34920;&#31034;&#30340;&#36135;&#24065;&#24635;&#37327;&#22810;&#20110;&#32440;&#24065;&#30340;&#24635;&#37329;&#39069;&#65289;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#65306;</b> &#26497;&#20854;&#20005;&#37325;&#30340;&#36890;&#36135;&#33192;&#32960;&#12290;&#36890;&#36135;&#33192;&#32960;&#21644;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#20043;&#38388;&#27809;&#26377;&#31934;&#30830;&#30340;&#21306;&#20998;&#65292;&#20294;&#22312;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#19979;&#65292;&#20154;&#20204;&#24320;&#22987;&#19981;&#31649;&#20160;&#20040;&#19996;&#35199;&#37117;&#20080;&#65292;&#30446;&#30340;&#21482;&#26159;&#20026;&#20102;&#33457;&#25481;&#27599;&#23567;&#26102;&#37117;&#22312;&#36140;&#20540;&#30340;&#36135;&#24065;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#36140;&#20540;&#65306;</b> &#25919;&#24220;&#21066;&#24369;&#36135;&#24065;&#30340;&#25919;&#31574;&#12290;&#24403;&#30828;&#24065;&#30340;&#20215;&#20540;&#26469;&#33258;&#25152;&#21547;&#30340;&#36149;&#37329;&#23646;&#26102;&#65292;&#36140;&#20540;&#30340;&#24847;&#24605;&#26159;&#29076;&#21270;&#30828;&#24065;&#65292;&#28151;&#20837;&#36145;&#37329;&#23646;&#24182;&#37325;&#26032;&#38136;&#36896;&#30828;&#24065;&#65307;&#22312;&#27861;&#23450;&#36135;&#24065;&#19979;&#65292;&#36140;&#20540;&#30340;&#21407;&#22240;&#26159;&#24555;&#36895;&#21019;&#36896;&#26032;&#30340;&#36135;&#24065;&#65292;&#22240;&#32780;&#38477;&#20302;&#21333;&#20301;&#36135;&#24065;&#30340;&#20215;&#20540;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#27861;&#23450;&#36135;&#24065;&#65306;</b> &#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#8220;&#25903;&#25345;&#8221;&#30340;&#32440;&#24065;&#12290;&#20154;&#20204;&#22312;&#20132;&#26131;&#20013;&#25509;&#21463;&#27861;&#23450;&#36135;&#24065;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#26159;&#26399;&#26395;&#23427;&#26410;&#26469;&#33021;&#26377;&#36141;&#20080;&#21147;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32654;&#32852;&#20648;&#65306;</b> 1913&#24180;&#25104;&#31435;&#30340;&#32654;&#22269;&#20013;&#22830;&#38134;&#34892;&#12290;&#8220;&#32654;&#32852;&#20648;&#8221;&#25484;&#31649;&#32654;&#22269;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#24182;&#34987;&#25480;&#20104;&#25552;&#20379;&#31283;&#23450;&#30340;&#32463;&#27982;&#22686;&#38271;&#65288;&#24847;&#21619;&#30528;&#20805;&#20998;&#23601;&#19994;&#65289;&#21644;&#20302;&#20215;&#26684;&#36890;&#32960;&#30340;&#21452;&#37325;&#20351;&#21629;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#36890;&#36135;&#33192;&#32960;&#19968;&#35789;&#30340;&#20004;&#20010;&#21547;&#20041;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#36135;&#24065;&#25968;&#37327;&#22686;&#21152;&#21644;&#29289;&#20215;&#19978;&#28072;&#20043;&#38388;&#26159;&#21542;&#26377;&#20005;&#26684;&#30340;&#32852;&#31995;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#20026;&#20160;&#20040;&#24037;&#20154;&#20250;&#20986;&#21806;&#33258;&#24049;&#30340;&#21171;&#21160;&#26102;&#38388;&#21435;&#20132;&#25442;&#26412;&#36136;&#19978;&#27627;&#26080;&#29992;&#22788;&#30340;&#27861;&#23450;&#36135;&#24065;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#65292;&#22914;&#26524;&#36135;&#24065;&#23384;&#37327;&#22686;&#21152;&#65292;&#8220;&#36135;&#24065;&#30340;&#20215;&#26684;&#8221;&#23558;&#21457;&#29983;&#20160;&#20040;&#21464;&#21270;&#65311;&#36825;&#21448;&#24517;&#28982;&#23548;&#33268;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20215;&#26684;&#22914;&#20309;&#21464;&#21160;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">&#25919;&#24220;&#21046;&#36896;&#20215;&#26684;&#36890;&#32960;&#30340;&#21361;&#23475;&#26159;&#20160;&#20040;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;