<span id="filepos0000365692"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#32929;&#31080;&#25237;&#26426;&#30340;&#31038;&#20250;&#21151;&#33021;</b> </font> </p><p align="justify" height="2em" width="2em">&#20174;&#20010;&#20154;&#25237;&#36164;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20844;&#21496;&#32929;&#31080;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#20648;&#33988;&#36164;&#37329;&#30340;&#36884;&#24452;&#12290;&#25237;&#36164;&#32773;&#26082;&#19981;&#25226;&#38065;&#34255;&#22312;&#24202;&#22443;&#24213;&#19979;&#20063;&#19981;&#23384;&#36827;&#38134;&#34892;&#65292;&#20182;&#20204;&#25343;&#38065;&#36141;&#20080;&#20844;&#21496;&#32929;&#31080;&#65292;&#24182;&#24076;&#26395;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22240;&#20026;&#20998;&#27966;&#32929;&#24687;&#25110;&#32929;&#20215;&#19978;&#28072;&#65292;&#24102;&#21160;&#32929;&#31080;&#25237;&#36164;&#30340;&#24066;&#20540;&#19978;&#28072;&#12290;&#32929;&#31080;&#30340;&#22238;&#25253;&#29575;&#24448;&#24448;&#39640;&#20110;&#20538;&#21048;&#65292;&#22240;&#27492;&#35768;&#22810;&#20154;&#33267;&#23569;&#20250;&#25343;&#20986;&#19968;&#37096;&#20998;&#20648;&#33988;&#25237;&#36164;&#20110;&#20844;&#21496;&#32929;&#31080;&#12290;<sup><span id="filepos0000366238"></span> <small> <a href="text00001.html#filepos0000378823"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#20154;&#20204;&#24448;&#24448;&#21306;&#21035;&#23545;&#24453;&#32929;&#31080;&#25237;&#36164;&#32773;&#19982;&#25237;&#26426;&#32773;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#20004;&#32773;&#26080;&#27861;&#26126;&#30830;&#22320;&#21306;&#20998;&#12290;<b>&#25237;&#26426;&#32773;</b> &#20043;&#25152;&#20197;&#36141;&#20080;&#20844;&#21496;&#32929;&#31080;&#65292;&#19981;&#26159;&#22240;&#20026;&#30475;&#22909;&#37027;&#38388;&#20844;&#21496;&#28508;&#22312;&#30340;&#38271;&#26399;&#22686;&#38271;&#33021;&#21147;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#39044;&#35745;&#36817;&#26399;&#32929;&#20215;&#23558;&#19978;&#28072;&#12290;&#20182;&#20204;&#23545;&#20581;&#20840;&#30340;&#20225;&#19994;&#27809;&#26377;&#20852;&#36259;&#65292;&#21364;&#21916;&#27426;&#23547;&#25214;&#24066;&#20215;&#34987;&#20302;&#20272;&#30340;&#32929;&#31080;&#24819;&#24555;&#36895;&#25379;&#38065;&#12290;<sup><span id="filepos0000366712"></span> <small> <a href="text00001.html#filepos0000379468"> <font size="2">[4]</font> </a> </small> </sup> &#22312;&#22810;&#25968;&#20154;&#30475;&#26469;&#65292;&#32929;&#31080;&#25237;&#36164;&#26159;&#23436;&#20840;&#27491;&#24403;&#30340;&#65292;&#20063;&#26159;&#24066;&#22330;&#32463;&#27982;&#26368;&#37325;&#35201;&#30340;&#29305;&#24449;&#65292;&#20294;&#32929;&#31080;&#25237;&#26426;&#21364;&#34987;&#30475;&#20316;&#26159;&#19981;&#36947;&#24503;&#21644;&#26377;&#23475;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#20154;&#20204;&#26222;&#36941;&#35892;&#36131;&#32929;&#31080;&#25237;&#26426;&#65292;&#21364;&#27809;&#26377;&#24847;&#35782;&#21040;&#25237;&#26426;&#27963;&#21160;&#30340;&#30495;&#27491;&#36129;&#29486;&#12290;&#25105;&#20204;&#22312;&#31532;13&#35838;&#30340;&#39640;&#32423;&#35838;&#31243;&#37324;&#23398;&#21040;&#65292;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#20302;&#20215;&#36141;&#20080;&#36164;&#28304;&#65292;&#36716;&#21464;&#20026;&#21046;&#25104;&#21697;&#21644;&#26381;&#21153;&#39640;&#20215;&#21806;&#20986;&#12290;&#20225;&#19994;&#23478;&#33719;&#24471;&#30340;&#21033;&#28070;&#36234;&#22823;&#65292;&#37027;&#19968;&#23450;&#24847;&#21619;&#30528;&#36164;&#28304;&#21644;&#28040;&#36153;&#21697;&#20043;&#38388;&#30340;&#19981;&#21305;&#37197;&#31243;&#24230;&#36234;&#22823;&#12290;&#22240;&#27492;&#20225;&#19994;&#23478;&#25198;&#28436;&#19968;&#20010;&#37325;&#35201;&#30340;&#31038;&#20250;&#35282;&#33394;&#8212;&#8212;&#24341;&#23548;&#31232;&#32570;&#36164;&#28304;&#25237;&#20837;&#21040;&#37027;&#20123;&#65288;&#21487;&#20197;&#35828;&#65289;&#26368;&#33021;&#22686;&#21152;&#24066;&#22330;&#20215;&#20540;&#30340;&#32463;&#33829;&#27963;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#32929;&#31080;&#25237;&#26426;&#32773;&#19981;&#36807;&#26159;&#19968;&#31181;&#29305;&#27530;&#31867;&#22411;&#30340;&#20225;&#19994;&#23478;&#12290;&#25237;&#26426;&#32773;&#30340;&#24231;&#21491;&#38125;&#27605;&#31455;&#26159;&#8220;&#20302;&#20080;&#39640;&#21334;&#8221;&#12290;&#31934;&#26126;&#30340;&#25237;&#26426;&#32773;&#25552;&#21069;&#25214;&#20986;&#37027;&#20123;&#23450;&#20215;&#38169;&#35823;&#30340;&#32929;&#31080;&#65292;&#31561;&#24453;&#20854;&#20182;&#25237;&#36164;&#32773;&#30340;&#27880;&#24847;&#65292;&#24182;&#20197;&#27492;&#29279;&#21033;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#32929;&#31080;&#20026;&#27599;&#32929;40&#32654;&#20803;&#65292;&#20294;&#25237;&#26426;&#32773;&#23665;&#22982;&#35748;&#20026;&#36825;&#20215;&#26684;&#22826;&#20302;&#20102;&#65292;&#22240;&#20026;&#26412;&#21608;&#32467;&#26463;&#21069;&#23558;&#26377;&#19968;&#20221;&#26032;&#25253;&#21578;&#20986;&#28809;&#65292;&#23626;&#26102;&#32929;&#20215;&#23558;&#28072;&#21040;45&#32654;&#20803;&#65288;&#35813;&#25253;&#21578;&#21547;&#26377;&#21033;&#22909;&#28040;&#24687;&#65292;&#23558;&#23548;&#33268;&#35768;&#22810;&#25237;&#36164;&#32773;&#25913;&#21464;&#23545;&#20844;&#21496;&#26410;&#26469;&#25910;&#20837;&#30340;&#39044;&#26399;&#12290;&#26082;&#28982;&#32929;&#31080;&#20195;&#34920;&#23545;&#26410;&#26469;&#25910;&#20837;&#30340;&#37096;&#20998;&#25152;&#26377;&#26435;&#65292;&#37027;&#20040;&#26032;&#30340;&#39044;&#26399;&#23558;&#20351;&#25237;&#36164;&#32773;&#31454;&#20215;&#25260;&#39640;&#24403;&#21069;&#30340;&#32929;&#31080;&#20215;&#26684;&#65289;&#12290;&#21319;&#20540;&#30340;&#39044;&#26399;&#20419;&#20351;&#23665;&#22982;&#36141;&#20080;1&#19975;&#32929;&#32929;&#31080;&#12290;&#22914;&#26524;&#20182;&#30340;&#39044;&#24863;&#26159;&#27491;&#30830;&#30340;&#65292;&#35813;&#25253;&#21578;&#23548;&#33268;&#32929;&#20215;&#19978;&#21319;&#21040;45&#32654;&#20803;&#65292;&#23665;&#22982;&#21334;&#25481;&#32929;&#31080;&#65292;&#25237;&#26426;&#20026;&#20182;&#36186;&#36827;5&#19975;&#32654;&#20803;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#23665;&#22982;&#38169;&#20102;&#65292;&#32929;&#20215;&#19979;&#36300;&#21040;35&#32654;&#20803;&#65292;&#37027;&#20040;&#21334;&#25481;&#32929;&#31080;&#23558;&#35753;&#20182;&#22312;&#21608;&#26411;&#20111;&#25439;5&#19975;&#32654;&#20803;&#12290;</p><p align="justify" height="1em" width="2em">&#35768;&#22810;&#35266;&#23519;&#32773;&#25226;&#32929;&#31080;&#25237;&#26426;&#27604;&#20316;&#32431;&#31929;&#30340;&#36172;&#21338;&#65292;&#20294;&#36825;&#20004;&#32773;&#26377;&#26412;&#36136;&#30340;&#21306;&#21035;&#65306;&#24403;&#26377;&#20154;&#19979;&#27880;1000&#32654;&#20803;&#36172;&#36718;&#30424;&#19978;&#30340;&#32418;&#33394;&#26102;&#65292;&#36825;&#19968;&#34892;&#21160;&#19981;&#20250;&#24433;&#21709;&#36718;&#30424;&#30340;&#36816;&#21160;&#65292;&#33267;&#23569;&#22312;&#35802;&#23454;&#30340;&#36172;&#22330;&#19978;&#19981;&#20250;&#65281;&#28982;&#32780;&#65292;&#24403;&#25237;&#26426;&#32773;&#23665;&#22982;&#30456;&#20449;40&#32654;&#20803;&#30340;&#20215;&#26684;&#22826;&#20302;&#65292;&#22240;&#32780;&#36141;&#20080;1&#19975;&#32929;&#32929;&#31080;&#26102;&#65292;&#20182;&#30340;&#34892;&#21160;&#21364;&#20542;&#21521;&#20110;&#25260;&#39640;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#32929;&#31080;&#20215;&#26684;&#12290;&#24635;&#20043;&#65292;&#23545;&#32929;&#31080;&#30340;&#38656;&#27714;&#31361;&#28982;&#22686;&#21152;&#65292;&#32780;&#32929;&#31080;&#30340;&#20379;&#32473;&#19981;&#21464;&#65292;&#25152;&#20197;&#65288;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#26102;&#65289;&#32929;&#31080;&#20215;&#26684;&#23558;&#19978;&#21319;&#12290;&#22240;&#27492;&#25105;&#20204;&#30475;&#21040;&#65292;&#24403;&#25237;&#26426;&#32773;&#35748;&#20026;&#32929;&#31080;&#26410;&#26469;&#30340;&#20215;&#26684;&#20250;&#19978;&#21319;&#26102;&#65292;&#20182;&#20204;&#20225;&#22270;&#20174;&#20013;&#29279;&#21033;&#30340;&#34892;&#21160;&#23558;&#23548;&#33268;&#34987;&#20302;&#20272;&#30340;&#32929;&#31080;&#20215;&#26684;&#19978;&#28072;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#25237;&#26426;&#32773;&#30456;&#20449;&#26576;&#19968;&#32929;&#31080;&#34987;&#39640;&#20272;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#34892;&#21160;&#24448;&#24448;&#20250;&#21387;&#20302;&#20215;&#26684;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#8220;&#39030;&#28857;&#8221;&#20844;&#21496;&#30340;&#19968;&#20010;&#32929;&#19996;&#35748;&#20026;40&#32654;&#20803;&#30340;&#20215;&#26684;&#36807;&#39640;&#12290;&#20182;&#19981;&#22952;&#20808;&#21334;&#25481;1&#19975;&#32929;&#65292;&#28982;&#21518;&#31561;&#20215;&#26684;&#36300;&#21040;38&#32654;&#20803;&#20877;&#20080;&#22238;&#26469;&#12290;&#26368;&#32456;&#20182;&#25317;&#26377;&#30340;&#32929;&#31080;&#25968;&#37327;&#27809;&#21464;&#65292;&#20294;&#25237;&#26426;&#19968;&#25226;&#33021;&#35753;&#20182;&#22810;&#25379;2&#19975;&#32654;&#20803;&#12290;<sup><span id="filepos0000369482"></span> <small> <a href="text00001.html#filepos0000379951"> <font size="2">[5]</font> </a> </small> </sup> &#65288;&#20854;&#20182;&#26465;&#20214;&#30456;&#21516;&#26102;&#65292;&#65289;&#20182;&#20197;40&#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#20986;&#32929;&#31080;&#30340;&#34892;&#21160;&#36235;&#21521;&#20110;&#21387;&#20302;&#32929;&#20215;&#12290;&#22240;&#27492;&#65292;&#25237;&#26426;&#32773;&#21162;&#21147;&#20026;&#33258;&#24049;&#29279;&#21033;&#65292;&#32467;&#26524;&#21364;&#35753;&#32929;&#31080;&#20215;&#26684;&#24448;&#27491;&#30830;&#30340;&#26041;&#21521;&#21464;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#24635;&#20043;&#65292;&#25104;&#21151;&#30340;&#32929;&#31080;&#25237;&#26426;&#32773;&#21457;&#29616;&#21644;&#32416;&#27491;&#23450;&#20215;&#38169;&#35823;&#30340;&#32929;&#31080;&#12290;&#23613;&#31649;&#20182;&#20204;&#30340;&#21160;&#26426;&#22823;&#22810;&#20026;&#20102;&#20010;&#20154;&#32463;&#27982;&#21033;&#30410;&#65292;&#20294;&#20182;&#20204;&#30340;&#27963;&#21160;&#23545;&#31038;&#20250;&#26159;&#26377;&#30410;&#30340;&#12290;&#21407;&#22240;&#22914;&#19979;&#65306;&#39318;&#20808;&#65292;&#26368;&#19968;&#30446;&#20102;&#28982;&#30340;&#26159;&#65292;&#22914;&#26524;&#25237;&#26426;&#32773;&#25104;&#21151;&#20102;&#65292;&#37027;&#20040;&#23454;&#38469;&#19978;&#20182;&#20204;&#20943;&#23569;&#20102;&#32929;&#31080;&#20215;&#26684;&#30340;&#27874;&#21160;&#12290;&#27605;&#31455;&#65292;&#20182;&#20204;&#30340;&#34892;&#21160;&#25260;&#39640;&#34987;&#20302;&#20272;&#30340;&#32929;&#31080;&#20215;&#26684;&#65292;&#21387;&#20302;&#34987;&#39640;&#20272;&#30340;&#32929;&#31080;&#20215;&#26684;&#12290;&#25237;&#26426;&#32773;&#38450;&#27490;&#32929;&#31080;&#20559;&#31163;&#8220;&#24212;&#35813;&#8221;&#30340;&#20215;&#26684;&#22826;&#36828;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#30475;&#65292;&#25237;&#26426;&#20943;&#23569;&#32929;&#31080;&#27599;&#26085;&#30340;&#20215;&#26684;&#21464;&#21160;&#12290;&#25237;&#26426;&#32773;&#30340;&#23384;&#22312;&#20351;&#24471;&#32929;&#31080;&#24066;&#22330;&#25972;&#20307;&#19978;&#26356;&#21152;&#26377;&#24207;&#65292;&#23545;&#20110;&#26222;&#36890;&#25237;&#36164;&#32773;&#26356;&#23433;&#20840;&#12290;&#26222;&#36890;&#25237;&#36164;&#32773;&#19981;&#29992;&#25285;&#24515;&#8220;&#31361;&#20987;&#8221;&#21457;&#24067;&#30340;&#20844;&#21578;&#35753;&#26576;&#21482;&#32929;&#31080;&#19979;&#36300;30&#65285;&#12290;&#25237;&#26426;&#32773;&#36890;&#24120;&#25552;&#21069;&#20960;&#20010;&#26143;&#26399;&#21957;&#21040;&#38382;&#39064;&#65292;&#26089;&#23601;&#35753;&#32929;&#20215;&#20316;&#20986;&#30456;&#24212;&#30340;&#21464;&#21160;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#26681;&#26412;&#19978;&#30475;&#65292;&#27491;&#30830;&#30340;&#32929;&#31080;&#20215;&#26684;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#32929;&#20215;&#26159;&#26377;&#30495;&#23454;&#21547;&#20041;&#30340;&#65292;&#23427;&#20195;&#34920;&#20844;&#21496;&#30340;&#37096;&#20998;&#25152;&#26377;&#26435;&#65292;&#32780;&#20844;&#21496;&#21448;&#21344;&#26377;&#31232;&#32570;&#30340;&#26377;&#24418;&#36164;&#20135;&#65292;&#24182;&#20026;&#39038;&#23458;&#29983;&#20135;&#20135;&#21697;&#21644;&#26381;&#21153;&#12290;&#22238;&#24819;&#19968;&#19979;&#19978;&#19968;&#35838;&#30340;&#20869;&#23481;&#65292;&#40644;&#37329;&#36739;&#39640;&#30340;&#24066;&#22330;&#20215;&#26684;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#23427;&#21578;&#35785;&#20225;&#19994;&#23478;&#65306;&#8220;&#21482;&#26377;&#22312;&#37027;&#20123;&#39038;&#23458;&#24895;&#24847;&#20184;&#30340;&#38065;&#36229;&#36807;&#40644;&#37329;&#20215;&#20540;&#30340;&#37325;&#35201;&#39033;&#30446;&#37324;&#65292;&#20320;&#25165;&#33021;&#20351;&#29992;&#25105;&#12290;&#8221;&#21516;&#29702;&#65292;&#19968;&#20010;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#20844;&#21496;&#38656;&#35201;&#24456;&#39640;&#30340;&#24066;&#20540;&#65288;&#21363;&#32929;&#20215;&#20056;&#20197;&#24635;&#32929;&#26412;&#25968;&#65289;&#65292;&#20197;&#30830;&#20445;&#23427;&#30001;&#36127;&#36131;&#20219;&#30340;&#32929;&#19996;&#26469;&#20027;&#23548;&#65292;&#25165;&#33021;&#27491;&#30830;&#20316;&#20986;&#24433;&#21709;&#20844;&#21496;&#21629;&#36816;&#30340;&#20915;&#23450;&#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#19968;&#20010;&#21487;&#31505;&#30340;&#20363;&#23376;&#65306;&#22914;&#26524;&#30001;&#20110;&#26576;&#31181;&#21407;&#22240;&#65292;&#24494;&#36719;&#20844;&#21496;&#30340;&#32929;&#20215;&#31361;&#28982;&#26292;&#36300;&#21040;&#19968;&#25991;&#19981;&#20540;&#65292;&#25237;&#36164;&#32773;&#25487;&#20986;1&#32654;&#20803;&#23601;&#33021;&#36141;&#20080;1&#19975;&#32929;&#65292;&#36825;&#24847;&#21619;&#21482;&#35201;&#33457;9000&#32654;&#20803;&#65292;&#23601;&#33021;&#20080;&#19979;&#25972;&#20010;&#24494;&#36719;&#12290;&#37027;&#20040;&#65292;&#38543;&#20415;&#21738;&#20010;&#20154;&#21482;&#35201;&#33258;&#35748;&#20026;&#8220;&#25105;&#33021;&#35753;&#24494;&#36719;&#26356;&#22909;&#22320;&#36816;&#20316;&#8221;&#65292;&#24182;&#24895;&#24847;&#25487;&#20986;9000&#32654;&#20803;&#65292;&#20159;&#19975;&#20010;&#20154;&#30005;&#33041;&#29992;&#25143;&#30340;&#21629;&#36816;&#23601;&#20219;&#30001;&#20182;&#25670;&#24067;&#20102;&#12290;&#24403;&#28982;&#22312;&#29616;&#23454;&#20013;&#65288;&#22312;&#26412;&#20070;&#20889;&#20316;&#26102;&#65289;&#65292;&#24494;&#36719;&#30340;&#24066;&#20540;&#26159;&#25968;&#21315;&#20159;&#32654;&#20803;&#12290;&#24403;&#30001;&#22823;&#32929;&#19996;&#20204;&#32452;&#25104;&#30340;&#33891;&#20107;&#20250;&#20316;&#20915;&#35758;&#26102;&#65292;&#20182;&#20204;&#26377;&#21487;&#33021;&#29359;&#19979;&#20851;&#38190;&#24615;&#30340;&#38169;&#35823;&#65292;&#20294;&#39640;&#32929;&#20215;&#30830;&#20445;&#30340;&#26159;&#65292;&#37027;&#20123;&#20316;&#20986;&#20915;&#23450;&#30340;&#20154;&#23558;&#20250;&#38750;&#24120;&#35748;&#30495;&#36127;&#36131;&#12290;<sup><span id="filepos0000371880"></span> <small> <a href="text00001.html#filepos0000380415"> <font size="2">[6]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#26368;&#21518;&#65292;&#35753;&#25105;&#20204;&#22238;&#39038;&#19968;&#19979;&#19978;&#19968;&#33410;&#23398;&#21040;&#30340;&#20869;&#23481;&#65306;&#22686;&#21457;&#32929;&#31080;&#26159;&#20844;&#21496;&#21215;&#38598;&#36164;&#37329;&#30340;&#26041;&#24335;&#20043;&#19968;&#12290;&#25237;&#26426;&#32773;&#30340;&#34892;&#21160;&#20351;&#32929;&#31080;&#20215;&#26684;&#26356;&#20934;&#30830;&#65292;&#24182;&#24110;&#21161;&#37197;&#32622;&#26032;&#22686;&#20648;&#33988;&#25237;&#20837;&#21040;&#21508;&#23478;&#20225;&#19994;&#12290;&#21069;&#26223;&#26368;&#22909;&#30340;&#20225;&#19994;&#32929;&#31080;&#20215;&#26684;&#36739;&#39640;&#65292;&#20174;&#32780;&#26377;&#21033;&#20110;&#36825;&#26679;&#30340;&#20225;&#19994;&#33719;&#24471;&#26356;&#22810;&#25193;&#22823;&#32463;&#33829;&#25152;&#38656;&#30340;&#36164;&#37329;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#32929;&#31080;&#24066;&#22330;&#65288;&#26082;&#21253;&#25324;&#23454;&#20307;&#30340;&#32929;&#31080;&#20132;&#26131;&#25152;&#65292;&#20063;&#21253;&#25324;&#30005;&#33041;&#32593;&#32476;&#65289;&#35753;&#20080;&#21334;&#21452;&#26041;&#22312;&#19968;&#36215;&#20132;&#26131;&#20195;&#34920;&#20844;&#21496;&#25152;&#26377;&#26435;&#30340;&#32929;&#31080;&#12290;&#32929;&#31080;&#24066;&#22330;&#20915;&#23450;&#35841;&#26159;&#20844;&#21496;&#30340;&#23454;&#38469;&#25152;&#26377;&#32773;&#65292;&#32780;&#36825;&#20123;&#25152;&#26377;&#32773;&#26368;&#32456;&#20026;&#20844;&#21496;&#30340;&#32463;&#33829;&#36127;&#36131;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#38144;&#21806;&#20538;&#21048;&#26159;&#20844;&#21496;&#31609;&#36164;&#30340;&#26041;&#24335;&#20043;&#19968;&#12290;&#26080;&#35770;&#20844;&#21496;&#32463;&#33829;&#25104;&#21151;&#19982;&#21542;&#65292;&#37117;&#24212;&#35813;&#25353;&#21512;&#21516;&#35268;&#23450;&#36824;&#26412;&#20184;&#24687;&#12290;&#20986;&#21806;&#32929;&#20221;&#26159;&#20844;&#21496;&#31609;&#36164;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#12290;&#36141;&#20080;&#32929;&#31080;&#30340;&#25237;&#36164;&#32773;&#26377;&#26435;&#25353;&#27604;&#20363;&#25317;&#26377;&#20844;&#21496;&#30340;&#25910;&#20837;&#65292;&#19981;&#31649;&#25104;&#36133;&#22914;&#20309;&#65292;&#25237;&#36164;&#32773;&#19982;&#20844;&#21496;&#30340;&#21629;&#36816;&#32039;&#23494;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#32929;&#31080;&#25237;&#26426;&#32773;&#35797;&#22270;&#8220;&#20302;&#20080;&#39640;&#21334;&#8221;&#65288;&#25110;&#8220;&#39640;&#25243;&#20302;&#21560;&#8221;&#65289;&#12290;&#25104;&#21151;&#30340;&#25237;&#26426;&#32773;&#20462;&#22797;&#8220;&#23450;&#20215;&#38169;&#35823;&#8221;&#30340;&#32929;&#31080;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#34892;&#21160;&#25260;&#39640;&#34987;&#20302;&#20272;&#12289;&#21387;&#20302;&#34987;&#39640;&#20272;&#30340;&#32929;&#31080;&#20215;&#26684;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#32929;&#31080;&#24066;&#22330;&#65306;</b> &#19968;&#31181;&#29305;&#27530;&#31867;&#22411;&#30340;&#24066;&#22330;&#65292;&#20080;&#21334;&#21452;&#26041;&#22312;&#32929;&#24066;&#37324;&#20132;&#26131;&#20844;&#21496;&#32929;&#31080;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20844;&#21496;&#32929;&#31080;&#65306;</b> &#32929;&#31080;&#20195;&#34920;&#25345;&#26377;&#20154;&#23545;&#20844;&#21496;&#30340;&#19968;&#37096;&#20998;&#25152;&#26377;&#26435;&#12290;&#22914;&#26524;&#26377;&#19968;&#23478;&#20844;&#21496;&#30340;&#24635;&#32929;&#26412;&#20026;10&#19975;&#32929;&#65292;&#20080;&#20102;5000&#32929;&#32929;&#31080;&#30340;&#20154;&#23601;&#25317;&#26377;&#20844;&#21496;&#30340;5&#65285;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#35777;&#21048;&#20132;&#26131;&#25152;&#65306;</b> &#20080;&#21334;&#32929;&#31080;&#30340;&#29305;&#23450;&#22320;&#28857;&#25110;&#22330;&#25152;&#12290;&#26368;&#33879;&#21517;&#30340;&#20363;&#23376;&#26159;&#20301;&#20110;&#21326;&#23572;&#34903;&#30340;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#35777;&#21048;&#20844;&#21496;&#65306;</b> &#24110;&#21161;&#20010;&#20154;&#20080;&#21334;&#32929;&#31080;&#30340;&#20844;&#21496;&#12290;&#35777;&#21048;&#20844;&#21496;&#21463;&#23458;&#25143;&#22996;&#25176;&#65292;&#20195;&#34920;&#23458;&#25143;&#25191;&#34892;&#20080;&#21334;&#32929;&#31080;&#30340;&#25351;&#20196;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#29420;&#36164;&#65306;</b> &#30001;&#19968;&#20010;&#20154;&#25317;&#26377;&#30340;&#20225;&#19994;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#31609;&#38598;&#36164;&#26412;&#65306;</b> &#25104;&#38271;&#22411;&#20225;&#19994;&#36890;&#36807;&#20986;&#21806;&#37096;&#20998;&#25152;&#26377;&#26435;&#65292;&#21521;&#25237;&#36164;&#32773;&#21215;&#38598;&#36164;&#37329;&#30340;&#36807;&#31243;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#19978;&#24066;&#65306;</b> &#21521;&#26222;&#36890;&#27665;&#20247;&#24320;&#25918;&#38144;&#21806;&#20844;&#21496;&#32929;&#31080;&#65292;&#32780;&#19981;&#26159;&#23616;&#38480;&#20110;&#20844;&#21496;&#32769;&#26495;&#29305;&#36992;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25104;&#31435;&#32929;&#20221;&#20844;&#21496;&#65306;</b> &#25226;&#29983;&#24847;&#36716;&#21464;&#25104;&#20844;&#21496;&#30340;&#24418;&#24335;&#65292;&#20351;&#20844;&#21496;&#30340;&#25152;&#26377;&#26435;&#20998;&#25955;&#21040;&#32929;&#31080;&#19978;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#65288;IPO&#65289;&#65306;</b> &#19968;&#23478;&#39318;&#27425;&#20915;&#23450;&#19978;&#24066;&#30340;&#20844;&#21496;&#21521;&#20844;&#20247;&#25293;&#21334;&#32929;&#31080;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21457;&#34892;&#20538;&#21048;&#65306;</b> &#36890;&#36807;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#20538;&#21048;&#26469;&#31609;&#38598;&#36164;&#37329;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21457;&#34892;&#32929;&#31080;/&#21457;&#34892;&#26435;&#30410;&#65306;</b> &#36890;&#36807;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#32929;&#31080;&#26469;&#31609;&#38598;&#36164;&#37329;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20538;&#21153;&#36716;&#26399;&#65306;</b> &#20511;&#26032;&#20538;&#36824;&#26087;&#20538;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#65288;&#25353;&#25581;&#36151;&#27454;&#65289;&#20877;&#34701;&#36164;&#65306;</b> &#25151;&#20027;&#20174;&#38134;&#34892;&#33719;&#24471;&#26032;&#30340;&#25353;&#25581;&#36151;&#27454;&#65288;&#27604;&#22914;&#38477;&#20302;&#21033;&#29575;&#25110;&#38477;&#20302;&#27599;&#26376;&#36824;&#27454;&#39069;&#65289;&#65292;&#24182;&#29992;&#20110;&#36824;&#28165;&#29616;&#26377;&#25353;&#25581;&#36151;&#27454;&#30340;&#24773;&#20917;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21487;&#36174;&#22238;&#20538;&#21048;&#65306;</b> &#20538;&#21048;&#21457;&#34892;&#20154;&#65288;&#20511;&#27454;&#20154;&#65289;&#26377;&#26435;&#25552;&#21069;&#36824;&#28165;&#30340;&#20538;&#21048;&#31867;&#22411;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21097;&#20313;&#32034;&#21462;&#32773;&#65306;</b> &#31561;&#21040;&#25152;&#26377;&#20538;&#26435;&#20154;&#37117;&#34987;&#20607;&#20184;&#20043;&#21518;&#65292;&#26368;&#21518;&#25165;&#26377;&#26435;&#32034;&#21462;&#20844;&#21496;&#25910;&#20837;&#30340;&#20154;&#65292;&#29305;&#25351;&#32929;&#19996;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#32929;&#24687;&#65306;</b> &#20844;&#21496;&#25343;&#20986;&#19968;&#37096;&#20998;&#20928;&#21033;&#28070;&#65292;&#25903;&#20184;&#32473;&#32929;&#19996;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20030;&#20538;&#32463;&#33829;&#65288;&#36127;&#20538;&#29575;&#65289;&#65306;</b> &#20511;&#38065;&#25237;&#36164;&#20197;&#22686;&#21152;&#20844;&#21496;&#28508;&#22312;&#30340;&#22238;&#25253;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#30772;&#20135;&#65306;</b> &#20225;&#19994;&#30340;&#36127;&#20538;&#36229;&#36807;&#36164;&#20135;&#30340;&#24773;&#20917;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#25237;&#26426;&#32773;&#65306;</b> &#35748;&#20026;&#20215;&#26684;&#23558;&#19978;&#28072;&#32780;&#21435;&#36141;&#20080;&#19968;&#39033;&#36164;&#20135;&#65288;&#22914;&#20844;&#21496;&#32929;&#31080;&#65289;&#30340;&#20154;&#65292;&#25110;&#22240;&#39044;&#26399;&#36164;&#20135;&#20215;&#26684;&#23558;&#19979;&#36300;&#32780;&#20986;&#21806;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21033;&#29575;&#39118;&#38505;&#65306;</b> &#21033;&#29575;&#19978;&#28072;&#23548;&#33268;&#20538;&#21048;&#30340;&#24066;&#22330;&#20215;&#20540;&#38477;&#20302;&#65292;&#22240;&#32780;&#24102;&#32473;&#20538;&#21048;&#25345;&#26377;&#20154;&#30340;&#39118;&#38505;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#21334;&#31354;&#65306;</b> &#21521;&#25152;&#26377;&#32773;&#65288;&#22914;&#32929;&#19996;&#65289;&#20511;&#36164;&#20135;&#65292;&#24182;&#25353;&#24403;&#21069;&#24066;&#20215;&#25243;&#20986;&#30340;&#19968;&#31181;&#20132;&#26131;&#31867;&#22411;&#12290;&#21334;&#31354;&#32773;&#26368;&#32456;&#24517;&#39035;&#20080;&#22238;&#36164;&#20135;&#24182;&#24402;&#36824;&#21407;&#25152;&#26377;&#32773;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#22914;&#26524;&#21513;&#22982;&#25317;&#26377;200&#32929;&#26576;&#20844;&#21496;&#32929;&#31080;&#65292;&#25105;&#20204;&#21487;&#20197;&#35745;&#31639;&#20986;&#21513;&#22982;&#25317;&#26377;&#35813;&#20844;&#21496;&#30340;&#27604;&#20363;&#26159;&#22810;&#23569;&#21527;&#65311;</li> <li align="justify" height="0pt" value="2" width="0pt">&#20844;&#21496;&#31609;&#38598;&#26032;&#36164;&#37329;&#20004;&#20010;&#36884;&#24452;&#26159;&#20160;&#20040;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">&#35841;&#26377;&#26435;&#20808;&#33719;&#24471;&#20844;&#21496;&#30340;&#25910;&#20837;&#65292;&#20538;&#21048;&#25345;&#26377;&#32773;&#36824;&#26159;&#32929;&#19996;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#22914;&#26524;&#20844;&#21496;&#30340;&#36127;&#20538;&#29575;&#24456;&#39640;&#65292;&#37027;&#20040;&#23427;&#30340;&#32929;&#31080;&#26356;&#23481;&#26131;&#21560;&#24341;&#20445;&#23432;&#22411;&#36824;&#26159;&#36827;&#21462;&#22411;&#30340;&#25237;&#36164;&#32773;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#25104;&#21151;&#30340;&#25237;&#26426;&#32773;&#22914;&#20309;&#20943;&#23569;&#32929;&#31080;&#20215;&#26684;&#30340;&#27874;&#21160;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;