<P class=p3>&#22914;&#20309;&#33719;&#21462;&#20851;&#32852;&#33021;&#21147;</P>
<P class=ziti3>&#25104;&#20026;&#22823;&#24072;&#24182;&#19981;&#31070;&#22855;&#65292;&#21482;&#35201;&#24320;&#21551;&#20102;&#26263;&#31665;&#65292;&#25105;&#20204;&#20063;&#26377;&#26426;&#20250;&#25104;&#20026;&#22823;&#24072;&#12290;&#20851;&#32852;&#33021;&#21147;&#33021;&#22815;&#35753;&#20154;&#21152;&#36895;&#28436;&#21270;&#65292;&#33719;&#21462;&#26464;&#26438;&#12290;&#32467;&#21512;&#19978;&#25991;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#26803;&#29702;&#20986;&#20960;&#26465;&#23454;&#29616;&#36335;&#24452;&#12290;</P>
<P class=ziti3><SPAN class=yanse><SPAN><SPAN class=yanse>&#39318;&#20808;&#65292;&#25163;&#20013;&#26377;&#38180;&#23376;</SPAN></SPAN>&#12290;</SPAN>&#22914;&#26524;&#20320;&#23545;&#26576;&#20214;&#20107;&#24773;&#27809;&#26377;&#36275;&#22815;&#30340;&#28909;&#29233;&#21644;&#25237;&#20837;&#65292;&#27809;&#26377;&#26497;&#33268;&#30340;&#19987;&#27880;&#21644;&#24605;&#32771;&#65292;&#24656;&#24597;&#20219;&#20309;&#20107;&#29289;&#23545;&#20320;&#37117;&#27809;&#26377;&#24847;&#20041;&#12290;&#24352;&#32487;&#38050;&#30340;&#35775;&#35848;&#33410;&#30446;&#26159;&#25105;10&#24180;&#21069;&#30475;&#30340;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#29616;&#22312;&#25163;&#20013;&#26377;&#20102;&#20889;&#20316;&#36825;&#25226;&#8220;&#38180;&#23376;&#8221;&#65292;&#36825;&#20010;&#25925;&#20107;&#21487;&#33021;&#20877;&#20063;&#19981;&#20250;&#34987;&#25105;&#24819;&#36215;&#12290;</P>
<P class=ziti3><SPAN class=yanse><SPAN><SPAN class=yanse>&#20854;&#27425;&#65292;&#36755;&#20837;&#36275;&#22815;&#22810;</SPAN></SPAN>&#12290;</SPAN>&#19981;&#31649;&#26159;&#38405;&#35835;&#33719;&#21462;&#65292;&#36824;&#26159;&#29616;&#23454;&#32463;&#21382;&#65292;&#30693;&#35782;&#21644;&#38405;&#21382;&#36234;&#20016;&#23500;&#65292;&#25104;&#21151;&#20851;&#32852;&#30340;&#27010;&#29575;&#23601;&#36234;&#22823;&#12290;&#24456;&#38590;&#24819;&#35937;&#31354;&#30333;&#30340;&#22836;&#33041;&#21644;&#33485;&#30333;&#30340;&#20154;&#29983;&#22914;&#20309;&#24314;&#31435;&#31934;&#24425;&#30340;&#20851;&#32852;&#12290;&#25152;&#35859;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&#65292;&#38754;&#23545;&#28385;&#23627;&#23376;&#30340;&#39135;&#26448;&#65292;&#25305;&#22919;&#20063;&#33021;&#38543;&#20415;&#24324;&#20986;&#28857;&#33457;&#26679;&#26469;&#65292;&#25152;&#20197;&#65292;&#22810;&#36208;&#36208;&#12289;&#22810;&#30475;&#30475;&#65292;&#22810;&#38405;&#35835;&#12289;&#22810;&#21453;&#24605;&#12290;&#20154;&#29983;&#27809;&#26377;&#30333;&#36208;&#30340;&#36335;&#65292;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#12290;</P>
<P class=ziti3><SPAN class=yanse><SPAN class=cloze>[...]</SPAN>&#12290;</SPAN>&#29926;&#29305;&#22909;&#22855;&#22774;&#30422;&#20026;&#20160;&#20040;&#20250;&#34987;&#28909;&#27668;&#39030;&#36215;&#26469;&#65292;&#29275;&#39039;&#22909;&#22855;&#33529;&#26524;&#20026;&#20160;&#20040;&#20250;&#24448;&#22320;&#19978;&#33853;&#8230;&#8230;&#36825;&#19990;&#38388;&#26368;&#20255;&#22823;&#30340;&#21746;&#24605;&#34164;&#34255;&#22312;&#19975;&#20107;&#19975;&#29289;&#20013;&#65292;&#36234;&#19981;&#36215;&#30524;&#30340;&#23567;&#20107;&#36234;&#26377;&#21487;&#33021;&#36890;&#36807;&#20851;&#32852;&#20135;&#29983;&#33267;&#28145;&#30340;&#21551;&#21457;&#12290;&#19981;&#36807;&#23545;&#20110;&#25104;&#20154;&#26469;&#35828;&#65292;&#20570;&#21040;&#36825;&#19968;&#28857;&#21487;&#19981;&#23481;&#26131;&#65292;&#33509;&#19981;&#26102;&#24120;&#20928;&#21270;&#33258;&#24049;&#65292;&#20687;&#23401;&#23376;&#19968;&#26679;&#20445;&#25345;&#32431;&#20928;&#65292;&#24597;&#20063;&#21482;&#26159;&#36935;&#21040;&#20102;&#20219;&#20309;&#20107;&#37117;&#35265;&#24618;&#19981;&#24618;&#12289;&#35270;&#32780;&#19981;&#35265;&#65292;&#25152;&#20197;&#65292;&#25104;&#38271;&#36825;&#20214;&#20107;&#19981;&#20165;&#20165;&#26159;&#25552;&#39640;&#35748;&#30693;&#65292;&#26356;&#26159;&#19968;&#31181;&#33258;&#25105;&#20462;&#28860;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#26368;&#21518;&#65292;&#24120;&#35828;&#19968;&#21477;&#35805;&#12290;</SPAN>&#24635;&#26377;&#19968;&#20123;&#35805;&#35753;&#20154;&#21548;&#36807;&#19968;&#27425;&#23601;&#38590;&#20197;&#24536;&#35760;&#65292;&#27604;&#22914;&#26446;&#31505;&#26469;&#30340;&#36825;&#21477;&#35805;&#25105;&#23601;&#19968;&#30452;&#35760;&#22312;&#33041;&#20013;&#65306;&#8220;&#36825;&#20010;&#36947;&#29702;&#36824;&#33021;&#29992;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#8221;&#24456;&#22810;&#39640;&#25163;&#37117;&#26159;&#36825;&#26679;&#23398;&#20064;&#30340;&#65292;&#27604;&#22914;&#28151;&#27788;&#22823;&#23398;&#21019;&#21150;&#20154;&#26446;&#21892;&#21451;&#30475;&#20070;&#30340;&#26102;&#20505;&#65292;&#27599;&#30475;&#21040;&#19968;&#20010;&#26377;&#29992;&#30340;&#30693;&#35782;&#65292;&#37117;&#20250;&#20572;&#19979;&#26469;&#23547;&#25214;&#32852;&#31995;&#65292;&#30475;&#30475;&#26377;&#20160;&#20040;&#20854;&#20182;&#30340;&#29616;&#35937;&#33021;&#22815;&#34987;&#36825;&#20010;&#29702;&#35770;&#35299;&#37322;&#12290;&#19981;&#25214;&#20986;5&#20010;&#29616;&#35937;&#20182;&#26159;&#19981;&#20250;&#32610;&#20241;&#30340;&#12290;</P>
<P class=ziti3>&#20182;&#20204;&#37117;&#26377;&#24847;&#26080;&#24847;&#22320;&#22362;&#25345;&#30528;&#36825;&#20010;&#24605;&#32500;&#20934;&#21017;&#65306;&#20294;&#20961;&#25910;&#33719;&#19968;&#20010;&#24863;&#24735;&#12289;&#20102;&#35299;&#19968;&#20010;&#35266;&#28857;&#25110;&#26159;&#23398;&#21040;&#19968;&#20010;&#30693;&#35782;&#65292;&#21482;&#35201;&#35302;&#21160;&#20102;&#33258;&#24049;&#65292;&#23601;&#35201;&#24819;&#21150;&#27861;&#35753;&#23427;&#25928;&#29575;&#26368;&#22823;&#21270;&#65292;&#32780;&#25928;&#29575;&#26368;&#22823;&#21270;&#30340;&#21150;&#27861;&#23601;&#26159;&#20027;&#21160;&#20851;&#32852;&#21040;&#21035;&#22788;&#65292;&#24182;&#35753;&#33258;&#24049;&#30340;&#34892;&#21160;&#21457;&#29983;&#25913;&#21464;&#12290;&#25152;&#20197;&#20320;&#19981;&#22952;&#20063;&#25226;&#36825;&#21477;&#35805;&#24403;&#20316;&#21475;&#22836;&#31109;&#65292;&#26102;&#24120;&#38382;&#33258;&#24049;&#65306;&#36825;&#20010;&#36947;&#29702;&#36824;&#33021;&#29992;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;