<span id="filepos0000619078"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#20538;&#21153;&#19982;&#23376;&#23385;&#21518;&#20195;</b> </font> </p><p align="justify" height="2em" width="2em">&#21453;&#23545;&#25919;&#24220;&#36196;&#23383;&#30340;&#20154;&#32463;&#24120;&#22312;&#22823;&#20247;&#23186;&#20307;&#19978;&#22768;&#31216;&#65292;&#36196;&#23383;&#20195;&#34920;&#23545;&#23376;&#23385;&#21518;&#20195;&#30340;&#30423;&#31363;&#12290;&#20182;&#20204;&#30340;&#24819;&#27861;&#26159;&#65292;&#22914;&#26524;&#25919;&#24220;&#39069;&#22806;&#33457;&#36153;1000&#20159;&#32654;&#20803;&#35752;&#22909;&#36873;&#27665;&#65292;&#20294;&#21364;&#27809;&#26377;&#8220;&#20184;&#20986;&#21152;&#31246;&#30340;&#20195;&#20215;&#8221;&#65292;&#37027;&#20040;&#24403;&#20195;&#20154;&#24050;&#32463;&#22810;&#20139;&#21463;&#20102;1000&#20159;&#32654;&#20803;&#65292;&#32780;&#26410;&#26469;&#30340;&#32435;&#31246;&#20154;&#23558;&#19981;&#24471;&#19981;&#20026;&#27492;&#20080;&#21333;&#12290;&#36825;&#31181;&#20856;&#22411;&#30340;&#35770;&#35777;&#30495;&#30340;&#27491;&#30830;&#21527;&#65311;</p><p align="justify" height="1em" width="2em">&#20851;&#20110;&#36825;&#31181;&#23545;&#25919;&#24220;&#20538;&#21153;&#21644;&#36890;&#32960;&#20851;&#31995;&#30340;&#27969;&#34892;&#30475;&#27861;&#65292;&#31572;&#26696;&#26159;&#24456;&#24494;&#22937;&#30340;&#65306;&#26159;&#30340;&#65292;&#25919;&#24220;&#36196;&#23383;&#30830;&#23454;&#35753;&#21518;&#20195;&#21464;&#31351;&#65292;&#20294;&#21407;&#22240;&#21364;&#19981;&#20687;&#22823;&#22810;&#25968;&#20154;&#24819;&#24403;&#28982;&#22320;&#37027;&#26679;&#19968;&#30446;&#20102;&#28982;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#32771;&#34385;&#20538;&#21153;&#38382;&#39064;&#26102;&#65292;&#19981;&#31649;&#26159;&#25919;&#24220;&#20538;&#21153;&#36824;&#26159;&#31169;&#20154;&#20538;&#21153;&#65292;&#35831;&#35760;&#20303;&#29983;&#20135;&#21830;&#21697;&#25152;&#32791;&#36153;&#30340;&#20840;&#37096;&#36164;&#28304;&#21482;&#33021;&#26469;&#33258;&#24403;&#21069;&#12290;&#24182;&#19981;&#23384;&#22312;&#33021;&#20174;&#26410;&#26469;50&#24180;&#30340;&#20154;&#25163;&#37324;&#20599;&#27604;&#33832;&#39292;&#21644;DVD&#30340;&#26102;&#38388;&#26426;&#22120;&#12290;&#22914;&#26524;&#25919;&#24220;&#22810;&#33457;1000&#20159;&#32654;&#20803;&#32473;&#27599;&#19968;&#20301;&#36873;&#27665;&#23492;&#19968;&#31508;&#38065;&#65292;&#35753;&#20154;&#20204;&#21435;&#21830;&#22330;&#28040;&#36153;&#65292;&#37027;&#20040;&#26080;&#35770;&#36825;&#31508;&#24320;&#25903;&#26159;&#36890;&#36807;&#21152;&#31246;&#36824;&#26159;&#20511;&#36151;&#26469;&#31609;&#25514;&#30340;&#65292;&#26368;&#32456;&#37117;&#26159;&#30001;&#65288;&#20840;&#20307;&#65289;&#24403;&#20195;&#20154;&#26469;&#20080;&#21333;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#36127;&#25285;&#24182;&#19981;&#26159;&#24179;&#22343;&#20998;&#25674;&#21040;&#27599;&#19968;&#20010;&#24403;&#20195;&#20154;&#22836;&#19978;&#30340;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25919;&#24220;&#22914;&#27492;&#28909;&#34935;&#20110;&#25630;&#39044;&#31639;&#36196;&#23383;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#25919;&#24220;&#21482;&#26159;&#20026;&#20102;&#24320;&#25903;&#31080;&#25226;&#25910;&#26469;&#30340;&#38065;&#20840;&#25968;&#36864;&#22238;&#65292;&#37027;&#20040;&#24449;&#31246;&#23558;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#20294;&#22914;&#26524;&#25919;&#24220;&#20174;&#19968;&#23567;&#32676;&#25237;&#36164;&#32773;&#25163;&#37324;&#20511;1000&#20159;&#32654;&#20803;&#65292;&#28982;&#21518;&#25226;&#36825;&#31508;&#38065;&#20998;&#21457;&#32473;&#22823;&#23478;&#65292;&#37027;&#20040;&#26222;&#36890;&#30340;&#36873;&#27665;&#20204;&#20154;&#20154;&#37117;&#24863;&#35273;&#21464;&#23500;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#8220;&#25105;&#20204;&#30340;&#29983;&#27963;&#26159;&#20197;&#29306;&#29298;&#23401;&#23376;&#20026;&#20195;&#20215;&#30340;&#8221;&#65292;&#36825;&#31181;&#30475;&#27861;&#38169;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#39034;&#30528;&#19979;&#38754;&#36825;&#20010;&#24605;&#36335;&#20320;&#23601;&#33021;&#30475;&#26126;&#30333;&#65292;&#35831;&#27880;&#24847;&#20170;&#26085;&#30340;&#25237;&#36164;&#32773;&#20204;&#23558;&#25226;&#20182;&#20204;&#25317;&#26377;&#30340;&#25919;&#24220;&#20538;&#21048;&#20256;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#20170;&#22825;&#30340;&#25919;&#24220;&#36196;&#23383;&#36234;&#39640;&#65292;&#24847;&#21619;&#30528;&#65288;&#20026;&#20102;&#36824;&#26412;&#20184;&#24687;&#65289;&#26410;&#26469;&#30340;&#32654;&#22269;&#20154;&#23558;&#36127;&#25285;&#26356;&#39640;&#30340;&#31246;&#25910;&#12290;&#36825;&#24403;&#28982;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#20294;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#20170;&#22825;&#30340;&#39640;&#36196;&#23383;&#20063;&#23558;&#35753;&#26410;&#26469;&#30340;&#32654;&#22269;&#20154;&#20174;&#29238;&#27597;&#37027;&#37324;&#32487;&#25215;&#26356;&#22810;&#37329;&#34701;&#36164;&#20135;&#65288;&#27491;&#26159;&#36825;&#20123;&#25919;&#24220;&#20538;&#21048;&#65281;&#65289;&#65292;&#33021;&#35753;&#20182;&#20204;&#24471;&#21040;&#21033;&#24687;&#21644;&#26412;&#37329;&#30340;&#29616;&#37329;&#27969;&#25903;&#20184;&#12290;<sup><span id="filepos0000621322"></span> <small> <a href="text00002.html#filepos0000632183"> <font size="2">[8]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#37027;&#20040;&#65292;&#36825;&#19968;&#20999;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#24040;&#39069;&#25919;&#24220;&#36196;&#23383;&#30495;&#30340;&#26080;&#23475;&#21527;&#65311;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#25209;&#35780;&#32773;&#26159;&#27491;&#30830;&#30340;&#65306;&#25919;&#24220;&#36196;&#23383;&#30830;&#23454;&#20250;&#35753;&#21518;&#20195;&#20154;&#21464;&#31351;&#12290;&#27491;&#22914;&#25105;&#20204;&#21018;&#25165;&#35299;&#37322;&#30340;&#65292;&#22240;&#20026;&#21518;&#20195;&#20204;&#25903;&#20184;&#30340;&#21033;&#24687;&#30452;&#25509;&#36827;&#20102;&#20182;&#20204;&#33258;&#24049;&#30340;&#33136;&#21253;&#65292;&#25152;&#20197;&#21518;&#20195;&#20154;&#21464;&#31351;&#30340;&#21407;&#22240;&#27604;&#8220;&#21069;&#20154;&#27424;&#20538;&#12289;&#21518;&#20154;&#36824;&#38065;&#8221;&#36825;&#26679;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#26356;&#24494;&#22937;&#12290;&#20174;&#38271;&#26399;&#30475;&#65292;&#25919;&#24220;&#36196;&#23383;&#35753;&#22269;&#23478;&#21464;&#31351;&#30340;&#21407;&#22240;&#22914;&#19979;&#65306;</p><div height="1em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt"> <b>&#25380;&#20986;&#25928;&#24212;&#12290;</b> &#24403;&#25919;&#24220;&#23454;&#34892;&#39044;&#31639;&#36196;&#23383;&#26102;&#65292;&#21487;&#36151;&#36164;&#37329;&#30340;&#24635;&#38656;&#27714;&#21521;&#21491;&#31227;&#21160;&#12290;&#36825;&#23558;&#25512;&#39640;&#24066;&#22330;&#21033;&#29575;&#65292;&#19981;&#20165;&#20351;&#24471;&#19968;&#20123;&#20154;&#22810;&#20648;&#33988;&#65288;&#27839;&#21487;&#36151;&#36164;&#37329;&#30340;&#20379;&#32473;&#26354;&#32447;&#31227;&#21160;&#65289;&#65292;&#32780;&#19988;&#20943;&#23569;&#20102;&#20854;&#20182;&#20511;&#27454;&#20154;&#21487;&#29992;&#30340;&#36164;&#37329;&#12290;<sup><span id="filepos0000622226"></span> <small> <a href="text00002.html#filepos0000633610"> <font size="2">[9]</font> </a> </small> </sup> &#23454;&#38469;&#25928;&#26524;&#26159;&#65292;&#25919;&#24220;&#22312;&#19982;&#20854;&#20182;&#28508;&#22312;&#20511;&#27454;&#20154;&#20105;&#22842;&#31232;&#32570;&#30340;&#21487;&#29992;&#36164;&#37329;&#12290;&#32463;&#27982;&#23398;&#23478;&#35828;&#65292;&#25919;&#24220;&#30340;&#20511;&#27454;<b>&#25380;&#20986;</b> &#20102;&#31169;&#20154;&#25237;&#36164;&#12290;&#22312;&#36739;&#39640;&#30340;&#21033;&#29575;&#19979;&#65292;&#20225;&#19994;&#23478;&#25237;&#20837;&#24314;&#35774;&#26032;&#24037;&#21378;&#12289;&#36141;&#20080;&#35774;&#22791;&#31561;&#30340;&#36164;&#28304;&#20943;&#23569;&#65292;&#25152;&#20197;&#21482;&#35201;&#25105;&#20204;&#38750;&#24120;&#21512;&#29702;&#22320;&#35748;&#23450;&#65292;&#25919;&#24220;&#19981;&#21487;&#33021;&#20687;&#31169;&#20154;&#20511;&#27454;&#32773;&#37027;&#20040;&#26377;&#25928;&#22320;&#36816;&#29992;&#36164;&#37329;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#21518;&#20195;&#20204;&#32487;&#25215;&#20102;&#19968;&#20010;&#24037;&#21378;&#21644;&#35774;&#22791;&#25968;&#37327;&#36739;&#23569;&#30340;&#32463;&#27982;&#20307;&#12290;&#36825;&#23601;&#26159;&#25919;&#24220;&#36196;&#23383;&#35753;&#21518;&#20195;&#20204;&#21464;&#31351;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt"> <b>&#25919;&#24220;&#36716;&#31227;&#25903;&#20184;&#26159;&#19968;&#20010;&#36127;&#21644;&#28216;&#25103;&#12290;</b> &#25919;&#24220;&#20026;&#20102;&#36824;&#20538;&#24517;&#39035;&#22312;&#26410;&#26469;&#24449;&#31246;&#65292;&#32780;&#24449;&#31246;&#23558;&#24102;&#26469;&#26377;&#23475;&#30340;&#28608;&#21169;&#25928;&#24212;&#65292;&#36825;&#26159;&#25919;&#24220;&#20538;&#21153;&#35753;&#21518;&#20195;&#21464;&#31351;&#30340;&#21478;&#19968;&#20010;&#26041;&#24335;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#25919;&#24220;&#23454;&#34892;&#36196;&#23383;&#25919;&#31574;&#65292;30&#24180;&#21518;&#23558;&#20607;&#36824;1000&#20159;&#32654;&#20803;&#32473;&#20538;&#26435;&#20154;&#65292;&#21040;&#37027;&#26102;&#22269;&#23478;&#30830;&#23454;&#23558;&#21464;&#31351;&#12290;&#20294;&#38382;&#39064;&#19981;&#22312;&#20110;&#25903;&#20184;&#30340;1000&#20159;&#32654;&#20803;&#65292;&#36825;&#31508;&#38065;&#26469;&#33258;&#32435;&#31246;&#20154;&#30340;&#33136;&#21253;&#65292;&#36827;&#20102;&#20538;&#21048;&#32487;&#25215;&#32773;&#30340;&#21475;&#34955;&#12290;&#30456;&#21453;&#65292;&#38382;&#39064;&#26159;&#25919;&#24220;&#20026;&#20102;&#31609;&#38598;1000&#20159;&#32654;&#20803;&#65292;&#24456;&#21487;&#33021;&#20250;&#25552;&#39640;&#31246;&#29575;&#65288;&#32780;&#19981;&#26159;&#21066;&#20943;&#24320;&#25903;&#65289;&#65292;&#36825;&#19968;&#34892;&#21160;&#23558;&#23548;&#33268;&#32463;&#27982;&#28151;&#20081;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20174;&#32435;&#31246;&#20154;&#25163;&#37324;&#25343;&#36208;&#38065;&#37027;&#20040;&#31616;&#21333;&#12290;<sup><span id="filepos0000623465"></span> <small> <a href="text00002.html#filepos0000634297"> <font size="2">[10]</font> </a> </small> </sup> </li> <li align="justify" height="0pt" value="3" width="0pt"> <b>&#33021;&#20511;&#33021;&#33457;&#12290;</b> &#25919;&#24220;&#36196;&#23383;&#30340;&#21478;&#19968;&#20010;&#21361;&#38505;&#26159;&#65292;&#23427;&#20204;&#35825;&#20351;&#25919;&#24220;&#22810;&#33457;&#38065;&#12290;&#22238;&#24518;&#19968;&#19979;&#31532;18&#35838;&#30340;&#20869;&#23481;&#65292;&#26080;&#35770;&#25919;&#24220;&#29992;&#20160;&#20040;&#26041;&#24335;&#31609;&#38065;&#65292;&#19968;&#20999;&#25919;&#24220;&#24320;&#25903;&#37117;&#23558;&#25226;&#31232;&#32570;&#36164;&#28304;&#20174;&#20225;&#19994;&#23478;&#37027;&#37324;&#25277;&#36208;&#65292;&#24182;&#25237;&#21521;&#25919;&#24220;&#23448;&#21592;&#36873;&#25321;&#30340;&#29992;&#36884;&#12290;&#24403;&#25919;&#24220;&#29992;&#39640;&#36196;&#23383;&#26469;&#25903;&#20184;&#24320;&#25903;&#26102;&#65292;&#20844;&#20247;&#24448;&#24448;&#19981;&#20250;&#37027;&#20040;&#24378;&#28872;&#25269;&#21046;&#65292;&#25152;&#20197;&#22914;&#26524;&#19981;&#33021;&#22987;&#32456;&#24378;&#36843;&#25919;&#24220;&#24179;&#34913;&#39044;&#31639;&#65292;&#37027;&#20040;&#20030;&#20538;&#23558;&#23548;&#33268;&#26356;&#39640;&#30340;&#25919;&#24220;&#24320;&#25903;&#65288;&#22240;&#32780;&#27604;&#32431;&#31929;&#30340;&#24066;&#22330;&#32467;&#26524;&#24102;&#26469;&#26356;&#22810;&#30340;&#36164;&#28304;&#37197;&#32622;&#19981;&#24403;&#65289;&#12290;</li> </ul><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#25105;&#20204;&#30475;&#21040;&#65292;&#65288;&#24179;&#22343;&#36215;&#26469;&#65289;&#25919;&#24220;&#36196;&#23383;&#30830;&#23454;&#35753;&#27599;&#20010;&#20154;&#37117;&#21464;&#31351;&#65292;&#20294;&#20854;&#26426;&#21046;&#21364;&#27604;&#35753;&#32852;&#37030;&#25919;&#24220;&#28155;&#19978;&#20960;&#31508;&#27424;&#20538;&#26356;&#24494;&#22937;&#12290;&#19981;&#36807;&#65292;&#27491;&#22914;&#19978;&#36848;&#35201;&#28857;&#25152;&#31034;&#65292;&#32531;&#35299;&#36196;&#23383;&#38382;&#39064;&#30340;&#36884;&#24452;&#19981;&#26159;&#21521;&#24403;&#20195;&#20154;&#22810;&#24449;&#31246;&#65292;&#32780;&#26159;&#21066;&#20943;&#25919;&#24220;&#24320;&#25903;&#65281;&#25442;&#35328;&#20043;&#65292;&#22914;&#26524;&#36196;&#23383;&#30495;&#27491;&#30340;&#38382;&#39064;&#26159;&#23427;&#25380;&#21344;&#20102;&#24403;&#21069;&#36164;&#26412;&#24066;&#22330;&#30340;&#21487;&#29992;&#36164;&#28304;&#65292;&#23548;&#33268;&#25919;&#24220;&#24456;&#21487;&#33021;&#23558;&#22312;&#26410;&#26469;&#25552;&#39640;&#31246;&#29575;&#65292;&#37027;&#20040;&#29616;&#22312;&#23601;&#22686;&#31246;&#20197;&#22635;&#34917;&#36196;&#23383;&#26159;&#26080;&#27861;&#35299;&#20915;&#38382;&#39064;&#30340;&#12290;&#37027;&#23558;&#26159;&#19968;&#20010;&#27604;&#30142;&#30149;&#26356;&#31967;&#31957;&#30340;&#27835;&#30103;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#23567;&#32467;</b> </font> </p><div height="2em"></div><ul align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#26159;&#25351;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#65288;&#22914;2010&#24180;&#20840;&#24180;&#65289;&#65292;&#25919;&#24220;&#24320;&#25903;&#36229;&#20986;&#31246;&#25910;&#30340;&#37329;&#39069;&#12290;&#25919;&#24220;&#24635;&#20538;&#21153;&#26159;&#22312;&#19968;&#20010;&#26102;&#38388;&#28857;&#19978;&#65288;&#22914;2010&#24180;5&#26376;14&#26085;&#65289;&#25919;&#24220;&#30340;&#27424;&#20538;&#24635;&#37329;&#39069;&#12290;&#20538;&#21153;&#26159;&#20043;&#21069;&#21382;&#23626;&#36196;&#23383;&#21644;&#30408;&#20313;&#32047;&#31215;&#30340;&#32467;&#26524;&#12290;</li> <li align="justify" height="0pt" value="2" width="0pt">&#25919;&#24220;&#36196;&#23383;&#26412;&#36523;&#24182;&#19981;&#21019;&#36896;&#26032;&#30340;&#36135;&#24065;&#65292;&#20063;&#19981;&#30452;&#25509;&#23548;&#33268;&#20215;&#26684;&#19978;&#28072;&#12290;&#28982;&#32780;&#65292;&#36890;&#36807;&#19968;&#20010;&#38750;&#24120;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#25919;&#24220;&#36196;&#23383;&#35753;&#32654;&#32852;&#20648;&#36141;&#20080;&#26356;&#22810;&#22269;&#20538;&#65292;&#36825;&#31181;&#20570;&#27861;&#24102;&#26469;&#36890;&#32960;&#12290;</li> <li align="justify" height="0pt" value="3" width="0pt">&#25919;&#24220;&#36196;&#23383;&#35753;&#21518;&#20195;&#20154;&#21463;&#31351;&#65292;&#20294;&#20854;&#21407;&#22240;&#21364;&#19981;&#20687;&#35768;&#22810;&#20154;&#30456;&#20449;&#30340;&#37027;&#20040;&#31616;&#21333;&#12290;&#22914;&#26524;&#25919;&#24220;&#29616;&#22312;&#20511;&#27454;500&#20159;&#32654;&#20803;&#26469;&#24314;&#36896;&#22374;&#20811;&#65292;&#36825;&#20123;&#36164;&#28304;&#65288;&#38050;&#38081;&#12289;&#30005;&#33041;&#33455;&#29255;&#12289;&#21171;&#21160;&#26102;&#38388;&#31561;&#65289;&#26159;&#30001;&#24403;&#20195;&#20154;&#25552;&#20379;&#30340;&#65292;&#19981;&#26159;&#36890;&#36807;&#26102;&#38388;&#26426;&#22120;&#8220;&#30001;&#25105;&#20204;&#30340;&#23385;&#23376;&#20080;&#21333;&#30340;&#8221;&#12290;&#28982;&#32780;&#65292;&#25919;&#24220;&#36196;&#23383;&#30495;&#27491;&#22320;&#25226;&#36164;&#28304;&#25277;&#31163;&#31169;&#33829;&#37096;&#38376;&#30340;&#25237;&#36164;&#65292;&#20351;&#24471;&#21518;&#20195;&#20154;&#32487;&#25215;&#30340;&#23454;&#29289;&#36164;&#20135;&#21464;&#23569;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#20170;&#22825;&#30340;&#36196;&#23383;&#23558;&#20351;&#23376;&#23385;&#21518;&#20195;&#21464;&#31351;&#12290;</li> </ul><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26415;&#35821;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#27969;&#37327;&#65306;</b> &#19968;&#27573;&#26102;&#38388;&#20869;&#27979;&#37327;&#30340;&#27010;&#24565;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#28748;&#28297;&#31649;&#36947;&#30340;&#27969;&#37327;&#21487;&#33021;&#26159;&#27599;&#20998;&#38047;100&#21152;&#20177;&#12290;&#27969;&#37327;&#27979;&#37327;&#27861;&#19981;&#31649;&#25972;&#20010;&#31649;&#36947;&#20869;&#30340;&#24635;&#21152;&#20177;&#25968;&#37327;&#65292;&#21482;&#27979;&#37327;&#27599;&#38548;60&#31186;&#26377;&#22810;&#23569;&#21152;&#20177;&#27969;&#32463;&#19968;&#27573;&#31649;&#36947;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#23384;&#37327;&#65306;</b> &#22312;&#19968;&#20010;&#29305;&#23450;&#26102;&#38388;&#28857;&#19978;&#27979;&#37327;&#30340;&#27010;&#24565;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20154;&#22312;2010&#24180;5&#26376;11&#26085;&#26089;&#19978;9&#28857;&#30340;&#20307;&#37325;&#21487;&#33021;&#26159;150&#30917;&#12290;&#36825;&#31181;&#27979;&#37327;&#26041;&#27861;&#19981;&#31649;&#27492;&#20154;&#26368;&#36817;&#26159;&#22686;&#37325;&#20102;&#36824;&#26159;&#20943;&#32933;&#20102;&#65292;&#30456;&#21453;&#21482;&#20851;&#24515;&#20182;&#22312;&#37027;&#19968;&#21051;&#30340;&#20307;&#37325;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#20538;&#21048;&#30340;&#31080;&#38754;&#20215;&#20540;&#65306;</b> &#20538;&#21048;&#21457;&#34892;&#20154;&#25215;&#35834;&#20110;&#21040;&#26399;&#26085;&#21521;&#20538;&#21048;&#25345;&#26377;&#20154;&#25903;&#20184;&#30340;&#37329;&#39069;&#12290;</p><p align="justify" height="1em" width="2em"> <b>&#22269;&#20538;/&#20844;&#20538;&#65306;</b> &#36890;&#24120;&#25351;&#32654;&#22269;&#36130;&#25919;&#37096;&#26410;&#20607;&#36824;&#30340;&#20538;&#21048;&#24635;&#20215;&#20540;&#12290;&#25130;&#33267;2010&#24180;5&#26376;&#65292;&#8220;&#20844;&#20849;&#20538;&#21153;&#8221;&#25509;&#36817;13&#19975;&#20159;&#32654;&#20803;&#65292;&#20294;&#22810;&#25968;&#22269;&#20538;&#30001;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#25345;&#26377;&#65288;&#22914;&#31038;&#20445;&#31649;&#29702;&#23616;&#30340;&#8220;&#20449;&#25176;&#22522;&#37329;&#8221;&#65289;&#12290;&#24403;&#32463;&#27982;&#23398;&#23478;&#27604;&#36739;&#21508;&#22269;&#25919;&#24220;&#30340;&#20538;&#21153;&#27700;&#24179;&#26102;&#65292;&#36890;&#24120;&#25187;&#38500;&#8220;&#25919;&#24220;&#20869;&#37096;&#25345;&#26377;&#8221;&#30340;&#20538;&#21153;&#65292;&#20165;&#27719;&#24635;&#20844;&#20247;&#25345;&#26377;&#30340;&#25919;&#24220;&#20538;&#21153;&#12290;&#25130;&#33267;2010&#24180;5&#26376;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#30340;&#36825;&#19968;&#25968;&#39069;&#20960;&#20046;&#36798;&#21040;8.5&#19975;&#20159;&#32654;&#20803;&#12290;&#65288;&#35265;http://www.treasurydirect.gov/govt/reports/pd/mspd/2010/opds052010.pdf&#65289;</p><p align="justify" height="1em" width="2em"> <b>&#25380;&#20986;&#25928;&#24212;&#65306;</b> &#22240;&#20026;&#25919;&#24220;&#30340;&#36196;&#23383;&#24320;&#25903;&#32780;&#23548;&#33268;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#30340;&#33806;&#32553;&#12290;&#25919;&#24220;&#30340;&#20511;&#36151;&#22686;&#21152;&#20102;&#23545;&#21487;&#36151;&#36164;&#37329;&#30340;&#38656;&#27714;&#65292;&#20174;&#32780;&#25552;&#39640;&#22343;&#34913;&#21033;&#29575;&#12290;&#36739;&#39640;&#30340;&#21033;&#29575;&#20943;&#23569;&#20102;&#31169;&#33829;&#20225;&#19994;&#25237;&#36164;&#25152;&#38656;&#35201;&#30340;&#36164;&#37329;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#24605;&#32771;&#39064;</b> </font> </p><div height="2em"></div><ol align="justify" width="0pt"> <li align="justify" height="0pt" value="1" width="0pt">*&#35299;&#37322;&#65306;&#8220;&#25919;&#24220;&#36196;&#23383;&#26159;&#27969;&#37327;&#65292;&#32780;&#25919;&#24220;&#20538;&#21153;&#26159;&#23384;&#37327;&#12290;&#8221;</li> <li align="justify" height="0pt" value="2" width="0pt">&#24403;&#25919;&#24220;&#30340;&#24320;&#25903;&#36229;&#36807;&#31246;&#25910;&#26102;&#65292;&#25105;&#20204;&#24590;&#20040;&#31216;&#21628;&#36825;&#26679;&#30340;&#36130;&#25919;&#39044;&#31639;&#65311;</li> <li align="justify" height="0pt" value="3" width="0pt">*&#25919;&#24220;&#26377;&#27809;&#26377;&#21487;&#33021;&#22312;&#26377;&#39044;&#31639;&#30408;&#20313;&#30340;&#26576;&#19968;&#24180;&#65292;&#20173;&#26087;&#20986;&#21806;&#26032;&#20538;&#21048;&#65311;</li> <li align="justify" height="0pt" value="4" width="0pt">&#25919;&#24220;&#30340;&#39044;&#31639;&#36196;&#23383;&#30452;&#25509;&#23548;&#33268;&#36890;&#32960;&#21527;&#65311;</li> <li align="justify" height="0pt" value="5" width="0pt">*&#29616;&#22312;&#23601;&#22686;&#31246;&#20197;&#22635;&#34917;&#34917;&#39044;&#31639;&#36196;&#23383;&#65292;&#26159;&#21542;&#33021;&#24110;&#21161;&#23376;&#23385;&#21518;&#20195;&#65311;</li> </ol><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;