<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<P class=calibre1><SPAN class=calibre16><SPAN class=bold><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32929;&#31080;&#20195;&#30721;&#19978;&#21475;&#65292;&#22238;&#25253;&#29575;&#20063;&#30456;&#23545;&#36739;&#39640;</SPAN></FONT></SPAN></SPAN></P>
<P class=calibre17>&#32852;&#24819;&#20851;&#31995;&#30340;&#23545;&#31216;&#24615;&#26159;&#35752;&#35770;&#32852;&#24819;&#36830;&#36143;&#24615;&#30340;&#39318;&#35201;&#20027;&#39064;&#12290;&#27491;&#22914;&#21069;&#25991;&#25152;&#36848;&#65292;&#24403;&#20154;&#20204;&#23558;&#38085;&#31508;&#21676;&#22312;&#22068;&#37324;&#25110;&#26159;&#25226;&#29699;&#25918;&#22312;&#30473;&#24515;&#20351;&#33258;&#24049;&#8220;&#24494;&#31505;&#8221;&#25110;&#8220;&#30385;&#30473;&#8221;&#26102;&#65292;&#20063;&#20250;&#24863;&#21463;&#21040;&#24179;&#26102;&#37027;&#31181;&#24494;&#31505;&#25110;&#30385;&#30473;&#26102;&#25152;&#34920;&#36798;&#20986;&#26469;&#30340;&#24773;&#24863;&#12290;&#33258;&#25105;&#24378;&#21270;&#30340;&#30456;&#20114;&#20316;&#29992;&#21516;&#26679;&#20063;&#33021;&#22312;&#35748;&#30693;&#25918;&#26494;&#30340;&#30740;&#31350;&#20013;&#26377;&#25152;&#20307;&#29616;&#12290;&#19968;&#26041;&#38754;&#65292;&#24403;&#31995;&#32479;2&#21442;&#19982;&#21040;&#37027;&#20123;&#38656;&#35201;&#21162;&#21147;&#30340;&#20107;&#24773;&#20013;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#35748;&#30693;&#32039;&#24352;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#21407;&#22240;&#24341;&#36215;&#30340;&#35748;&#30693;&#32039;&#24352;&#37117;&#26377;&#21487;&#33021;&#23558;&#31995;&#32479;2&#35843;&#21160;&#36215;&#26469;&#65292;&#25913;&#21464;&#20154;&#20204;&#22788;&#29702;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#38543;&#24847;&#19988;&#20973;&#30452;&#35273;&#20570;&#20107;&#65292;&#32780;&#26159;&#36716;&#21521;&#26356;&#21152;&#19987;&#27880;&#30340;&#20998;&#26512;&#24615;&#24605;&#32500;&#12290;</P>
<P class=calibre11>&#21069;&#25991;&#25152;&#25552;&#21040;&#30340;&#29699;&#25293;&#21644;&#29699;&#30340;&#38382;&#39064;&#65292;&#27979;&#35797;&#20986;&#20154;&#20204;&#22312;&#22238;&#31572;&#38382;&#39064;&#26102;&#26377;&#36825;&#26679;&#19968;&#20010;&#20542;&#21521;&#65292;&#21363;&#19981;&#20551;&#24605;&#32034;&#22320;&#23558;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#24819;&#27861;&#24403;&#20570;&#31572;&#26696;&#12290;&#32918;&#24681;&#183;&#24343;&#38647;&#24503;&#37324;&#20811;&#20043;&#25152;&#20197;&#36873;&#25321;&#20102;&#29699;&#25293;&#21644;&#29699;&#30340;&#38382;&#39064;&#21450;&#20854;&#20182;&#20004;&#20010;&#38382;&#39064;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#21796;&#36215;&#19968;&#20010;&#26368;&#30452;&#25509;&#20294;&#21364;&#26159;&#38169;&#35823;&#30340;&#30452;&#35273;&#24615;&#31572;&#26696;&#12290;&#36825;&#20010;&#35748;&#30693;&#21453;&#24212;&#27979;&#35797;&#30340;&#21478;&#22806;&#20004;&#20010;&#38382;&#39064;&#26159;&#65306;</P>
<P class=calibre11>&#22914;&#26524;5&#21488;&#26426;&#22120;&#33021;&#22312;5&#20998;&#38047;&#29983;&#20135;5&#20010;&#23567;&#38646;&#20214;&#65292;&#37027;&#20040;100&#21488;&#26426;&#22120;&#29983;&#20135;100&#20010;&#23567;&#38646;&#20214;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;100&#20998;&#38047;&#36824;&#26159;5&#20998;&#38047;&#65311;</P>
<P class=calibre11>&#28246;&#20013;&#26377;&#19968;&#29255;&#30561;&#33714;&#21494;&#23376;&#65292;&#36825;&#29255;&#21494;&#23376;&#20197;&#27599;&#22825;&#22686;&#38271;&#19968;&#20493;&#30340;&#36895;&#24230;&#21521;&#22806;&#25193;&#25955;&#12290;&#22914;&#26524;48&#22825;&#21518;&#33714;&#21494;&#23601;&#33021;&#35206;&#30422;&#25972;&#29255;&#28246;&#38754;&#65292;&#37027;&#20040;&#20854;&#35206;&#30422;&#28246;&#38754;&#19968;&#21322;&#30340;&#38754;&#31215;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;</P>
<P class=calibre11>24&#22825;&#36824;&#26159;47&#22825;&#65311;</P>
<P class=calibre11>&#26412;&#39029;&#33050;&#27880;&#20013;&#26377;&#20004;&#20010;&#38382;&#39064;&#30340;&#27491;&#30830;&#31572;&#26696;&#12290;<SUP class=calibre18><SMALL id=filepos161745 class=calibre19><A href="Si_Kao_%2cKuai_Yu_Man_split_029.html#filepos175662">&#9312;</A></SMALL></SUP></P>
<P class=calibre11>&#30740;&#31350;&#20154;&#21592;&#21484;&#38598;&#20102;40&#21517;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;&#23398;&#29983;&#26469;&#20570;&#36825;&#20010;&#35748;&#30693;&#21453;&#24212;&#27979;&#35797;&#65292;&#20854;&#20013;&#26377;&#19968;&#21322;&#38382;&#21367;&#20351;&#29992;&#30340;&#26159;&#27973;&#28784;&#33394;&#30340;&#23567;&#23383;&#12290;&#25343;&#21040;&#36825;&#37096;&#20998;&#38382;&#21367;&#30340;&#23398;&#29983;&#21487;&#20197;&#36776;&#35748;&#20986;&#19978;&#38754;&#26159;&#20123;&#20160;&#20040;&#23383;&#65292;&#20294;&#36825;&#26679;&#30340;&#23383;&#20307;&#20250;&#23548;&#33268;&#20182;&#20204;&#35748;&#30693;&#32039;&#24352;&#12290;&#27979;&#35797;&#32467;&#26524;&#28165;&#26970;&#22320;&#34920;&#26126;&#65306;&#24403;&#38382;&#21367;&#19978;&#30340;&#23383;&#20307;&#28165;&#26224;&#26102;&#65292;90%&#30340;&#23398;&#29983;&#33267;&#23569;&#20250;&#29359;&#19968;&#20010;&#38169;&#35823;&#65307;&#20294;&#24403;&#23383;&#20307;&#21193;&#24378;&#33021;&#22815;&#36776;&#35748;&#26102;&#65292;&#20182;&#20204;&#30340;&#38169;&#35823;&#29575;&#21364;&#38477;&#21040;&#20102;35%&#12290;&#26159;&#30340;&#65292;&#20320;&#27809;&#26377;&#30475;&#38169;&#65306;&#23383;&#20307;&#27169;&#31946;&#19981;&#28165;&#26102;&#65292;&#23398;&#29983;&#30340;&#34920;&#29616;&#26356;&#22909;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#26080;&#35770;&#35748;&#30693;&#32039;&#24352;&#26159;&#30001;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#23427;&#37117;&#26356;&#26377;&#21487;&#33021;&#28608;&#21457;&#31995;&#32479;2&#26469;&#25233;&#21046;&#31995;&#32479;1&#25152;&#32473;&#20986;&#30340;&#30452;&#35273;&#24615;&#31572;&#26696;&#12290;</P>
<P class=calibre11>&#12298;&#22823;&#33041;&#19968;&#25918;&#26494;&#65292;&#33080;&#19978;&#29616;&#31505;&#23481;&#12299;&#36825;&#31687;&#25991;&#31456;&#25551;&#36848;&#20102;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65306;&#35753;&#21463;&#35797;&#32773;&#24555;&#36895;&#27983;&#35272;&#19968;&#20123;&#29289;&#20307;&#30340;&#22270;&#29255;&#65292;&#22312;&#25773;&#25918;&#20854;&#20013;&#19968;&#20123;&#22270;&#29255;&#26102;&#65292;&#20808;&#22312;&#25972;&#20010;&#29289;&#20307;&#20986;&#29616;&#20043;&#21069;&#29992;&#24555;&#24471;&#20196;&#20154;&#38590;&#20197;&#23519;&#35273;&#30340;&#36895;&#24230;&#21576;&#29616;&#20854;&#36718;&#24275;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#21463;&#35797;&#32773;&#22312;&#35782;&#21035;&#36825;&#20123;&#22270;&#29255;&#20013;&#30340;&#29289;&#20307;&#26102;&#20250;&#30456;&#23545;&#23481;&#26131;&#12290;&#23454;&#39564;&#20154;&#21592;&#23545;&#21463;&#35797;&#32773;&#38754;&#37096;&#32908;&#32905;&#30340;&#30005;&#33033;&#20914;&#36827;&#34892;&#27979;&#37327;&#65292;&#26469;&#35760;&#24405;&#32905;&#30524;&#38590;&#20197;&#35266;&#23519;&#21040;&#30340;&#32454;&#24494;&#32780;&#30701;&#26242;&#30340;&#34920;&#24773;&#21464;&#21270;&#65292;&#24182;&#30001;&#27492;&#27979;&#20986;&#21463;&#35797;&#32773;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#24403;&#22270;&#29255;&#19978;&#30340;&#29289;&#20307;&#26356;&#23481;&#26131;&#35782;&#21035;&#26102;&#65292;&#20154;&#20204;&#20250;&#24494;&#24494;&#19968;&#31505;&#65292;&#30473;&#22836;&#33298;&#23637;&#65292;&#21487;&#35265;&#35748;&#30693;&#25918;&#26494;&#19982;&#33391;&#22909;&#30340;&#24863;&#35273;&#30456;&#20114;&#20851;&#32852;&#20284;&#20046;&#26159;&#31995;&#32479;1&#30340;&#19968;&#20010;&#29305;&#28857;&#12290;</P>
<P class=calibre11>&#27491;&#22914;&#25152;&#26009;&#65292;&#26391;&#26391;&#19978;&#21475;&#30340;&#21333;&#35789;&#20250;&#21796;&#36215;&#20154;&#20204;&#30340;&#27491;&#38754;&#24577;&#24230;&#12290;&#33509;&#26576;&#20844;&#21496;&#26377;&#19968;&#20010;&#19978;&#21475;&#30340;&#21517;&#23383;&#65292;&#20854;&#32929;&#31080;&#21457;&#34892;&#31532;&#19968;&#21608;&#24448;&#24448;&#20250;&#21462;&#24471;&#27604;&#20854;&#20182;&#20844;&#21496;&#26356;&#22909;&#30340;&#25104;&#32489;&#65292;&#34429;&#28982;&#36825;&#26679;&#30340;&#25928;&#26524;&#20250;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#32780;&#36880;&#28176;&#28040;&#22833;&#12290;&#22914;&#26524;&#32929;&#31080;&#26377;&#19968;&#20010;&#35835;&#36215;&#26469;&#19978;&#21475;&#30340;&#20195;&#30721;&#65288;&#20363;&#22914;KAR&#25110;LUNMOO&#65289;&#65292;&#36825;&#21482;&#32929;&#31080;&#23601;&#20250;&#27604;&#26377;&#30528;PXG&#25110;ROD&#36825;&#26679;&#25303;&#21475;&#20195;&#30721;&#30340;&#32929;&#31080;&#34920;&#29616;&#20248;&#24322;&#65292;&#24182;&#19988;&#36825;&#31181;&#20248;&#36234;&#24615;&#20284;&#20046;&#36824;&#20250;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;&#29790;&#22763;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#20687;Emmi&#12289;Swissfirst&#12289;Comet&#31561;&#26377;&#30528;&#39034;&#21475;&#21517;&#23383;&#30340;&#32929;&#31080;&#20250;&#27604;GeBerit&#12289;Ypsomed&#36825;&#26679;&#21517;&#23383;&#25303;&#21475;&#30340;&#32929;&#31080;&#24102;&#26469;&#26356;&#22810;&#30340;&#22238;&#25253;&#12290;</P>
<P class=calibre11>&#22914;&#22270;5&#25152;&#31034;&#65292;&#37325;&#22797;&#33021;&#24341;&#21457;&#25918;&#26494;&#29366;&#24577;&#21644;&#20196;&#20154;&#33298;&#24515;&#30340;&#29087;&#24713;&#24863;&#12290;&#33879;&#21517;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#25166;&#20234;&#32705;&#33576;&#65288;Robert Zajonc&#65289;&#26366;&#28508;&#24515;&#20851;&#27880;&#37325;&#22797;&#26576;&#31181;&#21050;&#28608;&#21644;&#36825;&#19968;&#21050;&#28608;&#26368;&#32456;&#24102;&#26469;&#30340;&#36731;&#24494;&#24773;&#24863;&#27874;&#21160;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25166;&#20234;&#32705;&#33576;&#31216;&#20043;&#20026;&#26333;&#20809;&#25928;&#24212;&#65288;mere exposure effect&#65289;<SUP class=calibre18><SMALL id=filepos164208 class=calibre19><A href="Si_Kao_%2cKuai_Yu_Man_split_029.html#filepos175818">&#9313;</A></SMALL></SUP> &#12290;&#22312;&#23494;&#27463;&#26681;&#22823;&#23398;&#21644;&#23494;&#27463;&#26681;&#24030;&#31435;&#22823;&#23398;&#36825;&#20004;&#25152;&#22823;&#23398;&#30340;&#26657;&#25253;&#19978;&#25152;&#20570;&#30340;&#23454;&#39564;&#26159;&#25105;&#26368;&#28385;&#24847;&#30340;&#23454;&#39564;&#20043;&#19968;&#12290;&#22312;&#20960;&#20010;&#26143;&#26399;&#30340;&#26102;&#38388;&#37324;&#65292;&#19968;&#20010;&#31867;&#20284;&#24191;&#21578;&#30340;&#26495;&#22359;&#20986;&#29616;&#22312;&#26657;&#25253;&#30340;&#22836;&#29256;&#19978;&#65292;&#19978;&#38754;&#20889;&#30528;&#20197;&#19979;&#26576;&#20010;&#22303;&#32819;&#20854;&#35821;&#21333;&#35789;&#65288;&#25110;&#20687;&#22303;&#32819;&#20854;&#35821;&#37027;&#26679;&#21457;&#38899;&#30340;&#21333;&#35789;&#65289;&#65306;kadirga&#65292; saricik&#65292; biwonjni&#65292; nansoma&#65292;iktitaf&#12290;&#36825;&#20123;&#35789;&#35821;&#37325;&#22797;&#30340;&#39057;&#29575;&#21508;&#19981;&#30456;&#21516;&#65292;&#20854;&#20013;&#19968;&#20010;&#21482;&#20986;&#29616;&#36807;&#19968;&#27425;&#65292;&#21478;&#22806;&#19968;&#20123;&#20998;&#21035;&#20986;&#29616;&#36807;2&#27425;&#12289;5&#27425;&#12289;10&#27425;&#21644;25&#27425;&#12290;&#65288;&#22312;&#20854;&#20013;&#19968;&#25152;&#22823;&#23398;&#26657;&#25253;&#19978;&#20986;&#29616;&#24471;&#26368;&#22810;&#30340;&#21333;&#35789;&#22312;&#21478;&#19968;&#26657;&#25253;&#19978;&#20986;&#29616;&#30340;&#39057;&#29575;&#21017;&#26368;&#20302;&#12290;&#65289;&#27809;&#26377;&#20154;&#23601;&#36825;&#20010;&#38382;&#39064;&#20316;&#20986;&#35299;&#37322;&#65292;&#22914;&#26377;&#35835;&#32773;&#35810;&#38382;&#65292;&#24471;&#21040;&#30340;&#22238;&#31572;&#37117;&#26159;&#65306;&#8220;&#20080;&#19979;&#36825;&#20010;&#26495;&#22359;&#30340;&#20154;&#19981;&#24895;&#36879;&#38706;&#36523;&#20221;&#12290;&#8221;</P>
<P class=calibre11>&#24403;&#36825;&#19968;&#31995;&#21015;&#31070;&#31192;&#30340;&#24191;&#21578;&#32467;&#26463;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#22312;&#26657;&#22253;&#20869;&#25955;&#21457;&#35843;&#26597;&#38382;&#21367;&#65292;&#35810;&#38382;&#23398;&#29983;&#23545;&#27599;&#19968;&#20010;&#22303;&#32819;&#20854;&#35821;&#30340;&#21360;&#35937;&#65292;&#26159;&#26377;&#8220;&#22909;&#24863;&#8221;&#36824;&#26159;&#24456;&#8220;&#21453;&#24863;&#8221;&#12290;&#32467;&#26524;&#20196;&#20154;&#24778;&#22855;&#65306;&#30456;&#27604;&#21482;&#37325;&#22797;&#20102;&#19968;&#20004;&#27425;&#30340;&#35789;&#65292;&#21463;&#35797;&#32773;&#23545;&#37027;&#20123;&#37325;&#22797;&#27425;&#25968;&#36739;&#22810;&#30340;&#35789;&#26356;&#26377;&#22909;&#24863;&#12290;&#36890;&#36807;&#20351;&#29992;&#27721;&#23383;&#12289;&#20154;&#33080;&#21644;&#20219;&#24847;&#24418;&#29366;&#30340;&#22810;&#36793;&#24418;&#25152;&#20570;&#30340;&#23454;&#39564;&#20063;&#37117;&#20877;&#27425;&#35777;&#23454;&#20102;&#36825;&#19968;&#21457;&#29616;&#12290;</P><SPAN class=extract>
<P class=calibre11>&#26333;&#20809;&#25928;&#24212;&#24182;&#19981;&#20381;&#36182;&#23545;&#29087;&#24713;&#31243;&#24230;&#26377;&#24847;&#35782;&#30340;&#20307;&#39564;&#65292;&#20107;&#23454;&#19978;&#65292;&#26333;&#20809;&#25928;&#24212;&#23436;&#20840;&#33073;&#31163;&#20102;&#24847;&#35782;&#65306;&#24403;&#37325;&#22797;&#30340;&#21333;&#35789;&#25110;&#22270;&#29255;&#36805;&#36895;&#38378;&#36807;&#65292;&#24555;&#21040;&#35266;&#23519;&#32773;&#26681;&#26412;&#27809;&#26377;&#24847;&#35782;&#21040;&#30475;&#35265;&#23427;&#20204;&#26102;&#65292;&#35266;&#23519;&#32773;&#21516;&#26679;&#36824;&#26159;&#26356;&#20026;&#21916;&#27426;&#37325;&#22797;&#29575;&#39640;&#30340;&#21333;&#35789;&#25110;&#22270;&#29255;&#12290;&#29616;&#22312;&#25105;&#20204;&#24212;&#35813;&#28165;&#26970;&#30340;&#26159;&#65292;&#31995;&#32479;1&#33021;&#23545;&#31995;&#32479;2&#24847;&#35782;&#19981;&#21040;&#30340;&#37027;&#20123;&#20107;&#30340;&#21360;&#35937;&#20570;&#20986;&#22238;&#24212;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#20154;&#20204;&#23436;&#20840;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30475;&#35265;&#20102;&#21050;&#28608;&#29289;&#26102;&#65292;&#20854;&#26333;&#20809;&#25928;&#24212;&#20250;&#26356;&#24378;&#12290;</P>
<P class=calibre11></SPAN>&#25166;&#20234;&#32705;&#33576;&#22768;&#31216;&#65292;&#36825;&#31181;&#21482;&#35201;&#19981;&#26029;&#37325;&#22797;&#25509;&#35302;&#23601;&#33021;&#22686;&#21152;&#21916;&#27426;&#31243;&#24230;&#30340;&#29616;&#35937;&#65292;&#26159;&#19968;&#20010;&#26497;&#20854;&#37325;&#35201;&#30340;&#29983;&#29702;&#29616;&#35937;&#65292;&#21487;&#25512;&#21450;&#25152;&#26377;&#21160;&#29289;&#36523;&#19978;&#12290;&#35201;&#24819;&#22312;&#19968;&#20010;&#21361;&#26426;&#23618;&#20986;&#19981;&#31351;&#30340;&#19990;&#30028;&#29983;&#23384;&#65292;&#19968;&#20010;&#26377;&#26426;&#20307;&#23545;&#26032;&#22855;&#21050;&#28608;&#24212;&#35813;&#35880;&#24910;&#22238;&#24212;&#65292;&#38543;&#26102;&#20445;&#25345;&#35686;&#24789;&#21644;&#36867;&#31163;&#30340;&#29366;&#24577;&#12290;&#33509;&#19968;&#31181;&#21160;&#29289;&#23545;&#26032;&#22855;&#30340;&#20107;&#29289;&#27809;&#26377;&#24515;&#23384;&#25106;&#22791;&#65292;&#20854;&#29983;&#23384;&#27010;&#29575;&#23601;&#20250;&#24456;&#20302;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20102;&#35299;&#21040;&#36825;&#20010;&#21050;&#28608;&#29289;&#26159;&#26080;&#23475;&#30340;&#65292;&#26368;&#21021;&#30340;&#35880;&#24910;&#20415;&#20250;&#28176;&#28176;&#28040;&#22833;&#12290;&#25166;&#20234;&#32705;&#33576;&#31216;&#65292;&#26333;&#20809;&#25928;&#24212;&#30340;&#20135;&#29983;&#26159;&#22240;&#20026;&#19968;&#20010;&#21050;&#28608;&#30340;&#37325;&#22797;&#26333;&#20809;&#24182;&#27809;&#26377;&#20135;&#29983;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#36825;&#26679;&#30340;&#21050;&#28608;&#26368;&#32456;&#20250;&#25104;&#20026;&#19968;&#20010;&#23433;&#20840;&#20449;&#21495;&#65292;&#32780;&#23433;&#20840;&#30340;&#23601;&#26159;&#22909;&#30340;&#12290;&#26174;&#28982;&#65292;&#36825;&#26679;&#30340;&#35266;&#28857;&#24182;&#19981;&#21482;&#36866;&#29992;&#20110;&#20154;&#31867;&#65292;&#21516;&#26679;&#36866;&#29992;&#20110;&#20854;&#20182;&#29289;&#31181;&#12290;&#20026;&#20102;&#35777;&#23454;&#36825;&#19968;&#28857;&#65292;&#25166;&#20234;&#32705;&#33576;&#30340;&#19968;&#20010;&#21161;&#25163;&#32473;&#22788;&#20110;&#23413;&#21270;&#29366;&#24577;&#30340;&#40481;&#34507;&#25918;&#19981;&#21516;&#30340;&#38899;&#20048;&#65292;&#38543;&#21518;&#65292;&#23413;&#21270;&#20986;&#26469;&#30340;&#23567;&#40481;&#22312;&#21548;&#35265;&#23413;&#21270;&#26399;&#38388;&#25152;&#21548;&#21040;&#30340;&#38899;&#20048;&#26102;&#65292;&#21457;&#20986;&#30340;&#21696;&#40483;&#35201;&#23569;&#24471;&#22810;&#12290;</P>
<P class=calibre11>&#25166;&#20234;&#32705;&#33576;&#20026;&#20182;&#30340;&#30740;&#31350;&#39033;&#30446;&#20316;&#20102;&#19968;&#20010;&#24456;&#26377;&#35828;&#26381;&#21147;&#30340;&#24635;&#32467;&#65306;</P>
<P class=calibre11>&#37325;&#22797;&#26333;&#20809;&#30340;&#32467;&#26524;&#26377;&#30410;&#20110;&#26426;&#20307;&#36866;&#24212;&#20854;&#25152;&#22788;&#30340;&#26377;&#29983;&#21629;&#21644;&#26080;&#29983;&#21629;&#30340;&#29615;&#22659;&#12290;&#36825;&#19968;&#25928;&#24212;&#33021;&#20351;&#26426;&#20307;&#37492;&#21035;&#20986;&#23433;&#20840;&#30340;&#29289;&#21697;&#21644;&#26646;&#24687;&#22320;&#65292;&#26159;&#26368;&#20026;&#21407;&#22987;&#30340;&#31038;&#20250;&#24615;&#20381;&#38468;&#30340;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;&#37325;&#22797;&#26333;&#20809;&#26500;&#25104;&#20102;&#31038;&#20250;&#32452;&#32455;&#21644;&#31038;&#20250;&#25972;&#21512;&#30340;&#22522;&#30784;&#65292;&#32780;&#31038;&#20250;&#32452;&#32455;&#19982;&#31038;&#20250;&#25972;&#21512;&#21448;&#26159;&#24515;&#29702;&#31283;&#23450;&#19982;&#31038;&#20250;&#31283;&#23450;&#30340;&#22522;&#30784;&#12290;</P>
<P class=calibre11>&#31215;&#26497;&#24773;&#24863;&#21644;&#31995;&#32479;1&#30340;&#35748;&#30693;&#25918;&#26494;&#20043;&#38388;&#30340;&#32852;&#31995;&#30001;&#26469;&#24050;&#20037;&#12290;</P>
<DIV id=calibre_pb_28 class=mbppagebreak>