<H2 id=sigil_toc_id_28 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>4.2&#12288;&#22269;&#23478;&#36215;&#28304;&#30340;&#36923;&#36753;&#65306;&#23433;&#20840;&#19982;&#26292;&#21147;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22269;&#23478;&#30340;&#36215;&#28304;&#19982;&#20154;&#24615;&#30340;&#22522;&#26412;&#28212;&#26395;&#26377;&#20851;&#12290;&#20154;&#24615;&#20013;&#26377;&#20004;&#31181;&#22522;&#26412;&#28212;&#26395;&#65306;&#19968;&#31181;&#26159;&#23545;&#23433;&#20840;&#30340;&#28212;&#26395;&#65292;&#19968;&#31181;&#26159;&#23545;&#33258;&#20027;&#30340;&#28212;&#26395;&#12290;&#20154;&#26082;&#24076;&#26395;&#25317;&#26377;&#23433;&#20840;&#65292;&#21448;&#24076;&#26395;&#23454;&#29616;&#33258;&#20027;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20108;&#32773;&#26080;&#27861;&#20860;&#24471;&#26102;&#65292;&#20154;&#21487;&#33021;&#39318;&#20808;&#20250;&#25918;&#24323;&#33258;&#20027;&#65292;&#36873;&#25321;&#23433;&#20840;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24403;&#20154;&#38754;&#23545;&#39640;&#24230;&#30340;&#19981;&#30830;&#23450;&#29366;&#24577;&#12289;&#20854;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#24456;&#22810;&#20154;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#23433;&#20840;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#32780;&#23433;&#20840;&#36825;&#31181;&#22522;&#26412;&#38656;&#27714;&#65292;&#36319;&#22269;&#23478;&#33021;&#21542;&#25552;&#20379;&#31209;&#24207;&#26377;&#20851;&#12290;&#20294;&#26159;&#65292;&#36807;&#21435;&#22269;&#23478;&#38382;&#39064;&#27809;&#26377;&#21463;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#12290;&#38543;&#30528;20&#19990;&#32426;80&#24180;&#20195;&#22269;&#23478;&#29702;&#35770;&#30340;&#20852;&#36215;&#65292;&#23398;&#26415;&#30028;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#22269;&#23478;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#25919;&#27835;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#23454;&#38469;&#19978;&#65292;&#27491;&#22914;&#31532;1&#35762;&#25552;&#21450;&#30340;&#65292;&#38669;&#24067;&#26031;&#22312;&#12298;&#21033;&#32500;&#22374;&#12299;&#20013;&#24050;&#38416;&#26126;&#22269;&#23478;&#38382;&#39064;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;&#20182;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22312;&#27809;&#26377;&#19968;&#20010;&#20849;&#21516;&#26435;&#21147;&#20351;&#22823;&#23478;&#24913;&#26381;&#26102;&#65292;&#20154;&#20204;&#20415;&#22788;&#22312;&#25152;&#35859;&#30340;&#25112;&#20105;&#29366;&#24577;&#20043;&#19979;&#12290;&#36825;&#31181;&#25112;&#20105;&#26159;&#27599;&#19968;&#20010;&#20154;&#23545;&#27599;&#20010;&#20154;&#30340;&#25112;&#20105;&#12290;&#8230;&#8230;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4><FONT color=#080000>&#36825;&#23601;&#26159;&#20255;&#22823;&#30340;&#21033;&#32500;&#22374;&#30340;&#35806;&#29983;&#12290;&#8230;&#8230;&#26681;&#25454;&#22269;&#23478;&#20013;&#27599;&#19968;&#20010;&#20154;&#25480;&#26435;&#65292;&#20182;&#23601;&#33021;&#36816;&#29992;&#20184;&#25176;&#32473;&#20182;&#30340;&#26435;&#21147;&#19982;&#21147;&#37327;&#65292;&#36890;&#36807;&#20854;&#23041;&#24913;&#32452;&#32455;&#22823;&#23478;&#30340;&#24847;&#24535;&#65292;&#23545;&#20869;&#35851;&#27714;&#21644;&#24179;&#65292;&#23545;&#22806;&#20114;&#30456;&#24110;&#21161;&#25269;&#24481;&#22806;&#25932;&#12290;<SPAN class=math-super><A id=noteBack_4 href="part0006.xhtml#note_4">[4]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#24681;&#26684;&#26031;&#22312;&#12298;&#23478;&#24237;&#12289;&#31169;&#26377;&#21046;&#21644;&#22269;&#23478;&#30340;&#36215;&#28304;&#12299;&#20013;&#30340;&#35266;&#28857;&#65292;&#20063;&#36319;&#38669;&#24067;&#26031;&#30340;&#36923;&#36753;&#26377;&#20851;&#12290;&#24681;&#26684;&#26031;&#36825;&#26679;&#35828;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4><FONT color=#080000>&#30830;&#20999;&#35828;&#65292;&#22269;&#23478;&#26159;&#31038;&#20250;&#22312;&#19968;&#23450;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#20135;&#29289;&#65307;&#22269;&#23478;&#26159;&#25215;&#35748;&#65306;&#36825;&#20010;&#31038;&#20250;&#38519;&#20837;&#20102;&#19981;&#21487;&#35299;&#20915;&#30340;&#33258;&#25105;&#30683;&#30462;&#65292;&#20998;&#35010;&#20026;&#19981;&#21487;&#35843;&#21644;&#30340;&#23545;&#31435;&#38754;&#32780;&#21448;&#26080;&#21147;&#25670;&#33073;&#36825;&#20123;&#23545;&#31435;&#38754;&#12290;&#32780;&#20026;&#20102;&#20351;&#36825;&#20123;&#23545;&#31435;&#38754;&#65292;&#36825;&#20123;&#32463;&#27982;&#21033;&#30410;&#20114;&#30456;&#20914;&#31361;&#30340;&#38454;&#32423;&#65292;&#19981;&#33268;&#22312;&#26080;&#35859;&#30340;&#26007;&#20105;&#20013;&#25226;&#33258;&#24049;&#21644;&#31038;&#20250;&#28040;&#28781;&#65292;&#23601;&#38656;&#35201;&#26377;&#19968;&#31181;&#34920;&#38754;&#19978;&#20940;&#39550;&#20110;&#31038;&#20250;&#20043;&#19978;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#24212;&#24403;&#32531;&#21644;&#20914;&#31361;&#65292;&#25226;&#20914;&#31361;&#20445;&#25345;&#22312;&#8220;&#31209;&#24207;&#8221;&#30340;&#33539;&#22260;&#20197;&#20869;&#65307;&#36825;&#31181;&#20174;&#31038;&#20250;&#20013;&#20135;&#29983;&#20294;&#21448;&#33258;&#23621;&#20110;&#31038;&#20250;&#20043;&#19978;&#24182;&#19988;&#26085;&#30410;&#21516;&#31038;&#20250;&#30456;&#24322;&#21270;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#22269;&#23478;&#12290;<SPAN class=math-super><A id=noteBack_5 href="part0006.xhtml#note_5">[5]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#24681;&#26684;&#26031;&#30340;&#22269;&#23478;&#29702;&#35770;&#26159;&#22522;&#20110;&#25919;&#27835;&#20914;&#31361;&#30340;&#35270;&#35282;&#65292;&#21363;&#20174;&#23545;&#20914;&#31361;&#30340;&#32771;&#23519;&#12289;&#23545;&#31209;&#24207;&#30340;&#38656;&#35201;&#26469;&#29702;&#35299;&#22269;&#23478;&#30340;&#36215;&#28304;&#12290;&#22269;&#23478;&#30340;&#24517;&#35201;&#24615;&#65292;&#19982;&#20154;&#31867;&#23545;&#20110;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#38656;&#35201;&#26377;&#20851;&#12290;&#22914;&#26524;&#27809;&#26377;&#22269;&#23478;&#65292;&#31038;&#20250;&#23601;&#20250;&#38519;&#20837;&#32570;&#20047;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#29366;&#24577;&#12290;&#32780;&#23433;&#20840;&#21644;&#31209;&#24207;&#30340;&#32570;&#22833;&#65292;&#26159;&#20154;&#31867;&#26368;&#26080;&#27861;&#24525;&#21463;&#30340;&#20107;&#24773;&#12290;&#23613;&#31649;&#19968;&#20010;&#31038;&#20250;&#20063;&#35768;&#23384;&#22312;&#21387;&#36843;&#65292;&#20294;&#19982;&#20043;&#30456;&#27604;&#65292;&#20154;&#31867;&#26356;&#19981;&#33021;&#24525;&#21463;&#30340;&#26159;&#26080;&#31209;&#24207;&#30340;&#29366;&#24577;&#12290;&#25353;&#29031;&#38669;&#24067;&#26031;&#30340;&#36923;&#36753;&#65292;&#27809;&#26377;&#22269;&#23478;&#24847;&#21619;&#30528;&#27599;&#20010;&#20154;&#37117;&#26377;&#21487;&#33021;&#23545;&#20182;&#20154;&#20351;&#29992;&#26292;&#21147;&#12290;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#27809;&#26377;&#23433;&#20840;&#20445;&#38556;&#21487;&#35328;&#30340;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#36943;&#21046;&#36825;&#31181;&#20010;&#20154;&#19982;&#20010;&#20154;&#20043;&#38388;&#21487;&#33021;&#30340;&#26292;&#21147;&#21602;&#65311;&#36825;&#23601;&#38656;&#35201;&#19968;&#20010;&#26356;&#22823;&#30340;&#26292;&#21147;&#65292;&#38656;&#35201;&#22312;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#22320;&#29702;&#33539;&#22260;&#20869;&#25511;&#21046;&#26356;&#22823;&#26292;&#21147;&#30340;&#26426;&#26500;&#65292;&#36825;&#26679;&#25165;&#33021;&#36943;&#21046;&#20854;&#20182;&#20010;&#21035;&#30340;&#26292;&#21147;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#24494;&#36719;&#38597;&#40657;>&#25152;&#20197;&#65292;&#23433;&#20840;&#19982;&#26292;&#21147;&#36825;&#20004;&#20010;&#30475;&#20284;&#23545;&#31435;&#30340;&#20107;&#29289;&#65292;&#26412;&#36136;&#19978;&#21364;&#26377;&#30528;&#30456;&#36890;&#30340;&#36923;&#36753;&#12290;&#20247;&#20154;&#33021;&#29983;&#27963;&#22312;&#19968;&#20010;&#30456;&#23545;&#23433;&#20840;&#30340;&#31038;&#20250;&#37324;&#65292;&#26159;&#22240;&#20026;&#19968;&#20010;&#25317;&#26377;&#24040;&#22823;&#26292;&#21147;&#30340;&#26426;&#26500;&#30340;&#23384;&#22312;&#65292;&#36825;&#31181;&#24040;&#22823;&#26292;&#21147;&#30340;&#23384;&#22312;&#20351;&#24471;&#26222;&#36890;&#30340;&#20010;&#20154;&#19982;&#20010;&#20154;&#20043;&#38388;&#28508;&#22312;&#30340;&#26292;&#21147;&#34987;&#36943;&#21046;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#20154;&#26377;&#26435;&#21147;&#23545;&#20854;&#20182;&#20154;&#20351;&#29992;&#25110;&#39318;&#20808;&#20351;&#29992;&#26292;&#21147;&#12290;&#25152;&#20197;&#65292;&#23433;&#20840;&#19982;&#26292;&#21147;&#35980;&#20284;&#23436;&#20840;&#23545;&#31435;&#65292;&#21364;&#26159;&#30456;&#20276;&#32780;&#29983;&#12290;&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#25226;&#26089;&#26399;&#30340;&#22269;&#23478;&#26500;&#24314;&#36807;&#31243;&#27604;&#21947;&#25104;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#29359;&#32618;&#38598;&#22242;&#31454;&#20105;&#30340;&#36807;&#31243;&#12290;&#37027;&#20010;&#26368;&#24378;&#22823;&#30340;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#38598;&#22242;&#26368;&#32456;&#22404;&#26029;&#20102;&#26292;&#21147;&#65292;&#23601;&#23436;&#25104;&#20102;&#21021;&#27493;&#30340;&#22269;&#23478;&#26500;&#24314;&#12290;<SPAN class=math-super><A id=noteBack_6 href="part0006.xhtml#note_6">[6]</A></SPAN>&#24635;&#20043;&#65292;&#19968;&#20010;&#31038;&#20250;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#38656;&#35201;&#19968;&#20010;&#26368;&#39640;&#30340;&#26292;&#21147;&#26426;&#26500;&#26469;&#22404;&#26029;&#29305;&#23450;&#22320;&#22495;&#33539;&#22260;&#20869;&#30340;&#26292;&#21147;&#12290;&#36825;&#31181;&#29366;&#24577;&#26080;&#30097;&#35201;&#27604;&#27599;&#19968;&#20010;&#20154;&#38543;&#26102;&#38543;&#22320;&#21487;&#33021;&#23545;&#20854;&#20182;&#20154;&#34892;&#20351;&#26292;&#21147;&#35201;&#22909;&#24471;&#22810;&#12290;&#36825;&#26159;&#23545;&#22269;&#23478;&#36215;&#28304;&#30340;&#19968;&#31181;&#36923;&#36753;&#35299;&#35835;&#12290;</FONT>