<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#24605;&#32771;,&#24555;&#19982;&#24930;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<P class=calibre1><SPAN class=calibre16><SPAN class=bold>&#21019;&#26032;&#26159;&#21457;&#29983;&#22312;&#33021;&#35753;&#20154;&#32852;&#24819;&#26080;&#38480;&#30340;&#29615;&#22659;&#20013;&#30340;</SPAN></SPAN></P>
<P class=calibre17>1960&#24180;&#21069;&#21518;&#65292;&#19968;&#20010;&#21517;&#20026;&#33832;&#23572;&#35834;&#22827;&#183;&#26757;&#24503;&#23612;&#20811;&#65288;Sarnof Mednick&#65289;&#30340;&#24180;&#36731;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#20182;&#24050;&#21457;&#29616;&#20102;&#21019;&#26032;&#30340;&#26412;&#36136;&#12290;&#20182;&#30340;&#35266;&#28857;&#34429;&#28982;&#31616;&#21333;&#21364;&#24456;&#26377;&#21147;&#65306;&#21019;&#26032;&#19982;&#20986;&#20247;&#30340;&#35760;&#24518;&#21147;&#26377;&#20851;&#65288;&#21019;&#26032;&#26159;&#26497;&#20339;&#30340;&#32852;&#24819;&#35760;&#24518;&#65289;&#12290;&#20182;&#35774;&#35745;&#20102;&#19968;&#20010;&#27979;&#35797;&#65292;&#21517;&#21483;&#36828;&#38548;&#32852;&#24819;&#27979;&#39564;&#65288;Remote Association Test&#65292;RAT&#65289;&#65292;&#36825;&#20010;&#27979;&#39564;&#30452;&#21040;&#20170;&#22825;&#36824;&#24120;&#24120;&#34987;&#29992;&#26469;&#30740;&#31350;&#21019;&#36896;&#21147;&#38382;&#39064;&#12290;</P>
<P class=calibre11>&#20030;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#35831;&#32771;&#34385;&#19979;&#38754;&#19977;&#20010;&#35789;&#35821;&#65306;</P>
<P class=calibre22>&#26449;&#33293; &#29790;&#22763;&#20154; &#34507;&#31957;</P>
<P class=calibre11>&#20320;&#33021;&#24819;&#21040;&#19968;&#20010;&#19982;&#36825;&#19977;&#20010;&#35789;&#37117;&#26377;&#20851;&#32852;&#30340;&#35789;&#21527;&#65311;&#20063;&#35768;&#20320;&#24819;&#21040;&#20102;&#31572;&#26696;&#26159;&#22902;&#37226;&#12290;&#20877;&#30475;&#30475;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#65306;</P>
<P class=calibre22>&#28508;&#27700; &#28783;&#20809; &#28779;&#31661;</P>
<P class=calibre11>&#36825;&#20010;&#38382;&#39064;&#35201;&#38590;&#24471;&#22810;&#65292;&#20294;&#23427;&#30340;&#30830;&#26377;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#31572;&#26696;&#12290;&#23613;&#31649;&#36825;&#20010;&#31572;&#26696;&#26159;&#27599;&#20010;&#35828;&#33521;&#35821;&#30340;&#20154;&#37117;&#30693;&#36947;&#30340;&#65292;&#20294;&#22312;&#21463;&#35797;&#32773;&#20013;&#65292;&#21482;&#26377;&#19981;&#36275;20%&#30340;&#20154;&#22312;15&#31186;&#20869;&#24819;&#21040;&#20102;&#36825;&#20010;&#35789;&#12290;&#38382;&#39064;&#30340;&#31572;&#26696;&#26159;&#22825;&#31354;&#12290;&#24403;&#28982;&#65292;&#19981;&#26159;&#20219;&#24847;&#19977;&#20010;&#35789;&#37117;&#33021;&#19982;&#21516;&#19968;&#20010;&#35789;&#30456;&#32852;&#31995;&#12290;&#20363;&#22914;&#65292;&#8220;&#26790;&#12289;&#29699;&#12289;&#20070;&#8221;&#36825;&#19977;&#20010;&#35789;&#23601;&#19981;&#33021;&#24341;&#21457;&#19968;&#20010;&#20154;&#20154;&#37117;&#35748;&#20026;&#27491;&#30830;&#30340;&#20849;&#21516;&#32852;&#24819;&#12290;</P>
<P class=calibre11>&#36817;&#20123;&#24180;&#26469;&#65292;&#30001;&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;&#32452;&#25104;&#30340;&#20960;&#20010;&#30740;&#31350;&#23567;&#32452;&#37117;&#26366;&#23545;&#36828;&#38548;&#32852;&#24819;&#27979;&#39564;&#20316;&#36807;&#30740;&#31350;&#65292;&#23545;&#35748;&#30693;&#25918;&#26494;&#38382;&#39064;&#30340;&#30740;&#31350;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#20854;&#20013;&#19968;&#20010;&#23567;&#32452;&#25552;&#20986;&#20102;&#20004;&#20010;&#38382;&#39064;&#65306;&#22312;&#20154;&#20204;&#30693;&#36947;&#31572;&#26696;&#26159;&#20160;&#20040;&#20043;&#21069;&#65292;&#33021;&#21542;&#24863;&#30693;&#38543;&#24847;&#19977;&#20010;&#35789;&#26159;&#21542;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#32852;&#24819;&#24847;&#20041;&#65311;&#24515;&#24773;&#23545;&#36825;&#39033;&#20219;&#21153;&#26377;&#20309;&#24433;&#21709;&#65311;&#20026;&#20102;&#24324;&#28165;&#36825;&#20123;&#38382;&#39064;&#65292;&#20182;&#20204;&#39318;&#20808;&#35753;&#21463;&#35797;&#32773;&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#22238;&#24819;&#19968;&#19979;&#33258;&#24049;&#29983;&#27963;&#20013;&#37027;&#20123;&#24555;&#20048;&#25110;&#26159;&#24754;&#20260;&#30340;&#29255;&#27573;&#65292;&#36825;&#20010;&#22238;&#24819;&#30340;&#36807;&#31243;&#20351;&#19968;&#20123;&#21463;&#35797;&#32773;&#24863;&#21040;&#24555;&#20048;&#65292;&#32780;&#35753;&#21478;&#22806;&#19968;&#20123;&#20154;&#24863;&#21040;&#24754;&#20260;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#21521;&#21463;&#35797;&#32773;&#23637;&#31034;&#19968;&#36830;&#20018;&#19977;&#20010;&#20026;&#19968;&#32452;&#30340;&#35789;&#35821;&#65292;&#36825;&#20123;&#32452;&#35789;&#35821;&#20013;&#26377;50%&#26159;&#32452;&#20869;&#30340;&#35789;&#35821;&#26377;&#19968;&#23450;&#32852;&#31995;&#30340;&#65288;&#27604;&#22914;&#28508;&#27700;&#12289;&#28783;&#20809;&#12289;&#28779;&#31661;&#65289;&#65292;&#32780;&#20854;&#20313;50%&#30340;&#32452;&#20869;&#35789;&#35821;&#21017;&#27809;&#26377;&#20160;&#20040;&#32852;&#31995;&#65288;&#20363;&#22914;&#26790;&#12289;&#29699;&#12289;&#20070;&#65289;&#12290;&#38543;&#21518;&#65292;&#23454;&#39564;&#20154;&#21592;&#35201;&#27714;&#21463;&#35797;&#32773;&#24555;&#36895;&#25353;&#19979;&#20004;&#20010;&#38190;&#20013;&#30340;&#19968;&#20010;&#26469;&#34920;&#26126;&#35789;&#35821;&#26159;&#21542;&#26377;&#20849;&#21516;&#32852;&#31995;&#65292;&#25353;&#38190;&#26102;&#38388;&#38480;&#23450;&#22312;&#20004;&#31186;&#20197;&#20869;&#12290;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#36825;&#20123;&#21463;&#35797;&#32773;&#26681;&#26412;&#26080;&#27861;&#25214;&#21040;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</P>
<P class=calibre11>&#23454;&#39564;&#24102;&#26469;&#20102;&#24456;&#22810;&#24778;&#20154;&#30340;&#21457;&#29616;&#12290;&#31532;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#22320;&#26041;&#26159;&#65292;&#21442;&#19982;&#19978;&#36848;&#23454;&#39564;&#30340;&#21463;&#35797;&#32773;&#29468;&#27979;&#25152;&#32473;&#38382;&#39064;&#31572;&#26696;&#30340;&#20934;&#30830;&#29575;&#35201;&#27604;&#20182;&#20204;&#38543;&#20415;&#36873;&#20986;&#31572;&#26696;&#30340;&#20934;&#30830;&#29575;&#39640;&#24456;&#22810;&#12290;&#36825;&#20010;&#32467;&#26524;&#24456;&#35753;&#20154;&#21507;&#24778;&#12290;&#24456;&#26126;&#26174;&#65292;&#35748;&#30693;&#25918;&#26494;&#24863;&#34987;&#32852;&#24819;&#26426;&#21046;&#20013;&#19968;&#20010;&#24494;&#24369;&#30340;&#20449;&#21495;&#28608;&#21457;&#36215;&#26469;&#65292;&#36825;&#20010;&#20449;&#21495;&#22312;&#32452;&#20869;&#19977;&#20010;&#35789;&#35821;&#30340;&#20851;&#32852;&#24471;&#21040;&#36824;&#21407;&#20043;&#21069;&#23601;&#24050;&#32463;&#8220;&#30693;&#36947;&#8221;&#23427;&#20204;&#26159;&#30456;&#20851;&#30340;&#65288;&#26377;&#20849;&#21516;&#30340;&#32852;&#31995;&#65289;&#12290;&#35748;&#30693;&#25918;&#26494;&#22312;&#36825;&#31181;&#21028;&#26029;&#20013;&#36215;&#21040;&#30340;&#20316;&#29992;&#20063;&#22312;&#21478;&#19968;&#20010;&#24503;&#22269;&#23567;&#32452;&#25152;&#20570;&#30340;&#23454;&#39564;&#20013;&#24471;&#21040;&#35777;&#23454;&#65306;&#25552;&#39640;&#35748;&#30693;&#25918;&#26494;&#65288;&#21551;&#21160;&#12289;&#28165;&#26224;&#30340;&#23383;&#20307;&#12289;&#20107;&#20808;&#30475;&#21040;&#35789;&#65289;&#30340;&#25805;&#20316;&#21516;&#26679;&#33021;&#22686;&#21152;&#20154;&#20204;&#23558;&#35789;&#35270;&#20026;&#30456;&#20114;&#32852;&#31995;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=calibre11>&#21478;&#19968;&#20010;&#37325;&#22823;&#21457;&#29616;&#26159;&#65292;&#20154;&#30340;&#24515;&#24773;&#22312;&#36825;&#39033;&#30452;&#35273;&#24615;&#20219;&#21153;&#20013;&#20135;&#29983;&#20102;&#37325;&#35201;&#24433;&#21709;&#12290;&#23454;&#39564;&#20154;&#21592;&#29992;&#30005;&#33041;&#32534;&#20889;&#20102;&#19968;&#20010;&#8220;&#30452;&#35273;&#21442;&#25968;&#8221;&#29992;&#20110;&#26816;&#27979;&#20934;&#30830;&#24615;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#36890;&#36807;&#35753;&#21463;&#35797;&#32773;&#24819;&#19968;&#20123;&#24841;&#24555;&#30340;&#20107;&#65292;&#20351;&#20182;&#20204;&#22312;&#27979;&#35797;&#20043;&#21069;&#26377;&#22909;&#24515;&#24773;&#30340;&#35805;&#65292;&#29468;&#27979;&#30340;&#20934;&#30830;&#29575;&#20250;&#25552;&#39640;&#19968;&#20493;&#12290;&#19968;&#20010;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#32467;&#26524;&#26159;&#65292;&#24515;&#24773;&#19981;&#22909;&#30340;&#21463;&#35797;&#32773;&#23436;&#20840;&#26080;&#27861;&#20934;&#30830;&#22320;&#23436;&#25104;&#36825;&#20010;&#30452;&#35273;&#24615;&#20219;&#21153;&#65292;&#20182;&#20204;&#30340;&#29468;&#27979;&#36824;&#27809;&#26377;&#38543;&#20415;&#36873;&#25321;&#30340;&#20934;&#30830;&#29575;&#39640;&#12290;&#24515;&#24773;&#26174;&#28982;&#33021;&#22815;&#24433;&#21709;&#31995;&#32479;1&#30340;&#36816;&#34892;&#65306;&#24403;&#25105;&#20204;&#19981;&#33298;&#26381;&#21644;&#19981;&#24320;&#24515;&#26102;&#65292;&#23601;&#20250;&#20007;&#22833;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;</P>
<P class=calibre11>&#36825;&#20123;&#21457;&#29616;&#36827;&#19968;&#27493;&#35777;&#23454;&#65292;&#22909;&#24515;&#24773;&#12289;&#30452;&#35273;&#12289;&#21019;&#36896;&#21147;&#12289;&#36731;&#20449;&#20197;&#21450;&#23545;&#31995;&#32479;1&#19981;&#26029;&#22686;&#24378;&#30340;&#20381;&#36182;&#24615;&#24418;&#25104;&#20102;&#19968;&#20010;&#20851;&#32852;&#32676;&#38598;&#12290;&#24754;&#20260;&#12289;&#35686;&#35273;&#12289;&#24576;&#30097;&#12289;&#20998;&#26512;&#26041;&#27861;&#20197;&#21450;&#19981;&#26029;&#22686;&#24378;&#30340;&#21162;&#21147;&#31243;&#24230;&#31561;&#22240;&#32032;&#20043;&#38388;&#20063;&#26159;&#30456;&#20114;&#32852;&#31995;&#30340;&#12290;&#22909;&#24515;&#24773;&#20351;&#31995;&#32479;2&#25918;&#26494;&#23545;&#34892;&#20026;&#30340;&#25511;&#21046;&#65306;&#24403;&#20154;&#20204;&#24515;&#24773;&#22909;&#26102;&#65292;&#30452;&#35273;&#21644;&#21019;&#36896;&#21147;&#20250;&#22686;&#24378;&#65292;&#20294;&#20063;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#26131;&#29359;&#36923;&#36753;&#24615;&#38169;&#35823;&#65292;&#36825;&#31181;&#20851;&#32852;&#19982;&#26333;&#20809;&#25928;&#24212;&#19968;&#26679;&#65292;&#22312;&#29983;&#29702;&#19978;&#20063;&#35762;&#24471;&#36890;&#12290;&#22909;&#24515;&#24773;&#26159;&#20107;&#24773;&#36827;&#23637;&#39034;&#21033;&#30340;&#20449;&#21495;&#65292;&#21608;&#22260;&#30340;&#29615;&#22659;&#26159;&#23433;&#20840;&#30340;&#65292;&#21368;&#19979;&#38450;&#22791;&#24182;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#65307;&#22351;&#24515;&#24773;&#21017;&#35828;&#26126;&#20107;&#24773;&#36827;&#23637;&#19981;&#37027;&#20040;&#39034;&#21033;&#65292;&#26377;&#21487;&#33021;&#23384;&#22312;&#23041;&#32961;&#65292;&#24517;&#39035;&#35201;&#20445;&#25345;&#35686;&#35273;&#12290;&#35748;&#30693;&#25918;&#26494;&#19982;&#24841;&#24555;&#30340;&#24863;&#35273;&#20114;&#20026;&#22240;&#26524;&#12290;</P>
<P class=calibre11>&#38500;&#20102;&#35748;&#30693;&#25918;&#26494;&#21644;&#31215;&#26497;&#24773;&#24863;&#30340;&#20851;&#31995;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#20174;&#36828;&#38548;&#32852;&#24819;&#27979;&#39564;&#20013;&#20102;&#35299;&#21040;&#26356;&#22810;&#20449;&#24687;&#12290;&#35831;&#31616;&#21333;&#32771;&#34385;&#19968;&#19979;&#19979;&#38754;&#20004;&#32452;&#35789;&#65306;</P>
<P class=calibre22>&#30561;&#35273; &#37038;&#20214; &#24320;&#20851;&nbsp;</P>
<P class=calibre22>&#30416; &#28145; &#27873;&#27819;</P>
<P class=calibre11>&#22312;&#35835;&#31532;&#20108;&#32452;&#35789;&#26102;&#65292;&#20320;&#30340;&#33080;&#19978;&#21487;&#33021;&#20250;&#38706;&#20986;&#19968;&#19997;&#24494;&#31505;&#65292;&#36825;&#26159;&#22240;&#20026;&#31532;&#20108;&#32452;&#35789;&#33021;&#24341;&#36215;&#19968;&#20010;&#20849;&#21516;&#30340;&#32852;&#24819;&#65288;&#31572;&#26696;&#23601;&#26159;&#8220;&#22823;&#28023;&#8221;&#65289;&#12290;&#20320;&#24403;&#28982;&#19981;&#21487;&#33021;&#30693;&#36947;&#33258;&#24049;&#30340;&#36825;&#19968;&#21453;&#24212;&#65292;&#20294;&#26159;&#21482;&#35201;&#23545;&#20320;&#30340;&#38754;&#37096;&#32908;&#32905;&#30340;&#30005;&#27963;&#21160;&#36827;&#34892;&#27979;&#37327;&#23601;&#33021;&#21457;&#29616;&#36825;&#19968;&#28857;&#12290;&#36825;&#31181;&#24494;&#31505;&#21453;&#24212;&#20986;&#29616;&#22312;&#37027;&#20123;&#23545;&#20110;&#20849;&#21516;&#20851;&#32852;&#20107;&#29289;&#36824;&#24182;&#19981;&#20102;&#35299;&#30340;&#21463;&#35797;&#32773;&#30340;&#33080;&#19978;&#12290;&#23454;&#39564;&#20154;&#21592;&#20165;&#20165;&#26159;&#32473;&#20182;&#20204;&#30475;&#20102;&#32437;&#21521;&#25490;&#21015;&#30340;&#19977;&#20010;&#35789;&#35821;&#65292;&#28982;&#21518;&#25351;&#31034;&#20182;&#20204;&#30475;&#23436;&#21518;&#25353;&#19979;&#31354;&#26684;&#38190;&#12290;&#30475;&#21040;&#26377;&#20849;&#21516;&#32852;&#24819;&#24847;&#20041;&#30340;&#19977;&#20010;&#35789;&#32780;&#20135;&#29983;&#30340;&#35748;&#30693;&#25918;&#26494;&#20284;&#20046;&#26412;&#36523;&#23601;&#33021;&#20196;&#20154;&#24515;&#24773;&#33298;&#30021;&#12290;</P>
<P class=calibre11>&#27491;&#22914;&#24456;&#22810;&#31185;&#23398;&#23478;&#25152;&#35328;&#65292;&#34429;&#28982;&#25105;&#20204;&#35777;&#23454;&#20102;&#22909;&#24515;&#24773;&#12289;&#35748;&#30693;&#25918;&#26494;&#21644;&#23545;&#36830;&#36143;&#24615;&#30340;&#30452;&#35273;&#20043;&#38388;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#20294;&#36825;&#31181;&#32852;&#31995;&#24182;&#19981;&#26159;&#24517;&#28982;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#34429;&#28982;&#35748;&#30693;&#25918;&#26494;&#19982;&#24494;&#31505;&#21516;&#26102;&#20986;&#29616;&#65292;&#20294;&#19968;&#23450;&#26159;&#22909;&#24515;&#24773;&#24341;&#21457;&#20102;&#36830;&#36143;&#30340;&#30452;&#35273;&#21453;&#24212;&#21527;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#35777;&#25454;&#28304;&#33258;&#19968;&#20010;&#24039;&#22937;&#30340;&#23454;&#39564;&#26041;&#27861;&#65292;&#36825;&#31181;&#26041;&#27861;&#29616;&#22312;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#12290;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#19968;&#20123;&#21463;&#35797;&#32773;&#21548;&#21040;&#20102;&#23454;&#39564;&#20154;&#21592;&#35762;&#30340;&#19968;&#20010;&#23553;&#38754;&#25925;&#20107;&#65292;&#20063;&#35768;&#27491;&#26159;&#36825;&#20010;&#25925;&#20107;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#22909;&#24515;&#24773;&#65306;&#20182;&#20204;&#37117;&#25140;&#30528;&#32819;&#26426;&#65292;&#21548;&#30528;&#38899;&#20048;&#12290;&#23454;&#39564;&#20154;&#21592;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#20808;&#21069;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#29616;&#22312;&#25773;&#25918;&#30340;&#38899;&#20048;&#20250;&#23545;&#20154;&#30340;&#24773;&#32490;&#21453;&#24212;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&#36825;&#20010;&#25925;&#20107;&#23436;&#20840;&#20351;&#20154;&#20007;&#22833;&#20102;&#23545;&#30456;&#20851;&#24615;&#30340;&#35273;&#23519;&#12290;&#36825;&#19968;&#21457;&#29616;&#35777;&#26126;&#65292;&#22312;&#30475;&#21040;&#19977;&#20010;&#35789;&#65288;&#22914;&#26524;&#19977;&#20010;&#35789;&#30456;&#20851;&#21017;&#24863;&#21040;&#24841;&#24555;&#65292;&#19981;&#30456;&#20851;&#21017;&#19981;&#24841;&#24555;&#65289;&#21518;&#65292;&#30701;&#26242;&#30340;&#24773;&#32490;&#21453;&#24212;&#20107;&#23454;&#19978;&#26159;&#23545;&#30456;&#20851;&#24615;&#21028;&#26029;&#30340;&#22522;&#30784;&#12290;&#27809;&#26377;&#20160;&#20040;&#26159;&#31995;&#32479;1&#20570;&#19981;&#21040;&#30340;&#12290;&#24773;&#24863;&#21464;&#21270;&#29616;&#22312;&#26159;&#21487;&#20197;&#39044;&#26009;&#21040;&#30340;&#65292;&#27491;&#22240;&#20026;&#36825;&#20123;&#21464;&#21270;&#19981;&#36275;&#20026;&#22855;&#65292;&#25105;&#20204;&#25165;&#19981;&#20250;&#38543;&#24847;&#23558;&#24773;&#32490;&#21464;&#21270;&#24402;&#22240;&#20110;&#35789;&#35821;&#12290;</P>
<P class=calibre11>&#36825;&#39033;&#24515;&#29702;&#30740;&#31350;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#20026;&#25104;&#21151;&#30340;&#19968;&#20363;&#65292;&#20854;&#25104;&#21151;&#20043;&#22788;&#22312;&#20110;&#23558;&#23454;&#39564;&#25216;&#24039;&#19982;&#23454;&#39564;&#32467;&#26524;&#24039;&#22937;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#32780;&#36825;&#20004;&#32773;&#37117;&#26159;&#29305;&#33394;&#40092;&#26126;&#19988;&#26497;&#20026;&#24778;&#20154;&#30340;&#12290;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#37324;&#65292;&#25105;&#20204;&#24050;&#32463;&#25484;&#25569;&#20102;&#35768;&#22810;&#20851;&#20110;&#31995;&#32479;1&#33258;&#21160;&#36816;&#20316;&#30340;&#30693;&#35782;&#12290;&#25105;&#20204;&#29616;&#22312;&#25484;&#25569;&#30340;&#24456;&#22810;&#30693;&#35782;&#21548;&#36215;&#26469;&#20687;&#26159;&#19977;&#22235;&#21313;&#24180;&#21069;&#30340;&#31185;&#24187;&#23567;&#35828;&#12290;&#26080;&#35770;&#26159;&#27169;&#31946;&#30340;&#23383;&#20307;&#20250;&#24433;&#21709;&#20154;&#20204;&#23545;&#30495;&#29702;&#30340;&#21028;&#26029;&#65292;&#36824;&#26159;&#25552;&#39640;&#35748;&#30693;&#33021;&#21147;&#65292;&#25110;&#26159;&#20154;&#20204;&#23545;&#27599;&#32452;&#19977;&#20010;&#35789;&#30340;&#35748;&#30693;&#25918;&#26494;&#24863;&#24341;&#36215;&#30340;&#24773;&#24863;&#22238;&#24212;&#20250;&#21796;&#36215;&#20182;&#20204;&#22836;&#33041;&#20013;&#30340;&#36830;&#36143;&#21360;&#35937;&#65292;&#36825;&#20123;&#37117;&#19981;&#20877;&#38590;&#20197;&#24819;&#35937;&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#24050;&#32463;&#21462;&#24471;&#20102;&#38271;&#36275;&#30340;&#21457;&#23637;&#12290;</P>
<BLOCKQUOTE class=calibre25>&#31034;&#20363;&#8212;&#8212;&#35748;&#30693;&#25918;&#26494;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#19981;&#35201;&#21482;&#26159;&#22240;&#20026;&#23383;&#20307;&#19981;&#28165;&#26970;&#23601;&#21542;&#23450;&#20182;&#20204;&#30340;&#21830;&#21153;&#35745;&#21010;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#25105;&#20204;&#19968;&#23450;&#24895;&#24847;&#30456;&#20449;&#36825;&#20010;&#35266;&#28857;&#65292;&#22240;&#20026;&#24635;&#26377;&#20154;&#36825;&#26679;&#24819;&#65292;&#20294;&#36824;&#26159;&#19977;&#24605;&#32780;&#21518;&#34892;&#21543;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#29087;&#24713;&#20102;&#65292;&#23601;&#20250;&#21916;&#27426;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#26333;&#20809;&#25928;&#24212;&#12290;&#8221;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre26>&#8220;&#25105;&#20170;&#22825;&#24515;&#24773;&#24456;&#22909;&#65292;&#25105;&#30340;&#31995;&#32479;2&#20063;&#27604;&#24179;&#26102;&#25042;&#24816;&#65292;&#25105;&#24471;&#26684;&#22806;&#23567;&#24515;&#20102;&#12290;&#8221;</BLOCKQUOTE>
<P class=calibre3 style="BORDER-TOP: 0pt; HEIGHT: 1em; BORDER-RIGHT: 0pt; BORDER-BOTTOM: 0pt; BORDER-LEFT: 0pt; MARGIN: 0pt">&nbsp;</P>
<P id=filepos175662 class=calibre30><A href="Si_Kao_%2cKuai_Yu_Man_split_028.html#filepos161745"><SPAN class=calibre5>&#9312;</SPAN></A><SPAN class=calibre5>&#31572;&#26696;&#20998;&#21035;&#20026;5&#20998;&#38047;&#21644;47&#22825;&#12290; </SPAN></P>
<P id=filepos175818 class=calibre31><A href="Si_Kao_%2cKuai_Yu_Man_split_028.html#filepos164208"><SPAN class=calibre5>&#9313;</SPAN></A><SPAN class=calibre5>&#26333;&#20809;&#25928;&#24212;&#65292;&#21448;&#31216;&#22810;&#30475;&#25928;&#24212;&#12289;&#65288;&#31616;&#21333;&#12289;&#21333;&#32431;&#65289;&#26292;&#38706;&#25928;&#24212;&#12289;&#65288;&#32431;&#31929;&#65289;&#25509;&#35302;&#25928;&#24212;&#31561;&#65292;&#26159;&#25351;&#20010;&#20307;&#25509;&#35302;&#19968;&#20010;&#21050;&#28608;&#30340;&#27425;&#25968;&#36234;&#39057;&#32321;&#65292;&#20010;&#20307;&#23545;&#35813;&#21050;&#28608;&#23601;&#36234;&#21916;&#27426;&#30340;&#29616;&#35937;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880; </SPAN></P>
<DIV id=calibre_pb_29 class=mbppagebreak></DIV></BODY></HTML>