<h2 class="kindle-cn-heading2" id="sigil_toc_id_2">1.2&#12288;&#20013;&#22269;&#20154;&#30340;&#25919;&#27835;&#35266;</h2><p>&#26082;&#28982;&#25919;&#27835;&#24456;&#37325;&#35201;&#65292;&#37027;&#20040;&#20160;&#20040;&#26159;&#25919;&#27835;&#21602;&#65311;&#36825;&#37324;&#20808;&#32771;&#23519;&#20013;&#22269;&#21476;&#20195;&#23545;&#20110;&#25919;&#27835;&#27010;&#24565;&#30340;&#29702;&#35299;&#12290;<span class="math-super"><a href="part0003.xhtml#note_5" id="noteBack_5">[5]</a></span>&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;&#19978;&#35828;&#8220;&#25919;&#65292;&#27491;&#20063;&#8221;&#65292;&#21487;&#20197;&#29702;&#35299;&#20026;&#31471;&#27491;&#25110;&#27491;&#30830;&#12290;&#22312;&#20013;&#22269;&#21476;&#20195;&#20856;&#31821;&#20013;&#65292;&#8220;&#25919;&#8221;&#23383;&#26377;&#20960;&#31181;&#20027;&#35201;&#21547;&#20041;&#65306;&#65288;1&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#20107;&#12290;&#12298;&#23578;&#20070;&#183;&#27946;&#33539;&#12299;&#20013;&#26377;&#8220;&#20843;&#25919;&#8221;&#30340;&#35828;&#27861;&#65292;&#24847;&#25351;&#20843;&#31181;&#25919;&#20107;&#12290;&#65288;2&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#26435;&#25110;&#26435;&#26564;&#12290;&#12298;&#35770;&#35821;&#12299;&#35828;&#65306;&#8220;&#22825;&#19979;&#26377;&#36947;&#65292;&#21017;&#25919;&#19981;&#22312;&#22823;&#22827;&#12290;&#8221;&#23380;&#23376;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#22914;&#26524;&#22825;&#19979;&#26377;&#36947;&#65292;&#25919;&#26435;&#25110;&#26435;&#21147;&#19981;&#24212;&#35813;&#22312;&#22823;&#22827;&#30340;&#25163;&#19978;&#65292;&#32780;&#24212;&#35813;&#22312;&#22269;&#21531;&#30340;&#25163;&#19978;&#12290;&#65288;3&#65289;&#25919;&#21487;&#20197;&#25351;&#25919;&#20196;&#21644;&#25919;&#31574;&#12290;&#33487;&#36732;&#25152;&#35828;&#8220;&#20170;&#26085;&#20043;&#25919;&#65292;&#23567;&#29992;&#21017;&#23567;&#36133;&#65292;&#22823;&#29992;&#21017;&#22823;&#36133;&#8221;&#20013;&#30340;&#8220;&#25919;&#8221;&#26159;&#25351;&#25919;&#20196;&#21644;&#25919;&#31574;&#12290;&#65288;4&#65289;&#25919;&#21487;&#20197;&#25351;&#20027;&#25345;&#25919;&#20107;&#12290;&#12298;&#23435;&#21490;&#183;&#27431;&#38451;&#20462;&#20256;&#12299;&#35760;&#36733;&#65306;&#8220;&#20854;&#22312;&#25919;&#24220;&#65292;&#19982;&#38889;&#29734;&#21516;&#24515;&#36741;&#25919;&#12290;&#8221;&#26159;&#35828;&#27431;&#38451;&#20462;&#19982;&#38889;&#29734;&#20004;&#20154;&#21516;&#24515;&#21327;&#21147;&#26469;&#36741;&#20304;&#26397;&#25919;&#65292;&#20027;&#25345;&#25919;&#20107;&#12290;&#65288;5&#65289;&#25919;&#21487;&#20197;&#25351;&#22269;&#23478;&#30340;&#21046;&#24230;&#21644;&#31209;&#24207;&#12290;&#12298;&#26149;&#31179;&#24038;&#20256;&#12299;&#26377;&#8220;&#22823;&#20081;&#23435;&#22269;&#20043;&#25919;&#8221;&#30340;&#35828;&#27861;&#65292;&#26159;&#25351;&#25972;&#20010;&#21046;&#24230;&#21644;&#31209;&#24207;&#20081;&#25481;&#20102;&#12290;&#65288;6&#65289;&#25919;&#36824;&#21487;&#20197;&#25351;&#31526;&#21512;&#31036;&#20202;&#21644;&#36947;&#24503;&#30340;&#20570;&#27861;&#65292;&#36825;&#26356;&#22810;&#20195;&#34920;&#20754;&#23478;&#30340;&#35266;&#28857;&#12290;&#12298;&#35770;&#35821;&#12299;&#35828;&#65306;&#8220;&#25919;&#32773;&#27491;&#20063;&#65292;&#23376;&#24069;&#20197;&#27491;&#65292;&#23408;&#25954;&#19981;&#27491;&#65311;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#8221;&#21487;&#20197;&#29702;&#35299;&#20026;&#19968;&#31181;&#31526;&#21512;&#31036;&#20202;&#21644;&#36947;&#24503;&#30340;&#20570;&#27861;&#12290;&#36825;&#20960;&#31181;&#21547;&#20041;&#20195;&#34920;&#20102;&#20013;&#22269;&#21476;&#20154;&#23545;&#8220;&#25919;&#8221;&#30340;&#29702;&#35299;&#12290;</p><p>&#8220;&#27835;&#8221;&#22312;&#21476;&#20195;&#26412;&#20026;&#27700;&#21517;&#12290;&#12298;&#35828;&#25991;&#12299;&#35760;&#36733;&#65306;&#8220;&#27835;&#65292;&#27700;&#65292;&#20986;&#19996;&#33713;&#26354;&#22478;&#38451;&#19992;&#23665;&#65292;&#21335;&#20837;&#28023;&#12290;&#8221;&#36825;&#37324;&#25552;&#21040;&#30340;&#22320;&#26041;&#22823;&#27010;&#22312;&#20170;&#22825;&#33014;&#19996;&#21322;&#23707;&#30340;&#40857;&#21475;&#19968;&#24102;&#12290;&#21518;&#26469;&#65292;&#8220;&#27835;&#8221;&#23601;&#34987;&#24341;&#30003;&#20026;&#8220;&#27835;&#27700;&#8221;&#8220;&#27835;&#29702;&#8221;&#8220;&#25972;&#27835;&#8221;&#30340;&#24847;&#24605;&#12290;&#22312;&#20013;&#22269;&#21476;&#20195;&#65292;&#8220;&#27835;&#8221;&#21487;&#20197;&#25351;&#27835;&#29702;&#21644;&#32479;&#27835;&#12290;&#12298;&#21490;&#35760;&#183;&#24490;&#21519;&#21015;&#20256;&#24207;&#12299;&#37324;&#38754;&#35828;&#65306;&#8220;&#22857;&#32844;&#24490;&#29702;&#65292;&#20134;&#21487;&#20197;&#20026;&#27835;&#65292;&#20309;&#24517;&#23041;&#20005;&#21705;&#65311;&#8221;&#24847;&#24605;&#26159;&#35828;&#8220;&#22857;&#32844;&#24490;&#29702;&#8221;&#23601;&#21487;&#20197;&#27835;&#29702;&#24471;&#24456;&#22909;&#12290;&#8220;&#27835;&#8221;&#36824;&#21487;&#20197;&#25351;&#25919;&#27835;&#28165;&#26126;&#12289;&#31038;&#20250;&#23433;&#23450;&#12290;&#36825;&#37324;&#30340;&#8220;&#27835;&#8221;&#19982;&#8220;&#20081;&#8221;&#30456;&#23545;&#65292;&#25104;&#35821;&#26377;&#8220;&#27835;&#20081;&#20852;&#34928;&#8221;&#30340;&#35828;&#27861;&#12290;&#12298;&#26131;&#183;&#31995;&#36766;&#19979;&#12299;&#20063;&#26377;&#36825;&#26679;&#30340;&#29992;&#27861;&#65306;&#8220;&#21531;&#23376;&#23433;&#32780;&#19981;&#24536;&#21361;&#65292;&#23384;&#32780;&#19981;&#24536;&#20129;&#65292;&#27835;&#32780;&#19981;&#24536;&#20081;&#12290;&#8221;</p><p>&#37027;&#20040;&#65292;&#8220;&#25919;&#8221;&#21644;&#8220;&#27835;&#8221;&#20004;&#23383;&#21512;&#29992;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#22312;&#20013;&#22269;&#21476;&#20195;&#20856;&#31821;&#20013;&#65292;&#8220;&#25919;&#27835;&#8221;&#20027;&#35201;&#26377;&#20960;&#23618;&#21547;&#20041;&#12290;&#31532;&#19968;&#23618;&#21547;&#20041;&#26159;&#25919;&#20107;&#24471;&#21040;&#20102;&#27835;&#29702;&#12290;&#27604;&#22914;&#65292;&#12298;&#20070;&#183;&#27605;&#21629;&#12299;&#26377;&#8220;&#36947;&#27965;&#25919;&#27835;&#65292;&#27901;&#28070;&#29983;&#21629;&#8221;&#30340;&#35828;&#27861;&#65292;&#27721;&#26397;&#36158;&#35850;&#30340;&#12298;&#26032;&#20070;&#183;&#22823;&#25919;&#19979;&#12299;&#35828;&#65306;&#8220;&#26377;&#25945;&#28982;&#21518;&#25919;&#27835;&#20063;&#65292;&#25919;&#27835;&#28982;&#21518;&#27665;&#21149;&#20043;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#37117;&#26159;&#25351;&#8220;&#25919;&#8221;&#20107;&#24471;&#21040;&#26377;&#25928;&#30340;&#8220;&#27835;&#8221;&#29702;&#12290;&#31532;&#20108;&#23618;&#21547;&#20041;&#26159;&#25919;&#20107;&#27835;&#29702;&#30340;&#26412;&#36523;&#12290;&#12298;&#23435;&#20070;&#183;&#27784;&#25912;&#20043;&#20256;&#12299;&#35760;&#36733;&#65306;&#8220;&#33267;&#33606;&#24030;&#65292;&#25919;&#27835;&#22914;&#22312;&#19979;&#21475;&#65292;&#33829;&#36896;&#33311;&#30002;&#65292;&#24120;&#22914;&#25932;&#33267;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#35762;&#30340;&#26159;&#25919;&#20107;&#27835;&#29702;&#26412;&#36523;&#65292;&#32780;&#27809;&#26377;&#35762;&#21040;&#25919;&#20107;&#26159;&#21542;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#27835;&#29702;&#12290;&#31532;&#19977;&#23618;&#21547;&#20041;&#26159;&#27835;&#29702;&#22269;&#23478;&#25152;&#23454;&#34892;&#30340;&#25514;&#26045;&#12290;&#27604;&#22914;&#65292;&#12298;&#21608;&#31036;&#183;&#22320;&#23448;&#183;&#36930;&#20154;&#12299;&#19978;&#35828;&#65306;&#8220;&#25484;&#20854;&#25919;&#27835;&#31105;&#20196;&#12290;&#8221;&#36825;&#37324;&#30340;&#8220;&#25919;&#27835;&#8221;&#36319;&#27835;&#29702;&#22269;&#23478;&#30340;&#25514;&#26045;&#26377;&#20851;&#12290;&#27492;&#22806;&#65292;&#22312;&#20013;&#22269;&#21476;&#20195;&#65292;&#8220;&#25919;&#27835;&#8221;&#26368;&#36890;&#29992;&#30340;&#29702;&#35299;&#26159;&#25351;&#21531;&#20027;&#21450;&#20854;&#22823;&#33251;&#32479;&#27835;&#22269;&#23478;&#21644;&#27835;&#29702;&#31038;&#20250;&#30340;&#27963;&#21160;&#12290;&#36825;&#20063;&#26356;&#31526;&#21512;&#29616;&#20195;&#25919;&#27835;&#23398;&#24120;&#29992;&#30340;&#34920;&#36848;&#26041;&#24335;&#12290;</p><p>&#21040;&#20102;&#36817;&#20195;&#65292;&#20013;&#25991;&#35821;&#22659;&#20013;&#21448;&#26159;&#22914;&#20309;&#29702;&#35299;&#25919;&#27835;&#21602;&#65311;&#36817;&#20195;&#25919;&#27835;&#30340;&#27010;&#24565;&#24212;&#20026;&#33521;&#25991;&#8220;politics&#8221;&#30340;&#20013;&#35793;&#12290;&#27604;&#22914;&#65292;&#12298;&#28023;&#22269;&#22270;&#24535;&#12299;&#37324;&#23601;&#26377;&#8220;&#26797;&#20262;&#25152;&#23450;&#25919;&#27835;&#31456;&#31243;&#8230;&#8230;&#8221;&#8220;&#32599;&#39532;&#20891;&#26053;&#26368;&#26377;&#32426;&#24459;&#8230;&#8230;&#21220;&#20462;&#25919;&#27835;&#8221;&#30340;&#35828;&#27861;&#12290;1903&#24180;&#65292;&#12298;&#26032;&#23572;&#38597;&#12299;&#20171;&#32461;&#8220;&#25919;&#27835;&#8221;&#35789;&#26465;&#26102;&#36825;&#26679;&#35828;&#65306;&#8220;&#65288;&#12298;&#37322;&#32676;&#12299;&#65289;&#25104;&#22269;&#23478;&#25919;&#27835;&#20043;&#20013;&#26530;&#26426;&#20851;&#35859;&#20043;&#32479;&#27835;&#26426;&#20851;&#65292;&#32479;&#27835;&#26426;&#20851;&#20043;&#36816;&#33829;&#35859;&#20043;&#25919;&#27835;&#12290;&#30830;&#23450;&#34920;&#26126;&#25919;&#27835;&#20043;&#29702;&#24819;&#32773;&#35859;&#20043;&#31435;&#27861;&#65292;&#23454;&#34892;&#25919;&#27835;&#20043;&#29702;&#24819;&#32773;&#35859;&#20043;&#34892;&#25919;&#12290;&#8221;&#36825;&#37324;&#25226;&#25919;&#27835;&#29702;&#35299;&#20026;&#8220;&#32479;&#27835;&#26426;&#20851;&#20043;&#36816;&#33829;&#8221;&#65292;&#20195;&#34920;&#20102;&#20013;&#22269;&#20154;&#22312;20&#19990;&#32426;&#21021;&#23545;&#25919;&#27835;&#30340;&#29702;&#35299;&#12290;</p><p>&#20013;&#22269;&#36817;&#20195;&#25919;&#27835;&#35266;&#30340;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#23385;&#20013;&#23665;&#20808;&#29983;&#65292;&#20182;&#22312;&#12298;&#27665;&#26435;&#20027;&#20041;&#12299;&#20013;&#30340;&#25919;&#27835;&#35266;&#38750;&#24120;&#32463;&#20856;&#65292;&#20026;&#20154;&#29087;&#30693;&#8212;&#8212;</p><p class="kindle-cn-ref">&#25919;&#27835;&#20004;&#23383;&#30340;&#24847;&#24605;&#65292;&#27973;&#32780;&#35328;&#20043;&#65292;&#25919;&#26159;&#20247;&#20154;&#30340;&#20107;&#65292;&#27835;&#23601;&#26159;&#31649;&#29702;&#65292;&#31649;&#29702;&#20247;&#20154;&#30340;&#20107;&#20415;&#26159;&#25919;&#27835;&#12290;&#26377;&#31649;&#29702;&#20247;&#20154;&#20043;&#20107;&#30340;&#21147;&#37327;&#65292;&#20415;&#26159;&#25919;&#26435;&#65292;&#20170;&#20197;&#20154;&#27665;&#31649;&#29702;&#25919;&#20107;&#65292;&#20415;&#21483;&#20570;&#27665;&#26435;&#12290;</p><p>1949&#24180;&#20197;&#21518;&#65292;&#22269;&#20869;&#20844;&#20849;&#25919;&#27835;&#35838;&#25945;&#31185;&#20070;&#30340;&#35266;&#28857;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;20&#19990;&#32426;30&#24180;&#20195;&#33487;&#32852;&#25919;&#27835;&#25945;&#31185;&#20070;&#30340;&#24433;&#21709;&#12290;&#30446;&#21069;&#65292;&#19981;&#23569;&#20844;&#20849;&#25919;&#27835;&#25945;&#31185;&#20070;&#20173;&#28982;&#36825;&#26679;&#23450;&#20041;&#25919;&#27835;&#65306;</p><p class="kindle-cn-ref">&#25919;&#27835;&#26159;&#20197;&#32463;&#27982;&#20026;&#22522;&#30784;&#30340;&#19978;&#23618;&#24314;&#31569;&#65292;&#26159;&#32463;&#27982;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#26159;&#20197;&#25919;&#27835;&#26435;&#21147;&#20026;&#26680;&#24515;&#23637;&#24320;&#30340;&#21508;&#31181;&#31038;&#20250;&#27963;&#21160;&#21644;&#31038;&#20250;&#20851;&#31995;&#30340;&#24635;&#21644;&#12290;</p><p>&#22312;&#36825;&#19968;&#23450;&#20041;&#20043;&#19978;&#65292;&#36890;&#24120;&#36824;&#26377;&#19977;&#20010;&#22522;&#26412;&#35266;&#28857;&#65306;&#19968;&#26159;&#25919;&#27835;&#30340;&#26681;&#28304;&#26159;&#32463;&#27982;&#65292;&#25919;&#27835;&#26159;&#32463;&#27982;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#25919;&#27835;&#20851;&#31995;&#24402;&#26681;&#21040;&#24213;&#26159;&#30001;&#32463;&#27982;&#20851;&#31995;&#20915;&#23450;&#30340;&#65307;&#20108;&#26159;&#25919;&#27835;&#30340;&#23454;&#36136;&#26159;&#38454;&#32423;&#20851;&#31995;&#65292;&#22312;&#38454;&#32423;&#31038;&#20250;&#20013;&#65292;&#38454;&#32423;&#24615;&#26159;&#25919;&#27835;&#30340;&#22522;&#26412;&#29305;&#24615;&#65307;&#19977;&#26159;&#25919;&#27835;&#30340;&#26680;&#24515;&#26159;&#25919;&#27835;&#26435;&#21147;&#65292;&#25152;&#20197;&#22269;&#23478;&#25919;&#26435;&#26159;&#25919;&#27835;&#26435;&#21147;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#20219;&#20309;&#38454;&#32423;&#35201;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#30340;&#65292;&#37117;&#24517;&#39035;&#25484;&#25569;&#23545;&#22269;&#23478;&#25110;&#31038;&#20250;&#30340;&#26368;&#39640;&#32479;&#27835;&#26435;&#12290;&#36825;&#20010;&#22823;&#27010;&#26159;&#30446;&#21069;&#20027;&#27969;&#20844;&#20849;&#25919;&#27835;&#25945;&#31185;&#20070;&#23545;&#25919;&#27835;&#27010;&#24565;&#30340;&#35299;&#35835;&#12290;