<span id="filepos0000016453"></span><p align="center" height="3em" width="0pt"> <font size="7"> <b>&#35793;&#24207;</b> </font> <br/> <br/> <font size="7"> <b>Translator's Introduction</b> </font> </p><p align="justify" height="4em" width="2em">&#32463;&#27982;&#23398;&#21407;&#26412;&#26159;&#24110;&#21161;&#20154;&#20204;&#27934;&#23519;&#19990;&#20107;&#12289;&#23398;&#20064;&#20154;&#19982;&#20154;&#30456;&#22788;&#20043;&#36947;&#30340;&#26377;&#36259;&#23398;&#38382;&#12290;&#21487;&#26159;&#65292;&#38543;&#20415;&#32763;&#24320;&#19968;&#26412;&#32463;&#27982;&#23398;&#25945;&#31185;&#20070;&#65292;&#30475;&#30528;&#19978;&#38754;&#28145;&#22885;&#30340;&#27010;&#24565;&#12289;&#22797;&#26434;&#30340;&#25968;&#23398;&#20844;&#24335;&#12289;&#23494;&#23494;&#40635;&#40635;&#30340;&#22270;&#34920;&#65292;&#23398;&#28195;&#23567;&#30333;&#20204;&#21482;&#24819;&#25171;&#30604;&#30561;&#12290;&#19981;&#36807;&#65292;&#24066;&#38754;&#19978;&#28909;&#21334;&#30340;&#12298;&#24618;&#35806;&#34892;&#20026;&#23398;&#12299;&#12298;&#39764;&#39740;&#32463;&#27982;&#23398;&#12299;&#12298;&#29275;&#22902;&#21487;&#20048;&#32463;&#27982;&#23398;&#12299;&#12298;&#23567;&#23707;&#32463;&#27982;&#23398;&#12299;&#31561;&#37117;&#24456;&#26377;&#36259;&#65292;&#26222;&#36890;&#20154;&#35835;&#36215;&#26469;&#27627;&#26080;&#36829;&#21644;&#24863;&#12290;&#21487;&#30475;&#23436;&#20197;&#21518;&#24635;&#26377;&#28857;&#24576;&#30097;&#65306;&#20070;&#37324;&#35762;&#30340;&#20869;&#23481;&#21487;&#38752;&#21527;&#65311;&#19981;&#20250;&#26159;&#8220;&#22823;&#35805;&#35199;&#28216;&#8221;&#32463;&#27982;&#23398;&#21543;&#65311;&#22914;&#26524;&#26377;&#20154;&#33021;&#20889;&#19968;&#26412;&#26082;&#20026;&#19987;&#19994;&#20154;&#22763;&#35748;&#21487;&#12289;&#21448;&#20154;&#20154;&#29233;&#30475;&#30340;&#20837;&#38376;&#25945;&#26448;&#35813;&#22810;&#22909;&#12290;</p><p align="justify" height="1em" width="2em">&#12298;&#31532;&#19968;&#26412;&#32463;&#27982;&#23398;&#12299;&#23601;&#26159;&#36825;&#26679;&#19968;&#26412;&#29420;&#29305;&#30340;&#32463;&#27982;&#23398;&#20837;&#38376;&#20070;&#31821;&#12290;&#26412;&#20070;&#20316;&#32773;&#32599;&#20271;&#29305;&#183;&#22696;&#33778;&#26159;&#32445;&#32422;&#22823;&#23398;&#32463;&#27982;&#23398;&#21338;&#22763;&#12290;&#20182;&#26082;&#26377;&#28145;&#21402;&#30340;&#32463;&#27982;&#23398;&#21151;&#24213;&#65292;&#21448;&#31934;&#36890;&#20889;&#20316;&#20043;&#36947;&#12290;&#26412;&#20070;&#31995;&#32479;&#20840;&#38754;&#22320;&#35762;&#36848;&#22522;&#30784;&#32463;&#27982;&#23398;&#21407;&#29702;&#65292;&#25991;&#31508;&#29983;&#21160;&#65292;&#20869;&#23481;&#20005;&#35880;&#23454;&#29992;&#12290;&#26082;&#32467;&#21512;&#20102;&#25945;&#26448;&#21644;&#35835;&#29289;&#30340;&#20248;&#28857;&#65292;&#21448;&#36991;&#20813;&#20102;&#20004;&#32773;&#30340;&#32570;&#28857;&#12290;&#35762;&#29702;&#35770;&#26102;&#65292;&#22343;&#20197;&#23454;&#20363;&#24320;&#22987;&#65292;&#24490;&#24207;&#28176;&#36827;&#12289;&#30001;&#27973;&#20837;&#28145;&#12290;&#20197;&#25968;&#23398;&#22312;&#32463;&#27982;&#23398;&#20013;&#30340;&#24212;&#29992;&#20026;&#20363;&#65292;&#20316;&#32773;&#25215;&#35748;&#25928;&#29992;&#20989;&#25968;&#21487;&#20197;&#35299;&#20915;&#20154;&#20026;&#35774;&#35745;&#30340;&#25968;&#29702;&#38382;&#39064;&#65292;&#20294;&#24378;&#35843;&#36825;&#31181;&#24212;&#29992;&#24182;&#19981;&#33021;&#21152;&#28145;&#25105;&#20204;&#23545;&#32463;&#27982;&#23398;&#30340;&#29702;&#35299;&#65292;&#24182;&#19988;&#25552;&#37266;&#21021;&#23398;&#32773;&#20351;&#29992;&#25968;&#23398;&#25928;&#29992;&#20989;&#25968;&#30340;&#20005;&#37325;&#24330;&#31471;&#12290;&#35762;&#23454;&#36341;&#26102;&#65292;&#20316;&#32773;&#24341;&#29992;&#30340;&#26448;&#26009;&#32724;&#23454;&#12289;&#25512;&#29702;&#20005;&#35880;&#12290;&#20840;&#20070;&#31359;&#25554;&#21508;&#31181;&#26377;&#36259;&#30340;&#23567;&#20363;&#23376;&#65292;&#20196;&#20154;&#33041;&#27934;&#22823;&#24320;&#12290;&#8220;&#32463;&#27982;&#23398;&#23478;&#20026;&#20160;&#20040;&#24635;&#29233;&#21557;&#26550;&#8221;&#8220;&#36735;&#36710;&#24590;&#20040;&#21464;&#25104;&#35851;&#26432;&#27494;&#22120;&#8221;&#8220;&#38750;&#27954;&#22303;&#33879;&#30896;&#21040;&#22825;&#38477;&#21487;&#20048;&#20250;&#24590;&#20040;&#21150;&#8221;&#8220;&#27491;&#24120;&#20154;&#20250;&#35273;&#24471;&#33258;&#24049;&#34987;&#22806;&#26143;&#20154;&#32465;&#26550;&#21527;&#8221;&#8220;&#24515;&#21475;&#19981;&#19968;&#30340;&#32463;&#27982;&#23398;&#21547;&#20041;&#26159;&#20160;&#20040;&#8221;&#8220;&#25361;&#25320;&#31163;&#38388;&#12289;&#25925;&#24847;&#25774;&#21512;&#21487;&#20197;&#22686;&#21152;&#21451;&#35850;&#24635;&#37327;&#21527;&#8221;&#8220;&#26432;&#20215;&#26410;&#26524;&#8212;&#8212;&#38750;&#22343;&#34913;&#26377;&#23475;&#21527;&#8221;&#8220;&#36135;&#24065;&#26159;&#35841;&#21457;&#26126;&#30340;&#8221;&#8220;&#25970;&#31481;&#26464;&#30340;&#20811;&#26143;&#26159;&#20160;&#20040;&#8221;&#8220;&#36172;&#21338;&#21644;&#28818;&#32929;&#26377;&#21306;&#21035;&#21527;&#8221;&#8220;&#31105;&#27602;&#24590;&#20040;&#20135;&#29983;&#8216;&#24040;&#34430;&#8217;&#29616;&#35937;&#8221;&#8220;&#26377;&#27809;&#26377;&#26080;&#21463;&#23475;&#20154;&#29359;&#32618;&#8221;&#8220;&#28023;&#19978;&#23553;&#38145;&#26159;&#22312;&#24110;&#25932;&#22269;&#36208;&#21521;&#32321;&#33635;&#20043;&#36335;&#21527;&#8221;&#8230;&#8230;&#20320;&#21487;&#33021;&#20877;&#20063;&#25214;&#19981;&#21040;&#27604;&#36825;&#26412;&#26356;&#26377;&#36259;&#65292;&#32780;&#19988;&#26377;&#30528;&#32463;&#20856;&#25945;&#26448;&#33324;&#20005;&#35880;&#30340;&#32463;&#27982;&#23398;&#35835;&#29289;&#20102;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#30340;&#32763;&#35793;&#24037;&#20316;&#20063;&#26159;&#19968;&#20010;&#24841;&#24555;&#30340;&#21382;&#31243;&#65292;&#21069;&#21518;&#36817;&#19968;&#24180;&#12290;&#25105;&#20204;&#20805;&#20998;&#21033;&#29992;&#20102;&#32593;&#32476;&#30340;&#21147;&#37327;&#65292;&#22312;&#35910;&#29923;&#19978;&#25104;&#31435;&#20102;&#8220;&#31532;&#19968;&#26412;&#32463;&#27982;&#23398;&#8221;&#23567;&#32452;&#65288;&#35835;&#32773;&#21487;&#20197;&#33258;&#34892;&#25628;&#32034;&#21152;&#20837;&#65289;&#65292;&#23567;&#32452;&#21457;&#24067;&#20102;&#37096;&#20998;&#21407;&#31295;&#12289;&#30456;&#20851;&#32972;&#26223;&#36164;&#26009;&#20197;&#21450;&#24605;&#32771;&#39064;&#31572;&#26696;&#12290;&#24456;&#22810;&#26379;&#21451;&#28909;&#24773;&#21442;&#19982;&#20102;&#35793;&#26657;&#24037;&#20316;&#65292;&#25105;&#20204;&#20063;&#27426;&#36814;&#35835;&#32773;&#26379;&#21451;&#31215;&#26497;&#21442;&#19982;&#36827;&#26469;&#65292;&#20998;&#20139;&#24744;&#30340;&#38405;&#35835;&#24515;&#24471;&#21644;&#23453;&#36149;&#24847;&#35265;&#12290;</p><p align="justify" height="1em" width="2em">&#26412;&#20070;&#20013;&#25991;&#29256;&#21021;&#29256;&#20110;2011&#24180;&#12290;&#20170;&#26085;&#24471;&#20197;&#20877;&#29256;&#65292;&#39318;&#20808;&#35201;&#24863;&#35874;&#28023;&#21335;&#20986;&#29256;&#31038;&#30340;&#32534;&#36753;&#12290;&#28982;&#21518;&#26159;&#21021;&#29256;&#30340;&#32534;&#36753;&#8212;&#8212;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#20986;&#29256;&#31038;&#30340;&#23435;&#28548;&#23431;&#20808;&#29983;&#12290;&#21478;&#22806;&#65292;&#24863;&#35874;&#25105;&#22826;&#22826;&#21556;&#26195;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&#21442;&#19982;&#26412;&#20070;&#32763;&#35793;&#24037;&#20316;&#30340;&#36824;&#26377;&#21608;&#34183;&#23068;&#19982;&#38472;&#33298;&#25196;&#12290;&#24110;&#21161;&#26657;&#23545;&#30340;&#26377;&#38472;&#20043;&#35946;&#19982;&#21016;&#32445;&#12290;&#20911;&#20852;&#20803;&#32769;&#24072;&#20063;&#25552;&#20986;&#20102;&#24456;&#22909;&#30340;&#32763;&#35793;&#24314;&#35758;&#12290;&#22312;&#27492;&#19968;&#24182;&#33268;&#35874;&#65281;</p><p align="justify" height="1em" width="2em">&#21516;&#26102;&#65292;&#26412;&#20070;&#36824;&#20197;&#20108;&#32500;&#30721;&#30340;&#24418;&#24335;&#25918;&#20837;&#20102;&#22810;&#31181;&#36164;&#28304;&#65292;&#21253;&#25324;&#20316;&#32773;&#32599;&#20271;&#29305;&#183;&#22696;&#33778;&#22312;&#31859;&#22622;&#26031;&#30740;&#31350;&#38498;&#30340;&#32463;&#27982;&#23398;&#35838;&#31243;&#65292;&#19982;&#26412;&#20070;&#35832;&#22810;&#20851;&#38190;&#30693;&#35782;&#28857;&#30456;&#36830;&#30340;&#36259;&#21619;&#21160;&#30011;&#12289;&#30005;&#35270;&#33410;&#30446;&#12289;&#23398;&#32773;&#35775;&#35848;&#21644;&#35762;&#24231;&#12289;&#32426;&#24405;&#29255;&#31561;&#65292;<sup><span id="filepos0000019919"></span> <small> <a href="text00000.html#filepos0000021341"> <font size="2">[1]</font> </a> </small> </sup> &#36824;&#26377;&#30001;&#35835;&#32773;&#24405;&#21046;&#30340;&#26377;&#22768;&#20070;&#65292;&#20197;&#21450;&#30001;&#38738;&#24180;&#23398;&#32773;&#24352;&#26159;&#20043;&#32769;&#24072;&#30340;&#22242;&#38431;&#8220;&#19968;&#35838;&#32463;&#27982;&#23398;&#8221;&#23545;&#26412;&#20070;&#20316;&#20986;&#30340;&#35814;&#32454;&#35762;&#35299;&#12290;<sup><span id="filepos0000020131"></span> <small> <a href="text00000.html#filepos0000021719"> <font size="2">[2]</font> </a> </small> </sup> &#24076;&#26395;&#24744;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#26082;&#33021;&#36731;&#26494;&#24841;&#24555;&#65292;&#21448;&#26377;&#37261;&#37264;&#28748;&#39030;&#20043;&#24863;&#12290;</p><p align="right" height="1em" width="2em">&#31243;&#12288;&#26196;</p><p align="right" height="1em" width="2em">2018&#24180;3&#26376;&#20110;&#21152;&#25343;&#22823;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00003.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22885;&#22320;&#21033;&#39749;&#21147;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00004.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#32463;&#27982;&#23398;&#26680;&#24515;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00005.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#35838;&#31243;&#21048;</b> </font> </p><p align="center" height="9pt" width="0pt"><img align="baseline" height="960" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00006.jpg" width="960"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#26377;&#22768;&#20070;</b> </font> </p><p align="justify" height="2em" width="0pt">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;