<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>02</SPAN><BR><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20845;&#39030;&#24125;&#23376;&#65292;&#20845;&#31181;&#39068;&#33394;</SPAN></FONT></H2>
<P>&#27599;&#19968;&#39030;&#24605;&#32771;&#24125;&#37117;&#26377;&#19968;&#31181;&#29420;&#29305;&#30340;&#39068;&#33394;&#65292;&#20197;&#39068;&#33394;&#20026;&#20854;&#21629;&#21517;&#65292;&#20998;&#21035;&#26159;&#34013;&#24125;&#12289;&#30333;&#24125;&#12289;&#32418;&#24125;&#12289;&#40644;&#24125;&#12289;&#40657;&#24125;&#21644;&#32511;&#24125;&#12290;</P>
<P>&#25105;&#26412;&#21487;&#20197;&#36873;&#20960;&#20010;&#29305;&#21035;&#30340;&#24076;&#33098;&#21517;&#31216;&#65292;&#26174;&#31034;&#27599;&#19968;&#39030;&#24125;&#23376;&#35201;&#27714;&#25105;&#20204;&#36827;&#34892;&#21738;&#19968;&#31181;&#31867;&#22411;&#30340;&#24605;&#32771;&#65292;&#37027;&#26679;&#20250;&#26356;&#37266;&#30446;&#21644;&#38590;&#24536;&#65292;&#20063;&#20250;&#26356;&#35752;&#26576;&#20123;&#20154;&#30340;&#21916;&#27426;&#12290;&#20294;&#37027;&#20123;&#21517;&#23383;&#20250;&#24456;&#38590;&#35760;&#65292;&#22240;&#27492;&#20063;&#23601;&#27809;&#26377;&#20160;&#20040;&#23454;&#29992;&#20215;&#20540;&#20102;&#12290;</P>
<P>&#25105;&#24076;&#26395;&#24605;&#32771;&#32773;&#33021;&#22815;&#24418;&#35937;&#21270;&#22320;&#23558;&#25105;&#30340;&#24605;&#32771;&#24125;&#24819;&#35937;&#25104;&#23454;&#38469;&#30340;&#24125;&#23376;&#65292;&#20026;&#27492;&#30446;&#30340;&#65292;&#39068;&#33394;&#21313;&#20998;&#37325;&#35201;&#12290;&#21542;&#21017;&#20320;&#21448;&#22914;&#20309;&#33021;&#21306;&#20998;&#36825;&#20845;&#39030;&#24125;&#23376;&#21602;&#65311;&#19981;&#21516;&#30340;&#24418;&#29366;&#20063;&#24456;&#38590;&#35760;&#20303;&#65292;&#36824;&#21487;&#33021;&#20250;&#28151;&#28102;&#65292;&#39068;&#33394;&#26356;&#23481;&#26131;&#22312;&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#30041;&#19979;&#40092;&#26126;&#30340;&#21360;&#35937;&#12290;</P>
<P>&#27599;&#39030;&#24125;&#23376;&#30340;&#39068;&#33394;&#36824;&#19982;&#20854;&#21151;&#33021;&#26377;&#20851;&#12290;</P>
<BLOCKQUOTE>
<P><B>&#34013;&#24125;</B> &#34013;&#33394;&#28165;&#29245;&#65292;&#23427;&#20063;&#26159;&#39640;&#20110;&#19968;&#20999;&#30340;&#22825;&#31354;&#30340;&#39068;&#33394;&#12290;&#34013;&#24125;&#19982;&#25511;&#21046;&#21644;&#25972;&#29702;&#24605;&#32771;&#36807;&#31243;&#12289;&#26377;&#26465;&#29702;&#22320;&#20351;&#29992;&#20854;&#20182;&#24605;&#32771;&#24125;&#26377;&#20851;&#12290;</P>
<P><B>&#30333;&#24125;</B> &#30333;&#33394;&#26159;&#20013;&#31435;&#23458;&#35266;&#30340;&#39068;&#33394;&#12290;&#30333;&#24125;&#19982;&#23458;&#35266;&#20107;&#23454;&#21644;&#25968;&#25454;&#26377;&#20851;&#12290;</P>
<P><B>&#32418;&#24125;</B> &#32418;&#33394;&#21487;&#33021;&#34920;&#31034;&#29983;&#27668;&#65288;&#28779;&#20882;&#19977;&#19976;&#65289;&#12289;&#24868;&#24594;&#21644;&#24773;&#24863;&#12290;&#32418;&#24125;&#25552;&#20379;&#30340;&#26159;&#24863;&#24615;&#30340;&#30475;&#27861;&#12290;</P>
<P><B>&#40644;&#24125;</B> &#40644;&#33394;&#26159;&#38451;&#20809;&#31215;&#26497;&#30340;&#12290;&#40644;&#24125;&#20195;&#34920;&#30528;&#20048;&#35266;&#65292;&#21253;&#25324;&#24076;&#26395;&#21644;&#31215;&#26497;&#30340;&#24605;&#32771;&#12290;</P>
<P><B>&#40657;&#24125;</B> &#40657;&#33394;&#26159;&#38452;&#37057;&#32780;&#20005;&#32899;&#30340;&#12290;&#40657;&#24125;&#20195;&#34920;&#30528;&#35880;&#24910;&#23567;&#24515;&#65292;&#25351;&#21521;&#19968;&#20010;&#24819;&#27861;&#30340;&#24369;&#28857;&#12290;</P>
<P><B>&#32511;&#24125;</B> &#32511;&#33394;&#20250;&#35753;&#20154;&#24819;&#21040;&#33609;&#22320;&#12289;&#26893;&#29289;&#21644;&#33905;&#37057;&#32321;&#33538;&#30340;&#29983;&#38271;&#12290;&#32511;&#24125;&#20195;&#34920;&#21019;&#36896;&#21147;&#21644;&#26032;&#28857;&#23376;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#35760;&#24471;&#27599;&#19968;&#39030;&#24605;&#32771;&#24125;&#30340;&#39068;&#33394;&#21450;&#20854;&#32852;&#24819;&#30340;&#20869;&#23481;&#65292;&#23601;&#19968;&#23450;&#33021;&#35760;&#20303;&#27599;&#19968;&#39030;&#24125;&#23376;&#30340;&#21151;&#33021;&#12290;&#27492;&#22806;&#20063;&#19981;&#22952;&#25226;&#23427;&#20204;&#32452;&#25104;&#19977;&#23545;&#24125;&#23376;&#65306;</P>
<BLOCKQUOTE>
<P>&#30333;&#24125;&#21644;&#32418;&#24125;</P>
<P>&#40657;&#24125;&#21644;&#40644;&#24125;</P>
<P>&#32511;&#24125;&#21644;&#34013;&#24125;</P></BLOCKQUOTE>
<P>&#22312;&#23454;&#38469;&#25805;&#20316;&#20013;&#25105;&#20204;&#25552;&#21040;&#30340;&#22987;&#32456;&#26159;&#36825;&#20123;&#24125;&#23376;&#30340;&#39068;&#33394;&#65292;&#32780;&#32477;&#38750;&#21151;&#33021;&#65292;&#36825;&#20040;&#20570;&#30340;&#29702;&#30001;&#24456;&#20805;&#20998;&#12290;&#22914;&#26524;&#20320;&#35831;&#20154;&#23545;&#26576;&#20107;&#20570;&#20986;&#24773;&#32490;&#21270;&#30340;&#21453;&#24212;&#65292;&#22810;&#21322;&#19981;&#22823;&#21487;&#33021;&#20250;&#24471;&#21040;&#35802;&#23454;&#30340;&#21453;&#39304;&#65292;&#22240;&#20026;&#20154;&#20204;&#36890;&#24120;&#35748;&#20026;&#24773;&#32490;&#21270;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#8220;&#32418;&#24125;&#8221;&#19968;&#35789;&#26159;&#20013;&#31435;&#30340;&#12290;&#27604;&#36215;&#35753;&#20154;&#8220;&#21035;&#37027;&#20040;&#23567;&#24515;&#35880;&#24910;&#8221;&#65292;&#35831;&#23545;&#26041;&#8220;&#26242;&#26102;&#25688;&#19979;&#40657;&#24125;&#8221;&#21487;&#33021;&#20250;&#26356;&#23481;&#26131;&#19968;&#20123;&#12290;&#39068;&#33394;&#30340;&#20013;&#31435;&#24615;&#20351;&#25105;&#20204;&#22312;&#20351;&#29992;&#24605;&#32771;&#24125;&#26102;&#19981;&#20250;&#38519;&#20837;&#23604;&#23596;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#24605;&#32771;&#23601;&#25104;&#20102;&#26377;&#30528;&#26126;&#30830;&#35268;&#21017;&#30340;&#28216;&#25103;&#65292;&#32780;&#19982;&#21149;&#35819;&#21644;&#35892;&#36131;&#26080;&#20851;&#12290;&#25552;&#21040;&#24125;&#23376;&#65292;&#21487;&#20197;&#20294;&#35828;&#26080;&#22952;&#65306;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#24076;&#26395;&#20320;&#33021;&#25688;&#19979;&#40657;&#24125;&#12290;</P>
<P>&#8230;&#8230;&#25509;&#19979;&#26469;&#30340;&#20960;&#20998;&#38047;&#65292;&#25105;&#20204;&#37117;&#25140;&#19978;&#32418;&#24125;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#40644;&#24125;&#24605;&#32771;&#20570;&#24471;&#19981;&#38169;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#25140;&#19978;&#30333;&#24125;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#36935;&#21040;&#30340;&#20154;&#27809;&#26377;&#35835;&#36807;&#26412;&#20070;&#65292;&#19981;&#28165;&#26970;&#20845;&#39030;&#24605;&#32771;&#24125;&#30340;&#35937;&#24449;&#24847;&#20041;&#65292;&#21482;&#38656;&#35299;&#37322;&#19968;&#19979;&#27599;&#19968;&#31181;&#39068;&#33394;&#25152;&#20195;&#34920;&#30340;&#21547;&#20041;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#33021;&#20102;&#35299;&#27599;&#19968;&#39030;&#24125;&#23376;&#30340;&#24847;&#21619;&#20102;&#12290;&#25509;&#19979;&#26469;&#19981;&#22952;&#35753;&#20182;&#20204;&#35835;&#19968;&#35835;&#26412;&#20070;&#12290;&#36825;&#20123;&#29992;&#35821;&#30340;&#20256;&#25773;&#36234;&#24191;&#27867;&#65292;&#20351;&#29992;&#25928;&#29575;&#20063;&#23601;&#36234;&#39640;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#24403;&#20320;&#22352;&#19979;&#36827;&#34892;&#35752;&#35770;&#26102;&#65292;&#20320;&#37117;&#33021;&#22312;&#36825;&#20845;&#39030;&#8220;&#24125;&#23376;&#8221;&#20043;&#38388;&#33258;&#30001;&#26080;&#30861;&#22320;&#20999;&#25442;&#20102;&#12290;