<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 03, &#20351;&#29992;&#24605;&#32771;&#24125;</SPAN></FONT></SPAN></H2>
<P><SPAN class=extract>&#20351;&#29992;&#24605;&#32771;&#24125;&#30340;&#22522;&#26412;&#26041;&#27861;&#26377;&#20004;&#31181;&#65292;&#19968;&#26159;&#22312;&#38656;&#35201;&#26576;&#31181;&#31867;&#22411;&#30340;&#24605;&#32771;&#26102;&#21333;&#29420;&#20351;&#29992;&#65292;&#20108;&#26159;&#22312;&#25506;&#32034;&#20027;&#39064;&#25110;&#35299;&#20915;&#38382;&#39064;&#26102;&#65292;&#22312;&#19968;&#20010;&#24207;&#21015;&#20013;&#30456;&#32487;&#20351;&#29992;&#19981;&#21516;&#31867;&#22411;&#30340;&#24605;&#32771;&#24125;&#12290;</SPAN></P>
<H3 class="red center">&#21333;&#29420;&#20351;&#29992;</H3>
<P>&#21333;&#29420;&#20351;&#29992;&#26102;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#34987;&#29992;&#20316;&#35937;&#24449;&#31526;&#21495;&#65292;&#35201;&#27714;&#36827;&#34892;&#26576;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#24605;&#32771;&#12290;&#22312;&#35848;&#35805;&#25110;&#35752;&#35770;&#21040;&#20102;&#19968;&#23450;&#30340;&#22320;&#27493;&#26102;&#65292;&#25105;&#20204;&#20250;&#38656;&#35201;&#24320;&#21551;&#26576;&#31181;&#20840;&#26032;&#30340;&#22791;&#36873;&#26041;&#26696;&#65306;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#36825;&#37324;&#25105;&#20204;&#38656;&#35201;&#19968;&#28857;&#32511;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#21516;&#19968;&#20010;&#20250;&#35758;&#30340;&#21518;&#21322;&#27573;&#65292;&#21487;&#24314;&#35758;&#21478;&#19968;&#20010;&#34892;&#21160;&#26041;&#26696;&#65307;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25110;&#35768;&#25105;&#20204;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#24212;&#35813;&#21551;&#29992;&#40657;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#24605;&#32771;&#24125;&#26159;&#25105;&#20204;&#29305;&#24847;&#21019;&#36896;&#20986;&#26469;&#30340;&#27010;&#24565;&#65292;&#36825;&#26159;&#23427;&#20204;&#30340;&#26368;&#22823;&#20248;&#21183;&#12290;&#27809;&#26377;&#24605;&#32771;&#24125;&#65292;&#25105;&#20204;&#20250;&#35753;&#20154;&#20204;&#24605;&#32771;&#30340;&#35201;&#27714;&#26082;&#26080;&#35828;&#26381;&#21147;&#65292;&#20063;&#23481;&#26131;&#26174;&#24471;&#20687;&#20154;&#36523;&#25915;&#20987;&#65306;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#37324;&#25105;&#20204;&#38656;&#35201;&#19968;&#28857;&#21019;&#24847;&#12290;</P>
<P>&#8230;&#8230;&#19981;&#35201;&#36825;&#20040;&#28040;&#26497;&#12290;</P></BLOCKQUOTE>
<P>&#32599;&#24681;&#183;&#24052;&#24052;&#36335;&#65288;Ron Barbaro&#65289;&#22312;&#25285;&#20219;&#20445;&#35802;&#20445;&#38505;&#20844;&#21496;&#65288;Prudential Insurance&#65289;&#33891;&#20107;&#38271;&#26102;&#65292;&#25105;&#20146;&#30524;&#35265;&#21040;&#20182;&#36319;&#39640;&#23618;&#31649;&#29702;&#20154;&#21592;&#20114;&#21160;&#30340;&#22330;&#26223;&#12290;&#20182;&#20250;&#25552;&#20986;&#19968;&#20010;&#24819;&#27861;&#65292;&#36523;&#36793;&#30340;&#20154;&#20250;&#25351;&#20986;&#20195;&#29702;&#20154;&#22810;&#21322;&#19981;&#21916;&#27426;&#36825;&#20040;&#20570;&#65292;&#36825;&#20040;&#20570;&#22826;&#20882;&#38505;&#65292;&#36825;&#20040;&#20570;&#22823;&#27010;&#19981;&#21512;&#27861;&#65292;&#31561;&#31561;&#12290;&#20182;&#20250;&#20180;&#32454;&#20542;&#21548;&#36523;&#36793;&#20154;&#30340;&#24847;&#35265;&#65292;&#28982;&#21518;&#35828;&#65306;&#8220;&#19981;&#38169;&#65292;&#36825;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#40657;&#24125;&#24605;&#32771;&#12290;&#29616;&#22312;&#25105;&#20204;&#23581;&#35797;&#19968;&#19979;&#40644;&#24125;&#24605;&#32771;&#21543;&#12290;&#8221;</P>
<P>&#22312;&#26085;&#26412;&#65292;&#22312;&#20219;&#20309;&#26102;&#20505;&#23545;&#32769;&#26495;&#30340;&#35805;&#25552;&#20986;&#25209;&#35780;&#37117;&#26159;&#19981;&#31036;&#35980;&#30340;&#12290;&#24605;&#32771;&#24125;&#23601;&#26159;&#19968;&#20010;&#27809;&#26377;&#35090;&#36140;&#30340;&#20013;&#31435;&#20449;&#21495;&#65292;&#20351;&#24471;&#19979;&#23646;&#21487;&#20197;&#36827;&#34892;&#19968;&#20123;&#35880;&#24910;&#30340;&#35780;&#21028;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36817;&#34276;&#20808;&#29983;&#65292;&#25105;&#24076;&#26395;&#22312;&#36825;&#37324;&#36827;&#34892;&#19968;&#28857;&#40657;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#32418;&#24125;&#26159;&#25366;&#25496;&#20010;&#20154;&#24773;&#24863;&#12289;&#24773;&#32490;&#21644;&#30452;&#35273;&#30340;&#32477;&#20339;&#26102;&#26426;&#12290;&#20154;&#20204;&#36890;&#24120;&#19981;&#20250;&#30452;&#25509;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#65292;&#20316;&#20026;&#31649;&#29702;&#32773;&#65292;&#20063;&#24456;&#38590;&#35201;&#27714;&#20154;&#20204;&#34920;&#36798;&#12290;&#20294;&#32418;&#24125;&#30340;&#24418;&#24335;&#24863;&#21644;&#20013;&#31435;&#24615;&#21364;&#26041;&#20415;&#20102;&#31649;&#29702;&#32773;&#35201;&#27714;&#20010;&#20154;&#23601;&#26576;&#19968;&#20107;&#39033;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290;</P>
<P>&#40644;&#24125;&#21017;&#26159;&#40723;&#21169;&#20154;&#20204;&#23547;&#25214;&#21644;&#21457;&#29616;&#20215;&#20540;&#30340;&#22909;&#26426;&#20250;&#12290;&#26576;&#20010;&#28857;&#23376;&#20045;&#30475;&#20043;&#19979;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#20248;&#28857;&#65292;&#20498;&#26377;&#24456;&#22810;&#19981;&#36275;&#20043;&#22788;&#65292;&#22240;&#32780;&#24456;&#23481;&#26131;&#31435;&#21363;&#34987;&#21542;&#23450;&#12290;&#20294;&#22914;&#26524;&#24212;&#29992;&#19968;&#20123;&#40644;&#24125;&#24605;&#32771;&#65292;&#26368;&#32456;&#21487;&#33021;&#20250;&#35777;&#26126;&#23427;&#26377;&#19981;&#23569;&#38271;&#22788;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#20010;&#24819;&#27861;&#30475;&#26469;&#26681;&#26412;&#27809;&#20160;&#20040;&#21069;&#36884;&#65292;&#19981;&#36807;&#25105;&#20204;&#19981;&#22952;&#23545;&#23427;&#26469;&#28857;&#40644;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#27604;&#36215;&#21361;&#38505;&#65292;&#20248;&#28857;&#36890;&#24120;&#26356;&#38590;&#20197;&#21457;&#29616;&#65292;&#25140;&#19978;&#40644;&#24125;&#20250;&#35753;&#25105;&#20204;&#30475;&#24471;&#26356;&#28145;&#36828;&#19968;&#20123;&#12290;&#30475;&#19978;&#21435;&#27809;&#20160;&#20040;&#21069;&#36884;&#30340;&#28857;&#23376;&#20107;&#23454;&#19978;&#21487;&#33021;&#34164;&#34255;&#30528;&#19981;&#21487;&#24573;&#35270;&#30340;&#20215;&#20540;&#65292;&#21482;&#26159;&#27492;&#21069;&#27809;&#26377;&#34987;&#21457;&#29616;&#32610;&#20102;&#12290;</P>
<P>&#30333;&#24125;&#26159;&#35753;&#20154;&#20204;&#23558;&#32431;&#31929;&#30340;&#20449;&#24687;&#19982;&#21028;&#26029;&#20998;&#24320;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&#30333;&#24125;&#30340;&#24418;&#24335;&#24863;&#21487;&#35753;&#20154;&#20204;&#30452;&#25509;&#19987;&#27880;&#20449;&#24687;&#12290;</P>
<P>&#35328;&#24517;&#31216;&#24605;&#32771;&#24125;&#33258;&#26159;&#19981;&#24517;&#12290;&#23436;&#20840;&#21487;&#20197;&#38543;&#24847;&#22320;&#23558;&#23427;&#20204;&#29992;&#20316;&#24418;&#24335;&#21270;&#30340;&#25163;&#27573;&#65292;&#35201;&#27714;&#20154;&#20204;&#36827;&#34892;&#26576;&#31181;&#31867;&#22411;&#30340;&#24605;&#32771;&#12290;&#19968;&#26086;&#20154;&#20204;&#29087;&#24713;&#20102;&#22914;&#20309;&#20351;&#29992;&#24605;&#32771;&#24125;&#65292;&#20182;&#20204;&#33258;&#20250;&#28165;&#26970;&#35813;&#22914;&#20309;&#20316;&#31572;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#19981;&#24517;&#25552;&#20986;&#8220;&#32771;&#34385;&#19968;&#19979;&#21543;&#8221;&#36825;&#20040;&#19968;&#20010;&#31548;&#32479;&#32780;&#27169;&#31946;&#30340;&#35201;&#27714;&#65292;&#32780;&#21487;&#20197;&#20934;&#30830;&#22320;&#35831;&#20154;&#20204;&#37319;&#29992;&#26576;&#31181;&#29305;&#23450;&#30340;&#24605;&#32771;&#26041;&#24335;&#20102;&#12290;</P>
<H3 class="red center">&#25353;&#24207;&#21015;&#20351;&#29992;</H3>
<P>&#36824;&#21487;&#20197;&#25353;&#29031;&#26576;&#31181;&#29305;&#23450;&#30340;&#39034;&#24207;&#65292;&#35753;&#20154;&#20204;&#30456;&#32487;&#20351;&#29992;&#36825;&#20123;&#24605;&#32771;&#24125;&#12290;</P>
<P>&#20320;&#21487;&#20197;&#38543;&#24847;&#26681;&#25454;&#38656;&#35201;&#20351;&#29992;&#20219;&#20309;&#19968;&#39030;&#24605;&#32771;&#24125;&#12290;</P>
<P>&#27809;&#24517;&#35201;&#27599;&#39030;&#24125;&#23376;&#37117;&#29992;&#21040;&#12290;</P>
<P>&#21363;&#20351;&#26159;&#22312;&#19968;&#20010;&#24207;&#21015;&#20013;&#65292;&#21487;&#20197;&#20351;&#29992;&#20004;&#39030;&#12289;&#19977;&#39030;&#12289;&#22235;&#39030;&#25110;&#32773;&#26356;&#22810;&#30340;&#24125;&#23376;&#12290;</P>
<P>&#25353;&#24207;&#21015;&#20351;&#29992;&#30340;&#31867;&#22411;&#22823;&#33268;&#26377;&#20004;&#31181;&#65306;&#33258;&#28982;&#21457;&#23637;&#21644;&#39044;&#20808;&#35774;&#23450;&#12290;</P>
<P>&#22914;&#26524;&#25353;&#29031;&#33258;&#28982;&#21457;&#23637;&#30340;&#24207;&#21015;&#65292;&#20320;&#65288;&#25110;&#32773;&#20250;&#35758;&#21327;&#35843;&#20154;&#65289;&#21487;&#20197;&#20808;&#38543;&#26426;&#36873;&#25321;&#31532;&#19968;&#39030;&#24125;&#23376;&#12290;&#21033;&#29992;&#36825;&#39030;&#24605;&#32771;&#24125;&#25152;&#20570;&#30340;&#24605;&#32771;&#32467;&#26463;&#21518;&#65292;&#20877;&#36873;&#25321;&#19979;&#19968;&#39030;&#24125;&#23376;&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#38500;&#38750;&#20320;&#24050;&#32463;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#33021;&#22815;&#23436;&#20840;&#33258;&#22914;&#22320;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#65292;&#21542;&#21017;&#25105;&#19981;&#25512;&#33616;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#21407;&#22240;&#26377;&#20108;&#12290;&#31532;&#19968;&#65292;&#22242;&#38431;&#25104;&#21592;&#20250;&#33457;&#24456;&#22810;&#26102;&#38388;&#20105;&#35770;&#19979;&#38754;&#35813;&#29992;&#21738;&#19968;&#39030;&#24605;&#32771;&#24125;&#65292;&#20197;&#33268;&#22823;&#22823;&#20943;&#23569;&#20102;&#24605;&#32771;&#24403;&#21069;&#20027;&#39064;&#26412;&#36523;&#30340;&#26102;&#38388;&#12290;&#31532;&#20108;&#65292;&#19981;&#31649;&#26368;&#32456;&#36873;&#25321;&#30340;&#20351;&#29992;&#39034;&#24207;&#22914;&#20309;&#65292;&#37117;&#26377;&#21487;&#33021;&#34987;&#30475;&#20316;&#22312;&#25805;&#32437;&#20250;&#35758;&#65292;&#35797;&#22270;&#36798;&#21040;&#33258;&#24049;&#26399;&#26395;&#30340;&#32467;&#26524;&#12290;&#23545;&#20110;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#30340;&#32463;&#39564;&#36824;&#19981;&#22815;&#20016;&#23500;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#22909;&#36824;&#26159;&#22362;&#25345;&#39044;&#20808;&#35774;&#23450;&#22909;&#39034;&#24207;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#22312;&#20250;&#35758;&#24320;&#22987;&#26102;&#20808;&#25140;&#19978;&#34013;&#33394;&#24605;&#32771;&#24125;&#65292;&#39044;&#20808;&#35774;&#23450;&#22909;&#39034;&#24207;&#65292;&#36981;&#34892;&#20415;&#26159;&#12290;&#21487;&#20197;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#36827;&#34892;&#19968;&#20123;&#24494;&#35843;&#12290;</P>
<H4 class="green noindent">&#32426;&#24459;</H4>
<P>&#32426;&#24459;&#38750;&#24120;&#37325;&#35201;&#12290;&#22242;&#38431;&#25104;&#21592;&#24517;&#39035;&#20329;&#25140;&#24403;&#21069;&#25351;&#23450;&#30340;&#24605;&#32771;&#24125;&#12290;&#22242;&#38431;&#30340;&#20219;&#20309;&#25104;&#21592;&#37117;&#19981;&#33021;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#24819;&#25140;&#19978;&#25105;&#30340;&#40657;&#24125;&#12290;&#8221;&#37027;&#26080;&#24322;&#20110;&#36864;&#22238;&#21040;&#20102;&#36890;&#24120;&#30340;&#36777;&#35770;&#27169;&#24335;&#12290;&#21482;&#26377;&#22242;&#38431;&#39046;&#23548;&#12289;&#20027;&#24109;&#25110;&#21327;&#35843;&#20154;&#25165;&#33021;&#25552;&#20986;&#26356;&#25442;&#24605;&#32771;&#24125;&#12290;&#24605;&#32771;&#24125;&#19981;&#33021;&#34987;&#29992;&#20110;&#25551;&#36848;&#20010;&#20154;&#24819;&#35828;&#30340;&#35805;&#12290;&#24605;&#32771;&#24125;&#25351;&#31034;&#30340;&#26159;&#24605;&#32771;&#30340;&#26041;&#21521;&#65292;&#24517;&#39035;&#20005;&#26684;&#36981;&#23432;&#36825;&#19968;&#32426;&#24459;&#12290;&#20351;&#29992;&#35813;&#26041;&#27861;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#32426;&#24459;&#20250;&#25104;&#20026;&#20064;&#24815;&#65292;&#22362;&#25345;&#20329;&#25140;&#24403;&#21069;&#25351;&#23450;&#30340;&#24605;&#32771;&#24125;&#23601;&#20250;&#23481;&#26131;&#22810;&#20102;&#12290;</P>
<H4 class="green noindent">&#23450;&#26102;</H4>
<P>&#20026;&#27599;&#19968;&#39030;&#24605;&#32771;&#24125;&#35774;&#32622;&#22810;&#38271;&#26102;&#38388;&#21512;&#36866;&#21602;&#65311;&#25105;&#21916;&#27426;&#35774;&#32622;&#30340;&#26102;&#38388;&#30701;&#19968;&#20123;&#12290;&#37027;&#26377;&#21161;&#20110;&#36843;&#20351;&#19982;&#20250;&#32773;&#38598;&#20013;&#20110;&#30524;&#21069;&#30340;&#24037;&#20316;&#65292;&#20943;&#23569;&#26080;&#35859;&#30340;&#38386;&#32842;&#12290;&#25105;&#36890;&#24120;&#32473;&#27599;&#20010;&#19982;&#20250;&#32773;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#36825;&#26679;&#31639;&#26469;&#65292;&#22914;&#26524;&#26377;&#22235;&#20010;&#20154;&#24320;&#20250;&#65292;&#20026;&#27599;&#19968;&#39030;&#24605;&#32771;&#24125;&#35774;&#32622;&#30340;&#26102;&#38388;&#23601;&#26159;&#22235;&#20998;&#38047;&#12290;&#22914;&#26524;&#22312;&#37027;&#20197;&#21518;&#20173;&#26377;&#20154;&#25552;&#20986;&#22825;&#25165;&#30340;&#22909;&#20027;&#24847;&#65292;&#20877;&#23558;&#26102;&#38388;&#24310;&#38271;&#20063;&#26080;&#22952;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#26377;&#20154;&#25552;&#20986;&#20102;&#40657;&#24125;&#30340;&#8220;&#20851;&#27880;&#8221;&#28857;&#65292;&#27809;&#26377;&#24517;&#35201;&#35828;&#65306;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#40657;&#24125;&#26102;&#38388;&#32467;&#26463;&#20102;&#12290;&#8221;&#21482;&#35201;&#26377;&#20154;&#25552;&#20986;&#30495;&#30693;&#28796;&#35265;&#65292;&#24310;&#38271;&#22810;&#38271;&#26102;&#38388;&#37117;&#21487;&#20197;&#12290;</P>
<P>&#27604;&#36215;&#35774;&#32622;&#24456;&#38271;&#26102;&#38388;&#65292;&#35753;&#20154;&#20204;&#22352;&#22312;&#37027;&#37324;&#26080;&#25152;&#20107;&#20107;&#12289;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65292;&#35774;&#32622;&#24456;&#30701;&#30340;&#26102;&#38388;&#65292;&#24517;&#35201;&#26102;&#21152;&#20197;&#24310;&#38271;&#35201;&#39640;&#25928;&#24471;&#22810;&#12290;</P>
<P>&#23601;&#23450;&#26102;&#32780;&#35328;&#65292;&#32418;&#24125;&#19981;&#21516;&#20110;&#20854;&#20182;&#20960;&#39030;&#24605;&#32771;&#24125;&#12290;&#35753;&#27599;&#20010;&#22312;&#24231;&#30340;&#20154;&#34920;&#36798;&#32418;&#24125;&#24773;&#24863;&#21482;&#38656;&#35774;&#32622;&#24456;&#30701;&#30340;&#26102;&#38388;&#21363;&#21487;&#65292;&#22240;&#20026;&#36825;&#37324;&#19981;&#24212;&#24403;&#21152;&#20837;&#35299;&#37322;&#25110;&#38480;&#21046;&#26465;&#20214;&#12290;&#34920;&#36798;&#24773;&#24863;&#24212;&#35813;&#36234;&#31616;&#30701;&#26126;&#30830;&#36234;&#22909;&#12290;&#36890;&#24120;&#30701;&#30701;&#19968;&#20998;&#38047;&#23601;&#36275;&#22815;&#22312;&#22330;&#30340;&#27599;&#19968;&#20010;&#20154;&#34920;&#36798;&#24773;&#24863;&#20102;&#12290;</P>
<H4 class="green noindent">&#24212;&#29992;&#25351;&#21335;</H4>
<P>&#39034;&#24207;&#26080;&#25152;&#35859;&#27491;&#30830;&#19982;&#21542;&#12290;&#21482;&#35201;&#21512;&#20046;&#24773;&#29702;&#65292;&#20197;&#20219;&#20309;&#39034;&#24207;&#26469;&#20329;&#25140;&#24605;&#32771;&#24125;&#37117;&#35828;&#24471;&#36890;&#12290;&#26377;&#20123;&#39034;&#24207;&#36866;&#21512;&#25506;&#32034;&#12289;&#26377;&#20123;&#36866;&#21512;&#35299;&#20915;&#38382;&#39064;&#12289;&#26377;&#20123;&#36866;&#21512;&#35299;&#20915;&#32416;&#32439;&#12289;&#26377;&#20123;&#36866;&#21512;&#20570;&#20986;&#20915;&#31574;&#65292;&#31561;&#31561;&#12290;&#27491;&#20687;&#26408;&#21280;&#37117;&#24517;&#39035;&#20064;&#24815;&#20110;&#24037;&#20855;&#30340;&#25163;&#24863;&#21644;&#29992;&#36884;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#20064;&#24815;&#20110;&#35774;&#32622;&#24605;&#32771;&#24125;&#30340;&#39034;&#24207;&#21644;&#20351;&#29992;&#36825;&#20123;&#39034;&#24207;&#12290;</P>
<P>&#34013;&#24125;&#22987;&#32456;&#24212;&#35813;&#29992;&#22312;&#20250;&#35758;&#30340;&#24320;&#22987;&#21644;&#32467;&#26463;&#8212;&#8212;&#20687;&#20004;&#20010;&#20070;&#25377;&#12290;</P>
<P>&#31532;&#19968;&#39030;&#34013;&#24125;&#24212;&#35813;&#34920;&#26126;&#65306;</P>
<BLOCKQUOTE>
<P>&#20026;&#20160;&#20040;&#35201;&#24320;&#20250;&#65292;</P>
<P>&#24403;&#21069;&#32771;&#34385;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#65292;</P>
<P>&#24403;&#21069;&#24418;&#21183;&#65288;&#25110;&#38382;&#39064;&#65289;&#30340;&#23450;&#20041;&#65292;</P>
<P>&#20854;&#20182;&#30340;&#23450;&#20041;&#65292;</P>
<P>&#24076;&#26395;&#21462;&#24471;&#20160;&#20040;&#25104;&#26524;&#65292;</P>
<P>&#24076;&#26395;&#26368;&#32456;&#23454;&#29616;&#20160;&#20040;&#30446;&#26631;&#65292;</P>
<P>&#24605;&#32771;&#30340;&#32972;&#26223;&#20197;&#21450;&#25311;&#35758;&#20351;&#29992;&#24605;&#32771;&#24125;&#30340;&#24207;&#21015;&#12290;</P></BLOCKQUOTE>
<P>&#26368;&#21518;&#19968;&#39030;&#34013;&#24125;&#21017;&#25351;&#20986;&#65306;</P>
<BLOCKQUOTE>
<P>&#24050;&#32463;&#21462;&#24471;&#20102;&#20160;&#20040;&#25104;&#26524;&#65292;</P>
<P>&#32467;&#26524;&#65292;</P>
<P>&#32467;&#35770;&#65292;</P>
<P>&#35774;&#35745;&#65292;</P>
<P>&#35299;&#20915;&#26041;&#26696;&#20197;&#21450;&#21518;&#32493;&#34892;&#21160;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#31532;&#19968;&#39030;&#34013;&#24125;&#20043;&#21518;&#24212;&#22914;&#20309;&#32487;&#32493;&#65292;&#36825;&#21462;&#20915;&#20110;&#24605;&#32771;&#30340;&#24615;&#36136;&#12290;</P>
<P>&#31532;&#19968;&#39030;&#34013;&#24125;&#20043;&#21518;&#21487;&#20197;&#31435;&#21363;&#20351;&#29992;&#32418;&#24125;&#12290;&#22914;&#26524;&#30830;&#20449;&#22312;&#24403;&#21069;&#24418;&#21183;&#19979;&#65292;&#20154;&#20204;&#23545;&#20110;&#21363;&#23558;&#35752;&#35770;&#30340;&#20027;&#39064;&#24050;&#32463;&#26377;&#20102;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#36825;&#20040;&#20570;&#23601;&#26159;&#21512;&#29702;&#30340;&#12290;&#32418;&#24125;&#21487;&#20197;&#19968;&#24320;&#22987;&#23601;&#35753;&#20154;&#20204;&#23558;&#37027;&#20123;&#24773;&#24863;&#26126;&#30830;&#22320;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<P>&#21335;&#38750;&#31532;&#19968;&#27425;&#22823;&#36873;&#20043;&#21069;&#65292;&#25105;&#34987;&#36992;&#35831;&#21435;&#20026;&#35299;&#20915;&#24403;&#22320;&#38382;&#39064;&#30340;&#21644;&#24179;&#21327;&#35758;&#22996;&#21592;&#20250;&#65288;Peace Accord Committees&#65289;&#30340;&#36127;&#36131;&#20154;&#35762;&#25480;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#12290;&#20182;&#20204;&#24448;&#24448;&#20250;&#22312;&#20250;&#35758;&#24320;&#22987;&#23601;&#20351;&#29992;&#32418;&#24125;&#65292;&#32473;&#20154;&#20204;&#25552;&#20379;&#26426;&#20250;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#21644;&#24773;&#32490;&#12290;</P>
<P>&#20294;&#22312;&#26576;&#20123;&#24773;&#24418;&#19979;&#19981;&#33021;&#29992;&#32418;&#24125;&#24320;&#22987;&#20250;&#35758;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#32769;&#26495;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#24773;&#24863;&#65292;&#37027;&#20040;&#22312;&#24231;&#30340;&#27599;&#20010;&#20154;&#37117;&#35273;&#24471;&#26377;&#24517;&#35201;&#38468;&#21644;&#32769;&#26495;&#12290;&#22914;&#26524;&#20154;&#20204;&#23545;&#24403;&#21069;&#30340;&#35758;&#39064;&#23578;&#26410;&#24418;&#25104;&#20160;&#20040;&#24773;&#24863;&#65292;&#19968;&#24320;&#22987;&#20415;&#20351;&#29992;&#32418;&#24125;&#30340;&#20570;&#27861;&#20063;&#19981;&#21512;&#36866;&#12290;&#27809;&#36947;&#29702;&#35201;&#27714;&#20154;&#20204;&#36807;&#26089;&#22320;&#21160;&#29992;&#24773;&#24863;&#12290;</P>
<P>&#22312;&#20197;&#35780;&#20272;&#20026;&#30446;&#30340;&#30340;&#24773;&#24418;&#19979;&#65292;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#22312;&#20351;&#29992;&#40657;&#24125;&#20043;&#21069;&#20808;&#20351;&#29992;&#40644;&#24125;&#12290;&#22914;&#26524;&#40644;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#26159;&#36825;&#20010;&#28857;&#23376;&#27809;&#20160;&#20040;&#20215;&#20540;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#32487;&#32493;&#36827;&#34892;&#19979;&#21435;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#40644;&#24125;&#24605;&#32771;&#35777;&#26126;&#36825;&#20010;&#21019;&#24847;&#24456;&#26377;&#20215;&#20540;&#65292;&#21017;&#21487;&#20197;&#32487;&#32493;&#20351;&#29992;&#40657;&#24125;&#65292;&#25214;&#21040;&#35832;&#22810;&#38556;&#30861;&#21644;&#22256;&#38590;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#22240;&#20026;&#22823;&#23478;&#24050;&#32463;&#30475;&#21040;&#20102;&#23427;&#30340;&#20215;&#20540;&#21644;&#20248;&#28857;&#65292;&#20063;&#23601;&#26377;&#20102;&#20811;&#26381;&#22256;&#38590;&#30340;&#21160;&#21147;&#12290;&#20294;&#22914;&#26524;&#19968;&#24320;&#22987;&#23601;&#35753;&#22823;&#23478;&#30475;&#21040;&#37027;&#20040;&#22810;&#22256;&#38590;&#65292;&#21160;&#21592;&#36215;&#26469;&#24656;&#24597;&#23601;&#27809;&#37027;&#20040;&#23481;&#26131;&#20102;&#12290;</P>
<P>&#26377;&#26102;&#22312;&#26368;&#32456;&#20351;&#29992;&#34013;&#24125;&#20043;&#21518;&#65292;&#19981;&#22952;&#37325;&#26032;&#25140;&#19978;&#32418;&#24125;&#12290;&#26368;&#21518;&#36825;&#39030;&#32418;&#24125;&#21487;&#20197;&#23545;&#8220;&#24605;&#32771;&#30340;&#34920;&#29616;&#8221;&#25552;&#20986;&#21453;&#39304;&#65306;</P>
<BLOCKQUOTE>
<P>&#22823;&#23478;&#23545;&#25105;&#20204;&#30340;&#24605;&#32771;&#24863;&#35273;&#22914;&#20309;&#65311;</P>
<P>&#23545;&#32467;&#26524;&#26159;&#21542;&#28385;&#24847;&#65311;</P>
<P>&#25105;&#20204;&#26159;&#19981;&#26159;&#20570;&#24471;&#36824;&#19981;&#38169;&#65311;</P></BLOCKQUOTE>
<P>&#36825;&#20123;&#21482;&#26159;&#19968;&#20123;&#25351;&#23548;&#26041;&#38024;&#12290;&#22312;&#30001;&#35748;&#35777;&#22521;&#35757;&#24072;&#25945;&#25480;&#30340;&#27491;&#24335;&#22521;&#35757;&#35838;&#31243;&#20013;&#65292;&#20250;&#25552;&#20379;&#26356;&#23436;&#25972;&#30340;&#24212;&#29992;&#25351;&#21335;&#65292;&#36824;&#37197;&#26377;&#38024;&#23545;&#19981;&#21516;&#24773;&#24418;&#24212;&#24403;&#37319;&#21462;&#30340;&#20855;&#20307;&#39034;&#24207;&#65292;&#35838;&#19978;&#30340;&#23398;&#21592;&#26377;&#26426;&#20250;&#36873;&#25321;&#21644;&#23454;&#36341;&#37027;&#20123;&#39034;&#24207;&#12290;</P>
<P>&#22823;&#33268;&#35828;&#26469;&#65292;&#21482;&#35201;&#8220;&#24605;&#32771;&#31574;&#30053;&#8221;&#21512;&#29702;&#26377;&#25928;&#65292;&#37319;&#21462;&#20219;&#20309;&#39034;&#24207;&#37117;&#21512;&#20046;&#24773;&#29702;&#12290;</P>
<H3 class="red center">&#22242;&#38431;&#21644;&#20010;&#20154;</H3>
<P>&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#26368;&#31361;&#20986;&#30340;&#20248;&#28857;&#21487;&#35265;&#20110;&#23567;&#32452;&#35752;&#35770;&#21644;&#38598;&#20307;&#35848;&#35805;&#12290;&#22312;&#36825;&#31867;&#24773;&#24418;&#20013;&#65292;&#35813;&#26041;&#27861;&#25552;&#20379;&#20102;&#19968;&#20010;&#27604;&#20105;&#35770;&#25110;&#33258;&#30001;&#35752;&#35770;&#26377;&#25928;&#24471;&#22810;&#30340;&#26694;&#26550;&#12290;</P>
<P>&#20010;&#20154;&#33258;&#34892;&#24605;&#32771;&#26102;&#20063;&#21487;&#20197;&#20351;&#29992;&#24605;&#32771;&#24125;&#12290;&#19968;&#20010;&#26377;&#30528;&#20808;&#21518;&#39034;&#24207;&#30340;&#26694;&#26550;&#33021;&#22815;&#20943;&#23569;&#28151;&#20081;&#65292;&#30830;&#20445;&#26041;&#26041;&#38754;&#38754;&#37117;&#34987;&#32771;&#34385;&#22312;&#20869;&#12290;</P>
<P>&#24605;&#32771;&#24125;&#36824;&#21487;&#29992;&#20110;&#25253;&#21578;&#21644;&#20854;&#20182;&#20132;&#27969;&#20013;&#65292;&#20854;&#20248;&#28857;&#21516;&#26679;&#26159;&#33021;&#22815;&#35206;&#30422;&#38382;&#39064;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;&#22312;&#25253;&#21578;&#20013;&#65292;&#35813;&#26694;&#26550;&#36824;&#21487;&#20197;&#20351;&#25253;&#21578;&#20154;&#32599;&#21015;&#20986;&#25152;&#26377;&#38656;&#35201;&#8220;&#35880;&#24910;&#23545;&#24453;&#8221;&#30340;&#26041;&#38754;&#32780;&#19981;&#33268;&#20882;&#29359;&#20182;&#20154;&#12290;</P>
<H3 class="red center">&#22242;&#38431;&#20013;&#30340;&#20010;&#20154;</H3>
<P>&#21363;&#20351;&#22312;&#23567;&#32452;&#20250;&#35758;&#19978;&#20351;&#29992;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#26102;&#65292;&#20250;&#35758;&#20027;&#25345;&#20154;&#25110;&#21327;&#35843;&#20154;&#20173;&#28982;&#21487;&#20197;&#35831;&#19982;&#20250;&#32773;&#36827;&#34892;&#21333;&#29420;&#24605;&#32771;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20154;&#20204;&#26377;&#21487;&#33021;&#25552;&#20986;&#26356;&#22810;&#28857;&#23376;&#12290;&#22312;&#38598;&#20307;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#24635;&#26159;&#24537;&#30528;&#21548;&#21035;&#20154;&#35762;&#35805;&#65292;&#24456;&#23569;&#26377;&#26102;&#38388;&#36827;&#34892;&#24605;&#32771;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#25105;&#20204;&#36716;&#25442;&#21040;&#40644;&#24125;&#24605;&#32771;&#12290;&#22312;&#24320;&#22987;&#35752;&#35770;&#20043;&#21069;&#65292;&#35831;&#35832;&#20301;&#33457;&#20004;&#20998;&#38047;&#26102;&#38388;&#21333;&#29420;&#24605;&#32771;&#19968;&#19979;&#12290;</P></BLOCKQUOTE>
<P>&#23545;&#32511;&#24125;&#12289;&#40644;&#24125;&#21644;&#40657;&#24125;&#32780;&#35328;&#65292;&#36825;&#31181;&#20010;&#20154;&#24605;&#32771;&#26041;&#24335;&#23588;&#20854;&#26377;&#29992;&#12290;</P>
<P>&#21363;&#20351;&#22312;&#20351;&#29992;&#26576;&#19968;&#31181;&#24605;&#32771;&#24125;&#36827;&#34892;&#24605;&#32771;&#30340;&#36807;&#31243;&#20013;&#65292;&#20027;&#25345;&#20154;&#20063;&#21487;&#20197;&#35831;&#22312;&#24231;&#30340;&#20010;&#20154;&#33457;&#28857;&#26102;&#38388;&#21333;&#29420;&#24605;&#32771;&#19968;&#19979;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#25105;&#24819;&#35831;&#35832;&#20301;&#20570;&#19968;&#20123;&#21333;&#29420;&#30340;&#32511;&#24125;&#24605;&#32771;&#12290;&#25105;&#23545;&#24403;&#21069;&#24050;&#32463;&#25552;&#20986;&#30340;&#36825;&#20123;&#26367;&#20195;&#26041;&#26696;&#36824;&#19981;&#22815;&#28385;&#24847;&#12290;</P></BLOCKQUOTE>
<P>&#21363;&#20351;&#22312;&#22823;&#22810;&#25968;&#38598;&#20307;&#20250;&#35758;&#20013;&#20010;&#20154;&#38543;&#26102;&#37117;&#21487;&#20197;&#65288;&#22312;&#25140;&#19978;&#26576;&#19968;&#39030;&#30456;&#20851;&#30340;&#24605;&#32771;&#24125;&#26102;&#65289;&#33258;&#30001;&#34920;&#36798;&#20182;&#20204;&#30340;&#24847;&#35265;&#65292;&#20173;&#28982;&#21487;&#20197;&#19987;&#38376;&#35810;&#38382;&#26576;&#20123;&#20154;&#21333;&#29420;&#24605;&#32771;&#30340;&#32467;&#26524;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#21490;&#23494;&#26031;&#20808;&#29983;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#21548;&#21462;&#20320;&#30340;&#24847;&#35265;&#12290;&#20320;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#40657;&#24125;&#24605;&#32771;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#8230;&#8230;&#20136;&#20029;&#22467;&#22612;&#65292;&#25105;&#24819;&#35831;&#20320;&#20570;&#20123;&#40644;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#24341;&#20837;&#26576;&#19968;&#39030;&#24605;&#32771;&#24125;&#20043;&#21518;&#65292;&#20063;&#21487;&#20197;&#36880;&#19968;&#35810;&#38382;&#23567;&#32452;&#20013;&#27599;&#20010;&#20154;&#22312;&#37027;&#39030;&#24605;&#32771;&#24125;&#19979;&#24605;&#32771;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#22914;&#26524;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#36827;&#34892;&#21333;&#29420;&#24605;&#32771;&#65292;&#36825;&#31181;&#20570;&#27861;&#23588;&#20854;&#26377;&#29992;&#12290;