<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 05, &#34013;&#24125;&#24605;&#32771;&#65306;&#19987;&#27880;</SPAN></FONT></SPAN></H2>
<P class=bluewhite>&#25552;&#20986;&#27491;&#30830;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bluewhite>&#23450;&#20041;&#38382;&#39064;&#12290;</P>
<P class=bluewhite>&#21015;&#20986;&#24605;&#32771;&#20219;&#21153;&#12290;</P>
<P>&#19987;&#27880;&#26041;&#38754;&#26159;&#34013;&#24125;&#24605;&#32771;&#30340;&#20851;&#38190;&#20316;&#29992;&#20043;&#19968;&#12290;&#20248;&#31168;&#19982;&#31967;&#31957;&#30340;&#24605;&#32771;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#24448;&#24448;&#22312;&#20110;&#33021;&#21542;&#19987;&#27880;&#12290;&#24605;&#32771;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#65311;&#20165;&#20165;&#20102;&#35299;&#24605;&#32771;&#30340;&#22823;&#33268;&#30446;&#30340;&#21487;&#19981;&#22815;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#24076;&#26395;&#19987;&#27880;&#20110;&#21046;&#23450;&#19968;&#31995;&#21015;&#21487;&#33021;&#30340;&#26041;&#26696;&#65292;&#26469;&#24212;&#23545;&#31454;&#20105;&#23545;&#25163;&#30340;&#38477;&#20215;&#31574;&#30053;&#12290;</P>
<P>&#8230;&#8230;&#35753;&#25105;&#20204;&#38598;&#20013;&#31934;&#21147;&#24819;&#24819;&#21508;&#20301;&#24819;&#36225;&#36825;&#27425;&#20551;&#26399;&#20570;&#20123;&#20160;&#20040;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#20254;&#21644;&#24191;&#21578;&#12290;&#25105;&#24076;&#26395;&#21508;&#20301;&#23601;&#26222;&#36890;&#30340;&#20254;&#22914;&#20309;&#21487;&#20197;&#29992;&#20316;&#24191;&#21578;&#25552;&#20986;&#19968;&#28857;&#26377;&#21019;&#36896;&#24615;&#30340;&#28857;&#23376;&#12290;</P>
<P>&#8230;&#8230;&#35813;&#24590;&#20040;&#20570;&#65292;&#25165;&#33021;&#35753;&#28385;&#24847;&#30340;&#23458;&#20154;&#40723;&#21169;&#26379;&#21451;&#20063;&#26469;&#25105;&#20204;&#30340;&#37202;&#24215;&#23621;&#20303;&#65311;&#36825;&#26159;&#25105;&#20204;&#29305;&#21035;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;</P>
<P>&#8230;&#8230;&#23485;&#27867;&#30340;&#20851;&#27880;&#28857;&#26159;&#25214;&#21040;&#21033;&#29992;&#24555;&#39184;&#24215;&#30340;&#26032;&#30340;&#32454;&#20998;&#24066;&#22330;&#12290;&#20855;&#20307;&#35201;&#20851;&#27880;&#30340;&#21017;&#26159;&#65292;&#22914;&#20309;&#22312;&#38750;&#39640;&#23792;&#26102;&#27573;&#35753;&#32769;&#20154;&#20809;&#20020;&#25105;&#20204;&#30340;&#24555;&#39184;&#24215;&#12290;</P></BLOCKQUOTE>
<P>&#28966;&#28857;&#26082;&#21487;&#20197;&#24456;&#23485;&#27867;&#65292;&#20063;&#21487;&#20197;&#24456;&#20855;&#20307;&#12290;&#23485;&#27867;&#30340;&#28966;&#28857;&#21487;&#33021;&#20250;&#21253;&#21547;&#22909;&#20960;&#20010;&#20855;&#20307;&#30340;&#20851;&#27880;&#28857;&#12290;&#20851;&#20110;&#28966;&#28857;&#65292;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#65292;&#23427;&#24212;&#35813;&#20197;&#19968;&#31181;&#30830;&#23450;&#30340;&#26041;&#24335;&#26126;&#30830;&#35762;&#20986;&#12290;&#34013;&#24125;&#24605;&#32771;&#21487;&#20197;&#19987;&#38376;&#29992;&#20110;&#29983;&#25104;&#28966;&#28857;&#30340;&#23450;&#20041;&#65292;&#36824;&#24212;&#35813;&#29992;&#20110;&#30417;&#25511;&#20219;&#20309;&#20559;&#31163;&#35813;&#28966;&#28857;&#30340;&#34892;&#20026;&#12290;&#23601;&#24605;&#32771;&#26412;&#36523;&#23637;&#24320;&#24605;&#32771;&#21487;&#19981;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#27492;&#21051;&#25140;&#19978;&#34013;&#24125;&#24819;&#35828;&#30340;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#36828;&#36828;&#20559;&#31163;&#20102;&#36215;&#21021;&#30830;&#23450;&#30340;&#24605;&#32771;&#20869;&#23481;&#12290;&#25105;&#20204;&#25552;&#20986;&#20102;&#24456;&#22810;&#26377;&#36259;&#30340;&#28857;&#23376;&#65292;&#20294;&#23427;&#20204;&#19982;&#21021;&#22987;&#28966;&#28857;&#27627;&#26080;&#20851;&#31995;&#12290;&#29616;&#22312;&#38656;&#35201;&#22238;&#21040;&#36712;&#36947;&#19978;&#12290;&#36824;&#26377;&#35841;&#26377;&#20160;&#20040;&#34013;&#24125;&#35780;&#20215;&#21527;&#65311;</P>
<P>&#8230;&#8230;&#35831;&#35832;&#20301;&#25140;&#19978;&#34013;&#24125;&#65292;&#35828;&#35828;&#20320;&#20204;&#35748;&#20026;&#24403;&#21069;&#30340;&#24605;&#32771;&#36827;&#34892;&#24471;&#22914;&#20309;&#12290;&#26377;&#27809;&#26377;&#19968;&#28857;&#36827;&#23637;&#65311;</P></BLOCKQUOTE>
<P>&#25552;&#38382;&#26159;&#26368;&#31616;&#21333;&#30340;&#19987;&#27880;&#24605;&#32771;&#30340;&#26041;&#24335;&#12290;&#20154;&#20204;&#24120;&#35828;&#65292;&#25552;&#20986;&#27491;&#30830;&#30340;&#38382;&#39064;&#25110;&#35768;&#26159;&#24605;&#32771;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#20154;&#20204;&#22312;&#20107;&#21518;&#8212;&#8212;&#20063;&#23601;&#26159;&#22312;&#31572;&#26696;&#19968;&#30446;&#20102;&#28982;&#20043;&#21518;&#65292;&#25552;&#20986;&#27491;&#30830;&#30340;&#38382;&#39064;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#20294;&#23613;&#31649;&#22914;&#27492;&#65292;&#20180;&#32454;&#32771;&#23519;&#38382;&#39064;&#30340;&#26550;&#26500;&#21644;&#28966;&#28857;&#65292;&#20173;&#28982;&#26159;&#34013;&#24125;&#24605;&#32771;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;</P>
<P>&#38382;&#39064;&#20998;&#20026;&#20004;&#31867;&#12290;&#31532;&#19968;&#31867;&#26159;&#38035;&#40060;&#24335;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#25506;&#32034;&#24335;&#65288;&#23601;&#20687;&#22312;&#40060;&#38057;&#19978;&#25346;&#19978;&#40060;&#39285;&#65292;&#20294;&#19981;&#22823;&#28165;&#26970;&#26368;&#32456;&#32467;&#26524;&#22914;&#20309;&#65289;&#30340;&#12290;&#31532;&#20108;&#31867;&#26159;&#23556;&#20987;&#24335;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#29992;&#20110;&#26816;&#26597;&#30596;&#20934;&#28857;&#65292;&#20854;&#31572;&#26696;&#35201;&#20040;&#26159;&#8220;&#26159;&#8221;&#65292;&#35201;&#20040;&#26159;&#8220;&#21542;&#8221;&#65288;&#23601;&#20687;&#30596;&#20934;&#19968;&#21482;&#40479;&#65292;&#35201;&#20040;&#23556;&#20013;&#65292;&#35201;&#20040;&#23556;&#20559;&#65289;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#19982;&#20854;&#35828;&#26159;&#20570;&#20160;&#20040;&#30340;&#38382;&#39064;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#20010;&#26102;&#26426;&#38382;&#39064;&#12290;&#26102;&#26426;&#24456;&#37325;&#35201;&#65292;&#22312;&#24403;&#21069;&#26102;&#26426;&#65292;&#24212;&#35813;&#32771;&#34385;&#21738;&#20123;&#22240;&#32032;&#65311;</P>
<P>&#8230;&#8230;&#38382;&#39064;&#26159;&#23458;&#25143;&#33021;&#21542;&#24863;&#21463;&#21040;&#36825;&#20123;&#31246;&#25910;&#20248;&#24800;&#65292;&#36824;&#26159;&#23427;&#20204;&#21482;&#26159;&#32473;&#38144;&#21806;&#20154;&#21592;&#22686;&#21152;&#20102;&#19968;&#20010;&#22909;&#29992;&#30340;&#20445;&#38505;&#21334;&#28857;&#12290;</P></BLOCKQUOTE>
<P>&#40635;&#28902;&#20107;&#23454;&#19978;&#21482;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#38382;&#39064;&#65306;&#25105;&#20204;&#35813;&#22914;&#20309;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65311;&#38382;&#39064;&#30340;&#23450;&#20041;&#38750;&#24120;&#37325;&#35201;&#65292;&#21542;&#21017;&#20854;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#26080;&#27861;&#20999;&#20013;&#35201;&#23475;&#65292;&#25110;&#26159;&#27627;&#26080;&#24517;&#35201;&#22320;&#20887;&#20313;&#32047;&#36184;&#12290;&#36825;&#26159;&#30495;&#27491;&#30340;&#38382;&#39064;&#25152;&#22312;&#21527;&#65311;&#20026;&#20160;&#20040;&#25105;&#20204;&#24076;&#26395;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65311;&#26681;&#26412;&#38382;&#39064;&#21448;&#26159;&#20160;&#20040;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22825;&#27668;&#23506;&#20919;&#24182;&#38750;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#20154;&#20204;&#23545;&#23506;&#20919;&#22825;&#27668;&#30340;&#30475;&#27861;&#25165;&#26159;&#38382;&#39064;&#25152;&#22312;&#65292;&#37027;&#25165;&#26159;&#25105;&#20204;&#24212;&#35813;&#21147;&#27714;&#25913;&#21464;&#30340;&#12290;</P>
<P>&#8230;&#8230;&#38382;&#39064;&#19981;&#26159;&#36825;&#37324;&#19981;&#19979;&#38634;&#65292;&#32780;&#26159;&#25105;&#20204;&#27809;&#26377;&#28369;&#38634;&#22330;&#65292;&#25152;&#20197;&#35201;&#29992;&#22823;&#24052;&#25226;&#20154;&#20204;&#24102;&#21040;&#26377;&#38634;&#30340;&#22320;&#26041;&#12290;</P></BLOCKQUOTE>
<P>&#27604;&#36215;&#22768;&#31216;&#25214;&#21040;&#20102;&#38382;&#39064;&#30340;&#26368;&#20339;&#23450;&#20041;&#65292;&#26356;&#23454;&#29992;&#30340;&#20570;&#27861;&#26159;&#21015;&#20986;&#19968;&#25972;&#22871;&#22791;&#36873;&#30340;&#23450;&#20041;&#65292;&#36825;&#24688;&#26159;&#34013;&#24125;&#24605;&#32771;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P>&#34013;&#24125;&#24605;&#32771;&#32773;&#30340;&#21478;&#19968;&#20010;&#21151;&#33021;&#65292;&#26159;&#30830;&#23450;&#20855;&#20307;&#30340;&#24605;&#32771;&#20219;&#21153;&#65292;&#22914;&#26524;&#26159;&#19968;&#20010;&#20154;&#21333;&#29420;&#36827;&#34892;&#24605;&#32771;&#65292;&#36825;&#19968;&#21151;&#33021;&#26356;&#21152;&#37325;&#35201;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#21015;&#20986;&#26412;&#27425;&#20250;&#35758;&#30340;&#30446;&#26631;&#12290;&#25105;&#20204;&#20250;&#35748;&#20026;&#21462;&#24471;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#26159;&#25104;&#21151;&#30340;&#65311;</P>
<P>&#8230;&#8230;&#20808;&#21015;&#20986;&#21452;&#26041;&#21462;&#24471;&#19968;&#33268;&#30340;&#39046;&#22495;&#12290;</P>
<P>&#8230;&#8230;&#24605;&#32771;&#20219;&#21153;&#26159;&#24819;&#20986;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#24403;&#26426;&#31435;&#26029;&#65292;&#23601;&#36825;&#20010;&#38382;&#39064;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P>&#8230;&#8230;&#21015;&#20986;&#19982;&#23398;&#26657;&#25945;&#32946;&#26377;&#20851;&#30340;&#22235;&#20010;&#8220;&#26131;&#21463;&#35266;&#24565;&#24433;&#21709;&#30340;&#39046;&#22495;&#8221;&#12290;</P>
<P>&#8230;&#8230;&#20851;&#20110;&#24403;&#21069;&#30340;&#24191;&#21578;&#23459;&#20256;&#65292;&#26469;&#28857;&#40657;&#24125;&#24605;&#32771;&#21543;&#12290;</P></BLOCKQUOTE>
<P>&#24605;&#32771;&#20219;&#21153;&#21487;&#33021;&#24456;&#29712;&#30862;&#65292;&#20063;&#21487;&#33021;&#24456;&#23439;&#22823;&#65292;&#21487;&#33021;&#38656;&#35201;&#26576;&#19968;&#20855;&#20307;&#30340;&#25104;&#23601;&#65292;&#20063;&#21487;&#33021;&#21482;&#38656;&#36755;&#20837;&#26576;&#19968;&#39046;&#22495;&#30340;&#20449;&#24687;&#21363;&#21487;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#23601;&#26159;&#24076;&#26395;&#21508;&#20301;&#23601;&#30005;&#35270;&#36141;&#29289;&#36825;&#19968;&#34892;&#19994;&#32473;&#20986;&#19968;&#28857;&#25506;&#32034;&#24615;&#24847;&#35265;&#12290;</P>
<P>&#8230;&#8230;&#22914;&#20309;&#25165;&#33021;&#20102;&#35299;&#20182;&#20204;&#30340;&#31574;&#30053;&#26159;&#21542;&#21462;&#24471;&#20102;&#25104;&#21151;&#65311;</P>
<P>&#8230;&#8230;&#20026;&#20160;&#20040;&#25105;&#20204;&#24456;&#38590;&#22312;&#36825;&#20004;&#20010;&#22791;&#36873;&#26041;&#26696;&#20043;&#38388;&#20570;&#20986;&#20915;&#31574;&#65311;</P></BLOCKQUOTE>
<P>&#24403;&#26080;&#27861;&#23436;&#25104;&#26576;&#39033;&#24605;&#32771;&#20219;&#21153;&#26102;&#65292;&#21017;&#38656;&#35201;&#25226;&#22833;&#36133;&#35760;&#24405;&#19979;&#26469;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#36824;&#26159;&#27809;&#33021;&#23601;&#29980;&#39135;&#25668;&#20837;&#37327;&#22686;&#21152;&#30340;&#24773;&#20917;&#32473;&#20986;&#19968;&#20010;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#25105;&#20204;&#31245;&#21518;&#36824;&#20250;&#22238;&#26469;&#32771;&#23519;&#36825;&#20010;&#38382;&#39064;&#65292;&#30475;&#30475;&#33021;&#21542;&#24471;&#20986;&#19968;&#20123;&#32463;&#24471;&#20303;&#32771;&#39564;&#30340;&#29468;&#24819;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#23578;&#26410;&#24819;&#20986;&#20219;&#20309;&#21150;&#27861;&#26469;&#22686;&#21152;&#32650;&#32905;&#30340;&#28040;&#36153;&#37327;&#12290;&#25110;&#35768;&#26368;&#22909;&#36824;&#26159;&#25226;&#23427;&#20998;&#35299;&#20026;&#20960;&#20010;&#23567;&#38382;&#39064;&#12290;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#24605;&#32771;&#32773;&#22987;&#32456;&#22266;&#23432;&#30446;&#26631;&#65292;&#20182;&#20250;&#35828;&#65306;&#8220;&#23601;&#36825;&#26679;&#65292;&#23601;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#23556;&#20987;&#12290;&#8221;