<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 06, &#34013;&#24125;&#24605;&#32771;&#65306;&#31243;&#24207;&#35774;&#35745;</SPAN></FONT></SPAN></H2>
<P class=bluewhite>&#25353;&#37096;&#23601;&#29677;&#12290;</P>
<P class=bluewhite>&#24605;&#32771;&#30340;&#36719;&#20214;&#12290;</P>
<P class=bluewhite>&#32534;&#33310;&#12290;</P>
<P>&#35745;&#31639;&#26426;&#37117;&#26377;&#23427;&#20204;&#30340;&#36719;&#20214;&#65292;&#21578;&#35785;&#23427;&#20204;&#22312;&#27599;&#19968;&#31181;&#24773;&#24418;&#19979;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&#27809;&#26377;&#36719;&#20214;&#65292;&#35745;&#31639;&#26426;&#20415;&#26080;&#27861;&#36816;&#34892;&#12290;&#34013;&#24125;&#24605;&#32771;&#30340;&#21151;&#33021;&#20043;&#19968;&#65292;&#23601;&#26159;&#20026;&#26576;&#19968;&#20855;&#20307;&#20027;&#39064;&#30340;&#24605;&#32771;&#35774;&#35745;&#36719;&#20214;&#12290;&#21487;&#33021;&#20250;&#26377;&#19968;&#20123;&#22266;&#23450;&#30340;&#26550;&#26500;&#36866;&#29992;&#20110;&#20219;&#20309;&#24773;&#24418;&#65292;&#20294;&#25105;&#22312;&#26412;&#33410;&#20013;&#35752;&#35770;&#30340;&#65292;&#26159;&#20026;&#27599;&#19968;&#31181;&#24773;&#24418;&#21333;&#29420;&#35774;&#35745;&#30340;&#23450;&#21046;&#36719;&#20214;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#20808;&#36827;&#34892;&#34013;&#24125;&#24605;&#32771;&#65292;&#35774;&#35745;&#25105;&#20204;&#24076;&#26395;&#29031;&#31456;&#34892;&#20107;&#30340;&#31243;&#24207;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#38750;&#21516;&#23547;&#24120;&#12290;&#37027;&#20040;&#25105;&#20204;&#35813;&#20174;&#21738;&#20799;&#20837;&#25163;&#65311;&#24212;&#35813;&#32771;&#34385;&#20123;&#20160;&#20040;&#65311;</P></BLOCKQUOTE>
<P>&#22312;&#19978;&#19968;&#33410;&#30340;&#26368;&#21518;&#37096;&#20998;&#25105;&#25552;&#21040;&#65292;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20845;&#39030;&#24605;&#32771;&#24125;&#26041;&#27861;&#37117;&#21253;&#25324;&#20102;&#22312;&#19968;&#33324;&#35752;&#35770;&#65295;&#20105;&#35770;&#22411;&#24605;&#32771;&#20013;&#30340;&#20598;&#23572;&#25554;&#20837;&#12290;&#20154;&#20204;&#20598;&#23572;&#20250;&#38656;&#35201;&#30001;&#26576;&#19968;&#39030;&#24605;&#32771;&#24125;&#25152;&#20195;&#34920;&#30340;&#37027;&#19968;&#20855;&#20307;&#31867;&#22411;&#30340;&#24605;&#32771;&#12290;&#36825;&#37324;&#65292;&#25105;&#24819;&#32771;&#23519;&#19968;&#19979;&#26159;&#21542;&#26377;&#21487;&#33021;&#35774;&#35745;&#19968;&#31181;&#27491;&#24335;&#30340;&#31243;&#24207;&#65292;&#20026;&#25152;&#37319;&#21462;&#30340;&#27493;&#39588;&#35774;&#32622;&#20808;&#21518;&#39034;&#24207;&#12290;</P>
<P>&#19990;&#30028;&#19978;&#26377;&#37027;&#31181;&#33310;&#36424;&#23478;&#20026;&#34920;&#36798;&#19968;&#20010;&#20840;&#23616;&#24615;&#30340;&#20027;&#39064;&#32780;&#21363;&#20852;&#33258;&#30001;&#21457;&#25381;&#30340;&#33310;&#36424;&#65292;&#20063;&#26377;&#27491;&#24335;&#30340;&#33453;&#34174;&#33310;&#65292;&#20854;&#20013;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#12289;&#27599;&#19968;&#20010;&#33310;&#27493;&#37117;&#32463;&#36807;&#20102;&#32534;&#33310;&#32773;&#30340;&#20005;&#26684;&#32534;&#25490;&#12290;&#36825;&#37324;&#35201;&#35752;&#35770;&#30340;&#65292;&#23601;&#26159;&#34013;&#24125;&#24605;&#32771;&#19982;&#32534;&#33310;&#32773;&#31867;&#20284;&#30340;&#26041;&#38754;&#65292;&#19981;&#36807;&#25105;&#19981;&#24076;&#26395;&#35835;&#32773;&#35273;&#24471;&#36825;&#26159;&#20845;&#39030;&#24605;&#32771;&#24125;&#19968;&#20197;&#36143;&#20043;&#30340;&#20351;&#29992;&#26041;&#27861;&#12290;</P>
<P>&#25105;&#36824;&#24819;&#26126;&#30830;&#19968;&#28857;&#8212;&#8212;&#20107;&#23454;&#19978;&#22312;&#21069;&#25991;&#24050;&#32463;&#35828;&#26126;&#20102;&#8212;&#8212;&#26159;&#34013;&#24125;&#31243;&#24207;&#25152;&#21253;&#25324;&#30340;&#24605;&#32771;&#35201;&#32032;&#36828;&#27604;&#20845;&#39030;&#24605;&#32771;&#24125;&#26356;&#22810;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#24212;&#35813;&#20808;&#20998;&#26512;&#19968;&#19979;&#22312;&#35774;&#35745;&#36825;&#19968;&#20799;&#31461;&#26381;&#35013;&#20135;&#21697;&#32447;&#26102;&#65292;&#24212;&#35813;&#32771;&#34385;&#30340;&#25152;&#26377;&#35201;&#32032;&#12290;</P>
<P>&#8230;&#8230;&#24212;&#35813;&#20808;&#21015;&#20986;&#36825;&#27425;&#20105;&#35770;&#20013;&#22823;&#23478;&#21462;&#24471;&#19968;&#33268;&#12289;&#23384;&#22312;&#20998;&#27495;&#20197;&#21450;&#19982;&#26412;&#20027;&#39064;&#26080;&#20851;&#30340;&#39046;&#22495;&#12290;</P></BLOCKQUOTE>
<P>&#31243;&#24207;&#35270;&#20855;&#20307;&#24773;&#24418;&#32780;&#24322;&#65306;&#29992;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#31243;&#24207;&#24517;&#28982;&#19981;&#21516;&#20110;&#29992;&#26469;&#35774;&#35745;&#33337;&#21482;&#30340;&#31243;&#24207;&#65292;&#35848;&#21028;&#31243;&#24207;&#20063;&#19981;&#21487;&#33021;&#19982;&#20915;&#31574;&#31243;&#24207;&#19968;&#26679;&#12290;&#21363;&#20351;&#22312;&#20915;&#31574;&#39046;&#22495;&#20869;&#37096;&#65292;&#29992;&#20110;&#20570;&#20986;&#19981;&#21516;&#20915;&#23450;&#30340;&#31243;&#24207;&#20063;&#22825;&#24046;&#22320;&#21035;&#12290;&#34013;&#24125;&#24605;&#32771;&#20026;&#20855;&#20307;&#24418;&#21183;&#23450;&#21046;&#25152;&#38656;&#30340;&#31243;&#24207;&#65292;&#27491;&#22914;&#26408;&#21280;&#22312;&#25171;&#36896;&#19968;&#25226;&#26885;&#23376;&#25110;&#27249;&#26588;&#20043;&#21069;&#25152;&#36827;&#34892;&#30340;&#35268;&#21010;&#24037;&#20316;&#19968;&#26679;&#12290;</P>
<P>&#22914;&#26524;&#24403;&#21069;&#35752;&#35770;&#30340;&#26159;&#21508;&#20301;&#24605;&#32771;&#32773;&#26377;&#30528;&#24378;&#28872;&#24773;&#24863;&#30340;&#20027;&#39064;&#65292;&#37027;&#20040;&#22312;&#31243;&#24207;&#20013;&#35268;&#23450;&#20808;&#25140;&#19978;&#32418;&#33394;&#24605;&#32771;&#24125;&#23601;&#39047;&#26377;&#24847;&#20041;&#20102;&#12290;&#36825;&#26679;&#20570;&#21487;&#20197;&#25226;&#24773;&#24863;&#25670;&#22312;&#26700;&#38754;&#19978;&#65292;&#35753;&#23427;&#20204;&#22823;&#30333;&#20110;&#22825;&#19979;&#12290;&#27809;&#26377;&#36825;&#19968;&#32418;&#24125;&#24605;&#32771;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#21487;&#33021;&#20250;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#26469;&#38388;&#25509;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20363;&#22914;&#36807;&#24230;&#30340;&#40657;&#24125;&#24605;&#32771;&#12290;&#19968;&#26086;&#24773;&#32490;&#34987;&#26126;&#30830;&#34920;&#36798;&#20986;&#26469;&#65292;&#24605;&#32771;&#32773;&#20063;&#23601;&#26356;&#23481;&#26131;&#25670;&#33073;&#24773;&#32490;&#30340;&#24433;&#21709;&#65292;&#29978;&#33267;&#20250;&#26377;&#26356;&#22823;&#30340;&#21387;&#21147;&#35753;&#33258;&#24049;&#26356;&#21152;&#23458;&#35266;&#12290;</P>
<P>&#19979;&#19968;&#27493;&#25110;&#35768;&#26159;&#30333;&#24125;&#24605;&#32771;&#65292;&#20197;&#20415;&#25226;&#25152;&#26377;&#30456;&#20851;&#30340;&#20449;&#24687;&#37117;&#23637;&#31034;&#20986;&#26469;&#12290;&#36890;&#24120;&#26377;&#24517;&#35201;&#26102;&#19981;&#26102;&#22320;&#22238;&#22836;&#26469;&#28857;&#20799;&#30333;&#24125;&#24605;&#32771;&#8212;&#8212;&#20316;&#20026;&#19968;&#31181;&#23376;&#31243;&#24207;&#8212;&#8212;&#20197;&#20415;&#23545;&#19981;&#21516;&#30340;&#35201;&#28857;&#36827;&#34892;&#26680;&#26597;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#24212;&#20351;&#29992;&#40644;&#24125;&#24605;&#32771;&#65292;&#21015;&#20986;&#29616;&#26377;&#30340;&#25552;&#35758;&#21644;&#24314;&#35758;&#12290;&#34013;&#24125;&#24605;&#32771;&#21644;&#40644;&#24125;&#24605;&#32771;&#20043;&#38388;&#21487;&#33021;&#20250;&#26377;&#20114;&#21160;&#65292;&#22240;&#20026;&#34013;&#24125;&#24605;&#32771;&#26159;&#25552;&#20986;&#38382;&#39064;&#24182;&#31361;&#20986;&#38382;&#39064;&#39046;&#22495;&#30340;&#12290;&#20063;&#21487;&#20197;&#29992;&#30333;&#24125;&#24605;&#32771;&#21015;&#20986;&#65292;&#23601;&#24403;&#21069;&#38382;&#39064;&#32780;&#35328;&#65292;&#30446;&#21069;&#26368;&#20808;&#36827;&#30340;&#26041;&#27861;&#26159;&#20160;&#20040;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36807;&#21435;&#25105;&#20204;&#36935;&#21040;&#36825;&#31867;&#24773;&#24418;&#26102;&#65292;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;</P>
<P>&#8230;&#8230;&#22823;&#23478;&#37117;&#30693;&#36947;&#20256;&#32479;&#20570;&#27861;&#20102;&#12290;&#19981;&#36807;&#25105;&#36824;&#26159;&#24819;&#20877;&#37325;&#22797;&#19968;&#36941;&#12290;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#24605;&#32771;&#21487;&#33021;&#20250;&#30028;&#23450;&#38656;&#35201;&#26032;&#27010;&#24565;&#30340;&#37325;&#28857;&#39046;&#22495;&#12290;&#20854;&#21518;&#65292;&#32511;&#24125;&#24605;&#32771;&#21487;&#20197;&#35797;&#22270;&#29983;&#25104;&#19968;&#20123;&#26032;&#27010;&#24565;&#12290;&#25110;&#32773;&#21487;&#20197;&#22686;&#21152;&#19968;&#27573;&#27491;&#24335;&#30340;&#32511;&#24125;&#24605;&#32771;&#26102;&#38388;&#65292;&#35753;&#27599;&#20010;&#24605;&#32771;&#32773;&#26377;&#19968;&#27573;&#21333;&#29420;&#30340;&#21019;&#24847;&#26242;&#20572;&#26102;&#38388;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24819;&#30475;&#30475;&#26377;&#27809;&#26377;&#26356;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#26681;&#25454;&#27599;&#20010;&#20154;&#30340;&#29616;&#37329;&#27969;&#26469;&#35843;&#25972;&#20445;&#36153;&#25903;&#20184;&#12290;</P>
<P>&#8230;&#8230;&#24212;&#35813;&#26377;&#19968;&#31181;&#26356;&#22909;&#30340;&#21806;&#20070;&#26041;&#24335;&#65292;&#25105;&#24819;&#23601;&#27492;&#36827;&#34892;&#19968;&#20123;&#32511;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#36825;&#20010;&#33410;&#28857;&#19978;&#65292;&#19968;&#28857;&#34013;&#24125;&#24605;&#32771;&#33021;&#22815;&#23545;&#29616;&#26377;&#30340;&#25552;&#35758;&#21152;&#20197;&#32452;&#32455;&#25972;&#29702;&#65292;&#20197;&#20415;&#21015;&#20986;&#27491;&#24335;&#28165;&#21333;&#12290;&#20043;&#21518;&#21487;&#20197;&#25226;&#37027;&#20123;&#25552;&#35758;&#20998;&#25104;&#19981;&#21516;&#30340;&#31867;&#21035;&#65306;&#38656;&#35201;&#20010;&#21035;&#35780;&#20272;&#30340;&#24402;&#20026;&#19968;&#31867;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#25193;&#23637;&#30340;&#24402;&#20026;&#19968;&#31867;&#65292;&#21482;&#38656;&#35201;&#27880;&#24847;&#30340;&#24402;&#20026;&#21478;&#19968;&#31867;&#12290;</P>
<P>&#29616;&#22312;&#23601;&#21487;&#20197;&#25226;&#30333;&#24125;&#24605;&#32771;&#12289;&#40644;&#24125;&#24605;&#32771;&#21644;&#32511;&#24125;&#24605;&#32771;&#28151;&#21512;&#36215;&#26469;&#36827;&#34892;&#65292;&#20197;&#20415;&#21457;&#23637;&#21644;&#25512;&#36827;&#27599;&#19968;&#20010;&#25552;&#35758;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#24314;&#35774;&#24615;&#24605;&#32771;&#30340;&#38454;&#27573;&#12290;</P>
<P>&#27492;&#26102;&#21487;&#20197;&#21033;&#29992;&#32431;&#31929;&#30340;&#40644;&#24125;&#24605;&#32771;&#23545;&#27599;&#20010;&#34987;&#35748;&#20026;&#21487;&#20197;&#35748;&#30495;&#32771;&#34385;&#30340;&#22791;&#36873;&#26041;&#26696;&#36827;&#34892;&#31215;&#26497;&#35780;&#20272;&#12290;</P>
<P>&#21487;&#20197;&#29992;&#40657;&#24125;&#24605;&#32771;&#20570;&#19968;&#20123;&#31579;&#36873;&#12290;&#40657;&#24125;&#24605;&#32771;&#30340;&#30446;&#30340;&#65292;&#26159;&#25351;&#20986;&#21738;&#20123;&#22791;&#36873;&#26041;&#26696;&#19981;&#21487;&#33021;&#23454;&#29616;&#25110;&#36890;&#24120;&#19981;&#20104;&#37319;&#32435;&#12290;&#40657;&#24125;&#24605;&#32771;&#36824;&#21487;&#20197;&#36136;&#30097;&#21487;&#29992;&#30340;&#22791;&#36873;&#26041;&#26696;&#30340;&#20215;&#20540;&#12290;</P>
<P>&#29616;&#22312;&#21487;&#20197;&#20351;&#29992;&#40644;&#24125;&#21644;&#32511;&#24125;&#24605;&#32771;&#26469;&#25269;&#28040;&#40657;&#24125;&#24605;&#32771;&#30340;&#30446;&#26631;&#65306;&#32416;&#27491;&#38169;&#35823;&#12289;&#28165;&#38500;&#32570;&#28857;&#12289;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<P>&#36824;&#21487;&#20197;&#26377;&#26356;&#28145;&#23618;&#30340;&#40657;&#24125;&#23457;&#26597;&#26469;&#25351;&#20986;&#39118;&#38505;&#12289;&#21361;&#38505;&#21644;&#19981;&#36275;&#12290;</P>
<P>&#25509;&#19979;&#26469;&#25110;&#35768;&#21448;&#26159;&#34013;&#24125;&#24605;&#32771;&#26102;&#38388;&#65292;&#23545;&#29616;&#24050;&#23454;&#29616;&#30340;&#25104;&#26524;&#36827;&#34892;&#27719;&#24635;&#65292;&#21516;&#26102;&#25972;&#29702;&#20986;&#8220;&#36335;&#32447;&#36873;&#25321;&#8221;&#30340;&#31574;&#30053;&#12290;</P>
<P>&#32487;&#32780;&#36827;&#34892;&#32418;&#24125;&#24605;&#32771;&#65292;&#20197;&#20415;&#24605;&#32771;&#32773;&#23601;&#29616;&#26377;&#30340;&#36873;&#25321;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#24863;&#12290;</P>
<P>&#20043;&#21518;&#30340;&#36873;&#25321;&#31243;&#24207;&#21487;&#20197;&#30001;&#40644;&#24125;&#21644;&#40657;&#24125;&#24605;&#32771;&#28151;&#21512;&#36215;&#26469;&#36827;&#34892;&#8212;&#8212;&#23547;&#25214;&#26368;&#33021;&#28385;&#36275;&#24403;&#21069;&#38656;&#27714;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;</P>
<P>&#26368;&#21518;&#30340;&#34013;&#24125;&#24605;&#32771;&#26102;&#38388;&#21015;&#20986;&#24605;&#32771;&#25191;&#34892;&#26041;&#26696;&#30340;&#31574;&#30053;&#12290;</P>
<P>&#25152;&#26377;&#36825;&#20123;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#20010;&#24456;&#22797;&#26434;&#30340;&#31243;&#24207;&#65292;&#20294;&#20107;&#23454;&#19978;&#27599;&#20010;&#38454;&#27573;&#19982;&#19979;&#19968;&#20010;&#38454;&#27573;&#37117;&#26159;&#33258;&#28982;&#34900;&#25509;&#30340;&#8212;&#8212;&#23601;&#20687;&#24320;&#36710;&#25442;&#25377;&#19968;&#26679;&#12290;</P>
<P>&#22914;&#26524;&#38656;&#35201;&#22266;&#23450;&#30340;&#31243;&#24207;&#65292;&#23601;&#24517;&#39035;&#35753;&#27599;&#19968;&#20010;&#21442;&#19982;&#24605;&#32771;&#30340;&#20154;&#26126;&#30830;&#30475;&#21040;&#35813;&#31243;&#24207;&#12290;&#22914;&#26524;&#24605;&#32771;&#32773;&#30693;&#36947;&#32039;&#25509;&#30528;&#23601;&#35201;&#36827;&#20837;&#40657;&#24125;&#24605;&#32771;&#26102;&#38388;&#20102;&#65292;&#20182;&#65288;&#25110;&#22905;&#65289;&#23601;&#19981;&#35748;&#20026;&#22312;&#26576;&#20010;&#33410;&#28857;&#19978;&#19968;&#23450;&#35201;&#25554;&#20837;&#40657;&#24125;&#35780;&#35770;&#65292;&#22240;&#20026;&#19981;&#36825;&#26679;&#30340;&#35805;&#65292;&#23601;&#24456;&#21487;&#33021;&#20250;&#24536;&#25481;&#36825;&#20010;&#35201;&#28857;&#12290;</P>
<P>&#20999;&#35760;&#65292;&#22823;&#22810;&#25968;&#24605;&#32771;&#20107;&#23454;&#19978;&#26159;&#40657;&#24125;&#21644;&#30333;&#24125;&#30340;&#28151;&#21512;&#24605;&#32771;&#8212;&#8212;&#32972;&#26223;&#20013;&#36824;&#28151;&#26434;&#30528;&#19968;&#20123;&#27809;&#26377;&#26126;&#30830;&#34920;&#36798;&#30340;&#32418;&#24125;&#24773;&#24863;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22312;&#36825;&#31867;&#24773;&#24418;&#20013;&#25105;&#20204;&#23601;&#38656;&#35201;&#36825;&#20040;&#20570;&#12290;</P>
<P>&#8230;&#8230;&#36825;&#23601;&#26159;&#20320;&#30340;&#24314;&#35758;&#26080;&#27861;&#22863;&#25928;&#30340;&#21407;&#22240;&#12290;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#31243;&#24207;&#21487;&#20197;&#30001;&#24605;&#32771;&#20250;&#35758;&#30340;&#39046;&#23548;&#32773;&#25552;&#21069;&#30830;&#23450;&#65292;&#20063;&#21487;&#20197;&#30001;&#25152;&#26377;&#20986;&#24109;&#20250;&#35758;&#30340;&#20154;&#36890;&#36807;&#20250;&#19978;&#30340;&#34013;&#24125;&#24605;&#32771;&#26469;&#38598;&#20307;&#35774;&#35745;&#12290;