<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 07, &#34013;&#24125;&#24605;&#32771;&#65306;&#24402;&#32435;&#19982;&#24635;&#32467;</SPAN></FONT></SPAN></H2>
<P class=bluewhite>&#35266;&#23519;&#21644;&#32508;&#36848;&#12290;</P>
<P class=bluewhite>&#35780;&#20215;&#12290;</P>
<P class=bluewhite>&#23567;&#32467;&#12289;&#32467;&#35770;&#12289;&#25910;&#33719;&#21644;&#25253;&#21578;&#12290;</P>
<P>&#34013;&#24125;&#24605;&#32771;&#32773;&#32771;&#23519;&#30340;&#26159;&#27491;&#22312;&#36827;&#34892;&#30340;&#24605;&#32771;&#12290;&#20182;&#26159;&#35774;&#35745;&#33310;&#27493;&#30340;&#32534;&#33310;&#32773;&#65292;&#20294;&#20063;&#26159;&#35266;&#23519;&#33310;&#21488;&#24418;&#21183;&#30340;&#25209;&#35780;&#32773;&#12290;&#34013;&#24125;&#24605;&#32771;&#32773;&#24182;&#26410;&#24320;&#36710;&#19978;&#36335;&#65292;&#32780;&#26159;&#22312;&#35266;&#23519;&#24320;&#36710;&#30340;&#21496;&#26426;&#65292;&#21516;&#26102;&#20063;&#22312;&#35760;&#24405;&#21496;&#26426;&#36873;&#25321;&#30340;&#36335;&#32447;&#12290;</P>
<P>&#34013;&#24125;&#24605;&#32771;&#32773;&#21487;&#20197;&#23601;&#20854;&#25152;&#35266;&#23519;&#21040;&#30340;&#24773;&#20917;&#20570;&#20986;&#35780;&#20215;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#33457;&#20102;&#22826;&#22810;&#26102;&#38388;&#20105;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#19981;&#22952;&#25226;&#23427;&#20316;&#20026;&#19968;&#20010;&#20914;&#31361;&#28857;&#35760;&#24405;&#19979;&#26469;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#20284;&#20046;&#22826;&#25285;&#24515;&#36825;&#39033;&#19994;&#21153;&#30340;&#25104;&#26412;&#65292;&#20294;&#36824;&#27809;&#26377;&#30830;&#23450;&#23427;&#26159;&#21542;&#33021;&#24102;&#26469;&#20219;&#20309;&#21033;&#28070;&#65292;&#21518;&#32773;&#24403;&#28982;&#24212;&#35813;&#20248;&#20808;&#32771;&#34385;&#12290;</P>
<P>&#8230;&#8230;&#25140;&#32500;&#65292;&#20320;&#19968;&#30452;&#22312;&#25512;&#38144;&#21516;&#26679;&#30340;&#35266;&#24565;&#12290;&#25105;&#20204;&#30340;&#30830;&#27880;&#24847;&#21040;&#23427;&#26497;&#26377;&#21487;&#33021;&#22863;&#25928;&#65292;&#30041;&#24453;&#20197;&#21518;&#20877;&#26469;&#32771;&#23519;&#12290;&#25105;&#24819;&#24212;&#35813;&#23581;&#35797;&#19968;&#20123;&#26356;&#36827;&#19968;&#27493;&#30340;&#22791;&#36873;&#26041;&#26696;&#65292;&#25105;&#25351;&#30340;&#26159;&#25506;&#32034;&#32780;&#19981;&#26159;&#20105;&#35770;&#12290;</P></BLOCKQUOTE>
<P>&#20598;&#23572;&#65292;&#34013;&#24125;&#24605;&#32771;&#32773;&#20250;&#23601;&#27492;&#21069;&#19968;&#30452;&#36827;&#34892;&#30340;&#24577;&#21183;&#21644;&#24050;&#32463;&#23454;&#29616;&#30340;&#25104;&#26524;&#36827;&#34892;&#32508;&#36848;&#12290;&#20182;&#65288;&#25110;&#22905;&#65289;&#26159;&#32763;&#21160;&#22270;&#34920;&#30340;&#20154;&#65292;&#20250;&#30528;&#25163;&#21015;&#20986;&#24050;&#32463;&#29983;&#25104;&#30340;&#22791;&#36873;&#26041;&#26696;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#26469;&#24635;&#32467;&#19968;&#19979;&#21040;&#30446;&#21069;&#20026;&#27490;&#37117;&#21462;&#24471;&#20102;&#21738;&#20123;&#25104;&#26524;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#26469;&#22238;&#39038;&#19968;&#19979;&#21069;&#38754;&#35752;&#35770;&#30340;&#35201;&#28857;&#12290;&#22914;&#26524;&#26377;&#20154;&#23545;&#24635;&#32467;&#26377;&#24322;&#35758;&#65292;&#21487;&#38543;&#26102;&#25552;&#20986;&#26469;&#12290;</P></BLOCKQUOTE>
<P>&#25226;&#19968;&#20010;&#30475;&#20284;&#28459;&#26080;&#36793;&#38469;&#30340;&#35752;&#35770;&#25972;&#29702;&#23450;&#24418;&#65292;&#27491;&#26159;&#34013;&#24125;&#24605;&#32771;&#32773;&#30340;&#20219;&#21153;&#12290;</P>
<P>&#34429;&#35828;&#25105;&#25552;&#21040;&#34013;&#24125;&#24605;&#32771;&#32773;&#26102;&#29992;&#30340;&#37117;&#26159;&#21333;&#25968;&#20154;&#31216;&#65292;&#20294;&#36825;&#20123;&#34013;&#24125;&#24605;&#32771;&#20219;&#21153;&#24635;&#26377;&#21487;&#33021;&#30001;&#35752;&#35770;&#23567;&#32452;&#38598;&#20307;&#23436;&#25104;&#12290;&#30340;&#30830;&#65292;&#34013;&#24125;&#24605;&#32771;&#32773;&#21487;&#20197;&#35831;&#20219;&#20309;&#20854;&#20182;&#20154;&#25140;&#19978;&#34013;&#24125;&#65292;&#23436;&#25104;&#30456;&#24212;&#30340;&#20219;&#21153;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#24314;&#35758;&#22312;&#36825;&#37324;&#26242;&#20572;&#19968;&#19979;&#12290;&#25105;&#24314;&#35758;&#22312;&#24231;&#30340;&#20840;&#20307;&#20154;&#21592;&#37117;&#25140;&#19978;&#34013;&#24125;&#65292;&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#24635;&#32467;&#19968;&#19979;&#65292;&#22823;&#23478;&#35273;&#24471;&#21040;&#30446;&#21069;&#20026;&#27490;&#21462;&#24471;&#20102;&#20160;&#20040;&#25104;&#26524;&#12290;</P>
<P>&#8230;&#8230;&#25384;&#20010;&#26469;&#21543;&#12290;&#35831;&#35832;&#20301;&#25140;&#19978;&#34013;&#24125;&#65292;&#21578;&#35785;&#25105;&#24403;&#21069;&#30340;&#35752;&#35770;&#36827;&#34892;&#21040;&#21738;&#37324;&#20102;&#12290;</P></BLOCKQUOTE>
<P><SPAN class=extract>&#27491;&#22914;&#34013;&#24125;&#24605;&#32771;&#32773;&#30340;&#20219;&#21153;&#26159;&#22312;&#20250;&#35758;&#36827;&#34892;&#36807;&#31243;&#20013;&#19981;&#23450;&#26102;&#22320;&#24635;&#32467;&#30446;&#21069;&#24050;&#32463;&#23454;&#29616;&#20102;&#21738;&#20123;&#25104;&#26524;&#65292;&#24635;&#32467;&#24471;&#20986;&#26368;&#21518;&#30340;&#32467;&#35770;&#20063;&#21516;&#26679;&#26159;&#34013;&#24125;&#24605;&#32771;&#30340;&#21151;&#33021;&#12290;</SPAN></P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#25140;&#19978;&#34013;&#24125;&#65292;&#20284;&#20046;&#33021;&#22815;&#24471;&#20986;&#22914;&#19979;&#32467;&#35770;&#12290;</P>
<P>&#8230;&#8230;&#22823;&#23478;&#26159;&#21542;&#37117;&#21516;&#24847;&#25105;&#20204;&#36798;&#25104;&#20102;&#19978;&#36848;&#32467;&#35770;&#65311;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#24605;&#32771;&#30340;&#20219;&#21153;&#26159;&#20570;&#20986;&#26368;&#21518;&#30340;&#24635;&#32467;&#24182;&#25776;&#20889;&#25253;&#21578;&#12290;&#19981;&#26159;&#35828;&#36825;&#26159;&#26576;&#20010;&#20154;&#30340;&#20219;&#21153;&#65288;&#23613;&#31649;&#26377;&#21487;&#33021;&#22914;&#27492;&#65289;&#65292;&#32780;&#26159;&#27599;&#19968;&#20010;&#24605;&#32771;&#32773;&#22312;&#36716;&#25442;&#21040;&#34013;&#24125;&#35282;&#33394;&#26102;&#65292;&#37117;&#24212;&#23545;&#24050;&#32463;&#36827;&#34892;&#30340;&#24605;&#32771;&#21152;&#20197;&#20934;&#30830;&#23458;&#35266;&#30340;&#35780;&#20215;&#12290;</P>
<P><SPAN class=extract>&#34013;&#24125;&#24605;&#32771;&#30340;&#21151;&#33021;&#20043;&#19968;&#23601;&#26159;&#8220;&#25668;&#24433;&#24072;&#8221;&#65306;&#35266;&#23519;&#21644;&#35760;&#24405;&#27491;&#22312;&#21457;&#29983;&#21644;&#24050;&#32463;&#21457;&#29983;&#30340;&#24605;&#32771;&#36807;&#31243;&#12290;<BR></SPAN>