<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 08, &#34013;&#24125;&#24605;&#32771;&#65306;&#25511;&#21046;&#19982;&#30417;&#25511;</SPAN></FONT></SPAN></H2>
<P class=bluewhite>&#20027;&#25345;&#20154;&#12290;</P>
<P class=bluewhite>&#32426;&#24459;&#21644;&#28966;&#28857;&#12290;</P>
<P class=bluewhite>&#35841;&#35828;&#20102;&#31639;&#65311;</P>
<P>&#19968;&#33324;&#26469;&#35828;&#65292;&#20219;&#20309;&#20250;&#35758;&#30340;&#20027;&#25345;&#20154;&#37117;&#20855;&#26377;&#22825;&#28982;&#30340;&#34013;&#24125;&#24605;&#32771;&#21151;&#33021;&#12290;&#20182;&#65288;&#25110;&#22905;&#65289;&#36127;&#36131;&#32500;&#25345;&#31209;&#24207;&#65292;&#30830;&#20445;&#20250;&#35758;&#25353;&#26082;&#23450;&#35758;&#31243;&#36827;&#34892;&#12290;</P>
<P>&#20063;&#21487;&#20197;&#25226;&#29305;&#23450;&#30340;&#34013;&#24125;&#35282;&#33394;&#25351;&#27966;&#32473;&#26576;&#19968;&#20010;&#20154;&#32780;&#19981;&#26159;&#20027;&#25345;&#20154;&#12290;&#35813;&#34013;&#24125;&#24605;&#32771;&#32773;&#23558;&#25191;&#34892;&#30417;&#30563;&#20219;&#21153;&#65292;&#30830;&#20445;&#19982;&#20250;&#32773;&#22987;&#32456;&#22312;&#20027;&#25345;&#20154;&#30830;&#23450;&#30340;&#26694;&#26550;&#20869;&#36827;&#34892;&#24605;&#32771;&#12290;&#20027;&#25345;&#20154;&#26412;&#20154;&#24456;&#21487;&#33021;&#19981;&#22823;&#25797;&#38271;&#30417;&#30563;&#24605;&#32771;&#36807;&#31243;&#12290;</P>
<P>&#25105;&#36824;&#24819;&#24378;&#35843;&#19968;&#19979;&#65292;&#20250;&#19978;&#30340;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25191;&#34892;&#34013;&#24125;&#20219;&#21153;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22914;&#26524;&#35797;&#22270;&#25140;&#19978;&#34013;&#33394;&#24605;&#32771;&#24125;&#65292;&#25105;&#24819;&#35828;&#24067;&#26391;&#20808;&#29983;&#30340;&#35780;&#20215;&#22312;&#29616;&#22312;&#36825;&#20010;&#33410;&#28857;&#24182;&#19981;&#21512;&#36866;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35201;&#25140;&#19978;&#34013;&#33394;&#24605;&#32771;&#24125;&#65292;&#22240;&#20026;&#25105;&#24819;&#35828;&#25105;&#35273;&#24471;&#25105;&#20204;&#27491;&#22312;&#20559;&#31163;&#20013;&#24515;&#35758;&#39064;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#30340;&#34013;&#24125;&#24605;&#32771;&#21578;&#35785;&#25105;&#65292;&#24212;&#35813;&#25226;&#36825;&#20010;&#38382;&#39064;&#23450;&#20041;&#20026;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65292;&#32487;&#32780;&#35797;&#22270;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#8212;&#8212;&#36825;&#26159;&#36831;&#26089;&#35201;&#20570;&#30340;&#12290;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#24605;&#32771;&#30830;&#20445;&#22312;&#24231;&#21508;&#20301;&#22987;&#32456;&#36981;&#23432;&#28216;&#25103;&#35268;&#21017;&#12290;&#32500;&#25345;&#36825;&#19968;&#32426;&#24459;&#21487;&#33021;&#26159;&#20027;&#25345;&#20154;&#30340;&#36131;&#20219;&#65292;&#20063;&#21487;&#33021;&#30001;&#26576;&#19968;&#20301;&#25351;&#23450;&#30340;&#34013;&#24125;&#24605;&#32771;&#32773;&#26469;&#23436;&#25104;&#65292;&#20294;&#27599;&#20010;&#20154;&#20063;&#37117;&#21487;&#20197;&#23545;&#27492;&#30021;&#25152;&#27442;&#35328;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#26159;&#32418;&#24125;&#24605;&#32771;&#65292;&#25105;&#20204;&#24819;&#30693;&#36947;&#20320;&#30340;&#24773;&#24863;&#65292;&#32780;&#19981;&#26159;&#20320;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#24773;&#24863;&#12290;</P>
<P>&#8230;&#8230;&#24456;&#25265;&#27465;&#65292;&#37027;&#26174;&#28982;&#23646;&#20110;&#40657;&#24125;&#24605;&#32771;&#65292;&#19981;&#26159;&#29616;&#22312;&#36825;&#20010;&#26102;&#38388;&#28857;&#35813;&#20570;&#30340;&#20107;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#19981;&#26159;&#29992;&#32511;&#24125;&#24605;&#32771;&#32771;&#23519;&#21019;&#24847;&#35813;&#26377;&#30340;&#26041;&#24335;&#65292;&#20320;&#24212;&#35813;&#20351;&#29992;&#34892;&#21160;&#32780;&#19981;&#26159;&#27178;&#21152;&#25209;&#21028;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#30495;&#30340;&#26159;&#30333;&#24125;&#20449;&#24687;&#21527;&#65311;&#21548;&#19978;&#21435;&#26356;&#20687;&#32418;&#24125;&#24773;&#24863;&#12290;</P>
<P>&#8230;&#8230;&#34013;&#24125;&#30340;&#20219;&#21153;&#26159;&#24635;&#32467;&#19994;&#24050;&#21457;&#29983;&#30340;&#24605;&#32771;&#65292;&#32780;&#19981;&#26159;&#36190;&#25104;&#26576;&#19968;&#20010;&#22791;&#36873;&#26041;&#26696;&#12290;</P></BLOCKQUOTE>
<P>&#22312;&#23454;&#36341;&#20013;&#65292;&#19981;&#21516;&#30340;&#24605;&#32771;&#24125;&#20043;&#38388;&#26377;&#22823;&#37327;&#37325;&#21472;&#20043;&#22788;&#65292;&#27809;&#24517;&#35201;&#22696;&#23432;&#25104;&#35268;&#12290;&#40644;&#24125;&#24605;&#32771;&#21644;&#32511;&#24125;&#24605;&#32771;&#20043;&#38388;&#21487;&#33021;&#20250;&#26377;&#22823;&#37327;&#37325;&#21472;&#20043;&#22788;&#65292;&#21516;&#26102;&#22240;&#20026;&#20154;&#20204;&#24635;&#26159;&#25226;&#20107;&#23454;&#21644;&#24847;&#35265;&#28151;&#22312;&#19968;&#36215;&#65292;&#30333;&#24125;&#24605;&#32771;&#21644;&#32418;&#24125;&#24605;&#32771;&#20043;&#38388;&#20063;&#20250;&#26377;&#22823;&#37327;&#37325;&#21472;&#20043;&#22788;&#12290;</P>
<P>&#27599;&#35828;&#19968;&#21477;&#35805;&#23601;&#25442;&#19968;&#39030;&#24605;&#32771;&#24125;&#20063;&#19981;&#20999;&#23454;&#38469;&#12290;</P>
<P>&#37325;&#35201;&#30340;&#26159;&#65292;&#22914;&#26524;&#24050;&#32463;&#30830;&#23450;&#20102;&#26576;&#19968;&#31181;&#24605;&#32771;&#27169;&#24335;&#65292;&#24605;&#32771;&#32773;&#23601;&#24212;&#35813;&#26377;&#24847;&#35782;&#22320;&#21162;&#21147;&#20197;&#37027;&#31181;&#26041;&#24335;&#36827;&#34892;&#24605;&#32771;&#12290;&#22914;&#26524;&#35268;&#23450;&#36827;&#34892;&#40644;&#24125;&#24605;&#32771;&#65292;&#22823;&#23478;&#23601;&#24517;&#39035;&#25140;&#19978;&#40644;&#33394;&#24605;&#32771;&#24125;&#12290;</P>
<P>&#22914;&#26524;&#27809;&#26377;&#20855;&#20307;&#35201;&#27714;&#25140;&#19978;&#21738;&#19968;&#39030;&#24605;&#32771;&#24125;&#65292;&#23601;&#27809;&#24517;&#35201;&#35273;&#24471;&#27599;&#19968;&#21477;&#35805;&#37117;&#24517;&#39035;&#22871;&#21040;&#26576;&#19968;&#39030;&#24605;&#32771;&#24125;&#19979;&#12290;&#22914;&#26524;&#26377;&#20154;&#27809;&#26377;&#27491;&#24335;&#25552;&#20986;&#20182;&#27492;&#21051;&#22836;&#25140;&#34013;&#33394;&#24605;&#32771;&#24125;&#65292;&#20294;&#20182;&#25554;&#35805;&#35780;&#20215;&#20102;&#24403;&#21069;&#30340;&#31243;&#24207;&#65292;&#20063;&#26159;&#23436;&#20840;&#21512;&#35268;&#30340;&#12290;</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#23450;&#26102;&#22320;&#27491;&#24335;&#25351;&#20986;&#24403;&#21069;&#27491;&#22312;&#20351;&#29992;&#21738;&#19968;&#39030;&#24605;&#32771;&#24125;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&#20165;&#20165;&#29468;&#24819;&#21738;&#19968;&#21477;&#35805;&#21518;&#38754;&#35201;&#25140;&#21738;&#19968;&#31867;&#24605;&#32771;&#24125;&#26159;&#19981;&#22815;&#30340;&#65292;&#37325;&#35201;&#30340;&#24688;&#24688;&#26159;&#21162;&#21147;&#36981;&#24490;&#26576;&#19968;&#24605;&#32771;&#27169;&#24335;&#30340;&#32426;&#24459;&#26412;&#36523;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#23601;&#22238;&#21040;&#20102;&#38386;&#32842;&#21644;&#20105;&#35770;&#27169;&#24335;&#12290;</P>
<P>&#34013;&#24125;&#25511;&#21046;&#30340;&#20027;&#35201;&#20219;&#21153;&#20043;&#19968;&#26159;&#32467;&#26463;&#20105;&#35770;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#28779;&#40481;&#32905;&#38144;&#37327;&#22686;&#21152;&#30340;&#21407;&#22240;&#26159;&#20154;&#20204;&#30340;&#20581;&#24247;&#24847;&#35782;&#36234;&#26469;&#36234;&#24378;&#20102;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#35273;&#24471;&#37027;&#19981;&#36807;&#26159;&#22240;&#20026;&#28779;&#40481;&#32905;&#20215;&#26684;&#26356;&#20415;&#23452;&#32780;&#24050;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26102;&#65292;&#34013;&#24125;&#24605;&#32771;&#32773;&#25110;&#35768;&#33021;&#38382;&#19968;&#21477;&#65292;&#26377;&#27809;&#26377;&#20219;&#20309;&#30333;&#24125;&#20449;&#24687;&#26377;&#21161;&#20110;&#35299;&#20915;&#36825;&#19968;&#20105;&#35770;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#26082;&#28982;&#26080;&#27861;&#23601;&#27492;&#24471;&#20986;&#32467;&#35770;&#65292;&#24212;&#35813;&#35760;&#19979;&#26469;&#35832;&#20301;&#20851;&#20110;&#36825;&#19968;&#36235;&#21183;&#25552;&#20986;&#26469;&#30340;&#20004;&#31181;&#35299;&#37322;&#12290;&#29616;&#22312;&#19981;&#38656;&#35201;&#20915;&#23450;&#35841;&#23545;&#35841;&#38169;&#12290;</P></BLOCKQUOTE>
<P>&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#25226;&#36825;&#20004;&#20010;&#35266;&#28857;&#37117;&#26631;&#27880;&#22312;&#20102;&#24605;&#32771;&#22320;&#22270;&#19978;&#12290;&#22312;&#36825;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#20013;&#65292;&#20004;&#20010;&#35266;&#28857;&#37117;&#26377;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#22312;&#20854;&#20182;&#24773;&#24418;&#20013;&#65292;&#20063;&#21487;&#33021;&#20250;&#20986;&#29616;&#20004;&#20010;&#24444;&#27492;&#23436;&#20840;&#19981;&#30456;&#23481;&#30340;&#35266;&#28857;&#12290;&#20294;&#23613;&#31649;&#22914;&#27492;&#65292;&#20173;&#28982;&#21487;&#20197;&#25226;&#20004;&#20010;&#35266;&#28857;&#37117;&#35760;&#24405;&#19979;&#26469;&#65292;&#25226;&#26356;&#21152;&#28145;&#20837;&#30340;&#35752;&#35770;&#30041;&#21040;&#20197;&#21518;&#36827;&#34892;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#29616;&#22312;&#21487;&#20197;&#22238;&#21040;&#20043;&#21069;&#23578;&#26410;&#30830;&#23450;&#30340;&#37027;&#19968;&#28857;&#12290;&#36825;&#20250;&#34987;&#30475;&#25104;&#26159;&#25504;&#22842;&#24615;&#23450;&#20215;&#21527;&#65311;&#29616;&#22312;&#25105;&#20204;&#26469;&#30452;&#25509;&#20851;&#27880;&#37027;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#8230;&#8230;&#29756;&#26031;&#20808;&#29983;&#35748;&#20026;&#65292;&#38145;&#23450;&#20551;&#26399;&#20215;&#26684;&#20250;&#22823;&#22823;&#25552;&#21319;&#38144;&#37327;&#12290;&#20122;&#24403;&#26031;&#22899;&#22763;&#35748;&#20026;&#19981;&#20250;&#65292;&#32780;&#19988;&#37027;&#26679;&#30340;&#20215;&#26684;&#20250;&#38750;&#24120;&#26114;&#36149;&#12290;&#29616;&#22312;&#19981;&#22952;&#33457;&#28857;&#26102;&#38388;&#32771;&#23519;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#12290;&#30333;&#24125;&#24605;&#32771;&#20250;&#20570;&#20986;&#20160;&#20040;&#36129;&#29486;&#65311;&#36807;&#21435;&#26377;&#27809;&#26377;&#36807;&#36825;&#26679;&#19968;&#20010;&#32422;&#23450;&#65292;&#20854;&#25104;&#26412;&#22914;&#20309;&#65311;</P></BLOCKQUOTE>
<P>&#23545;&#24453;&#30456;&#21453;&#35266;&#28857;&#30340;&#19968;&#31181;&#26377;&#25928;&#26041;&#24335;&#65292;&#26159;&#20551;&#35774;&#21452;&#26041;&#21508;&#33258;&#22312;&#29305;&#23450;&#24773;&#24418;&#19979;&#37117;&#26159;&#27491;&#30830;&#30340;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#29756;&#26031;&#20808;&#29983;&#26159;&#27491;&#30830;&#30340;&#65311;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#20122;&#24403;&#26031;&#22899;&#22763;&#30340;&#35266;&#28857;&#26159;&#21487;&#21462;&#30340;&#65311;</P></BLOCKQUOTE>
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#21452;&#26041;&#37117;&#34987;&#35748;&#20026;&#26159;&#27491;&#30830;&#30340;&#12290;&#19979;&#19968;&#27493;&#23601;&#26159;&#30475;&#36825;&#20004;&#31181;&#24773;&#24418;&#20013;&#65292;&#21738;&#19968;&#31181;&#26356;&#25509;&#36817;&#24403;&#21069;&#30340;&#23454;&#38469;&#24773;&#20917;&#12290;</P>
<P>&#22312;&#21033;&#29992;&#26368;&#20339;&#26041;&#26696;&#27861;&#35780;&#20272;&#21019;&#24847;&#26102;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992;&#21516;&#26679;&#30340;&#20570;&#27861;&#12290;&#36825;&#19968;&#21019;&#24847;&#30340;&#26368;&#20339;&#26041;&#26696;&#26159;&#20160;&#20040;&#65311;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#20010;&#20135;&#21697;&#36866;&#21512;&#22312;&#24066;&#22330;&#19978;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#30340;&#22823;&#20844;&#21496;&#65292;&#21478;&#19968;&#20010;&#20135;&#21697;&#21017;&#26356;&#36866;&#21512;&#21147;&#22270;&#21344;&#39046;&#19968;&#23450;&#24066;&#22330;&#20221;&#39069;&#30340;&#23567;&#20844;&#21496;&#12290;&#22909;&#20102;&#65292;&#25105;&#20204;&#23646;&#20110;&#21738;&#19968;&#31867;&#65311;</P></BLOCKQUOTE>
<P>&#26377;&#26102;&#65292;&#34013;&#24125;&#24605;&#32771;&#32773;&#24517;&#39035;&#24456;&#22374;&#29575;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#20204;&#20284;&#20046;&#38519;&#20837;&#20105;&#35770;&#20013;&#26080;&#27861;&#32487;&#32493;&#19979;&#21435;&#20102;&#65292;&#21487;&#20197;&#25226;&#20004;&#26041;&#30340;&#35266;&#28857;&#35760;&#19979;&#26469;&#65292;&#20197;&#21518;&#20877;&#22238;&#26469;&#35752;&#35770;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#29616;&#22312;&#20351;&#29992;&#30340;&#26159;&#21046;&#22270;&#27169;&#24335;&#32780;&#19981;&#26159;&#25972;&#29702;&#27169;&#24335;&#12290;&#22914;&#26524;&#20320;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#35760;&#19979;&#26469;&#20415;&#26159;&#12290;&#19981;&#35201;&#35797;&#22270;&#35777;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#26159;&#27491;&#30830;&#30340;&#65292;&#32780;&#21035;&#20154;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P>&#8230;&#8230;&#20320;&#20204;&#21508;&#26377;&#21508;&#30340;&#36947;&#29702;&#12290;&#20877;&#35828;&#19979;&#21435;&#23601;&#38519;&#20837;&#20105;&#35770;&#20102;&#65292;&#37027;&#19981;&#26159;&#29616;&#22312;&#35201;&#20570;&#30340;&#12290;</P>
<P>&#8230;&#8230;&#35831;&#21508;&#20301;&#20572;&#27490;&#20105;&#35770;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#24076;&#26395;&#21452;&#26041;&#37117;&#23545;&#21035;&#20154;&#30340;&#24577;&#24230;&#26469;&#19968;&#28857;&#40644;&#24125;&#24605;&#32771;&#65292;&#37027;&#20250;&#26377;&#21161;&#20110;&#20572;&#27490;&#20105;&#35770;&#12290;</P></BLOCKQUOTE>
<P>&#34013;&#24125;&#30340;&#24418;&#24335;&#24863;&#21487;&#20197;&#20351;&#20219;&#20309;&#24605;&#32771;&#32773;&#26356;&#21152;&#30452;&#25509;&#65292;&#36825;&#26159;&#20854;&#20182;&#26041;&#24335;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#30340;&#12290;