<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>05 &#35469;&#30693;&#25918;&#39686;&#24230;</H2>
<P data-cfi="/4/4">&#19981;&#35542;&#22312;&#26377;&#24847;&#35672;&#25110;&#26159;&#28961;&#24847;&#30340;&#26178;&#20505;&#65292;&#22823;&#33126;&#37117;&#19981;&#20572;&#22320;&#20570;&#22810;&#37325;&#36939;&#31639;&#12290;&#36889;&#20123;&#36939;&#31639;&#19981;&#26039;&#22320;&#26356;&#26032;&#19968;&#20123;&#37325;&#35201;&#21839;&#38988;&#30340;&#31572;&#26696;&#65306;&#26377;&#20160;&#40636;&#26032;&#39854;&#20107;&#30332;&#29983;&#20102;&#21966;&#65311;&#26377;&#23041;&#33029;&#20986;&#29694;&#20102;&#21966;&#65311;&#19968;&#20999;&#36914;&#23637;&#37117;&#38918;&#21033;&#21966;&#65311;&#25105;&#26159;&#21542;&#25033;&#35442;&#27880;&#24847;&#21029;&#30340;&#20107;&#65311;&#25105;&#38656;&#35201;&#33457;&#26356;&#22810;&#21147;&#27683;&#20358;&#20570;&#36889;&#20214;&#20107;&#21966;&#65311;&#20320;&#21487;&#20197;&#23559;&#22823;&#33126;&#24819;&#25104;&#39131;&#27231;&#39381;&#39387;&#33369;&#65292;&#35041;&#38754;&#26377;&#35377;&#22810;&#20736;&#34920;&#21578;&#35380;&#20320;&#27599;&#19968;&#20491;&#37325;&#35201;&#35722;&#38917;&#30446;&#21069;&#30340;&#24773;&#27841;&#12290;&#31995;&#32113;&#19968;&#26371;&#33258;&#21205;&#35413;&#20272;&#30070;&#26178;&#30340;&#24773;&#27841;&#65292;&#31995;&#32113;&#30340;&#21151;&#33021;&#20043;&#19968;&#23601;&#26159;&#27770;&#23450;&#26159;&#21542;&#38656;&#35201;&#31995;&#32113;&#20108;&#26356;&#22810;&#30340;&#21332;&#21161;&#12290;</P>
<P data-cfi="/4/6">&#20854;&#20013;&#65292;&#26377;&#19968;&#31278;&#20736;&#22120;&#28204;&#37327;&#35469;&#30693;&#25918;&#39686;&#24230; (<I>cognitive ease</I>)&#65292;&#31684;&#22285;&#20171;&#26044;&#12300;&#23481;&#26131;&#12301;&#21644;&#12300;&#22256;&#38627;&#12301;&#20043;&#38291;&#12290;&#12300;&#23481;&#26131;&#12301;&#26159;&#35498;&#20107;&#24773;&#36914;&#34892;&#24471;&#24456;&#38918;&#21033;&#9472;&#9472;&#27794;&#26377;&#23041;&#33029;&#65292;&#27794;&#26377;&#37325;&#22823;&#24773;&#20107;&#65292;&#27794;&#26377;&#24517;&#35201;&#21435;&#36681;&#31227;&#27880;&#24847;&#21147;&#65292;&#25110;&#25237;&#20837;&#26356;&#22810;&#30340;&#31934;&#21147;&#12290;&#12300;&#22256;&#38627;&#12301;&#34920;&#31034;&#21839;&#38988;&#20986;&#29694;&#20102;&#65292;&#38656;&#35201;&#31995;&#32113;&#20108;&#25903;&#25588;&#65292;&#20320;&#24863;&#35258;&#21040;&#35469;&#30693;&#32202;&#24373;&#30340;&#20351;&#21185; (<I>cognitive strain</I>)&#12290;&#35469;&#30693;&#32202;&#24373;&#26159;&#21463;&#21040;&#30446;&#21069;&#36027;&#21147;&#31243;&#24230;&#21644;&#26410;&#34987;&#28415;&#36275;&#30340;&#38656;&#27714;&#20841;&#32773;&#30340;&#24433;&#38911;&#12290;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65292;&#35469;&#30693;&#25918;&#39686;&#30340;&#36942;&#31243;&#33287;&#22810;&#31278;&#36664;&#20837;&#21644;&#36664;&#20986;&#27963;&#21205;&#30340;&#32178;&#36335;&#30456;&#32879;&#32080;&#12290;&#22294;5&#21363;&#35299;&#37323;&#27492;&#36942;&#31243;&#12290;</P>
<P data-cfi="/4/8">&#22294;5&#35498;&#26126;&#65292;&#30070;&#19968;&#20491;&#21477;&#23376;&#26159;&#21360;&#21047;&#28165;&#26224;&#12289;&#34987;&#22810;&#27425;&#37325;&#35079;&#65292;&#25110;&#24050;&#28145;&#26893;&#26044;&#33126;&#28023;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#35469;&#30693;&#25918;&#39686;&#30340;&#29376;&#24907;&#19979;&#65292;&#38918;&#26274;&#22320;&#35299;&#35712;&#20986;&#20358;&#12290;&#20320;&#22312;&#24515;&#24773;&#22909;&#26178;&#32893;&#19968;&#20491;&#20154;&#35498;&#35441;&#65292;&#25110;&#30070;&#20320;&#22068;&#35041;&#36629;&#21676;&#33879;&#37467;&#31558;&#65292;&#36843;&#20351;&#20320;&#12300;&#24494;&#31505;&#12301;&#26178;&#65292;&#20320;&#26371;&#24863;&#21040;&#35469;&#30693;&#25918;&#39686;&#12290;&#30456;&#21453;&#30340;&#65292;&#30070;&#20320;&#22312;&#35712;&#21360;&#21047;&#19981;&#28165;&#26970;&#12289;&#38991;&#33394;&#35114;&#28129;&#30340;&#35498;&#26126;&#26360;&#65292;&#25110;&#26159;&#21477;&#23376;&#20887;&#38263;&#12289;&#29992;&#35486;&#35079;&#38620;&#65292;&#25110;&#32773;&#24515;&#24773;&#19981;&#22909;&#65292;&#29978;&#33267;&#22312;&#30394;&#30473;&#38957;&#26178;&#65292;&#20320;&#26371;&#24863;&#21463;&#21040;&#35469;&#30693;&#32202;&#24373;&#30340;&#29376;&#24907;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p090.jpg">&#22294;5 
<P data-cfi="/4/12">&#36896;&#25104;&#36889;&#20123;&#35469;&#30693;&#25918;&#39686;&#25110;&#32202;&#24373;&#30340;&#21508;&#31278;&#21407;&#22240;&#26371;&#20114;&#30456;&#24433;&#38911;&#12290;&#30070;&#20320;&#34389;&#26044;&#35469;&#30693;&#25918;&#39686;&#30340;&#29376;&#24907;&#26178;&#65292;&#26377;&#21487;&#33021;&#24515;&#24773;&#19981;&#37679;&#65292;&#22240;&#27492;&#26371;&#21916;&#27489;&#20320;&#30475;&#21040;&#30340;&#26481;&#35199;&#65292;&#30456;&#20449;&#20320;&#32893;&#21040;&#30340;&#35338;&#24687;&#65292;&#20006;&#20449;&#20219;&#20320;&#30340;&#30452;&#35258;&#65292;&#22240;&#28858;&#20320;&#35258;&#24471;&#30446;&#21069;&#30340;&#24773;&#27841;&#26159;&#24456;&#33298;&#36969;&#32780;&#29087;&#24713;&#30340;&#12290;&#20320;&#30340;&#24605;&#24819;&#21487;&#33021;&#30456;&#23565;&#38568;&#24847;&#12290;&#30070;&#20320;&#24863;&#21040;&#35469;&#30693;&#32202;&#24373;&#26178;&#65292;&#20320;&#26371;&#27604;&#36611;&#35686;&#25106;&#21644;&#22810;&#30097;&#65292;&#26371;&#33457;&#26356;&#22810;&#21147;&#27683;&#22312;&#20320;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#20006;&#35258;&#24471;&#19981;&#22826;&#33298;&#26381;&#65292;&#20294;&#27604;&#36611;&#19981;&#26371;&#29359;&#37679;&#65292;&#20320;&#26371;&#27604;&#24179;&#24120;&#26356;&#27794;&#26377;&#21109;&#24847;&#33287;&#30452;&#35258;&#12290;</P>
<H3>&#35352;&#25014;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/16">&#37679;&#35258;&#36889;&#20491;&#35422;&#26371;&#35731;&#20154;&#32879;&#24819;&#21040;&#35222;&#35258;&#30340;&#37679;&#35258;&#65292;&#22240;&#28858;&#25105;&#20497;&#37117;&#29087;&#24713;&#37027;&#20123;&#20196;&#20154;&#29986;&#29983;&#35492;&#35299;&#30340;&#22294;&#29255;&#12290;&#20294;&#26159;&#35222;&#35258;&#20006;&#38750;&#21807;&#19968;&#29986;&#29983;&#37679;&#35258;&#30340;&#22320;&#26041;&#65306;&#35352;&#25014;&#20063;&#26371;&#26377;&#37679;&#35258;&#30332;&#29983;&#65292;&#24605;&#32771;&#26356;&#26159;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/18">&#21490;&#30331;&#27604;&#29246; (<I>David Sternbill</I>)&#12289;&#27604;&#39640;&#33586;&#22522; (<I>Monica Bigoutski</I>)&#12289;&#25552;&#25289;&#32013; (<I>Shana Tirana</I>) &#36889;&#20123;&#37117;&#26159;&#25105;&#21083;&#21083;&#32232;&#36896;&#20986;&#20358;&#30340;&#21517;&#23383;&#12290;&#20551;&#22914;&#20320;&#22312;&#25509;&#19979;&#20358;&#24190;&#20998;&#37912;&#30475;&#21040;&#36889;&#20123;&#21517;&#23383;&#65292;&#20320;&#24456;&#21487;&#33021;&#26371;&#35352;&#24471;&#22312;&#21738;&#35041;&#30475;&#36942;&#12290;&#20320;&#30693;&#36947;&#20006;&#19988;&#35352;&#20303;&#19968;&#38499;&#23376;&#65292;&#36889;&#20123;&#19981;&#26159;&#20160;&#40636;&#21517;&#20154;&#30340;&#21517;&#23383;&#12290;&#20294;&#26159;&#20551;&#35373;&#22909;&#24190;&#22825;&#20197;&#24460;&#65292;&#25105;&#32102;&#20320;&#30475;&#19968;&#38263;&#20018;&#20154;&#21517;&#65292;&#35041;&#38957;&#21253;&#25324;&#36889;&#24190;&#20491;&#20154;&#21517;&#65292;&#36996;&#26377;&#20854;&#20182;&#20320;&#24478;&#20358;&#27794;&#26377;&#32893;&#36942;&#30340;&#26032;&#21517;&#23383;&#65292;&#20320;&#30340;&#20219;&#21209;&#26159;&#25226;&#20320;&#35469;&#24471;&#30340;&#20154;&#21517;&#21246;&#20986;&#20358;&#12290;&#20320;&#23601;&#21487;&#33021;&#20197;&#28858;&#21490;&#30331;&#27604;&#29246;&#26159;&#20301;&#21517;&#20154;&#65292;&#38614;&#28982;&#20320;&#19981;&#30693;&#36947;&#22312;&#21738;&#35041;&#30475;&#36942;&#20182;&#30340;&#21517;&#23383;&#65292;&#20294;&#26159;&#20320;&#29468;&#24456;&#21487;&#33021;&#26159;&#22312;&#38651;&#24433;&#12289;&#36939;&#21205;&#25110;&#25919;&#27835;&#30456;&#38364;&#24773;&#22659;&#20013;&#30475;&#36942;&#20182;&#30340;&#21517;&#23383;&#65292;&#25152;&#20197;&#20182;&#21487;&#33021;&#26159;&#20301;&#21517;&#20154;&#12290;&#31532;&#19968;&#20491;&#22312;&#23526;&#39511;&#23460;&#20013;&#23637;&#31034;&#36889;&#31278;&#35352;&#25014;&#37679;&#35258;&#30340;&#26159;&#24515;&#29702;&#23416;&#23478;&#38597;&#21508;&#27604; (<I>Larry Jacoby</I>)&#65292;&#20182;&#22312;&#12296;&#19968;&#22812;&#25104;&#21517;&#12297;(<I>Becoming Famous Overnight</I>) &#36889;&#31687;&#35542;&#25991;&#20013;&#35527;&#21040;&#24590;&#40636;&#35480;&#20351;&#36889;&#20491;&#29694;&#35937;&#30332;&#29983;&#12290;&#19968;&#38283;&#22987;&#26178;&#65292;&#35531;&#20320;&#20808;&#21839;&#21839;&#33258;&#24049;&#65306;&#20320;&#24590;&#40636;&#30693;&#36947;&#26576;&#19968;&#20491;&#20154;&#26159;&#21542;&#26377;&#21517;&#65311;&#23565;&#26044;&#24859;&#22240;&#26031;&#22374;&#12289;&#27874;&#35582; (<I>Bono</I>)&#12289;&#24076;&#25289;&#34122;&#65294;&#20811;&#26519;&#38931; (<I>Hillary Clinton</I>) &#31561;&#36889;&#20123;&#30495;&#27491;&#26377;&#21517;&#30340;&#20154;&#65292;&#20320;&#33126;&#28023;&#20013;&#26371;&#28858;&#20182;&#20497;&#24314;&#31435;&#19968;&#20491;&#35338;&#24687;&#24515;&#26234;&#27284;&#26696;&#12290;&#20294;&#26159;&#20320;&#30340;&#33126;&#28023;&#20013;&#65292;&#19981;&#26371;&#26377;&#21490;&#30331;&#27604;&#29246;&#30340;&#27284;&#26696;&#65292;&#20551;&#22914;&#20320;&#21482;&#26159;&#24190;&#22825;&#21069;&#35211;&#36942;&#20182;&#30340;&#21517;&#23383;&#30340;&#35441;&#12290;&#20320;&#21482;&#26371;&#26377;&#19968;&#31278;&#29087;&#24713;&#24863;&#9472;&#9472;&#20284;&#20046;&#22312;&#20160;&#40636;&#22320;&#26041;&#30475;&#36942;&#36889;&#20491;&#21517;&#23383;&#12290;</P>
<P data-cfi="/4/20">&#38597;&#21508;&#27604;&#24456;&#24039;&#22937;&#22320;&#38369;&#36848;&#20102;&#36889;&#20491;&#21839;&#38988;&#65306;&#12300;&#29087;&#24713;&#24863;&#23565;&#36942;&#21435;&#30332;&#29983;&#30340;&#20107; (<I>pastness</I>) &#26377;&#33879;&#31777;&#21934;&#32780;&#24375;&#28872;&#30340;&#24863;&#35258;&#65292;&#36889;&#31278;&#24863;&#35258;&#26159;&#23565;&#20808;&#21069;&#32147;&#39511;&#30340;&#19968;&#31278;&#30452;&#25509;&#21453;&#25033;&#12301;&#65292;&#36889;&#20491;&#12300;&#36942;&#21435;&#30340;&#24863;&#35258;&#12301;&#23601;&#26159;&#19968;&#20491;&#37679;&#35258;&#12290;&#30495;&#30456;&#26159;&#65292;&#21490;&#30331;&#27604;&#29246;&#30340;&#21517;&#23383;&#26371;&#30475;&#36215;&#20358;&#29087;&#24713;&#65292;&#22240;&#28858;&#20320;&#36611;&#23481;&#26131;&#36776;&#35672;&#20986;&#23427;&#20358;&#12290;&#20197;&#21069;&#30475;&#36942;&#30340;&#35422;&#20877;&#24230;&#30475;&#21040;&#26178;&#9472;&#9472;&#28961;&#35542;&#26159;&#22312;&#20320;&#30524;&#21069;&#19968;&#38275;&#32780;&#36942;&#25110;&#22312;&#22024;&#38620;&#30340;&#29872;&#22659;&#20013;&#35731;&#20320;&#25351;&#35469;&#65292;&#26366;&#32147;&#30475;&#36942;&#30340;&#35422;&#26371;&#27604;&#20854;&#20182;&#35422;&#23481;&#26131;&#36776;&#35672;&#65292;&#20063;&#26371;&#36776;&#35672;&#24471;&#27604;&#36611;&#24555;&#65288;&#22823;&#27010;&#24555;&#24190;&#30334;&#20998;&#20043;&#19968;&#31186;&#65289;&#12290;&#31777;&#21934;&#30340;&#35498;&#65292;&#30070;&#20320;&#25351;&#35469;&#26366;&#30475;&#36942;&#30340;&#35422;&#26178;&#65292;&#20320;&#26371;&#39636;&#39511;&#21040;&#35469;&#30693;&#25918;&#39686;&#65292;&#27491;&#26159;&#36889;&#31278;&#25918;&#39686;&#30340;&#24863;&#35258;&#65292;&#35731;&#20320;&#35258;&#24471;&#29087;&#24713;&#12290;</P>
<P data-cfi="/4/22">&#22294;5&#25351;&#20986;&#28204;&#35430;&#36889;&#20491;&#35264;&#40670;&#30340;&#26041;&#27861;&#12290;&#35531;&#36984;&#19968;&#20491;&#23436;&#20840;&#26032;&#30340;&#35422;&#65292;&#23531;&#22823;&#19968;&#40670;&#65292;&#35731;&#23427;&#23481;&#26131;&#36776;&#35672;&#65292;&#27604;&#36611;&#23481;&#26131;&#26377;&#36942;&#21435;&#30475;&#36942;&#30340;&#24863;&#35258;&#12290;&#30340;&#30906;&#65292;&#20551;&#22914;&#36889;&#20491;&#26032;&#23383;&#22312;&#28204;&#35430;&#21069;&#65292;&#24456;&#24555;&#22320;&#22312;&#20320;&#30524;&#21069;&#38275;&#36942;&#65288;&#21363;&#20351;&#21482;&#26377;&#24190;&#27627;&#31186;&#30340;&#26178;&#38291;&#65289;&#65292;&#25110;&#26159;&#36889;&#20491;&#35422;&#27604;&#20854;&#20182;&#35422;&#30340;&#36650;&#24275;&#23565;&#27604;&#26356;&#39854;&#26126;&#65292;&#20320;&#23601;&#21487;&#33021;&#35258;&#24471;&#36889;&#20491;&#26032;&#35422;&#24456;&#29087;&#24713;&#12290;&#36889;&#31278;&#24773;&#24418;&#22312;&#30456;&#21453;&#30340;&#24773;&#27841;&#19979;&#20063;&#36969;&#29992;&#12290;&#24819;&#20687;&#20320;&#27491;&#22312;&#30475;&#19968;&#20018;&#27169;&#31946;&#30340;&#21934;&#23383;&#21015;&#34920;&#65292;&#26377;&#20123;&#23383;&#22196;&#37325;&#27169;&#31946;&#65292;&#26377;&#20123;&#23383;&#36996;&#22909;&#65292;&#20320;&#30340;&#20219;&#21209;&#26159;&#25361;&#20986;&#21360;&#24471;&#27604;&#36611;&#28165;&#26970;&#30340;&#23383;&#20358;&#12290;&#36889;&#26178;&#65292;&#20320;&#26368;&#36817;&#25165;&#30475;&#36942;&#30340;&#23383;&#26371;&#39023;&#24471;&#27604;&#36611;&#28165;&#26970;&#65292;&#23601;&#22914;&#22294;5&#25152;&#31034;&#65292;&#24341;&#30332;&#35469;&#30693;&#25918;&#39686;&#25110;&#32202;&#24373;&#30340;&#21508;&#31278;&#26041;&#27861;&#26159;&#21487;&#20197;&#20114;&#25563;&#30340;&#65292;&#20320;&#33258;&#24049;&#19981;&#30693;&#36947;&#31350;&#31455;&#26159;&#20160;&#40636;&#36896;&#25104;&#35469;&#30693;&#25918;&#39686;&#25110;&#32202;&#24373;&#65292;&#36889;&#27491;&#26159;&#29087;&#24713;&#24863;&#36896;&#25104;&#37679;&#35258;&#30340;&#21407;&#22240;&#12290;</P>
<H3>&#30495;&#30456;&#30340;&#37679;&#35258;</H3>
<P data-cfi="/4/26">&#12300;&#32016;&#32004;&#26159;&#32654;&#22283;&#30340;&#22823;&#22478;&#12301;&#12289;&#12300;&#26376;&#29699;&#22285;&#32350;&#33879;&#22320;&#29699;&#20844;&#36681;&#12301;&#12289;&#12300;&#38622;&#26377;&#22235;&#26781;&#33151;&#12301;&#65292;&#22312;&#36889;&#20123;&#21477;&#23376;&#20013;&#65292;&#20320;&#24456;&#24555;&#22320;&#25509;&#25910;&#21040;&#35377;&#22810;&#35338;&#24687;&#12290;&#22312;&#35712;&#36942;&#36889;&#20123;&#21477;&#23376;&#24460;&#65292;&#20320;&#39340;&#19978;&#23601;&#30332;&#29694;&#38957;&#20841;&#21477;&#26159;&#23565;&#30340;&#65292;&#26368;&#24460;&#19968;&#21477;&#26159;&#37679;&#30340;&#12290;&#35531;&#27880;&#24847;&#65292;&#12300;&#38622;&#26377;&#19977;&#26781;&#33151;&#12301;&#27604;&#12300;&#38622;&#26377;&#22235;&#26781;&#33151;&#12301;&#26356;&#23481;&#26131;&#21028;&#26039;&#20986;&#26159;&#37679;&#30340;&#65292;&#20320;&#30340;&#32879;&#32080;&#27231;&#21046;&#23565;&#22235;&#26781;&#33151;&#30340;&#21028;&#26039;&#26371;&#30456;&#23565;&#32233;&#24930;&#65292;&#22240;&#28858;&#35377;&#22810;&#21205;&#29289;&#37117;&#26377;&#22235;&#26781;&#33151;&#65292;&#25110;&#35377;&#36229;&#32026;&#24066;&#22580;&#20063;&#36023;&#24471;&#21040;&#22235;&#25903;&#21253;&#25104;&#19968;&#21253;&#30340;&#38622;&#33151;&#12290;&#31995;&#32113;&#20108;&#36000;&#36012;&#36942;&#28670;&#35338;&#24687;&#65292;&#25110;&#35377;&#26371;&#25552;&#20986;&#30097;&#21839;&#65306;&#32016;&#32004;&#37027;&#21477;&#26371;&#19981;&#26371;&#22826;&#31777;&#21934;&#20102;&#65311;&#25110;&#35377;&#35442;&#26597;&#19968;&#19979;&#12300;&#20844;&#36681;&#12301;&#26159;&#20160;&#40636;&#24847;&#24605;&#12290;</P>
<P data-cfi="/4/28">&#35531;&#22238;&#25014;&#19968;&#19979;&#65292;&#20320;&#26368;&#24460;&#19968;&#27425;&#32771;&#39381;&#29031;&#30340;&#24773;&#27841;&#12290;&#39381;&#39387;&#19977;&#22136;&#37325;&#30340;&#36554;&#36635;&#38656;&#35201;&#32771;&#29305;&#21029;&#30340;&#39381;&#29031;&#21966;&#65311;&#36889;&#38988;&#26159;&#23565;&#36996;&#26159;&#37679;&#65311;&#25110;&#35377;&#20320;&#24456;&#29992;&#21151;&#28310;&#20633;&#65292;&#35352;&#24471;&#31572;&#26696;&#22312;&#21738;&#19968;&#38913;&#30340;&#21738;&#20491;&#20301;&#32622;&#65292;&#20197;&#21450;&#21839;&#38988;&#32972;&#24460;&#30340;&#37007;&#36655;&#12290;&#30070;&#25105;&#25644;&#21040;&#21029;&#24030;&#26178;&#65292;&#25105;&#21487;&#19981;&#26159;&#36889;&#27171;&#28310;&#20633;&#39381;&#29031;&#32771;&#35430;&#30340;<A id=f1-5-1 class=footnote href="about:blank#fn1-5-1"><FONT color=#0066cc>[1]</FONT></A>&#65292;&#25105;&#30340;&#26041;&#24335;&#26159;&#36245;&#24555;&#25226;&#37027;&#19968;&#24030;&#30340;&#35215;&#21063;&#25343;&#20358;&#30475;&#19968;&#36941;&#65292;&#28982;&#24460;&#21162;&#21147;&#31048;&#31153;&#12290;&#24478;&#22810;&#24180;&#30340;&#39381;&#39387;&#32147;&#39511;&#20013;&#65292;&#25105;&#30693;&#36947;&#19968;&#20123;&#35215;&#21063;&#65292;&#20294;&#36996;&#26159;&#26377;&#24456;&#22810;&#21839;&#38988;&#25105;&#19981;&#30693;&#36947;&#31572;&#26696;&#65292;&#25105;&#21482;&#26377;&#20381;&#36084;&#35469;&#30693;&#25918;&#39686;&#12290;&#20551;&#22914;&#36889;&#31572;&#26696;&#35258;&#24471;&#29087;&#24713;&#65292;&#25105;&#23601;&#20551;&#35373;&#23427;&#21487;&#33021;&#26159;&#23565;&#30340;&#65307;&#20551;&#22914;&#26576;&#20491;&#31572;&#26696;&#30475;&#36215;&#20358;&#29983;&#30095;&#65288;&#25110;&#22826;&#36942;&#26997;&#31471;&#65289;&#65292;&#25105;&#23601;&#26371;&#25490;&#38500;&#23427;&#12290;&#36889;&#31278;&#29087;&#24713;&#24863;&#26159;&#20358;&#33258;&#31995;&#32113;&#19968;&#65292;&#32780;&#31995;&#32113;&#20108;&#21063;&#20381;&#29031;&#29087;&#24713;&#24863;&#20570;&#20986;&#23565;&#25110;&#37679;&#30340;&#21028;&#26039;&#12290;</P>
<P data-cfi="/4/30">&#22294;5&#24118;&#32102;&#25105;&#20497;&#30340;&#25945;&#35347;&#23601;&#26159;&#65292;&#20551;&#22914;&#25105;&#20497;&#26159;&#22522;&#26044;&#35469;&#30693;&#25918;&#39686;&#25110;&#32202;&#24373;&#20570;&#20986;&#21028;&#26039;&#30340;&#35441;&#65292;&#21487;&#38928;&#28204;&#30340;&#37679;&#35258;&#19968;&#23450;&#26371;&#30332;&#29983;&#12290;&#20219;&#20309;&#20351;&#32879;&#24819;&#27231;&#21046;&#36939;&#20316;&#24471;&#26356;&#36629;&#39686;&#12289;&#26356;&#38918;&#26274;&#30340;&#20107;&#29289;&#65292;&#21516;&#26178;&#20063;&#26371;&#20351;&#25105;&#20497;&#29986;&#29983;&#20559;&#35211;&#12290;&#35201;&#20351;&#20154;&#20497;&#30456;&#20449;&#35628;&#35492;&#30340;&#26041;&#27861;&#23601;&#26159;&#19981;&#26039;&#37325;&#35079;&#65292;&#22240;&#28858;&#20154;&#20497;&#24456;&#38627;&#20998;&#36776;&#29087;&#24713;&#24863;&#21644;&#30495;&#30456;&#12290;&#29544;&#35009;&#25919;&#24220;&#21644;&#34892;&#37559;&#20154;&#21729;&#24456;&#28165;&#26970;&#36889;&#40670;&#65292;&#20294;&#26159;&#24515;&#29702;&#23416;&#23478;&#30332;&#29694;&#65292;&#20320;&#19981;&#38656;&#35201;&#37325;&#35079;&#25972;&#20491;&#20107;&#20214;&#25110;&#24819;&#27861;&#65292;&#21482;&#35201;&#37325;&#35079;&#19968;&#37096;&#20998;&#65292;&#20154;&#20497;&#23601;&#21487;&#33021;&#30456;&#20449;&#20320;&#30340;&#35441;&#12290;&#32147;&#24120;&#32893;&#21040;&#12300;&#38622;&#30340;&#39636;&#28331;&#12301;&#36889;&#21477;&#35441;&#30340;&#20154;&#65292;&#27604;&#36611;&#23481;&#26131;&#25509;&#21463;&#12300;&#38622;&#30340;&#39636;&#28331;&#26159;62&#24230;&#12301;&#30340;&#35498;&#27861;&#65288;&#25110;&#26159;&#20219;&#20309;&#38568;&#24847;&#32232;&#36896;&#30340;&#25976;&#23383;&#65289;&#12290;&#21482;&#35201;&#29087;&#24713;&#21477;&#23376;&#20013;&#30340;&#26576;&#20491;&#29255;&#35486;&#65292;&#23601;&#26371;&#20351;&#25972;&#21477;&#35441;&#32893;&#36215;&#20358;&#24456;&#29087;&#24713;&#65292;&#20063;&#23601;&#23481;&#26131;&#25509;&#21463;&#36889;&#21477;&#35441;&#26159;&#30495;&#30340;&#12290;&#20551;&#22914;&#20320;&#19981;&#35352;&#24471;&#22312;&#21738;&#35041;&#32893;&#36942;&#36889;&#21477;&#35441;&#65292;&#21448;&#27794;&#26377;&#36774;&#27861;&#36319;&#20854;&#20182;&#24050;&#30693;&#20107;&#29289;&#36899;&#25509;&#36215;&#20358;&#65292;&#20320;&#23601;&#21482;&#33021;&#20381;&#36084;&#35469;&#30693;&#25918;&#39686;&#30340;&#24863;&#35258;&#65292;&#21029;&#28961;&#20182;&#27861;&#20102;&#12290;</P>
<H3>&#22914;&#20309;&#23531;&#20986;&#20855;&#35498;&#26381;&#21147;&#30340;&#35338;&#24687;</H3>
<P data-cfi="/4/34">&#20551;&#35373;&#20320;&#24517;&#38920;&#23531;&#19968;&#21063;&#35731;&#20154;&#20449;&#26381;&#30340;&#30701;&#35338;&#65292;&#30070;&#28982;&#65292;&#20320;&#30340;&#35338;&#24687;&#19968;&#23450;&#35201;&#26159;&#30495;&#30340;&#65292;&#20294;&#26159;&#65292;&#20154;&#20497;&#26410;&#24517;&#30456;&#20449;&#12290;&#20320;&#21033;&#29992;&#35469;&#30693;&#25918;&#39686;&#20358;&#24171;&#21161;&#33258;&#24049;&#26159;&#24456;&#21512;&#29702;&#30340;&#12290;&#30495;&#30456;&#37679;&#35258; (<I>truth illusions</I>) &#30340;&#30740;&#31350;&#25552;&#20379;&#20102;&#24456;&#22810;&#26041;&#27861;&#35731;&#20320;&#21487;&#20197;&#36948;&#21040;&#36889;&#20491;&#30446;&#30340;&#12290;</P>
<P data-cfi="/4/36">&#19968;&#33324;&#30340;&#21407;&#21063;&#26159;&#20219;&#20309;&#32233;&#35299;&#35469;&#30693;&#32202;&#24373;&#30340;&#20570;&#27861;&#37117;&#26377;&#25928;&#65292;&#25152;&#20197;&#65292;&#20320;&#25033;&#35442;&#20808;&#24819;&#36774;&#27861;&#25226;&#26131;&#35712;&#24615;&#22686;&#33267;&#26368;&#22823;&#65292;&#35531;&#27604;&#36611;&#19979;&#38754;&#20841;&#20491;&#21477;&#23376;&#65306;</P>
<P data-cfi="/4/38/2">&#24076;&#29305;&#21202;&#29983;&#26044;1892&#24180;<BR>&#24076;&#29305;&#21202;&#29983;&#26044;1887&#24180;</P>
<P data-cfi="/4/40">&#36889;&#20841;&#21477;&#35441;&#37117;&#26159;&#37679;&#30340;&#65288;&#24076;&#29305;&#21202;&#26159;&#29983;&#22312;1889&#24180;&#65289;&#65292;&#20294;&#26159;&#23526;&#39511;&#39023;&#31034;&#65292;&#20154;&#20497;&#27604;&#36611;&#26371;&#30456;&#20449;&#31532;&#19968;&#21477;&#35441;&#12290;&#20551;&#22914;&#20320;&#30340;&#35338;&#24687;&#26159;&#35201;&#21360;&#20986;&#20358;&#30340;&#65292;&#35531;&#29992;&#21697;&#36074;&#36611;&#22909;&#30340;&#32025;&#65292;&#20351;&#23383;&#21644;&#32972;&#26223;&#30340;&#23565;&#27604;&#24230;&#21152;&#22823;&#12290;&#20551;&#22914;&#20320;&#35201;&#21360;&#25104;&#24425;&#33394;&#30340;&#65292;&#39854;&#34253;&#25110;&#22823;&#32005;&#33394;&#30340;&#23383;&#26371;&#27604;&#40643;&#12289;&#32160;&#25110;&#28154;&#34253;&#33394;&#26356;&#23481;&#26131;&#35731;&#20154;&#30456;&#20449;&#20839;&#23481;&#30340;&#30495;&#23526;&#24615;&#12290;</P>
<P data-cfi="/4/42">&#20551;&#22914;&#20320;&#24076;&#26395;&#21029;&#20154;&#35469;&#28858;&#20320;&#26159;&#21487;&#38752;&#12289;&#32880;&#26126;&#65292;&#26377;&#26234;&#24935;&#30340;&#65292;&#35531;&#19981;&#35201;&#29992;&#35079;&#38620;&#30340;&#35486;&#35328;&#65292;&#30433;&#37327;&#29992;&#31777;&#21934;&#30340;&#21477;&#23376;&#20358;&#34920;&#36948;&#12290;&#25105;&#22312;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#21516;&#20107;&#27472;&#26412;&#28023;&#40664; (<I>Danny Oppenheimer</I>) &#23531;&#20102;&#19968;&#31687;&#35542;&#25991;&#21453;&#39361;&#19968;&#20491;&#22312;&#22823;&#23416;&#29983;&#20013;&#27969;&#34892;&#30340;&#36855;&#24605;&#65288;&#24456;&#22810;&#25945;&#25480;&#37117;&#23565;&#27492;&#20107;&#21360;&#35937;&#28145;&#21051;&#65289;&#12290;&#20182;&#22312;&#12296;&#19981;&#39015;&#38656;&#27714;&#28858;&#39023;&#31034;&#21338;&#23416;&#32780;&#28651;&#29992;&#33775;&#40599;&#35422;&#34299;&#30340;&#24460;&#26524;&#65306;&#19981;&#24517;&#35201;&#20351;&#29992;&#38263;&#21477;&#30340;&#21839;&#38988;&#12297;(<I>Consequences of Erudite Vernacular Utilized Irrespective of Necessity:Problems with Using Long Words Needlessly</I>) &#30340;&#35542;&#25991;&#20013;&#25351;&#20986;&#65292;&#29992;&#34395;&#24773;&#20551;&#24847;&#30340;&#35486;&#35328;&#20358;&#34920;&#36948;&#29087;&#24713;&#30340;&#24819;&#27861;&#26159;&#27794;&#26377;&#26234;&#24935;&#12289;&#21487;&#20449;&#24230;&#20302;&#30340;&#35937;&#24501;<A id=f1-5-2 class=footnote href="about:blank#fn1-5-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;</P>
<P data-cfi="/4/44">&#38500;&#20102;&#35201;&#32173;&#25345;&#35338;&#24687;&#31777;&#21934;&#65292;&#36996;&#35201;&#20351;&#23427;&#23481;&#26131;&#35352;&#20303;&#12290;&#25226;&#20320;&#30340;&#24819;&#27861;&#23531;&#25104;&#35433;&#25110;&#38907;&#25991;&#65292;&#21029;&#20154;&#27604;&#36611;&#26371;&#30456;&#20449;&#20320;&#30340;&#35441;&#12290;&#26377;&#19968;&#20491;&#23526;&#39511;&#26159;&#35531;&#21463;&#35430;&#32773;&#38321;&#35712;&#24190;&#21313;&#20491;&#19981;&#29087;&#24713;&#30340;&#26684;&#35328;&#65292;&#20363;&#22914;&#65306;</P>
<P data-cfi="/4/46/2">&#21516;&#20167;&#25973;&#24894;&#65292;Woes unite foes.<BR>&#28404;&#27700;&#31359;&#23721;&#12290;Little strokes will tumble great oaks.<BR>&#30693;&#36942;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;A fault confessed is half redressed.</P>
<P data-cfi="/4/48">&#21478;&#19968;&#25209;&#23416;&#29983;&#21063;&#35712;&#19981;&#25276;&#38907;&#30340;&#26684;&#35328;&#65306;</P>
<P data-cfi="/4/50/2">Woes unite enemies.<BR>Little strokes will tumble great trees.<BR>A fault admitted is half redressed.</P>
<P data-cfi="/4/52">&#32080;&#26524;&#65292;&#26377;&#25276;&#38907;&#30340;&#21477;&#23376;&#34987;&#21463;&#35430;&#32773;&#35413;&#28858;&#36611;&#26377;&#26234;&#24935;&#65292;&#35211;&#35299;&#39640;&#36229;&#12290;</P>
<P data-cfi="/4/54">&#26368;&#24460;&#65292;&#20551;&#22914;&#20320;&#35201;&#24341;&#29992;&#19968;&#20491;&#20154;&#30340;&#35441;&#65292;&#35531;&#36984;&#21517;&#23383;&#23481;&#26131;&#35712;&#20986;&#20358;&#30340;&#12290;&#26377;&#19968;&#20491;&#23526;&#39511;&#26159;&#35531;&#21463;&#35430;&#32773;&#20381;&#20841;&#23478;&#25237;&#36039;&#32147;&#32000;&#20844;&#21496;&#30340;&#22577;&#21578;&#20358;&#35413;&#20272;&#35442;&#19981;&#35442;&#25237;&#36039;&#21040;&#19968;&#20123;&#34395;&#25836;&#30340;&#22303;&#32819;&#20854;&#20225;&#26989;&#19978;&#12290;&#23565;&#27599;&#19968;&#23478;&#20225;&#26989;&#20182;&#20497;&#37117;&#25552;&#20379;&#20841;&#20221;&#22577;&#21578;&#65292;&#19968;&#20221;&#20358;&#33258;&#21517;&#23383;&#23481;&#26131;&#21816;&#30340;&#32147;&#32000;&#20844;&#21496;&#65288;&#20363;&#22914;&#65292;Artan&#65289;&#65292;&#19968;&#20221;&#20358;&#33258;&#19981;&#22909;&#21816;&#30340;&#32147;&#32000;&#20844;&#21496;&#65288;&#20363;&#22914;&#65292;Taahhut&#65289;&#65292;&#20841;&#23478;&#20844;&#21496;&#32102;&#30340;&#22577;&#21578;&#20839;&#23481;&#19981;&#30433;&#30456;&#21516;&#65292;&#26377;&#20123;&#20986;&#20837;&#12290;&#29031;&#29702;&#35498;&#65292;&#25237;&#36039;&#32773;&#25033;&#35442;&#26159;&#25226;&#20841;&#20221;&#22577;&#21578;&#32156;&#21512;&#36215;&#20358;&#35413;&#20272;&#25165;&#23565;&#65292;&#20294;&#20107;&#23526;&#19981;&#28982;&#65307;&#21463;&#35430;&#32773;&#27604;&#36611;&#30456;&#20449;&#21517;&#31281;&#22909;&#21816;&#30340;&#20844;&#21496;&#30340;&#22577;&#21578;&#65292;&#27604;&#36611;&#19981;&#30456;&#20449;&#21517;&#31281;&#19981;&#22909;&#21816;&#30340;&#20844;&#21496;&#30340;&#22577;&#21578;&#12290;&#35531;&#35352;&#20303;&#65292;&#31995;&#32113;&#20108;&#26159;&#24456;&#25078;&#24816;&#30340;&#65292;&#35201;&#33457;&#24515;&#21147;&#30340;&#24037;&#20316;&#26159;&#23427;&#19981;&#24819;&#20570;&#30340;&#12290;&#25152;&#20197;&#65292;&#20320;&#30340;&#35338;&#24687;&#19968;&#23450;&#19981;&#33021;&#35731;&#31995;&#32113;&#20108;&#35258;&#24471;&#35201;&#33457;&#21147;&#27683;&#21435;&#20570;&#33510;&#24037;&#65292;&#21253;&#25324;&#35201;&#36991;&#38283;&#38627;&#21816;&#30340;&#21517;&#23383;&#12290;</P>
<P data-cfi="/4/56">&#36889;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#24544;&#21578;&#65292;&#20294;&#26159;&#19981;&#35201;&#39640;&#33288;&#36942;&#38957;&#65292;&#20551;&#22914;&#20320;&#30340;&#35338;&#24687;&#26126;&#39023;&#19981;&#21512;&#29702;&#65292;&#25110;&#36319;&#32893;&#30526;&#29087;&#30693;&#30340;&#20107;&#23526;&#30456;&#21453;&#65292;&#21363;&#20351;&#26159;&#39640;&#21697;&#36074;&#30340;&#32025;&#24373;&#12289;&#39854;&#35924;&#30340;&#38991;&#33394;&#12289;&#25276;&#38907;&#25110;&#31777;&#21934;&#30340;&#35486;&#35328;&#20063;&#19981;&#33021;&#25552;&#39640;&#35338;&#24687;&#30340;&#21487;&#20449;&#24230;&#12290;&#20570;&#36889;&#20123;&#23526;&#39511;&#30340;&#24515;&#29702;&#23416;&#23478;&#20006;&#19981;&#35469;&#28858;&#32769;&#30334;&#22995;&#26159;&#24858;&#34850;&#12289;&#28961;&#30693;&#30340;&#65307;&#24515;&#29702;&#23416;&#23478;&#35469;&#28858;&#65292;&#25105;&#20497;&#30340;&#29983;&#27963;&#22823;&#37096;&#20998;&#26159;&#21463;&#21040;&#31995;&#32113;&#19968;&#30340;&#21360;&#35937;&#25152;&#24341;&#23566;&#65292;&#20294;&#25105;&#20497;&#36890;&#24120;&#19981;&#30693;&#36947;&#31995;&#32113;&#19968;&#30340;&#21360;&#35937;&#24478;&#20309;&#32780;&#20358;&#12290;&#20320;&#24590;&#40636;&#30693;&#36947;&#37027;&#21477;&#35441;&#26159;&#30495;&#30340;&#65311;&#20551;&#22914;&#23427;&#21512;&#20046;&#37007;&#36655;&#65292;&#25110;&#36319;&#20320;&#30340;&#20449;&#24565;&#25110;&#20559;&#22909;&#26377;&#24456;&#24375;&#30340;&#36899;&#32080;&#65292;&#25110;&#26159;&#20358;&#33258;&#20320;&#20449;&#20219;&#25110;&#21916;&#24859;&#30340;&#35338;&#24687;&#20358;&#28304;&#65292;&#20320;&#23601;&#26371;&#24863;&#21040;&#35469;&#30693;&#25918;&#39686;&#12290;&#21839;&#38988;&#26159;&#65292;&#36996;&#26377;&#21029;&#30340;&#22240;&#32032;&#26371;&#20351;&#20320;&#24863;&#21040;&#35469;&#30693;&#25918;&#39686;&#9472;&#9472;&#21253;&#25324;&#23383;&#22411;&#12289;&#23383;&#39636;&#12289;&#32025;&#24373;&#30340;&#21697;&#36074;&#12289;&#26377;&#27794;&#26377;&#25276;&#38907;&#65292;&#20320;&#28961;&#27861;&#36629;&#26131;&#36861;&#36452;&#36889;&#25918;&#39686;&#24863;&#35258;&#30340;&#20358;&#28304;&#65292;&#36889;&#23601;&#26159;&#22294;5&#35201;&#34920;&#36948;&#30340;&#65306;&#25918;&#39686;&#25110;&#32202;&#24373;&#30340;&#24863;&#35258;&#21487;&#30001;&#35377;&#22810;&#21407;&#22240;&#24341;&#36215;&#65292;&#24456;&#38627;&#37328;&#28165;&#12290;&#38614;&#35498;&#24456;&#22256;&#38627;&#65292;&#20294;&#20063;&#19981;&#26159;&#19981;&#21487;&#33021;&#65307;&#20551;&#22914;&#26377;&#22816;&#24375;&#30340;&#21205;&#27231;&#65292;&#20154;&#20497;&#36996;&#26159;&#21487;&#20197;&#20811;&#26381;&#19968;&#20123;&#23566;&#33268;&#30495;&#30456;&#37679;&#35258;&#30340;&#22806;&#22312;&#22240;&#32032;&#12290;&#19981;&#36942;&#65292;&#22312;&#22823;&#22810;&#25976;&#24773;&#27841;&#19979;&#65292;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#26371;&#25505;&#21462;&#31995;&#32113;&#19968;&#30340;&#24314;&#35696;&#65292;&#22914;&#24120;&#24230;&#26085;&#12290;</P>
<H3>&#35469;&#30693;&#32202;&#24373;&#33287;&#31995;&#32113;&#20108;&#30340;&#21162;&#21147;</H3>
<P data-cfi="/4/60">&#22312;&#35342;&#35542;&#32879;&#32080;&#30340;&#36899;&#36011;&#24615;&#26178;&#65292;&#32879;&#24819;&#38364;&#20418;&#30340;&#23565;&#31281;&#24615;&#26159;&#26368;&#37325;&#35201;&#30340;&#20027;&#38988;&#12290;&#20687;&#25105;&#20497;&#21069;&#38754;&#25152;&#35527;&#21040;&#30340;&#65292;&#36629;&#21676;&#37467;&#31558;&#25110;&#25226;&#29699;&#25918;&#22312;&#30394;&#36215;&#30340;&#30473;&#24515;&#65292;&#20358;&#20351;&#33258;&#24049;&#24494;&#31505;&#25110;&#30394;&#30473;&#26178;&#65292;&#20063;&#24863;&#21463;&#24471;&#21040;&#24179;&#26178;&#24494;&#31505;&#21644;&#30394;&#30473;&#26178;&#34920;&#36948;&#20986;&#20358;&#30340;&#24773;&#24863;&#12290;&#36889;&#20491;&#33258;&#25105;&#24375;&#21270;&#30340;&#20114;&#24800;&#20316;&#29992;&#65292;&#22312;&#35469;&#30693;&#25918;&#39686;&#30340;&#30740;&#31350;&#20013;&#20063;&#26377;&#30332;&#29694;&#12290;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#31995;&#32113;&#20108;&#38656;&#35201;&#21162;&#21147;&#24037;&#20316;&#65292;&#25105;&#20497;&#23601;&#26371;&#24863;&#21040;&#35469;&#30693;&#32202;&#24373;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#31649;&#26159;&#20160;&#40636;&#21407;&#22240;&#24341;&#36215;&#30340;&#65292;&#30070;&#20320;&#24863;&#21040;&#35469;&#30693;&#32202;&#24373;&#26178;&#65292;&#20415;&#26371;&#21855;&#21205;&#31995;&#32113;&#20108;&#65292;&#25226;&#20154;&#20497;&#23565;&#35299;&#27770;&#21839;&#38988;&#30340;&#24907;&#24230;&#24478;&#38568;&#24847;&#30452;&#35258;&#30340;&#27169;&#24335;&#36681;&#25563;&#21040;&#23560;&#27880;&#12289;&#20998;&#26512;&#30340;&#27169;&#24335;&#12290;</P>
<P data-cfi="/4/62">&#21069;&#38754;&#25552;&#21040;&#30340;&#29699;&#26834;&#21644;&#29699;&#30340;&#21839;&#38988;&#65292;&#23601;&#26159;&#28204;&#35430;&#20154;&#20497;&#32722;&#24931;&#29992;&#31532;&#19968;&#20491;&#28014;&#29694;&#33126;&#20013;&#30340;&#31572;&#26696;&#20358;&#22238;&#31572;&#21839;&#38988;&#65292;&#32780;&#19981;&#21435;&#27298;&#35222;&#23427;&#30340;&#27491;&#30906;&#24615;&#12290;&#20315;&#28872;&#24503;&#29790;&#20811;&#30340;&#35469;&#30693;&#21453;&#25033;&#28204;&#39511;&#23601;&#21253;&#21547;&#20102;&#29699;&#26834;&#33287;&#29699;&#30340;&#21839;&#38988;&#21644;&#20854;&#20182;&#20841;&#20491;&#21839;&#38988;&#65292;&#22240;&#28858;&#23427;&#20497;&#37117;&#26371;&#31435;&#21051;&#24341;&#30332;&#37679;&#35492;&#30340;&#30452;&#35258;&#31572;&#26696;&#12290;&#20854;&#20182;&#20841;&#20491;&#21839;&#38988;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/64/2">&#20551;&#22914;5&#21488;&#27231;&#22120;&#33021;&#22312;5&#20998;&#37912;&#35069;&#36896;&#20986;5&#20491;&#19977;&#35282;&#37648;&#65292;&#37027;&#40636;&#65292;100&#21488;&#27231;&#22120;&#35201;&#22810;&#20037;&#25165;&#33021;&#35069;&#36896;&#20986;100&#20491;&#19977;&#35282;&#37648;&#65311;</P>
<P data-cfi="/4/66/2">100&#20998;&#37912;&#12288;&#25110;&#12288;5&#20998;&#37912;&#65311;</P>
<P data-cfi="/4/68/2">&#28246;&#20013;&#26377;&#19968;&#20123;&#24067;&#34955;&#34030;&#65292;&#27599;&#22825;&#24067;&#34955;&#34030;&#26371;&#38263;&#22823;&#19968;&#20493;&#65292;&#20551;&#22914;&#35201;&#33457;48&#22825;&#25165;&#33021;&#25226;&#25972;&#29255;&#28246;&#38754;&#33995;&#28415;&#65292;&#35531;&#21839;&#25226;&#28246;&#38754;&#33995;&#35206;&#21322;&#28415;&#35201;&#22810;&#23569;&#22825;&#65311;</P>
<P data-cfi="/4/70/2">24&#22825;&#12288;&#25110;&#12288;47&#22825;&#65311;</P>
<P data-cfi="/4/72">&#36889;&#20841;&#20491;&#21839;&#38988;&#30340;&#31572;&#26696;&#22312;&#26412;&#38913;&#30340;&#19979;&#26041;<A id=f1-5-3 class=footnote href="about:blank#fn1-5-3"><FONT color=#0066cc>[3]</FONT></A>&#65292;&#30740;&#31350;&#32773;&#25214;&#20102;40&#21517;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#23416;&#29983;&#20358;&#20570;&#36889;&#20491;&#35469;&#30693;&#21453;&#25033;&#28204;&#39511;&#65292;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#30475;&#21040;&#30340;&#38988;&#30446;&#23383;&#39636;&#24456;&#23567;&#65292;&#32780;&#19988;&#21360;&#22312;&#26263;&#28784;&#33394;&#30340;&#32025;&#19978;&#12290;&#38614;&#28982;&#21487;&#20197;&#30475;&#24471;&#35211;&#38988;&#30446;&#65292;&#20294;&#26159;&#30475;&#24471;&#24456;&#21507;&#21147;&#12290;&#32080;&#26524;&#39023;&#31034;&#65292;&#30475;&#27491;&#24120;&#22823;&#23567;&#23383;&#39636;&#30340;&#21463;&#35430;&#32773;&#26377;90%&#33267;&#23569;&#26371;&#37679;&#19968;&#38988;&#65292;&#20294;&#26159;&#30475;&#28784;&#24213;&#23567;&#23383;&#38988;&#30446;&#30340;&#21463;&#35430;&#32773;&#21482;&#26377;35%&#29359;&#37679;&#12290;&#23383;&#21360;&#24471;&#24840;&#19981;&#28165;&#26970;&#65292;&#34920;&#29694;&#24471;&#24840;&#22909;&#12290;&#36889;&#26159;&#22240;&#28858;&#65292;&#19981;&#35542;&#35469;&#30693;&#32202;&#24373;&#26159;&#20160;&#40636;&#22240;&#32032;&#36896;&#25104;&#30340;&#65292;&#37117;&#26377;&#21487;&#33021;&#21855;&#21205;&#31995;&#32113;&#20108;&#20358;&#25298;&#32085;&#31995;&#32113;&#19968;&#30340;&#30452;&#35258;&#24314;&#35696;&#12290;</P>
<H3>&#35469;&#30693;&#25918;&#39686;&#30340;&#27138;&#36259;</H3>
<P data-cfi="/4/76">&#12296;&#24515;&#26234;&#25918;&#39686;&#26371;&#20351;&#24494;&#31505;&#28014;&#19978;&#33225;&#40848;&#12297;(<I>Mind at Ease Puts a Smile on the Face</I>) &#36889;&#31687;&#35542;&#25991;&#25552;&#21040;&#19968;&#20491;&#23526;&#39511;&#65306;&#21463;&#35430;&#32773;&#24456;&#24555;&#22320;&#28687;&#35261;&#19968;&#20123;&#29289;&#39636;&#30340;&#22294;&#29255;&#65292;&#26377;&#20123;&#22294;&#29255;&#22312;&#25972;&#39636;&#20986;&#29694;&#20043;&#21069;&#65292;&#36650;&#24275;&#26371;&#20808;&#20986;&#29694;&#65292;&#21463;&#35430;&#32773;&#27604;&#36611;&#23481;&#26131;&#36776;&#35672;&#20986;&#36889;&#20123;&#29289;&#39636;&#12290;&#20294;&#26159;&#36889;&#20123;&#36650;&#24275;&#21576;&#29694;&#30340;&#26178;&#38291;&#30701;&#21040;&#36899;&#21463;&#35430;&#32773;&#24120;&#24120;&#28961;&#27861;&#23519;&#35258;&#21040;&#12290;&#23526;&#39511;&#32773;&#29992;&#28204;&#37327;&#33225;&#37096;&#32908;&#32905;&#33032;&#34909; (<I>impulse</I>) &#30340;&#26041;&#24335;&#20358;&#28204;&#37327;&#24773;&#32210;&#30340;&#21453;&#25033;&#65292;&#22240;&#28858;&#33225;&#37096;&#34920;&#24773;&#26377;&#26178;&#35722;&#21270;&#22826;&#24555;&#12289;&#22826;&#32048;&#24494;&#65292;&#32905;&#30524;&#32147;&#24120;&#35264;&#23519;&#19981;&#21040;&#12290;&#26524;&#28982;&#22914;&#38928;&#26399;&#30340;&#65292;&#20154;&#20497;&#22312;&#30475;&#21040;&#23481;&#26131;&#36776;&#35672;&#30340;&#22294;&#29255;&#26178;&#65292;&#33225;&#19978;&#26371;&#20986;&#29694;&#28129;&#28129;&#30340;&#24494;&#31505;&#65292;&#30473;&#38957;&#26159;&#33298;&#23637;&#30340;&#12290;&#36889;&#39023;&#28982;&#26159;&#31995;&#32113;&#19968;&#30340;&#29305;&#24615;&#65292;&#35469;&#30693;&#25918;&#39686;&#21644;&#33391;&#22909;&#30340;&#24773;&#32210;&#26159;&#32879;&#32080;&#22312;&#19968;&#36215;&#30340;&#12290;</P>
<P data-cfi="/4/78">&#27491;&#22914;&#25105;&#20497;&#25152;&#26009;&#65292;&#23481;&#26131;&#35712;&#30340;&#35422;&#20063;&#26371;&#24341;&#30332;&#27491;&#38754;&#30340;&#24907;&#24230;&#12290;&#23481;&#26131;&#21816;&#30340;&#20844;&#21496;&#21517;&#31281;&#22312;&#32929;&#31080;&#30332;&#34892;&#19978;&#24066;&#31532;&#19968;&#36913;&#65292;&#25104;&#32318;&#24448;&#24448;&#27604;&#21029;&#23478;&#22909;&#65292;&#19981;&#36942;&#36889;&#20491;&#25928;&#25033;&#28961;&#27861;&#25345;&#20037;&#65292;&#36996;&#26159;&#35201;&#38752;&#30495;&#26412;&#20107;&#12290;&#22909;&#35712;&#30340;&#32929;&#31080;&#20195;&#34399;&#65288;&#22914;KAR&#25110;LUNMOO&#65289;&#27604;&#38627;&#35712;&#30340;PXG&#25110;RDD&#34920;&#29694;&#35201;&#22909;&#12290;&#29790;&#22763;&#26366;&#32147;&#20570;&#36942;&#19968;&#38917;&#30740;&#31350;&#65292;&#25237;&#36039;&#32773;&#30456;&#20449;&#21517;&#31281;&#22909;&#21816;&#30340;&#32929;&#31080;&#65288;&#22914;Emmi&#12289;Swiss&#64257;rst&#65292;&#21644;Comet&#65289;&#27604;Geberit&#21644;Ypsomed&#36889;&#31278;&#32350;&#33292;&#30340;&#20844;&#21496;&#32929;&#31080;&#36090;&#30340;&#37666;&#22810;&#12290;</P>
<P data-cfi="/4/80">&#25105;&#20497;&#22312;&#22294;5&#26377;&#30475;&#21040;&#65292;&#37325;&#35079;&#24615;&#26371;&#24341;&#30332;&#35469;&#30693;&#25918;&#39686;&#30340;&#33298;&#26381;&#21644;&#29087;&#24713;&#24863;&#12290;&#33879;&#21517;&#30340;&#24515;&#29702;&#23416;&#23478;&#36617;&#38525; (<I>Robert Zajonc</I>) &#33457;&#20102;&#24456;&#22810;&#26178;&#38291;&#30740;&#31350;&#37325;&#35079;&#26576;&#31278;&#21050;&#28608;&#36319;&#24460;&#20358;&#24341;&#30332;&#30340;&#28331;&#21644;&#24773;&#24863;&#27874;&#21205;&#20043;&#38291;&#30340;&#38364;&#20418;&#65292;&#36617;&#38525;&#25226;&#23427;&#31281;&#20043;&#28858;&#12300;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#12301;(<I>mere exposure effect</I>)&#12290;&#20182;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416;&#21450;&#23494;&#35199;&#26681;&#24030;&#31435;&#22823;&#23416;&#30340;&#23416;&#29983;&#22577;&#19978;&#25152;&#20570;&#30340;&#23526;&#39511;&#65292;&#26159;&#25105;&#26368;&#21916;&#24859;&#30340;&#23526;&#39511;&#20043;&#19968;&#12290;&#23526;&#39511;&#30340;&#20570;&#27861;&#26159;&#65306;&#23416;&#29983;&#22577;&#38957;&#29256;&#26377;&#19968;&#27573;&#26178;&#38291;&#65292;&#37117;&#26377;&#19968;&#20491;&#20687;&#24291;&#21578;&#19968;&#27171;&#30340;&#23567;&#26041;&#22602;&#65292;&#35041;&#38754;&#26159;&#22303;&#32819;&#20854;&#35486;&#30340;&#35422;&#65288;&#25110;&#22303;&#32819;&#20854;&#35486;&#30332;&#38899;&#30340;&#23383;&#65289;&#65306;&#22914;kadirga&#12289;saricik&#12289;biwonjni nansoma&#21644;iktitaf&#12290;&#36889;&#20123;&#23383;&#34987;&#37325;&#35079;&#21002;&#30331;&#30340;&#38971;&#29575;&#21508;&#19981;&#21516;&#65292;&#26377;&#30340;&#23383;&#21482;&#26377;&#20986;&#29694;&#19968;&#27425;&#65292;&#26377;&#30340;&#23383;&#20986;&#29694;&#20841;&#27425;&#12289;&#20116;&#27425;&#12289;&#21313;&#27425;&#25110;&#20108;&#21313;&#20116;&#27425;&#65288;&#22312;A&#26657;&#20986;&#29694;&#26368;&#22810;&#27425;&#30340;&#23383;&#22312;B&#26657;&#23601;&#20986;&#29694;&#26368;&#23569;&#27425;&#65289;&#12290;&#23416;&#29983;&#22577;&#27794;&#26377;&#32102;&#20219;&#20309;&#35299;&#37323;&#65292;&#23565;&#23416;&#29983;&#30340;&#35426;&#21839;&#65292;&#23416;&#29983;&#22577;&#19968;&#24459;&#20197;&#12300;&#36092;&#36023;&#27492;&#24291;&#21578;&#29256;&#38754;&#32773;&#19981;&#39000;&#36879;&#38706;&#36523;&#20998;&#12301;&#22238;&#31572;&#12290;</P>
<P data-cfi="/4/82">&#30070;&#36889;&#20491;&#31070;&#31192;&#24291;&#21578;&#32080;&#26463;&#24460;&#65292;&#23526;&#39511;&#32773;&#35531;&#23416;&#29983;&#22238;&#31572;&#21839;&#21367;&#65292;&#21839;&#20182;&#20497;&#23565;&#36889;&#20123;&#23383;&#30340;&#24863;&#35258;&#26159;&#22909;&#36996;&#26159;&#22750;&#12290;&#32080;&#26524;&#30332;&#29694;&#65292;&#30456;&#36611;&#26044;&#21482;&#20986;&#29694;&#19968;&#27425;&#20841;&#27425;&#30340;&#23383;&#65292;&#20986;&#29694;&#38971;&#29575;&#39640;&#30340;&#23383;&#26371;&#34987;&#23416;&#29983;&#35413;&#20998;&#28858;&#36611;&#26377;&#22909;&#24863;&#12290;&#22312;&#20854;&#20182;&#29992;&#20013;&#22283;&#23383;&#12289;&#33225;&#23380;&#65292;&#25110;&#19981;&#35215;&#21063;&#24418;&#29376;&#25152;&#20570;&#30340;&#23526;&#39511;&#20013;&#65292;&#20063;&#24471;&#21040;&#21516;&#27171;&#30340;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/84">&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#20006;&#19981;&#20381;&#36084;&#26377;&#24847;&#35672;&#30340;&#29087;&#24713;&#24230;&#12290;&#20107;&#23526;&#19978;&#65292;&#36889;&#20491;&#25928;&#25033;&#26681;&#26412;&#36319;&#24847;&#35672;&#28961;&#38364;&#65306;&#21363;&#20351;&#36889;&#20123;&#35422;&#38750;&#24120;&#24555;&#36895;&#22320;&#21576;&#29694;&#65292;&#22312;&#21463;&#35430;&#32773;&#26681;&#26412;&#27794;&#26377;&#24847;&#35672;&#21040;&#26377;&#30475;&#21040;&#30340;&#24773;&#27841;&#19979;&#65292;&#20063;&#33021;&#24471;&#21040;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#9472;&#9472;&#21463;&#35430;&#32773;&#26371;&#21916;&#27489;&#20986;&#29694;&#38971;&#29575;&#39640;&#30340;&#23383;&#35422;&#25110;&#22294;&#29255;&#12290;&#36889;&#20491;&#21407;&#22240;&#29694;&#22312;&#20320;&#25033;&#35442;&#24456;&#28165;&#26970;&#20102;&#65292;&#31995;&#32113;&#19968;&#23565;&#31995;&#32113;&#20108;&#27794;&#26377;&#24847;&#35672;&#21040;&#30340;&#20107;&#20214;&#21360;&#35937;&#36215;&#21453;&#25033;&#12290;&#30340;&#30906;&#65292;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#22312;&#21463;&#35430;&#32773;&#23436;&#20840;&#27794;&#26377;&#24847;&#35672;&#21040;&#12289;&#19981;&#30693;&#24773;&#30340;&#24773;&#27841;&#19979;&#65292;&#25928;&#26524;&#26368;&#24375;&#12290;</P>
<P data-cfi="/4/86">&#36617;&#38525;&#35469;&#28858;&#65292;&#36889;&#31278;&#37325;&#35079;&#25928;&#25033;&#26377;&#29983;&#29289;&#28436;&#21270;&#19978;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#26377;&#21205;&#29289;&#37117;&#26377;&#12290;&#35201;&#22312;&#34389;&#34389;&#20805;&#28415;&#21361;&#38570;&#30340;&#22823;&#33258;&#28982;&#20013;&#29983;&#23384;&#65292;&#29983;&#29289;&#24517;&#38920;&#23565;&#26032;&#21050;&#28608;&#24456;&#23567;&#24515;&#22320;&#32102;&#21453;&#25033;&#25165;&#34892;&#65292;&#29280;&#19968;&#23450;&#26159;&#20808;&#25106;&#24910;&#24656;&#25084;&#65292;&#30906;&#23450;&#28961;&#23475;&#24460;&#65292;&#25165;&#22823;&#33213;&#21521;&#21069;&#12290;&#28436;&#21270;&#23565;&#19968;&#38587;&#27794;&#26377;&#25106;&#24515;&#30340;&#21205;&#29289;&#26159;&#27627;&#19981;&#24904;&#24754;&#30340;&#65307;&#20294;&#26159;&#22914;&#26524;&#26032;&#21050;&#28608;&#29289;&#26159;&#23433;&#20840;&#30340;&#65292;&#36889;&#20491;&#19968;&#38283;&#22987;&#30340;&#35641;&#24910;&#23567;&#24515;&#20063;&#24471;&#24555;&#24555;&#21435;&#38500;&#25165;&#34892;&#12290;&#36617;&#38525;&#35498;&#65292;&#26371;&#29986;&#29983;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#65292;&#26159;&#22240;&#28858;&#22914;&#26524;&#19968;&#20491;&#21050;&#28608;&#30340;&#37325;&#35079;&#20986;&#29694;&#20006;&#27794;&#26377;&#24118;&#20358;&#19981;&#22909;&#30340;&#32080;&#26524;&#65292;&#21205;&#29289;&#23601;&#24471;&#36245;&#32202;&#23416;&#26371;&#65288;&#21029;&#20154;&#21507;&#20102;&#27794;&#27515;&#65292;&#19979;&#27425;&#25105;&#20063;&#21487;&#20197;&#21507;&#65289;&#65292;&#26368;&#24460;&#36889;&#20491;&#21050;&#28608;&#23601;&#35722;&#25104;&#19968;&#20491;&#23433;&#20840;&#30340;&#35338;&#34399;&#65292;&#23433;&#20840;&#30340;&#23601;&#26159;&#22909;&#30340;&#12290;&#30070;&#28982;&#36889;&#20491;&#35542;&#40670;&#19981;&#21487;&#33021;&#21482;&#36969;&#29992;&#26044;&#20154;&#39006;&#65292;&#28858;&#20102;&#35657;&#23526;&#36889;&#40670;&#65292;&#36617;&#38525;&#30340;&#19968;&#20491;&#21516;&#20107;&#23601;&#32102;&#20841;&#32068;&#21463;&#31934;&#30340;&#38622;&#34507;&#32893;&#19981;&#21516;&#30340;&#38899;&#27138;&#65292;&#30070;&#23567;&#38622;&#23413;&#20986;&#20358;&#24460;&#65292;&#29280;&#20497;&#21482;&#35201;&#32893;&#21040;&#36996;&#22312;&#34507;&#27580;&#20013;&#25152;&#32893;&#21040;&#30340;&#38899;&#27138;&#65292;&#23601;&#27604;&#36611;&#23569;&#30332;&#20986;&#32202;&#24373;&#30340;&#21483;&#32882;&#12290;</P>
<P data-cfi="/4/88">&#36617;&#38525;&#23565;&#20182;&#30340;&#30740;&#31350;&#20316;&#20102;&#19979;&#38754;&#36889;&#27573;&#32080;&#35542;&#65306;</P>
<P data-cfi="/4/90">&#37325;&#35079;&#26333;&#38706;&#30340;&#24460;&#26524;&#20351;&#29983;&#29289;&#22312;&#25152;&#34389;&#29872;&#22659;&#20013;&#24471;&#21040;&#31435;&#21363;&#30340;&#22909;&#34389;&#65292;&#29983;&#29289;&#22240;&#32780;&#33021;&#21312;&#36776;&#29289;&#39636;&#21644;&#29872;&#22659;&#30340;&#23433;&#20840;&#24615;&#65292;&#36889;&#20063;&#26159;&#26368;&#21407;&#22987;&#30340;&#31038;&#26371;&#20381;&#38468; (<I>social attachment</I>) &#22522;&#30990;&#12290;&#22240;&#27492;&#65292;&#37325;&#35079;&#26333;&#38706;&#25104;&#28858;&#31038;&#26371;&#32068;&#32340;&#21644;&#31038;&#26371;&#20957;&#32858;&#30340;&#22522;&#30990;&#9472;&#9472;&#23427;&#27491;&#26159;&#24515;&#29702;&#21644;&#31038;&#26371;&#31337;&#23450;&#30340;&#22522;&#30990;&#12290;</P>
<P data-cfi="/4/92">&#31995;&#32113;&#19968;&#27491;&#21521;&#24773;&#32210;&#21644;&#35469;&#30693;&#36629;&#39686;&#20043;&#38291;&#30340;&#36899;&#25509;&#26377;&#24456;&#38263;&#30340;&#28436;&#21270;&#27511;&#21490;&#12290;</P>
<H3>&#25918;&#39686;&#12289;&#24515;&#24773;&#21644;&#30452;&#35258;</H3>
<P data-cfi="/4/96">&#22312;1960&#24180;&#24038;&#21491;&#65292;&#24180;&#36629;&#30340;&#24515;&#29702;&#23416;&#23478;&#40613;&#23612;&#20811; (<I>Sarnoff Mednick</I>) &#35469;&#28858;&#65292;&#20182;&#25214;&#21040;&#20102;&#21109;&#36896;&#21147;&#30340;&#26412;&#36074;&#12290;&#20182;&#30340;&#24819;&#27861;&#24456;&#31777;&#21934;&#21371;&#24375;&#32780;&#26377;&#21147;&#65306;&#21109;&#36896;&#21147;&#26159;&#36229;&#24375;&#30340;&#32879;&#32080;&#35352;&#25014;&#12290;&#20182;&#35373;&#35336;&#20986;&#32879;&#24819;&#21147;&#28204;&#39511; (<I>Remote Association Test</I>, RAT)&#65292;&#29694;&#22312;&#36942;&#20102;&#20116;&#21313;&#24180;&#65292;&#20173;&#26159;&#30740;&#31350;&#21109;&#36896;&#21147;&#26368;&#22909;&#30340;&#28204;&#39511;&#12290;</P>
<P data-cfi="/4/98">&#31777;&#21934;&#33289;&#20363;&#22914;&#19979;&#65306;</P>
<P data-cfi="/4/100/2">&#36786;&#33293;cottage&#12288;&#29790;&#22763;&#20154;swiss&#12288;&#34507;&#31957;cake</P>
<P data-cfi="/4/102">&#20320;&#33021;&#25214;&#20986;&#19968;&#20491;&#23383;&#36319;&#36889;&#19977;&#20491;&#23383;&#37117;&#26377;&#32879;&#32080;&#21966;&#65311;&#20320;&#21487;&#33021;&#39340;&#19978;&#24819;&#21040;&#65292;&#36889;&#31572;&#26696;&#26159;&#12300;&#36215;&#21496;&#12301;(<I>cheese</I>)&#12290;&#29694;&#22312;&#35430;&#35430;&#65306;</P>
<P data-cfi="/4/104/2">&#20463;&#34909;dive&#12288;&#20809;&#32218;light&#12288;&#28779;&#31661;rocket</P>
<P data-cfi="/4/106">&#36889;&#38988;&#23601;&#38627;&#22810;&#20102;&#12290;&#20294;&#26159;&#23427;&#26377;&#29544;&#19968;&#28961;&#20108;&#30340;&#27491;&#30906;&#31572;&#26696;&#65292;&#27599;&#19968;&#20491;&#26371;&#35498;&#33521;&#35486;&#30340;&#20154;&#37117;&#25033;&#35442;&#26371;&#30693;&#36947;&#65292;&#38614;&#28982;&#19981;&#21040;20%&#30340;&#23416;&#29983;&#33021;&#22312;15&#31186;&#20043;&#20839;&#24819;&#21040;&#31572;&#26696;&#12290;&#36889;&#20491;&#31572;&#26696;&#26159;&#12300;&#22825;&#31354;&#12301;&#12290;&#30070;&#28982;&#19981;&#26159;&#20219;&#24847;&#19977;&#20491;&#35422;&#37117;&#33021;&#32879;&#24819;&#21040;&#33287;&#19977;&#32773;&#26377;&#38364;&#30340;&#31572;&#26696;&#65292;&#20363;&#22914;&#12300;&#22818;&#12289;&#29699;&#12289;&#26360;&#12301;&#23601;&#25214;&#19981;&#21040;&#19968;&#20491;&#22823;&#23478;&#37117;&#21516;&#24847;&#30340;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/108">&#26368;&#36817;&#65292;&#22909;&#24190;&#20491;&#24503;&#22283;&#24515;&#29702;&#23416;&#23478;&#30340;&#22296;&#38538;&#22312;&#30740;&#31350;&#32879;&#24819;&#21147;&#28204;&#39511;&#26178;&#65292;&#23565;&#35469;&#30693;&#25918;&#39686;&#26377;&#20102;&#37325;&#22823;&#30332;&#29694;&#12290;&#26377;&#19968;&#20491;&#22296;&#38538;&#25552;&#20986;&#20841;&#20491;&#21839;&#38988;&#65306;&#20154;&#20497;&#22312;&#31572;&#26696;&#20986;&#29694;&#20043;&#21069;&#65292;&#33021;&#21542;&#24863;&#30693;&#36889;&#19977;&#20491;&#35422;&#19968;&#23450;&#26377;&#19968;&#20491;&#20849;&#26377;&#30340;&#32879;&#24819;&#35422;&#65311;&#65288;&#21363;&#22312;&#31572;&#26696;&#20986;&#29694;&#20043;&#21069;&#20415;&#30693;&#36947;&#31572;&#26696;&#21966;&#65311;&#65289;&#24515;&#24773;&#26371;&#19981;&#26371;&#24433;&#38911;&#31572;&#26696;&#30340;&#20986;&#29694;&#65311;&#28858;&#20102;&#28204;&#35430;&#36889;&#40670;&#65292;&#20182;&#20497;&#20808;&#20998;&#21029;&#35531;&#21463;&#35430;&#32773;&#33457;&#24190;&#20998;&#37912;&#30340;&#26178;&#38291;&#22238;&#24819;&#29983;&#27963;&#20013;&#24555;&#27138;&#21644;&#24754;&#20663;&#30340;&#20107;&#12290;&#28982;&#24460;&#32102;&#20182;&#20497;&#30475;&#19968;&#36899;&#20018;&#19977;&#20491;&#23383;&#30340;&#23383;&#32068;&#65292;&#19968;&#21322;&#26159;&#26377;&#35299;&#31572;&#30340;&#65292;&#22914;&#20463;&#34909;&#12289;&#20809;&#32218;&#12289;&#28779;&#31661;&#65307;&#21478;&#19968;&#21322;&#26159;&#28961;&#35299;&#30340;&#65292;&#22914;&#22818;&#12289;&#29699;&#12289;&#26360;&#65292;&#28982;&#24460;&#35531;&#20182;&#20497;&#30433;&#24555;&#25353;&#37749;&#34920;&#31034;&#20182;&#20497;&#35469;&#28858;&#36889;&#19977;&#35422;&#32068;&#26377;&#27794;&#26377;&#30456;&#38364;&#32879;&#30340;&#23383;&#35422;&#65292;&#20182;&#20497;&#26377;&#20841;&#31186;&#37912;&#30340;&#26178;&#38291;&#21487;&#20197;&#29468;&#12290;&#20841;&#31186;&#23526;&#22312;&#22826;&#30701;&#20102;&#65292;&#20358;&#19981;&#21450;&#35731;&#27491;&#30906;&#30340;&#31572;&#26696;&#28014;&#20986;&#24515;&#38957;&#12290;</P>
<P data-cfi="/4/110">&#31532;&#19968;&#20491;&#20196;&#20154;&#39514;&#35357;&#30340;&#30332;&#29694;&#26159;&#65292;&#21463;&#35430;&#32773;&#29468;&#23565;&#30340;&#27604;&#29575;&#27604;&#20182;&#20497;&#38568;&#27231;&#36984;&#20986;&#31572;&#26696;&#30340;&#27491;&#30906;&#24615;&#35201;&#39640;&#12290;&#25105;&#35258;&#24471;&#36889;&#20491;&#32080;&#26524;&#24456;&#20196;&#20154;&#39514;&#35357;&#12290;&#39023;&#28982;&#32879;&#24819;&#27231;&#21046;&#26377;&#36865;&#20986;&#24494;&#24369;&#35338;&#24687;&#65292;&#20351;&#24471;&#35469;&#30693;&#25918;&#39686;&#65292;&#36889;&#20491;&#27231;&#21046;&#26089;&#22312;&#35422;&#32068;&#20043;&#38291;&#30340;&#20849;&#21516;&#32879;&#32080;&#34987;&#35299;&#26512;&#20986;&#20358;&#20043;&#21069;&#65292;&#23601;&#33021;&#12300;&#24471;&#30693;&#12301;&#19977;&#20491;&#35422;&#26159;&#26377;&#38364;&#32879;&#30340;&#12290;&#35469;&#30693;&#25918;&#39686;&#22312;&#21028;&#26039;&#19978;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#34987;&#21478;&#22806;&#19968;&#20491;&#24503;&#22283;&#30740;&#31350;&#22296;&#38538;&#25152;&#20570;&#30340;&#23526;&#39511;&#35657;&#23526;&#20102;&#65306;&#25552;&#39640;&#35469;&#30693;&#25918;&#39686;&#65288;&#22914;&#20419;&#30332;&#12289;&#28165;&#26970;&#30340;&#23383;&#39636;&#12289;&#20107;&#20808;&#30475;&#21040;&#36889;&#20491;&#35422;&#31561;&#65289;&#33021;&#22686;&#21152;&#21463;&#35430;&#32773;&#30475;&#20986;&#38364;&#32879;&#30340;&#27231;&#29575;&#12290;</P>
<P data-cfi="/4/112">&#21478;&#19968;&#20491;&#37325;&#35201;&#30340;&#30332;&#29694;&#26159;&#65292;&#20154;&#30340;&#24515;&#24773; (<I>mood</I>) &#23565;&#30452;&#35258;&#34920;&#29694;&#26377;&#24375;&#21147;&#30340;&#25928;&#25033;&#12290;&#36889;&#20491;&#23526;&#39511;&#35336;&#31639;&#12300;&#30452;&#35258;&#25351;&#25976;&#12301;(<I>intuition index</I>) &#20358;&#28204;&#37327;&#27491;&#30906;&#29575;&#12290;&#20182;&#20497;&#30332;&#29694;&#65292;&#35731;&#21463;&#35430;&#32773;&#22238;&#24819;&#24841;&#24555;&#30340;&#20107;&#20214;&#65292;&#20351;&#24515;&#24773;&#35722;&#22909;&#65292;&#28982;&#24460;&#20877;&#20570;&#28204;&#39511;&#65292;&#21487;&#20197;&#20351;&#27491;&#30906;&#29575;&#25552;&#39640;&#19968;&#20493;&#12290;&#26356;&#20196;&#20154;&#39514;&#35357;&#30340;&#32080;&#26524;&#26159;&#65292;&#19981;&#24555;&#27138;&#30340;&#21463;&#35430;&#32773;&#23436;&#20840;&#28961;&#27861;&#23436;&#25104;&#36889;&#20491;&#30452;&#35258;&#30340;&#20219;&#21209;&#65292;&#20182;&#20497;&#30340;&#29468;&#23565;&#29575;&#36319;&#38568;&#27231;&#29468;&#28204;&#27794;&#20841;&#27171;&#12290;&#24515;&#24773;&#39023;&#28982;&#33021;&#24433;&#38911;&#31995;&#32113;&#19968;&#30340;&#36939;&#20316;&#65306;&#30070;&#25105;&#20497;&#19981;&#33298;&#26381;&#25110;&#19981;&#38283;&#24515;&#26178;&#65292;&#20415;&#36319;&#30452;&#35258;&#22833;&#21435;&#20102;&#32879;&#32363;&#12290;</P>
<P data-cfi="/4/114">&#36889;&#20123;&#30332;&#29694;&#25552;&#20379;&#24840;&#20358;&#24840;&#22810;&#30340;&#23526;&#39511;&#35657;&#25818;&#65292;&#22909;&#24515;&#24773;&#12289;&#30452;&#35258;&#12289;&#21109;&#36896;&#21147;&#12289;&#26131;&#30456;&#20449;&#21644;&#23565;&#31995;&#32113;&#19968;&#30340;&#20381;&#36084;&#65292;&#26159;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#65307;&#24754;&#20663;&#12289;&#35686;&#35258;&#12289;&#25079;&#30097;&#12289;&#20998;&#26512;&#21644;&#21162;&#21147;&#26159;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#12290;&#24555;&#27138;&#30340;&#24515;&#24773;&#26371;&#35299;&#38283;&#31995;&#32113;&#20108;&#23565;&#34892;&#28858;&#30340;&#25511;&#21046;&#65306;&#30070;&#20154;&#20497;&#24515;&#24773;&#22909;&#26178;&#65292;&#30452;&#35258;&#21644;&#21109;&#36896;&#21147;&#26371;&#22686;&#24375;&#65292;&#20294;&#21516;&#26178;&#20063;&#36611;&#19981;&#35686;&#35258;&#65292;&#26131;&#29359;&#37007;&#36655;&#19978;&#30340;&#37679;&#35492;&#12290;&#23601;&#20687;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#19968;&#27171;&#65292;&#36889;&#31278;&#38364;&#32879;&#24615;&#20063;&#26377;&#28436;&#21270;&#19978;&#30340;&#21407;&#22240;&#12290;&#22909;&#24515;&#24773;&#26159;&#20107;&#24773;&#36914;&#23637;&#38918;&#21033;&#30340;&#20449;&#34399;&#65292;&#29872;&#22659;&#26159;&#23433;&#20840;&#30340;&#65292;&#20320;&#21487;&#20197;&#25918;&#19979;&#35686;&#25106;&#24515;&#21644;&#27494;&#22120;&#65307;&#19981;&#22909;&#30340;&#24515;&#24773;&#34920;&#31034;&#20107;&#24773;&#36914;&#23637;&#19981;&#38918;&#65292;&#21487;&#33021;&#26377;&#23041;&#33029;&#23384;&#22312;&#65292;&#38656;&#35201;&#25552;&#39640;&#35686;&#35258;&#12290;&#35469;&#30693;&#25918;&#39686;&#26082;&#26159;&#24841;&#24555;&#24863;&#35258;&#30340;&#21407;&#22240;&#65292;&#20063;&#26159;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/116">&#32879;&#24819;&#21147;&#28204;&#39511;&#21578;&#35380;&#25105;&#20497;&#30340;&#65292;&#19981;&#21482;&#26159;&#35469;&#30693;&#25918;&#39686;&#21644;&#27491;&#21521;&#24773;&#32210;&#20043;&#38291;&#30340;&#38364;&#36899;&#12290;&#35531;&#24819;&#19968;&#19979;&#36889;&#20841;&#20491;&#19977;&#23383;&#35422;&#32068;&#65306;</P>
<P data-cfi="/4/118/2">&#30561;&#35258;sleep&#12288;&#37109;&#20214;mail&#12288;&#38283;&#38364;switch<BR>&#40573;salt&#12288;&#28145;deep&#12288;&#27873;&#27819;foam</P>
<P data-cfi="/4/120">&#20320;&#30070;&#28982;&#19981;&#21487;&#33021;&#30693;&#36947;&#65292;&#20320;&#22312;&#30475;&#31532;&#20108;&#32068;&#23383;&#35422;&#26178;&#65292;&#33225;&#19978;&#38706;&#20986;&#24494;&#31505;&#65292;&#22240;&#28858;&#36889;&#32068;&#23383;&#35422;&#33021;&#24341;&#36215;&#20849;&#21516;&#30340;&#32879;&#24819;&#65288;&#31572;&#26696;&#26159;&#12300;&#28023;&#12301;&#65289;&#65292;&#21482;&#35201;&#28204;&#37327;&#20320;&#33225;&#37096;&#32908;&#32905;&#30340;&#38651;&#27969;&#27963;&#21205;&#23601;&#33021;&#30332;&#29694;&#36889;&#40670;&#12290;&#36889;&#31278;&#24494;&#31505;&#21453;&#25033;&#65292;&#20986;&#29694;&#22312;&#23436;&#20840;&#19981;&#30693;&#36947;&#20849;&#21516;&#32879;&#32080;&#26159;&#20160;&#40636;&#30340;&#21463;&#35430;&#32773;&#33225;&#19978;&#65307;&#23526;&#39511;&#32773;&#21482;&#26159;&#32102;&#20182;&#20497;&#30475;&#30452;&#25490;&#30340;&#19977;&#20491;&#23383;&#35422;&#32068;&#65292;&#35201;&#20182;&#20497;&#35712;&#23436;&#23601;&#25353;&#37749;&#12290;&#30475;&#21040;&#19968;&#32068;&#30456;&#38364;&#32879;&#30340;&#35422;&#32068;&#65292;&#26371;&#29986;&#29983;&#35469;&#30693;&#25918;&#39686;&#65292;&#35469;&#30693;&#25918;&#39686;&#23601;&#26371;&#20351;&#20320;&#38754;&#24118;&#24494;&#31505;&#12290;</P>
<P data-cfi="/4/122">&#22909;&#24515;&#24773;&#12289;&#35469;&#30693;&#25918;&#39686;&#21644;&#30475;&#20986;&#38364;&#32879;&#30340;&#30452;&#35258;&#65292;&#29992;&#31185;&#23416;&#30340;&#34899;&#35486;&#20358;&#35498;&#65292;&#26159;&#30456;&#38364;&#30340;&#65292;&#20294;&#19981;&#19968;&#23450;&#26377;&#22240;&#26524;&#38364;&#20418;&#12290;&#35469;&#30693;&#25918;&#39686;&#21644;&#24494;&#31505;&#26159;&#21516;&#26178;&#30332;&#29983;&#30340;&#65292;&#20294;&#26159;&#22909;&#24515;&#24773;&#30495;&#30340;&#26371;&#24341;&#30332;&#30452;&#35258;&#21453;&#25033;&#21966;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#36889;&#20491;&#35657;&#25818;&#20358;&#33258;&#19968;&#20491;&#38750;&#24120;&#32880;&#26126;&#30340;&#23526;&#39511;&#26041;&#27861;&#65292;&#29694;&#22312;&#24840;&#20358;&#24840;&#22810;&#20154;&#25505;&#29992;&#36889;&#26041;&#27861;&#12290;&#23526;&#39511;&#32773;&#20808;&#21578;&#35380;&#19968;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#65306;&#12300;&#20808;&#21069;&#30340;&#30740;&#31350;&#30332;&#29694;&#65292;&#20320;&#24478;&#32819;&#27231;&#20013;&#25152;&#32893;&#21040;&#30340;&#38899;&#27138;&#65292;&#26371;&#24433;&#38911;&#24773;&#32210;&#21453;&#25033;&#12301;&#65292;&#36889;&#20491;&#25552;&#31034;&#21487;&#23436;&#20840;&#21435;&#38500;&#21463;&#35430;&#32773;&#23565;&#26044;&#38364;&#32879;&#24615;&#30340;&#30452;&#35258;&#21453;&#25033;&#12290;&#32080;&#26524;&#39023;&#31034;&#65292;&#19977;&#23383;&#35422;&#32068;&#20986;&#29694;&#24460;&#24341;&#36215;&#30340;&#30701;&#26283;&#24773;&#32210;&#21453;&#25033;&#65288;&#22914;&#26524;&#35422;&#32068;&#26377;&#38364;&#32879;&#65292;&#21463;&#35430;&#32773;&#26371;&#26377;&#30701;&#26283;&#24841;&#24555;&#30340;&#24863;&#35258;&#65307;&#22914;&#26524;&#27794;&#26377;&#38364;&#32879;&#65292;&#21063;&#26377;&#30701;&#26283;&#19981;&#24841;&#24555;&#30340;&#24863;&#35258;&#65289;&#65292;&#30906;&#23526;&#26159;&#21028;&#26039;&#38364;&#32879;&#24615;&#30340;&#22522;&#30990;&#12290;&#31995;&#32113;&#19968;&#30340;&#24433;&#38911;&#26159;&#28961;&#25152;&#19981;&#22312;&#30340;&#12290;&#29694;&#22312;&#21463;&#35430;&#32773;&#30340;&#24773;&#32210;&#35722;&#21270;&#26159;&#21487;&#26399;&#24453;&#30340;&#65292;&#32780;&#27491;&#22240;&#28858;&#24773;&#32210;&#35722;&#21270;&#19981;&#36275;&#28858;&#22855;&#65292;&#24773;&#32210;&#33287;&#35422;&#32068;&#30340;&#36899;&#32080;&#23601;&#27794;&#26377;&#22240;&#26524;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/124">&#36889;&#20491;&#23526;&#39511;&#24456;&#25104;&#21151;&#65292;&#25928;&#26524;&#38750;&#24120;&#20196;&#20154;&#39514;&#30064;&#12290;&#36942;&#21435;&#24190;&#21313;&#24180;&#38291;&#65292;&#25105;&#20497;&#23565;&#31995;&#32113;&#19968;&#33258;&#21205;&#36939;&#20316;&#30340;&#27511;&#31243;&#30693;&#36947;&#20102;&#19981;&#23569;&#65292;&#25105;&#20497;&#29694;&#22312;&#25152;&#25484;&#25569;&#30340;&#30693;&#35672;&#22312;&#19977;&#12289;&#22235;&#21313;&#24180;&#21069;&#32893;&#36215;&#20358;&#26371;&#20687;&#31185;&#24187;&#23567;&#35498;&#65292;&#36960;&#36229;&#20986;&#25105;&#20497;&#30340;&#24819;&#20687;&#12290;&#25105;&#20497;&#32085;&#23565;&#19981;&#26371;&#24819;&#21040;&#65292;&#19981;&#26131;&#38321;&#35712;&#30340;&#23383;&#39636;&#24433;&#38911;&#25105;&#20497;&#23565;&#30495;&#23526;&#30340;&#21028;&#26039;&#65292;&#36996;&#26371;&#25552;&#39640;&#25105;&#20497;&#35469;&#30693;&#30340;&#34920;&#29694;&#65307;&#20063;&#24819;&#20687;&#19981;&#21040;&#65292;&#25105;&#20497;&#23565;&#19977;&#23383;&#35422;&#32068;&#30340;&#35469;&#30693;&#25918;&#39686;&#36899;&#24118;&#24341;&#30332;&#30340;&#24773;&#32210;&#21453;&#25033;&#65292;&#26371;&#21914;&#36215;&#33126;&#20013;&#23565;&#38364;&#32879;&#24615;&#30340;&#21360;&#35937;&#12290;&#24515;&#29702;&#23416;&#30740;&#31350;&#23526;&#22312;&#26377;&#38263;&#36275;&#30340;&#36914;&#27493;&#12290;</P>
<H3>&#35498;&#21040;&#35469;&#30693;&#25918;&#39686;</H3>
<P data-cfi="/4/128/2">&#12300;&#19981;&#35201;&#22240;&#28858;&#23383;&#39636;&#38627;&#20197;&#36776;&#35469;&#65292;&#23601;&#25226;&#21830;&#26989;&#35336;&#30059;&#26360;&#19999;&#21040;&#22403;&#22334;&#31570;&#21435;&#12290;&#12301;</P>
<P data-cfi="/4/128/4">&#12300;&#22240;&#28858;&#23427;&#24050;&#32147;&#37325;&#35079;&#20986;&#29694;&#36889;&#40636;&#22810;&#36941;&#65292;&#25105;&#20497;&#19968;&#23450;&#20670;&#21521;&#30456;&#20449;&#65292;&#19981;&#36942;&#65292;&#36996;&#26159;&#24478;&#38957;&#21040;&#23614;&#24819;&#19968;&#36941;&#20877;&#27770;&#23450;&#12290;&#12301;</P>
<P data-cfi="/4/128/6">&#12300;&#29087;&#24713;&#20102;&#23601;&#26371;&#21916;&#27489;&#65292;&#36889;&#23601;&#26159;&#19968;&#31278;&#21934;&#32020;&#26333;&#38706;&#25928;&#25033;&#12290;&#12301;</P>
<P data-cfi="/4/128/8">&#12300;&#25105;&#20170;&#22825;&#24515;&#24773;&#38750;&#24120;&#22909;&#65292;&#36889;&#34920;&#31034;&#25105;&#30340;&#31995;&#32113;&#20108;&#27604;&#24179;&#24120;&#34395;&#24369;&#65292;&#25105;&#24471;&#26356;&#21152;&#23567;&#24515;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#32654;&#22283;&#27599;&#19968;&#24030;&#37117;&#26377;&#33258;&#24049;&#30340;&#39381;&#39387;&#22519;&#29031;&#65292;&#25644;&#21040;&#21029;&#24030;&#26178;&#65292;&#20845;&#20491;&#26376;&#20043;&#20839;&#35201;&#25563;&#35442;&#24030;&#30340;&#39381;&#29031;&#12290;<A href="about:blank#f1-5-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#26377;&#40670;&#20687;&#22909;&#33802;&#22626;&#37325;&#25293;&#19968;&#20123;&#32147;&#20856;&#38651;&#24433;&#65292;&#38614;&#29992;&#29694;&#20195;&#25216;&#34899;&#21435;&#25293;&#65292;&#21371;&#20102;&#28961;&#26032;&#24847;&#65307;&#29992;&#33775;&#40599;&#30340;&#36781;&#34299;&#21435;&#23531;&#21029;&#20154;&#24050;&#32147;&#35498;&#36942;&#30340;&#35441;&#20063;&#26159;&#20102;&#28961;&#26032;&#24847;&#65292;&#19981;&#36275;&#21462;&#20063;&#12290;<A href="about:blank#f1-5-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>35&#20998;&#37912;&#65307;47&#22825;&#12290;<A href="about:blank#f1-5-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>