<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>06 &#24120;&#27169;&#12289;&#39514;&#35357;&#33287;&#21407;&#22240;</H2>
<P data-cfi="/4/4">&#25105;&#20497;&#24050;&#32147;&#20171;&#32057;&#36942;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#30340;&#20027;&#35201;&#29305;&#24615;&#21644;&#21151;&#33021;&#65292;&#23588;&#20854;&#31995;&#32113;&#19968;&#20171;&#32057;&#24471;&#24456;&#35443;&#32048;&#12290;&#25105;&#20497;&#27599;&#20491;&#20154;&#30340;&#22823;&#33126;&#65292;&#37117;&#21487;&#20197;&#35222;&#28858;&#19968;&#21488;&#21151;&#33021;&#24375;&#22823;&#30340;&#38651;&#33126;&#65292;&#20197;&#20659;&#32113;&#30828;&#39636;&#27161;&#28310;&#20358;&#30475;&#65292;&#23427;&#19981;&#22816;&#24555;&#65292;&#20294;&#26159;&#36275;&#20197;&#29992;&#24456;&#22823;&#30340;&#32178;&#36335;&#31995;&#32113;&#25226;&#21508;&#31278;&#24418;&#24335;&#30340;&#24819;&#27861;&#21644;&#35264;&#40670;&#32879;&#32080;&#36215;&#20358;&#65292;&#20063;&#33021;&#25226;&#22806;&#38754;&#19990;&#30028;&#30340;&#32080;&#27083;&#22312;&#22823;&#33126;&#20013;&#23637;&#29694;&#20986;&#20358;&#12290;&#22823;&#33126;&#32879;&#32080;&#27231;&#21046;&#30340;&#27963;&#21270;&#25844;&#25955; (<I>spreading of activation</I>) &#26159;&#33258;&#21205;&#36914;&#34892;&#30340;&#65292;&#20294;&#26159;&#25105;&#20497;&#65288;&#31995;&#32113;&#20108;&#65289;&#20855;&#26377;&#26576;&#31278;&#25511;&#21046;&#35352;&#25014;&#25628;&#23563;&#30340;&#33021;&#21147;&#65292;&#21487;&#20597;&#23519;&#21040;&#29872;&#22659;&#20013;&#21560;&#24341;&#25105;&#20497;&#27880;&#24847;&#21147;&#30340;&#20107;&#20214;&#12290;&#25509;&#19979;&#20358;&#65292;&#25105;&#20497;&#35201;&#26356;&#36914;&#19968;&#27493;&#20102;&#35299;&#31995;&#32113;&#19968;&#30340;&#20553;&#22823;&#21151;&#33021;&#21644;&#20854;&#38480;&#21046;&#12290;</P>
<H3>&#24478;&#39514;&#35357;&#21040;&#32722;&#20197;&#28858;&#24120;</H3>
<P data-cfi="/4/8">&#31995;&#32113;&#19968;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#32173;&#25345;&#20006;&#26356;&#26032;&#20320;&#20491;&#20154;&#19990;&#30028;&#30340;&#27169;&#24335;&#65292;&#21576;&#29694;&#30340;&#37117;&#26159;&#24120;&#24907;&#19979;&#30340;&#24605;&#32173;&#12290;&#36889;&#20491;&#27169;&#24335;&#26159;&#30001;&#32879;&#24819;&#21516;&#27493;&#30332;&#29983;&#30340;&#20107;&#20214;&#12289;&#21205;&#20316;&#21644;&#32080;&#26524;&#25152;&#24314;&#27083;&#30340;&#65307;&#21363;&#20351;&#19981;&#26159;&#21516;&#27493;&#30332;&#29983;&#65292;&#20063;&#26159;&#22312;&#24456;&#30701;&#30340;&#26178;&#38291;&#19968;&#36215;&#20986;&#29694;&#12290;&#30070;&#36889;&#20123;&#36899;&#32080;&#24418;&#25104;&#20006;&#34987;&#24375;&#21270;&#26178;&#65292;&#36889;&#20123;&#34987;&#32879;&#32080;&#30340;&#24819;&#27861;&#21644;&#24565;&#38957;&#23601;&#24418;&#25104;&#29983;&#27963;&#20107;&#20214;&#30340;&#32080;&#27083;&#65292;&#23427;&#27770;&#23450;&#20320;&#23565;&#30446;&#21069;&#20107;&#20214;&#30340;&#35299;&#37323;&#20197;&#21450;&#23565;&#26410;&#20358;&#30340;&#26399;&#26395;&#12290;</P>
<P data-cfi="/4/10">&#39514;&#35357;&#30340;&#33021;&#21147;&#20854;&#23526;&#26159;&#31934;&#31070;&#29983;&#27963;&#20013;&#19968;&#20491;&#37325;&#35201;&#30340;&#23652;&#38754;&#65292;&#32780;&#39514;&#35357;&#26412;&#36523;&#26159;&#25105;&#20497;&#23565;&#19990;&#30028;&#20102;&#35299;&#21644;&#38928;&#26399;&#26368;&#25935;&#24863;&#30340;&#25351;&#27161;&#12290;&#39514;&#35357;&#26377;&#20841;&#20491;&#20027;&#35201;&#22411;&#24907;&#65292;&#26377;&#20123;&#38928;&#26399;&#26159;&#20027;&#21205;&#32780;&#26377;&#24847;&#35672;&#30340;&#9472;&#9472;&#20320;&#30693;&#36947;&#20320;&#22312;&#31561;&#24453;&#26576;&#19968;&#20214;&#20107;&#30340;&#30332;&#29983;&#12290;&#30070;&#26178;&#38291;&#36843;&#36817;&#26178;&#65292;&#20320;&#26371;&#26399;&#24453;&#25970;&#38272;&#30340;&#32882;&#38899;&#65292;&#22240;&#28858;&#23401;&#23376;&#25918;&#23416;&#20102;&#12290;&#30070;&#38272;&#38283;&#26178;&#65292;&#20320;&#26399;&#24453;&#19968;&#32929;&#29087;&#24713;&#30340;&#32882;&#38899;&#65292;&#20551;&#22914;&#36889;&#20491;&#20027;&#21205;&#38928;&#26399;&#30340;&#20107;&#20214;&#27794;&#26377;&#30332;&#29983;&#30340;&#35441;&#65292;&#20320;&#26371;&#35258;&#24471;&#24456;&#39514;&#35357;&#12290;&#34987;&#21205;&#38928;&#26399;&#30340;&#20107;&#20214;&#39006;&#22411;&#23601;&#22810;&#20102;&#24456;&#22810;&#65292;&#20320;&#19981;&#26371;&#31561;&#24453;&#23427;&#20497;&#65292;&#20294;&#26159;&#30070;&#20107;&#20214;&#30332;&#29983;&#26178;&#65292;&#20320;&#19981;&#26371;&#24863;&#21040;&#39514;&#35357;&#65292;&#36889;&#20123;&#26159;&#36890;&#24120;&#22312;&#27491;&#24120;&#24773;&#22659;&#26371;&#30332;&#29983;&#30340;&#20107;&#65292;&#21482;&#26159;&#23578;&#26410;&#36948;&#21040;&#20027;&#21205;&#38928;&#26399;&#30340;&#31243;&#24230;&#12290;</P>
<P data-cfi="/4/12">&#26377;&#19968;&#20214;&#20107;&#21487;&#33021;&#26371;&#20351;&#37325;&#35079;&#20986;&#29694;&#36611;&#19981;&#20196;&#20154;&#39514;&#35357;&#12290;&#35377;&#22810;&#24180;&#21069;&#65292;&#25105;&#36319;&#22826;&#22826;&#21435;&#28595;&#27954;&#30340;&#22823;&#22561;&#30977;&#24230;&#20551;&#65292;&#23798;&#19978;&#21482;&#26377;&#22235;&#21313;&#20491;&#23458;&#25151;&#65292;&#30070;&#25105;&#20497;&#19979;&#27155;&#21435;&#21507;&#26202;&#39184;&#26178;&#65292;&#25105;&#20497;&#24456;&#35357;&#30064;&#31455;&#28982;&#26371;&#22312;&#27492;&#22320;&#36935;&#35211;&#29087;&#20154;&#12290;&#25105;&#20497;&#29105;&#24773;&#22320;&#21521;&#24515;&#29702;&#23416;&#23478;&#32004;&#32752;&#25171;&#25307;&#21628;&#65292;&#38617;&#26041;&#37117;&#35498;&#24590;&#40636;&#21487;&#33021;&#22312;&#27492;&#30456;&#36935;&#65292;&#36889;&#27231;&#29575;&#22826;&#23567;&#20102;&#12290;&#32004;&#32752;&#31532;&#20108;&#22825;&#20415;&#38626;&#38283;&#23567;&#23798;&#12290;&#20841;&#20491;&#31150;&#25308;&#20197;&#24460;&#65292;&#25105;&#20497;&#22312;&#20523;&#25958;&#30340;&#25138;&#38498;&#30475;&#25138;&#65292;&#29128;&#26263;&#65292;&#26377;&#20491;&#26202;&#21040;&#30340;&#20154;&#22352;&#21040;&#25105;&#26049;&#37002;&#12290;&#30070;&#20013;&#22580;&#20241;&#24687;&#65292;&#29128;&#20877;&#24230;&#25171;&#38283;&#26178;&#65292;&#25105;&#24456;&#39514;&#35357;&#22320;&#30332;&#29694;&#65292;&#37027;&#20491;&#36978;&#21040;&#30340;&#20154;&#31455;&#28982;&#26159;&#32004;&#32752;&#65281;&#25105;&#36319;&#22826;&#22826;&#24460;&#20358;&#32842;&#21040;&#36889;&#20214;&#20107;&#65292;&#25105;&#20497;&#21516;&#26178;&#24847;&#35672;&#21040;&#20841;&#20491;&#20107;&#23526;&#65306;&#31532;&#19968;&#65292;&#21127;&#38498;&#20013;&#30456;&#36935;&#27604;&#31532;&#19968;&#27425;&#22312;&#23798;&#19978;&#30456;&#36935;&#26356;&#21152;&#24039;&#21512;&#65307;&#31532;&#20108;&#65292;&#25105;&#20497;&#31532;&#20108;&#27425;&#36935;&#35211;&#32004;&#32752;&#30340;&#39514;&#35357;&#24230;&#27604;&#31532;&#19968;&#27425;&#20302;&#20102;&#24456;&#22810;&#12290;&#39023;&#28982;&#31532;&#19968;&#27425;&#30340;&#30896;&#38754;&#25913;&#35722;&#20102;&#25105;&#20497;&#23565;&#32004;&#32752;&#30340;&#30475;&#27861;&#12290;&#20182;&#29694;&#22312;&#26159;&#12300;&#25105;&#20497;&#22312;&#28023;&#22806;&#26053;&#36938;&#26178;&#65292;&#30896;&#21040;&#30340;&#24515;&#29702;&#23416;&#23478;&#12290;&#12301;&#25105;&#20497;&#65288;&#31995;&#32113;&#20108;&#65289;&#30693;&#36947;&#36889;&#26159;&#19968;&#20491;&#28369;&#31293;&#30340;&#24565;&#38957;&#65292;&#20294;&#26159;&#31995;&#32113;&#19968;&#20351;&#25105;&#20497;&#35258;&#24471;&#65292;&#22312;&#38476;&#29983;&#22320;&#26041;&#30896;&#21040;&#32004;&#32752;&#26159;&#20214;&#27491;&#24120;&#30340;&#20107;&#65292;&#20551;&#22914;&#25105;&#20497;&#36935;&#35211;&#30340;&#19981;&#26159;&#32004;&#32752;&#65292;&#32780;&#26159;&#20854;&#20182;&#29087;&#20154;&#65292;&#25105;&#20497;&#26371;&#38750;&#24120;&#39514;&#35357;&#12290;&#19981;&#31649;&#20320;&#24590;&#40636;&#21435;&#31639;&#27231;&#29575;&#65292;&#22312;&#21127;&#38498;&#20013;&#36935;&#35211;&#32004;&#32752;&#32085;&#23565;&#27604;&#36935;&#35211;&#20854;&#20182;&#24190;&#30334;&#20491;&#26379;&#21451;&#30340;&#27231;&#29575;&#26356;&#20302;&#65292;&#28982;&#32780;&#65292;&#25105;&#20497;&#21371;&#35258;&#24471;&#36935;&#21040;&#32004;&#32752;&#24456;&#27491;&#24120;&#12290;</P>
<P data-cfi="/4/14">&#22312;&#26377;&#20123;&#24773;&#27841;&#19979;&#65292;&#34987;&#21205;&#38928;&#26399;&#26371;&#24456;&#24555;&#36681;&#28858;&#20027;&#21205;&#65292;&#20687;&#25105;&#20497;&#22312;&#21478;&#19968;&#20491;&#24039;&#21512;&#20013;&#25152;&#35211;&#21040;&#30340;&#12290;&#35377;&#22810;&#24180;&#21069;&#65292;&#26576;&#20491;&#26143;&#26399;&#22825;&#30340;&#26202;&#19978;&#65292;&#25105;&#20497;&#24478;&#32016;&#32004;&#24066;&#38283;&#36554;&#21435;&#26222;&#26519;&#26031;&#38931;&#65292;&#23601;&#22914;&#38263;&#20037;&#20197;&#20358;&#30340;&#27599;&#19968;&#20491;&#36913;&#26411;&#19968;&#27171;&#12290;&#37027;&#22825;&#65292;&#25105;&#20497;&#30475;&#21040;&#20102;&#19968;&#20214;&#19981;&#23563;&#24120;&#30340;&#20107;&#65292;&#36335;&#37002;&#26377;&#36635;&#36554;&#36215;&#28779;&#29123;&#29138;&#12290;&#30070;&#25105;&#20497;&#19979;&#19968;&#20491;&#26143;&#26399;&#22825;&#32147;&#36942;&#21516;&#19968;&#36335;&#27573;&#26178;&#65292;&#21448;&#26377;&#19968;&#36635;&#36554;&#36215;&#28779;&#20102;&#12290;&#25105;&#20497;&#30332;&#29694;&#65292;&#31532;&#20108;&#27425;&#30475;&#21040;&#36554;&#23376;&#33879;&#28779;&#26178;&#65292;&#27794;&#26377;&#31532;&#19968;&#27425;&#37027;&#40636;&#39514;&#35357;&#12290;&#29694;&#22312;&#36889;&#20491;&#22320;&#26041;&#35722;&#25104;&#12300;&#27773;&#36554;&#29123;&#29138;&#30340;&#22320;&#26041;&#12301;&#12290;&#22240;&#28858;&#20107;&#20214;&#20986;&#29694;&#30340;&#24773;&#22659;&#30456;&#21516;&#65292;&#31532;&#20108;&#36635;&#36554;&#36215;&#28779;&#29123;&#29138;&#23601;&#35722;&#25104;&#20102;&#20027;&#21205;&#38928;&#26399;&#12290;&#36889;&#20214;&#20107;&#30332;&#29983;&#24460;&#22909;&#24190;&#20491;&#26376;&#65292;&#29978;&#33267;&#22909;&#24190;&#24180;&#65292;&#27599;&#30070;&#25105;&#20497;&#32147;&#36942;&#37027;&#35041;&#65292;&#23601;&#26371;&#24819;&#36215;&#28779;&#29138;&#36554;&#20107;&#20214;&#65292;&#24515;&#35041;&#20063;&#28310;&#20633;&#22909;&#65292;&#38928;&#26399;&#30475;&#21040;&#21478;&#19968;&#36635;&#36554;&#33879;&#28779;&#65288;&#30070;&#28982;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#20877;&#30475;&#21040;&#20102;&#65289;&#12290;</P>
<P data-cfi="/4/16">&#24515;&#29702;&#23416;&#23478;&#31859;&#21202; (<I>Dale Miller</I>) &#21644;&#25105;&#26366;&#32147;&#21512;&#23531;&#19968;&#31687;&#25991;&#31456;&#20358;&#35299;&#37323;&#65292;&#19968;&#20491;&#20107;&#20214;&#26159;&#24590;&#27171;&#34987;&#30475;&#25104;&#26159;&#27491;&#24120;&#65292;&#36996;&#26159;&#19981;&#27491;&#24120;&#12290;&#25105;&#29694;&#22312;&#29992;&#37027;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#20497;&#25551;&#36848;&#12300;&#24120;&#27169;&#29702;&#35542;&#12301;(<I>norm theory</I>) &#30340;&#20363;&#23376;&#20358;&#35299;&#37323;&#65292;&#19981;&#36942;&#25105;&#29694;&#22312;&#30340;&#35299;&#37323;&#24050;&#32147;&#26377;&#19968;&#40670;&#19981;&#19968;&#27171;&#20102;&#12290;</P>
<P data-cfi="/4/18">&#26377;&#19968;&#20491;&#20154;&#22352;&#22312;&#39640;&#32026;&#39184;&#24307;&#20013;&#65292;&#38568;&#24847;&#35264;&#23519;&#38548;&#22721;&#26700;&#30340;&#23458;&#20154;&#29992;&#39184;&#12290;&#20182;&#27880;&#24847;&#21040;&#31532;&#19968;&#20491;&#23458;&#20154;&#21917;&#28271;&#26178;&#65292;&#30394;&#20102;&#19968;&#19979;&#30473;&#38957;&#65292;&#22909;&#20687;&#24456;&#30171;&#33510;&#30340;&#27171;&#23376;&#12290;&#25509;&#19979;&#20358;&#30332;&#29983;&#30340;&#24190;&#20214;&#20107;&#26371;&#22240;&#28858;&#36889;&#20491;&#35264;&#23519;&#32780;&#25913;&#35722;&#12290;&#30070;&#20365;&#32773;&#30896;&#35320;&#21040;&#21083;&#21083;&#37027;&#20301;&#21917;&#28271;&#30340;&#23458;&#20154;&#65292;&#20351;&#20182;&#22151;&#20102;&#19968;&#22823;&#36339;&#26178;&#65292;&#36889;&#20491;&#20107;&#20214;&#22909;&#20687;&#23601;&#27794;&#26377;&#37027;&#40636;&#20196;&#20154;&#39514;&#35357;&#12290;&#30070;&#21478;&#22806;&#19968;&#20491;&#23458;&#20154;&#24478;&#21516;&#19968;&#30871;&#28271;&#20013;&#33280;&#19968;&#21475;&#20358;&#21917;&#65292;&#31435;&#21051;&#29992;&#25163;&#25664;&#20303;&#22068;&#24052;&#65292;&#20197;&#20813;&#21483;&#20986;&#32882;&#38899;&#20358;&#26178;&#65292;&#22909;&#20687;&#20063;&#27794;&#26377;&#37027;&#40636;&#20196;&#20154;&#39514;&#35357;&#12290;&#36889;&#20123;&#20107;&#20214;&#21644;&#20854;&#20182;&#20107;&#20214;&#26412;&#25033;&#26159;&#19981;&#23563;&#24120;&#30340;&#65292;&#29694;&#22312;&#30475;&#36215;&#20358;&#21371;&#39023;&#24471;&#27491;&#24120;&#12290;&#36889;&#26159;&#22240;&#28858;&#23427;&#37325;&#35079;&#20102;&#21069;&#38754;&#30340;&#37027;&#20491;&#20107;&#20214;&#65292;&#21069;&#38754;&#30340;&#20107;&#20214;&#34987;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#20358;&#35299;&#37323;&#24460;&#20358;&#30340;&#34892;&#28858;&#65292;&#23601;&#19981;&#35258;&#24471;&#39514;&#35357;&#20102;&#12290;</P>
<P data-cfi="/4/20">&#24819;&#20687;&#20320;&#33258;&#24049;&#26159;&#39184;&#39208;&#20013;&#35264;&#23519;&#21040;&#36889;&#20123;&#29694;&#35937;&#30340;&#20154;&#65292;&#20320;&#30475;&#21040;&#31532;&#19968;&#20491;&#23458;&#20154;&#21917;&#28271;&#30340;&#21453;&#25033;&#26178;&#65292;&#20320;&#26159;&#24456;&#39514;&#35357;&#30340;&#65307;&#20320;&#23565;&#37027;&#20491;&#20154;&#34987;&#20365;&#32773;&#30896;&#19968;&#19979;&#23601;&#36339;&#36215;&#20358;&#30340;&#21453;&#25033;&#20063;&#24863;&#21040;&#39514;&#35357;&#12290;&#28982;&#32780;&#65292;&#31532;&#20108;&#20491;&#19981;&#23563;&#24120;&#20107;&#20214;&#26371;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#31532;&#19968;&#20491;&#20107;&#20214;&#20358;&#65292;&#20841;&#20214;&#20107;&#25918;&#22312;&#19968;&#36215;&#20284;&#20046;&#23601;&#21512;&#20046;&#24773;&#29702;&#20102;&#12290;&#36889;&#20841;&#20214;&#20107;&#31526;&#21512;&#19968;&#20491;&#22411;&#24907;&#65292;&#23601;&#26159;&#36889;&#20491;&#23458;&#20154;&#24456;&#23481;&#26131;&#32202;&#24373;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35611;&#65292;&#20551;&#22914;&#31532;&#19968;&#20491;&#23458;&#20154;&#22160;&#20102;&#19968;&#21475;&#28271;&#24460;&#65292;&#25198;&#20102;&#39740;&#33225;&#65292;&#31532;&#20108;&#20491;&#23458;&#20154;&#20063;&#19981;&#24859;&#21917;&#36889;&#28271;&#26178;&#65292;&#36889;&#20841;&#20491;&#20107;&#20214;&#23601;&#26371;&#34987;&#36899;&#22312;&#19968;&#36215;&#65292;&#36889;&#30871;&#28271;&#19968;&#23450;&#24456;&#38627;&#21507;&#12290;</P>
<P data-cfi="/4/22">&#12300;&#25705;&#35199;&#24118;&#20102;&#22810;&#23569;&#31278;&#21205;&#29289;&#21040;&#20182;&#30340;&#33337;&#19978;&#65311;&#12301;&#30332;&#29694;&#36889;&#20491;&#21839;&#38988;&#21839;&#37679;&#20102;&#30340;&#20154;&#26997;&#23569;&#65292;&#24460;&#20358;&#24515;&#29702;&#23416;&#23478;&#25226;&#36889;&#29694;&#35937;&#31281;&#20043;&#28858;&#12300;&#25705;&#35199;&#37679;&#35258;&#12301;(<I>Moses illusion</I>)&#12290;&#25705;&#35199;&#20006;&#27794;&#26377;&#24118;&#20219;&#20309;&#21205;&#29289;&#19978;&#26041;&#33311;&#65281;&#35582;&#20126;&#25165;&#26377;&#12290;&#23601;&#20687;&#21917;&#28271;&#24460;&#25198;&#39740;&#33225;&#19968;&#27171;&#65292;&#25705;&#35199;&#37679;&#35258;&#21487;&#20197;&#29992;&#12300;&#24120;&#27169;&#29702;&#35542;&#12301;&#20358;&#35299;&#37323;&#12290;&#21205;&#29289;&#36914;&#20837;&#26041;&#33311;&#26159;&#32854;&#32147;&#20013;&#30340;&#19968;&#20491;&#22580;&#26223;&#65292;&#25705;&#35199;&#20063;&#26159;&#32854;&#32147;&#22580;&#26223;&#20013;&#30340;&#20154;&#29289;&#65292;&#20320;&#20006;&#27794;&#26377;&#38928;&#26399;&#20182;&#26371;&#20986;&#29694;&#22312;&#26041;&#33311;&#19978;&#65292;&#20294;&#26159;&#25552;&#21040;&#20182;&#30340;&#21517;&#23383;&#20006;&#19981;&#26371;&#20351;&#20320;&#39514;&#35357;&#12290;&#21516;&#26178;&#65292;&#25705;&#35199;&#21644;&#35582;&#20126;&#37117;&#26377;&#30456;&#21516;&#30340;&#27597;&#38899;&#65292;&#21516;&#27171;&#30340;&#38899;&#31680;&#25976;&#65292;&#23601;&#20687;&#19977;&#20491;&#19968;&#32068;&#30340;&#35486;&#24409;&#29986;&#29983;&#35469;&#30693;&#36629;&#39686;&#27171;&#65292;&#20320;&#28507;&#24847;&#35672;&#25226;&#25705;&#35199;&#21644;&#26041;&#33311;&#32879;&#32080;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#24456;&#24555;&#20351;&#20154;&#23601;&#25509;&#21463;&#36889;&#20491;&#21839;&#38988;&#12290;&#22914;&#26524;&#25226;&#25705;&#35199;&#29992;&#24067;&#24076; (<I>George W. Bush</I>) &#20358;&#21462;&#20195;&#65292;&#20320;&#23601;&#19981;&#26371;&#26377;&#36889;&#31278;&#37679;&#35258;&#65288;&#21482;&#26371;&#35258;&#24471;&#36889;&#26159;&#20491;&#24456;&#29211;&#30340;&#25919;&#27835;&#31505;&#35441;&#32780;&#24050;&#65289;&#12290;</P>
<P data-cfi="/4/24">&#30070;&#19981;&#31526;&#29694;&#22312;&#35527;&#30340;&#26481;&#35199;&#20986;&#29694;&#26178;&#65292;&#31995;&#32113;&#26371;&#20597;&#23519;&#21040;&#19981;&#27491;&#24120;&#65292;&#23601;&#20687;&#20320;&#21083;&#21083;&#32147;&#39511;&#21040;&#30340;&#65292;&#20320;&#20006;&#19981;&#30693;&#36947;&#22312;&#26576;&#20123;&#23383;&#20043;&#24460;&#25033;&#35442;&#25509;&#20160;&#40636;&#23383;&#65292;&#20294;&#26159;&#20320;&#30693;&#36947;&#12300;&#27700;&#27877;&#12301;&#19981;&#31526;&#21512;&#21477;&#23376;&#30340;&#38656;&#27714;&#65292;&#23427;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#35377;&#22810;&#37341;&#23565;&#22823;&#33126;&#30340;&#30740;&#31350;&#22577;&#21578;&#25351;&#20986;&#65292;&#31995;&#32113;&#23565;&#36949;&#21453;&#24120;&#24907;&#30340;&#23519;&#35258;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#32780;&#19988;&#25105;&#20497;&#24190;&#20046;&#24863;&#35258;&#19981;&#21040;&#12290;&#26368;&#36817;&#26377;&#20491;&#30740;&#31350;&#65292;&#35531;&#21463;&#35430;&#32773;&#32893;&#19968;&#20491;&#21477;&#23376;&#65306;&#12300;&#22320;&#29699;&#27599;&#24180;&#32350;&#33879;&#40635;&#29033;&#36681;&#12301;&#12290;&#22823;&#33126;&#22312;&#12300;&#40635;&#29033;&#12301;&#36889;&#20491;&#22855;&#24618;&#30340;&#23383;&#30524;&#20986;&#29694;&#30340;200&#27627;&#31186;&#20043;&#20839;&#65292;&#39023;&#29694;&#20986;&#24456;&#19981;&#19968;&#27171;&#30340;&#33126;&#27874;&#22411;&#24907;&#12290;&#26356;&#20102;&#19981;&#36215;&#30340;&#26159;&#65292;&#30070;&#21516;&#19968;&#20491;&#20154;&#32893;&#21040;&#19968;&#20491;&#30007;&#20154;&#30340;&#32882;&#38899;&#35498;&#12300;&#25105;&#35258;&#24471;&#25105;&#25079;&#23381;&#20102;&#65292;&#22240;&#28858;&#25105;&#27599;&#22825;&#26089;&#19978;&#37117;&#24819;&#21520;&#12301;&#65292;&#20063;&#26159;&#21516;&#27171;&#24555;&#30340;&#21453;&#25033;&#65307;&#25110;&#26159;&#30070;&#19968;&#20491;&#19978;&#27969;&#31038;&#26371;&#30340;&#20154;&#35498;&#65292;&#12300;&#25105;&#32972;&#19978;&#26377;&#19968;&#22823;&#22602;&#21050;&#38738;&#12301;&#65292;&#22823;&#33126;&#26371;&#39340;&#19978;&#20597;&#23519;&#21040;&#19981;&#27491;&#24120;&#12290;&#36889;&#34920;&#31034;&#65292;&#26377;&#19968;&#22823;&#22534;&#38364;&#26044;&#19990;&#30028;&#30340;&#30693;&#35672;&#26371;&#31435;&#21051;&#36914;&#20837;&#22823;&#33126;&#20013;&#65292;&#25105;&#20497;&#25165;&#26371;&#36889;&#40636;&#24555;&#23601;&#23519;&#35258;&#20986;&#19981;&#19968;&#33268;&#12290;&#19968;&#32893;&#21040;&#32882;&#38899;&#23601;&#36776;&#35672;&#20986;&#65292;&#37027;&#26159;&#19978;&#27969;&#31038;&#26371;&#30340;&#21475;&#38899;&#65292;&#28982;&#24460;&#23519;&#35258;&#21040;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#19978;&#27969;&#31038;&#26371;&#30340;&#20154;&#26377;&#19968;&#22823;&#29255;&#21050;&#38738;&#26159;&#19981;&#23563;&#24120;&#30340;&#12290;</P>
<P data-cfi="/4/26">&#25105;&#20497;&#33021;&#22816;&#24444;&#27492;&#28317;&#36890;&#65292;&#26159;&#22240;&#28858;&#25105;&#20497;&#25793;&#26377;&#30456;&#21516;&#30340;&#19990;&#30028;&#30693;&#35672;&#21644;&#25991;&#23383;&#30340;&#20351;&#29992;&#32722;&#24931;&#65292;&#30070;&#25105;&#35498;&#12300;&#26700;&#23376;&#12301;&#32780;&#27794;&#26377;&#29305;&#21029;&#35498;&#26126;&#26178;&#65292;&#20320;&#30693;&#36947;&#25105;&#25351;&#30340;&#26159;&#19968;&#33324;&#27491;&#24120;&#30340;&#26700;&#23376;&#65292;&#20320;&#38750;&#24120;&#30906;&#23450;&#26700;&#38754;&#26159;&#24179;&#30340;&#65292;&#26700;&#33139;&#30340;&#25976;&#30446;&#27604;25&#20491;&#23569;&#24456;&#22810;&#12290;&#25105;&#20497;&#35469;&#23450;&#24456;&#22810;&#39006;&#21029;&#30340;&#26481;&#35199;&#37117;&#26377;&#24120;&#27169;&#65292;&#36889;&#20123;&#24120;&#27169;&#25552;&#20379;&#20102;&#32972;&#26223;&#30693;&#35672;&#20351;&#25105;&#20497;&#33021;&#39340;&#19978;&#20597;&#23519;&#21040;&#19981;&#27491;&#24120;&#65292;&#20363;&#22914;&#65292;&#30007;&#29983;&#25079;&#23381;&#21644;&#19978;&#23652;&#31038;&#26371;&#20154;&#21050;&#38738;&#12290;</P>
<P data-cfi="/4/28">&#28858;&#20102;&#35299;&#24120;&#27169;&#22312;&#28317;&#36890;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#21477;&#23376;&#65306;&#12300;&#22823;&#32769;&#40736;&#29228;&#19978;&#23567;&#35937;&#30340;&#40763;&#23376;&#12301;&#65292;&#25105;&#24819;&#20320;&#30693;&#36947;&#32769;&#40736;&#19968;&#33324;&#20358;&#35498;&#26377;&#22810;&#22823;&#65292;&#35937;&#19968;&#33324;&#20358;&#35498;&#21448;&#26159;&#22810;&#22823;&#65292;&#25105;&#30693;&#36947;&#20320;&#24515;&#20013;&#24819;&#30340;&#21644;&#25105;&#24515;&#20013;&#24819;&#30340;&#19981;&#26371;&#24046;&#22826;&#36960;&#12290;&#24120;&#27169;&#23601;&#26159;&#36889;&#20491;&#21205;&#29289;&#30340;&#20856;&#22411;&#25110;&#19968;&#33324;&#24179;&#22343;&#30340;&#22823;&#23567;&#65292;&#21516;&#26178;&#20063;&#21253;&#25324;&#36889;&#39006;&#21029;&#65288;&#32769;&#40736;&#25110;&#23567;&#35937;&#65289;&#20013;&#30340;&#35722;&#21270;&#31684;&#22285;&#21644;&#24046;&#30064;&#24615;&#65292;&#25105;&#20497;&#24515;&#20013;&#19981;&#22823;&#21487;&#33021;&#26371;&#26377;&#32769;&#40736;&#22823;&#26044;&#35937;&#30340;&#24433;&#20687;&#20986;&#29694;&#65292;&#38614;&#28982;&#20154;&#26377;&#20491;&#21029;&#24046;&#30064;&#65292;&#20294;&#26159;&#35527;&#21040;&#36889;&#20841;&#31278;&#21205;&#29289;&#26178;&#65292;&#25105;&#20497;&#37117;&#26371;&#26377;&#20849;&#21516;&#30340;&#24433;&#20687;&#9472;&#9472;&#21363;&#32769;&#40736;&#27604;&#38795;&#23376;&#23567;&#65292;&#22823;&#35937;&#27604;&#27801;&#30332;&#26356;&#22823;&#12290;&#31995;&#32113;&#19968;&#20102;&#35299;&#35486;&#35328;&#65292;&#20063;&#25026;&#24471;&#24120;&#27169;&#30340;&#39006;&#21029;&#65292;&#20006;&#33021;&#36776;&#26126;&#36889;&#20123;&#39006;&#21029;&#20013;&#21487;&#33021;&#20729;&#20540;&#30340;&#31684;&#22285;&#65292;&#20197;&#21450;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;</P>
<H3>&#30475;&#21040;&#21407;&#22240;&#21644;&#24847;&#22294;</H3>
<P data-cfi="/4/32">&#12300;&#20315;&#29790;&#24503;&#30340;&#38617;&#35242;&#21040;&#24471;&#24456;&#26202;&#65292;&#22806;&#29172;&#24107;&#20613;&#39340;&#19978;&#23601;&#35201;&#20358;&#20102;&#65292;&#20315;&#29790;&#24503;&#24456;&#29983;&#27683;&#12290;&#12301;&#20320;&#30693;&#36947;&#20315;&#29790;&#24503;&#28858;&#20160;&#40636;&#26371;&#29983;&#27683;&#65292;&#20182;&#29983;&#27683;&#19981;&#26159;&#22240;&#28858;&#22806;&#29172;&#24107;&#20613;&#39340;&#19978;&#35201;&#20358;&#20102;&#65292;&#22312;&#20320;&#30340;&#32879;&#32080;&#32178;&#36335;&#20013;&#65292;&#24996;&#24594;&#21644;&#19981;&#28310;&#26178;&#26159;&#36899;&#22312;&#19968;&#36215;&#30340;&#65292;&#26377;&#21487;&#33021;&#30340;&#22240;&#26524;&#38364;&#20418;&#65307;&#20294;&#26159;&#24996;&#24594;&#21644;&#26399;&#24453;&#22806;&#29172;&#24107;&#20613;&#21371;&#27794;&#26377;&#36899;&#25509;&#22312;&#19968;&#36215;&#12290;&#19968;&#20491;&#21512;&#29702;&#32780;&#19968;&#33268;&#30340;&#25925;&#20107;&#22312;&#20320;&#35712;&#21040;&#36889;&#20491;&#21477;&#23376;&#26178;&#65292;&#31435;&#21051;&#23601;&#24314;&#27083;&#36215;&#20358;&#65306;&#20320;&#31435;&#21363;&#30693;&#36947;&#20315;&#29790;&#24503;&#29983;&#27683;&#30340;&#21407;&#22240;&#20102;&#12290;&#25214;&#21040;&#36889;&#31278;&#22240;&#26524;&#30340;&#36899;&#25509;&#26159;&#20102;&#35299;&#25925;&#20107;&#30340;&#19968;&#37096;&#20998;&#65292;&#36889;&#26159;&#31995;&#32113;&#19968;&#33258;&#21205;&#25805;&#20316;&#30340;&#21151;&#33021;&#20043;&#19968;&#12290;&#31995;&#32113;&#20108;&#26159;&#26377;&#24847;&#35672;&#30340;&#33258;&#25105;&#65292;&#25552;&#20379;&#21407;&#22240;&#30340;&#35299;&#37323;&#65292;&#20006;&#19988;&#25509;&#21463;&#36889;&#27171;&#30340;&#22240;&#26524;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/34">&#22612;&#37324;&#25152;&#33879;&#30340;&#12298;&#40657;&#22825;&#40285;&#25928;&#25033;&#12299;&#35498;&#26126;&#20102;&#36889;&#20491;&#33258;&#21205;&#25628;&#32034;&#22240;&#26524;&#30340;&#27511;&#31243;&#12290;&#20182;&#25351;&#20986;&#65292;&#28023;&#29642; (<I>Saddam Hussein</I>) &#34987;&#25429;&#26178;&#65292;&#32654;&#22283;&#20844;&#20661;&#20729;&#26684;&#38283;&#22987;&#19978;&#25562;&#12290;&#37027;&#22825;&#26089;&#19978;&#65292;&#25237;&#36039;&#32773;&#39023;&#28982;&#26159;&#22312;&#23563;&#25214;&#23433;&#20840;&#30340;&#36039;&#29986;&#65292;&#24429;&#21338;&#26032;&#32862;&#31038; (<I>Bloomberg News Service</I>) &#30340;&#38957;&#26781;&#26159;&#12300;&#32654;&#22283;&#25919;&#24220;&#20661;&#21048;&#19978;&#28466;&#65292;&#28023;&#29642;&#34987;&#25429;&#21487;&#33021;&#19981;&#26371;&#36943;&#27490;&#24656;&#24598;&#20027;&#32681;&#12290;&#12301;&#21322;&#20491;&#23567;&#26178;&#20197;&#24460;&#65292;&#20844;&#20661;&#20729;&#26684;&#19979;&#36300;&#65292;&#38957;&#26781;&#35722;&#25104;&#12300;&#32654;&#22283;&#25919;&#24220;&#20661;&#21048;&#19979;&#36300;&#65292;&#28023;&#29642;&#34987;&#25429;&#25552;&#39640;&#25237;&#36039;&#39080;&#38570;&#12290;&#12301;&#24456;&#39023;&#28982;&#30340;&#65292;&#28023;&#29642;&#34987;&#25429;&#26159;&#37027;&#22825;&#30340;&#37325;&#22823;&#20107;&#20214;&#65292;&#20154;&#20497;&#26371;&#33258;&#20027;&#25628;&#23563;&#21407;&#22240;&#24418;&#25104;&#24605;&#32771;&#65292;&#36889;&#20491;&#20107;&#20214;&#23601;&#35722;&#25104;&#37027;&#22825;&#24066;&#22580;&#28466;&#36300;&#30340;&#21407;&#22240;&#20102;&#12290;&#36889;&#20841;&#20491;&#38957;&#26781;&#20284;&#20046;&#21487;&#20197;&#35299;&#37323;&#37027;&#22825;&#24066;&#22580;&#30332;&#29983;&#30340;&#20107;&#65292;&#20294;&#26159;&#65292;&#35299;&#37323;&#20841;&#20491;&#30456;&#25269;&#35320;&#32080;&#26524;&#30340;&#19968;&#21477;&#35441;&#65292;&#20854;&#23526;&#31561;&#26044;&#20160;&#40636;&#37117;&#27794;&#26377;&#35299;&#37323;&#12290;&#20107;&#23526;&#19978;&#65292;&#25152;&#26377;&#38957;&#26781;&#27161;&#38988;&#37117;&#26159;&#28858;&#20102;&#28415;&#36275;&#20154;&#20497;&#23565;&#19968;&#33268;&#24615;&#12289;&#36899;&#36011;&#24615;&#30340;&#38656;&#27714;&#65306;&#37325;&#22823;&#20107;&#20214;&#25033;&#35442;&#26377;&#20854;&#24433;&#38911;&#21147;&#65292;&#20006;&#24118;&#20358;&#24460;&#26524;&#30340;&#65292;&#32780;&#24460;&#26524;&#38656;&#35201;&#21407;&#22240;&#20358;&#35299;&#37323;&#23427;&#12290;&#30001;&#26044;&#25105;&#20497;&#23565;&#27599;&#22825;&#30332;&#29983;&#30340;&#20107;&#25152;&#30693;&#26377;&#38480;&#65292;&#31995;&#32113;&#19968;&#20415;&#25226;&#30693;&#35672;&#30340;&#30862;&#29255;&#36899;&#25509;&#36215;&#20358;&#65292;&#32068;&#21512;&#25104;&#21512;&#29702;&#30340;&#22240;&#26524;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/36">&#35531;&#35712;&#19979;&#38754;&#36889;&#20491;&#21477;&#23376;&#65306;</P>
<P data-cfi="/4/38/2">&#22312;&#25793;&#25824;&#30340;&#32016;&#32004;&#22823;&#34903;&#36891;&#20102;&#19968;&#22825;&#24460;&#65292;&#29645;&#22958;&#30332;&#29694;&#22905;&#30340;&#30382;&#22846;&#19981;&#35211;&#20102;&#12290;</P>
<P data-cfi="/4/40">&#35712;&#36942;&#36889;&#20491;&#21477;&#23376;&#30340;&#20154;&#24460;&#20358;&#34987;&#35201;&#27714;&#20570;&#22238;&#25014;&#30340;&#28204;&#39511;&#65288;&#20182;&#20497;&#21516;&#26178;&#20063;&#35712;&#35377;&#22810;&#20854;&#20182;&#25925;&#20107;&#65289;&#65292;&#32080;&#26524;&#12300;&#25170;&#25163;&#12301;&#36319;&#36889;&#20491;&#21477;&#23376;&#30340;&#32879;&#32080;&#36960;&#22823;&#26044;&#12300;&#36891;&#34903;&#12301;&#65292;&#38614;&#28982;&#24460;&#32773;&#26377;&#22312;&#21477;&#23376;&#20013;&#20986;&#29694;&#65292;&#32780;&#21069;&#32773;&#27794;&#26377;&#12290;&#32879;&#32080;&#36899;&#36011;&#24615;&#30340;&#35215;&#21063;&#21578;&#35380;&#25105;&#20497;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#12290;&#19999;&#25481;&#30382;&#22846;&#65288;&#37666;&#21253;&#65289;&#21487;&#33021;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#21407;&#22240;&#65306;&#30382;&#22846;&#24478;&#21475;&#34955;&#25481;&#20986;&#20358;&#65292;&#25481;&#22312;&#39184;&#24307;&#20013;&#31561;&#31561;&#12290;&#28982;&#32780;&#65292;&#30070;&#30382;&#22846;&#25630;&#19999;&#12289;&#32016;&#32004;&#12289;&#25793;&#25824;&#36889;&#24190;&#20491;&#23383;&#30524;&#20006;&#21015;&#26178;&#65292;&#20849;&#21516;&#28608;&#30332;&#20102;&#30382;&#22846;&#26159;&#34987;&#25170;&#25163;&#25170;&#21435;&#30340;&#35299;&#37323;&#12290;&#22312;&#21069;&#38754;&#37027;&#20491;&#21917;&#28271;&#30340;&#25925;&#20107;&#20013;&#65292;&#19981;&#35542;&#26159;&#23458;&#20154;&#22312;&#22160;&#19968;&#21475;&#24460;&#20570;&#39740;&#33225;&#65292;&#25110;&#26159;&#31532;&#19968;&#20491;&#23458;&#20154;&#23565;&#20365;&#32773;&#30896;&#35320;&#21040;&#30340;&#26997;&#31471;&#21453;&#25033;&#65292;&#37117;&#35731;&#20320;&#23565;&#19968;&#38283;&#22987;&#30340;&#39514;&#35357;&#20570;&#32879;&#32080;&#36899;&#36011;&#24615;&#30340;&#35299;&#37323;&#65292;&#25972;&#20491;&#25925;&#20107;&#20063;&#35722;&#24471;&#21512;&#29702;&#12290;</P>
<P data-cfi="/4/42">&#27604;&#21033;&#26178;&#36020;&#26063;&#24515;&#29702;&#23416;&#23478;&#31859;&#22799;&#29305; (<I>Albert Michotte</I>) &#22312;1945&#24180;&#20986;&#29256;&#30340;&#19968;&#26412;&#26360;&#65288;1963&#24180;&#34987;&#35695;&#28858;&#33521;&#25991;&#65289;&#65292;&#25512;&#32763;&#20102;&#24190;&#30334;&#24180;&#20358;&#23565;&#22240;&#26524;&#38364;&#20418;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#23427;&#19968;&#30452;&#22238;&#28335;&#21040;&#21746;&#23416;&#23478;&#20241;&#35624;&#23565;&#24565;&#38957;&#32879;&#32080;&#30340;&#30475;&#27861;&#12290;&#36942;&#21435;&#22823;&#23478;&#26222;&#36941;&#25509;&#21463;&#30340;&#30475;&#27861;&#26159;&#65292;&#25105;&#20497;&#24478;&#37325;&#35079;&#30340;&#35264;&#23519;&#20013;&#30475;&#21040;&#20107;&#20214;&#30340;&#30456;&#38364;&#24615;&#65292;&#24478;&#32780;&#25512;&#35542;&#20986;&#29289;&#29702;&#24615;&#30340;&#22240;&#26524;&#38364;&#20418;&#12290;&#25105;&#20497;&#26178;&#24120;&#30475;&#21040;&#19968;&#20491;&#36939;&#21205;&#20013;&#30340;&#29289;&#39636;&#30896;&#35320;&#21040;&#21478;&#19968;&#20491;&#29289;&#39636;&#65292;&#36889;&#20491;&#29289;&#39636;&#39340;&#19978;&#38283;&#22987;&#31227;&#21205;&#65292;&#36890;&#24120;&#24448;&#21516;&#19968;&#20491;&#26041;&#21521;&#65292;&#19981;&#36942;&#19981;&#23436;&#20840;&#22914;&#27492;&#12290;&#36889;&#23601;&#21644;&#25758;&#29699;&#30340;&#27597;&#29699;&#25171;&#21040;&#21478;&#22806;&#19968;&#38982;&#29699;&#26178;&#30340;&#24773;&#24418;&#19968;&#27171;&#65307;&#20063;&#21644;&#30896;&#35320;&#21040;&#33457;&#29942;&#65292;&#20415;&#25481;&#19979;&#20358;&#25171;&#30772;&#20102;&#19968;&#27171;&#12290;&#20294;&#26159;&#31859;&#22799;&#29305;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65306;&#20182;&#35469;&#28858;&#25105;&#20497;&#30475;&#22240;&#26524;&#38364;&#20418;&#21487;&#20197;&#20687;&#30475;&#38991;&#33394;&#37027;&#27171;&#30452;&#25509;&#12290;&#28858;&#20102;&#35498;&#26126;&#20182;&#30340;&#30475;&#27861;&#65292;&#20182;&#22312;&#32025;&#19978;&#30059;&#20102;&#19968;&#36899;&#20018;&#23601;&#20687;&#22312;&#31227;&#21205;&#30340;&#40657;&#33394;&#26041;&#22602;&#65292;&#19968;&#20491;&#26041;&#22602;&#30896;&#21040;&#21478;&#19968;&#20491;&#26041;&#22602;&#65292;&#23601;&#39340;&#19978;&#38283;&#22987;&#21205;&#20102;&#36215;&#20358;&#12290;&#30475;&#30340;&#20154;&#30693;&#36947;&#26041;&#22602;&#20043;&#38291;&#20006;&#27794;&#26377;&#30495;&#27491;&#30896;&#35320;&#21040;&#65288;&#22240;&#28858;&#26159;&#30059;&#22312;&#32025;&#19978;&#65289;&#65292;&#20294;&#26159;&#20182;&#20497;&#21371;&#26377;&#24456;&#24375;&#30340;&#12300;&#22240;&#26524;&#38364;&#20418;&#37679;&#35258;&#12301;(<I>illusion of causality</I>)&#12290;&#30070;&#31532;&#20108;&#20491;&#29289;&#39636;&#39340;&#19978;&#31227;&#21205;&#26178;&#65292;&#20182;&#20497;&#26371;&#20197;&#28858;&#26159;&#31532;&#19968;&#20491;&#26041;&#22602;&#25152;&#24341;&#30332; (<I>launched</I>) &#30340;&#12290;&#23526;&#39511;&#39023;&#31034;&#65292;&#20845;&#20491;&#26376;&#22823;&#30340;&#23344;&#20818;&#30475;&#21040;&#36889;&#39006;&#24207;&#21015;&#20107;&#20214;&#23601;&#26371;&#29986;&#29983;&#22240;&#26524;&#38364;&#20418;&#30340;&#24819;&#27861;&#20102;&#65292;&#20551;&#22914;&#24207;&#21015;&#20107;&#20214;&#20498;&#36942;&#20358;&#65292;&#20182;&#20497;&#26371;&#24456;&#39514;&#35357;&#12290;&#25105;&#20497;&#39023;&#28982;&#24478;&#19968;&#20986;&#29983;&#23601;&#28310;&#20633;&#22909;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#21360;&#35937;&#12290;&#36889;&#26159;&#31995;&#32113;&#19968;&#30340;&#20316;&#29992;&#12290;</P>
<P data-cfi="/4/44">&#22312;1944&#24180;&#65292;&#22823;&#32004;&#23601;&#26159;&#31859;&#22799;&#29305;&#30332;&#34920;&#20182;&#30340;&#29289;&#29702;&#24615;&#22240;&#26524;&#38364;&#20418;&#26178;&#65292;&#24515;&#29702;&#23416;&#23478;&#28023;&#24503; (<I>Fritz Heider</I>) &#21644;&#35199;&#26757;&#29246; (<I>Mary-Ann Simmel</I>) &#29992;&#21644;&#31859;&#22799;&#29305;&#39006;&#20284;&#30340;&#26041;&#27861;&#23637;&#29694;&#20102;&#24847;&#22294;&#24615;&#22240;&#26524;&#38364;&#20418; (<I>intentional causality</I>)&#12290;&#20182;&#20497;&#25293;&#20102;&#19968;&#37096;1&#20998;40&#31186;&#30340;&#38651;&#24433;&#65292;&#35041;&#38754;&#26377;&#19968;&#20491;&#22823;&#19977;&#35282;&#24418;&#12289;&#19968;&#20491;&#23567;&#19977;&#35282;&#24418;&#21644;&#19968;&#20491;&#32350;&#33879;&#25171;&#38283;&#20102;&#38272;&#30340;&#25151;&#23376;&#36305;&#20358;&#36305;&#21435;&#30340;&#22291;&#65292;&#21463;&#35430;&#32773;&#30475;&#21040;&#22823;&#19977;&#35282;&#24418;&#22312;&#38712;&#20940;&#23567;&#19977;&#35282;&#24418;&#65292;&#20006;&#22151;&#21040;&#26049;&#37002;&#30340;&#22291;&#65292;&#36889;&#20491;&#22291;&#21644;&#23567;&#19977;&#35282;&#24418;&#32879;&#21512;&#36215;&#20358;&#25226;&#22823;&#19977;&#35282;&#24418;&#25171;&#25943;&#65292;&#20182;&#20497;&#20063;&#30475;&#21040;&#36889;&#20123;&#24190;&#20309;&#22294;&#24418;&#22810;&#21322;&#22312;&#38272;&#37002;&#20114;&#21205;&#65292;&#21127;&#32066;&#21063;&#26159;&#20491;&#22823;&#29190;&#28856;&#12290;&#27599;&#20491;&#20154;&#37117;&#33021;&#24863;&#21463;&#21040;&#24847;&#22294;&#21644;&#24773;&#32210;&#65307;&#21482;&#26377;&#33258;&#38281;&#30151;&#23401;&#23376;&#39636;&#39511;&#19981;&#21040;&#12290;&#30070;&#28982;&#65292;&#36889;&#19968;&#20999;&#37117;&#22312;&#20320;&#24515;&#20013;&#12290;&#20320;&#24050;&#28310;&#20633;&#22909;&#65292;&#29978;&#33267;&#36843;&#19981;&#21450;&#24453;&#35469;&#21516;&#36889;&#20123;&#24190;&#20309;&#22294;&#24418;&#65292;&#32102;&#20182;&#20497;&#20154;&#26684;&#29305;&#36074;&#21644;&#29305;&#27530;&#24847;&#22294;&#65292;&#20006;&#25226;&#20182;&#20497;&#30340;&#21205;&#20316;&#30475;&#25104;&#20491;&#39636;&#29305;&#36074;&#30340;&#23637;&#29694;&#12290;&#22312;&#27492;&#65292;&#20877;&#27425;&#35657;&#23526;&#25105;&#20497;&#29983;&#20358;&#23601;&#28310;&#20633;&#22909;&#35201;&#20570;&#24847;&#22294;&#27512;&#22240; (<I>intentional attribution</I>)&#65292;&#19981;&#21040;&#19968;&#27506;&#30340;&#23344;&#20818;&#23601;&#33021;&#25351;&#35469;&#38712;&#20940;&#32773;&#21644;&#34987;&#38712;&#20940;&#30340;&#20154;&#65292;&#20006;&#19988;&#26399;&#24453;&#36861;&#25429;&#30340;&#20154;&#24490;&#36208;&#26368;&#30452;&#25509;&#36335;&#24465;&#65292;&#25417;&#21040;&#20182;&#27491;&#22312;&#36861;&#30340;&#26481;&#35199;&#12290;</P>
<P data-cfi="/4/46">&#25353;&#33258;&#30001;&#24847;&#24535;&#34892;&#20107;&#30340;&#39636;&#39511;&#36319;&#29289;&#29702;&#24615;&#22240;&#26524;&#38364;&#20418;&#26159;&#19981;&#21516;&#30340;&#65292;&#38614;&#28982;&#26159;&#20320;&#30340;&#25163;&#25343;&#36215;&#20102;&#40573;&#32592;&#23376;&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#24478;&#29289;&#29702;&#24615;&#22240;&#26524;&#38364;&#20418;&#21435;&#24819;&#36889;&#20214;&#20107;&#65292;&#20320;&#26371;&#20570;&#36889;&#20491;&#27770;&#23450;&#26159;&#22240;&#28858;&#20320;&#24819;&#22312;&#39135;&#29289;&#20013;&#21152;&#20123;&#40573;&#12290;&#35377;&#22810;&#20154;&#26412;&#20358;&#35258;&#24471;&#20182;&#30340;&#24515;&#26159;&#20182;&#34892;&#21205;&#30340;&#20358;&#28304;&#21644;&#29986;&#29983;&#21205;&#20316;&#30340;&#21407;&#22240;&#65292;&#24515;&#29702;&#23416;&#23478;&#24067;&#38534;&#22982; (<I>Paul Bloom</I>) 2005&#24180;&#22312;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;(<I>The Atlantic Monthly</I>) &#19978;&#30332;&#34920;&#20102;&#19968;&#20491;&#38750;&#24120;&#26377;&#29229;&#35696;&#24615;&#30340;&#25991;&#31456;&#65292;&#20182;&#35498;&#25105;&#20497;&#22825;&#29983;&#23601;&#26377;&#33021;&#21147;&#21312;&#20998;&#29289;&#29702;&#24615;&#21644;&#24847;&#22294;&#24615;&#22240;&#26524;&#38364;&#20418;&#65292;&#36889;&#19968;&#33021;&#21147;&#20063;&#35299;&#37323;&#20102;&#23447;&#25945;&#20449;&#20208;&#28858;&#20309;&#26159;&#20840;&#19990;&#30028;&#24190;&#20046;&#37117;&#26377;&#30340;&#29694;&#35937;&#12290;&#20182;&#35498;&#12300;&#25105;&#20497;&#23565;&#29289;&#36074;&#19990;&#30028;&#36319;&#31934;&#31070;&#19990;&#30028;&#30340;&#24863;&#30693;&#19981;&#21516;&#65292;&#36889;&#20351;&#25105;&#20497;&#21487;&#20197;&#24819;&#20687;&#27794;&#26377;&#38728;&#39746;&#30340;&#36544;&#39636;&#21450;&#27794;&#26377;&#36544;&#39636;&#30340;&#38728;&#39746;&#12290;&#12301;&#36889;&#20841;&#31278;&#22240;&#26524;&#38364;&#20418;&#20351;&#25105;&#20497;&#24456;&#33258;&#28982;&#22320;&#25509;&#21463;&#35377;&#22810;&#23447;&#25945;&#20013;&#37117;&#23384;&#22312;&#30340;&#20841;&#20491;&#20027;&#35201;&#20449;&#24565;&#65306;&#28961;&#24418;&#30340;&#31070;&#26159;&#29289;&#36074;&#19990;&#30028;&#26368;&#32066;&#26997;&#30340;&#21407;&#22240;&#65292;&#32780;&#19981;&#26429;&#30340;&#38728;&#39746;&#22312;&#25105;&#20497;&#27963;&#30340;&#26178;&#20505;&#65292;&#26283;&#26178;&#25511;&#21046;&#25105;&#20497;&#30340;&#36523;&#39636;&#65292;&#30070;&#25105;&#20497;&#27515;&#24460;&#65292;&#38728;&#39746;&#20063;&#23559;&#38626;&#38283;&#36544;&#39636;&#12290;&#24478;&#24067;&#38534;&#22982;&#30340;&#35264;&#40670;&#65292;&#36889;&#20841;&#31278;&#22240;&#26524;&#38364;&#20418;&#30340;&#35264;&#24565;&#26159;&#28436;&#21270;&#36942;&#31243;&#20013;&#20998;&#21029;&#22609;&#36896;&#25104;&#30340;&#65292;&#23447;&#25945;&#30340;&#36215;&#28304;&#20063;&#26159;&#24314;&#27083;&#22312;&#31995;&#32113;&#19968;&#19978;&#30340;&#12290;</P>
<P data-cfi="/4/48">&#22240;&#26524;&#38364;&#20418;&#30340;&#30452;&#35258;&#26159;&#26412;&#26360;&#19968;&#20877;&#20986;&#29694;&#30340;&#37325;&#40670;&#65292;&#22240;&#28858;&#20154;&#20670;&#21521;&#26044;&#25226;&#19981;&#23565;&#30340;&#22240;&#26524;&#24605;&#32771;&#25033;&#29992;&#21040;&#38656;&#35201;&#32113;&#35336;&#25512;&#29702;&#30340;&#24773;&#22659;&#19978;&#12290;&#32113;&#35336;&#30340;&#24605;&#32771;&#26159;&#25226;&#19981;&#21516;&#39006;&#21029;&#20013;&#30340;&#20491;&#26696;&#29305;&#36074;&#32156;&#21512;&#36215;&#20358;&#19979;&#32080;&#35542;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#31995;&#32113;&#19968;&#27794;&#26377;&#33021;&#21147;&#20570;&#32113;&#35336;&#25512;&#29702;&#65306;&#31995;&#32113;&#20108;&#21487;&#20197;&#36879;&#36942;&#23416;&#32722;&#21435;&#20570;&#32113;&#35336;&#24615;&#24605;&#32771;&#65292;&#20294;&#26159;&#24456;&#23569;&#20154;&#25509;&#21463;&#36942;&#24517;&#35201;&#30340;&#35347;&#32244;&#12290;</P>
<P data-cfi="/4/50">&#26377;&#20102;&#22240;&#26524;&#38364;&#20418;&#24515;&#29702;&#23416;&#20570;&#22522;&#30990;&#65292;&#25105;&#27770;&#23450;&#29992;&#20195;&#29702;&#20154;&#21435;&#27604;&#21947;&#24515;&#29702;&#27511;&#31243;&#12290;&#25105;&#26377;&#26178;&#25226;&#31995;&#32113;&#19968;&#30070;&#20316;&#26377;&#26576;&#20123;&#29305;&#24615;&#21644;&#20559;&#22909;&#30340;&#20195;&#29702;&#20154;&#65292;&#26377;&#26178;&#21448;&#25226;&#23427;&#30070;&#20316;&#36879;&#36942;&#35079;&#38620;&#30340;&#36899;&#25509;&#22411;&#24907;&#20358;&#34920;&#29694;&#30495;&#23526;&#19990;&#30028;&#30340;&#24037;&#20855;&#12290;&#36889;&#20491;&#31995;&#32113;&#21644;&#24037;&#20855;&#37117;&#26159;&#34395;&#25836;&#30340;&#65292;&#25105;&#36889;&#40636;&#27604;&#21947;&#26159;&#22240;&#28858;&#23427;&#20497;&#31526;&#21512;&#25105;&#23565;&#22240;&#26524;&#38364;&#20418;&#30340;&#30475;&#27861;&#12290;&#28023;&#24503;&#29246;&#30340;&#19977;&#35282;&#24418;&#21644;&#22291;&#22280;&#20006;&#19981;&#26159;&#30495;&#27491;&#30340;&#20195;&#29702;&#20154;&#9472;&#9472;&#21482;&#26159;&#25226;&#23427;&#20497;&#24819;&#25104;&#20195;&#29702;&#20154;&#38750;&#24120;&#23481;&#26131;&#12289;&#20063;&#24456;&#33258;&#28982;&#12290;&#36889;&#27171;&#20570;&#27604;&#36611;&#19981;&#24517;&#36027;&#21147;&#24605;&#32771;&#12290;&#20551;&#35373;&#20320;&#65288;&#20687;&#25105;&#19968;&#27171;&#65289;&#35258;&#24471;&#36889;&#31278;&#26041;&#24335;&#27604;&#36611;&#23481;&#26131;&#21435;&#24819;&#20687;&#24515;&#26234;&#27963;&#21205;&#26159;&#24590;&#40636;&#22238;&#20107;&#65292;&#20551;&#22914;&#29992;&#20154;&#26684;&#29305;&#36074;&#21644;&#24847;&#22294;&#21435;&#24819;&#36889;&#20841;&#20491;&#31995;&#32113;&#30340;&#35441;&#65292;&#25105;&#20006;&#19981;&#24819;&#35498;&#26381;&#20320;&#36889;&#20841;&#20491;&#31995;&#32113;&#26159;&#30495;&#23526;&#23384;&#22312;&#30340;&#65292;&#23601;&#20687;&#28023;&#24503;&#29246;&#20006;&#27794;&#26377;&#35201;&#20320;&#30456;&#20449;&#22823;&#19977;&#35282;&#24418;&#30495;&#30340;&#26159;&#38712;&#20940;&#32773;&#19968;&#27171;&#12290;</P>
<H3>&#35498;&#21040;&#24120;&#27169;&#21644;&#21407;&#22240;</H3>
<P data-cfi="/4/54/2">&#12300;&#30070;&#30475;&#21040;&#31532;&#20108;&#20491;&#30003;&#35531;&#20154;&#21448;&#26159;&#25105;&#30340;&#32769;&#26379;&#21451;&#26178;&#65292;&#25105;&#23601;&#27794;&#26377;&#37027;&#40636;&#39514;&#35357;&#20102;&#12290;&#25105;&#20497;&#23526;&#22312;&#21482;&#38656;&#35201;&#19968;&#40670;&#40670;&#30340;&#37325;&#35079;&#65292;&#23601;&#33021;&#20351;&#26032;&#32147;&#39511;&#24863;&#35258;&#36215;&#20358;&#24456;&#23563;&#24120;&#12290;&#12301;</P>
<P data-cfi="/4/54/4">&#12300;&#22312;&#25105;&#20497;&#35519;&#26597;&#23565;&#36889;&#20491;&#29986;&#21697;&#30340;&#21453;&#25033;&#26178;&#65292;&#19981;&#35201;&#21482;&#27880;&#24847;&#24179;&#22343;&#20540;&#65292;&#25033;&#35442;&#32771;&#24942;&#27491;&#24120;&#21453;&#25033;&#30340;&#25972;&#20491;&#31684;&#22285;&#12290;&#12301;</P>
<P data-cfi="/4/54/6">&#12300;&#22905;&#19981;&#33021;&#25509;&#21463;&#22905;&#21482;&#26159;&#36939;&#27683;&#19981;&#22909;&#65292;&#22905;&#38656;&#35201;&#19968;&#20491;&#26377;&#22240;&#26524;&#38364;&#20418;&#30340;&#35299;&#37323;&#12290;&#19981;&#28982;&#22905;&#26371;&#35469;&#28858;&#26377;&#20154;&#33988;&#24847;&#35201;&#30772;&#22750;&#22905;&#30340;&#20316;&#21697;&#12290;&#12301;</P>
</LI>