<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>07 &#39519;&#19979;&#32080;&#35542;&#30340;&#27231;&#21046;</H2>
<P data-cfi="/4/4">&#32654;&#22283;&#21916;&#21127;&#28436;&#21729;&#20025;&#23612;&#20977; (<I>Danny Kaye</I>) &#26377;&#19968;&#21477;&#35441;&#65292;&#25105;&#24478;&#38738;&#23569;&#24180;&#26399;&#32893;&#21040;&#24460;&#23601;&#27794;&#26377;&#24536;&#35352;&#12290;&#20182;&#36889;&#27171;&#24418;&#23481;&#19968;&#20491;&#20182;&#19981;&#21916;&#27489;&#30340;&#22899;&#20154;&#65306;&#12300;&#22905;&#26368;&#21916;&#27489;&#30340;&#23039;&#24907;&#26159;&#24471;&#24847;&#24536;&#24418;&#65292;&#22905;&#26368;&#21916;&#27489;&#30340;&#36939;&#21205;&#26159;&#39340;&#19978;&#36339;&#20837;&#32080;&#35542;&#20013;&#12290;&#12301;&#25105;&#35352;&#24471;&#31532;&#19968;&#27425;&#24819;&#21040;&#36889;&#21477;&#35441;&#26159;&#36319;&#29305;&#32173;&#26031;&#22522;&#35498;&#32113;&#35336;&#30452;&#35258;&#30340;&#29702;&#24615;&#30340;&#26178;&#20505;&#12290;&#29694;&#22312;&#25105;&#35469;&#28858;&#36889;&#21477;&#35441;&#23565;&#31995;&#32113;&#19968;&#30340;&#21151;&#33021;&#26159;&#20491;&#38750;&#24120;&#22909;&#30340;&#35299;&#37323;&#12290;&#36339;&#20837;&#32080;&#35542;&#26159;&#38750;&#24120;&#26377;&#25928;&#29575;&#30340;&#20107;&#65292;&#20551;&#35373;&#36889;&#20491;&#32080;&#35542;&#26159;&#23565;&#30340;&#65292;&#32780;&#20598;&#29246;&#29359;&#37679;&#30340;&#20195;&#20729;&#21448;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#35441;&#65292;&#24555;&#36895;&#19979;&#32080;&#35542;&#21487;&#20197;&#31680;&#30465;&#24456;&#22810;&#26178;&#38291;&#21644;&#21147;&#27683;&#12290;&#19981;&#28982;&#65292;&#39519;&#19979;&#32080;&#35542;&#26159;&#24456;&#21361;&#38570;&#30340;&#65292;&#23588;&#20854;&#22312;&#24773;&#21218;&#36996;&#19981;&#26126;&#26391;&#25110;&#26159;&#37679;&#35492;&#30340;&#20195;&#20729;&#24456;&#39640;&#30340;&#26178;&#20505;&#12290;&#36889;&#26159;&#30452;&#35258;&#37679;&#35492;&#26368;&#23481;&#26131;&#30332;&#29983;&#30340;&#26178;&#20505;&#65292;&#25110;&#35377;&#21487;&#20197;&#36939;&#29992;&#31995;&#32113;&#20108;&#30340;&#20171;&#20837;&#20358;&#21152;&#20197;&#36991;&#20813;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p116.jpg">&#22294;6 
<P data-cfi="/4/8">&#36889;&#19977;&#24373;&#22294;&#26377;&#20160;&#40636;&#20849;&#21516;&#40670;&#65311;&#36889;&#31572;&#26696;&#26159;&#23427;&#20497;&#37117;&#26159;&#27169;&#31260;&#20841;&#21487;&#30340;&#22294;&#12290;&#20320;&#19968;&#23450;&#26371;&#25226;&#26368;&#24038;&#37002;&#30340;&#22294;&#35712;&#25104;A&#12289;B&#12289;C&#65292;&#26368;&#21491;&#37002;&#30340;&#22294;&#35712;&#25104;12&#12289;13&#12289;14&#65292;&#20294;&#35531;&#27880;&#24847;&#65292;&#24038;&#21491;&#20841;&#24373;&#22294;&#20013;&#38291;&#30340;&#37027;&#20491;&#23383;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#20320;&#20063;&#21487;&#20197;&#35299;&#35712;&#25104;A&#12289;13&#12289;C&#25110;12&#12289;B&#12289;14&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#36889;&#27171;&#35712;&#65292;&#28858;&#20160;&#40636;&#65311;&#21516;&#27171;&#36889;&#20491;&#24418;&#29376;&#22312;&#23383;&#27597;&#30340;&#24773;&#22659;&#20013;&#26371;&#35712;&#25104;B&#65292;&#22312;&#25976;&#23383;&#30340;&#24773;&#22659;&#20013;&#26371;&#35712;&#25104;13&#12290;&#24773;&#22659;&#24171;&#21161;&#20320;&#27770;&#23450;&#27599;&#19968;&#20491;&#20803;&#32032;&#12290;&#24418;&#29376;&#38614;&#27169;&#31260;&#20841;&#21487;&#65292;&#20294;&#26159;&#20320;&#36339;&#20837;&#32080;&#35542;&#20358;&#25351;&#35469;&#65292;&#26681;&#26412;&#24847;&#35672;&#19981;&#21040;&#20320;&#24050;&#36070;&#20104;&#36889;&#27169;&#31260;&#20841;&#21487;&#30340;&#24418;&#29376;&#19968;&#20123;&#35299;&#37323;&#20102;&#12290;</P>
<P data-cfi="/4/10">&#33267;&#26044;&#22294;&#20013;&#38291;&#30340;&#23433; (<I>Ann</I>)&#65292;&#20320;&#21487;&#33021;&#25226;&#22905;&#24819;&#20687;&#25104;&#19968;&#20491;&#28415;&#33126;&#23376;&#37117;&#26159;&#37666;&#30340;&#22899;&#20154;&#65292;&#27491;&#36208;&#36914;&#19968;&#20491;&#26377;&#37504;&#34892;&#27331;&#27311;&#20154;&#21729;&#21644;&#20445;&#38570;&#31665;&#30340;&#22823;&#27155;&#12290;&#20294;&#26159;&#36889;&#20491;&#21487;&#33021;&#30340;&#35299;&#37323;&#20006;&#19981;&#26159;&#21807;&#19968;&#30340;&#35299;&#37323;&#12290;&#36889;&#20491;&#21477;&#23376;&#27169;&#31260;&#20841;&#21487;&#12290;&#20551;&#22914;&#21069;&#38754;&#21477;&#23376;&#26159;&#65306;&#12300;&#20182;&#20497;&#24930;&#24930;&#22320;&#24478;&#27827;&#20013;&#38918;&#27969;&#32780;&#19979;&#12290;&#12301;&#20320;&#23601;&#26371;&#24819;&#20687;&#20986;&#23436;&#20840;&#19981;&#21516;&#30340;&#22580;&#26223;&#20358;&#12290;&#30070;&#20320;&#24819;&#21040;&#27827;&#27969;&#26178;&#65292;Bank<A id=f1-7-1 class=footnote href="about:blank#fn1-7-1"><FONT color=#0066cc>[1]</FONT></A> &#23601;&#19981;&#26371;&#32879;&#32080;&#21040;&#37329;&#37666;&#19978;&#65292;&#22312;&#27794;&#26377;&#26126;&#30906;&#30340;&#22580;&#26223;&#19979;&#65292;&#31995;&#32113;&#19968;&#26371;&#33258;&#24049;&#25214;&#19968;&#20491;&#26368;&#21487;&#33021;&#30340;&#35299;&#37323;&#65292;&#25105;&#20497;&#30693;&#36947;&#26159;&#31995;&#32113;&#19968;&#33258;&#34892;&#21028;&#26039;&#30340;&#32080;&#26524;&#65292;&#22240;&#28858;&#20320;&#20006;&#27794;&#26377;&#35258;&#35672;&#21040;Bank&#36889;&#20491;&#23383;&#26377;&#20841;&#31278;&#36984;&#25799;&#65292;&#20063;&#27794;&#26377;&#24847;&#35672;&#21040;&#21487;&#33021;&#26377;&#21478;&#22806;&#30340;&#35299;&#37323;&#12290;&#38500;&#38750;&#20320;&#26368;&#36817;&#25165;&#21435;&#21010;&#29544;&#26408;&#33311;&#65292;&#21542;&#21063;&#20320;&#21435;&#37504;&#34892;&#30340;&#26178;&#38291;&#19968;&#23450;&#27604;&#22312;&#27827;&#20013;&#39108;&#27969;&#20358;&#24471;&#22810;&#65292;&#25152;&#20197;&#20320;&#26681;&#25818;&#32147;&#39511;&#21270;&#35299;&#20102;&#36889;&#20491;&#27169;&#31260;&#20841;&#21487;&#12290;&#30070;&#25105;&#20497;&#19981;&#30906;&#23450;&#31572;&#26696;&#26178;&#65292;&#31995;&#32113;&#19968;&#26371;&#20381;&#25818;&#36942;&#24448;&#32147;&#27511;&#36077;&#19968;&#20491;&#31572;&#26696;&#12290;&#36889;&#31278;&#19979;&#36077;&#30340;&#35215;&#21063;&#26159;&#24456;&#26126;&#26234;&#30340;&#65306;&#26368;&#36817;&#30332;&#29983;&#30340;&#20107;&#20214;&#21644;&#30446;&#21069;&#24773;&#22659;&#22312;&#36984;&#25799;&#35299;&#37323;&#19978;&#21344;&#26368;&#37325;&#30340;&#20221;&#37327;&#12290;&#27794;&#26377;&#36817;&#26399;&#20107;&#20214;&#36914;&#20837;&#33126;&#20013;&#26178;&#65292;&#36960;&#26399;&#35352;&#25014;&#23601;&#26371;&#20986;&#20358;&#20027;&#23566;&#12290;&#20320;&#26368;&#26089;&#12289;&#26368;&#35352;&#24471;&#30340;&#32147;&#39511;&#19968;&#23450;&#26159;&#21809;ABC&#23383;&#27597;&#27468;&#65292;&#36889;&#39318;&#27468;&#30340;&#38283;&#38957;&#19968;&#23450;&#26159;A&#12289;B&#12289;C&#65292;&#32780;&#19981;&#26159;A&#12289;13&#12289;C&#12290;</P>
<P data-cfi="/4/12">&#36889;&#20841;&#20491;&#20363;&#23376;&#26368;&#37325;&#35201;&#30340;&#22320;&#26041;&#26159;&#65306;&#20320;&#20570;&#20986;&#19968;&#20491;&#30906;&#23450;&#30340;&#36984;&#25799;&#65292;&#20320;&#33258;&#24049;&#21371;&#27794;&#26377;&#24847;&#35672;&#21040;&#12290;&#20320;&#33126;&#20013;&#21482;&#20986;&#29694;&#19968;&#20491;&#35299;&#37323;&#65292;&#20320;&#24478;&#20358;&#19981;&#30693;&#36996;&#26377;&#21478;&#19968;&#20491;&#35299;&#37323;&#30340;&#21487;&#33021;&#24615;&#23384;&#22312;&#12290;&#31995;&#32113;&#19968;&#20006;&#19981;&#26371;&#21435;&#36861;&#36452;&#23427;&#25298;&#32085;&#30340;&#20854;&#20182;&#21487;&#33021;&#24615;&#65292;&#29978;&#33267;&#19981;&#35352;&#24471;&#26366;&#26377;&#36942;&#20854;&#20182;&#21487;&#33021;&#24615;&#65292;&#34987;&#23427;&#25298;&#32085;&#30340;&#20107;&#23526;&#12290;&#26377;&#24847;&#35672;&#30340;&#25079;&#30097;&#19981;&#22312;&#31995;&#32113;&#19968;&#30340;&#36039;&#26009;&#24235;&#20839;&#65292;&#21516;&#26178;&#35352;&#20303;&#22810;&#31278;&#19981;&#21512;&#36969;&#30340;&#35299;&#37323;&#65292;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#36889;&#20006;&#19981;&#26159;&#31995;&#32113;&#19968;&#30340;&#24375;&#38917;&#12290;&#19981;&#30906;&#23450;&#24615;&#21644;&#25079;&#30097;&#26159;&#31995;&#32113;&#20108;&#30340;&#36012;&#20219;&#31684;&#22285;&#12290;</P>
<H3>&#20449;&#24565;&#30340;&#20559;&#35211;&#21644;&#30906;&#23450;&#20449;&#24565;</H3>
<P data-cfi="/4/16">&#24515;&#29702;&#23416;&#23478;&#21513;&#29246;&#21338;&#29305; (<I>Daniel Gilbert</I>) &#22240;&#33879;&#26377;&#12298;&#24555;&#27138;&#28858;&#20160;&#40636;&#19981;&#24184;&#31119;&#12299;(<I>Stumbling to Happiness</I>) &#19968;&#26360;&#32780;&#38750;&#24120;&#26377;&#21517;&#65292;&#20182;&#26366;&#32147;&#23531;&#36942;&#19968;&#31687;&#25991;&#31456;&#65292;&#21483;&#20570;&#12296;&#24515;&#26234;&#31995;&#32113;&#22914;&#20309;&#30456;&#20449;&#12297;(<I>How Mental Systems Believe</I>)&#12290;&#22312;&#36889;&#31687;&#25991;&#31456;&#20013;&#65292;&#20182;&#30332;&#23637;&#20986;&#30456;&#20449;&#21644;&#19981;&#30456;&#20449;&#30340;&#29702;&#35542;&#65292;&#20182;&#25226;&#36889;&#28304;&#38957;&#19968;&#30452;&#36861;&#21040;17&#19990;&#32000;&#30340;&#21746;&#23416;&#23478;&#21490;&#36051;&#35582;&#27801; (<I>Baruch Spinoza</I>)&#12290;&#21513;&#29246;&#21338;&#29305;&#35469;&#28858;&#65292;&#20102;&#35299;&#19968;&#21477;&#35441;&#19968;&#23450;&#35201;&#20808;&#24478;&#22039;&#35430;&#30456;&#20449;&#23427;&#38283;&#22987;&#65306;&#20320;&#19968;&#23450;&#35201;&#20808;&#30693;&#36947;&#36889;&#20491;&#24819;&#27861;&#22914;&#26524;&#26159;&#27491;&#30906;&#30340;&#65292;&#23427;&#26159;&#20160;&#40636;&#24847;&#24605;&#12290;&#21482;&#26377;&#36889;&#27171;&#65292;&#20320;&#25165;&#21487;&#20197;&#27770;&#23450;&#35201;&#19981;&#35201;&#21435;&#25079;&#30097;&#23427;&#12290;&#19968;&#38283;&#22987;&#30456;&#20449;&#30340;&#22039;&#35430;&#65292;&#26159;&#31995;&#32113;&#19968;&#33258;&#21205;&#21270;&#30340;&#27511;&#31243;&#65307;&#21253;&#25324;&#24314;&#27083;&#26368;&#21487;&#33021;&#30340;&#35299;&#37323;&#65292;&#29978;&#33267;&#19968;&#20491;&#27627;&#28961;&#24847;&#32681;&#30340;&#21477;&#23376;&#20063;&#26371;&#24341;&#30332;&#20154;&#20497;&#26368;&#21021;&#30340;&#20449;&#20219;&#12290;&#35531;&#35430;&#35430;&#21513;&#29246;&#21338;&#29305;&#30340;&#20363;&#23376;&#65306;&#12300;&#30333;&#39770;&#21507;&#31958;&#26524; (<I>white&#64257;sh eat candy</I>)&#65281;&#12301;&#20320;&#21487;&#33021;&#24847;&#35672;&#21040;&#19968;&#20123;&#39770;&#21644;&#31958;&#30340;&#27169;&#31946;&#21360;&#35937;&#65292;&#36889;&#20491;&#21360;&#35937;&#30340;&#29986;&#29983;&#36942;&#31243;&#65292;&#23601;&#26159;&#32879;&#32080;&#35352;&#25014;&#33258;&#21205;&#25628;&#23563;&#39770;&#21644;&#31958;&#30340;&#38364;&#32879;&#65292;&#24478;&#28961;&#24847;&#32681;&#20013;&#25214;&#20986;&#24847;&#32681;&#20358;&#12290;</P>
<P data-cfi="/4/18">&#21513;&#29246;&#21338;&#29305;&#25226;&#19981;&#30456;&#20449;&#25110;&#25079;&#30097;&#30070;&#20316;&#31995;&#32113;&#20108;&#30340;&#25805;&#20316;&#65292;&#20182;&#20570;&#20102;&#19968;&#20491;&#38750;&#24120;&#22909;&#30340;&#23526;&#39511;&#20358;&#25903;&#25345;&#36889;&#20491;&#30475;&#27861;&#12290;&#21463;&#35430;&#32773;&#30475;&#19968;&#20123;&#27794;&#26377;&#24847;&#32681;&#30340;&#21477;&#23376;&#65292;&#20363;&#22914;&#65306;&#12300;&#19968;&#20491;&#21345;&#26159;&#19968;&#22296;&#28779;&#28976;&#12301;(<I>a dinca is a flame</I>)&#65292;&#24190;&#31186;&#37912;&#20197;&#24460;&#65292;&#20986;&#29694;&#12300;&#23565;&#12301;&#25110;&#12300;&#37679;&#12301;&#30340;&#23383;&#27171;&#12290;&#20570;&#23436;&#20197;&#24460;&#65292;&#21463;&#35430;&#32773;&#25509;&#21463;&#35352;&#25014;&#28204;&#35430;&#65292;&#25214;&#20986;&#20182;&#20497;&#35352;&#25014;&#20013;&#27161;&#31034;&#28858;&#12300;&#23565;&#12301;&#30340;&#21477;&#23376;&#20358;&#12290;&#36889;&#20491;&#28204;&#35430;&#36996;&#26377;&#19968;&#20491;&#26781;&#20214;&#65292;&#21363;&#21463;&#35430;&#32773;&#22312;&#36942;&#31243;&#20013;&#35201;&#35352;&#20303;&#19968;&#20123;&#25976;&#23383;&#65292;&#21516;&#26178;&#21435;&#20570;&#23565;&#25110;&#37679;&#30340;&#23526;&#39511;&#12290;&#31995;&#32113;&#20108;&#30340;&#24178;&#25854;&#29986;&#29983;&#36984;&#25799;&#24615;&#30340;&#25928;&#25033;&#65306;&#23427;&#20351;&#21463;&#35430;&#32773;&#24456;&#38627;&#19981;&#30456;&#20449;&#37679;&#35492;&#30340;&#21477;&#23376;&#12290;&#22312;&#24460;&#20358;&#28204;&#35430;&#35352;&#25014;&#26178;&#65292;&#36889;&#20123;&#31563;&#30130;&#21147;&#31469;&#30340;&#21463;&#35430;&#32773;&#31455;&#25226;&#35377;&#22810;&#37679;&#35492;&#30340;&#21477;&#23376;&#37117;&#30070;&#20316;&#27491;&#30906;&#30340;&#20102;&#12290;&#36889;&#20491;&#23526;&#39511;&#24456;&#37325;&#35201;&#65306;&#30070;&#31995;&#32113;&#20108;&#22312;&#24537;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#23601;&#26371;&#38568;&#20415;&#30456;&#20449;&#25152;&#26377;&#20107;&#24773;&#12290;&#31995;&#32113;&#19968;&#22909;&#39449;&#12289;&#21448;&#23481;&#26131;&#29986;&#29983;&#20559;&#35211;&#65292;&#31995;&#32113;&#20108;&#26159;&#31649;&#29702;&#25079;&#30097;&#21644;&#19981;&#30456;&#20449;&#30340;&#65292;&#20294;&#26159;&#31995;&#32113;&#20108;&#26377;&#26178;&#20505;&#22826;&#24537;&#65292;&#19981;&#24537;&#26178;&#20063;&#24456;&#25078;&#65292;&#25152;&#20197;&#26377;&#35657;&#25818;&#39023;&#31034;&#30070;&#20154;&#20497;&#24456;&#32047;&#25110;&#31934;&#21147;&#32791;&#30433;&#26178;&#65292;&#23601;&#23481;&#26131;&#30456;&#20449;&#31354;&#27934;&#12289;&#27794;&#26377;&#35498;&#26381;&#21147;&#30340;&#35441;&#65292;&#20363;&#22914;&#20154;&#20497;&#22312;&#32047;&#26178;&#26371;&#30456;&#20449;&#24291;&#21578;&#20013;&#30340;&#35441;&#12290;</P>
<P data-cfi="/4/20">&#32879;&#32080;&#35352;&#25014;&#20351;&#25105;&#20497;&#26131;&#26377;&#12300;&#30906;&#35469;&#20559;&#35211;&#12301;(<I>con&#64257;rmation bias</I>)&#12290;&#30070;&#20154;&#23478;&#21839;&#65306;&#12300;&#23665;&#22982;&#24456;&#21451;&#21892;&#21966;&#65311;&#12301;&#38364;&#26044;&#23665;&#22982;&#21508;&#31278;&#34892;&#28858;&#30340;&#19981;&#21516;&#20107;&#20214;&#26371;&#20358;&#21040;&#20320;&#24515;&#20013;&#65292;&#33509;&#26159;&#21839;&#20320;&#65306;&#12300;&#23665;&#22982;&#19981;&#21451;&#21892;&#21966;&#65311;&#12301;&#20320;&#36611;&#38627;&#24819;&#36215;&#20182;&#30340;&#35377;&#22810;&#34892;&#28858;&#12290;&#29305;&#24847;&#21435;&#23563;&#25214;&#25903;&#25345;&#30340;&#35657;&#25818;&#21483;&#20570;&#12300;&#27491;&#21521;&#28204;&#35430;&#31574;&#30053;&#12301;(<I>positive test strategy</I>)&#65292;&#20063;&#26159;&#31995;&#32113;&#20108;&#39511;&#35657;&#20551;&#35373;&#30340;&#26041;&#24335;&#12290;&#36889;&#36319;&#31185;&#23416;&#21746;&#23416;&#23478;&#30340;&#35215;&#21063;&#19981;&#21516;&#65292;&#31185;&#23416;&#21746;&#23416;&#23478;&#35469;&#28858;&#65292;&#39511;&#35657;&#20551;&#35373;&#26368;&#22909;&#30340;&#26041;&#24335;&#26159;&#21453;&#39361;&#23427;&#65292;&#20154;&#20497;&#65288;&#21253;&#25324;&#24456;&#22810;&#31185;&#23416;&#23478;&#22312;&#20839;&#65289;&#23563;&#25214;&#25903;&#25345;&#20182;&#20497;&#20449;&#24565;&#30340;&#35657;&#25818;&#65292;&#20358;&#35657;&#23526;&#20551;&#35373;&#26159;&#21542;&#25104;&#31435;&#12290;&#31995;&#32113;&#19968;&#30340;&#30906;&#35469;&#20559;&#35211;&#21916;&#27489;&#25509;&#21463;&#27794;&#26377;&#35657;&#25818;&#30340;&#24314;&#35696;&#21644;&#35463;&#22823;&#30340;&#35328;&#35422;&#65292;&#20551;&#22914;&#20320;&#34987;&#21839;&#21040;&#22312;&#26410;&#20358;&#19977;&#21313;&#24180;&#20013;&#65292;&#21152;&#24030;&#30332;&#29983;&#28023;&#22063;&#30340;&#21487;&#33021;&#24615;&#65292;&#20320;&#24515;&#20013;&#29986;&#29983;&#30340;&#24433;&#20687;&#24456;&#21487;&#33021;&#23601;&#26159;&#28023;&#22063;&#30340;&#24433;&#20687;&#65292;&#36319;&#21513;&#29246;&#21338;&#29305;&#28961;&#24847;&#32681;&#30340;&#21477;&#23376;&#12300;&#30333;&#39770;&#21644;&#31958;&#26524;&#12301;&#19968;&#27171;&#65307;&#20320;&#26371;&#20670;&#21521;&#26044;&#39640;&#20272;&#28797;&#38627;&#30332;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<H3>&#35463;&#24373;&#30340;&#24773;&#32210;&#19968;&#33268;&#24615;&#9472;&#9472;&#26376;&#26248;&#25928;&#25033;</H3>
<P data-cfi="/4/24">&#20551;&#22914;&#20320;&#21916;&#27489;&#32317;&#32113;&#30340;&#25919;&#31574;&#65292;&#20320;&#21487;&#33021;&#20063;&#26371;&#21916;&#27489;&#20182;&#30340;&#32882;&#38899;&#21644;&#20182;&#30340;&#22806;&#34920;&#12290;&#30070;&#25105;&#20497;&#21916;&#27489;&#19968;&#20491;&#20154;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#20670;&#21521;&#26044;&#21916;&#27489;&#20182;&#30340;&#20840;&#37096;&#65292;&#21253;&#25324;&#37027;&#20123;&#20320;&#27794;&#26377;&#35264;&#23519;&#21040;&#30340;&#65292;&#36889;&#23601;&#21483;&#26376;&#26248;&#25928;&#25033;&#65288;&#30070;&#20320;&#19981;&#21916;&#27489;&#19968;&#20491;&#20154;&#30340;&#26178;&#20505;&#65292;&#20320;&#20063;&#26371;&#35342;&#21421;&#20182;&#25152;&#26377;&#30340;&#20107;&#65289;&#12290;&#36889;&#20491;&#21517;&#35422;&#22312;&#24515;&#29702;&#23416;&#19978;&#24050;&#32147;&#29992;&#20102;&#19968;&#30334;&#24180;&#20102;&#65292;&#21371;&#36996;&#27794;&#36914;&#20837;&#25105;&#20497;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#30495;&#26159;&#21487;&#24796;&#65281;&#22240;&#28858;&#26376;&#26248;&#25928;&#25033;&#26159;&#20491;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#29992;&#20358;&#35299;&#37323;&#36889;&#31278;&#20559;&#35211;&#22312;&#25105;&#20497;&#24179;&#26178;&#23565;&#20154;&#21644;&#20107;&#30340;&#30475;&#27861;&#19978;&#25198;&#28436;&#30340;&#37325;&#35201;&#35282;&#33394;&#12290;&#31995;&#32113;&#19968;&#29992;&#27604;&#29694;&#23526;&#26356;&#31777;&#21934;&#12289;&#26356;&#19968;&#33268;&#24615;&#30340;&#26041;&#24335;&#20358;&#30475;&#36889;&#20491;&#19990;&#30028;&#12290;</P>
<P data-cfi="/4/26">&#20320;&#22312;&#23476;&#26371;&#19978;&#30896;&#21040;&#19968;&#20491;&#21517;&#21483;&#29898;&#24681;&#30340;&#22899;&#20154;&#65292;&#30332;&#29694;&#22905;&#30340;&#20491;&#24615;&#24456;&#23481;&#26131;&#35242;&#36817;&#65292;&#19979;&#27425;&#26377;&#20154;&#22312;&#21839;&#35504;&#21487;&#20197;&#20570;&#20123;&#24904;&#21892;&#20844;&#30410;&#26178;&#65292;&#22905;&#30340;&#21517;&#23383;&#23601;&#26371;&#24478;&#20320;&#24515;&#20013;&#28014;&#36215;&#65292;&#20320;&#24590;&#40636;&#30693;&#36947;&#29898;&#24681;&#26159;&#24951;&#24936;&#30340;&#21602;&#65311;&#27491;&#30906;&#30340;&#31572;&#26696;&#26159;&#65292;&#20320;&#20160;&#40636;&#37117;&#19981;&#30693;&#36947;&#65281;&#22240;&#28858;&#20320;&#23526;&#22312;&#27794;&#26377;&#35657;&#25818;&#35498;&#65292;&#20154;&#32227;&#22909;&#12289;&#38568;&#21644;&#30340;&#20154;&#23601;&#19968;&#23450;&#26371;&#24478;&#20107;&#24904;&#21892;&#20844;&#30410;&#65292;&#20294;&#26159;&#22240;&#28858;&#20320;&#21916;&#27489;&#22905;&#65292;&#20320;&#24819;&#21040;&#22905;&#26178;&#65292;&#23601;&#26371;&#25552;&#21462;&#20986;&#21916;&#27489;&#30340;&#24863;&#35258;&#65292;&#20320;&#20063;&#21916;&#27489;&#24951;&#24936;&#30340;&#20154;&#65292;&#36879;&#36942;&#36889;&#31278;&#32879;&#32080;&#65292;&#29694;&#22312;&#20320;&#30456;&#20449;&#29898;&#24681;&#26159;&#24951;&#24936;&#30340;&#20102;&#65292;&#20320;&#21487;&#33021;&#27604;&#20197;&#21069;&#26356;&#21916;&#27489;&#29898;&#24681;&#65292;&#22240;&#28858;&#20320;&#25226;&#24951;&#24936;&#36889;&#20491;&#22909;&#21697;&#24503;&#21152;&#21040;&#22905;&#20196;&#20154;&#24841;&#24709;&#30340;&#23660;&#24615;&#19978;&#12290;</P>
<P data-cfi="/4/28">&#24951;&#24936;&#30340;&#30495;&#27491;&#35657;&#25818;&#22312;&#29898;&#24681;&#30340;&#25925;&#20107;&#20013;&#26159;&#25214;&#19981;&#21040;&#30340;&#65292;&#20320;&#29992;&#20320;&#23565;&#22905;&#30340;&#24863;&#24773;&#65288;&#29468;&#28204;&#30340;&#65289;&#20358;&#22635;&#35036;&#36889;&#20013;&#38291;&#30340;&#24046;&#36317;&#12290;&#22312;&#20854;&#20182;&#30340;&#24773;&#22659;&#19979;&#65292;&#35657;&#25818;&#26159;&#24930;&#24930;&#32047;&#31309;&#65292;&#31532;&#19968;&#21360;&#35937;&#29986;&#29983;&#30340;&#24863;&#35258;&#26371;&#24433;&#38911;&#20320;&#23565;&#20107;&#29289;&#30340;&#35299;&#35712;&#12290;&#22312;&#19968;&#20491;&#32147;&#20856;&#30340;&#24515;&#29702;&#23416;&#30740;&#31350;&#20013;&#65292;&#33406;&#32997; (<I>Soloman Asch</I>) &#32102;&#21463;&#35430;&#32773;&#30475;&#20841;&#20491;&#20154;&#30340;&#25551;&#36848;&#65292;&#35531;&#21463;&#35430;&#32773;&#23601;&#20182;&#20497;&#30340;&#24615;&#26684;&#29305;&#24501;&#23531;&#35413;&#35486;&#65306;&#20320;&#24590;&#40636;&#30475;&#33406;&#20523;&#21644;&#29677;&#65311;</P>
<P data-cfi="/4/30/2">&#33406;&#20523;&#65306;&#32880;&#26126;&#65293;&#21220;&#21193;&#65293;&#34909;&#21205;&#65293;&#24859;&#25209;&#35413;&#65293;&#22266;&#22519;&#65293;&#23241;&#22930;<BR>&#29677;&#65306;&#23241;&#22930;&#65293;&#22266;&#22519;&#65293;&#24859;&#25209;&#35413;&#65293;&#34909;&#21205;&#65293;&#21220;&#21193;&#65293;&#32880;&#26126;</P>
<P data-cfi="/4/32">&#20551;&#22914;&#20320;&#20687;&#22823;&#22810;&#25976;&#20154;&#19968;&#27171;&#65292;&#20320;&#26371;&#27604;&#36611;&#21916;&#27489;&#33406;&#20523;&#65292;&#27604;&#36611;&#19981;&#21916;&#27489;&#29677;&#12290;&#21069;&#24190;&#38917;&#24615;&#26684;&#29305;&#24501;&#26371;&#25913;&#35722;&#24460;&#38754;&#20986;&#29694;&#29305;&#24501;&#30340;&#21547;&#32681;&#12290;&#19968;&#20491;&#22266;&#22519;&#30340;&#32880;&#26126;&#20154;&#21487;&#33021;&#34987;&#35469;&#28858;&#26159;&#25799;&#21892;&#22266;&#22519;&#65292;&#25110;&#35377;&#36996;&#26371;&#24341;&#36215;&#21029;&#20154;&#30340;&#23562;&#25964;&#65307;&#20294;&#26159;&#19968;&#20491;&#23241;&#22930;&#24515;&#24375;&#21448;&#22266;&#22519;&#30340;&#20154;&#65292;&#21363;&#20351;&#20182;&#24456;&#32880;&#26126;&#65292;&#20154;&#23478;&#21487;&#33021;&#35258;&#24471;&#36889;&#31278;&#20154;&#26356;&#21361;&#38570;&#12290;&#26376;&#26248;&#25928;&#25033;&#21487;&#20197;&#21270;&#35299;&#27169;&#31260;&#20841;&#21487;&#30340;&#24773;&#22659;&#65306;&#23601;&#20687;bank&#36889;&#20491;&#23383;&#19968;&#27171;&#65292;&#24418;&#23481;&#35422;&#12300;&#22266;&#22519;&#12301;&#20063;&#26159;&#19968;&#20491;&#27169;&#31260;&#20841;&#21487;&#30340;&#23383;&#65292;&#35201;&#30475;&#24773;&#22659;&#24590;&#40636;&#35498;&#12290;</P>
<P data-cfi="/4/34">&#38364;&#26044;&#36889;&#20491;&#20027;&#38988;&#26377;&#35377;&#22810;&#30740;&#31350;&#65292;&#26377;&#20491;&#23526;&#39511;&#26159;&#20808;&#35531;&#21463;&#35430;&#32773;&#32771;&#24942;&#25551;&#36848;&#33406;&#20523;&#30340;&#38957;&#19977;&#20491;&#24418;&#23481;&#35422;&#65292;&#20877;&#32771;&#24942;&#24460;&#19977;&#20491;&#24418;&#23481;&#35422;&#65292;&#23526;&#39511;&#32773;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#36889;&#19977;&#20491;&#24418;&#23481;&#35422;&#26159;&#22312;&#24418;&#23481;&#21478;&#22806;&#19968;&#20491;&#20154;&#12290;&#30070;&#20182;&#20497;&#22312;&#33126;&#28023;&#20013;&#24418;&#25104;&#33406;&#20523;&#21644;&#21478;&#19968;&#20491;&#20154;&#30340;&#24433;&#20687;&#24460;&#65292;&#23526;&#39511;&#32773;&#21448;&#21839;&#65292;&#26377;&#27794;&#26377;&#21487;&#33021;&#65292;&#36889;&#20845;&#20491;&#24418;&#23481;&#35422;&#26159;&#25551;&#36848;&#21516;&#19968;&#20491;&#20154;&#65311;&#22823;&#37096;&#20998;&#30340;&#21463;&#35430;&#32773;&#37117;&#35258;&#24471;&#19981;&#21487;&#33021;&#12290;</P>
<P data-cfi="/4/36">&#25105;&#20497;&#23565;&#19968;&#20491;&#20154;&#20491;&#24615;&#30340;&#35264;&#23519;&#24207;&#21015;&#36890;&#24120;&#26159;&#38568;&#27231;&#30340;&#12290;&#28982;&#32780;&#65292;&#38918;&#24207;&#30340;&#30906;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#26376;&#26248;&#25928;&#25033;&#22686;&#21152;&#20102;&#31532;&#19968;&#21360;&#35937;&#30340;&#27604;&#37325;&#65292;&#24456;&#22810;&#26178;&#20505;&#65292;&#24460;&#38754;&#20877;&#36914;&#20358;&#30340;&#35338;&#24687;&#24050;&#32147;&#27794;&#26377;&#29992;&#20102;&#12290;&#22312;&#25105;&#21021;&#30070;&#25945;&#25480;&#26178;&#65292;&#25105;&#26159;&#29992;&#19968;&#33324;&#22823;&#23478;&#29992;&#30340;&#26041;&#24335;&#20358;&#25913;&#32771;&#21367;&#65292;&#25105;&#26371;&#25361;&#19968;&#20221;&#20986;&#20358;&#25913;&#65292;&#38321;&#23436;&#25152;&#26377;&#38988;&#30446;&#65292;&#31639;&#23436;&#32317;&#20998;&#65292;&#20877;&#25913;&#19979;&#38754;&#19968;&#20491;&#20154;&#30340;&#32771;&#21367;&#12290;&#25105;&#24460;&#20358;&#30332;&#29694;&#65292;&#25105;&#30340;&#35413;&#20998;&#38750;&#24120;&#19968;&#33268;&#65292;&#38283;&#22987;&#25079;&#30097;&#25105;&#30340;&#32102;&#20998;&#26377;&#26376;&#26248;&#25928;&#25033;&#12290;&#31532;&#19968;&#38988;&#30340;&#20998;&#25976;&#23565;&#25972;&#39636;&#25104;&#32318;&#20358;&#35498;&#65292;&#20221;&#37327;&#22826;&#37325;&#12290;&#36889;&#20491;&#27231;&#21046;&#24456;&#31777;&#21934;&#65306;&#20551;&#22914;&#25105;&#32102;&#26576;&#23416;&#29983;&#30340;&#31532;&#19968;&#38988;&#39640;&#20998;&#65292;&#25105;&#23601;&#31561;&#26044;&#20808;&#30456;&#20449;&#20182;&#25104;&#32318;&#19981;&#37679;&#65292;&#38500;&#38750;&#35657;&#25818;&#25351;&#20986;&#21478;&#19968;&#26041;&#21521;&#12290;&#22240;&#27492;&#65292;&#30070;&#25105;&#22312;&#24460;&#38754;&#24190;&#38988;&#35712;&#21040;&#27169;&#31260;&#20841;&#21487;&#30340;&#21477;&#23376;&#26178;&#65292;&#25105;&#26371;&#26367;&#22905;&#35299;&#37323;&#22905;&#21487;&#33021;&#26159;&#23565;&#30340;&#24847;&#24605;&#65292;&#30050;&#31455;&#65292;&#19968;&#20491;&#22312;&#31532;&#19968;&#38988;&#31572;&#24471;&#36889;&#40636;&#22909;&#30340;&#20154;&#65292;&#24590;&#40636;&#26371;&#22312;&#31532;&#20108;&#38988;&#29359;&#36889;&#31278;&#24858;&#34850;&#30340;&#37679;&#35492;&#21602;&#65311;&#20294;&#26159;&#25105;&#36889;&#27171;&#20570;&#26377;&#22196;&#37325;&#30340;&#37679;&#35492;&#65292;&#20551;&#22914;&#23416;&#29983;&#21482;&#22238;&#31572;&#20102;&#20841;&#38988;&#65292;&#19968;&#38988;&#31572;&#24471;&#24456;&#22909;&#65292;&#19968;&#38988;&#31572;&#24471;&#19981;&#22909;&#65292;&#25105;&#26368;&#24460;&#21487;&#33021;&#25171;&#20986;&#19981;&#21516;&#30340;&#20998;&#25976;&#20358;&#65292;&#23601;&#30475;&#25105;&#26159;&#20808;&#25913;&#21738;&#19968;&#38988;&#12290;&#38614;&#28982;&#25105;&#21578;&#35380;&#23416;&#29983;&#20841;&#38988;&#27604;&#37325;&#19968;&#27171;&#65292;&#20294;&#26159;&#25105;&#21371;&#19981;&#26159;&#36889;&#27171;&#25171;&#20998;&#25976;&#30340;&#65292;&#31532;&#19968;&#38988;&#22312;&#32317;&#25104;&#32318;&#19978;&#21344;&#30340;&#27604;&#37325;&#36611;&#22823;&#65292;&#36889;&#26159;&#19981;&#23565;&#30340;&#12290;</P>
<P data-cfi="/4/38">&#26044;&#26159;&#25105;&#25505;&#21462;&#20102;&#26032;&#30340;&#20570;&#27861;&#65292;&#25105;&#29694;&#22312;&#26371;&#25913;&#23436;&#25152;&#26377;&#23416;&#29983;&#30340;&#31532;&#19968;&#38988;&#65292;&#20877;&#25913;&#25152;&#26377;&#23416;&#29983;&#30340;&#31532;&#20108;&#38988;&#12290;&#25105;&#30906;&#23450;&#25105;&#26377;&#25226;&#25104;&#32318;&#23531;&#22312;&#32771;&#21367;&#20839;&#20596;&#65292;&#36991;&#20813;&#22312;&#25913;&#31532;&#20108;&#38988;&#26178;&#29986;&#29983;&#20559;&#35211;&#65288;&#21363;&#20351;&#28961;&#24847;&#35672;&#30340;&#20559;&#35211;&#25105;&#20063;&#36991;&#20813;&#65289;&#65292;&#20351;&#31532;&#20108;&#38988;&#30340;&#20998;&#25976;&#19981;&#21463;&#31532;&#19968;&#38988;&#30340;&#24433;&#38911;&#12290;&#25913;&#29992;&#36889;&#31278;&#26041;&#27861;&#24460;&#65292;&#25105;&#27880;&#24847;&#21040;&#65292;&#25105;&#23565;&#33258;&#24049;&#25913;&#32771;&#21367;&#30340;&#20449;&#24515;&#38477;&#20302;&#24456;&#22810;&#65292;&#25105;&#19968;&#30452;&#26377;&#31278;&#19981;&#33298;&#26381;&#30340;&#24863;&#35258;&#65292;&#37027;&#26159;&#20197;&#21069;&#27794;&#26377;&#36942;&#30340;&#12290;&#30070;&#25105;&#23565;&#23416;&#29983;&#31532;&#20108;&#38988;&#30340;&#34920;&#29694;&#24456;&#22833;&#26395;&#65292;&#32763;&#21040;&#32771;&#21367;&#32972;&#24460;&#30331;&#35352;&#20998;&#25976;&#26178;&#65292;&#25105;&#26377;&#26178;&#26371;&#30332;&#29694;&#65292;&#36889;&#20491;&#23416;&#29983;&#22312;&#31532;&#19968;&#38988;&#24471;&#21040;&#26368;&#39640;&#20998;&#65292;&#25105;&#27880;&#24847;&#21040;&#33258;&#24049;&#24456;&#24819;&#21435;&#25913;&#22905;&#30340;&#20998;&#25976;&#65292;&#32302;&#30701;&#31532;&#19968;&#38988;&#21644;&#31532;&#20108;&#38988;&#20043;&#38291;&#30340;&#36317;&#38626;&#12290;&#25105;&#30332;&#29694;&#65292;&#19981;&#36981;&#24490;&#36889;&#20491;&#31777;&#21934;&#27861;&#21063;&#26159;&#24456;&#38627;&#30340;&#12290;&#21516;&#19968;&#20491;&#23416;&#29983;&#21839;&#31572;&#38988;&#30340;&#20998;&#25976;&#24046;&#36317;&#24456;&#22823;&#65292;&#36889;&#31278;&#19981;&#19968;&#33268;&#24615;&#35731;&#25105;&#24456;&#25387;&#25240;&#12290;</P>
<P data-cfi="/4/40">&#25105;&#29694;&#22312;&#23565;&#25105;&#33258;&#24049;&#25913;&#21367;&#23376;&#30340;&#34920;&#29694;&#24863;&#21040;&#22833;&#26395;&#65292;&#20063;&#36611;&#27794;&#26377;&#33258;&#20449;&#65292;&#20294;&#26159;&#25105;&#20102;&#35299;&#36889;&#26159;&#19968;&#26943;&#22909;&#20107;&#65292;&#23427;&#34920;&#31034;&#26032;&#30340;&#25913;&#21367;&#23376;&#26041;&#24335;&#26159;&#27604;&#36611;&#22909;&#30340;&#65292;&#25105;&#20197;&#21069;&#24863;&#21463;&#21040;&#30340;&#19968;&#33268;&#24615;&#26159;&#20551;&#30340;&#65292;&#21482;&#26159;&#35069;&#36896;&#20986;&#19968;&#20491;&#35469;&#30693;&#25918;&#39686;&#30340;&#24863;&#35258;&#12290;&#25105;&#30340;&#31995;&#32113;&#20108;&#20063;&#24456;&#39640;&#33288;&#22320;&#25509;&#21463;&#26368;&#24460;&#30340;&#25104;&#32318;&#65292;&#22240;&#28858;&#31995;&#32113;&#20108;&#30340;&#26412;&#24615;&#26159;&#25078;&#24816;&#30340;&#65292;&#25105;&#35731;&#31532;&#19968;&#38988;&#30340;&#25104;&#32318;&#22196;&#37325;&#24433;&#38911;&#31532;&#20108;&#38988;&#30340;&#35413;&#20998;&#12290;&#25105;&#19981;&#26371;&#30332;&#29694;&#21516;&#19968;&#20491;&#23416;&#29983;&#26377;&#30340;&#38988;&#30446;&#22238;&#31572;&#24471;&#24456;&#22909;&#65292;&#26377;&#30340;&#22238;&#31572;&#24471;&#19981;&#22909;&#65292;&#22240;&#28858;&#27794;&#26377;&#30332;&#29694;&#65292;&#25105;&#23601;&#19981;&#26371;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#29694;&#22312;&#25105;&#25913;&#29992;&#26032;&#26041;&#27861;&#65292;&#36889;&#20491;&#26041;&#27861;&#38614;&#28982;&#27604;&#36611;&#22909;&#65292;&#20294;&#26159;&#23427;&#39023;&#38706;&#20986;&#25105;&#36942;&#21435;&#27794;&#26377;&#24863;&#21463;&#21040;&#30340;&#19981;&#33298;&#26381;&#21644;&#19981;&#19968;&#33268;&#24615;&#12290;&#31532;&#20108;&#20491;&#26041;&#27861;&#22909;&#30340;&#21407;&#22240;&#26159;&#65292;&#25105;&#20497;&#19981;&#35442;&#29992;&#21934;&#19968;&#21839;&#38988;&#20358;&#28204;&#37327;&#23416;&#29983;&#23416;&#20102;&#22810;&#23569;&#65292;&#36889;&#26159;&#19981;&#24688;&#30070;&#30340;&#35413;&#37327;&#26041;&#24335;&#65292;&#36889;&#20063;&#39023;&#29694;&#25105;&#32102;&#20998;&#30340;&#19981;&#21487;&#38752;&#24615;&#12290;</P>
<P data-cfi="/4/42">&#25105;&#25152;&#25505;&#21462;&#28187;&#20302;&#26376;&#26248;&#25928;&#25033;&#30340;&#26041;&#24335;&#65292;&#20854;&#23526;&#31526;&#21512;&#20102;&#19968;&#33324;&#24615;&#30340;&#21407;&#21063;&#65306;&#21435;&#38500;&#30456;&#38364;&#37679;&#35492; (<I>decorrelate error</I>)&#65281;&#35201;&#20102;&#35299;&#36889;&#20491;&#21407;&#21063;&#22914;&#20309;&#36939;&#20316;&#65292;&#35531;&#24819;&#20687;&#25105;&#20497;&#21521;&#24456;&#22810;&#20154;&#23637;&#31034;&#35037;&#26377;&#30828;&#24163;&#30340;&#29627;&#29827;&#29942;&#65292;&#35201;&#20182;&#20497;&#29468;&#29468;&#19968;&#20491;&#29942;&#23376;&#35041;&#26377;&#22810;&#23569;&#30828;&#24163;&#12290;&#23601;&#22914;&#32034;&#32645;&#32173;&#22522; (<I>James Surowiecki</I>) &#22312;&#20182;&#30340;&#26274;&#37559;&#26360;&#12298;&#32676;&#30526;&#30340;&#26234;&#24935;&#12299;(<I>The Wisdom of Crowds</I>) &#20013;&#25152;&#35498;&#30340;&#65292;&#26377;&#20123;&#20316;&#26989;&#19968;&#20491;&#20154;&#21435;&#20570;&#25928;&#26524;&#19981;&#22909;&#65292;&#20294;&#26159;&#25226;&#25152;&#26377;&#20154;&#30340;&#24847;&#35211;&#32156;&#21512;&#36215;&#20358;&#65292;&#21028;&#26039;&#30340;&#27491;&#30906;&#24615;&#23601;&#26371;&#24456;&#39640;&#12290;&#26377;&#20123;&#20154;&#22823;&#22823;&#22320;&#39640;&#20272;&#20102;&#30828;&#24163;&#30340;&#25976;&#37327;&#65292;&#26377;&#20123;&#20154;&#21448;&#20302;&#20272;&#20102;&#65292;&#20294;&#26159;&#25226;&#35377;&#22810;&#21028;&#26039;&#25343;&#20358;&#24179;&#22343;&#26178;&#65292;&#36889;&#20491;&#24179;&#22343;&#20540;&#23601;&#30456;&#30070;&#25509;&#36817;&#27491;&#30906;&#20540;&#12290;&#36889;&#20491;&#27231;&#21046;&#24456;&#31777;&#21934;&#65306;&#25152;&#26377;&#20154;&#37117;&#30475;&#21516;&#19968;&#20491;&#29942;&#23376;&#65292;&#20182;&#20497;&#30340;&#21028;&#26039;&#37117;&#26377;&#19968;&#20491;&#20849;&#21516;&#30340;&#22522;&#30990;&#65307;&#20294;&#26159;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#20182;&#20497;&#30340;&#37679;&#35492;&#29575;&#21371;&#26159;&#27599;&#20491;&#20154;&#37117;&#19981;&#21516;&#30340;&#65292;&#22312;&#27794;&#26377;&#31995;&#32113;&#21270;&#30340;&#20559;&#35211;&#20043;&#19979;&#65292;&#26368;&#24460;&#26371;&#20114;&#30456;&#25269;&#28040;&#28858;&#38646;&#12290;&#19981;&#36942;&#36889;&#20491;&#37679;&#35492;&#28187;&#20302;&#30340;&#39764;&#21147;&#21482;&#26377;&#22312;&#35264;&#23519;&#32773;&#26159;&#29544;&#31435;&#30340;&#65292;&#32780;&#19988;&#24444;&#27492;&#30340;&#37679;&#35492;&#26159;&#27794;&#26377;&#30456;&#38364;&#30340;&#24773;&#27841;&#19979;&#25165;&#25104;&#31435;&#12290;&#20551;&#22914;&#35264;&#30526;&#37117;&#26377;&#20559;&#35211;&#65292;&#37027;&#40636;&#25152;&#26377;&#20154;&#21028;&#26039;&#30340;&#32858;&#38598;&#20063;&#19981;&#33021;&#28187;&#20302;&#37679;&#35492;&#12290;&#30070;&#20320;&#20801;&#35377;&#35264;&#30526;&#20114;&#30456;&#24433;&#38911;&#26178;&#65292;&#23601;&#31561;&#26044;&#28187;&#23569;&#27171;&#26412;&#25976;&#65292;&#27171;&#26412;&#25976;&#23567;&#26178;&#65292;&#22296;&#39636;&#20272;&#31639;&#30340;&#27491;&#30906;&#29575;&#23601;&#38477;&#20302;&#20102;&#12290;</P>
<P data-cfi="/4/44">&#22914;&#26524;&#35201;&#24478;&#19981;&#21516;&#20358;&#28304;&#30340;&#35657;&#25818;&#20013;&#24471;&#20986;&#26368;&#26377;&#29992;&#30340;&#36039;&#35338;&#65292;&#20320;&#25033;&#35442;&#20351;&#36889;&#20123;&#20358;&#28304;&#21508;&#33258;&#29544;&#31435;&#65292;&#36889;&#20491;&#35215;&#21063;&#26159;&#22909;&#35686;&#23519;&#36774;&#26696;&#31243;&#24207;&#30340;&#19968;&#37096;&#20998;&#12290;&#30070;&#19968;&#20491;&#26696;&#20214;&#26377;&#22909;&#24190;&#20491;&#30446;&#25802;&#32773;&#26178;&#65292;&#22312;&#20316;&#35657;&#20043;&#21069;&#65292;&#19981;&#33021;&#20801;&#35377;&#20182;&#20497;&#35342;&#35542;&#26696;&#24773;&#12290;&#36889;&#20491;&#30446;&#30340;&#19981;&#20677;&#26159;&#38450;&#27490;&#26377;&#25973;&#24847;&#30340;&#30446;&#25802;&#32773;&#20849;&#35584;&#65292;&#21516;&#26178;&#21487;&#20197;&#38450;&#27490;&#27794;&#26377;&#20559;&#35211;&#30340;&#30446;&#25802;&#32773;&#34987;&#21029;&#20154;&#24433;&#38911;&#65292;&#25110;&#24433;&#38911;&#21029;&#20154;&#12290;&#20132;&#25563;&#24847;&#35211;&#30340;&#30446;&#25802;&#32773;&#24120;&#26371;&#22312;&#35657;&#35422;&#19978;&#29359;&#21516;&#27171;&#30340;&#37679;&#35492;&#65292;&#32780;&#28187;&#23569;&#20102;&#35657;&#35422;&#30340;&#20729;&#20540;&#12290;&#21435;&#38500;&#35338;&#24687;&#20358;&#28304;&#30340;&#37325;&#35079;&#24615;&#32085;&#23565;&#26159;&#20491;&#22909;&#20027;&#24847;&#12290;</P>
<P data-cfi="/4/46">&#29544;&#31435;&#21028;&#26039;&#30340;&#21407;&#21063;&#65288;&#20197;&#21450;&#21435;&#38500;&#30456;&#38364;&#30340;&#37679;&#35492;&#65289;&#22312;&#20027;&#25345;&#26371;&#35696;&#19978;&#20063;&#26377;&#31435;&#21363;&#25033;&#29992;&#30340;&#25928;&#26524;&#12290;&#20219;&#20309;&#32068;&#32340;&#30340;&#32317;&#35009;&#37117;&#33457;&#24456;&#22823;&#19968;&#37096;&#20998;&#30340;&#24037;&#20316;&#26178;&#38291;&#22312;&#20027;&#25345;&#26371;&#35696;&#12290;&#19968;&#20491;&#31777;&#21934;&#30340;&#21407;&#21063;&#23601;&#33021;&#30332;&#25582;&#20316;&#29992;&#65306;&#22312;&#35342;&#35542;&#19968;&#20491;&#35696;&#38988;&#20043;&#21069;&#65292;&#35531;&#35201;&#27714;&#25152;&#26377;&#33287;&#26371;&#32773;&#31777;&#30701;&#22320;&#23531;&#19979;&#20182;&#20497;&#30340;&#35264;&#40670;&#12290;&#36889;&#20491;&#31243;&#24207;&#26371;&#20351;&#33287;&#26371;&#32773;&#30340;&#32972;&#26223;&#21644;&#22810;&#27171;&#24615;&#30693;&#35672;&#24471;&#21040;&#26368;&#22823;&#30340;&#30332;&#25582;&#12290;&#20659;&#32113;&#30340;&#20570;&#27861;&#26371;&#20351;&#26089;&#30332;&#35328;&#32773;&#30340;&#24847;&#35211;&#21344;&#20102;&#22826;&#22823;&#30340;&#20221;&#37327;&#65292;&#36843;&#20351;&#21029;&#20154;&#38468;&#21644;&#20182;&#30340;&#24847;&#35211;&#12290;</P>
<H3>&#20320;&#25152;&#30475;&#21040;&#30340;&#23601;&#26159;&#20840;&#35980;</H3>
<P data-cfi="/4/50">&#25105;&#26089;&#24180;&#36319;&#29305;&#32173;&#26031;&#22522;&#19968;&#36215;&#24037;&#20316;&#26178;&#65292;&#26368;&#24841;&#24555;&#30340;&#35352;&#25014;&#23601;&#26159;&#20182;&#21916;&#27489;&#27169;&#20223;&#22823;&#23416;&#26178;&#30340;&#21746;&#23416;&#32769;&#24107;&#65292;&#29305;&#32173;&#26031;&#22522;&#26371;&#29992;&#24118;&#26377;&#28611;&#37325;&#24503;&#22283;&#21475;&#38899;&#30340;&#24076;&#20271;&#20358;&#25991;&#21638;&#21742;&#33879;&#35498;&#65306;&#12300;&#20320;&#20497;&#19968;&#23450;&#19981;&#20934;&#32102;&#25105;&#24536;&#35352; (<I>Primat of the Is</I>)&#12290;&#12301;&#25105;&#21040;&#29694;&#22312;&#19981;&#30693;&#36947;&#36889;&#20491;&#32769;&#24107;&#35498;&#36889;&#21477;&#35441;&#30340;&#24847;&#24605;&#65288;&#25105;&#30456;&#20449;&#29305;&#32173;&#26031;&#22522;&#20063;&#19981;&#30693;&#36947;&#65289;&#65292;&#20294;&#26159;&#65292;&#29305;&#32173;&#26031;&#22522;&#30340;&#31505;&#35441;&#27704;&#36960;&#37117;&#26159;&#26377;&#24847;&#32681;&#30340;&#65292;&#20182;&#26159;&#29992;&#36889;&#21477;&#35441;&#25552;&#37266;&#33258;&#24049;&#65292;&#19981;&#35542;&#20160;&#40636;&#26178;&#20505;&#65292;&#25105;&#20497;&#20841;&#20154;&#25163;&#37002;&#29694;&#26377;&#35338;&#24687;&#33287;&#26410;&#30693;&#35338;&#24687;&#19981;&#23565;&#31281;&#26178;&#65292;&#20182;&#23601;&#36889;&#27171;&#35498;&#65288;&#25105;&#24460;&#20358;&#20063;&#36889;&#40636;&#20570;&#65289;&#12290;</P>
<P data-cfi="/4/52">&#32879;&#24819;&#27231;&#21046;&#19968;&#20491;&#37325;&#35201;&#30340;&#29305;&#24615;&#26159;&#65292;&#23427;&#21482;&#20195;&#34920;&#34987;&#27963;&#21270;&#30340;&#24819;&#27861;&#65292;&#37027;&#20123;&#28961;&#27861;&#24478;&#35352;&#25014;&#20013;&#34987;&#25552;&#21462;&#20986;&#20358;&#30340;&#35338;&#24687;&#65288;&#21363;&#20351;&#28961;&#24847;&#35672;&#30340;&#25552;&#21462;&#65289;&#23601;&#31561;&#26044;&#19981;&#23384;&#22312;&#12290;&#31995;&#32113;&#19968;&#21892;&#26044;&#22312;&#25226;&#30446;&#21069;&#27963;&#21270;&#30340;&#24819;&#27861;&#32013;&#36914;&#20358;&#65292;&#24314;&#27083;&#26368;&#21487;&#33021;&#30340;&#25925;&#20107;&#24773;&#31680;&#12290;&#36889;&#40670;&#23427;&#20570;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#23427;&#27794;&#26377;&#36774;&#27861;&#25552;&#21462;&#31995;&#32113;&#20013;&#27794;&#26377;&#30340;&#35338;&#24687;&#12290;</P>
<P data-cfi="/4/54">&#28204;&#37327;&#31995;&#32113;&#19968;&#26159;&#21542;&#25104;&#21151;&#30340;&#26041;&#27861;&#26159;&#30475;&#23427;&#21109;&#36896;&#20986;&#20358;&#30340;&#24773;&#22659;&#26159;&#21542;&#26377;&#36899;&#36011;&#24615;&#65292;&#33287;&#25925;&#20107;&#25152;&#38656;&#25976;&#25818;&#30340;&#25976;&#37327;&#21644;&#25976;&#25818;&#21697;&#36074;&#27794;&#26377;&#38364;&#20418;&#12290;&#30070;&#35338;&#24687;&#24456;&#23569;&#26178;&#65288;&#36889;&#29694;&#35937;&#24120;&#30332;&#29983;&#65289;&#65292;&#31995;&#32113;&#19968;&#26371;&#36629;&#29575;&#19979;&#32080;&#35542;&#12290;&#35531;&#24605;&#32771;&#19968;&#19979;&#36889;&#20491;&#35498;&#27861;&#65306;&#12300;&#38292;&#36842;&#20811;&#26371;&#26159;&#19968;&#20491;&#22909;&#38936;&#34966;&#21966;&#65311;&#22905;&#24456;&#32880;&#26126;&#21448;&#22533;&#24375;&#8230;&#8230;&#12301;&#12290;&#20320;&#30340;&#33126;&#28023;&#20013;&#19968;&#23450;&#39340;&#19978;&#20986;&#29694;&#19968;&#20491;&#31572;&#26696;&#65292;&#36889;&#20491;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#20320;&#26681;&#25818;&#24456;&#23569;&#30340;&#35338;&#24687;&#20570;&#20102;&#26368;&#22909;&#30340;&#27770;&#23450;&#65292;&#20294;&#26159;&#20320;&#22826;&#24555;&#20570;&#27770;&#23450;&#20102;&#65292;&#33836;&#19968;&#24460;&#38754;&#20841;&#20491;&#24418;&#23481;&#35422;&#26159;&#12300;&#33104;&#25943;&#12301;&#33287;&#12300;&#27544;&#26292;&#12301;&#21602;&#65311;</P>
<P data-cfi="/4/56">&#35531;&#27880;&#24847;&#20320;&#22312;&#24456;&#24555;&#23565;&#38292;&#36842;&#20811;&#20570;&#20986;&#26159;&#19981;&#26159;&#22909;&#38936;&#34966;&#30340;&#21028;&#26039;&#26178;&#65292;&#20320;&#27794;&#26377;&#21839;&#65306;&#12300;&#22312;&#25105;&#23565;&#36889;&#20491;&#20154;&#30340;&#38936;&#23566;&#33021;&#21147;&#19979;&#32080;&#35542;&#20043;&#21069;&#65292;&#26377;&#20160;&#40636;&#26159;&#25105;&#25033;&#35442;&#30693;&#36947;&#30340;&#65311;&#12301;&#31995;&#32113;&#19968;&#24478;&#31532;&#19968;&#20491;&#24418;&#23481;&#35422;&#20986;&#29694;&#20415;&#38283;&#22987;&#33258;&#24049;&#24037;&#20316;&#20102;&#12290;&#32880;&#26126;&#26159;&#22909;&#30340;&#65292;&#32880;&#26126;&#21448;&#22533;&#24375;&#65292;&#37027;&#26159;&#22909;&#19978;&#21152;&#22909;&#65292;&#31995;&#32113;&#19968;&#27627;&#19981;&#36027;&#21147;&#30340;&#23601;&#25226;&#25925;&#20107;&#32232;&#20986;&#20358;&#20102;&#12290;&#20551;&#22914;&#26032;&#30340;&#35338;&#24687;&#36914;&#20358;&#65288;&#20363;&#22914;&#38292;&#36842;&#20811;&#24456;&#36010;&#33104;&#65289;&#65292;&#36889;&#20491;&#25925;&#20107;&#23601;&#24471;&#20462;&#25913;&#65292;&#20294;&#26159;&#31995;&#32113;&#19968;&#19981;&#26371;&#31561;&#24453;&#65292;&#20063;&#19981;&#26371;&#20986;&#29694;&#20027;&#35264;&#19978;&#30340;&#19981;&#33258;&#22312;&#65292;&#25105;&#20497;&#30340;&#20559;&#35211;&#26159;&#31532;&#19968;&#21360;&#35937;&#23601;&#27770;&#23450;&#20102;&#12290;</P>
<P data-cfi="/4/58">&#23563;&#27714;&#21512;&#29702;&#19968;&#33268;&#24615;&#30340;&#31995;&#32113;&#19968;&#21152;&#19978;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#65292;&#34920;&#31034;&#31995;&#32113;&#20108;&#26371;&#25903;&#25345;&#24456;&#22810;&#31995;&#32113;&#19968;&#30340;&#30452;&#35258;&#20449;&#24565;&#65292;&#32780;&#36889;&#20449;&#24565;&#27491;&#26159;&#31995;&#32113;&#19968;&#35069;&#36896;&#20986;&#20358;&#30340;&#21360;&#35937;&#12290;&#30070;&#28982;&#31995;&#32113;&#20108;&#26377;&#33021;&#21147;&#25505;&#21462;&#31995;&#32113;&#21270;&#65292;&#20180;&#32048;&#23567;&#24515;&#30340;&#27298;&#39511;&#65292;&#21246;&#36984;&#23436;&#27770;&#31574;&#21934;&#23376;&#19978;&#30340;&#27599;&#19968;&#20491;&#27298;&#26680;&#38917;&#30446;&#25165;&#20570;&#27770;&#23450;&#12290;&#24819;&#24819;&#30475;&#65292;&#36023;&#25151;&#23376;&#26178;&#65292;&#20320;&#26371;&#29305;&#24847;&#21435;&#23563;&#27714;&#20320;&#27794;&#26377;&#30340;&#36039;&#35338;&#65292;&#28982;&#32780;&#65292;&#21363;&#20351;&#26159;&#28145;&#24605;&#29087;&#24942;&#24460;&#30340;&#27770;&#23450;&#65292;&#31995;&#32113;&#19968;&#20063;&#26371;&#21435;&#24433;&#38911;&#31995;&#32113;&#20108;&#30340;&#27770;&#23450;&#65292;&#31995;&#32113;&#19968;&#30340;&#35338;&#24687;&#36664;&#20837;&#26159;&#24478;&#20358;&#27794;&#26377;&#20572;&#27490;&#30340;&#12290;</P>
<P data-cfi="/4/60">&#22312;&#35657;&#25818;&#19981;&#36275;&#30340;&#24773;&#27841;&#19979;&#23601;&#20489;&#20419;&#20570;&#27770;&#23450;&#65292;&#23565;&#25105;&#20497;&#20102;&#35299;&#30452;&#35258;&#24605;&#32771;&#24456;&#37325;&#35201;&#65292;&#26412;&#26360;&#20063;&#26371;&#19968;&#30452;&#25552;&#21040;&#65292;&#25152;&#20197;&#25105;&#29694;&#22312;&#29992;&#33521;&#25991;&#23383;&#27597;&#31777;&#23531;&#12300;WYSIATI&#12301;(What You See Is All There Is) &#20358;&#20195;&#34920;&#36889;&#31278;&#24773;&#24418;&#65292;&#24847;&#24605;&#23601;&#26159;&#12300;&#20320;&#25152;&#30475;&#21040;&#30340;&#23601;&#26159;&#20840;&#35980;&#12301;&#12290;&#31995;&#32113;&#19968;&#23565;&#36896;&#25104;&#21360;&#35937;&#21644;&#30452;&#35258;&#35338;&#24687;&#30340;&#36074;&#33287;&#37327;&#23436;&#20840;&#19981;&#25935;&#24863;&#12290;</P>
<P data-cfi="/4/62">&#29305;&#32173;&#26031;&#22522;&#21644;&#20182;&#22312;&#21490;&#20025;&#20315;&#22823;&#23416;&#30340;&#20841;&#21517;&#30740;&#31350;&#29983;&#20570;&#20102;&#19968;&#38917;&#36319;WYSIATI&#30452;&#25509;&#30456;&#38364;&#30340;&#30740;&#31350;&#12290;&#20182;&#20497;&#35531;&#21463;&#35430;&#32773;&#30475;&#19979;&#38754;&#30701;&#25991;&#65306;</P>
<P data-cfi="/4/64">&#22312;9&#26376;3&#26085;&#65292;&#21407;&#21578;&#22823;&#34907;&#65294;&#32034;&#38931; (<I>David Thornton</I>) &#9472;&#9472;&#22235;&#21313;&#19977;&#27506;&#24037;&#26371;&#30340;&#20195;&#34920;&#9472;&#9472;&#36914;&#20837;&#31680;&#20745;&#34277;&#25151;&#31532;168&#34399;&#24215;&#65292;&#21435;&#20570;&#20363;&#34892;&#30340;&#24037;&#26371;&#35370;&#35222;&#12290;&#22312;&#20182;&#21040;&#36948;168&#34399;&#24215;&#21313;&#20998;&#37912;&#19981;&#21040;&#65292;&#24215;&#38263;&#23601;&#21578;&#35380;&#20182;&#65292;&#20182;&#19981;&#33021;&#22312;&#24215;&#20839;&#36319;&#24037;&#26371;&#21729;&#24037;&#35527;&#35441;&#65292;&#20182;&#21487;&#20197;&#22312;&#21729;&#24037;&#20241;&#24687;&#26178;&#65292;&#21435;&#24460;&#38754;&#30340;&#25151;&#38291;&#35527;&#35441;&#12290;&#36889;&#20491;&#35201;&#27714;&#26159;&#23531;&#22312;&#24037;&#26371;&#33287;&#31680;&#20745;&#34277;&#25151;&#30340;&#21512;&#32004;&#19978;&#65292;&#20294;&#26159;&#24478;&#20358;&#27794;&#26377;&#34987;&#22519;&#34892;&#36942;&#12290;&#30070;&#32034;&#38931;&#20808;&#29983;&#25298;&#32085;&#26178;&#65292;&#20182;&#34987;&#21578;&#30693;&#20182;&#26377;&#19977;&#31278;&#36984;&#25799;&#65306;1.&#26381;&#24478;&#24215;&#38263;&#30340;&#35201;&#27714;&#65307;2.&#38626;&#38283;&#36889;&#23478;&#24215;&#65307;&#25110;3.&#34987;&#35686;&#23519;&#36910;&#25429;&#12290;&#27492;&#26178;&#65292;&#32034;&#38931;&#20808;&#29983;&#36319;&#24215;&#38263;&#35498;&#65292;&#20182;&#20197;&#21069;&#37117;&#21487;&#20197;&#22312;&#24215;&#35041;&#36319;&#24037;&#26371;&#21729;&#24037;&#35527;&#35441;&#21313;&#20998;&#37912;&#65292;&#21482;&#35201;&#20182;&#27794;&#26377;&#24178;&#25854;&#21040;&#24215;&#35041;&#20570;&#29983;&#24847;&#65292;&#25152;&#20197;&#20182;&#23527;&#21487;&#34987;&#25429;&#20063;&#19981;&#39000;&#25913;&#35722;&#20363;&#34892;&#35370;&#35222;&#30340;&#34892;&#31243;&#12290;&#24215;&#38263;&#26044;&#26159;&#25171;&#38651;&#35441;&#22577;&#35686;&#65292;&#35686;&#23519;&#20197;&#38750;&#27861;&#20405;&#20837;&#30340;&#32618;&#21517;&#36910;&#25429;&#32034;&#38931;&#12290;&#22312;&#20570;&#23436;&#31558;&#37636;&#20006;&#34987;&#30701;&#26283;&#38364;&#20837;&#30475;&#23432;&#25152;&#24460;&#65292;&#32034;&#38931;&#30340;&#32618;&#21517;&#34987;&#25764;&#37559;&#20102;&#65292;&#32034;&#38931;&#20808;&#29983;&#21453;&#25511;&#31680;&#20745;&#34277;&#25151;&#19981;&#30070;&#36910;&#25429;&#12290;</P>
<P data-cfi="/4/66">&#38500;&#20102;&#36889;&#20221;&#25991;&#20214;&#26159;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#24471;&#35712;&#30340;&#65292;&#19981;&#21516;&#32068;&#21463;&#35430;&#32773;&#36996;&#26371;&#30475;&#21040;&#20841;&#36896;&#24459;&#24107;&#30340;&#36783;&#35422;&#65292;&#30070;&#28982;&#65292;&#24037;&#26371;&#24459;&#24107;&#24418;&#23481;&#36910;&#25429;&#26159;&#24656;&#22151;&#23041;&#36924;&#30340;&#34892;&#28858;&#65292;&#32780;&#34277;&#23616;&#24459;&#24107;&#21063;&#35498;&#22312;&#24215;&#35041;&#35527;&#35441;&#26371;&#22952;&#31001;&#20570;&#29983;&#24847;&#65292;&#24215;&#38263;&#30340;&#34389;&#32622;&#26159;&#21512;&#29702;&#30340;&#12290;&#26377;&#20123;&#21463;&#35430;&#32773;&#21063;&#20687;&#38506;&#23529;&#22296;&#19968;&#27171;&#65292;&#20841;&#36896;&#35498;&#35422;&#37117;&#20180;&#32048;&#32893;&#12290;&#24459;&#24107;&#30340;&#35498;&#27861;&#20006;&#27794;&#26377;&#22686;&#21152;&#20219;&#20309;&#26032;&#35338;&#24687;&#65292;&#20182;&#20497;&#25152;&#35498;&#30340;&#35441;&#65292;&#24478;&#32972;&#26223;&#25925;&#20107;&#20013;&#37117;&#21487;&#20197;&#24471;&#21040;&#12290;</P>
<P data-cfi="/4/68">&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#38750;&#24120;&#20102;&#35299;&#36889;&#20491;&#24773;&#22659;&#65292;&#21363;&#20415;&#21482;&#32893;&#19968;&#38754;&#20043;&#35422;&#30340;&#20154;&#20063;&#24456;&#23481;&#26131;&#24819;&#20986;&#23565;&#26041;&#26371;&#35611;&#30340;&#35441;&#12290;&#38614;&#28982;&#22914;&#27492;&#65292;&#24459;&#24107;&#21934;&#19968;&#26041;&#38754;&#30340;&#35441;&#20173;&#28982;&#23565;&#21028;&#26039;&#36896;&#25104;&#20102;&#24456;&#22823;&#30340;&#24433;&#38911;&#65307;&#27492;&#22806;&#65292;&#21482;&#30475;&#21040;&#19968;&#26041;&#35657;&#25818;&#30340;&#21463;&#35430;&#32773;&#65292;&#27604;&#30475;&#21040;&#20841;&#36896;&#35657;&#25818;&#30340;&#21463;&#35430;&#32773;&#65292;&#23565;&#33258;&#24049;&#30340;&#21028;&#26039;&#26356;&#20855;&#26377;&#20449;&#24515;&#12290;&#36889;&#27491;&#35498;&#26126;&#20154;&#20497;&#20381;&#24050;&#30693;&#35338;&#24687;&#24314;&#27083;&#20986;&#21512;&#29702;&#25925;&#20107;&#30340;&#36899;&#36011;&#24615;&#65292;&#22686;&#24375;&#20102;&#20182;&#20497;&#30340;&#20449;&#24515;&#12290;&#36889;&#36319;&#25925;&#20107;&#30340;&#19968;&#33268;&#24615;&#26377;&#38364;&#65292;&#36319;&#23436;&#25972;&#24615;&#28961;&#38364;&#12290;&#30340;&#30906;&#65292;&#20320;&#24120;&#26371;&#30332;&#29694;&#65292;&#30693;&#36947;&#19968;&#40670;&#40670;&#21453;&#32780;&#20351;&#20320;&#23481;&#26131;&#25226;&#20320;&#25152;&#30693;&#36947;&#30340;&#32232;&#25104;&#21512;&#29702;&#30340;&#25925;&#20107;&#12290;</P>
<P data-cfi="/4/70">WYSIATI&#21152;&#36895;&#20102;&#21512;&#29702;&#24615;&#21644;&#19968;&#33268;&#24615;&#30340;&#36948;&#25104;&#65292;&#32780;&#35469;&#30693;&#25918;&#39686;&#20351;&#25105;&#20497;&#20670;&#21521;&#26044;&#25509;&#21463;&#36889;&#20214;&#20107;&#26159;&#30495;&#30340;&#12290;&#36889;&#20214;&#20107;&#35299;&#37323;&#20102;&#25105;&#20497;&#21487;&#20197;&#24555;&#36895;&#24605;&#32771;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#25105;&#20497;&#22914;&#20309;&#29992;&#37096;&#20998;&#35338;&#24687;&#23601;&#23565;&#35079;&#38620;&#30340;&#22806;&#30028;&#24314;&#27083;&#20986;&#21512;&#29702;&#30340;&#25925;&#20107;&#20358;&#12290;&#24456;&#22810;&#26178;&#20505;&#65292;&#25105;&#20497;&#25340;&#28234;&#20986;&#30340;&#25925;&#20107;&#26159;&#36319;&#22806;&#30028;&#24456;&#30456;&#20284;&#65292;&#30456;&#20284;&#21040;&#36275;&#20197;&#25903;&#25345;&#25105;&#20497;&#21512;&#29702;&#30340;&#34892;&#21205;&#12290;&#28982;&#32780;&#65292;&#25105;&#26371;&#29992;WYSIATI&#21407;&#21063;&#20358;&#23565;&#21028;&#26039;&#33287;&#36984;&#25799;&#20013;&#30340;&#21508;&#31278;&#20559;&#35211;&#20570;&#20986;&#35299;&#37323;&#65292;&#21253;&#25324;&#36889;&#20123;&#65306;</P>
<UL>
<LI>&#22826;&#36942;&#33258;&#20449;&#65306;&#23601;&#22914;WYSIATI&#21407;&#21063;&#25152;&#31034;&#65292;&#28961;&#35542;&#26159;&#35657;&#25818;&#30340;&#25976;&#37327;&#36996;&#26159;&#36074;&#37327;&#65292;&#37117;&#33287;&#20027;&#35264;&#33258;&#20449;&#38364;&#20418;&#19981;&#22823;&#12290;&#27599;&#20491;&#20154;&#23565;&#20182;&#20449;&#24565;&#25152;&#25345;&#30340;&#20449;&#24515;&#22823;&#37096;&#20998;&#20358;&#33258;&#20182;&#20497;&#23565;&#35242;&#30524;&#25152;&#35211;&#25152;&#32232;&#25925;&#20107;&#30340;&#21697;&#36074;&#65292;&#21363;&#20351;&#20182;&#20497;&#25152;&#35211;&#21040;&#30340;&#38750;&#24120;&#23569;&#20063;&#27794;&#26377;&#38364;&#20418;<A id=f1-7-2 class=footnote href="about:blank#fn1-7-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#25105;&#20497;&#36890;&#24120;&#19981;&#26371;&#32771;&#24942;&#21040;&#27770;&#23450;&#36889;&#20214;&#20107;&#30340;&#38364;&#37749;&#35657;&#25818;&#36996;&#27794;&#26377;&#20986;&#29694;&#65292;&#21371;&#20197;&#28858;&#25105;&#20497;&#25152;&#30475;&#30340;&#23601;&#26159;&#20840;&#35980;&#65292;&#32780;&#36889;&#26159;&#19981;&#36275;&#20197;&#21028;&#26039;&#30340;&#12290;&#27492;&#22806;&#65292;&#25105;&#20497;&#30340;&#32879;&#32080;&#31995;&#32113;&#20670;&#21521;&#26044;&#36984;&#25799;&#19968;&#20491;&#24050;&#34987;&#27963;&#21270;&#30340;&#36899;&#36011;&#27169;&#24335;&#65292;&#22739;&#25233;&#25079;&#30097;&#21644;&#19981;&#30906;&#23450;&#24615;&#12290;</LI>
<LI>&#26694;&#26550;&#25928;&#25033;&#65306;&#29992;&#19981;&#21516;&#26041;&#24335;&#21576;&#29694;&#30456;&#21516;&#35338;&#24687;&#24120;&#26371;&#24341;&#30332;&#19981;&#21516;&#24773;&#32210;&#12290;&#20363;&#22914;&#65292;&#12300;&#22312;&#25163;&#34899;&#24460;&#19968;&#20491;&#26376;&#20839;&#30340;&#23384;&#27963;&#29575;&#26159;90%&#12301;&#23601;&#27604;&#12300;&#25163;&#34899;&#24460;&#19968;&#20491;&#26376;&#20839;&#30340;&#27515;&#20129;&#29575;&#26159;10%&#12301;&#26356;&#26377;&#35498;&#26381;&#21147;&#65307;&#21516;&#27171;&#30340;&#65292;&#22846;&#19977;&#26126;&#27835;&#30340;&#32905;&#65292;&#22914;&#26524;&#23531;&#25104;&#12300;90%&#19981;&#21547;&#33026;&#32938;&#12301;&#23601;&#27604;&#12300;&#21547;10%&#33026;&#32938;&#12301;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&#36889;&#20841;&#31278;&#21576;&#29694;&#26041;&#24335;&#19981;&#21516;&#65292;&#20294;&#35338;&#24687;&#30340;&#20839;&#23481;&#26159;&#19968;&#27169;&#19968;&#27171;&#30340;&#65292;&#20294;&#26159;&#20154;&#20497;&#36890;&#24120;&#21482;&#30475;&#19968;&#31278;&#24418;&#24335;&#65292;&#32780;&#19988;&#35258;&#24471;&#20182;&#25152;&#30475;&#21040;&#30340;&#23601;&#26159;&#20840;&#35980;&#65292;&#19981;&#31649;&#23436;&#25972;&#24615;&#12290;</LI>
<LI>&#24573;&#30053;&#22522;&#29575;&#65306;&#35352;&#24471;&#21069;&#38754;&#25552;&#21040;&#28331;&#21644;&#21448;&#25972;&#28500;&#30340;&#21490;&#25552;&#22827;&#21966;&#65311;&#20182;&#24120;&#34987;&#35492;&#35469;&#28858;&#22294;&#26360;&#39208;&#21729;&#12290;&#36889;&#20154;&#26684;&#26041;&#38754;&#30340;&#25551;&#36848;&#38750;&#24120;&#39854;&#26126;&#32780;&#29983;&#21205;&#65292;&#20197;&#33268;&#26044;&#20154;&#20497;&#24536;&#35352;&#20102;&#30007;&#24615;&#36786;&#22827;&#27604;&#30007;&#24615;&#22294;&#26360;&#39208;&#21729;&#22810;&#20102;20&#20493;&#12290;&#36889;&#20491;&#32113;&#35336;&#20107;&#23526;&#22312;&#20320;&#31532;&#19968;&#27425;&#32771;&#24942;&#21040;&#36889;&#20491;&#21839;&#38988;&#26178;&#65292;&#24190;&#20046;&#19968;&#23450;&#19981;&#26371;&#20986;&#29694;&#22312;&#20320;&#24515;&#20013;&#65292;&#20320;&#35258;&#24471;&#20320;&#30475;&#21040;&#30340;&#23601;&#26159;&#20840;&#37096;&#20102;&#65292;&#20415;&#24573;&#30053;&#20102;&#22522;&#28310;&#32218;&#30340;&#19981;&#24179;&#31561;&#12290;</LI></UL>
<H3>&#35498;&#21040;&#39519;&#19979;&#32080;&#35542;</H3>
<P data-cfi="/4/76/2">&#12300;&#22905;&#23565;&#36889;&#20491;&#20154;&#30340;&#32147;&#29151;&#25163;&#27573;&#19968;&#40670;&#37117;&#19981;&#20102;&#35299;&#65292;&#21482;&#26159;&#24977;&#33879;&#20778;&#36234;&#30340;&#31777;&#22577;&#24471;&#20358;&#30340;&#26376;&#26248;&#25928;&#25033;&#20570;&#21028;&#26039;&#12290;&#12301;</P>
<P data-cfi="/4/76/4">&#12300;&#22312;&#25552;&#20986;&#20219;&#20309;&#35342;&#35542;&#20043;&#21069;&#65292;&#20808;&#21508;&#33258;&#21028;&#26039;&#36889;&#20491;&#21839;&#38988;&#65292;&#20197;&#36991;&#20813;&#20114;&#30456;&#24178;&#25854;&#65292;&#25105;&#20497;&#25165;&#33021;&#24478;&#27599;&#20491;&#20154;&#29544;&#31435;&#30340;&#35413;&#20272;&#19978;&#24471;&#21040;&#36611;&#22810;&#36039;&#35338;&#12290;&#12301;</P>
<P data-cfi="/4/76/6">&#12300;&#20182;&#20497;&#26681;&#25818;&#19968;&#20491;&#39015;&#21839;&#30340;&#27491;&#21521;&#22577;&#21578;&#23601;&#20570;&#20102;&#36889;&#20491;&#37325;&#22823;&#27770;&#23450;&#12290;WYSIATI&#9472;&#9472;&#20320;&#25152;&#30475;&#21040;&#30340;&#23601;&#26159;&#20840;&#35980;&#65292;&#20182;&#20497;&#27794;&#26377;&#24819;&#21040;&#33258;&#24049;&#25484;&#25569;&#30340;&#35338;&#24687;&#22826;&#23569;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/76/8">&#12300;&#20182;&#20497;&#19981;&#24819;&#30693;&#36947;&#26356;&#22810;&#35338;&#24687;&#65292;&#20197;&#20813;&#30772;&#22750;&#20182;&#20497;&#21407;&#26377;&#30340;&#25925;&#20107;&#24773;&#31680;&#65292;&#20182;&#20497;&#36611;&#30456;&#20449;&#33258;&#24049;&#25152;&#35211;&#21040;&#30340;&#23601;&#26159;&#20107;&#23526;&#9472;&#9472;WYSIATI&#12290;&#12301;</P>
<OL class=footnote>
<LI>Bank&#26377;&#23736;&#37002;&#21644;&#37504;&#34892;&#20841;&#31278;&#24847;&#32681;&#12290;<A href="about:blank#f1-7-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#26368;&#36817;&#30340;&#23526;&#39511;&#39023;&#31034;&#65292;&#22823;&#33126;&#26371;&#33258;&#21205;&#26367;&#35352;&#25014;&#22635;&#35036;&#31354;&#30333;&#12290;<A href="about:blank#f1-7-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>