<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>08 &#25105;&#20497;&#22914;&#20309;&#20570;&#20986;&#21028;&#26039;</H2>
<P data-cfi="/4/4">&#20320;&#21487;&#20197;&#22238;&#31572;&#28961;&#38480;&#30340;&#21839;&#38988;&#65292;&#19981;&#35542;&#21839;&#38988;&#26159;&#21029;&#20154;&#21839;&#20320;&#30340;&#65292;&#25110;&#26159;&#20320;&#21839;&#33258;&#24049;&#30340;&#65307;&#20320;&#21487;&#20197;&#35413;&#20272;&#30340;&#23660;&#24615;&#20063;&#26159;&#27794;&#26377;&#38480;&#21046;&#30340;&#65292;&#20320;&#21487;&#20197;&#35336;&#31639;&#19968;&#38913;&#25991;&#23383;&#20013;&#65292;&#22823;&#23531;&#23383;&#27597;&#30340;&#25976;&#37327;&#65307;&#27604;&#36611;&#20320;&#23478;&#21644;&#23565;&#38272;&#37168;&#23621;&#23478;&#30340;&#31383;&#25142;&#39640;&#24230;&#65307;&#20320;&#21487;&#20197;&#29992;&#37327;&#34920;&#21435;&#35413;&#20272;&#35696;&#21729;&#30340;&#25919;&#27835;&#21069;&#36884;&#65292;&#36889;&#20123;&#21839;&#38988;&#30001;&#31995;&#32113;&#20108;&#20358;&#35299;&#27770;&#12290;&#31995;&#32113;&#20108;&#33021;&#35519;&#25972;&#27880;&#24847;&#21147;&#65292;&#25628;&#23563;&#35352;&#25014;&#25214;&#20986;&#31572;&#26696;&#12290;&#31995;&#32113;&#20108;&#25509;&#21463;&#21839;&#38988;&#25110;&#32773;&#33258;&#24049;&#25552;&#20986;&#21839;&#38988;&#65292;&#19981;&#35542;&#21738;&#19968;&#31278;&#65292;&#37117;&#33021;&#37325;&#23566;&#27880;&#24847;&#21147;&#20006;&#25628;&#23563;&#35352;&#25014;&#20197;&#24471;&#20986;&#31572;&#26696;&#12290;&#31995;&#32113;&#19968;&#30340;&#36939;&#20316;&#21063;&#19981;&#21516;&#65292;&#23427;&#25345;&#32396;&#19981;&#26039;&#22320;&#30435;&#25511;&#22823;&#33126;&#20839;&#22806;&#30332;&#29983;&#30340;&#20107;&#24773;&#65292;&#27794;&#26377;&#29305;&#21029;&#30340;&#24847;&#22294;&#65292;&#20063;&#24456;&#23569;&#20184;&#20986;&#21162;&#21147;&#65292;&#21482;&#26159;&#25345;&#32396;&#19981;&#26039;&#22320;&#35413;&#20272;&#24773;&#22659;&#30340;&#21508;&#31278;&#23652;&#38754;&#12290;&#36889;&#20123;&#22522;&#26412;&#30340;&#35413;&#20272;&#22312;&#30452;&#35258;&#21028;&#26039;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#22240;&#28858;&#20154;&#20497;&#24120;&#25226;&#36889;&#20123;&#22522;&#26412;&#30340;&#35413;&#20272;&#25343;&#20358;&#21462;&#20195;&#36611;&#22256;&#38627;&#30340;&#21839;&#38988;&#9472;&#9472;&#36889;&#26159;&#25463;&#24465;&#21644;&#20559;&#35211;&#30340;&#26368;&#26680;&#24515;&#35264;&#24565;&#12290;&#31995;&#32113;&#19968;&#30340;&#20854;&#20182;&#20841;&#20491;&#29305;&#36074;&#20063;&#25903;&#25345;&#29992;&#19968;&#31278;&#21028;&#26039;&#21435;&#21462;&#20195;&#21478;&#19968;&#31278;&#12290;&#20854;&#20013;&#19968;&#20491;&#29305;&#36074;&#26159;&#36328;&#38754;&#21521; (<I>dimension</I>) &#30340;&#20729;&#20540;&#36681;&#25563;&#33021;&#21147;&#65292;&#29992;&#22312;&#22238;&#31572;&#27604;&#36611;&#23481;&#26131;&#30340;&#21839;&#38988;&#19978;&#65292;&#20363;&#22914;&#65306;&#12300;&#20551;&#22914;&#23665;&#22982;&#30340;&#36523;&#39640;&#36319;&#20182;&#30340;&#26234;&#21830;&#19968;&#27171;&#65292;&#20182;&#26377;&#22810;&#39640;&#65311;&#12301;&#36889;&#26178;&#65292;&#24555;&#36895;&#24605;&#32771;&#30340;&#26041;&#24335;&#20415;&#38283;&#22987;&#36939;&#20316;&#12290;&#31995;&#32113;&#20108;&#26371;&#33258;&#21205;&#22238;&#31572;&#26576;&#20491;&#29305;&#23450;&#21839;&#38988;&#25110;&#26159;&#35413;&#20272;&#26576;&#20491;&#24773;&#22659;&#30340;&#29305;&#23450;&#23660;&#24615;&#65292;&#20006;&#33258;&#21205;&#28608;&#30332;&#20854;&#20182;&#35336;&#31639;&#65292;&#21253;&#25324;&#19968;&#20123;&#22522;&#26412;&#30340;&#35413;&#20272;&#12290;</P>
<H3>&#22522;&#26412;&#35413;&#20272;</H3>
<P data-cfi="/4/8">&#28436;&#21270;&#20351;&#31995;&#32113;&#19968;&#19981;&#20572;&#22320;&#23565;&#26377;&#38364;&#29983;&#23384;&#30340;&#21839;&#38988;&#25345;&#32396;&#30340;&#35413;&#20272;&#65306;&#19968;&#20999;&#37117;&#22909;&#21966;&#65311;&#26159;&#23041;&#33029;&#36996;&#26159;&#27231;&#26371;&#65311;&#19968;&#20999;&#37117;&#27491;&#24120;&#21966;&#65311;&#25105;&#35442;&#21069;&#36914;&#36996;&#26159;&#35442;&#36867;&#36991;&#65311;&#36889;&#20491;&#21839;&#38988;&#23565;&#36523;&#34389;&#37117;&#24066;&#29872;&#22659;&#30340;&#20154;&#39006;&#21487;&#33021;&#19981;&#21450;&#22823;&#33609;&#21407;&#19978;&#30340;&#32666;&#32650;&#37027;&#40636;&#24613;&#36843;&#65292;&#20294;&#26159;&#25105;&#20497;&#24478;&#28436;&#21270;&#32380;&#25215;&#32780;&#20358;&#30340;&#31070;&#32147;&#27231;&#21046;&#25345;&#32396;&#19981;&#26039;&#22320;&#35413;&#20272;&#21361;&#38570;&#65292;&#36889;&#26159;&#38364;&#19981;&#25481;&#30340;&#12290;&#31995;&#32113;&#19968;&#26371;&#19981;&#20572;&#22320;&#35413;&#20272;&#24773;&#27841;&#26159;&#22909;&#26159;&#22750;&#65292;&#38656;&#35201;&#39340;&#19978;&#36867;&#36305;&#36996;&#26159;&#21487;&#20197;&#21069;&#36914;&#12290;&#20154;&#30340;&#22909;&#24515;&#24773;&#21644;&#35469;&#30693;&#25918;&#39686;&#30456;&#31561;&#26044;&#21205;&#29289;&#23565;&#23433;&#20840;&#24615;&#21644;&#29087;&#24713;&#24863;&#30340;&#35413;&#20272;&#12290;</P>
<P data-cfi="/4/10">&#19968;&#20491;&#22522;&#26412;&#35413;&#20272;&#30340;&#26368;&#22909;&#20363;&#23376;&#65292;&#23601;&#26159;&#19968;&#30524;&#23601;&#33021;&#21312;&#20998;&#20986;&#26159;&#25973;&#26159;&#21451;&#30340;&#33021;&#21147;&#65292;&#25152;&#26377;&#21205;&#29289;&#37117;&#30332;&#23637;&#20986;&#36889;&#31278;&#29305;&#23450;&#30340;&#33021;&#21147;&#12290;&#25105;&#22312;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#21516;&#20107;&#25176;&#26421;&#27931;&#22827; (<I>Alex Todorov</I>) &#26366;&#32147;&#30740;&#31350;&#36942;&#36319;&#38476;&#29983;&#20154;&#20114;&#21205;&#30340;&#24555;&#36895;&#21028;&#26039;&#30340;&#29983;&#29289;&#27231;&#21046;&#12290;&#20182;&#30332;&#29694;&#65292;&#25105;&#20497;&#29983;&#20358;&#23601;&#26377;&#36889;&#31278;&#33021;&#21147;&#65292;&#21482;&#35201;&#30475;&#19968;&#30524;&#38476;&#29983;&#20154;&#30340;&#33225;&#65292;&#23601;&#33021;&#27770;&#23450;&#36889;&#20491;&#20154;&#30340;&#20841;&#20491;&#37325;&#35201;&#20107;&#23526;&#65306;&#20182;&#26377;&#22810;&#24375;&#21218;&#65288;&#22240;&#27492;&#20182;&#26377;&#28507;&#22312;&#30340;&#23041;&#33029;&#24615;&#65289;&#65292;&#20197;&#21450;&#20182;&#20540;&#19981;&#20540;&#24471;&#20449;&#20219;&#65288;&#20182;&#30340;&#24847;&#22294;&#26159;&#20670;&#21521;&#21451;&#22909;&#36996;&#26159;&#25973;&#24847;&#65289;<A id=f1-8-1 class=footnote href="about:blank#fn1-8-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#33225;&#22411;&#25552;&#20379;&#20102;&#35413;&#20272;&#24375;&#21218;&#33287;&#21542;&#30340;&#32218;&#32034;&#65306;&#26041;&#19979;&#24052;&#36890;&#24120;&#26159;&#25511;&#21046;&#24958;&#24375;&#30340;&#20154;&#65307;&#33225;&#19978;&#30340;&#34920;&#24773;&#65288;&#24494;&#31505;&#25110;&#30394;&#30473;&#65289;&#21063;&#25552;&#20379;&#38476;&#29983;&#20154;&#24847;&#22294;&#30340;&#32218;&#32034;&#65307;&#26041;&#19979;&#24052;&#21644;&#19979;&#22402;&#30340;&#22068;&#35282;&#36890;&#24120;&#26159;&#25214;&#40635;&#29033;&#30340;&#35937;&#24501;&#12290;&#20809;&#24977;&#33225;&#37096;&#20358;&#21028;&#26039;&#30070;&#28982;&#24456;&#19981;&#28310;&#30906;&#65306;&#22291;&#19979;&#24052;&#32085;&#23565;&#19981;&#26159;&#28331;&#21644;&#30340;&#21487;&#38752;&#25351;&#27161;&#65292;&#32780;&#24494;&#31505;&#20063;&#26377;&#21487;&#33021;&#26159;&#20551;&#31505;<A id=f1-8-2 class=footnote href="about:blank#fn1-8-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#19981;&#36942;&#65292;&#21363;&#20351;&#26159;&#19981;&#23436;&#32654;&#30340;&#35413;&#20272;&#33021;&#21147;&#20063;&#36996;&#26159;&#23565;&#29983;&#23384;&#26377;&#21033;&#12290;</P>
<P data-cfi="/4/12">&#22312;&#29694;&#20195;&#31038;&#26371;&#35041;&#65292;&#36889;&#20491;&#21476;&#32769;&#30340;&#27231;&#21046;&#26377;&#20102;&#26032;&#29992;&#36884;&#65306;&#23427;&#26371;&#24433;&#38911;&#20154;&#20497;&#30340;&#25237;&#31080;&#12290;&#25176;&#26421;&#27931;&#22827;&#32102;&#23416;&#29983;&#30475;&#19968;&#20491;&#30007;&#20154;&#30340;&#33225;&#65292;&#22823;&#32004;&#21482;&#32102;&#20182;&#20497;&#30475;&#21313;&#20998;&#20043;&#19968;&#31186;&#30340;&#26178;&#38291;&#23601;&#38275;&#36942;&#21435;&#65292;&#28982;&#24460;&#35531;&#23416;&#29983;&#21028;&#26039;&#36889;&#20491;&#20154;&#21451;&#19981;&#21451;&#21892;&#12289;&#35342;&#19981;&#35342;&#20154;&#21916;&#27489;&#65292;&#33021;&#21147;&#22914;&#20309;&#12290;&#32080;&#26524;&#30332;&#29694;&#65292;&#23416;&#29983;&#30340;&#35413;&#20272;&#38750;&#24120;&#19968;&#33268;&#12290;&#25176;&#26421;&#27931;&#22827;&#36984;&#30340;&#33225;&#19981;&#26159;&#38568;&#27231;&#21462;&#27171;&#65292;&#20182;&#36984;&#30340;&#26159;&#20505;&#36984;&#20154;&#30340;&#33225;&#65292;&#32080;&#26524;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#23416;&#29983;&#35469;&#28858;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#26377;70%&#36984;&#19978;&#21443;&#35696;&#21729;&#12289;&#22283;&#26371;&#30526;&#35696;&#21729;&#65292;&#21644;&#24030;&#38263;&#12290;&#36889;&#20491;&#25928;&#26524;&#24456;&#24555;&#22320;&#20063;&#22312;&#33452;&#34349;&#20840;&#22283;&#24615;&#36984;&#33289;&#12289;&#33521;&#22283;&#30340;&#21312;&#22495;&#20195;&#34920;&#36984;&#33289;&#65292;&#20197;&#21450;&#28595;&#27954;&#12289;&#24503;&#22283;&#65292;&#21644;&#22696;&#35199;&#21733;&#30340;&#36984;&#33289;&#19978;&#24471;&#21040;&#35657;&#23526;&#12290;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65288;&#33267;&#23569;&#23565;&#25105;&#32780;&#35328;&#65289;&#65292;&#25176;&#26421;&#27931;&#22827;&#30340;&#30740;&#31350;&#23565;&#36889;&#20123;&#20154;&#33021;&#21147;&#35413;&#20272;&#30340;&#38928;&#28204;&#21147;&#65292;&#31455;&#27604;&#27665;&#24847;&#35519;&#26597;&#26356;&#28310;&#30906;&#12290;</P>
<P data-cfi="/4/14">&#25176;&#26421;&#27931;&#22827;&#30332;&#29694;&#65292;&#20154;&#20497;&#32317;&#26159;&#32156;&#21512;&#24375;&#24230;&#21644;&#20449;&#20219;&#24863;&#36889;&#20841;&#20491;&#21521;&#24230;&#20358;&#21028;&#26039;&#19968;&#20491;&#20154;&#30340;&#33021;&#21147;&#12290;&#26377;&#33021;&#21147;&#30340;&#33225;&#26159;&#24375;&#22767;&#30340;&#19979;&#24052;&#21152;&#19978;&#19968;&#40670;&#40670;&#33258;&#20449;&#30340;&#24494;&#31505;&#12290;&#27794;&#26377;&#20219;&#20309;&#35657;&#25818;&#39023;&#31034;&#65292;&#21487;&#20197;&#20381;&#36889;&#31278;&#33225;&#38928;&#28204;&#36889;&#20491;&#20154;&#22312;&#22519;&#25919;&#19978;&#30340;&#34920;&#29694;&#12290;&#20294;&#26159;&#22823;&#33126;&#36896;&#24433;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#20154;&#39006;&#29983;&#29289;&#19978;&#30340;&#20670;&#21521;&#26371;&#25298;&#32085;&#32570;&#20047;&#36889;&#31278;&#23660;&#24615;&#30340;&#20154;&#12290;&#22312;&#36889;&#20491;&#30740;&#31350;&#35041;&#65292;&#33853;&#36984;&#30340;&#20154;&#22312;&#21463;&#35430;&#32773;&#30340;&#22823;&#33126;&#21453;&#25033;&#20013;&#26377;&#36611;&#24375;&#30340;&#36000;&#38754;&#24773;&#32210;&#21453;&#25033;&#12290;&#36889;&#26159;&#25105;&#22312;&#19979;&#19968;&#31456;&#20013;&#35201;&#35527;&#12300;&#21028;&#26039;&#30340;&#25463;&#24465;&#12301;(<I>judgment heuristic</I>) &#30340;&#20363;&#23376;&#12290;&#36984;&#27665;&#26371;&#22312;&#33126;&#28023;&#20013;&#24418;&#25104;&#26576;&#20505;&#36984;&#20154;&#30340;&#22519;&#25919;&#34920;&#29694;&#26410;&#20358;&#21487;&#33021;&#22810;&#22909;&#30340;&#21360;&#35937;&#65292;&#31995;&#32113;&#20108;&#20877;&#20381;&#25818;&#36889;&#20491;&#31777;&#21934;&#30340;&#35413;&#20272;&#27861;&#20570;&#20986;&#23427;&#30340;&#27770;&#23450;&#12290;</P>
<P data-cfi="/4/16">&#25919;&#27835;&#23416;&#30740;&#31350;&#32773;&#38283;&#22987;&#24478;&#25176;&#26421;&#27931;&#22827;&#21407;&#22987;&#30340;&#23526;&#39511;&#20013;&#65292;&#25214;&#20986;&#21738;&#19968;&#31278;&#36984;&#27665;&#26368;&#21463;&#31995;&#32113;&#19968;&#33258;&#21205;&#21270;&#20559;&#22909;&#30340;&#24433;&#38911;&#12290;&#32080;&#26524;&#30332;&#29694;&#65292;&#37027;&#20123;&#25919;&#27835;&#36039;&#35338;&#19981;&#22816;&#65292;&#20294;&#26159;&#26377;&#30475;&#22823;&#37327;&#38651;&#35222;&#30340;&#36984;&#27665;&#65288;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65289;&#65292;&#20381;&#38754;&#23380;&#20358;&#21028;&#26039;&#20505;&#36984;&#20154;&#33021;&#21147;&#30340;&#25928;&#25033;&#26159;&#36039;&#35338;&#36611;&#22810;&#12289;&#30475;&#36611;&#23569;&#38651;&#35222;&#36984;&#27665;&#30340;&#19977;&#20493;&#12290;&#39023;&#28982;&#31995;&#32113;&#19968;&#22312;&#20505;&#36984;&#20154;&#30340;&#21028;&#26039;&#27770;&#23450;&#19978;&#30340;&#24433;&#38911;&#20006;&#38750;&#27599;&#20491;&#20154;&#37117;&#30456;&#21516;&#30340;&#12290;&#25105;&#20497;&#26371;&#22312;&#20854;&#20182;&#20363;&#23376;&#30475;&#21040;&#36889;&#20491;&#21029;&#24046;&#30064;&#12290;</P>
<P data-cfi="/4/18">&#30070;&#28982;&#65292;&#31995;&#32113;&#19968;&#20102;&#35299;&#35486;&#35328;&#65292;&#36889;&#20102;&#35299;&#21063;&#20208;&#36084;&#24179;&#26085;&#20363;&#34892;&#22519;&#34892;&#30340;&#22522;&#26412;&#35413;&#20272;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#35201;&#19981;&#20572;&#22320;&#20102;&#35299;&#20107;&#20214;&#21644;&#29702;&#35299;&#35338;&#24687;&#30340;&#24847;&#32681;&#12290;&#36889;&#20491;&#35413;&#20272;&#21253;&#25324;&#35336;&#31639;&#30456;&#20284;&#24615;&#21644;&#20195;&#34920;&#24615;&#12289;&#22240;&#26524;&#38364;&#20418;&#30340;&#23660;&#24615;&#12289;&#32879;&#32080;&#21644;&#27171;&#26412;&#21462;&#29992;&#30340;&#21487;&#33021;&#24615;&#65292;&#29978;&#33267;&#22312;&#27794;&#26377;&#29305;&#21029;&#20219;&#21209;&#26178;&#65292;&#20063;&#22312;&#36914;&#34892;&#35413;&#20272;&#12290;&#19968;&#26086;&#38656;&#35201;&#65292;&#35413;&#20272;&#32080;&#26524;&#23601;&#21487;&#20197;&#39340;&#19978;&#25343;&#20986;&#20358;&#25033;&#29992;&#12290;</P>
<P data-cfi="/4/20">&#22522;&#26412;&#35413;&#20272;&#30340;&#20839;&#23481;&#24456;&#22810;&#65292;&#20294;&#20006;&#19981;&#26159;&#27599;&#20491;&#21487;&#33021;&#30340;&#23660;&#24615;&#37117;&#38656;&#35201;&#35413;&#20272;&#65292;&#22914;&#22294;7&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p132.jpg">&#22294;7 
<P data-cfi="/4/24">&#19968;&#30524;&#26395;&#36942;&#21435;&#65292;&#20320;&#26371;&#23565;&#22294;&#30340;&#24456;&#22810;&#29305;&#24501;&#26377;&#21360;&#35937;&#12290;&#20320;&#30693;&#36947;&#24038;&#21491;&#20841;&#22534;&#31309;&#26408;&#26159;&#19968;&#27171;&#39640;&#30340;&#65292;&#20841;&#32773;&#30340;&#30456;&#20284;&#24615;&#36960;&#22823;&#26044;&#24038;&#37002;&#30340;&#31309;&#26408;&#33287;&#20013;&#38291;&#30340;&#31309;&#26408;&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#39340;&#19978;&#23519;&#35258;&#24038;&#37002;&#30340;&#31309;&#26408;&#25976;&#33287;&#20013;&#38291;&#30340;&#31309;&#26408;&#25976;&#26159;&#19968;&#27171;&#22810;&#30340;&#12290;&#28858;&#20102;&#35201;&#30906;&#35469;&#36889;&#20123;&#31309;&#26408;&#30340;&#25976;&#37327;&#26159;&#21542;&#19968;&#27171;&#22810;&#65292;&#20320;&#21487;&#20197;&#25976;&#25976;&#30475;&#65292;&#36889;&#20491;&#24037;&#20316;&#21482;&#26377;&#31995;&#32113;&#20108;&#21487;&#20197;&#20570;&#21040;&#12290;</P>
<H3>&#32068;&#20214;&#33287;&#21407;&#22411;</H3>
<P data-cfi="/4/28">&#25509;&#19979;&#20358;&#19968;&#20491;&#20363;&#23376;&#26159;&#65306;&#35531;&#21839;&#22294;8&#20013;&#21508;&#20491;&#32218;&#26781;&#30340;&#24179;&#22343;&#38263;&#24230;&#26159;&#22810;&#23569;&#65311;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p133.jpg">&#22294;8 
<P data-cfi="/4/32">&#36889;&#20491;&#21839;&#38988;&#24456;&#31777;&#21934;&#65292;&#31995;&#32113;&#19968;&#39340;&#19978;&#21487;&#20197;&#22238;&#31572;&#12290;&#23526;&#39511;&#30332;&#29694;&#65292;&#21482;&#35201;&#24190;&#20998;&#20043;&#19968;&#31186;&#23601;&#36275;&#20197;&#35731;&#20154;&#20497;&#30456;&#30070;&#27491;&#30906;&#22320;&#35498;&#20986;&#32218;&#26781;&#30340;&#24179;&#22343;&#38263;&#24230;&#12290;&#27492;&#22806;&#65292;&#21028;&#26039;&#30340;&#27491;&#30906;&#29575;&#19981;&#26371;&#22240;&#21463;&#35430;&#32773;&#35469;&#30693;&#19978;&#30340;&#32321;&#24537;&#65288;&#20363;&#22914;&#65306;&#27491;&#22312;&#35352;&#25014;&#65289;&#32780;&#28187;&#20302;&#12290;&#35469;&#30693;&#31995;&#32113;&#19981;&#19968;&#23450;&#30693;&#36947;&#22914;&#20309;&#25551;&#36848;&#24179;&#22343;&#38263;&#24230;&#26159;&#22810;&#23569;&#20844;&#20998;&#25110;&#22810;&#23569;&#33521;&#21515;&#65292;&#20294;&#26159;&#22914;&#26524;&#35201;&#38750;&#24120;&#27491;&#30906;&#22320;&#35519;&#25972;&#21478;&#22806;&#19968;&#26781;&#32218;&#30340;&#38263;&#24230;&#65292;&#20351;&#20854;&#36319;&#24515;&#30446;&#20013;&#30340;&#24179;&#22343;&#20540;&#19968;&#27171;&#38263;&#65292;&#31995;&#32113;&#20108;&#19981;&#38656;&#35201;&#24418;&#25104;&#24179;&#22343;&#38263;&#24230;&#30340;&#21360;&#35937;&#65292;&#31995;&#32113;&#19968;&#23601;&#21487;&#20197;&#33258;&#21205;&#27627;&#19981;&#36027;&#21147;&#22320;&#23436;&#25104;&#65292;&#23601;&#20687;&#30331;&#37636;&#32218;&#26781;&#30340;&#38991;&#33394;&#21644;&#32218;&#26781;&#26159;&#21542;&#24179;&#34892;&#19968;&#27171;&#36629;&#39686;&#12290;&#25105;&#20497;&#21516;&#26178;&#21487;&#20197;&#23565;&#30526;&#22810;&#29289;&#21697;&#30340;&#25976;&#37327;&#24418;&#25104;&#31435;&#21363;&#30340;&#21360;&#35937;&#65292;&#20551;&#22914;&#25976;&#37327;&#23567;&#26044;4&#65292;&#21360;&#35937;&#26371;&#24456;&#28310;&#30906;&#65307;&#36229;&#36942;4&#30340;&#35441;&#65292;&#23601;&#26371;&#36611;&#31895;&#30053;&#12290;</P>
<P data-cfi="/4/34">&#29694;&#22312;&#20877;&#20358;&#30475;&#21478;&#22806;&#19968;&#20491;&#21839;&#38988;&#65306;&#22294;8&#32218;&#26781;&#20840;&#37096;&#21152;&#36215;&#20358;&#30340;&#32317;&#38263;&#24230;&#26159;&#22810;&#23569;&#65311;&#36889;&#23601;&#26159;&#20840;&#26032;&#30340;&#32147;&#39511;&#20102;&#65292;&#22240;&#28858;&#31995;&#32113;&#19968;&#27794;&#26377;&#20219;&#20309;&#24847;&#35211;&#21487;&#25552;&#20379;&#12290;&#35201;&#22238;&#31572;&#36889;&#20491;&#21839;&#38988;&#21482;&#33021;&#27963;&#21270;&#31995;&#32113;&#20108;&#65292;&#31995;&#32113;&#20108;&#24517;&#38920;&#24456;&#36763;&#33510;&#22320;&#20272;&#35336;&#24179;&#22343;&#20540;&#65292;&#20272;&#31639;&#25110;&#25976;&#20986;&#26377;&#24190;&#26781;&#32218;&#65292;&#28982;&#24460;&#20056;&#20197;&#26781;&#25976;&#12290;</P>
<P data-cfi="/4/36">&#20809;&#30475;&#19968;&#30524;&#31995;&#32113;&#19968;&#19981;&#33021;&#35336;&#31639;&#20986;&#20840;&#37096;&#30340;&#38263;&#24230;&#65292;&#23565;&#20320;&#20358;&#35498;&#21487;&#33021;&#19968;&#40670;&#20063;&#19981;&#24847;&#22806;&#65306;&#20320;&#24478;&#20358;&#27794;&#24819;&#36942;&#21487;&#20197;&#36889;&#27171;&#20570;&#65292;&#36889;&#23601;&#26159;&#31995;&#32113;&#19968;&#30340;&#38480;&#21046;&#12290;&#22240;&#28858;&#31995;&#32113;&#19968;&#26159;&#29992;&#21407;&#22411;&#25110;&#19968;&#32068;&#20856;&#22411;&#30340;&#20107;&#20214;&#20358;&#20195;&#34920;&#39006;&#21029;&#65292;&#23427;&#21892;&#26044;&#34389;&#29702;&#24179;&#22343;&#25976;&#21839;&#38988;&#65292;&#20294;&#23565;&#32317;&#21644;&#23601;&#24456;&#19981;&#25797;&#38263;&#12290;&#19968;&#20491;&#39006;&#21029;&#30340;&#35215;&#27169;&#21644;&#20854;&#20013;&#21253;&#21547;&#30340;&#26696;&#20363;&#25976;&#37327;&#65292;&#24120;&#24120;&#22312;&#21028;&#26039;&#25105;&#31281;&#20043;&#28858;&#32317;&#21644;&#20043;&#39006;&#30340;&#35722;&#38917; (<I>sum-like variables</I>) &#26178;&#34987;&#24573;&#30053;&#25481;&#12290;</P>
<P data-cfi="/4/38">&#22312;&#19968;&#20491;&#31995;&#21015;&#30340;&#23526;&#39511;&#20013;&#65292;&#23526;&#39511;&#32773;&#21839;&#21463;&#35430;&#32773;&#65306;&#39000;&#24847;&#20986;&#22810;&#23569;&#37666;&#36023;&#32178;&#23376;&#35206;&#33995;&#28431;&#27833;&#21312;&#22495;&#65292;&#22240;&#33406;&#20811;&#26862;&#30707;&#27833;&#20844;&#21496;&#30340;&#27833;&#36650;&#35320;&#30977;&#27785;&#27794;&#65292;&#21407;&#27833;&#22806;&#27945;&#32780;&#28153;&#27515;&#24456;&#22810;&#36983;&#24473;&#30340;&#27700;&#40165;&#12290;&#19977;&#32068;&#21463;&#35430;&#32773;&#37117;&#30475;&#21040;&#19968;&#24373;&#20840;&#36523;&#32701;&#27611;&#34987;&#21407;&#27833;&#27745;&#26579;&#32780;&#28346;&#27515;&#30340;&#27700;&#40165;&#29031;&#29255;&#65292;&#21463;&#35430;&#32773;&#20381;&#21508;&#33258;&#24847;&#39000;&#25327;&#25937;&#40165;&#30340;&#25976;&#37327;&#20998;&#32068;&#65292;&#20998;&#21029;&#28858;2&#21315;&#38587;&#12289;2&#33836;&#38587;&#65292;&#21450;20&#33836;&#38587;&#27700;&#40165;&#12290;&#20551;&#22914;&#25327;&#25937;&#27700;&#40165;&#26159;&#19968;&#38917;&#32147;&#28639;&#29289;&#21697;&#65292;&#20854;&#20729;&#20540;&#25033;&#35442;&#20687;&#32317;&#21644;&#30340;&#35722;&#38917;&#65306;&#25937;20&#33836;&#38587;&#40165;&#25033;&#35442;&#27604;&#25937;2&#21315;&#38587;&#40165;&#33457;&#24471;&#37666;&#22810;&#12290;&#20294;&#20107;&#23526;&#19978;&#65292;&#36889;&#19977;&#32068;&#30340;&#24179;&#22343;&#25424;&#27454;&#28858;2&#21315;&#38587;&#40165;80&#32654;&#20803;&#65292;2&#33836;&#38587;&#40165;78&#32654;&#20803;&#21644;20&#33836;&#38587;&#40165;88&#32654;&#20803;&#65292;&#40165;&#30340;&#32317;&#25976;&#23621;&#28982;&#27794;&#26377;&#36896;&#25104;&#25424;&#27454;&#37329;&#38989;&#30340;&#24046;&#30064;&#65292;&#36889;&#19977;&#32068;&#21463;&#35430;&#32773;&#37117;&#21482;&#26159;&#23565;&#37027;&#24373;&#21463;&#38627;&#30340;&#40165;&#22312;&#20570;&#21453;&#25033;&#65292;&#24190;&#20046;&#23436;&#20840;&#24573;&#30053;&#20102;&#25976;&#37327;&#12290;&#36889;&#31278;&#22240;&#24773;&#32210;&#21453;&#25033;&#24573;&#30053;&#25976;&#37327;&#27010;&#24565;&#30340;&#26696;&#20363;&#65292;&#22312;&#20854;&#20182;&#23526;&#39511;&#20013;&#20063;&#34987;&#35657;&#23526;&#20102;&#12290;</P>
<H3>&#24375;&#24230;&#30340;&#37197;&#23565;</H3>
<P data-cfi="/4/42">&#20320;&#30340;&#24184;&#31119;&#24863;&#12289;&#32317;&#32113;&#21463;&#27489;&#36814;&#30340;&#31243;&#24230;&#12289;&#37329;&#34701;&#39449;&#23376;&#30340;&#21028;&#21009;&#36629;&#37325;&#65292;&#21450;&#25919;&#23458;&#26410;&#20358;&#30340;&#21069;&#36884;&#31561;&#21839;&#38988;&#37117;&#20849;&#26377;&#19968;&#20491;&#37325;&#35201;&#30340;&#20849;&#21516;&#29305;&#36074;&#65306;&#36889;&#20123;&#21839;&#38988;&#37117;&#35320;&#21450;&#24375;&#24230;&#25110;&#25976;&#37327;&#65292;&#25105;&#20497;&#26371;&#29992;&#12300;&#26356;&#12301;&#36889;&#20491;&#23383;&#20358;&#20570;&#27604;&#36611;&#65306;&#26356;&#24184;&#31119;&#12289;&#26356;&#21463;&#27489;&#36814;&#12289;&#26356;&#22196;&#21426;&#65292;&#25110;&#26356;&#26377;&#27402;&#21147;&#65288;&#23565;&#25919;&#23458;&#32780;&#35328;&#65289;&#12290;&#20363;&#22914;&#65292;&#23565;&#20505;&#36984;&#20154;&#25919;&#27835;&#21069;&#26223;&#30340;&#24418;&#23481;&#21487;&#20197;&#24478;&#12300;&#22905;&#26371;&#22312;&#21021;&#36984;&#23601;&#34987;&#21047;&#25481;&#12301;&#21040;&#12300;&#22905;&#26377;&#19968;&#22825;&#26371;&#30070;&#19978;&#32654;&#22283;&#32317;&#32113;&#12301;&#19981;&#31561;&#30340;&#31243;&#24230;&#12290;</P>
<P data-cfi="/4/44">&#22312;&#36889;&#35041;&#65292;&#25105;&#20497;&#36935;&#35211;&#31995;&#32113;&#19968;&#30340;&#21478;&#19968;&#38917;&#26032;&#33021;&#21147;&#12290;&#25105;&#20497;&#20839;&#22312;&#30340;&#24375;&#24230;&#37327;&#34920;&#21487;&#20197;&#36328;&#36234;&#19981;&#21516;&#21521;&#24230;&#21435;&#20570;&#27604;&#36611;&#65292;&#20551;&#22914;&#29359;&#32618;&#21487;&#29992;&#38991;&#33394;&#34920;&#31034;&#30340;&#35441;&#65292;&#35584;&#27578;&#30340;&#38991;&#33394;&#25033;&#35442;&#26159;&#28145;&#32005;&#65292;&#27604;&#20599;&#31434;&#30340;&#38991;&#33394;&#26356;&#28145;&#65307;&#20551;&#22914;&#29359;&#32618;&#21487;&#29992;&#38899;&#27138;&#20358;&#34920;&#36948;&#30340;&#35441;&#65292;&#22823;&#23648;&#27578;&#23601;&#25033;&#35442;&#26159;&#24456;&#24375;&#22823;&#30340;&#32882;&#38899;&#65292;&#32780;&#20572;&#36554;&#32624;&#21934;&#32047;&#31309;&#26410;&#32371;&#23601;&#26159;&#24456;&#24494;&#24369;&#30340;&#32882;&#38899;&#12290;&#30070;&#28982;&#65292;&#20320;&#23565;&#34389;&#32624;&#30340;&#24375;&#24230;&#20063;&#26377;&#21516;&#27171;&#30340;&#24863;&#35258;&#12290;&#22312;&#19968;&#20491;&#21476;&#20856;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#35519;&#25972;&#32882;&#38899;&#30340;&#22823;&#23567;&#20358;&#34920;&#31034;&#32618;&#34892;&#30340;&#22196;&#37325;&#31243;&#24230;&#65292;&#20551;&#22914;&#20320;&#32893;&#21040;&#20841;&#20491;&#32882;&#38899;&#65292;&#19968;&#20491;&#20195;&#34920;&#29359;&#32618;&#65292;&#19968;&#20491;&#20195;&#34920;&#25074;&#32624;&#65292;&#30070;&#19968;&#20491;&#32882;&#38899;&#27604;&#21478;&#22806;&#19968;&#20491;&#22823;&#24456;&#22810;&#26178;&#65292;&#20320;&#26371;&#35258;&#24471;&#19981;&#20844;&#24179;&#12290;</P>
<P data-cfi="/4/46">&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#65292;&#25105;&#20497;&#22312;&#24460;&#38754;&#36996;&#26371;&#25552;&#21040;&#65306;</P>
<P data-cfi="/4/48/2">&#33585;&#33673;&#22235;&#27506;&#26178;&#23601;&#33021;&#38321;&#35712;&#12290;</P>
<P data-cfi="/4/50">&#29694;&#22312;&#25226;&#33545;&#33673;&#30340;&#38321;&#35712;&#33021;&#21147;&#36319;&#19979;&#38754;&#36889;&#20491;&#24375;&#24230;&#37327;&#34920;&#37197;&#23565;&#65306;</P>
<P data-cfi="/4/52/2">&#26576;&#20154;&#30340;&#36523;&#39640;&#36319;&#33585;&#33673;&#30340;&#26089;&#29087;&#31243;&#24230;&#19968;&#27171;&#65292;&#20182;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/54">&#20320;&#26371;&#24819;&#21040;180&#20844;&#20998;&#21966;&#65311;&#39023;&#28982;&#22826;&#23569;&#65292;210&#20844;&#20998;&#21602;&#65311;&#21487;&#33021;&#21448;&#22826;&#22810;&#65292;&#20320;&#22312;&#25214;&#19968;&#20491;&#36319;&#22235;&#27506;&#23601;&#33021;&#38321;&#35712;&#30340;&#20818;&#31461;&#21516;&#27171;&#20102;&#19981;&#36215;&#30340;&#39640;&#24230;&#65292;&#38614;&#28982;&#25033;&#35442;&#24456;&#20102;&#19981;&#24471;&#65292;&#20294;&#26159;&#27794;&#26377;&#21040;&#38750;&#24120;&#21331;&#36234;&#30340;&#31243;&#24230;&#12290;&#22914;&#26524;&#21313;&#20116;&#20491;&#26376;&#22823;&#23601;&#26371;&#38321;&#35712;&#65292;&#37027;&#23601;&#38750;&#24120;&#38750;&#24120;&#20102;&#19981;&#36215;&#65292;&#23601;&#20687;&#19968;&#20491;&#36523;&#39640;230&#20844;&#20998;&#30340;&#20154;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/56/2">&#22312;&#20320;&#30340;&#23560;&#26989;&#38936;&#22495;&#20013;&#65292;&#34218;&#27700;&#35201;&#22810;&#39640;&#25165;&#33021;&#36319;&#33585;&#33673;&#30340;&#38321;&#35712;&#25104;&#23601;&#19968;&#27171;&#65311;</P>
<P data-cfi="/4/56/4">&#21738;&#19968;&#31278;&#29359;&#32618;&#30340;&#22196;&#37325;&#31243;&#24230;&#21487;&#36319;&#33585;&#33673;&#30340;&#26089;&#29087;&#31243;&#24230;&#30456;&#31526;&#65311;</P>
<P data-cfi="/4/56/6">&#21738;&#19968;&#25152;&#38263;&#26149;&#34276;&#26126;&#26143;&#23416;&#26657;&#30050;&#26989;&#29983;&#30340;&#24179;&#22343;&#25104;&#32318;&#36319;&#33585;&#33673;&#30340;&#38321;&#35712;&#27700;&#28310;&#19968;&#27171;&#65311;</P>
<P data-cfi="/4/58">&#20006;&#27794;&#26377;&#24456;&#38627;&#22238;&#31572;&#65292;&#19981;&#26159;&#21966;&#65311;&#21487;&#20197;&#30906;&#23450;&#30340;&#26159;&#65292;&#36319;&#20320;&#21516;&#27171;&#25991;&#21270;&#29872;&#22659;&#20013;&#30340;&#20854;&#20182;&#20154;&#20570;&#20986;&#30340;&#37197;&#23565;&#32080;&#26524;&#26371;&#24456;&#25509;&#36817;&#12290;&#25105;&#20497;&#30332;&#29694;&#65292;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#24478;&#33585;&#33673;&#23416;&#26371;&#38321;&#35712;&#30340;&#24180;&#40801;&#21435;&#38928;&#28204;&#22905;&#23559;&#20358;&#30340;&#23416;&#26989;&#32317;&#24179;&#22343;&#26178;&#65292;&#20182;&#20497;&#26371;&#25226;&#19968;&#20491;&#37327;&#34920;&#30340;&#20998;&#25976;&#36681;&#25563;&#21040;&#21478;&#22806;&#19968;&#20491;&#37327;&#34920;&#21435;&#65292;&#36984;&#20986;&#30456;&#23565;&#25033;&#30340;&#23416;&#26989;&#32317;&#24179;&#22343;&#20358;&#12290;&#25105;&#20497;&#20063;&#26126;&#30333;&#65292;&#28858;&#20160;&#40636;&#29992;&#37197;&#23565;&#20358;&#38928;&#28204;&#30340;&#20570;&#27861;&#29359;&#20102;&#32113;&#35336;&#19978;&#30340;&#37679;&#35492;&#9472;&#9472;&#38614;&#28982;&#23565;&#31995;&#32113;&#19968;&#20358;&#35498;&#24456;&#33258;&#28982;&#65307;&#20294;&#23565;&#32113;&#35336;&#23416;&#23478;&#20197;&#22806;&#30340;&#22823;&#22810;&#25976;&#20154;&#20358;&#35498;&#65292;&#20182;&#20497;&#30340;&#31995;&#32113;&#20108;&#20063;&#21487;&#20197;&#25509;&#21463;&#36889;&#31278;&#37197;&#23565;&#30340;&#38928;&#28204;&#26041;&#27861;&#12290;</P>
<H3>&#24515;&#26234;&#30340;&#30332;&#25955;&#24615;</H3>
<P data-cfi="/4/62">&#31995;&#32113;&#19968;&#38568;&#26178;&#37117;&#22312;&#20570;&#21508;&#31278;&#35336;&#31639;&#65292;&#26377;&#20123;&#35336;&#31639;&#26159;&#20363;&#34892;&#30340;&#35413;&#20272;&#65292;&#26159;&#25345;&#32396;&#19981;&#26039;&#22312;&#36914;&#34892;&#30340;&#12290;&#21482;&#35201;&#20320;&#30340;&#30524;&#30555;&#19968;&#30556;&#38283;&#65292;&#20320;&#30340;&#22823;&#33126;&#23601;&#22312;&#35336;&#31639;&#22312;&#20320;&#35222;&#35258;&#31684;&#22285;&#20839;&#19977;&#24230;&#31354;&#38291;&#30340;&#20219;&#20309;&#26481;&#35199;&#65292;&#21253;&#25324;&#29289;&#39636;&#30340;&#24418;&#29376;&#12289;&#25152;&#34389;&#31354;&#38291;&#30340;&#20301;&#32622;&#65292;&#21450;&#29289;&#39636;&#30340;&#21517;&#31281;&#12290;&#20320;&#19981;&#38656;&#35201;&#21051;&#24847;&#28608;&#30332;&#36889;&#20491;&#35413;&#20272;&#21205;&#20316;&#65292;&#25110;&#25345;&#32396;&#30435;&#25511;&#26377;&#27794;&#26377;&#20219;&#20309;&#20107;&#24773;&#36949;&#21453;&#20102;&#25105;&#20497;&#30340;&#38928;&#26399;&#12290;&#33287;&#36889;&#20123;&#20363;&#34892;&#35413;&#20272;&#30456;&#21453;&#30340;&#26159;&#65292;&#20854;&#20182;&#35336;&#31639;&#21482;&#26377;&#22312;&#38656;&#35201;&#26178;&#25165;&#26371;&#21435;&#36939;&#20316;&#65292;&#20320;&#19981;&#26371;&#25345;&#32396;&#35413;&#20272;&#20320;&#26377;&#22810;&#24555;&#27138;&#25110;&#22810;&#23500;&#26377;&#65292;&#21363;&#20351;&#26159;&#25919;&#27835;&#29378;&#29105;&#20221;&#23376;&#65292;&#20063;&#19981;&#26371;&#19968;&#30452;&#35413;&#20272;&#32317;&#32113;&#28415;&#24847;&#24230;&#26377;&#22810;&#39640;&#12290;&#36889;&#20123;&#20598;&#29246;&#30340;&#21028;&#26039;&#26159;&#33258;&#20027;&#24615;&#30340;&#65292;&#21482;&#26377;&#22312;&#20320;&#35201;&#20570;&#26178;&#65292;&#25165;&#26371;&#30332;&#29983;&#12290;</P>
<P data-cfi="/4/64">&#20320;&#20063;&#19981;&#26371;&#33258;&#21205;&#21435;&#25976;&#20320;&#35712;&#30340;&#27599;&#19968;&#20491;&#23383;&#26377;&#22810;&#23569;&#38899;&#31680;&#65292;&#20294;&#26159;&#20551;&#22914;&#20320;&#24819;&#35201;&#65292;&#30340;&#30906;&#21487;&#20197;&#36889;&#27171;&#20570;&#12290;&#28982;&#32780;&#65292;&#24456;&#38627;&#25511;&#21046;&#35731;&#21051;&#24847;&#30340;&#35336;&#31639;&#33021;&#22816;&#24456;&#31934;&#30906;&#65306;&#25105;&#20497;&#30340;&#35336;&#31639;&#24120;&#24120;&#27604;&#25105;&#20497;&#38656;&#35201;&#30340;&#22810;&#65292;&#25105;&#25226;&#36889;&#31278;&#36942;&#37327;&#35336;&#31639;&#21483;&#20570;&#24515;&#26234;&#30340;&#30332;&#25955;&#24615;&#12290;&#23601;&#20687;&#29992;&#25955;&#24392;&#27085;&#21435;&#30596;&#28310;&#26576;&#19968;&#40670;&#26159;&#19981;&#21487;&#33021;&#30340;&#19968;&#27171;&#65292;&#22240;&#28858;&#25955;&#24392;&#27085;&#30340;&#23376;&#24392;&#26159;&#20098;&#39131;&#30340;&#65292;&#24819;&#35201;&#21483;&#31995;&#32113;&#19968;&#19981;&#35201;&#22810;&#20570;&#31995;&#32113;&#20108;&#27794;&#26377;&#21545;&#21648;&#30340;&#20107;&#65292;&#20063;&#26159;&#19968;&#27171;&#30340;&#22256;&#38627;&#12290;&#25105;&#24456;&#26089;&#20197;&#21069;&#24478;&#26360;&#19978;&#30475;&#21040;&#30340;&#20841;&#20491;&#23526;&#39511;&#27491;&#22909;&#21487;&#20197;&#35498;&#26126;&#36889;&#19968;&#40670;&#12290;</P>
<P data-cfi="/4/66">&#23526;&#39511;&#19968;&#35731;&#21463;&#35430;&#32773;&#32893;&#24190;&#23565;&#23383;&#35422;&#65292;&#22914;&#26524;&#32893;&#21040;&#23383;&#35422;&#26377;&#25276;&#38907;&#23601;&#35201;&#30433;&#24555;&#25353;&#37749;&#12290;&#36889;&#20123;&#23383;&#30340;&#25276;&#38907;&#21487;&#20197;&#26377;&#19979;&#21015;&#20841;&#31278;&#26041;&#24335;&#65306;</P>
<P data-cfi="/4/68/2">Vote&#65293;Note<BR>Vote&#65293;Goat</P>
<P data-cfi="/4/70">&#22240;&#28858;&#20320;&#30475;&#21040;&#20102;&#36889;&#20841;&#32068;&#23383;&#65292;&#26371;&#35258;&#24471;&#24456;&#26126;&#39023;&#37117;&#26377;&#25276;&#38907;&#65292;&#20294;&#26159;Vote&#21644;Goat&#30340;&#25340;&#27861;&#19981;&#21516;&#12290;&#21463;&#35430;&#32773;&#26159;&#12300;&#32893;&#12301;&#21040;&#23383;&#65292;&#21371;&#21463;&#21040;&#25340;&#23383;&#30340;&#24433;&#38911;&#65292;&#32893;&#20986;Goat&#37027;&#32068;&#26377;&#25276;&#38907;&#30340;&#36895;&#24230;&#23601;&#24930;&#19979;&#20358;&#20102;&#12290;&#38614;&#28982;&#30740;&#31350;&#20154;&#21729;&#21482;&#35201;&#20182;&#20497;&#27604;&#36611;&#26377;&#27794;&#26377;&#25276;&#38907;&#65292;&#21463;&#35430;&#32773;&#20854;&#23526;&#36996;&#26159;&#27604;&#36611;&#20102;&#23383;&#30340;&#25340;&#27861;&#65292;&#33287;&#32882;&#38899;&#28961;&#38364;&#30340;&#35338;&#24687;&#22952;&#31001;&#20182;&#20497;&#36805;&#36895;&#20570;&#20986;&#21028;&#26039;&#12290;&#21051;&#24847;&#22238;&#31572;&#19968;&#20491;&#21839;&#38988;&#21371;&#24341;&#30332;&#20102;&#21478;&#19968;&#20491;&#21839;&#38988;&#65292;&#36889;&#19981;&#20677;&#26159;&#22810;&#39192;&#30340;&#65292;&#20063;&#19981;&#21033;&#20027;&#35201;&#20219;&#21209;&#30340;&#23436;&#25104;&#12290;</P>
<P data-cfi="/4/72">&#22312;&#21478;&#19968;&#20491;&#30740;&#31350;&#20013;&#65292;&#21463;&#35430;&#32773;&#32893;&#19968;&#24207;&#21015;&#30340;&#21477;&#23376;&#65292;&#21482;&#35201;&#21477;&#24847;&#26159;&#27491;&#30906;&#30340;&#23601;&#25353;&#37749;&#65292;&#35531;&#21839;&#23565;&#19979;&#21015;&#21477;&#23376;&#30340;&#27491;&#30906;&#22238;&#25033;&#26159;&#20160;&#40636;&#65311;</P>
<P data-cfi="/4/74/2">&#26377;&#20123;&#36335;&#26159;&#34503;&#12288;Some roads are snakes.<BR>&#26377;&#20123;&#24037;&#20316;&#26159;&#34503;&#12288;Some jobs are snakes.<BR>&#26377;&#20123;&#24037;&#20316;&#20687;&#30435;&#29508;&#12288;Some jobs are jails.</P>
<P data-cfi="/4/76">&#36889;&#19977;&#20491;&#21477;&#23376;&#22312;&#25991;&#24847;&#19978;&#37117;&#26159;&#37679;&#30340;&#65292;&#20294;&#20320;&#21487;&#33021;&#35258;&#24471;&#31532;&#20108;&#20491;&#21477;&#23376;&#30340;&#37679;&#35492;&#26356;&#26126;&#39023;&#65292;&#21463;&#35430;&#32773;&#22312;&#31532;&#20108;&#21477;&#23376;&#30340;&#21453;&#25033;&#26178;&#38291;&#36319;&#21478;&#20841;&#21477;&#27604;&#36215;&#20358;&#26377;&#39023;&#33879;&#24615;&#30340;&#24046;&#30064;&#12290;&#36889;&#24046;&#30064;&#30340;&#21407;&#22240;&#26159;&#31532;&#19968;&#12289;&#31532;&#19977;&#21477;&#22312;&#27604;&#21947;&#19978;&#21487;&#33021;&#26159;&#23565;&#30340;&#65292;&#25105;&#20497;&#20877;&#27425;&#30475;&#21040;&#65292;&#21051;&#24847;&#21435;&#35336;&#31639;&#26371;&#28608;&#30332;&#21478;&#19968;&#20491;&#35336;&#31639;&#65292;&#32780;&#19988;&#27491;&#30906;&#31572;&#26696;&#22312;&#34909;&#31361;&#20013;&#26356;&#26126;&#39023;&#65292;&#20294;&#36889;&#19981;&#30456;&#24178;&#31572;&#26696;&#30340;&#34909;&#31361;&#26371;&#24178;&#25854;&#31995;&#32113;&#30340;&#34920;&#29694;&#12290;&#22312;&#19979;&#19968;&#31456;&#20013;&#65292;&#25105;&#20497;&#23559;&#30475;&#21040;&#25226;&#24515;&#26234;&#30332;&#25955;&#24615;&#21644;&#24375;&#24230;&#37197;&#23565;&#32156;&#21512;&#36215;&#20358;&#65292;&#23601;&#21487;&#20197;&#35299;&#37323;&#28858;&#20160;&#40636;&#25105;&#20497;&#23565;&#33258;&#24049;&#25152;&#30693;&#29978;&#23569;&#30340;&#26481;&#35199;&#26371;&#26377;&#30452;&#35258;&#30340;&#21028;&#26039;&#12290;</P>
<H3>&#35498;&#21040;&#21028;&#26039;&#21839;&#38988;</H3>
<P data-cfi="/4/80/2">&#12300;&#35413;&#20272;&#19968;&#20491;&#20154;&#26377;&#27794;&#26377;&#39749;&#21147;&#26159;&#19968;&#31278;&#22522;&#26412;&#35413;&#20272;&#65292;&#19981;&#31649;&#20320;&#24819;&#19981;&#24819;&#65292;&#36889;&#31278;&#35413;&#20272;&#37117;&#26371;&#33258;&#21205;&#36914;&#34892;&#65292;&#35413;&#20272;&#30340;&#32080;&#26524;&#20063;&#26371;&#24433;&#38911;&#20320;&#12290;&#12301;</P>
<P data-cfi="/4/80/4">&#12300;&#22823;&#33126;&#20013;&#30340;&#31070;&#32147;&#36852;&#36335;&#26371;&#24478;&#33225;&#22411;&#21435;&#35413;&#20272;&#25511;&#21046;&#24958;&#12290;&#20182;&#30475;&#36215;&#20358;&#23601;&#20687;&#20491;&#38936;&#23566;&#20154;&#12290;&#12301;</P>
<P data-cfi="/4/80/6">&#12300;&#22914;&#26524;&#25074;&#32624;&#19981;&#31526;&#21512;&#29359;&#32618;&#30340;&#22196;&#37325;&#31243;&#24230;&#65292;&#25105;&#20497;&#26371;&#35258;&#24471;&#19981;&#20844;&#24179;&#65292;&#23601;&#20687;&#20320;&#21487;&#20197;&#25226;&#32882;&#38899;&#30340;&#22823;&#23567;&#21644;&#20809;&#32218;&#30340;&#24375;&#24369;&#37197;&#23565;&#19968;&#27171;&#12290;&#12301;</P>
<P data-cfi="/4/80/8">&#12300;&#36889;&#26159;&#24515;&#26234;&#30332;&#25955;&#24615;&#26368;&#28165;&#26970;&#30340;&#20363;&#23376;&#65292;&#20154;&#23478;&#21482;&#26159;&#21839;&#20182;&#36889;&#23478;&#20844;&#21496;&#30340;&#36001;&#21209;&#31337;&#19981;&#31337;&#65292;&#20182;&#21371;&#24819;&#21040;&#35442;&#20844;&#21496;&#26576;&#38917;&#20182;&#24456;&#21916;&#24859;&#30340;&#29986;&#21697;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#21521;&#38476;&#29983;&#20154;&#21839;&#36335;&#26178;&#65292;&#25105;&#20497;&#23565;&#22899;&#24615;&#21839;&#36335;&#32773;&#27604;&#36611;&#27794;&#26377;&#25106;&#24515;&#65292;&#22240;&#28858;&#25105;&#20497;&#27604;&#36611;&#19981;&#26371;&#25226;&#22899;&#24615;&#30475;&#25104;&#24375;&#21218;&#30340;&#23041;&#33029;&#12290;<A href="about:blank#f1-8-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25152;&#20197;&#25165;&#26371;&#26377;&#25104;&#35486;&#31505;&#35041;&#34255;&#20992;&#65292;&#31505;&#38754;&#34382;&#36889;&#31278;&#21517;&#35422;&#20986;&#20358;&#12290;<A href="about:blank#f1-8-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>