<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>09 &#22238;&#31572;&#19968;&#20491;&#27604;&#36611;&#23481;&#26131;&#30340;&#21839;&#38988;</H2>
<P data-cfi="/4/4">&#20320;&#30340;&#24515;&#26234;&#29983;&#27963;&#26377;&#19968;&#20491;&#24456;&#20102;&#19981;&#36215;&#30340;&#22320;&#26041;&#26159;&#65292;&#20320;&#24456;&#23569;&#21463;&#21040;&#22238;&#31572;&#19981;&#20986;&#20358;&#30340;&#25387;&#25240;&#12290;&#27794;&#37679;&#65292;&#20320;&#20598;&#29246;&#26371;&#30896;&#21040;17&#215;24&#65309;&#65311;&#36889;&#31278;&#31572;&#26696;&#19981;&#33021;&#39340;&#19978;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#21839;&#38988;&#65292;&#20294;&#26159;&#36889;&#31278;&#35731;&#20320;&#21854;&#21475;&#28961;&#35328;&#12289;&#19981;&#33021;&#22238;&#31572;&#30340;&#24773;&#27841;&#24456;&#23569;&#12290;&#22312;&#27491;&#24120;&#30340;&#24515;&#26234;&#24773;&#27841;&#19979;&#65292;&#20320;&#23565;&#24190;&#20046;&#25152;&#26377;&#36914;&#20837;&#24515;&#20013;&#30340;&#20107;&#24773;&#37117;&#26377;&#30452;&#35258;&#21644;&#24847;&#35211;&#12290;&#20320;&#21916;&#27489;&#25110;&#19981;&#21916;&#27489;&#36889;&#20491;&#20154;&#65292;&#36960;&#22312;&#20320;&#36319;&#20182;&#20497;&#29087;&#24713;&#20043;&#21069;&#23601;&#27770;&#23450;&#20102;&#65292;&#20320;&#19981;&#30693;&#36947;&#28858;&#20160;&#40636;&#23601;&#26371;&#20449;&#20219;&#25110;&#19981;&#20449;&#20219;&#36889;&#20491;&#38476;&#29983;&#20154;&#65292;&#20320;&#27794;&#26377;&#32147;&#36942;&#20998;&#26512;&#23601;&#35258;&#24471;&#36889;&#20491;&#20225;&#26989;&#19968;&#23450;&#26371;&#25104;&#21151;&#12290;&#19981;&#31649;&#20320;&#33021;&#19981;&#33021;&#35498;&#24471;&#20986;&#20358;&#65292;&#20320;&#24120;&#24120;&#23565;&#19981;&#23436;&#20840;&#20102;&#35299;&#30340;&#21839;&#38988;&#26377;&#29694;&#25104;&#30340;&#31572;&#26696;&#65292;&#32780;&#20320;&#20381;&#36084;&#30340;&#26159;&#33258;&#24049;&#23436;&#20840;&#19981;&#33021;&#35299;&#37323;&#12289;&#20063;&#19981;&#33021;&#36783;&#35703;&#30340;&#35657;&#25818;&#12290;</P>
<H3>&#21462;&#20195;&#21839;&#38988;</H3>
<P data-cfi="/4/8">&#25105;&#25552;&#20986;&#19968;&#20491;&#31777;&#21934;&#30340;&#35498;&#27861;&#65292;&#20358;&#35299;&#37323;&#25105;&#20497;&#23565;&#35079;&#38620;&#30340;&#20107;&#24773;&#22914;&#20309;&#24471;&#20986;&#30452;&#35258;&#30340;&#24847;&#35211;&#12290;&#20551;&#22914;&#23565;&#19968;&#20491;&#24456;&#38627;&#30340;&#21839;&#38988;&#28961;&#27861;&#39340;&#19978;&#25214;&#21040;&#28415;&#24847;&#30340;&#31572;&#26696;&#65292;&#31995;&#32113;&#19968;&#26371;&#25214;&#19968;&#20491;&#23481;&#26131;&#19968;&#40670;&#30340;&#30456;&#38364;&#21839;&#38988;&#20358;&#26367;&#20195;&#22256;&#38627;&#30340;&#65292;&#28982;&#24460;&#22238;&#31572;&#36889;&#20491;&#23481;&#26131;&#19968;&#40670;&#30340;&#21839;&#38988;&#12290;&#25105;&#25226;&#36889;&#31278;&#22238;&#31572;&#21478;&#19968;&#21839;&#38988;&#30340;&#25805;&#20316;&#26041;&#24335;&#21483;&#20570;&#12300;&#26367;&#20195;&#12301;(<I>substitution</I>)&#65292;&#20006;&#25505;&#29992;&#19979;&#38754;&#36889;&#20123;&#21517;&#35422;&#65306;</P>
<P data-cfi="/4/10/2">&#30446;&#27161;&#21839;&#38988;&#26159;&#20320;&#35201;&#21435;&#35413;&#20272;&#21644;&#22238;&#31572;&#30340;&#12290;<BR>&#25463;&#24465;&#30340;&#21839;&#38988;&#26159;&#20320;&#27604;&#36611;&#23481;&#26131;&#22238;&#31572;&#30340;&#12290;</P>
<P data-cfi="/4/12">&#25463;&#24465;&#22312;&#25216;&#34899;&#19978;&#30340;&#23450;&#32681;&#26159;&#12300;&#19968;&#20491;&#27604;&#36611;&#31777;&#21934;&#30340;&#31243;&#24207;&#12301;&#65292;&#23427;&#33021;&#24171;&#21161;&#20841;&#20491;&#22256;&#38627;&#30340;&#21839;&#38988;&#25214;&#21040;&#21512;&#36969;&#12289;&#20294;&#26377;&#26178;&#26159;&#19981;&#23436;&#32654;&#31572;&#26696;&#30340;&#26041;&#27861;&#12290;heuristic&#65288;&#25463;&#24465;&#65289;&#36889;&#20491;&#23383;&#24478;&#24076;&#33240;&#25991;eureka&#65288;&#25105;&#30332;&#29694;&#20102;&#65289;&#32780;&#20358;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#20491;&#26367;&#20195;&#30340;&#24819;&#27861;&#20358;&#33258;&#26089;&#26399;&#25105;&#33287;&#29305;&#32173;&#26031;&#22522;&#19968;&#36215;&#24037;&#20316;&#30340;&#26178;&#26399;&#65292;&#24460;&#20358;&#25104;&#28858;&#25463;&#24465;&#21644;&#20559;&#35211;&#30740;&#31350;&#30340;&#26680;&#24515;&#12290;&#25105;&#20497;&#21839;&#33258;&#24049;&#65306;&#20154;&#20497;&#22914;&#20309;&#22312;&#19981;&#30693;&#36947;&#20160;&#40636;&#21483;&#27231;&#29575;&#30340;&#24773;&#27841;&#19979;&#65292;&#21435;&#20570;&#27231;&#29575;&#30340;&#21028;&#26039;&#65311;&#25105;&#20497;&#30340;&#32080;&#35542;&#26159;&#65292;&#20154;&#20497;&#19968;&#23450;&#26159;&#25226;&#35079;&#38620;&#30340;&#21839;&#38988;&#31777;&#21270;&#21040;&#33258;&#24049;&#21487;&#20197;&#34389;&#29702;&#30340;&#38542;&#27573;&#65292;&#25152;&#20197;&#25105;&#20497;&#23601;&#38283;&#22987;&#30740;&#31350;&#20154;&#20497;&#26159;&#24590;&#40636;&#34389;&#29702;&#37027;&#20123;&#19981;&#21487;&#33021;&#30340;&#20316;&#26989;&#12290;&#25105;&#20497;&#30340;&#31572;&#26696;&#26159;&#65306;&#30070;&#20154;&#20497;&#35201;&#21435;&#20570;&#27231;&#29575;&#21028;&#26039;&#26178;&#65292;&#20182;&#20497;&#20854;&#23526;&#26159;&#21435;&#21028;&#26039;&#21029;&#30340;&#26481;&#35199;&#65292;&#20294;&#26159;&#33258;&#20197;&#28858;&#22312;&#21028;&#26039;&#27231;&#29575;&#12290;&#31995;&#32113;&#19968;&#22312;&#38754;&#23565;&#22256;&#38627;&#30340;&#30446;&#27161;&#21839;&#38988;&#26178;&#65292;&#24120;&#24120;&#36889;&#27171;&#20570;&#65292;&#23588;&#20854;&#26159;&#30070;&#19968;&#20491;&#30456;&#38364;&#19988;&#36611;&#23481;&#26131;&#30340;&#25463;&#24465;&#21839;&#38988;&#30340;&#31572;&#26696;&#39340;&#19978;&#20358;&#21040;&#24515;&#20013;&#30340;&#26178;&#20505;&#12290;</P>
<P data-cfi="/4/16">&#29992;&#19968;&#20491;&#21839;&#38988;&#21435;&#26367;&#20195;&#19968;&#20491;&#21839;&#38988;&#65292;&#26159;&#35299;&#27770;&#22256;&#38627;&#21839;&#38988;&#30340;&#22909;&#31574;&#30053;&#12290;&#27874;&#21033;&#20126; (<I>George P&#243;lya</I>) &#22312;&#20182;&#30340;&#32147;&#20856;&#33879;&#20316;&#12298;&#24590;&#27171;&#35299;&#38988;&#12299;(<I>How to Solve It</I>) &#35498;&#65306;&#12300;&#20551;&#22914;&#20320;&#19981;&#33021;&#35299;&#27770;&#36889;&#20491;&#22256;&#38627;&#30340;&#21839;&#38988;&#65292;&#19968;&#23450;&#26377;&#20491;&#23481;&#26131;&#30340;&#21839;&#38988;&#26159;&#20320;&#33021;&#35299;&#27770;&#30340;&#65292;&#21435;&#25214;&#21040;&#23427;&#65281;&#12301;&#27874;&#21033;&#20126;&#30340;&#25463;&#24465;&#27861;&#65292;&#26159;&#38656;&#35201;&#31995;&#32113;&#20108;&#21435;&#23436;&#25104;&#30340;&#31574;&#30053;&#31243;&#24207;&#65292;&#20294;&#26159;&#25105;&#22312;&#36889;&#31456;&#20013;&#25152;&#35527;&#21040;&#30340;&#25463;&#24465;&#20006;&#19981;&#26159;&#29305;&#24847;&#36984;&#30340;&#65306;&#23427;&#20497;&#26159;&#24515;&#26234;&#30332;&#25955;&#24615;&#30340;&#24460;&#26524;&#65292;&#26159;&#25105;&#20497;&#23565;&#21839;&#38988;&#30340;&#22238;&#25033;&#19981;&#31934;&#30906;&#25511;&#21046;&#30340;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/18">&#35531;&#30475;&#19979;&#21015;&#34920;1&#30340;&#30446;&#27161;&#21839;&#38988;&#12290;&#36889;&#20123;&#37117;&#26159;&#22256;&#38627;&#30340;&#21839;&#38988;&#65292;&#22312;&#20320;&#33021;&#22816;&#25214;&#21040;&#21512;&#29702;&#30340;&#31572;&#26696;&#21435;&#22238;&#31572;&#20043;&#21069;&#65292;&#24517;&#38920;&#20808;&#34389;&#29702;&#20854;&#20182;&#22256;&#38627;&#30340;&#35696;&#38988;&#12290;&#20160;&#40636;&#21483;&#24555;&#27138;&#65311;&#25509;&#19979;&#20358;&#20845;&#20491;&#26376;&#26368;&#21487;&#33021;&#30340;&#25919;&#27835;&#30332;&#23637;&#26159;&#20160;&#40636;&#65311;&#23565;&#20854;&#20182;&#37329;&#34701;&#29359;&#32618;&#30340;&#27161;&#28310;&#21028;&#21009;&#26159;&#22810;&#23569;&#65311;&#36889;&#20123;&#25919;&#27835;&#20505;&#36984;&#20154;&#25152;&#38754;&#23565;&#30340;&#31478;&#29229;&#26377;&#22810;&#28608;&#28872;&#65311;&#36996;&#26377;&#21738;&#19968;&#20123;&#29872;&#22659;&#30340;&#21407;&#22240;&#26159;&#25105;&#20497;&#35442;&#32771;&#24942;&#30340;&#65311;&#22196;&#32901;&#30340;&#21435;&#34389;&#29702;&#36889;&#20123;&#21839;&#38988;&#26159;&#23436;&#20840;&#19981;&#20999;&#23526;&#38555;&#30340;&#12290;&#20294;&#26159;&#27794;&#26377;&#20154;&#35215;&#23450;&#20320;&#19968;&#23450;&#35201;&#23436;&#32654;&#22320;&#22238;&#31572;&#36889;&#20123;&#21839;&#38988;&#12290;&#20294;&#26159;&#36889;&#20123;&#21839;&#38988;&#26377;&#21487;&#26367;&#20195;&#30340;&#25463;&#24465;&#26041;&#24335;&#65292;&#23427;&#26377;&#30340;&#26178;&#20505;&#24456;&#26377;&#25928;&#65292;&#26377;&#30340;&#26178;&#20505;&#21371;&#26371;&#24118;&#20986;&#37679;&#35492;&#30340;&#31572;&#26696;&#20358;&#12290;</P>
<H3>&#30446;&#27161;&#21839;&#38988;</H3>
<P data-cfi="/4/22">&#20320;&#39000;&#24847;&#25424;&#22810;&#23569;&#37666;&#21435;&#25327;&#25937;&#28693;&#33256;&#32085;&#31278;&#30340;&#29289;&#31278;&#65311;</P>
<P data-cfi="/4/24">&#36889;&#20123;&#22825;&#20358;&#65292;&#20320;&#30340;&#29983;&#27963;&#26377;&#22810;&#24555;&#27138;&#65311;</P>
<P data-cfi="/4/26">&#20845;&#20491;&#26376;&#24460;&#65292;&#32317;&#32113;&#30340;&#28415;&#24847;&#24230;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/28">&#27450;&#39449;&#32769;&#24180;&#20154;&#30340;&#29702;&#36001;&#39015;&#21839;&#25033;&#35442;&#35201;&#24590;&#40636;&#25074;&#32624;&#65311;</P>
<P data-cfi="/4/30">&#21443;&#33287;&#32317;&#32113;&#22823;&#36984;&#21021;&#36984;&#30340;&#36889;&#20301;&#22899;&#24615;&#20505;&#36984;&#20154;&#65292;&#22905;&#30340;&#25919;&#27835;&#21069;&#36884;&#33021;&#36208;&#22810;&#36960;&#65311;</P>
<H3>&#25463;&#24465;&#21839;&#38988;</H3>
<P data-cfi="/4/34">&#30070;&#25105;&#24819;&#21040;&#24555;&#27515;&#30340;&#28023;&#35930;&#26178;&#65292;&#25105;&#30340;&#24863;&#24773;&#26377;&#22810;&#24375;&#28872;&#65311;</P>
<P data-cfi="/4/36">&#20320;&#29694;&#22312;&#30340;&#24515;&#24773;&#22914;&#20309;&#65311;</P>
<P data-cfi="/4/38">&#32317;&#32113;&#29694;&#22312;&#30340;&#28415;&#24847;&#24230;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/40">&#30070;&#25105;&#24819;&#21040;&#37329;&#34701;&#39449;&#23376;&#26178;&#65292;&#26377;&#22810;&#24996;&#24594;&#65311;</P>
<P data-cfi="/4/42">&#36889;&#20301;&#22899;&#24615;&#20505;&#36984;&#20154;&#30475;&#36215;&#20358;&#20687;&#26159;&#25919;&#27835;&#36111;&#23478;&#21966;&#65311;</P>
<P data-cfi="/4/44">&#24515;&#26234;&#30340;&#30332;&#25955;&#24615;&#20351;&#25105;&#20497;&#24456;&#24555;&#33021;&#23565;&#36889;&#20123;&#35079;&#38620;&#30340;&#21839;&#38988;&#24471;&#20986;&#31435;&#21363;&#30340;&#31572;&#26696;&#65292;&#19988;&#27794;&#26377;&#23565;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#22686;&#21152;&#20160;&#40636;&#36000;&#25812;&#12290;&#36319;&#24038;&#37002;&#30456;&#23565;&#25033;&#30340;&#27599;&#19968;&#20491;&#21491;&#37002;&#30340;&#38988;&#30446;&#37117;&#33021;&#24456;&#24555;&#24471;&#20986;&#23481;&#26131;&#30340;&#31572;&#26696;&#12290;&#20320;&#23565;&#28023;&#35930;&#21644;&#23565;&#39449;&#21462;&#32769;&#20154;&#36864;&#20241;&#37329;&#30340;&#24801;&#26829;&#30340;&#24863;&#35258;&#12289;&#20320;&#30446;&#21069;&#30340;&#24515;&#24773;&#12289;&#20320;&#23565;&#20505;&#36984;&#20154;&#25919;&#27835;&#30340;&#33021;&#21147;&#25110;&#30446;&#21069;&#32317;&#32113;&#30340;&#32882;&#26395;&#37117;&#26377;&#29694;&#25104;&#30340;&#31572;&#26696;&#12290;&#36889;&#20123;&#25463;&#24465;&#21839;&#38988;&#28858;&#37027;&#20123;&#22256;&#38627;&#30340;&#30446;&#27161;&#21839;&#38988;&#25552;&#20379;&#20102;&#29694;&#25104;&#30340;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/46">&#20294;&#26159;&#22312;&#36889;&#25925;&#20107;&#20013;&#65292;&#36996;&#26159;&#26377;&#20491;&#19981;&#23436;&#25972;&#30340;&#22320;&#26041;&#65306;&#36889;&#20123;&#31572;&#26696;&#38656;&#35201;&#31526;&#21512;&#21407;&#22987;&#30340;&#21839;&#38988;&#12290;&#20363;&#22914;&#65292;&#25105;&#23565;&#28693;&#27515;&#30333;&#28023;&#35930;&#30340;&#24863;&#35258;&#24517;&#38920;&#29992;&#37329;&#37666;&#21435;&#34920;&#36948;&#20986;&#20358;&#65292;&#31995;&#32113;&#19968;&#30340;&#21478;&#19968;&#20491;&#33021;&#21147;&#9472;&#9472;&#24375;&#24230;&#37197;&#23565;&#65292;&#21487;&#20197;&#29992;&#20358;&#35299;&#27770;&#36889;&#20491;&#21839;&#38988;&#12290;&#24863;&#35258;&#21644;&#25424;&#37666;&#37117;&#26159;&#24375;&#24230;&#30340;&#37327;&#34920;&#65292;&#25105;&#24515;&#20013;&#23565;&#28023;&#35930;&#24863;&#35258;&#30340;&#24375;&#24369;&#21487;&#30001;&#25105;&#25424;&#27454;&#30340;&#22810;&#23521;&#20358;&#37197;&#23565;&#12290;&#36914;&#20837;&#25105;&#24515;&#20013;&#30340;&#37329;&#38989;&#23601;&#26159;&#37197;&#23565;&#30340;&#25976;&#37327;&#65292;&#21516;&#27171;&#30340;&#24375;&#24230;&#37197;&#23565;&#21487;&#20197;&#25033;&#29992;&#21040;&#25152;&#26377;&#21839;&#38988;&#19978;&#12290;&#20363;&#22914;&#65292;&#20505;&#36984;&#20154;&#30340;&#25919;&#27835;&#33021;&#21147;&#24478;&#21487;&#24754;&#30340;&#21040;&#29305;&#21029;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#65307;&#32780;&#25919;&#27835;&#19978;&#30340;&#25104;&#21151;&#20063;&#21487;&#20197;&#24478;&#24456;&#20302;&#30340;&#12300;&#22905;&#26371;&#22312;&#21021;&#36984;&#20013;&#34987;&#28120;&#27760;&#12301;&#65292;&#21040;&#24456;&#39640;&#30340;&#12300;&#22905;&#26377;&#19968;&#22825;&#26371;&#25104;&#28858;&#32654;&#22283;&#32317;&#32113;&#12301;&#12290;</P>
<P data-cfi="/4/48">&#24515;&#26234;&#30332;&#25955;&#24615;&#30340;&#33258;&#21205;&#21270;&#27511;&#31243;&#21450;&#24375;&#24230;&#37197;&#23565;&#65292;&#24120;&#28858;&#22256;&#38627;&#21839;&#38988;&#30340;&#26367;&#20195;&#21839;&#38988;&#29986;&#29983;&#19968;&#20491;&#25110;&#22810;&#20491;&#31572;&#26696;&#12290;&#26377;&#30340;&#26178;&#20505;&#65292;&#25463;&#24465;&#21839;&#38988;&#30340;&#26367;&#20195;&#31572;&#26696;&#26371;&#24471;&#21040;&#31995;&#32113;&#20108;&#30340;&#25903;&#25345;&#12290;&#30070;&#28982;&#65292;&#31995;&#32113;&#20108;&#26377;&#27231;&#26371;&#21487;&#20197;&#25298;&#32085;&#36889;&#20491;&#30452;&#35258;&#30340;&#22238;&#31572;&#65292;&#25110;&#21435;&#20462;&#27491;&#23427;&#65292;&#25226;&#21029;&#30340;&#35338;&#24687;&#32156;&#21512;&#36914;&#21435;&#12290;&#28982;&#32780;&#65292;&#25078;&#24816;&#30340;&#31995;&#32113;&#20108;&#36890;&#24120;&#36981;&#24490;&#33879;&#26368;&#19981;&#36027;&#21147;&#30340;&#36335;&#32218;&#65292;&#36899;&#24819;&#37117;&#19981;&#24819;&#23601;&#25903;&#25345;&#25463;&#24465;&#31572;&#26696;&#65292;&#27794;&#26377;&#33457;&#24515;&#24605;&#21435;&#24819;&#36889;&#31572;&#26696;&#21512;&#19981;&#21512;&#36969;&#12290;&#20320;&#19981;&#26371;&#34987;&#30446;&#27161;&#21839;&#38988;&#32070;&#20498;&#25684;&#36324;&#65292;&#20063;&#19981;&#24517;&#24037;&#20316;&#24471;&#22826;&#36763;&#33510;&#65292;&#20320;&#29978;&#33267;&#27794;&#26377;&#27880;&#24847;&#21040;&#65292;&#20320;&#26681;&#26412;&#27794;&#26377;&#22238;&#31572;&#20320;&#34987;&#21839;&#30340;&#21839;&#38988;&#12290;&#27492;&#22806;&#65292;&#20320;&#21487;&#33021;&#19981;&#20102;&#35299;&#30446;&#27161;&#21839;&#38988;&#24456;&#38627;&#65292;&#22240;&#28858;&#30452;&#35258;&#30340;&#22238;&#31572;&#24456;&#24555;&#23601;&#20358;&#21040;&#20320;&#24515;&#20013;&#20102;&#12290;</P>
<H3>3-D&#30340;&#25463;&#24465;</H3>
<P data-cfi="/4/52">&#35531;&#30475;&#19968;&#19979;&#22294;&#20013;&#36889;&#19977;&#20491;&#20154;&#65292;&#28982;&#24460;&#22238;&#31572;&#19979;&#38754;&#30340;&#21839;&#38988;&#65306;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p143.jpg">&#22294;9 
<P data-cfi="/4/56/2">&#21491;&#37002;&#37027;&#20491;&#20154;&#26377;&#27604;&#24038;&#37002;&#37027;&#20491;&#20154;&#22823;&#21966;&#65311;</P>
<P data-cfi="/4/58">&#20320;&#24515;&#20013;&#39340;&#19978;&#20882;&#20986;&#26126;&#39023;&#30340;&#31572;&#26696;&#65306;&#21491;&#37002;&#30340;&#20154;&#30340;&#30906;&#27604;&#36611;&#22823;&#12290;&#20294;&#26159;&#20551;&#22914;&#20320;&#25343;&#25226;&#23610;&#21435;&#37327;&#30340;&#35441;&#65292;&#20320;&#26371;&#30332;&#29694;&#65292;&#20107;&#23526;&#19978;&#20182;&#20497;&#26159;&#19968;&#27169;&#19968;&#27171;&#22823;&#12290;&#20320;&#23565;&#20182;&#20497;&#30340;&#21360;&#35937;&#20027;&#35201;&#26159;&#21463;&#21040;&#24375;&#26377;&#21147;&#37679;&#35258;&#30340;&#24433;&#38911;&#12290;&#36889;&#20491;&#37679;&#35258;&#28165;&#26970;&#22320;&#35498;&#26126;&#20102;&#26367;&#20195;&#30340;&#27511;&#31243;&#12290;</P>
<P data-cfi="/4/60">&#36889;&#19977;&#20491;&#20154;&#25152;&#34389;&#30340;&#36208;&#24266;&#30059;&#24471;&#30475;&#36215;&#20358;&#26377;&#28145;&#24230;&#65292;&#20320;&#30340;&#30693;&#35258;&#31995;&#32113;&#33258;&#21205;&#25226;&#23427;&#35299;&#37323;&#25104;&#19977;&#24230;&#31354;&#38291;&#30340;&#24773;&#26223;&#65292;&#32780;&#19981;&#26159;&#21360;&#22312;&#32025;&#38754;&#19978;&#30340;&#20108;&#24230;&#31354;&#38291;&#22294;&#30059;&#12290;&#22312;&#19977;&#24230;&#31354;&#38291;&#30340;&#35299;&#37323;&#20013;&#65292;&#21491;&#37002;&#30340;&#20154;&#27604;&#24038;&#37002;&#30340;&#20154;&#31449;&#24471;&#36960;&#32780;&#19988;&#27604;&#36611;&#22823;&#12290;&#23565;&#22823;&#37096;&#20998;&#30340;&#20154;&#20358;&#35498;&#65292;&#36889;&#19977;&#24230;&#31354;&#38291;&#30340;&#21360;&#35937;&#26159;&#38750;&#24120;&#24375;&#28872;&#30340;&#65292;&#21482;&#26377;&#35222;&#35258;&#34269;&#34899;&#23478;&#21644;&#26377;&#32147;&#39511;&#30340;&#25885;&#24433;&#24107;&#25165;&#26371;&#30332;&#23637;&#20986;&#25226;&#36889;&#24373;&#22294;&#30475;&#25104;&#24179;&#38754;&#30340;&#29305;&#27530;&#33021;&#21147;&#12290;&#23565;&#25105;&#20497;&#19968;&#33324;&#22823;&#30526;&#32780;&#35328;&#65292;&#26367;&#20195;&#20415;&#29986;&#29983;&#20102;&#65306;&#36889;&#20491;&#24375;&#26377;&#21147;&#30340;&#19977;&#24230;&#31354;&#38291;&#24433;&#20687;&#23436;&#20840;&#25511;&#21046;&#20102;&#20108;&#24230;&#31354;&#38291;&#22823;&#23567;&#30340;&#21028;&#26039;&#65292;&#36889;&#20491;&#37679;&#35258;&#20358;&#33258;3-D&#25463;&#24465; (3-D <I>heuristic</I>)&#12290;</P>
<P data-cfi="/4/62">&#36889;&#35041;&#20986;&#29694;&#30340;&#26159;&#19968;&#20491;&#30495;&#27491;&#30340;&#37679;&#35258;&#65292;&#32780;&#19981;&#26159;&#35492;&#35299;&#21839;&#38988;&#12290;&#20320;&#30693;&#36947;&#21839;&#38988;&#26159;&#35201;&#20320;&#27604;&#36611;&#22294;&#30059;&#20013;&#20154;&#30340;&#22823;&#23567;&#65292;&#20551;&#22914;&#25105;&#35531;&#20320;&#20272;&#35336;&#36889;&#20123;&#20154;&#30340;&#22823;&#23567;&#65292;&#25105;&#24478;&#23526;&#39511;&#20013;&#24471;&#30693;&#65292;&#20320;&#26371;&#22238;&#31572;&#24190;&#33521;&#21515;&#65292;&#32780;&#19981;&#26159;&#24190;&#33521;&#21582;&#12290;&#20320;&#19981;&#26371;&#28151;&#28102;&#36889;&#20491;&#21839;&#38988;&#65292;&#20294;&#26159;&#20320;&#26371;&#34987;&#19968;&#20491;&#20320;&#20006;&#27794;&#26377;&#34987;&#21839;&#21040;&#30340;&#21839;&#38988;&#25152;&#24433;&#38911;&#65306;&#12300;&#36889;&#19977;&#20491;&#20154;&#26377;&#22810;&#39640;&#65311;&#12301;</P>
<P data-cfi="/4/64">&#22312;&#36889;&#25463;&#24465;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#20491;&#27493;&#39519;&#26159;&#25226;&#19977;&#24230;&#31354;&#38291;&#26367;&#20195;&#25104;&#20108;&#24230;&#31354;&#38291;&#30340;&#27511;&#31243;&#26159;&#33258;&#21205;&#29986;&#29983;&#30340;&#12290;&#36889;&#24373;&#22294;&#20013;&#26377;&#32218;&#32034;&#21578;&#35380;&#20320;&#21435;&#20570;&#19977;&#24230;&#31354;&#38291;&#30340;&#35299;&#37323;&#12290;&#36889;&#20123;&#32218;&#32034;&#36319;&#20320;&#25163;&#37002;&#30340;&#20316;&#26989;&#9472;&#9472;&#21028;&#26039;&#22294;&#20013;&#20154;&#29289;&#30340;&#22823;&#23567;&#9472;&#9472;&#26159;&#28961;&#38364;&#30340;&#65292;&#25152;&#20197;&#20320;&#25033;&#35442;&#24573;&#30053;&#23427;&#20497;&#65292;&#20294;&#26159;&#20320;&#19981;&#34892;&#12290;&#36889;&#20491;&#36319;&#25463;&#24465;&#32879;&#32080;&#22312;&#19968;&#36215;&#30340;&#20559;&#35211;&#65292;&#26159;&#29289;&#39636;&#30475;&#36215;&#20358;&#27604;&#36611;&#36960;&#30340;&#27604;&#36611;&#22823;&#65292;&#36889;&#20491;&#21028;&#26039;&#26159;&#22522;&#26044;&#26367;&#20195;&#65292;&#25152;&#20197;&#19981;&#21487;&#36991;&#20813;&#22320;&#26371;&#26397;&#38928;&#26399;&#30340;&#26041;&#21521;&#20559;&#35492;&#12290;&#22312;&#36889;&#20491;&#20363;&#23376;&#20013;&#65292;&#23427;&#28145;&#28145;&#30332;&#29983;&#22312;&#25105;&#20497;&#30340;&#30693;&#35258;&#31995;&#32113;&#20013;&#65292;&#20320;&#26681;&#26412;&#27794;&#26377;&#36774;&#27861;&#25269;&#25239;&#23427;&#12290;</P>
<H3>&#24555;&#27138;&#24515;&#24773;&#30340;&#25463;&#24465;</H3>
<P data-cfi="/4/68">&#26377;&#19968;&#20491;&#23565;&#24503;&#22283;&#23416;&#29983;&#30340;&#35519;&#26597;&#65292;&#26159;&#26367;&#20195;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#36889;&#20123;&#24180;&#36629;&#21463;&#35430;&#32773;&#38656;&#35201;&#22238;&#31572;&#19979;&#38754;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/70/2">&#36889;&#24190;&#22825;&#20320;&#26377;&#22810;&#24555;&#27138;&#65311;<BR>&#20320;&#19978;&#20491;&#26376;&#32004;&#26371;&#20102;&#24190;&#27425;&#65311;</P>
<P data-cfi="/4/72">&#23526;&#39511;&#32773;&#24819;&#30693;&#36947;&#36889;&#20841;&#20491;&#21839;&#38988;&#20043;&#38291;&#30340;&#30456;&#38364;&#24615;&#65292;&#32004;&#26371;&#24456;&#22810;&#30340;&#23416;&#29983;&#26371;&#19981;&#26371;&#27604;&#32004;&#26371;&#23569;&#30340;&#24555;&#27138;&#65311;&#24456;&#20196;&#20154;&#39514;&#35357;&#30340;&#26159;&#65306;&#19981;&#26371;&#12290;&#36889;&#20841;&#20491;&#21839;&#38988;&#30340;&#30456;&#38364;&#26159;&#38646;&#12290;&#39023;&#28982;&#32004;&#26371;&#19981;&#26159;&#23416;&#29983;&#22312;&#35413;&#20272;&#20182;&#20497;&#26159;&#21542;&#24555;&#27138;&#26178;&#65292;&#31532;&#19968;&#20491;&#36914;&#20837;&#24515;&#20013;&#30340;&#31572;&#26696;&#12290;&#21478;&#19968;&#32068;&#23416;&#29983;&#20063;&#26159;&#21516;&#27171;&#30475;&#36889;&#20841;&#20491;&#21839;&#38988;&#65292;&#20294;&#26159;&#27425;&#24207;&#19981;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/74/2">&#20320;&#19978;&#20491;&#26376;&#32004;&#26371;&#20102;&#24190;&#27425;&#65311;<BR>&#36889;&#24190;&#22825;&#20320;&#26377;&#22810;&#24555;&#27138;&#65311;</P>
<P data-cfi="/4/76">&#32080;&#26524;&#36889;&#27425;&#30340;&#30456;&#38364;&#23436;&#20840;&#19981;&#21516;&#12290;&#22312;&#36889;&#20491;&#38918;&#24207;&#20013;&#65292;&#32004;&#26371;&#27425;&#25976;&#36319;&#24555;&#27138;&#26377;&#30456;&#38364;&#65292;&#36889;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#65311;</P>
<P data-cfi="/4/78">&#36889;&#20491;&#35299;&#37323;&#24456;&#31777;&#21934;&#65292;&#23427;&#26159;&#26367;&#20195;&#26368;&#22909;&#30340;&#20363;&#23376;&#20043;&#19968;&#12290;&#32004;&#26371;&#39023;&#28982;&#19981;&#26159;&#23416;&#29983;&#29983;&#27963;&#30340;&#20013;&#24515;&#65288;&#22312;&#31532;&#19968;&#20491;&#35519;&#26597;&#20013;&#65292;&#24555;&#27138;&#21644;&#32004;&#26371;&#26159;&#27794;&#26377;&#30456;&#38364;&#30340;&#65289;&#65292;&#20294;&#26159;&#30070;&#23416;&#29983;&#24819;&#21040;&#20182;&#20497;&#30340;&#28010;&#28459;&#29983;&#27963;&#26178;&#65292;&#23601;&#29986;&#29983;&#20102;&#24773;&#32210;&#21453;&#25033;&#12290;&#26377;&#24456;&#22810;&#32004;&#26371;&#30340;&#23416;&#29983;&#34987;&#25552;&#37266;&#20102;&#29983;&#27963;&#20013;&#30340;&#24555;&#27138;&#23652;&#38754;&#65292;&#32780;&#37027;&#20123;&#27794;&#26377;&#32004;&#26371;&#30340;&#20154;&#21063;&#34987;&#25552;&#37266;&#20102;&#23490;&#23518;&#21644;&#34987;&#25298;&#32085;&#12290;&#36889;&#20491;&#22240;&#32004;&#26371;&#32780;&#34987;&#25552;&#37266;&#30340;&#24773;&#32210;&#36996;&#20572;&#30041;&#22312;&#21463;&#35430;&#32773;&#24515;&#20013;&#26178;&#65292;&#19979;&#19968;&#20491;&#26377;&#38364;&#24555;&#27138;&#30340;&#21839;&#38988;&#23601;&#20986;&#29694;&#20102;&#65292;&#25152;&#20197;&#30456;&#38364;&#20063;&#23601;&#36319;&#33879;&#20986;&#29694;&#12290;</P>
<P data-cfi="/4/80">&#36889;&#20491;&#30456;&#38364;&#30340;&#24515;&#29702;&#23416;&#36319;&#22294;9&#22823;&#23567;&#37679;&#35258;&#30340;&#24515;&#29702;&#23416;&#26159;&#23436;&#20840;&#21487;&#20197;&#39006;&#27604;&#30340;&#12290;&#12300;&#36889;&#24190;&#22825;&#26377;&#22810;&#24555;&#27138;&#12301;&#19981;&#26159;&#19968;&#20491;&#24456;&#33258;&#28982;&#25110;&#24456;&#23481;&#26131;&#22238;&#31572;&#30340;&#21839;&#38988;&#12290;&#22909;&#30340;&#31572;&#26696;&#38656;&#35201;&#26178;&#38291;&#21435;&#24605;&#32771;&#12290;&#28982;&#32780;&#65292;&#37027;&#20123;&#21083;&#21083;&#34987;&#21839;&#21040;&#32004;&#26371;&#27425;&#25976;&#30340;&#23416;&#29983;&#20006;&#19981;&#38656;&#35201;&#33457;&#26178;&#38291;&#21435;&#24605;&#32771;&#65292;&#22240;&#28858;&#20182;&#20497;&#24515;&#20013;&#24050;&#32147;&#26377;&#19968;&#20491;&#31572;&#26696;&#26159;&#36319;&#36889;&#20491;&#21839;&#38988;&#30456;&#38364;&#30340;&#65307;&#20182;&#20497;&#30340;&#24859;&#24773;&#29983;&#27963;&#26377;&#22810;&#24555;&#27138;&#65311;&#20182;&#20497;&#25226;&#36889;&#20491;&#21839;&#38988;&#29992;&#21083;&#21083;&#34987;&#21839;&#36942;&#30340;&#21839;&#38988;&#21435;&#26367;&#20195;&#65292;&#28982;&#24460;&#39340;&#19978;&#35611;&#20986;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/82">&#25105;&#20497;&#21487;&#20197;&#20687;&#21083;&#21083;&#22312;&#31532;&#19968;&#31456;&#20013;&#25552;&#21040;&#30340;&#37679;&#35258;&#19968;&#27171;&#65292;&#20877;&#21839;&#65306;&#36889;&#20123;&#23416;&#29983;&#26159;&#21542;&#28151;&#28102;&#20102;&#21839;&#38988;&#65311;&#20182;&#20497;&#30495;&#30340;&#35469;&#28858;&#36889;&#20841;&#20491;&#21839;&#38988;&#9472;&#9472;&#19968;&#20491;&#26159;&#20182;&#20497;&#34987;&#21839;&#21040;&#30340;&#30446;&#27161;&#21839;&#38988;&#65292;&#21478;&#19968;&#20491;&#26159;&#20182;&#20497;&#22238;&#31572;&#30340;&#26367;&#20195;&#21839;&#38988;&#9472;&#9472;&#26159;&#30456;&#21516;&#30340;&#21839;&#38988;&#21966;&#65311;&#30070;&#28982;&#19981;&#26159;&#65292;&#23416;&#29983;&#32085;&#23565;&#19981;&#26371;&#20998;&#19981;&#28165;&#26970;&#32645;&#26364;&#33922;&#20811;&#30340;&#29983;&#27963;&#21644;&#26085;&#24120;&#29983;&#27963;&#12290;&#20551;&#22914;&#20320;&#21839;&#20182;&#20497;&#36889;&#20841;&#20491;&#27010;&#24565;&#65292;&#20182;&#20497;&#26371;&#21578;&#35380;&#20320;&#65292;&#26159;&#19981;&#19968;&#27171;&#30340;&#12290;&#20294;&#26159;&#20182;&#20497;&#34987;&#21839;&#30340;&#19981;&#26159;&#36889;&#20841;&#20491;&#27010;&#24565;&#26377;&#20160;&#40636;&#19981;&#21516;&#65292;&#32780;&#26159;&#20182;&#20497;&#26377;&#22810;&#24555;&#27138;&#65292;&#31995;&#32113;&#19968;&#24050;&#32147;&#26377;&#29694;&#25104;&#30340;&#31572;&#26696;&#20102;&#12290;</P>
<P data-cfi="/4/84">&#32004;&#26371;&#30340;&#21839;&#38988;&#20006;&#19981;&#29544;&#29305;&#65292;&#23416;&#29983;&#22312;&#34987;&#21839;&#21040;&#33287;&#29238;&#27597;&#30340;&#38364;&#20418;&#25110;&#26159;&#20182;&#20497;&#30340;&#32147;&#28639;&#24773;&#27841;&#24460;&#65292;&#39340;&#19978;&#20877;&#21839;&#20182;&#26159;&#21542;&#24555;&#27138;&#26178;&#65292;&#21516;&#27171;&#30340;&#30456;&#38364;&#24418;&#24907;&#20063;&#26371;&#20986;&#29694;&#12290;&#22312;&#36889;&#20841;&#20491;&#24773;&#27841;&#19979;&#65292;&#20219;&#20309;&#26371;&#39023;&#33879;&#25913;&#35722;&#19968;&#20491;&#20154;&#24515;&#24773;&#30340;&#21839;&#38988;&#65292;&#37117;&#26371;&#29986;&#29983;&#21516;&#27171;&#30340;&#25928;&#25033;&#12290;&#36889;&#23601;&#26159;&#21069;&#36848;&#30340;WYSIATI&#65292;&#30070;&#20154;&#20497;&#22312;&#35413;&#20272;&#24555;&#27138;&#31243;&#24230;&#26178;&#65292;&#30446;&#21069;&#30340;&#24515;&#24773;&#29376;&#24907;&#26371;&#25918;&#24471;&#38750;&#24120;&#22823;&#12290;</P>
<H3>&#24773;&#24847;&#30340;&#25463;&#24465;</H3>
<P data-cfi="/4/88">&#24773;&#32210;&#30340;&#24433;&#38911;&#38750;&#24120;&#22823;&#65292;&#24515;&#29702;&#23416;&#23478;&#21490;&#27931;&#32173;&#20811; (<I>Paul Slovic</I>) &#25552;&#20986;&#20102;</P>
<P data-cfi="/4/90">&#12300;&#24773;&#24847;&#25463;&#24465;&#12301;&#36889;&#20491;&#21517;&#35422;&#65292;&#35469;&#28858;&#20154;&#20497;&#35731;&#33258;&#24049;&#30340;&#22909;&#24801;&#27770;&#23450;&#20182;&#20497;&#30340;&#19990;&#30028;&#35264;&#12290;&#20687;&#25919;&#40680;&#20559;&#22909;&#26371;&#27770;&#23450;&#20320;&#35201;&#19981;&#35201;&#30456;&#20449;&#26576;&#20491;&#25919;&#23458;&#35611;&#30340;&#35441;&#65307;&#20551;&#22914;&#20320;&#21916;&#27489;&#30446;&#21069;&#30340;&#20581;&#20445;&#25919;&#31574;&#65292;&#20320;&#26371;&#30456;&#20449;&#29694;&#34892;&#25919;&#31574;&#30340;&#22909;&#34389;&#24456;&#22823;&#65292;&#33457;&#36027;&#27604;&#21478;&#19968;&#26041;&#26696;&#23569;&#65307;&#20551;&#22914;&#20320;&#23565;&#20854;&#20182;&#22283;&#23478;&#30340;&#25919;&#27835;&#24907;&#24230;&#23660;&#40441;&#27966;&#30340;&#65292;&#20320;&#21487;&#33021;&#26371;&#35469;&#28858;&#37027;&#20123;&#22283;&#23478;&#37117;&#24456;&#24369;&#23567;&#65292;&#20320;&#30340;&#22283;&#23478;&#21487;&#20197;&#24375;&#21218;&#22320;&#36924;&#36843;&#20182;&#20497;&#23624;&#26381;&#65307;&#20551;&#22914;&#20320;&#26159;&#40255;&#27966;&#65292;&#20320;&#21487;&#33021;&#35469;&#28858;&#37027;&#20123;&#22283;&#23478;&#24456;&#24375;&#24717;&#65292;&#19981;&#23481;&#26131;&#35498;&#26381;&#12290;&#20320;&#23565;&#36889;&#31278;&#20107;&#30340;&#24773;&#32210;&#24907;&#24230;&#23601;&#20687;&#23565;&#36667;&#29031;&#39135;&#29289;&#12289;&#32005;&#32905;&#12289;&#26680;&#33021;&#12289;&#21050;&#38738;&#65292;&#25110;&#25705;&#25176;&#36554;&#65292;&#26371;&#39493;&#20351;&#20320;&#35469;&#28858;&#20182;&#20497;&#26159;&#26377;&#21033;&#36996;&#26159;&#26377;&#23475;&#30340;&#12290;&#20551;&#22914;&#20320;&#19981;&#21916;&#27489;&#19978;&#38754;&#20219;&#20309;&#19968;&#27171;&#26481;&#35199;&#65292;&#20320;&#21487;&#33021;&#26371;&#35469;&#28858;&#21361;&#38570;&#24615;&#24456;&#39640;&#65292;&#25910;&#30410;&#24615;&#21487;&#20197;&#34987;&#24573;&#30053;&#12290;</P>
<P data-cfi="/4/92">&#36889;&#20491;&#32080;&#35542;&#20006;&#19981;&#26159;&#35498;&#20320;&#30340;&#24515;&#26234;&#26159;&#23436;&#20840;&#38364;&#38281;&#30340;&#65292;&#20320;&#23436;&#20840;&#19981;&#29702;&#26371;&#35338;&#24687;&#21644;&#29702;&#24615;&#30340;&#25512;&#29702;&#65292;&#20415;&#24418;&#25104;&#24847;&#35211;&#12290;&#22312;&#20320;&#20102;&#35299;&#20320;&#19981;&#21916;&#27489;&#30340;&#27963;&#21205;&#30340;&#39080;&#38570;&#24615;&#27604;&#24819;&#20687;&#20013;&#23567;&#26178;&#65292;&#20320;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#24773;&#32210;&#24907;&#24230;&#26371;&#25913;&#35722;&#65288;&#33267;&#23569;&#19968;&#40670;&#40670;&#65289;&#65292;&#21516;&#26178;&#65292;&#38364;&#26044;&#39080;&#38570;&#24615;&#36611;&#20302;&#30340;&#35338;&#24687;&#20063;&#26371;&#25913;&#35722;&#20320;&#23565;&#25928;&#30410;&#30340;&#30475;&#27861;&#65288;&#26371;&#35722;&#24471;&#26356;&#22909;&#65289;&#65292;&#21363;&#20351;&#20320;&#25152;&#25509;&#21463;&#21040;&#30340;&#35338;&#24687;&#20013;&#23436;&#20840;&#27794;&#26377;&#25552;&#21040;&#25928;&#30410;&#12290;</P>
<P data-cfi="/4/94">&#25105;&#20497;&#22312;&#36889;&#35041;&#30475;&#21040;&#31995;&#32113;&#20108;&#21478;&#19968;&#20491;&#26032;&#30340;&#20154;&#26684;&#12290;&#30452;&#21040;&#29694;&#22312;&#65292;&#25105;&#25152;&#25551;&#36848;&#30340;&#37117;&#26159;&#40664;&#40664;&#38918;&#24478;&#30340;&#30435;&#25511;&#32773;&#65292;&#23427;&#32102;&#20102;&#31995;&#32113;&#19968;&#24456;&#22810;&#31354;&#38291;&#65307;&#21516;&#26178;&#20063;&#25551;&#36848;&#31995;&#32113;&#20108;&#20027;&#21205;&#25628;&#23563;&#35352;&#25014;&#12289;&#20570;&#35079;&#38620;&#30340;&#35336;&#31639;&#12289;&#20570;&#35336;&#30059;&#12289;&#20570;&#36984;&#25799;&#30340;&#21151;&#33021;&#12290;&#22312;&#29699;&#26834;&#33287;&#29699;&#30340;&#21839;&#38988;&#21644;&#20854;&#20182;&#20841;&#20491;&#31995;&#32113;&#20114;&#21205;&#30340;&#20363;&#23376;&#20013;&#65292;&#31995;&#32113;&#20108;&#37117;&#26159;&#26368;&#24460;&#30340;&#27770;&#31574;&#32773;&#65292;&#23427;&#26377;&#33021;&#21147;&#25269;&#25239;&#31995;&#32113;&#19968;&#30340;&#24314;&#35696;&#65292;&#25226;&#20107;&#24773;&#25918;&#24930;&#65292;&#25552;&#20379;&#37007;&#36655;&#20998;&#26512;&#12290;&#33258;&#25105;&#25209;&#35413;&#26159;&#31995;&#32113;&#20108;&#30340;&#21151;&#33021;&#20043;&#19968;&#12290;&#28982;&#32780;&#65292;&#22312;&#24907;&#24230;&#26041;&#38754;&#65292;&#31995;&#32113;&#20108;&#26356;&#20687;&#26159;&#31995;&#32113;&#19968;&#30340;&#25903;&#25345;&#32773;&#65292;&#32780;&#19981;&#26159;&#25209;&#35413;&#32773;&#25110;&#22519;&#34892;&#32773;&#12290;&#23427;&#36890;&#24120;&#22312;&#36319;&#29694;&#34892;&#20449;&#24565;&#31526;&#21512;&#30340;&#35338;&#24687;&#20013;&#25628;&#23563;&#65292;&#32780;&#19981;&#26159;&#30495;&#30340;&#21051;&#24847;&#21435;&#23529;&#35222;&#36889;&#20123;&#35338;&#24687;&#12290;&#20027;&#21205;&#23563;&#27714;&#19968;&#33268;&#24615;&#30340;&#31995;&#32113;&#19968;&#65292;&#23565;&#19981;&#33499;&#27714;&#30340;&#31995;&#32113;&#20108;&#25552;&#20986;&#20102;&#35299;&#27770;&#26041;&#26696;&#12290;</P>
<H3>&#35498;&#21040;&#26367;&#20195;&#21644;&#25463;&#24465;</H3>
<P data-cfi="/4/98/2">&#12300;&#36996;&#35352;&#24471;&#25105;&#20497;&#35201;&#35299;&#27770;&#30340;&#21839;&#38988;&#21966;&#65311;&#36996;&#26159;&#65292;&#25105;&#20497;&#24050;&#32147;&#25226;&#23427;&#21644;&#23481;&#26131;&#30340;&#21839;&#38988;&#26367;&#25563;&#36942;&#20358;&#20102;&#65311;&#12301;</P>
<P data-cfi="/4/98/4">&#12300;&#25105;&#20497;&#38754;&#23565;&#30340;&#21839;&#38988;&#26159;&#65292;&#36889;&#20491;&#20505;&#36984;&#20154;&#26159;&#21542;&#26371;&#36111;&#65311;&#32780;&#25105;&#20497;&#21371;&#22238;&#31572;&#65292;&#22905;&#26159;&#21542;&#22312;&#35352;&#32773;&#26371;&#19978;&#34920;&#29694;&#24471;&#22909;&#12290;&#35531;&#19981;&#35201;&#26367;&#20195;&#12290;&#12301;</P>
<P data-cfi="/4/98/6">&#12300;&#20182;&#21916;&#27489;&#36889;&#20491;&#23560;&#26696;&#65292;&#25152;&#20197;&#20182;&#35469;&#28858;&#20195;&#20729;&#24456;&#20302;&#12289;&#25910;&#30410;&#24456;&#39640;&#12290;&#36889;&#26159;&#24773;&#24847;&#25463;&#24465;&#30340;&#19968;&#20491;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#12301;</P>
<P data-cfi="/4/98/8">&#12300;&#25105;&#20497;&#29992;&#21435;&#24180;&#30340;&#34920;&#29694;&#20358;&#20570;&#25463;&#24465;&#65292;&#38928;&#28204;&#36889;&#20491;&#20844;&#21496;&#24190;&#24180;&#20197;&#24460;&#30340;&#20729;&#20540;&#12290;&#36889;&#20491;&#25463;&#24465;&#22816;&#22909;&#21966;&#65311;&#25105;&#20497;&#38656;&#35201;&#20854;&#20182;&#36039;&#35338;&#21966;&#65311;&#12301;</P>
<P data-cfi="/4/100">&#19979;&#34920;&#26159;&#31995;&#32113;&#19968;&#30340;&#29305;&#36074;&#21644;&#27963;&#21205;&#12290;&#27599;&#19968;&#20491;&#20027;&#21205;&#21477;&#26367;&#20195;&#19968;&#20491;&#27604;&#36611;&#27491;&#30906;&#12289;&#20294;&#36611;&#38627;&#25026;&#30340;&#35441;&#12290;&#25105;&#24076;&#26395;&#36889;&#20491;&#20154;&#26684;&#29305;&#36074;&#30340;&#28165;&#21934;&#33021;&#24171;&#21161;&#20320;&#30332;&#23637;&#20986;&#23565;&#34395;&#25836;&#30340;&#31995;&#32113;&#19968;&#20154;&#26684;&#30340;&#30452;&#35258;&#12290;&#23601;&#20687;&#20854;&#20182;&#20320;&#30693;&#36947;&#30340;&#29305;&#36074;&#65292;&#20320;&#23565;&#31995;&#32113;&#19968;&#22312;&#19981;&#21516;&#24773;&#22659;&#19979;&#26371;&#20570;&#20123;&#20160;&#40636;&#26377;&#38928;&#24863;&#65292;&#32780;&#20320;&#36889;&#20123;&#38928;&#24863;&#22823;&#37096;&#20998;&#26159;&#27491;&#30906;&#30340;&#12290;</P>
<H4>&#31995;&#32113;&#19968;&#30340;&#20154;&#26684;&#29305;&#36074;</H4>
<UL>
<LI>&#29986;&#29983;&#21360;&#35937;&#12289;&#24863;&#35258;&#12289;&#20670;&#21521;&#12290;&#30070;&#31995;&#32113;&#20108;&#25903;&#25345;&#26178;&#65292;&#36889;&#20123;&#23601;&#35722;&#25104;&#20449;&#24565;&#12289;&#24907;&#24230;&#21644;&#24847;&#22294;&#12290;</LI>
<LI>&#33258;&#21205;&#21270;&#12289;&#36805;&#36895;&#22320;&#36939;&#20316;&#65292;&#33457;&#24456;&#23569;&#21147;&#27683;&#25110;&#24190;&#20046;&#37117;&#19981;&#33457;&#20219;&#20309;&#21147;&#27683;&#65292;&#27794;&#26377;&#33258;&#20027;&#30340;&#25511;&#21046;&#12290;</LI>
<LI>&#30070;&#26576;&#19968;&#20491;&#29305;&#23450;&#22411;&#24907;&#34987;&#20597;&#23519;&#25110;&#25628;&#23563;&#21040;&#26178;&#65292;&#21487;&#20197;&#20381;&#31995;&#32113;&#20108;&#30340;&#21629;&#20196;&#21435;&#39493;&#21205;&#27880;&#24847;&#21147;&#12290;</LI>
<LI>&#22312;&#32147;&#36942;&#35347;&#32244;&#24460;&#65292;&#21487;&#20197;&#22519;&#34892;&#26377;&#25216;&#24039;&#30340;&#21453;&#25033;&#20197;&#21450;&#29986;&#29983;&#26377;&#25216;&#24039;&#30340;&#30452;&#35258;&#12290;</LI>
<LI>&#22312;&#32879;&#32080;&#35352;&#25014;&#20013;&#23565;&#27963;&#21270;&#20986;&#20358;&#30340;&#24819;&#27861;&#21109;&#36896;&#20986;&#21512;&#29702;&#12289;&#26377;&#19968;&#33268;&#24615;&#30340;&#22411;&#24907;&#12290;</LI>
<LI>&#25226;&#30495;&#30456;&#30340;&#37679;&#35258;&#12289;&#24841;&#24555;&#30340;&#24863;&#35258;&#12289;&#38477;&#20302;&#30340;&#35686;&#25106;&#24515;&#32879;&#32080;&#21040;&#35469;&#30693;&#25918;&#39686;&#19978;&#12290;</LI>
<LI>&#21312;&#20998;&#20986;&#39514;&#35357;&#21644;&#27491;&#24120;&#12290;</LI>
<LI>&#25512;&#26039;&#20006;&#33222;&#28204;&#20986;&#21407;&#22240;&#21644;&#24847;&#22294;&#12290;</LI>
<LI>&#24573;&#30053;&#27169;&#31260;&#20841;&#21487;&#30340;&#19981;&#30906;&#23450;&#24615;&#21644;&#22739;&#25233;&#25079;&#30097;&#12290;</LI>
<LI>&#20559;&#21521;&#30456;&#20449;&#21644;&#32943;&#23450;&#12290;</LI>
<LI>&#35463;&#22823;&#24773;&#32210;&#30340;&#19968;&#33268;&#24615;&#65288;&#26376;&#26248;&#25928;&#25033;&#65289;&#12290;</LI>
<LI>&#32858;&#28966;&#22312;&#29694;&#23384;&#30340;&#35657;&#25818;&#19978;&#65292;&#24573;&#30053;&#19981;&#22312;&#30524;&#21069;&#30340;&#35657;&#25818; (WYSIATI)&#12290;</LI>
<LI>&#20570;&#19968;&#20123;&#26377;&#38480;&#30340;&#22522;&#26412;&#35413;&#20272;&#12290;</LI>
<LI>&#29992;&#24120;&#27169;&#21644;&#21407;&#22411;&#20358;&#20195;&#34920;&#22522;&#26412;&#35413;&#20272;&#65292;&#20294;&#27794;&#26377;&#32156;&#21512;&#33021;&#21147;&#12290;</LI>
<LI>&#36328;&#37327;&#34920;&#30340;&#24375;&#24230;&#37197;&#23565;&#65288;&#22914;&#25226;&#39636;&#22411;&#22823;&#23567;&#21644;&#32882;&#38899;&#22823;&#23567;&#37197;&#23565;&#65289;&#12290;&#20570;&#27604;&#25152;&#38656;&#26356;&#22810;&#30340;&#35336;&#31639;&#65288;&#24515;&#26234;&#30332;&#25955;&#24615;&#65289;&#12290;</LI>
<LI>&#26377;&#26178;&#29992;&#23481;&#26131;&#30340;&#21839;&#38988;&#21435;&#26367;&#20195;&#22256;&#38627;&#30340;&#21839;&#38988;&#65288;&#25463;&#24465;&#65289;&#12290;</LI>
<LI>&#23565;&#25913;&#35722;&#27604;&#29376;&#24907;&#26356;&#25935;&#24863;&#65288;&#23637;&#26395;&#29702;&#35542; <I>prospect theory</I>&#65289;&#65290;&#12290;</LI>
<LI>&#36942;&#24230;&#30475;&#37325;&#20302;&#30340;&#27231;&#29575;&#65290;&#12290;</LI>
<LI>&#23565;&#37327;&#65288;&#24515;&#29702;&#29289;&#29702;&#23416;&#65289;&#30340;&#25935;&#24863;&#24230;&#24840;&#20358;&#24840;&#23567;&#65290;&#12290;</LI>
<LI>&#21916;&#36090;&#21421;&#36064;&#65288;&#25613;&#22833;&#35215;&#36991;&#65289;&#65290;&#12290;</LI>
<LI>&#25226;&#21839;&#38988;&#35215;&#31684;&#24471;&#24456;&#31364;&#65292;&#25226;&#23427;&#36319;&#21029;&#30340;&#21839;&#38988;&#21312;&#38548;&#20986;&#20358;&#65290;&#12290;</LI></UL>
<P>&#65290;&#31532;&#22235;&#37096;&#20998;&#26371;&#35443;&#32048;&#20171;&#32057;&#36889;&#20123;&#29305;&#36074;&#12290;</P>
</LI>