<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#31532;&#20108;&#37096;&#12288;&#25463;&#24465;&#33287;&#20559;&#35211;</H1>
<H2>10 &#23567;&#25976;&#21407;&#21063;</H2>
<P data-cfi="/4/6">&#19968;&#38917;&#37341;&#23565;&#32654;&#22283;3141&#20491;&#37089;&#25152;&#20570;&#30340;&#33102;&#33247;&#30284;&#30740;&#31350;&#65292;&#39023;&#29694;&#20986;&#19968;&#20491;&#24456;&#20196;&#20154;&#39514;&#30064;&#30340;&#22411;&#24907;&#12290;&#33102;&#33247;&#30284;&#30332;&#29983;&#29575;&#26368;&#20302;&#30340;&#37089;&#22810;&#21322;&#26159;&#22312;&#37129;&#19979;&#12289;&#20154;&#21475;&#31232;&#23569;&#12289;&#20659;&#32113;&#19978;&#23660;&#26044;&#20849;&#21644;&#40680;&#30340;&#24030;&#65292;&#20998;&#24067;&#22312;&#20013;&#35199;&#37096;&#12289;&#21335;&#37096;&#21644;&#35199;&#37096;&#12290;&#20320;&#26371;&#24590;&#40636;&#35413;&#26039;&#36889;&#20491;&#20998;&#24067;&#22411;&#24907;&#65311;</P>
<P data-cfi="/4/8">&#22312;&#36942;&#21435;&#30340;&#24190;&#31186;&#38291;&#65292;&#20320;&#30340;&#24515;&#26234;&#38750;&#24120;&#27963;&#36493;&#65292;&#20027;&#35201;&#26159;&#22240;&#28858;&#31995;&#32113;&#20108;&#22312;&#24037;&#20316;&#12290;&#20320;&#29305;&#24847;&#21435;&#25628;&#23563;&#35352;&#25014;&#35201;&#20358;&#24418;&#25104;&#20551;&#35373;&#12290;&#36889;&#26159;&#35201;&#33457;&#21147;&#27683;&#30340;&#65292;&#20320;&#30340;&#30643;&#23380;&#25918;&#22823;&#65292;&#24515;&#36339;&#21152;&#24555;&#12290;&#20294;&#26159;&#31995;&#32113;&#19968;&#20063;&#27794;&#38290;&#33879;&#65292;&#22240;&#28858;&#31995;&#32113;&#20108;&#30340;&#36939;&#20316;&#35201;&#38752;&#24478;&#32879;&#32080;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#20358;&#30340;&#20107;&#23526;&#21644;&#24314;&#35696;&#12290;&#20320;&#21487;&#33021;&#26371;&#21453;&#39361;&#20849;&#21644;&#40680;&#25919;&#23458;&#25552;&#20379;&#33102;&#33247;&#30284;&#38450;&#27835;&#26041;&#27861;&#36889;&#20491;&#24565;&#38957;&#12290;&#26368;&#24460;&#20320;&#24456;&#21487;&#33021;&#32858;&#28966;&#21040;&#20154;&#21475;&#31232;&#23569;&#30340;&#37129;&#26449;&#12289;&#33102;&#33247;&#30284;&#20063;&#24456;&#23569;&#26371;&#30332;&#29983;&#30340;&#36889;&#20491;&#20107;&#23526;&#19978;&#12290;&#32880;&#26126;&#30340;&#32113;&#35336;&#23416;&#23478;&#39759;&#32013; (<I>Howard Wainer</I>) &#21644;&#32735;&#23041;&#26519; (<I>Harri's Zwerling</I>)&#65288;&#25105;&#23601;&#26159;&#24478;&#20182;&#20497;&#37027;&#21462;&#24471;&#36889;&#20491;&#20363;&#23376;&#30340;&#65289;&#35299;&#37323;&#36947;&#65306;&#12300;&#25105;&#20497;&#24456;&#23481;&#26131;&#21435;&#25512;&#35542;&#32633;&#30284;&#29575;&#20302;&#26159;&#22240;&#28858;&#37129;&#19979;&#31354;&#27683;&#20094;&#28136;&#12289;&#27794;&#26377;&#27745;&#26579;&#12289;&#27700;&#28304;&#28165;&#28500;&#65292;&#21152;&#19978;&#39135;&#29289;&#26032;&#39854;&#12289;&#27794;&#26377;&#28155;&#21152;&#29289;&#12290;&#12301;&#36889;&#32893;&#36215;&#20358;&#38750;&#24120;&#26377;&#36947;&#29702;&#12290;</P>
<P data-cfi="/4/10">&#29694;&#22312;&#20358;&#30475;&#19968;&#19979;&#33102;&#33247;&#30284;&#30332;&#29983;&#29575;&#26368;&#39640;&#30340;&#37089;&#65292;&#36889;&#20123;&#37089;&#22823;&#37096;&#20998;&#26159;&#22312;&#37129;&#19979;&#12289;&#20154;&#21475;&#31232;&#23569;&#12289;&#20659;&#32113;&#19978;&#23660;&#26044;&#20849;&#21644;&#40680;&#30340;&#24030;&#65292;&#20998;&#24067;&#22312;&#20013;&#35199;&#37096;&#12289;&#21335;&#37096;&#21644;&#35199;&#37096;<A id=f2-1-1 class=footnote href="about:blank#fn2-1-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#39759;&#32013;&#21644;&#32735;&#23041;&#26519;&#21322;&#38283;&#29609;&#31505;&#22320;&#35498;&#65306;&#12300;&#25105;&#20497;&#24456;&#23481;&#26131;&#21435;&#25512;&#35542;&#39640;&#32633;&#30284;&#29575;&#21487;&#33021;&#36319;&#37129;&#26449;&#36007;&#31406;&#30340;&#29983;&#27963;&#22411;&#24907;&#26377;&#38364;&#9472;&#9472;&#27794;&#26377;&#22909;&#30340;&#37291;&#38498;&#12289;&#39640;&#33026;&#32938;&#39135;&#29289;&#65292;&#22826;&#22810;&#30340;&#37202;&#31934;&#12289;&#39321;&#33784;&#12290;&#12301;&#36889;&#35041;&#19981;&#22826;&#23565;&#20102;&#12290;&#37129;&#26449;&#30340;&#29983;&#27963;&#22411;&#24907;&#19981;&#21487;&#33021;&#26082;&#33021;&#35299;&#37323;&#20302;&#33102;&#33247;&#30284;&#30332;&#29983;&#29575;&#65292;&#21448;&#33021;&#35299;&#37323;&#39640;&#33102;&#33247;&#30284;&#30332;&#29983;&#29575;&#12290;</P>
<P data-cfi="/4/12">&#20027;&#35201;&#30340;&#21839;&#38988;&#19981;&#26159;&#37027;&#20491;&#37089;&#26159;&#37129;&#19979;&#12289;&#36996;&#26159;&#20849;&#21644;&#40680;&#65292;&#32780;&#26159;&#37129;&#26449;&#20154;&#21475;&#31232;&#23569;&#65292;&#36889;&#35041;&#26368;&#22823;&#30340;&#25945;&#35347;&#19981;&#26159;&#27969;&#34892;&#30149;&#23416;&#65292;&#32780;&#26159;&#24515;&#26234;&#21644;&#32113;&#35336;&#20043;&#38291;&#30340;&#35079;&#38620;&#38364;&#20418;&#12290;&#31995;&#32113;&#19968;&#24050;&#32147;&#38750;&#24120;&#36969;&#25033;&#19968;&#31278;&#24605;&#32771;&#24418;&#24335;&#9472;&#9472;&#33258;&#21205;&#12289;&#19981;&#33457;&#21147;&#27683;&#22320;&#25214;&#20986;&#20107;&#20214;&#20043;&#38291;&#30340;&#22240;&#26524;&#38364;&#20418;&#65292;&#26377;&#26178;&#29978;&#33267;&#26159;&#20551;&#38364;&#20418;&#12290;&#30070;&#20320;&#34987;&#21578;&#30693;&#39640;&#30284;&#30151;&#37089;&#26178;&#65292;&#20320;&#31435;&#21051;&#20551;&#35373;&#36889;&#20123;&#37089;&#36319;&#21029;&#30340;&#37089;&#19981;&#21516;&#65292;&#36889;&#20123;&#24046;&#30064;&#19968;&#23450;&#26377;&#22240;&#26524;&#38364;&#20418;&#12290;&#28982;&#32780;&#25105;&#20497;&#38754;&#23565;&#32113;&#35336;&#30340;&#20107;&#23526;&#26178;&#65292;&#31995;&#32113;&#19968;&#23601;&#19968;&#31820;&#33707;&#23637;&#20102;&#12290;&#32113;&#35336;&#20107;&#23526;&#26371;&#25913;&#35722;&#24460;&#26524;&#30340;&#27231;&#29575;&#65292;&#20294;&#26159;&#19981;&#26371;&#20351;&#23427;&#30332;&#29983;&#12290;</P>
<P data-cfi="/4/14">&#19968;&#20491;&#38568;&#27231;&#30340;&#20107;&#20214;&#65292;&#20006;&#27794;&#26377;&#35299;&#37323;&#30340;&#33021;&#21147;&#65292;&#36889;&#26159;&#38568;&#27231;&#30340;&#23450;&#32681;&#65292;&#20294;&#26159;&#33936;&#38598;&#24456;&#22810;&#38568;&#27231;&#30340;&#20107;&#20214;&#65292;&#30340;&#30906;&#26371;&#20986;&#29694;&#19968;&#20491;&#30456;&#30070;&#22266;&#23450;&#30340;&#34892;&#28858;&#22411;&#24907;&#12290;&#20320;&#21487;&#20197;&#24819;&#20687;&#65292;&#19968;&#20491;&#32592;&#23376;&#20013;&#35037;&#20102;&#24456;&#22810;&#24392;&#29664;&#65292;&#19968;&#21322;&#26159;&#32005;&#30340;&#65292;&#19968;&#21322;&#26159;&#30333;&#30340;&#65292;&#28982;&#24460;&#24819;&#20687;&#19968;&#20491;&#38750;&#24120;&#26377;&#32784;&#24515;&#30340;&#20154;&#65288;&#25110;&#26159;&#27231;&#22120;&#20154;&#65289;&#65292;&#30663;&#33879;&#30524;&#30555;&#65292;&#27599;&#27425;&#24478;&#32592;&#20013;&#25235;4&#20491;&#24392;&#29664;&#20986;&#20358;&#65292;&#30331;&#35352;&#26377;&#22810;&#23569;&#38982;&#26159;&#32005;&#30340;&#65292;&#28982;&#24460;&#25918;&#22238;&#32592;&#23376;&#65292;&#20877;&#24478;&#32592;&#20013;&#25235;4&#20491;&#12290;&#22914;&#27492;&#37325;&#35079;&#20570;N&#27425;&#65292;&#22914;&#26524;&#20320;&#25226;&#32080;&#26524;&#32156;&#21512;&#36215;&#20358;&#30475;&#65292;&#20320;&#26371;&#30475;&#21040;2&#32005;2&#30333;&#27604;4&#32005;&#25110;4&#30333;&#22810;6&#20493;&#12290;&#36889;&#20491;&#38364;&#20418;&#23601;&#26159;&#25976;&#23383;&#30340;&#20107;&#23526;&#12290;&#20320;&#21487;&#20197;&#38750;&#24120;&#26377;&#20449;&#24515;&#22320;&#38928;&#28204;&#36889;&#20491;&#32080;&#26524;&#65292;&#23601;&#20687;&#20320;&#26371;&#38750;&#24120;&#26377;&#20449;&#24515;&#22320;&#38928;&#28204;&#29992;&#37786;&#23376;&#25970;&#38622;&#34507;&#30340;&#32080;&#26524;&#19968;&#27171;&#12290;&#20320;&#19981;&#33021;&#38928;&#28204;&#34507;&#27580;&#26371;&#24590;&#40636;&#30772;&#65292;&#20294;&#26159;&#20320;&#21487;&#20197;&#30906;&#23450;&#36889;&#38982;&#34507;&#19968;&#23450;&#26371;&#30772;&#12290;&#36889;&#35041;&#26377;&#19968;&#20491;&#24046;&#21029;&#65306;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#29992;&#27084;&#23376;&#25970;&#38622;&#34507;&#30340;&#22240;&#26524;&#38364;&#20418;&#65292;&#36889;&#22312;&#24478;&#32592;&#23376;&#20013;&#21462;&#27171;&#26412;&#20570;&#30740;&#31350;&#26178;&#26159;&#27794;&#26377;&#30340;&#12290;</P>
<P data-cfi="/4/16">&#19968;&#38917;&#30456;&#38364;&#30340;&#32113;&#35336;&#20107;&#23526;&#36319;&#21069;&#38754;&#36889;&#20491;&#30284;&#30151;&#20363;&#23376;&#26377;&#38364;&#12290;&#20841;&#20491;&#38750;&#24120;&#26377;&#32784;&#24515;&#30340;&#20154;&#36650;&#27969;&#24478;&#32592;&#23376;&#20013;&#21462;&#24392;&#29664;&#65292;&#20625;&#20811;&#27599;&#27425;&#21462;4&#38982;&#24392;&#29664;&#65292;&#21513;&#20818;&#27599;&#27425;&#21462;7&#38982;&#65292;&#27599;&#27425;&#37117;&#30331;&#35352;&#20182;&#20497;&#25343;&#21040;&#20840;&#30333;&#25110;&#20840;&#32005;&#30340;&#27425;&#25976;&#12290;&#20551;&#22914;&#20182;&#20497;&#37325;&#35079;&#36889;&#20491;&#21205;&#20316;&#22816;&#20037;&#30340;&#35441;&#65292;&#20625;&#20811;&#26371;&#27604;&#21513;&#20818;&#35264;&#23519;&#21040;&#26356;&#22810;&#30340;&#36889;&#31278;&#26997;&#31471;&#25104;&#26524;&#65292;&#22823;&#32004;&#22810;&#21040;8&#20493;&#65288;&#38928;&#26399;&#30340;&#30334;&#20998;&#27604;&#26159;12.5%&#21644;1.56%&#65289;&#12290;&#36889;&#33287;&#27084;&#23376;&#25110;&#22240;&#26524;&#38364;&#20418;&#28961;&#38364;&#65292;&#21482;&#26377;&#25976;&#23416;&#30340;&#20107;&#23526;&#65306;&#27599;&#27425;&#25343;4&#38982;&#26371;&#27604;&#27599;&#27425;&#25343;7&#38982;&#65292;&#26371;&#20986;&#29694;&#26356;&#22810;&#30340;&#26997;&#31471;&#32080;&#26524;&#65288;&#20840;&#30333;&#25110;&#20840;&#32005;&#65289;&#12290;</P>
<P data-cfi="/4/18">&#29694;&#22312;&#25226;&#20840;&#32654;&#22283;&#30340;&#20154;&#21475;&#24819;&#25104;&#32592;&#20013;&#30340;&#24392;&#29664;&#65292;&#26377;&#20123;&#24392;&#29664;&#19978;&#38754;&#23531;&#33879;KC&#65288;&#33102;&#33247;&#30284;&#65289;&#65292;&#27599;&#27425;&#36650;&#27969;&#22312;&#36889;&#20123;&#37089;&#20013;&#21462;&#27171;&#26412;&#12290;&#37129;&#19979;&#30340;&#27171;&#26412;&#27604;&#20854;&#20182;&#27171;&#26412;&#23567;&#65292;&#23601;&#20687;&#20625;&#20811;&#21644;&#21513;&#20818;&#30340;&#23526;&#39511;&#19968;&#27171;&#65292;&#26997;&#31471;&#30340;&#32080;&#26524;&#65288;&#38750;&#24120;&#39640;&#25110;&#38750;&#24120;&#20302;&#30340;&#32633;&#30284;&#29575;&#65289;&#23481;&#26131;&#20986;&#29694;&#22312;&#20154;&#21475;&#23569;&#30340;&#37089;&#65292;&#36889;&#23601;&#26159;&#21807;&#19968;&#30340;&#21407;&#22240;&#12290;</P>
<P data-cfi="/4/20">&#25105;&#20497;&#24478;&#23563;&#25214;&#21407;&#22240;&#30340;&#20219;&#21209;&#38283;&#22987;&#65306;&#33102;&#33247;&#30284;&#30332;&#29983;&#29575;&#22312;&#20840;&#22283;&#21508;&#24030;&#30340;&#24046;&#30064;&#24615;&#24456;&#22823;&#65292;&#32780;&#19988;&#36889;&#24046;&#30064;&#26159;&#31995;&#32113;&#21270;&#30340;&#12290;&#24478;&#32113;&#35336;&#35282;&#24230;&#20358;&#35299;&#37323;&#65306;&#26997;&#31471;&#30340;&#32080;&#26524;&#65288;&#39640;&#21644;&#20302;&#30340;&#30284;&#30151;&#29575;&#65289;&#26412;&#20358;&#23601;&#27604;&#36611;&#21487;&#33021;&#22312;&#23567;&#27171;&#26412;&#20013;&#20986;&#29694;&#12290;&#36889;&#20491;&#35299;&#37323;&#33287;&#22240;&#26524;&#38364;&#20418;&#28961;&#38364;&#65292;&#20154;&#21475;&#23569;&#30340;&#37089;&#26082;&#27794;&#26377;&#24341;&#36215;&#12289;&#20063;&#27794;&#26377;&#38450;&#27490;&#30284;&#30151;&#65292;&#23427;&#21482;&#26159;&#35731;&#30284;&#30151;&#29575;&#36889;&#20491;&#25976;&#23383;&#33287;&#20154;&#21475;&#31264;&#23494;&#30340;&#37089;&#30456;&#27604;&#65292;&#35722;&#24471;&#27604;&#36611;&#39640;&#65288;&#25110;&#27604;&#36611;&#20302;&#65289;&#12290;&#30495;&#30456;&#26159;&#27794;&#26377;&#20160;&#40636;&#21487;&#35299;&#37323;&#30340;&#12290;&#20154;&#21475;&#23569;&#30340;&#37089;&#30284;&#30151;&#29575;&#20006;&#27794;&#26377;&#26356;&#39640;&#25110;&#26356;&#20302;&#65292;&#23427;&#21482;&#26159;&#22312;&#26576;&#19968;&#24180;&#30475;&#36215;&#20358;&#26159;&#36889;&#27171;&#65292;&#22240;&#28858;&#21462;&#27171;&#30340;&#38364;&#20418;&#12290;&#20551;&#22914;&#25105;&#20497;&#22312;&#19979;&#19968;&#24180;&#37325;&#35079;&#36889;&#20491;&#21462;&#27171;&#30340;&#35441;&#65292;&#21487;&#33021;&#26371;&#35264;&#23519;&#21040;&#21644;&#23567;&#27171;&#26412;&#32676;&#21516;&#27171;&#30340;&#26997;&#31471;&#22411;&#24907;&#65292;&#20294;&#26159;&#21435;&#24180;&#39640;&#30340;&#37089;&#65292;&#20170;&#24180;&#23601;&#19981;&#19968;&#23450;&#39640;&#20102;&#12290;&#20551;&#22914;&#26159;&#36889;&#27171;&#30340;&#35441;&#65292;&#20154;&#21475;&#31264;&#23494;&#33287;&#20154;&#21475;&#31232;&#23569;&#30340;&#37089;&#23601;&#19981;&#26159;&#30495;&#27491;&#30340;&#20107;&#23526;&#65292;&#32780;&#26159;&#31185;&#23416;&#23478;&#25152;&#35586;&#30340;&#12300;&#20551;&#35937;&#12301;(<I>artifact</I>)&#9472;&#9472;&#22240;&#30740;&#31350;&#26041;&#27861;&#32780;&#29986;&#29983;&#30340;&#29694;&#35937;&#9472;&#9472;&#22312;&#36889;&#35041;&#26159;&#25351;&#22240;&#27171;&#26412;&#22823;&#23567;&#25152;&#29986;&#29983;&#30340;&#24046;&#30064;&#12290;</P>
<P data-cfi="/4/22">&#19978;&#38754;&#36889;&#20491;&#25925;&#20107;&#21487;&#33021;&#20196;&#20320;&#24456;&#39514;&#35357;&#65292;&#20294;&#26159;&#23427;&#20006;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#20320;&#24456;&#26089;&#23601;&#30693;&#36947;&#22823;&#27171;&#26412;&#27604;&#23567;&#27171;&#26412;&#20540;&#24471;&#30456;&#20449;&#65292;&#21363;&#20351;&#19981;&#25026;&#32113;&#35336;&#30340;&#20154;&#20063;&#32893;&#36942;&#12300;&#22823;&#25976;&#21407;&#21063;&#12301;(<I>law of large numbers</I>)&#12290;&#20294;&#26159;&#12300;&#30693;&#36947;&#12301;&#20006;&#19981;&#20687;&#12300;&#23565;&#37679;&#12301;&#21839;&#38988;&#65292;&#20320;&#26371;&#30332;&#29694;&#19979;&#38754;&#24190;&#21477;&#35441;&#21487;&#20197;&#25033;&#29992;&#21040;&#20320;&#36523;&#19978;&#65306;</P>
<UL>
<LI>&#22312;&#20320;&#35712;&#27969;&#34892;&#30149;&#23416;&#25925;&#20107;&#26178;&#65292;&#20006;&#27794;&#26377;&#31435;&#21051;&#24819;&#21040;&#12300;&#20154;&#21475;&#31232;&#23569;&#12301;&#36889;&#20491;&#29305;&#36074;&#33287;&#30740;&#31350;&#26377;&#38364;&#20418;&#12290;</LI>
<LI>&#20320;&#23565;&#21462;4&#20491;&#27171;&#26412;&#21644;7&#20491;&#27171;&#26412;&#25152;&#24471;&#21040;&#30340;&#24046;&#30064;&#22810;&#23569;&#24863;&#21040;&#39514;&#35357;&#12290;</LI>
<LI>&#21363;&#20351;&#29694;&#22312;&#65292;&#20320;&#24517;&#38920;&#35201;&#33457;&#20123;&#21147;&#27683;&#25165;&#33021;&#30475;&#25026;&#19979;&#38754;&#20841;&#21477;&#35441;&#26159;&#35611;&#23436;&#20840;&#30456;&#21516;&#30340;&#20841;&#20214;&#20107;&#65306;</LI>
<LI>
<UL>
<LI>&#22823;&#27171;&#26412;&#27604;&#23567;&#27171;&#26412;&#31934;&#30906;&#12290;</LI>
<LI>&#23567;&#27171;&#26412;&#27604;&#22823;&#27171;&#26412;&#23481;&#26131;&#24471;&#20986;&#26997;&#31471;&#30340;&#32080;&#26524;&#12290;</LI></UL></LI></UL>
<P data-cfi="/4/26">&#31532;&#19968;&#21477;&#35441;&#19968;&#30475;&#23601;&#26313;&#24471;&#26159;&#30495;&#35441;&#65292;&#20294;&#26159;&#19968;&#30452;&#35201;&#21040;&#31532;&#20108;&#21477;&#35441;&#35722;&#25104;&#20320;&#30340;&#30452;&#35258;&#65292;&#20320;&#25165;&#26371;&#30495;&#27491;&#20102;&#35299;&#31532;&#19968;&#21477;&#35441;&#12290;</P>
<P data-cfi="/4/28">&#32080;&#35542;&#23601;&#26159;&#65292;&#26159;&#30340;&#65292;&#20320;&#30495;&#30340;&#30693;&#36947;&#22823;&#27171;&#26412;&#30340;&#32080;&#26524;&#27604;&#36611;&#31934;&#30906;&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#29694;&#22312;&#25165;&#20102;&#35299;&#20320;&#20006;&#27794;&#26377;&#24456;&#28165;&#26970;&#12290;&#20320;&#19981;&#26159;&#21807;&#19968;&#26371;&#36889;&#27171;&#30340;&#20154;&#65292;&#29305;&#32173;&#26031;&#22522;&#33287;&#25105;&#21512;&#20316;&#30340;&#31532;&#19968;&#20491;&#23526;&#39511;&#23601;&#39023;&#31034;&#65292;&#21363;&#20351;&#26159;&#24456;&#22196;&#35641;&#30340;&#31185;&#23416;&#23478;&#20063;&#26371;&#26377;&#24456;&#24046;&#30340;&#30452;&#35258;&#65292;&#32780;&#19988;&#19981;&#28165;&#26970;&#27171;&#26412;&#25928;&#25033;&#12290;</P>
<H3>&#23567;&#25976;&#21407;&#21063;</H3>
<P data-cfi="/4/32">&#25105;&#36319;&#29305;&#32173;&#26031;&#22522;&#22312;1970&#24180;&#20195;&#21021;&#26399;&#30340;&#21512;&#20316;&#65292;&#26159;&#22312;&#25506;&#35342;&#12300;&#27794;&#26377;&#32113;&#35336;&#35347;&#32244;&#30340;&#20154;&#21371;&#26377;&#22909;&#30340;&#32113;&#35336;&#30452;&#35258;&#12301;&#12290;&#20182;&#21578;&#35380;&#25105;&#21644;&#25105;&#30340;&#23416;&#29983;&#65292;&#23494;&#35199;&#26681;&#22823;&#23416;&#30340;&#30740;&#31350;&#32773;&#23565;&#30452;&#35258;&#30340;&#32113;&#35336;&#24456;&#27138;&#35264;&#12290;&#25105;&#23565;&#37027;&#21477;&#35441;&#24863;&#21463;&#24456;&#24375;&#28872;&#65292;&#22240;&#28858;&#26368;&#36817;&#21083;&#21083;&#30332;&#29694;&#33258;&#24049;&#19981;&#26159;&#24456;&#22909;&#30340;&#30452;&#35258;&#32113;&#35336;&#23416;&#23478;&#65292;&#32780;&#25105;&#19981;&#35469;&#28858;&#33258;&#24049;&#27604;&#21029;&#20154;&#24046;&#12290;</P>
<P data-cfi="/4/34">&#36523;&#28858;&#30740;&#31350;&#22411;&#24515;&#29702;&#23416;&#23478;&#65292;&#21462;&#27171;&#30340;&#35722;&#30064;&#24615; (<I>sampling variation</I>) &#20006;&#27794;&#20160;&#40636;&#29305;&#21029;&#65292;&#21482;&#26159;&#20491;&#35342;&#21421;&#21448;&#24456;&#33457;&#37666;&#21644;&#31934;&#31070;&#30340;&#38556;&#31001;&#29289;&#65292;&#23427;&#25226;&#27599;&#19968;&#20491;&#30740;&#31350;&#23560;&#26696;&#35722;&#25104;&#36077;&#21338;&#12290;&#20551;&#35373;&#20320;&#24819;&#35657;&#26126;&#65292;&#20845;&#27506;&#22899;&#23401;&#30340;&#35422;&#24409;&#37327;&#27604;&#21516;&#24180;&#40801;&#30007;&#23401;&#22810;&#30340;&#20551;&#35373;&#12290;&#36889;&#20491;&#20551;&#35373;&#22312;&#27597;&#32676;&#20013;&#26159;&#25104;&#31435;&#30340;&#65292;&#19968;&#33324;&#22899;&#23401;&#30340;&#35422;&#24409;&#37327;&#30340;&#30906;&#27604;&#30007;&#23401;&#22810;&#12290;&#28982;&#32780;&#65292;&#30007;&#23401;&#21644;&#22899;&#23401;&#30340;&#24046;&#30064;&#24615;&#24456;&#22823;&#65292;&#36939;&#27683;&#22909;&#30340;&#35441;&#65292;&#20320;&#26371;&#36984;&#21040;&#24046;&#30064;&#19981;&#26126;&#39023;&#30340;&#27171;&#26412;&#65292;&#29978;&#33267;&#30007;&#23401;&#30340;&#20998;&#25976;&#27604;&#22899;&#23401;&#39640;&#30340;&#27171;&#26412;&#12290;&#20551;&#22914;&#20320;&#26159;&#30740;&#31350;&#32773;&#65292;&#36889;&#20491;&#32080;&#26524;&#23565;&#20320;&#20358;&#35498;&#65292;&#20195;&#20729;&#23601;&#39640;&#26114;&#20102;&#12290;&#22240;&#28858;&#20320;&#32791;&#36027;&#20102;&#26178;&#38291;&#21644;&#31934;&#31070;&#65292;&#21371;&#28961;&#27861;&#30906;&#35469;&#20551;&#35373;&#26159;&#21542;&#31526;&#21512;&#20107;&#23526;&#28858;&#30495;&#12290;&#21807;&#19968;&#21487;&#20197;&#28187;&#23569;&#36889;&#20491;&#21361;&#38570;&#30340;&#26041;&#27861;&#26159;&#29992;&#24456;&#22823;&#30340;&#27171;&#26412;&#32676;&#65292;&#37027;&#20123;&#29992;&#24456;&#23569;&#27171;&#26412;&#30340;&#30740;&#31350;&#32773;&#31561;&#26044;&#26159;&#25226;&#33258;&#24049;&#20132;&#21040;&#21462;&#27171;&#36939;&#27683; (<I>sampling luck</I>) &#30340;&#25163;&#20013;&#12290;</P>
<P data-cfi="/4/36">&#20219;&#20309;&#27171;&#26412;&#22823;&#23567;&#30340;&#37679;&#35492;&#39080;&#38570;&#65292;&#21487;&#20197;&#29992;&#19968;&#20491;&#24456;&#31777;&#21934;&#30340;&#26041;&#24335;&#20358;&#38928;&#20272;&#12290;&#19981;&#36942;&#65292;&#20659;&#32113;&#19978;&#65292;&#24515;&#29702;&#23416;&#23478;&#19981;&#29992;&#35336;&#31639;&#20358;&#27770;&#23450;&#27171;&#26412;&#22823;&#23567;&#12290;&#20182;&#20497;&#29992;&#21028;&#26039;&#21147;&#65292;&#32780;&#36889;&#26159;&#26371;&#20986;&#37679;&#30340;&#12290;&#22312;&#25105;&#36319;&#29305;&#32173;&#26031;&#22522;&#36783;&#35542;&#20043;&#21069;&#65292;&#25105;&#35712;&#20102;&#19968;&#31687;&#23560;&#35611;&#30740;&#31350;&#32773;&#29359;&#30340;&#37679;&#30340;&#35542;&#25991;&#65288;&#20182;&#20497;&#21040;&#29694;&#22312;&#20173;&#28982;&#22312;&#29359;&#65289;&#65292;&#36889;&#20301;&#20316;&#32773;&#25351;&#20986;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#24515;&#29702;&#23416;&#23478;&#36984;&#30340;&#27171;&#26412;&#23567;&#21040;&#26377;50%&#30340;&#27231;&#26371;&#19981;&#33021;&#25104;&#31435;&#20182;&#20497;&#30340;&#20551;&#35373;<A id=f2-1-2 class=footnote href="about:blank#fn2-1-2"><FONT color=#0066cc>[2]</FONT></A>&#65292;&#22914;&#26524;&#25512;&#32763;&#20102;&#34395;&#28961;&#20551;&#35373;&#65292;&#37027;&#40636;&#23565;&#31435;&#20551;&#35373; (<I>alternative hypothesis</I>) &#23601;&#25104;&#31435;&#12290;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#24515;&#26234;&#20581;&#20840;&#30340;&#30740;&#31350;&#32773;&#26371;&#25509;&#21463;&#36889;&#27171;&#30340;&#27231;&#29575;&#12290;&#27604;&#36611;&#21487;&#33021;&#30340;&#35299;&#37323;&#26159;&#65292;&#24515;&#29702;&#23416;&#23478;&#38364;&#26044;&#27171;&#26412;&#22823;&#23567;&#30340;&#27770;&#23450;&#65292;&#21453;&#26144;&#20986;&#20182;&#20497;&#23565;&#21462;&#27171;&#35722;&#30064;&#25976;&#26377;&#26222;&#36941;&#24615;&#30340;&#30452;&#35258;&#36855;&#24605;&#12290;</P>
<P data-cfi="/4/38">&#36889;&#31687;&#35542;&#25991;&#35731;&#25105;&#24456;&#38663;&#39514;&#65292;&#22240;&#28858;&#23427;&#35299;&#37323;&#20102;&#25105;&#33258;&#24049;&#22312;&#30740;&#31350;&#26178;&#25152;&#30896;&#21040;&#30340;&#21839;&#38988;&#12290;&#20687;&#22823;&#37096;&#20998;&#30340;&#24515;&#29702;&#23416;&#23478;&#19968;&#27171;&#65292;&#25105;&#32722;&#24931;&#24615;&#22320;&#36984;&#20102;&#22826;&#23567;&#30340;&#27171;&#26412;&#32676;&#65292;&#24120;&#24120;&#24471;&#21040;&#28961;&#27861;&#35299;&#37323;&#30340;&#36039;&#26009;&#65292;&#29694;&#22312;&#25105;&#30693;&#36947;&#28858;&#20160;&#40636;&#20102;&#65306;&#36889;&#20123;&#22855;&#24618;&#30340;&#36039;&#26009;&#20854;&#23526;&#26159;&#30740;&#31350;&#26041;&#27861;&#19978;&#30340;&#20551;&#35937;&#12290;&#26371;&#29359;&#36889;&#31278;&#37679;&#35492;&#29305;&#21029;&#20196;&#25105;&#30332;&#31384;&#65292;&#22240;&#28858;&#25105;&#25945;&#32113;&#35336;&#65292;&#30693;&#36947;&#22914;&#20309;&#21435;&#35336;&#31639;&#27171;&#26412;&#22823;&#23567;&#20358;&#28187;&#20302;&#36948;&#19981;&#21040;&#21487;&#25509;&#21463;&#24230;&#30340;&#39080;&#38570;&#12290;&#20294;&#26159;&#25105;&#24478;&#20358;&#27794;&#26377;&#29992;&#35336;&#31639;&#30340;&#26041;&#24335;&#21435;&#27770;&#23450;&#27171;&#26412;&#22823;&#23567;&#12290;&#20687;&#25105;&#30340;&#21516;&#20107;&#19968;&#27171;&#65292;&#22312;&#35336;&#30059;&#23526;&#39511;&#19978;&#65292;&#25105;&#30456;&#20449;&#20659;&#32113;&#65292;&#20063;&#30456;&#20449;&#33258;&#24049;&#30340;&#30452;&#35258;&#12290;</P>
<P data-cfi="/4/40">&#25105;&#24478;&#20358;&#27794;&#26377;&#30495;&#27491;&#24605;&#32771;&#36889;&#20491;&#21839;&#38988;&#12290;&#30070;&#29305;&#32173;&#26031;&#22522;&#20358;&#21040;&#25105;&#30340;&#26360;&#22577;&#35342;&#35542;&#35506;&#26178;&#65292;&#25105;&#24050;&#32147;&#30693;&#36947;&#25105;&#30340;&#30452;&#35258;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#22312;&#36889;&#19968;&#38272;&#26360;&#22577;&#35342;&#35542;&#35506;&#20013;&#65292;&#25105;&#20497;&#24456;&#24555;&#37117;&#21516;&#24847;&#23494;&#35199;&#26681;&#23526;&#39511;&#32773;&#30340;&#27138;&#35264;&#26159;&#37679;&#30340;&#12290;</P>
<P data-cfi="/4/42">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26044;&#26159;&#35373;&#35336;&#23526;&#39511;&#65292;&#24819;&#35201;&#20102;&#35299;&#25105;&#26159;&#21807;&#19968;&#30340;&#20667;&#29916;&#65292;&#36996;&#26159;&#30526;&#22810;&#20667;&#29916;&#20013;&#30340;&#19968;&#20491;&#12290;&#25105;&#20497;&#25214;&#25976;&#23416;&#23560;&#23478;&#20358;&#20570;&#23526;&#39511;&#65292;&#30475;&#20182;&#20497;&#26371;&#19981;&#26371;&#20063;&#29359;&#39006;&#20284;&#30340;&#37679;&#35492;&#12290;&#25105;&#20497;&#30332;&#23637;&#20986;&#19968;&#20491;&#25551;&#36848;&#30495;&#23526;&#30740;&#31350;&#24773;&#22659;&#30340;&#21839;&#21367;&#65292;&#21253;&#25324;&#19968;&#20877;&#25104;&#21151;&#30340;&#19968;&#20123;&#23526;&#39511;&#65292;&#25105;&#20497;&#35531;&#30740;&#31350;&#32773;&#36984;&#25799;&#27171;&#26412;&#30340;&#22823;&#23567;&#65292;&#35413;&#20272;&#20182;&#20497;&#36984;&#23450;&#27171;&#26412;&#22823;&#23567;&#30340;&#22833;&#25943;&#29575;&#65292;&#20006;&#23565;&#20551;&#24819;&#30340;&#30740;&#31350;&#29983;&#25552;&#20379;&#24544;&#21578;&#65292;&#25945;&#20182;&#20497;&#22914;&#20309;&#35336;&#30059;&#23526;&#39511;&#12290;&#29305;&#32173;&#26031;&#22522;&#22312;&#25976;&#23416;&#24515;&#29702;&#23416;&#24180;&#26371;&#26178;&#33936;&#38598;&#20102;&#19968;&#32676;&#23560;&#23478;&#30340;&#21453;&#25033;&#65292;&#21253;&#25324;&#20841;&#20301;&#32113;&#35336;&#23416;&#25945;&#31185;&#26360;&#30340;&#20316;&#32773;&#12290;&#32080;&#26524;&#24456;&#28165;&#26970;&#65306;&#25105;&#19981;&#26159;&#21807;&#19968;&#30340;&#20667;&#29916;&#65292;&#25105;&#29359;&#30340;&#27599;&#19968;&#20491;&#37679;&#35492;&#65292;&#25976;&#23416;&#23560;&#23478;&#20497;&#37117;&#29359;&#20102;&#12290;&#36889;&#34920;&#31034;&#21363;&#20351;&#26159;&#23560;&#23478;&#65292;&#37117;&#27794;&#26377;&#23565;&#27171;&#26412;&#22823;&#23567;&#32102;&#20104;&#36275;&#22816;&#30340;&#27880;&#24847;&#21147;&#12290;</P>
<P data-cfi="/4/44">&#29305;&#32173;&#26031;&#22522;&#25226;&#25105;&#20497;&#20849;&#21516;&#23531;&#30340;&#35542;&#25991;&#21629;&#21517;&#28858;&#12296;&#23565;&#23567;&#25976;&#21407;&#21063;&#30340;&#20449;&#20219;&#12297;(<I>Belief in the Law of Small Numbers</I>)&#12290;&#25105;&#20497;&#38283;&#29609;&#31505;&#22320;&#35299;&#37323;&#65306;&#12300;&#38568;&#27231;&#21462;&#27171;&#30340;&#30452;&#35258;&#39023;&#28982;&#23565;&#23567;&#25976;&#21407;&#21063;&#24456;&#28415;&#24847;&#12290;&#36889;&#39023;&#31034;&#65292;&#22823;&#25976;&#21407;&#21063;&#20063;&#21487;&#25033;&#29992;&#21040;&#23567;&#25976;&#21407;&#21063;&#12290;&#12301;&#25105;&#20497;&#21516;&#26178;&#20063;&#24375;&#28872;&#24314;&#35696;&#30740;&#31350;&#32773;&#65292;&#35201;&#36969;&#24230;&#25079;&#30097;&#33258;&#24049;&#30340;&#32113;&#35336;&#30452;&#35258;&#65292;&#30433;&#21487;&#33021;&#29992;&#35336;&#31639;&#20358;&#21462;&#20195;&#21360;&#35937;&#12290;</P>
<H3>&#23565;&#33258;&#20449;&#30340;&#20559;&#35211;&#22739;&#36942;&#25079;&#30097;</H3>
<P data-cfi="/4/48/2">&#22312;&#37341;&#23565;300&#21517;&#32769;&#20154;&#30340;&#38651;&#35441;&#35519;&#26597;&#20013;&#65292;&#26377;60%&#25903;&#25345;&#32317;&#32113;&#12290;</P>
<P data-cfi="/4/50">&#20551;&#22914;&#20320;&#35201;&#28858;&#19978;&#38754;&#36889;&#21477;&#35441;&#20570;&#32317;&#32080;&#65292;&#20320;&#26371;&#24590;&#40636;&#35498;&#65311;&#24190;&#20046;&#21487;&#20197;&#30906;&#23450;&#30340;&#26159;&#65292;&#20320;&#26371;&#35498;&#12300;&#32769;&#20154;&#25903;&#25345;&#32317;&#32113;&#12301;&#12290;&#36889;&#20123;&#23383;&#30340;&#30906;&#34920;&#36948;&#20102;&#19978;&#38754;&#37027;&#21477;&#35441;&#30340;&#24847;&#32681;&#65292;&#20294;&#26159;&#23427;&#31777;&#21270;&#20102;&#35519;&#26597;&#30340;&#32048;&#31680;&#9472;&#9472;&#29992;&#38651;&#35441;&#25505;&#35370;&#65292;&#27171;&#26412;&#32676;&#26159;300&#20154;&#65292;&#36889;&#32972;&#26223;&#30693;&#35672;&#27794;&#26377;&#21560;&#24341;&#20160;&#40636;&#20154;&#30340;&#27880;&#24847;&#12290;&#20320;&#30340;&#32080;&#35542;&#21363;&#20351;&#22312;&#27171;&#26412;&#32676;&#19981;&#21516;&#30340;&#24773;&#27841;&#19979;&#65292;&#20063;&#26159;&#19968;&#27171;&#12290;&#30070;&#28982;&#65292;&#19968;&#20491;&#28961;&#31293;&#30340;&#25976;&#23383;&#26371;&#24341;&#36215;&#20320;&#30340;&#27880;&#24847;&#65288;&#22312;&#20840;&#22283;6&#21517;&#25110;600&#33836;&#21517;&#32769;&#20154;&#20013;&#30340;&#38651;&#35441;&#35370;&#21839;&#35519;&#26597;&#39023;&#31034;&#8230;&#8230;&#65289;&#12290;&#38500;&#38750;&#20320;&#26159;&#23560;&#26989;&#20154;&#22763;&#65292;&#19981;&#28982;&#20320;&#23565;&#27171;&#26412;&#32676;150&#20154;&#21644;&#27171;&#26412;3&#21315;&#20154;&#19981;&#26371;&#26377;&#19981;&#21516;&#30340;&#21453;&#25033;&#65292;&#36889;&#23601;&#26159;&#12300;&#20154;&#20497;&#23565;&#27171;&#26412;&#22823;&#23567;&#27794;&#26377;&#36275;&#22816;&#30340;&#25935;&#24863;&#24230;&#12301;&#35201;&#34920;&#36948;&#30340;&#24847;&#24605;&#12290;</P>
<P data-cfi="/4/52">&#36889;&#20491;&#38651;&#35441;&#35519;&#26597;&#30340;&#35338;&#24687;&#21253;&#21547;&#20102;&#20841;&#31278;&#35338;&#24687;&#65306;&#36889;&#20491;&#25925;&#20107;&#21450;&#25925;&#20107;&#30340;&#20358;&#28304;&#12290;&#30070;&#28982;&#20320;&#26371;&#32858;&#28966;&#22312;&#25925;&#20107;&#19978;&#32780;&#19981;&#26371;&#27880;&#24847;&#32080;&#26524;&#30340;&#21487;&#20449;&#36084;&#24230;&#12290;&#30070;&#20449;&#36084;&#24230;&#24456;&#20302;&#26178;&#65292;&#36889;&#20491;&#25925;&#20107;&#23601;&#27794;&#26377;&#20154;&#30456;&#20449;&#12290;&#20551;&#22914;&#21029;&#20154;&#21578;&#35380;&#20320;&#12300;&#26576;&#25919;&#27835;&#29378;&#29105;&#22296;&#39636;&#20570;&#20102;&#19968;&#20491;&#26377;&#20559;&#35211;&#12289;&#26377;&#21839;&#38988;&#30340;&#35519;&#26597;&#65292;&#20358;&#39023;&#31034;&#32769;&#20154;&#25903;&#25345;&#32317;&#32113;&#8230;&#8230;&#12290;&#12301;&#20320;&#30070;&#28982;&#26371;&#25298;&#32085;&#36889;&#38917;&#35519;&#26597;&#30340;&#30332;&#29694;&#65292;&#23427;&#23601;&#19981;&#26371;&#35722;&#25104;&#20320;&#20449;&#24565;&#30340;&#19968;&#37096;&#20998;&#12290;&#20320;&#21453;&#32780;&#26371;&#25226;&#23427;&#25343;&#20358;&#30070;&#20570;&#25919;&#27835;&#35594;&#35328;&#30340;&#26032;&#20363;&#23376;&#65292;&#20320;&#21487;&#20197;&#36984;&#25799;&#19981;&#30456;&#20449;&#36889;&#31278;&#19968;&#30475;&#23601;&#26313;&#24471;&#26159;&#20551;&#30340;&#20363;&#23376;&#65292;&#20294;&#26159;&#20320;&#26377;&#36275;&#22816;&#30340;&#20449;&#24515;&#21312;&#36776;&#12300;&#25105;&#22312;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#19978;&#30475;&#21040;&#8230;&#8230;&#12301;&#21644;&#12300;&#25105;&#22312;&#33590;&#27700;&#38291;&#32893;&#21040;&#8230;&#8230;&#12301;&#30340;&#24046;&#21029;&#21966;&#65311;&#20320;&#30340;&#31995;&#32113;&#19968;&#21487;&#20197;&#21312;&#20998;&#20986;&#30456;&#20449;&#30340;&#31243;&#24230;&#21966;&#65311;WYSIATI&#30340;&#21407;&#21063;&#35469;&#28858;&#65306;&#19981;&#21487;&#20197;&#12290;</P>
<P data-cfi="/4/54">&#22914;&#25105;&#21069;&#38754;&#25152;&#35498;&#65292;&#31995;&#32113;&#19968;&#19981;&#25797;&#38263;&#25079;&#30097;&#65292;&#23427;&#26371;&#22739;&#25233;&#19981;&#30906;&#23450;&#24615;&#65292;&#32780;&#19988;&#26371;&#33258;&#21205;&#21435;&#24314;&#27083;&#25925;&#20107;&#65292;&#20351;&#19968;&#20999;&#30475;&#36215;&#20358;&#21512;&#29702;&#65292;&#38500;&#38750;&#36889;&#20491;&#35338;&#24687;&#34987;&#31435;&#21051;&#21542;&#23450;&#65292;&#21542;&#21063;&#23427;&#26371;&#35469;&#28858;&#35338;&#24687;&#26159;&#30495;&#30340;&#65292;&#36914;&#32780;&#28608;&#30332;&#32879;&#32080;&#25844;&#25955;&#12290;&#31995;&#32113;&#20108;&#21487;&#20197;&#25079;&#30097;&#65292;&#22240;&#28858;&#23427;&#21487;&#20197;&#21516;&#26178;&#32173;&#25345;&#20841;&#20491;&#19981;&#30456;&#23481;&#30340;&#21487;&#33021;&#24615;&#65292;&#28982;&#32780;&#65292;&#32173;&#25345;&#25079;&#30097;&#27604;&#32173;&#25345;&#32943;&#23450;&#36763;&#33510;&#24471;&#22810;&#12290;&#23567;&#25976;&#21407;&#21063;&#23601;&#26159;&#31995;&#32113;&#19968;&#20559;&#22909;&#32943;&#23450;&#65292;&#19981;&#21916;&#27489;&#25079;&#30097;&#30340;&#20363;&#23376;&#65292;&#25105;&#20497;&#22312;&#19979;&#38754;&#30340;&#31456;&#31680;&#20013;&#36996;&#26371;&#19968;&#20877;&#30475;&#21040;&#36889;&#31278;&#20559;&#35211;&#12290;</P>
<P data-cfi="/4/56">&#25105;&#20497;&#24375;&#28872;&#30340;&#30456;&#20449;&#23567;&#27171;&#26412;&#23601;&#20195;&#34920;&#20102;&#22823;&#27597;&#39636;&#65292;&#36889;&#20559;&#35211;&#20063;&#26159;&#22823;&#25925;&#20107;&#20013;&#30340;&#19968;&#37096;&#20998;&#65306;&#25105;&#20497;&#20670;&#21521;&#35463;&#22823;&#25152;&#35211;&#20107;&#29289;&#30340;&#19968;&#33268;&#24615;&#21644;&#21512;&#29702;&#24615;&#12290;&#22312;&#26376;&#26248;&#25928;&#25033;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#30740;&#31350;&#32773;&#35463;&#22823;&#30340;&#20449;&#24515;&#65292;&#25105;&#20497;&#24120;&#20197;&#28858;&#20102;&#35299;&#23565;&#26041;&#65292;&#20854;&#23526;&#23565;&#20182;&#20497;&#19968;&#28961;&#25152;&#30693;&#65307;&#31995;&#32113;&#19968;&#36305;&#22312;&#20107;&#23526;&#30340;&#21069;&#38754;&#65292;&#21435;&#24314;&#27083;&#19968;&#20491;&#35920;&#23500;&#30340;&#24433;&#20687;&#65292;&#32780;&#23427;&#25152;&#26681;&#25818;&#30340;&#35657;&#25818;&#23526;&#22312;&#23569;&#24471;&#21487;&#24976;&#12290;&#22914;&#26524;&#25105;&#20497;&#30456;&#20449;&#23567;&#25976;&#21407;&#21063;&#65292;&#24555;&#36895;&#19979;&#32080;&#35542;&#23601;&#26371;&#36939;&#20316;&#36215;&#20358;&#12290;&#36890;&#24120;&#65292;&#23427;&#26371;&#24314;&#27083;&#20986;&#19968;&#20491;&#38750;&#24120;&#21512;&#29702;&#30340;&#30495;&#23526;&#65292;&#35731;&#20320;&#30456;&#20449;&#12290;</P>
<H3>&#21407;&#22240;&#21644;&#27231;&#29575;</H3>
<P data-cfi="/4/60">&#32879;&#32080;&#30340;&#27231;&#21046;&#23563;&#25214;&#21407;&#22240;&#12290;&#25105;&#20497;&#22312;&#32113;&#35336;&#35215;&#21063;&#19978;&#30340;&#38627;&#34389;&#65292;&#23601;&#26159;&#22240;&#28858;&#32113;&#35336;&#30340;&#21462;&#21521; (<I>approach</I>) &#19981;&#21516;&#12290;&#32113;&#35336;&#19981;&#21435;&#30475;&#25163;&#37002;&#30340;&#20107;&#20214;&#24590;&#40636;&#20102;&#65292;&#32780;&#26159;&#21435;&#30475;&#21487;&#33021;&#26371;&#24590;&#27171;&#12290;&#27794;&#26377;&#20160;&#40636;&#29305;&#23450;&#30340;&#26481;&#35199;&#20351;&#20107;&#20214;&#35722;&#25104;&#29694;&#22312;&#30340;&#27169;&#27171;&#65292;&#19968;&#20999;&#21482;&#26159;&#27231;&#29575;&#21839;&#38988;&#12290;</P>
<P data-cfi="/4/62">&#23565;&#22240;&#26524;&#24819;&#27861;&#30340;&#20559;&#22909;&#65292;&#25226;&#25105;&#20497;&#24118;&#21040;&#22196;&#37325;&#30340;&#37679;&#35492;&#20013;&#65292;&#20351;&#25105;&#20497;&#22312;&#35413;&#20272;&#30495;&#27491;&#30340;&#38568;&#27231;&#20107;&#20214;&#30340;&#38568;&#27231;&#24615;&#19978;&#29359;&#20102;&#37679;&#12290;&#20363;&#22914;&#65292;&#22312;&#21516;&#19968;&#23478;&#37291;&#38498;&#20986;&#29983;&#30340;&#20845;&#21517;&#23542;&#23542;&#65292;&#24615;&#21029;&#26159;&#30007;&#26159;&#22899;&#39023;&#28982;&#26159;&#38568;&#27231;&#30340;&#65292;&#36889;&#26159;&#29544;&#31435;&#20107;&#20214;&#65292;&#21069;&#38754;&#24190;&#23567;&#26178;&#20986;&#29983;&#30340;&#30007;&#22899;&#25976;&#37327;&#65292;&#36319;&#24460;&#38754;&#24190;&#23567;&#26178;&#20986;&#29983;&#30340;&#30007;&#22899;&#25976;&#37327;&#27794;&#26377;&#20219;&#20309;&#38364;&#20418;&#65292;&#30002;&#23478;&#29983;&#30007;&#20006;&#19981;&#26371;&#24433;&#38911;&#20057;&#23478;&#29983;&#22899;&#65292;&#36889;&#21483;&#29544;&#31435;&#20107;&#20214;&#12290;&#29694;&#22312;&#35531;&#24819;&#19968;&#19979;&#65292;&#19979;&#38754;&#36889;&#20491;&#24207;&#21015;&#30340;&#21487;&#33021;&#24615;&#65306;</P>
<P data-cfi="/4/64/2">&#30007;&#30007;&#30007;&#22899;&#22899;&#22899;<BR>&#22899;&#22899;&#22899;&#22899;&#22899;&#22899;<BR>&#30007;&#22899;&#30007;&#30007;&#22899;&#30007;</P>
<P data-cfi="/4/66">&#36889;&#20123;&#38918;&#24207;&#26159;&#21542;&#26377;&#21516;&#27171;&#30340;&#30332;&#29983;&#27231;&#29575;&#65311;&#30452;&#35258;&#30340;&#21453;&#25033;&#26159;&#12300;&#30070;&#28982;&#27794;&#26377;&#12301;&#12290;&#36889;&#20491;&#21453;&#25033;&#26159;&#37679;&#30340;&#12290;&#22240;&#28858;&#36889;&#20123;&#20107;&#20214;&#26159;&#29544;&#31435;&#30340;&#65292;&#32780;&#19988;&#29983;&#30007;&#21644;&#29983;&#22899;&#30340;&#27231;&#29575;&#65288;&#24190;&#20046;&#65289;&#19968;&#27171;&#65292;&#25152;&#20197;&#20219;&#20309;&#19968;&#31278;&#20845;&#20491;&#23542;&#23542;&#30340;&#24615;&#21029;&#24207;&#21015;&#30332;&#29983;&#27231;&#29575;&#37117;&#26159;&#19968;&#27171;&#65292;&#21363;&#20351;&#20320;&#29694;&#22312;&#24050;&#32147;&#30693;&#36947;&#36889;&#20491;&#32080;&#26524;&#26159;&#30495;&#30340;&#65292;&#23427;&#36996;&#26159;&#36319;&#20320;&#30340;&#30452;&#35258;&#38928;&#26399;&#19981;&#31526;&#65292;&#22240;&#28858;&#21482;&#26377;&#31532;&#19977;&#20491;&#24207;&#21015;&#30475;&#36215;&#20358;&#26159;&#38568;&#27231;&#30340;&#12290;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#21463;&#35430;&#32773;&#35469;&#28858;&#12300;&#30007;&#22899;&#30007;&#30007;&#22899;&#30007;&#12301;&#34987;&#21028;&#26039;&#27604;&#21478;&#20841;&#20491;&#26356;&#31526;&#21512;&#38568;&#27231;&#12290;&#25105;&#20497;&#26159;&#22411;&#24907;&#30340;&#23563;&#25214;&#32773;&#65292;&#21512;&#29702;&#19990;&#30028;&#30340;&#20449;&#20208;&#32773;&#65292;&#22312;&#36889;&#19990;&#30028;&#20013;&#65292;&#35215;&#21063;&#65288;&#22914;&#36899;&#29983;&#20845;&#20491;&#22899;&#23401;&#30340;&#24207;&#21015;&#65289;&#19981;&#21482;&#26159;&#38568;&#27231;&#20986;&#29694;&#65292;&#32780;&#26159;&#20687;&#27231;&#26800;&#30340;&#22240;&#26524;&#38364;&#20418;&#25110;&#26159;&#26576;&#20154;&#30340;&#24847;&#22294;&#12290;&#25105;&#20497;&#20006;&#19981;&#26399;&#24453;&#38568;&#27231;&#30340;&#27511;&#31243;&#26371;&#26377;&#35215;&#21063;&#20986;&#29694;&#65292;&#30070;&#25105;&#20497;&#20597;&#23519;&#21040;&#38568;&#27231;&#24207;&#21015;&#20687;&#26159;&#26377;&#35215;&#21063;&#22312;&#24460;&#38754;&#25805;&#20316;&#26178;&#65292;&#26371;&#39340;&#19978;&#25298;&#32085;&#36889;&#20491;&#27511;&#31243;&#30495;&#30340;&#26159;&#38568;&#27231;&#12290;&#38568;&#27231;&#27511;&#31243;&#35069;&#36896;&#20986;&#35377;&#22810;&#20154;&#20497;&#35469;&#28858;&#19968;&#40670;&#37117;&#19981;&#26159;&#38568;&#27231;&#30340;&#24207;&#21015;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#20551;&#35373;&#22240;&#26524;&#38364;&#20418;&#26377;&#28436;&#21270;&#19978;&#30340;&#22909;&#34389;&#65292;&#36889;&#26159;&#24478;&#25105;&#20497;&#31062;&#20808;&#36523;&#19978;&#32380;&#25215;&#20358;&#30340;&#26222;&#36941;&#24615;&#35686;&#35258;&#65292;&#25105;&#20497;&#26371;&#33258;&#21205;&#25628;&#23563;&#29872;&#22659;&#20013;&#30340;&#20219;&#20309;&#25913;&#35722;&#12290;&#29509;&#23376;&#38568;&#26178;&#21487;&#33021;&#20986;&#29694;&#22312;&#22823;&#33609;&#21407;&#65292;&#20294;&#26159;&#20551;&#22914;&#29509;&#32676;&#20986;&#29694;&#30340;&#38971;&#29575;&#22909;&#20687;&#26377;&#22686;&#21152;&#65292;&#21738;&#24597;&#36889;&#22686;&#21152;&#26159;&#38568;&#27231;&#27511;&#31243;&#30340;&#38568;&#27231;&#32080;&#26524;&#65292;&#20320;&#26368;&#22909;&#36996;&#26159;&#27880;&#24847;&#19968;&#19979;&#65292;&#28858;&#20102;&#23433;&#20840;&#36215;&#35211;&#65292;&#20808;&#20570;&#20491;&#33836;&#20840;&#30340;&#28310;&#20633;&#12290;</P>
<P data-cfi="/4/68">&#25105;&#20497;&#23565;&#38568;&#27231;&#30340;&#35492;&#35299;&#30456;&#30070;&#24120;&#35211;&#65292;&#26377;&#26178;&#26371;&#29986;&#29983;&#22196;&#37325;&#30340;&#24460;&#26524;&#12290;&#22312;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#30340;&#35542;&#25991;&#20013;&#65292;&#25105;&#20497;&#24341;&#29992;&#32113;&#35336;&#23416;&#23478;&#23500;&#21202; (<I>William Feller</I>) &#23565;&#20154;&#20497;&#22810;&#40636;&#23481;&#26131;&#24977;&#31354;&#30475;&#21040;&#26576;&#20491;&#22411;&#24907;&#30340;&#35498;&#27861;&#12290;&#20108;&#27425;&#19990;&#30028;&#22823;&#25136;&#26178;&#65292;&#20523;&#25958;&#36973;&#21040;&#29467;&#28872;&#36703;&#28856;&#65292;&#20154;&#20497;&#35469;&#28858;&#36889;&#36703;&#28856;&#19981;&#26159;&#38568;&#27231;&#30340;&#65292;&#22240;&#28858;&#34987;&#28856;&#21040;&#30340;&#22320;&#26041;&#24478;&#22320;&#22294;&#19978;&#30475;&#20358;&#24456;&#21487;&#30097;&#65292;&#26377;&#20154;&#35469;&#28858;&#27794;&#34987;&#28856;&#21040;&#30340;&#22320;&#26041;&#26159;&#22240;&#28858;&#26377;&#24503;&#22283;&#38291;&#35548;&#20303;&#22312;&#37027;&#35041;&#12290;&#19968;&#38917;&#22196;&#35641;&#30340;&#32113;&#35336;&#20998;&#26512;&#39023;&#31034;&#65292;&#34987;&#28856;&#30340;&#22320;&#26041;&#23436;&#20840;&#26159;&#38568;&#27231;&#19999;&#24392;&#30340;&#32080;&#26524;&#65292;&#20294;&#26159;&#23427;&#24341;&#36215;&#30340;&#21360;&#35937;&#21371;&#26159;&#19981;&#38568;&#27231;&#65292;&#23500;&#21202;&#35498;&#65292;&#12300;&#23565;&#27794;&#26377;&#32147;&#36942;&#35347;&#32244;&#30340;&#30524;&#30555;&#20358;&#35498;&#65292;&#38568;&#27231;&#30475;&#36215;&#20358;&#26159;&#26377;&#35215;&#21063;&#21487;&#24490;&#25110;&#26159;&#32858;&#38598;&#30340;&#12290;&#12301;</P>
<P data-cfi="/4/70">&#25105;&#24456;&#24555;&#23601;&#26377;&#27231;&#26371;&#25033;&#29992;&#25105;&#24478;&#23500;&#21202;&#34389;&#23416;&#20358;&#30340;&#26481;&#35199;&#12290;1973&#24180;&#29190;&#30332;&#30340;&#36118;&#32618;&#26085;&#25136;&#29229;<A id=f2-1-3 class=footnote href="about:blank#fn2-1-3"><FONT color=#0066cc>[3]</FONT></A> (<I>Yom Kippur</I>)&#12290;&#25105;&#21240;&#20197;&#33394;&#21015;&#31354;&#36557;&#30340;&#39640;&#32026;&#36557;&#23448;&#19981;&#35201;&#28010;&#36027;&#26178;&#38291;&#20570;&#35519;&#26597;&#65292;&#22240;&#28858;&#31354;&#25136;&#19968;&#38283;&#22987;&#23565;&#20197;&#33394;&#21015;&#24456;&#19981;&#21033;&#65292;&#22823;&#23478;&#27794;&#26377;&#24819;&#21040;&#22467;&#21450;&#22320;&#23565;&#31354;&#30340;&#39131;&#24392;&#34920;&#29694;&#36889;&#40636;&#22909;&#65292;&#20197;&#33394;&#21015;&#25613;&#22833;&#24920;&#37325;&#65292;&#32780;&#19988;&#21463;&#21109;&#30340;&#22320;&#26041;&#30475;&#36215;&#20358;&#19981;&#20687;&#38568;&#27231;&#20998;&#24067;&#30340;&#32080;&#26524;&#12290;&#25105;&#34987;&#21578;&#30693;&#65292;&#21516;&#19968;&#22522;&#22320;&#30340;&#20841;&#20491;&#39131;&#34892;&#22823;&#38538;&#65292;&#19968;&#38538;&#22833;&#21435;&#20102;&#22235;&#26550;&#39131;&#27231;&#65292;&#21478;&#19968;&#22823;&#38538;&#19968;&#26550;&#37117;&#27794;&#26377;&#25613;&#22833;&#65292;&#25152;&#20197;&#20197;&#33394;&#21015;&#25104;&#31435;&#20102;&#35519;&#26597;&#23567;&#32068;&#20358;&#30740;&#31350;&#37027;&#19968;&#38538;&#26377;&#20160;&#40636;&#22320;&#26041;&#20570;&#19981;&#22909;&#12290;&#20854;&#23526;&#27794;&#26377;&#20219;&#20309;&#29702;&#30001;&#30456;&#20449;&#21738;&#19968;&#20491;&#22823;&#38538;&#34920;&#29694;&#24471;&#27604;&#21478;&#19968;&#20491;&#22909;&#65292;&#20841;&#38538;&#30340;&#36939;&#20316;&#20063;&#27794;&#26377;&#20219;&#20309;&#24046;&#30064;&#12290;&#30070;&#28982;&#65292;&#39131;&#34892;&#21729;&#30340;&#29983;&#27963;&#26377;&#24456;&#22810;&#38568;&#27231;&#19978;&#30340;&#19981;&#21516;&#65292;&#21253;&#25324;&#22312;&#20841;&#20491;&#20219;&#21209;&#26399;&#38291;&#20182;&#20497;&#22238;&#23478;&#30340;&#38971;&#29575;&#65292;&#20197;&#21450;&#20986;&#20219;&#21209;&#26178;&#65292;&#20219;&#21209;&#22577;&#21578;&#30340;&#26041;&#24335;&#31561;&#12290;&#25105;&#30340;&#24544;&#21578;&#26159;&#65292;&#21496;&#20196;&#38656;&#35201;&#25509;&#21463;&#36889;&#19981;&#21516;&#30340;&#32080;&#26524;&#26159;&#20358;&#33258;&#27231;&#29575;&#65292;&#20063;&#23601;&#26159;&#36939;&#27683;&#12290;&#20182;&#25033;&#35442;&#35201;&#20572;&#27490;&#38754;&#35527;&#39131;&#34892;&#21729;&#65292;&#25105;&#21578;&#35380;&#20182;&#65292;&#36939;&#27683;&#26159;&#26368;&#21487;&#33021;&#30340;&#31572;&#26696;&#12290;&#20182;&#22914;&#26524;&#38568;&#20415;&#23563;&#25214;&#19981;&#39023;&#33879;&#30340;&#21407;&#22240;&#65292;&#19981;&#20294;&#24466;&#21214;&#28961;&#21151;&#65292;&#36996;&#26371;&#20663;&#23475;&#21040;&#24050;&#32147;&#21463;&#21109;&#30340;&#22763;&#27683;&#65292;&#20351;&#38538;&#21729;&#35258;&#24471;&#27515;&#21435;&#30340;&#38538;&#21451;&#20284;&#20046;&#29359;&#20102;&#20160;&#40636;&#37679;&#12290;</P>
<P data-cfi="/4/72">&#22810;&#24180;&#20197;&#24460;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#20182;&#30340;&#23416;&#29983;&#21513;&#29246;&#32173;&#32997; (<I>Tom Gilovich</I>)&#12289;&#29926;&#38534; (<I>Robert Vallone</I>)&#65292;&#37341;&#23565;&#31811;&#29699;&#22580;&#19978;&#38568;&#27231;&#36855;&#24605;&#25152;&#20570;&#30340;&#30740;&#31350;&#24341;&#36215;&#20102;&#19968;&#38499;&#39479;&#21205;&#12290;&#25945;&#32244;&#12289;&#29699;&#36855;&#21644;&#29699;&#21729;&#37117;&#30456;&#20449;&#19978;&#22580;&#32773;&#20598;&#29246;&#26371;&#20986;&#29694;&#25163;&#27683;&#27491;&#26106; (<I>hot hand</I>)&#12289;&#25237;&#29699;&#24517;&#20013;&#30340;&#26178;&#20505;&#12290;&#26044;&#26159;&#36889;&#20491;&#25512;&#35542;&#24190;&#20046;&#29702;&#25152;&#30070;&#28982;&#65306;&#29699;&#21729;&#36899;&#25237;&#20013;&#19977;&#12289;&#22235;&#27425;&#26178;&#65292;&#20320;&#28961;&#27861;&#19981;&#24418;&#25104;&#22240;&#26524;&#38364;&#20418;&#30340;&#21028;&#26039;&#65292;&#36889;&#20491;&#29699;&#21729;&#25163;&#27683;&#27491;&#12300;&#26106;&#12301;&#65292;&#20182;&#29694;&#22312;&#24471;&#20998;&#29575;&#26371;&#39640;&#65292;&#26377;&#25237;&#24517;&#20013;&#65292;&#32780;&#19988;&#20841;&#37002;&#30340;&#29699;&#21729;&#37117;&#26377;&#36889;&#31278;&#24819;&#27861;&#9472;&#9472;&#38538;&#21451;&#26371;&#24819;&#36774;&#27861;&#25226;&#29699;&#20659;&#32102;&#20182;&#65292;&#35731;&#20182;&#19978;&#31811;&#24471;&#20998;&#65292;&#25973;&#38538;&#21063;&#26371;&#27966;&#20986;&#38617;&#20493;&#20154;&#21147;&#21435;&#38450;&#23432;&#20182;&#12290;&#20294;&#26159;&#20998;&#26512;&#20986;&#24190;&#21315;&#27425;&#36889;&#31278;&#24773;&#27841;&#24460;&#30332;&#29694;&#65292;&#26681;&#26412;&#27794;&#26377;&#12300;&#25163;&#27683;&#26106;&#12301;&#36889;&#22238;&#20107;&#65292;&#19981;&#31649;&#26159;&#25237;&#31811;&#25110;&#32624;&#29699;&#37117;&#27794;&#26377;&#12290;&#30070;&#28982;&#65292;&#26377;&#30340;&#29699;&#21729;&#27604;&#21029;&#30340;&#29699;&#21729;&#28310;&#30906;&#19968;&#20123;&#65292;&#20294;&#26159;&#25237;&#20013;&#25110;&#27794;&#26377;&#25237;&#20013;&#30340;&#24207;&#21015;&#26159;&#23436;&#20840;&#31526;&#21512;&#27231;&#29575;&#30340;&#12290;&#25152;&#35586;&#12300;&#25163;&#27683;&#26106;&#12301;&#23436;&#20840;&#23384;&#22312;&#26044;&#20154;&#30340;&#30524;&#20013;&#65292;&#20154;&#20497;&#22826;&#23481;&#26131;&#30475;&#21040;&#22240;&#26524;&#38364;&#20418;&#65292;&#36889;&#26159;&#19968;&#20491;&#24433;&#38911;&#28145;&#36960;&#30340;&#35469;&#30693;&#37679;&#35258;&#12290;</P>
<P data-cfi="/4/74">&#22823;&#30526;&#30340;&#21453;&#25033;&#65292;&#20063;&#26159;&#36889;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#12290;&#36889;&#20491;&#39514;&#20154;&#30340;&#32080;&#35542;&#19978;&#20102;&#22577;&#32025;&#65292;&#19968;&#33324;&#20154;&#30340;&#21453;&#25033;&#26159;&#19981;&#30456;&#20449;&#12290;&#27874;&#22763;&#38931;&#22622;&#29246;&#25552;&#20811;&#38538;&#33879;&#21517;&#30340;&#25945;&#32244;&#22887;&#29246;&#24052;&#21704; (<I>Red Auerbach</I>) &#32893;&#21040;&#21513;&#29246;&#32173;&#32997;&#30340;&#30740;&#31350;&#26178;&#30340;&#21453;&#25033;&#26159;&#65306;&#12300;&#36889;&#20642;&#20249;&#26159;&#35504;&#65311;&#20182;&#20570;&#20102;&#30740;&#31350;&#65311;&#25105;&#25165;&#19981;&#29702;&#21602;&#65281;&#12301;&#20154;&#20497;&#22312;&#38568;&#27231;&#20013;&#30475;&#21040;&#35215;&#24459;&#22411;&#24907;&#30340;&#20670;&#21521;&#65292;&#30495;&#26159;&#28961;&#27861;&#25239;&#25298;&#65292;&#32085;&#23565;&#27604;&#36889;&#20642;&#20249;&#20570;&#30340;&#30740;&#31350;&#26356;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;</P>
<P data-cfi="/4/76">&#35215;&#24459;&#30340;&#37679;&#35258;&#23565;&#25105;&#20497;&#29983;&#27963;&#30340;&#24433;&#38911;&#24456;&#22823;&#65292;&#32085;&#23565;&#19981;&#21482;&#22312;&#31811;&#29699;&#22580;&#19978;&#32780;&#24050;&#12290;&#20320;&#35201;&#22810;&#23569;&#24180;&#37117;&#24471;&#21040;&#22909;&#30340;&#25237;&#36039;&#22577;&#37228;&#65292;&#25165;&#25215;&#35469;&#20320;&#30340;&#25237;&#36039;&#39015;&#21839;&#20854;&#23526;&#26159;&#19981;&#37679;&#30340;&#65311;&#35201;&#22810;&#23569;&#27425;&#21512;&#20341;&#25104;&#21151;&#65292;&#33891;&#20107;&#26371;&#25104;&#21729;&#25165;&#26371;&#30456;&#20449;&#22519;&#34892;&#38263;&#26159;&#30456;&#30070;&#33021;&#24185;&#30340;&#65311;&#23565;&#36889;&#20123;&#21839;&#38988;&#30340;&#31777;&#21934;&#22238;&#31572;&#26159;&#65292;&#20551;&#22914;&#20320;&#30456;&#20449;&#30452;&#35258;&#65292;&#20320;&#26371;&#35492;&#25226;&#38568;&#27231;&#20107;&#20214;&#21028;&#26039;&#28858;&#31995;&#32113;&#21270;&#30340;&#32080;&#26524;&#65292;&#25105;&#20497;&#25298;&#32085;&#30456;&#20449;&#25105;&#20497;&#25152;&#35211;&#21040;&#30340;&#35215;&#24459;&#24615;&#26159;&#38568;&#27231;&#30340;&#32080;&#26524;<A id=f2-1-4 class=footnote href="about:blank#fn2-1-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;</P>
<P data-cfi="/4/78">&#25105;&#22312;&#26412;&#31456;&#19968;&#38283;&#38957;&#29992;&#32654;&#22283;&#30284;&#30151;&#30340;&#20363;&#23376;&#20358;&#35498;&#26126;&#65292;&#36889;&#20491;&#20363;&#23376;&#21407;&#26412;&#26159;&#23531;&#32102;&#32113;&#35336;&#32769;&#24107;&#30475;&#30340;&#65292;&#25105;&#26159;&#22312;&#21069;&#38754;&#25552;&#36942;&#30340;&#39759;&#32013;&#21644;&#32735;&#23041;&#26519;&#20841;&#20301;&#32113;&#35336;&#23416;&#23478;&#25152;&#23531;&#30340;&#26377;&#36259;&#22577;&#21578;&#20013;&#30475;&#21040;&#36889;&#20491;&#20363;&#23376;&#12290;&#20182;&#20497;&#36889;&#31687;&#35542;&#25991;&#26159;&#32858;&#28966;&#22312;&#19968;&#31558;17&#20740;&#32654;&#20803;&#30340;&#22823;&#25237;&#36039;&#26696;&#19978;&#65306;&#36889;&#26159;&#30001;&#27604;&#29246;&#33995;&#33586;&#22522;&#37329;&#26371; (<I>Gates Foundation</I>) &#36106;&#21161;&#65292;&#29992;&#20197;&#25171;&#36896;&#19968;&#20491;&#25104;&#21151;&#30340;&#25945;&#32946;&#29872;&#22659;&#12290;&#35377;&#22810;&#30740;&#31350;&#32773;&#37117;&#22312;&#23563;&#25214;&#25104;&#21151;&#25945;&#32946;&#30340;&#31192;&#23494;&#65292;&#20182;&#20497;&#25214;&#20986;&#26368;&#25104;&#21151;&#30340;&#23416;&#26657;&#65292;&#24076;&#26395;&#30332;&#29694;&#36889;&#20123;&#23416;&#26657;&#33287;&#30526;&#19981;&#21516;&#20043;&#34389;&#12290;&#36889;&#20491;&#30740;&#31350;&#30340;&#19968;&#20491;&#32080;&#35542;&#26159;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#22823;&#22810;&#25976;&#25104;&#21151;&#30340;&#21517;&#26657;&#37117;&#26159;&#23567;&#23416;&#26657;&#65292;&#22312;&#35519;&#26597;&#20102;&#36051;&#24030;1662&#20491;&#23416;&#26657;&#20043;&#24460;&#65292;&#21069;50&#21517;&#23416;&#26657;&#20013;&#65292;&#26377;6&#25152;&#26159;&#23567;&#22411;&#23416;&#26657;&#12290;&#36889;&#20351;&#24471;&#33995;&#33586;&#22522;&#37329;&#26371;&#25237;&#20837;&#22823;&#37327;&#36039;&#37329;&#21435;&#21109;&#31435;&#23567;&#22411;&#23416;&#26657;&#65292;&#29978;&#33267;&#25226;&#22823;&#26657;&#20998;&#21106;&#25104;&#24190;&#20491;&#23567;&#26657;&#65292;&#33267;&#23569;&#26377;&#20845;&#20491;&#22522;&#37329;&#26371;&#36319;&#36914;&#65292;&#22914;&#23433;&#33021;&#22561;&#22522;&#37329;&#26371; (<I>Annenberg Foundation</I>)&#12289;&#30382;&#20778;&#24904;&#21892;&#20449;&#35351;&#22522;&#37329;&#26371; (<I>Pew Charitable Trust</I>)&#65292;&#36899;&#32654;&#22283;&#25945;&#32946;&#37096;&#37117;&#25104;&#31435;&#20102;&#23567;&#22411;&#23416;&#32722;&#31038;&#21312;&#23560;&#26696; (<I>Smaller Learning Communities Program</I>)&#12290;</P>
<P data-cfi="/4/80">&#20320;&#21487;&#33021;&#35258;&#24471;&#19978;&#38754;&#30340;&#20570;&#27861;&#24456;&#27491;&#30906;&#12290;&#25105;&#20497;&#24456;&#23481;&#26131;&#24314;&#27083;&#19968;&#20491;&#22240;&#26524;&#25925;&#20107;&#65292;&#20358;&#35299;&#37323;&#23567;&#26657;&#22914;&#20309;&#33021;&#25552;&#20379;&#27604;&#36611;&#22909;&#30340;&#25945;&#32946;&#20006;&#25945;&#20986;&#39640;&#25104;&#23601;&#30340;&#23416;&#29983;&#65306;&#22240;&#28858;&#23567;&#26657;&#33021;&#32102;&#23416;&#29983;&#36611;&#22810;&#27880;&#24847;&#21644;&#40723;&#21237;&#12290;&#24456;&#19981;&#24184;&#30340;&#26159;&#65292;&#22240;&#26524;&#20998;&#26512;&#30340;&#32080;&#26524;&#26159;&#23427;&#20497;&#19968;&#40670;&#24847;&#32681;&#20063;&#27794;&#26377;&#65292;&#22240;&#28858;&#36889;&#20491;&#20107;&#23526;&#26159;&#37679;&#30340;&#12290;&#20551;&#22914;&#21839;&#21521;&#27604;&#29246;&#33995;&#33586;&#22522;&#37329;&#26371;&#22577;&#21578;&#30340;&#32113;&#35336;&#23416;&#23478;&#65306;&#26368;&#31967;&#23416;&#26657;&#30340;&#29305;&#24615;&#26159;&#20160;&#40636;&#65311;&#20182;&#23601;&#26371;&#30332;&#29694;&#65292;&#22750;&#23416;&#26657;&#27604;&#22909;&#23416;&#26657;&#30340;&#35215;&#27169;&#36996;&#35201;&#23567;&#12290;&#30495;&#30456;&#26159;&#65292;&#23567;&#23416;&#26657;&#19981;&#26159;&#27604;&#19968;&#33324;&#23416;&#26657;&#26356;&#22909;&#65292;&#21482;&#26159;&#35722;&#30064;&#24615;&#26356;&#22823;&#12290;&#39759;&#32013;&#21644;&#32735;&#23041;&#26519;&#35498;&#65292;&#22914;&#26524;&#30495;&#26377;&#21312;&#21029;&#30340;&#35441;&#65292;&#22823;&#23416;&#26657;&#20854;&#23526;&#26377;&#27604;&#36611;&#22909;&#30340;&#25104;&#32318;&#65292;&#23588;&#20854;&#22312;&#21508;&#31278;&#35506;&#31243;&#30340;&#36984;&#25799;&#19978;&#65292;&#22823;&#23416;&#26657;&#30340;&#25104;&#32318;&#26356;&#39640;<A id=f2-1-5 class=footnote href="about:blank#fn2-1-5"><FONT color=#0066cc>[5]</FONT></A>&#12290;</P>
<P data-cfi="/4/82">&#22810;&#34407;&#20102;&#26368;&#36817;&#35469;&#30693;&#24515;&#29702;&#23416;&#30340;&#36914;&#27493;&#65292;&#25105;&#20497;&#29694;&#22312;&#25165;&#28165;&#26970;&#65292;&#30070;&#24180;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#21482;&#20102;&#35299;&#20102;&#19968;&#37096;&#20998;&#65306;&#23567;&#25976;&#21407;&#21063;&#26159;&#24515;&#26234;&#36939;&#20316;&#20841;&#22823;&#25925;&#20107;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<UL>
<LI>&#23565;&#23567;&#27171;&#26412;&#35463;&#22823;&#30340;&#20449;&#24515;&#21482;&#26159;&#19968;&#33324;&#37679;&#35258;&#30340;&#20363;&#23376;&#20043;&#19968;&#12290;&#25105;&#20497;&#23565;&#35338;&#24687;&#20839;&#23481;&#30340;&#27880;&#24847;&#21147;&#65292;&#22823;&#36942;&#35338;&#24687;&#30340;&#21487;&#20449;&#36084;&#24230;&#65292;&#36889;&#20491;&#32080;&#26524;&#20351;&#25105;&#20497;&#23559;&#19990;&#30028;&#35722;&#24471;&#27604;&#25976;&#25818;&#33021;&#35657;&#26126;&#30340;&#65292;&#26356;&#31777;&#21934;&#12289;&#26356;&#20855;&#19968;&#33268;&#24615;&#12290;&#12300;&#24555;&#36895;&#19979;&#32080;&#35542;&#12301;&#22312;&#25105;&#20497;&#24819;&#20687;&#30340;&#19990;&#30028;&#20013;&#65292;&#27604;&#22312;&#30495;&#23526;&#19990;&#30028;&#20013;&#23433;&#20840;&#12290;</LI>
<LI>&#32113;&#35336;&#29986;&#29983;&#35377;&#22810;&#35264;&#23519;&#36215;&#20358;&#20855;&#22240;&#26524;&#38364;&#20418;&#30340;&#35299;&#37323;&#65292;&#20294;&#26159;&#23427;&#20854;&#23526;&#27794;&#26377;&#35299;&#37323;&#21147;&#12290;&#36889;&#20491;&#19990;&#30028;&#30340;&#35377;&#22810;&#20107;&#23526;&#26159;&#20358;&#33258;&#27231;&#29575;&#65292;&#21253;&#25324;&#21462;&#27171;&#30340;&#24847;&#22806;&#22312;&#20839;&#12290;&#23565;&#27231;&#29575;&#20107;&#20214;&#25552;&#20986;&#22240;&#26524;&#30340;&#35299;&#37323;&#19968;&#23450;&#26159;&#37679;&#30340;&#12290;</LI></UL>
<H3>&#35498;&#21040;&#23567;&#25976;&#21407;&#21063;</H3>
<P data-cfi="/4/88/2">&#12300;&#26159;&#30340;&#65292;&#26412;&#35069;&#29255;&#20844;&#21496;&#33258;&#24478;&#26032;&#22519;&#34892;&#38263;&#19978;&#20219;&#24460;&#65292;&#24050;&#25512;&#20986;&#19977;&#37096;&#25104;&#21151;&#30340;&#38651;&#24433;&#65292;&#20294;&#26159;&#29694;&#22312;&#23601;&#35498;&#20182;&#30340;&#22909;&#25163;&#27683;&#26371;&#25345;&#32396;&#19979;&#21435;&#65292;&#24656;&#24597;&#36996;&#22826;&#26089;&#12290;&#12301;</P>
<P data-cfi="/4/88/4">&#12300;&#25105;&#19981;&#39000;&#30456;&#20449;&#26032;&#20219;&#30340;&#26989;&#21209;&#21729;&#26159;&#20491;&#22825;&#25165;&#65292;&#25105;&#35201;&#20808;&#21435;&#21839;&#19968;&#19979;&#32113;&#35336;&#23416;&#23478;&#65292;&#35531;&#20182;&#20272;&#31639;&#19968;&#19979;&#20182;&#30340;&#25104;&#21151;&#26159;&#20358;&#33258;&#27231;&#29575;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#23569;&#12290;&#12301;</P>
<P data-cfi="/4/88/6">&#12300;&#36889;&#20491;&#35264;&#23519;&#30340;&#27171;&#26412;&#22826;&#23567;&#20102;&#65292;&#20197;&#33268;&#19981;&#33021;&#24471;&#20986;&#20219;&#20309;&#25512;&#35542;&#65292;&#25105;&#20497;&#19981;&#35201;&#34987;&#23567;&#25976;&#21407;&#21063;&#32102;&#39449;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/88/8">&#12300;&#25105;&#24819;&#20808;&#23565;&#23526;&#39511;&#30340;&#32080;&#26524;&#20445;&#23494;&#65292;&#30452;&#21040;&#26377;&#36275;&#22816;&#22823;&#30340;&#27171;&#26412;&#65292;&#19981;&#28982;&#25105;&#20497;&#26371;&#38754;&#23565;&#22826;&#26089;&#19979;&#32080;&#35542;&#30340;&#22739;&#21147;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#21644;&#19978;&#38754;&#30332;&#29983;&#29575;&#26368;&#20302;&#30340;&#26781;&#20214;&#19968;&#27169;&#19968;&#27171;&#12290;<A href="about:blank#f2-1-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#35712;&#32773;&#30693;&#36947;&#22312;&#32113;&#35336;&#19978;&#65292;&#25105;&#20497;&#35373;&#31435;&#34395;&#28961;&#20551;&#35373; (<I>null hypothesis</I>)&#12290;<A href="about:blank#f2-1-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>10&#26376;6&#26085;&#26159;&#29494;&#22826;&#25945;&#20013;&#26368;&#31070;&#32854;&#30340;&#26085;&#23376;&#65292;&#36889;&#19968;&#22825;&#35201;&#31105;&#39135;&#12290;&#25944;&#21033;&#20126;&#21644;&#22467;&#21450;&#31561;&#38463;&#25289;&#20271;&#22283;&#23478;&#35469;&#28858;&#65292;&#20197;&#33394;&#21015;&#22312;&#36889;&#22825;&#30340;&#25106;&#20633;&#25033;&#35442;&#26368;&#39686;&#65292;&#25152;&#20197;&#25505;&#21462;&#31361;&#25802;&#24335;&#65292;&#32080;&#26524;&#34987;&#20197;&#33394;&#21015;&#25171;&#21040;&#38626;&#38283;&#32645;85&#20844;&#37324;&#12289;&#38626;&#22823;&#39340;&#22763;&#38761;35&#20844;&#37324;&#34389;&#25165;&#35527;&#21644;&#12290;&#36889;&#26159;&#36817;&#20195;&#21490;&#19978;&#65292;&#20840;&#38754;&#38283;&#25136;&#30340;&#19968;&#20491;&#20363;&#23376;&#65292;&#21448;&#21483;&#21313;&#26376;&#25136;&#29229;&#12290;<A href="about:blank#f2-1-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25105;&#20497;&#30456;&#20449;&#28961;&#39080;&#19981;&#36215;&#28010;&#65292;&#20854;&#20358;&#24517;&#26377;&#33258;&#12290;<A href="about:blank#f2-1-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#22823;&#23416;&#26657;&#22240;&#28858;&#20154;&#22810;&#65292;&#21487;&#20197;&#38283;&#20986;&#35377;&#22810;&#36984;&#20462;&#30340;&#35506;&#12290;<A href="about:blank#f2-1-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>