<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>11 &#37672;&#40670;</H2>
<P data-cfi="/4/4">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26366;&#32147;&#20570;&#36942;&#19968;&#20491;&#24184;&#36939;&#22823;&#36650;&#30436; (<I>wheel of fortune</I>) &#30340;&#23526;&#39511;&#65292;&#36889;&#20491;&#36650;&#30436;&#19978;&#38754;&#27161;&#31034;0&#21040;100&#30340;&#25976;&#23383;&#65292;&#20294;&#26159;&#25105;&#20497;&#30340;&#35373;&#35336;&#26159;&#36650;&#30436;&#25976;&#23383;&#19981;&#31649;&#24590;&#40636;&#36681;&#65292;&#37117;&#21482;&#26371;&#20572;&#30041;&#22312;10&#21644;65&#36889;&#20841;&#20491;&#25976;&#23383;&#19978;&#12290;&#25105;&#20497;&#20877;&#35531;&#22887;&#29790;&#23713;&#22823;&#23416;&#30340;&#23416;&#29983;&#20358;&#20570;&#36889;&#20491;&#23526;&#39511;&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#20854;&#20013;&#19968;&#20154;&#26371;&#31449;&#22312;&#19968;&#32068;&#23416;&#29983;&#21069;&#38754;&#65292;&#36681;&#21205;&#24184;&#36939;&#22823;&#36650;&#30436;&#65292;&#35531;&#20182;&#20497;&#23531;&#19979;&#36650;&#30436;&#20572;&#20303;&#26178;&#30340;&#25976;&#23383;&#65292;&#30070;&#28982;&#19981;&#26159;10&#23601;&#26159;65&#65292;&#28982;&#24460;&#21839;&#20182;&#20497;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/6/2">&#22312;&#32879;&#21512;&#22283;&#20013;&#65292;&#38750;&#27954;&#26371;&#21729;&#22283;&#30340;&#25976;&#37327;&#27604;&#21083;&#21083;&#23531;&#19979;&#20358;&#30340;&#25976;&#23383;&#22823;&#65292;&#36996;&#26159;&#23567;&#65311;</P>
<P data-cfi="/4/6/4">&#20320;&#35469;&#28858;&#32879;&#21512;&#22283;&#20013;&#65292;&#38750;&#27954;&#22283;&#23478;&#26371;&#21729;&#22283;&#30340;&#27604;&#29575;&#26159;&#22810;&#23569;&#65311;&#35531;&#30433;&#21147;&#29468;&#29468;&#30475;&#12290;</P>
<P data-cfi="/4/8">&#36889;&#20491;&#22823;&#36650;&#30436;&#19981;&#21487;&#33021;&#24118;&#32102;&#20320;&#20160;&#40636;&#26377;&#29992;&#30340;&#35338;&#24687;&#65292;&#29031;&#29702;&#35498;&#65292;&#21463;&#35430;&#32773;&#25033;&#35442;&#24573;&#30053;&#23427;&#25165;&#23565;&#12290;&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#12290;&#30475;&#21040;10&#30340;&#20154;&#65292;&#24179;&#22343;&#20272;&#35336;&#20540;&#28858;25%&#65292;&#30475;&#21040;65&#30340;&#20154;&#65292;&#24179;&#22343;&#20272;&#35336;&#20540;&#28858;45%&#12290;</P>
<P data-cfi="/4/10">&#25105;&#20497;&#25152;&#30740;&#31350;&#30340;&#29694;&#35937;&#65292;&#22312;&#29983;&#27963;&#20013;&#20854;&#23526;&#38750;&#24120;&#26222;&#36941;&#65292;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#27492;&#20320;&#25033;&#35442;&#30693;&#36947;&#23427;&#30340;&#21517;&#23383;&#21483;&#20570;&#12300;&#37672;&#40670;&#25928;&#25033;&#12301;(<I>anchoring effect</I>)&#12290;&#30070;&#20154;&#20497;&#32771;&#24942;&#19968;&#20491;&#26410;&#30693;&#25976;&#37327;&#20043;&#21069;&#65292;&#26371;&#29992;&#26576;&#31278;&#29305;&#23450;&#20729;&#20540;&#65292;&#20358;&#20570;&#20272;&#31639;&#30340;&#27604;&#36611;&#12290;&#20272;&#31639;&#20540;&#26371;&#36319;&#20320;&#24515;&#20013;&#32771;&#24942;&#30340;&#37027;&#20491;&#20729;&#20540;&#24456;&#30456;&#36817;&#65292;&#36889;&#26159;&#23526;&#39511;&#24515;&#29702;&#23416;&#20013;&#65292;&#26368;&#21487;&#38752;&#12289;&#26368;&#24375;&#22823;&#30340;&#32080;&#26524;&#65292;&#23601;&#20687;&#37672;&#19968;&#27171;&#31337;&#23450;&#32780;&#21487;&#38752;&#12290;&#20551;&#22914;&#20320;&#21839;&#12300;&#29976;&#22320;&#27515;&#26178;&#26159;&#19981;&#26159;&#24050;&#32147;114&#27506;&#20102;&#65311;&#12301;&#26371;&#24471;&#21040;&#27604;&#21839;&#12300;&#29976;&#22320;&#27515;&#26178;&#26159;&#21542;35&#27506;&#12301;&#20358;&#24471;&#39640;&#24456;&#22810;&#30340;&#20272;&#31639;&#20540;&#12290;&#20551;&#22914;&#20320;&#22312;&#32771;&#24942;&#35201;&#33457;&#22810;&#23569;&#37666;&#36023;&#19968;&#38291;&#25151;&#23376;&#65292;&#20320;&#26371;&#34987;&#38283;&#20729;&#25152;&#24433;&#38911;&#65292;&#38283;&#20729;&#39640;&#30340;&#25151;&#23376;&#30475;&#36215;&#20358;&#27604;&#36611;&#26377;&#20729;&#20540;&#12290;&#20551;&#22914;&#38283;&#20729;&#24456;&#39640;&#65292;&#21363;&#20351;&#20320;&#24050;&#27770;&#24515;&#35201;&#25269;&#25239;&#36889;&#20491;&#25976;&#23383;&#30340;&#24433;&#38911;&#65292;&#20320;&#36996;&#26159;&#26371;&#21463;&#21040;&#38283;&#20729;&#30340;&#24433;&#38911;&#12290;&#22312;&#20272;&#31639;&#30340;&#21839;&#38988;&#19978;&#65292;&#20154;&#23478;&#21839;&#20320;&#30340;&#20219;&#20309;&#25976;&#23383;&#37117;&#26371;&#24433;&#38911;&#20320;&#30340;&#27770;&#23450;&#65292;&#36889;&#23601;&#26159;&#37672;&#40670;&#25928;&#25033;&#12290;</P>
<P data-cfi="/4/12">&#25105;&#20497;&#20006;&#19981;&#26159;&#31532;&#19968;&#20491;&#35264;&#23519;&#21040;&#37672;&#40670;&#25928;&#25033;&#30340;&#20154;&#65292;&#20294;&#26159;&#25105;&#20497;&#30340;&#23526;&#39511;&#26159;&#31532;&#19968;&#20491;&#23637;&#29694;&#23427;&#30340;&#33618;&#35628;&#30340;&#65306;&#20154;&#20497;&#30340;&#21028;&#26039;&#26371;&#34987;&#19968;&#20491;&#24590;&#40636;&#30475;&#37117;&#27794;&#26377;&#35338;&#24687;&#20729;&#20540;&#30340;&#25976;&#23383;&#25152;&#24433;&#38911;&#12290;&#20320;&#24590;&#40636;&#24819;&#37117;&#24819;&#19981;&#20986;&#29702;&#30001;&#65292;&#28858;&#20309;&#24184;&#36939;&#22823;&#36650;&#30436;&#23565;&#32879;&#21512;&#22283;&#26377;&#22810;&#23569;&#38750;&#27954;&#26371;&#21729;&#22283;&#26377;&#24433;&#38911;&#12290;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#25226;&#36889;&#31687;&#25991;&#31456;&#30332;&#34920;&#22312;&#12298;&#31185;&#23416;&#12299;&#26399;&#21002;&#19978;&#65292;&#36889;&#26159;&#25105;&#20497;&#22312;&#12298;&#31185;&#23416;&#12299;&#26399;&#21002;&#19978;&#30332;&#34920;&#36942;&#30340;&#25991;&#31456;&#20013;&#26368;&#33879;&#21517;&#30340;&#19968;&#31687;&#12290;</P>
<P data-cfi="/4/14">&#20294;&#26159;&#36889;&#35041;&#26377;&#19968;&#20491;&#21839;&#38988;&#65306;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#20006;&#27794;&#26377;&#23436;&#20840;&#21516;&#24847;&#24515;&#29702;&#23416;&#30340;&#37672;&#40670;&#25928;&#25033;&#12290;&#20182;&#25903;&#25345;&#19968;&#20491;&#35299;&#37323;&#65292;&#25105;&#21063;&#21916;&#27489;&#21478;&#19968;&#20491;&#12290;&#25105;&#20497;&#27794;&#26377;&#25214;&#21040;&#21487;&#20197;&#35299;&#27770;&#36889;&#20491;&#20998;&#27495;&#30340;&#26041;&#27861;&#12290;&#32066;&#26044;&#22312;&#24190;&#21313;&#24180;&#20197;&#24460;&#65292;&#36879;&#36942;&#24456;&#22810;&#30740;&#31350;&#32773;&#30340;&#21162;&#21147;&#35299;&#27770;&#20102;&#36889;&#20491;&#21839;&#38988;&#12290;&#29694;&#22312;&#25105;&#24456;&#28165;&#26970;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#37117;&#26159;&#23565;&#30340;&#65292;&#26377;&#20841;&#20491;&#19981;&#21516;&#30340;&#27231;&#21046;&#35069;&#36896;&#20986;&#37672;&#40670;&#25928;&#25033;&#9472;&#9472;&#27599;&#20491;&#31995;&#32113;&#23565;&#25033;&#19968;&#20491;&#27231;&#21046;&#12290;&#22312;&#31995;&#32113;&#20108;&#30340;&#36939;&#20316;&#19978;&#65292;&#37672;&#40670;&#30340;&#24418;&#24335;&#30332;&#29983;&#22312;&#21028;&#26039;&#30340;&#29305;&#24847;&#35519;&#25972;&#36942;&#31243;&#19978;&#12290;&#22312;&#31995;&#32113;&#19968;&#20419;&#30332;&#25928;&#25033;&#19978;&#30340;&#33258;&#21205;&#27511;&#31243;&#20063;&#26377;&#37672;&#40670;&#25928;&#25033;&#12290;</P>
<H3>&#37672;&#40670;&#21644;&#35519;&#25972;</H3>
<P data-cfi="/4/18">&#29305;&#32173;&#26031;&#22522;&#21916;&#27489;&#25226;&#12300;&#35519;&#25972;&#65293;&#37672;&#40670;&#12301;&#25463;&#24465;&#30340;&#24819;&#27861;&#65292;&#30070;&#20316;&#20272;&#31639;&#19981;&#30906;&#23450;&#20540;&#30340;&#31574;&#30053;&#65306;&#24478;&#19968;&#20491;&#37672;&#40670;&#25976;&#23383;&#38283;&#22987;&#65292;&#21435;&#35413;&#20272;&#23427;&#26159;&#22826;&#39640;&#36996;&#26159;&#22826;&#20302;&#65292;&#24930;&#24930;&#35519;&#25972;&#20320;&#30340;&#20272;&#31639;&#20540;&#65292;&#22312;&#24515;&#26234;&#19978;&#24930;&#24930;&#31227;&#21205;&#20320;&#30340;&#37672;&#65292;&#36889;&#20491;&#35519;&#25972;&#36890;&#24120;&#19981;&#25104;&#29087;&#65292;&#26410;&#36948;&#21040;&#26368;&#24460;&#30446;&#30340;&#23601;&#25552;&#26089;&#32080;&#26463;&#20102;&#12290;&#22240;&#28858;&#20154;&#20497;&#22312;&#19981;&#30906;&#23450;&#26159;&#21542;&#35442;&#20877;&#24448;&#21069;&#36208;&#26178;&#65292;&#26371;&#20572;&#38931;&#19979;&#20358;&#12290;&#22312;&#25105;&#20497;&#30340;&#30475;&#27861;&#20986;&#29694;&#20998;&#27495;&#24460;&#24190;&#21313;&#24180;&#65292;&#20063;&#23601;&#26159;&#29305;&#32173;&#26031;&#22522;&#36942;&#19990;&#22909;&#24190;&#24180;&#65292;&#20841;&#21517;&#24515;&#29702;&#23416;&#23478;&#21508;&#33258;&#29544;&#31435;&#30340;&#30740;&#31350;&#25552;&#20986;&#36889;&#20491;&#27511;&#31243;&#30340;&#30906;&#23526;&#35657;&#25818;&#12290;&#36889;&#20841;&#20491;&#20154;&#37117;&#26366;&#33287;&#29305;&#32173;&#26031;&#22522;&#23494;&#20999;&#21512;&#20316;&#36942;&#65292;&#34217;&#20315; (<I>Eldar Sha&#64257;r</I>) &#21644;&#21513;&#29246;&#32173;&#32997;&#36319;&#20182;&#20497;&#30340;&#23416;&#29983;&#9472;&#9472;&#29305;&#32173;&#26031;&#22522;&#32880;&#26126;&#30340;&#23403;&#23376;&#20497;&#65292;&#19968;&#36215;&#20570;&#20986;&#20358;&#20102;&#12290;</P>
<P data-cfi="/4/20">&#35201;&#39511;&#35657;&#36889;&#40670;&#65292;&#35531;&#25343;&#19968;&#24373;&#32025;&#30059;&#19968;&#26781;2&#189;&#21515;&#38263;&#30340;&#32218;&#26781;&#65292;&#24478;&#24213;&#24448;&#19978;&#30059;&#65292;&#35531;&#19981;&#35201;&#29992;&#23610;&#12290;&#29694;&#22312;&#65292;&#25343;&#21478;&#22806;&#19968;&#24373;&#32025;&#24478;&#19978;&#32227;&#24448;&#19979;&#30059;&#65292;&#22312;&#36317;&#38626;&#24213;&#31471;2&#189;&#21515;&#34389;&#20572;&#20303;&#12290;&#35531;&#27604;&#36611;&#36889;&#20841;&#26781;&#32218;&#65292;&#20320;&#26371;&#30332;&#29694;&#31532;&#19968;&#27425;&#30001;&#24213;&#24448;&#19978;&#30059;&#30340;2&#189;&#21515;&#27604;&#36611;&#30701;&#65288;&#27604;&#31532;&#20108;&#24373;&#32025;&#19978;&#32218;&#26781;&#25152;&#30041;&#19979;&#30340;2&#189;&#21515;&#31354;&#30333;&#35201;&#30701;&#65289;&#12290;&#21407;&#22240;&#26159;&#65292;&#20320;&#20006;&#19981;&#30693;&#36947;2&#189;&#21515;&#30340;&#32218;&#26781;&#38263;&#20160;&#40636;&#27171;&#65292;&#36889;&#35041;&#23384;&#22312;&#19981;&#30906;&#23450;&#24615;&#12290;&#30070;&#20320;&#24478;&#38913;&#24213;&#24448;&#19978;&#30059;&#26178;&#65292;&#20320;&#22312;&#19981;&#21040;2&#189;&#21515;&#34389;&#23601;&#20572;&#19979;&#20358;&#65292;&#20294;&#26159;&#30070;&#20320;&#24478;&#38913;&#38957;&#24448;&#19979;&#30059;&#26178;&#65292;&#20320;&#22312;&#21040;&#36948;2&#189;&#21515;&#20043;&#21069;&#23601;&#26371;&#20572;&#20303;&#20102;&#12290;&#21015;&#27874; (<I>Robyn LeBoeuf</I>) &#21644;&#34217;&#20315;&#25214;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#36889;&#31278;&#27231;&#21046;&#30340;&#35377;&#22810;&#20363;&#23376;&#12290;&#35519;&#25972;&#19981;&#36275;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#20320;&#19979;&#39640;&#36895;&#20844;&#36335;&#36914;&#20837;&#24066;&#21312;&#24460;&#65292;&#26371;&#38283;&#24471;&#27604;&#36611;&#24555;&#65292;&#23588;&#20854;&#30070;&#20320;&#19968;&#37002;&#36319;&#21029;&#20154;&#35498;&#35441;&#26178;&#65307;&#35519;&#25972;&#19981;&#36275;&#20063;&#26159;&#38738;&#23569;&#24180;&#21644;&#29238;&#27597;&#20043;&#38291;&#38364;&#20418;&#32202;&#24373;&#30340;&#21407;&#22240;&#65292;&#38738;&#23569;&#24180;&#21916;&#27489;&#22312;&#25151;&#38291;&#35041;&#25226;&#38899;&#27138;&#38283;&#24471;&#24456;&#22823;&#32882;&#65292;&#21015;&#27874;&#21644;&#34217;&#20315;&#27880;&#24847;&#21040;&#12300;&#21363;&#20351;&#23401;&#23376;&#22909;&#24847;&#25226;&#24456;&#22823;&#32882;&#30340;&#38899;&#37327;&#35519;&#23567;&#19968;&#40670;&#65292;&#20197;&#36948;&#21040;&#29238;&#27597;&#35242;&#23565;&#12302;&#21512;&#29702;&#30340;&#38899;&#37327;&#12303;&#30340;&#35201;&#27714;&#65292;&#20294;&#26159;&#23401;&#23376;&#30340;&#37672;&#40670;&#39640;&#65292;&#25152;&#20197;&#38614;&#28982;&#38899;&#37327;&#35519;&#20302;&#20102;&#65292;&#23565;&#29238;&#27597;&#20358;&#35498;&#20173;&#23244;&#39640;&#65292;&#20351;&#23401;&#23376;&#30340;&#22909;&#24847;&#26410;&#34987;&#30475;&#21040;&#12301;&#12290;&#38283;&#36554;&#30340;&#20154;&#21644;&#23401;&#23376;&#20841;&#20154;&#37117;&#29305;&#24847;&#21521;&#19979;&#35519;&#25972;&#65292;&#20294;&#26159;&#20841;&#20154;&#30340;&#35519;&#25972;&#31243;&#24230;&#37117;&#19981;&#22816;&#12290;</P>
<P data-cfi="/4/22">&#29694;&#22312;&#35531;&#30475;&#19979;&#38754;&#36889;&#20123;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/24/2">&#21932;&#27835;&#65294;&#33775;&#30427;&#38931;&#20160;&#40636;&#26178;&#20505;&#30070;&#36984;&#32317;&#32113;&#65311;</P>
<P data-cfi="/4/24/4">&#22312;&#32854;&#27597;&#23792;&#30340;&#38914;&#19978;&#65292;&#27700;&#30340;&#27832;&#40670;&#28331;&#24230;&#26159;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/26">&#30070;&#20320;&#30475;&#21040;&#36889;&#20841;&#20491;&#21839;&#38988;&#26178;&#65292;&#31532;&#19968;&#20491;&#36914;&#20837;&#20320;&#24515;&#20013;&#30340;&#26159;&#37672;&#40670;&#25976;&#23383;&#65292;&#20320;&#30693;&#36947;&#36889;&#26159;&#37679;&#30340;&#65292;&#20063;&#30693;&#36947;&#31572;&#26696;&#30340;&#26041;&#21521;&#12290;&#21932;&#27835;&#65294;&#33775;&#30427;&#38931;&#22312;1776&#24180;&#20197;&#24460;&#25104;&#28858;&#32654;&#22283;&#32317;&#32113;&#65292;&#20320;&#20063;&#30693;&#36947;&#32854;&#27597;&#23792;&#30340;&#27700;&#27832;&#39472;&#28331;&#24230;&#20302;&#26044;&#25885;&#27663;100&#24230;&#12290;&#20320;&#24517;&#38920;&#35201;&#35519;&#25972;&#26041;&#21521;&#38626;&#38283;&#36889;&#20491;&#37672;&#40670;&#25976;&#23383;&#12290;&#23601;&#20687;&#32218;&#26781;&#30340;&#21839;&#38988;&#19968;&#27171;&#65292;&#30070;&#20320;&#19981;&#30906;&#23450;&#35442;&#19981;&#35442;&#24448;&#21069;&#36208;&#26178;&#65292;&#20320;&#26371;&#20572;&#19979;&#20358;&#65292;&#24453;&#22312;&#19981;&#30906;&#23450;&#21312;&#22495;&#30340;&#37002;&#32227;&#12290;</P>
<P data-cfi="/4/28">&#33406;&#21340;&#21033; (<I>Nick Epley</I>) &#21644;&#21513;&#29246;&#32173;&#32997;&#35657;&#23526;&#20102;&#12300;&#35519;&#25972;&#12301;&#26159;&#28858;&#20102;&#38626;&#38283;&#37672;&#40670;&#25152;&#20570;&#30340;&#29305;&#24847;&#34892;&#28858;&#65306;&#20551;&#22914;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#22312;&#32893;&#21040;&#37672;&#40670;&#26178;&#25622;&#38957;&#65292;&#23601;&#22909;&#20687;&#20182;&#20497;&#19981;&#25509;&#21463;&#30340;&#27169;&#27171;&#65292;&#37027;&#40636;&#20182;&#20497;&#26371;&#25226;&#20998;&#25976;&#31227;&#24471;&#38626;&#37672;&#40670;&#36960;&#19968;&#20123;&#65307;&#32780;&#32893;&#21040;&#37672;&#40670;&#26178;&#40670;&#38957;&#30340;&#20154;&#65292;&#21063;&#26371;&#31227;&#24471;&#36817;&#20123;&#12290;&#33406;&#21340;&#21033;&#21644;&#21513;&#29246;&#32173;&#32997;&#30906;&#35469;&#20102;&#12300;&#35519;&#25972;&#12301;&#26159;&#35201;&#33457;&#21147;&#27683;&#30340;&#34892;&#28858;&#12290;&#30070;&#24515;&#26234;&#36039;&#28304;&#29992;&#20809;&#26178;&#65292;&#20154;&#20497;&#26371;&#20572;&#30041;&#22312;&#38626;&#37672;&#40670;&#27604;&#36611;&#36817;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#35352;&#25014;&#22622;&#28415;&#20102;&#25976;&#23383;&#65292;&#25110;&#26159;&#26377;&#19968;&#40670;&#37257;&#20102;&#65292;&#30070;&#31995;&#32113;&#20108;&#24456;&#24369;&#25110;&#24456;&#25078;&#26178;&#65292;&#12300;&#35519;&#25972;&#12301;&#23601;&#35722;&#24375;&#20102;&#12290;</P>
<P data-cfi="/4/30">&#25152;&#20197;&#65292;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#29305;&#32173;&#26031;&#22522;&#26159;&#23565;&#30340;&#65292;&#33267;&#23569;&#22312;&#31995;&#32113;&#20108;&#21435;&#35519;&#25972;&#26576;&#20491;&#29305;&#23450;&#26041;&#21521;&#65292;&#20197;&#38626;&#38283;&#37672;&#40670;&#30340;&#19968;&#20123;&#20363;&#23376;&#20013;&#26159;&#22914;&#27492;&#12290;</P>
<H3>&#37672;&#40670;&#26159;&#19968;&#20491;&#20419;&#30332;&#25928;&#25033;</H3>
<P data-cfi="/4/34">&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#22312;&#36783;&#35542;&#26178;&#65292;&#25105;&#25215;&#35469;&#35519;&#25972;&#26377;&#26178;&#26371;&#30332;&#29983;&#65292;&#20294;&#26159;&#25105;&#23565;&#27492;&#35258;&#24471;&#19981;&#33258;&#22312;&#12290;&#35519;&#25972;&#26159;&#20491;&#26377;&#24847;&#35672;&#30340;&#29305;&#24847;&#34892;&#28858;&#65292;&#20294;&#26159;&#22312;&#22823;&#22810;&#25976;&#23565;&#37672;&#40670;&#25928;&#25033;&#30340;&#23526;&#39511;&#20013;&#65292;&#32570;&#20047;&#20027;&#35264;&#30340;&#32147;&#39511;&#65292;&#35531;&#30475;&#19979;&#38754;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/36/2">&#29976;&#22320;&#27515;&#20129;&#26178;&#65292;&#27604;144&#27506;&#22823;&#36996;&#26159;&#23567;&#65311;</P>
<P data-cfi="/4/36/4">&#29976;&#22320;&#21435;&#19990;&#26178;&#24190;&#27506;&#65311;</P>
<P data-cfi="/4/38">&#20320;&#26371;&#25226;&#20320;&#30340;&#20272;&#35336;&#24478;144&#27506;&#24448;&#19979;&#35519;&#25972;&#21966;&#65311;&#21487;&#33021;&#19981;&#26371;&#65292;&#20294;&#26159;&#36889;&#20491;&#39640;&#24471;&#19981;&#21512;&#29702;&#30340;&#25976;&#23383;&#65288;&#27794;&#26377;&#20154;&#27963;&#37027;&#40636;&#20037;&#65289;&#20173;&#28982;&#24433;&#38911;&#20102;&#20320;&#30340;&#20272;&#35336;&#12290;&#25105;&#24863;&#35258;&#21040;&#65292;&#37672;&#40670;&#20677;&#20677;&#26159;&#19968;&#20491;&#12300;&#24314;&#35696;&#12301;&#12290;&#36889;&#26159;&#30070;&#26377;&#20154;&#35731;&#25105;&#20497;&#30475;&#21040;&#12289;&#32893;&#21040;&#25110;&#24863;&#35258;&#21040;&#26576;&#20491;&#26481;&#35199;&#26178;&#65292;&#25105;&#20497;&#25152;&#29992;&#30340;&#23383;&#12290;&#20363;&#22914;&#65306;&#12300;&#20320;&#29694;&#22312;&#35258;&#24471;&#24038;&#33151;&#26377;&#19968;&#40670;&#40635;&#21966;&#65311;&#12301;&#36889;&#21477;&#35441;&#32317;&#26371;&#20351;&#19968;&#20123;&#20154;&#22238;&#22577;&#35498;&#20182;&#20497;&#30340;&#24038;&#33151;&#30340;&#30906;&#26377;&#19968;&#40670;&#24618;&#24618;&#30340;&#12290;</P>
<P data-cfi="/4/40">&#29305;&#32173;&#26031;&#22522;&#27604;&#25105;&#20445;&#23432;&#65292;&#20182;&#19981;&#30456;&#20449;&#26263;&#31034;&#25110;&#24863;&#35258; (<I>hunch</I>)&#65292;&#20182;&#27491;&#30906;&#22320;&#25351;&#20986;&#12300;&#24314;&#35696;&#12301;(<I>suggestion</I>) &#20006;&#19981;&#33021;&#20351;&#25105;&#20497;&#20102;&#35299;&#37672;&#40670;&#25928;&#25033;&#65292;&#22240;&#28858;&#25105;&#20497;&#19981;&#30693;&#22914;&#20309;&#21435;&#35299;&#37323;&#12300;&#24314;&#35696;&#12301;&#12290;&#25105;&#24517;&#38920;&#25215;&#35469;&#20182;&#26159;&#23565;&#30340;&#65292;&#20294;&#26159;&#25105;&#19981;&#21516;&#24847;&#35519;&#25972;&#19981;&#36275;&#26159;&#29986;&#29983;&#37672;&#40670;&#25928;&#25033;&#30340;&#21807;&#19968;&#21407;&#22240;&#12290;&#25105;&#20497;&#20570;&#20102;&#24456;&#22810;&#23526;&#39511;&#24819;&#21435;&#20102;&#35299;&#37672;&#40670;&#65292;&#20294;&#26159;&#37117;&#27794;&#26377;&#25104;&#21151;&#65292;&#26368;&#24460;&#23601;&#25918;&#26820;&#20102;&#12290;</P>
<P data-cfi="/4/42">&#36889;&#20491;&#25171;&#25943;&#25105;&#20497;&#30340;&#35598;&#22296;&#29694;&#22312;&#35299;&#38283;&#20102;&#65292;&#22240;&#28858;&#12300;&#24314;&#35696;&#12301;&#36889;&#20491;&#35264;&#24565;&#24050;&#32147;&#19981;&#20877;&#26214;&#28544;&#19981;&#26126;&#65306;&#24314;&#35696;&#26159;&#20491;&#20419;&#30332;&#25928;&#25033;&#65292;&#23427;&#36984;&#25799;&#24615;&#22320;&#25214;&#20986;&#30456;&#23481;&#30340;&#35657;&#25818;&#12290;&#20320;&#27794;&#26377;&#19968;&#31186;&#37912;&#26371;&#30456;&#20449;&#29976;&#22320;&#27963;&#21040;144&#27506;&#65292;&#20294;&#26159;&#20320;&#30340;&#32879;&#32080;&#27231;&#21046;&#19968;&#23450;&#26371;&#23565;&#19968;&#20491;&#24456;&#32769;&#30340;&#20154;&#29986;&#29983;&#21360;&#35937;&#12290;&#31995;&#32113;&#19968;&#29702;&#35299;&#21477;&#23376;&#30340;&#26041;&#24335;&#65292;&#23601;&#26159;&#30433;&#37327;&#30456;&#20449;&#23427;&#26159;&#30495;&#30340;&#65292;&#32780;&#36984;&#25799;&#27963;&#21270;&#30456;&#23481;&#30340;&#24605;&#24819;&#29986;&#29983;&#20102;&#19968;&#20018;&#31995;&#32113;&#24615;&#20559;&#35492;&#65292;&#36889;&#20351;&#24471;&#25105;&#20497;&#36629;&#20449;&#25110;&#20670;&#21521;&#26044;&#22533;&#20449;&#25105;&#20497;&#25152;&#30456;&#20449;&#30340;&#26481;&#35199;&#12290;&#25105;&#20497;&#29694;&#22312;&#26126;&#30333;&#65292;&#28858;&#20160;&#40636;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#27794;&#26377;&#30475;&#20986;&#20854;&#23526;&#26377;&#20841;&#31278;&#37672;&#40670;&#25928;&#25033;&#65311;&#25105;&#20497;&#25152;&#38656;&#30340;&#30740;&#31350;&#26041;&#27861;&#21644;&#29702;&#35542;&#22522;&#30990;&#22312;&#25105;&#20497;&#30740;&#31350;&#30070;&#26178;&#23578;&#26410;&#20986;&#29694;&#65292;&#23427;&#20497;&#26159;&#21040;&#24460;&#20358;&#25165;&#34987;&#30332;&#23637;&#20986;&#20358;&#30340;&#65306;&#31995;&#32113;&#19968;&#30433;&#21147;&#24314;&#27083;&#19968;&#20491;&#23559;&#37672;&#40670;&#25976;&#23383;&#30070;&#20316;&#30495;&#23526;&#25976;&#23383;&#30340;&#19990;&#30028;&#12290;&#25105;&#22312;&#26412;&#26360;&#31532;&#19968;&#37096;&#25551;&#36848;&#20102;&#36889;&#20491;&#32879;&#32080;&#36899;&#36011;&#24615;&#21644;&#21512;&#29702;&#24615;&#12290;</P>
<P data-cfi="/4/44">&#24503;&#22283;&#24515;&#29702;&#23416;&#23478;&#39340;&#26031;&#39759;&#21202; (<I>Thomas Mussweiler</I>) &#21644;&#21490;&#23828;&#20811; (<I>Fritz Strack</I>) &#25552;&#20986;&#20102;&#26368;&#20196;&#20154;&#20449;&#26381;&#30340;&#35657;&#25818;&#65292;&#23637;&#31034;&#20986;&#32879;&#32080;&#36899;&#36011;&#24615;&#22312;&#37672;&#40670;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#20182;&#20497;&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#25552;&#20986;&#37672;&#40670;&#21839;&#38988;&#65306;&#12300;&#24503;&#22283;&#30340;&#24180;&#24179;&#22343;&#28331;&#24230;&#26159;&#39640;&#26044;&#36996;&#26159;&#20302;&#26044;&#25885;&#27663;20&#24230;&#65288;&#33775;&#27663;68&#24230;&#65289;&#65311;&#12301;&#25110;&#26159;&#12300;&#24503;&#22283;&#30340;&#24180;&#24179;&#22343;&#28331;&#24230;&#26159;&#39640;&#26044;&#36996;&#26159;&#20302;&#26044;&#25885;&#27663;5&#24230;&#65288;&#33775;&#27663;40&#24230;&#65289;&#65311;&#12301;</P>
<P data-cfi="/4/46">&#28982;&#24460;&#20182;&#20497;&#32102;&#25152;&#26377;&#21463;&#35430;&#32773;&#30475;&#19968;&#20123;&#23383;&#65292;&#35531;&#20182;&#20497;&#25351;&#35469;&#12290;&#32080;&#26524;&#30332;&#29694;&#65292;&#25885;&#27663;20&#24230;&#20351;&#21463;&#35430;&#32773;&#26356;&#26131;&#36776;&#35672;&#36319;&#22799;&#22825;&#26377;&#38364;&#30340;&#23383;&#65288;&#22914;&#22826;&#38525;&#12289;&#28023;&#28760;&#65289;&#65292;&#32780;&#25885;&#27663;5&#24230;&#21063;&#20419;&#30332;&#20102;&#36319;&#20908;&#22825;&#30456;&#38364;&#30340;&#23383;&#65288;&#22914;&#65292;&#19979;&#38684;&#21644;&#28369;&#38634;&#65289;&#12290;&#23565;&#30456;&#23481;&#30340;&#35352;&#25014;&#30340;&#36984;&#25799;&#24615;&#27963;&#21270;&#65292;&#35299;&#37323;&#20102;&#37672;&#40670;&#30340;&#20316;&#29992;&#65306;&#39640;&#25110;&#20302;&#30340;&#25976;&#23383;&#27963;&#21270;&#20102;&#35352;&#25014;&#20013;&#19981;&#21516;&#32068;&#30340;&#24819;&#27861;&#21644;&#24565;&#38957;&#12290;&#22240;&#28858;&#36984;&#20986;&#20358;&#30340;&#27171;&#26412;&#26377;&#20559;&#35211;&#65292;&#25152;&#20197;&#20272;&#35336;&#19968;&#24180;&#30340;&#24179;&#22343;&#28331;&#24230;&#23601;&#26377;&#20559;&#35211;&#12290;&#22312;&#21478;&#22806;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#20182;&#20497;&#35201;&#27714;&#21463;&#35430;&#32773;&#20272;&#35336;&#24503;&#22283;&#36554;&#30340;&#24179;&#22343;&#20729;&#26684;&#12290;&#39640;&#37672;&#26371;&#36984;&#25799;&#24615;&#22320;&#20419;&#30332;&#39640;&#32026;&#36554;&#21697;&#29260;&#65288;&#22914;&#36051;&#22763;&#12289;&#22887;&#36842;&#65289;&#65307;&#32780;&#20302;&#37672;&#21063;&#26371;&#20419;&#30332;&#22823;&#30526;&#26222;&#36941;&#20351;&#29992;&#30340;&#36554;&#27454;&#65288;&#22914;&#31119;&#26031;&#65289;&#12290;&#25105;&#20497;&#22312;&#21069;&#38754;&#30475;&#21040;&#65292;&#20219;&#20309;&#20419;&#30332;&#37117;&#26371;&#28608;&#30332;&#36319;&#23427;&#30456;&#23481;&#30340;&#35338;&#24687;&#65292;&#24314;&#35696;&#21644;&#37672;&#40670;&#37117;&#21487;&#20197;&#29992;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#21270;&#36939;&#20316;&#20358;&#35299;&#37323;&#12290;&#38614;&#28982;&#25105;&#30070;&#26178;&#20006;&#19981;&#30693;&#36947;&#22914;&#20309;&#35657;&#26126;&#23427;&#65292;&#25105;&#30340;&#24863;&#35258;&#24460;&#20358;&#35657;&#23526;&#26159;&#23565;&#30340;&#65292;&#37672;&#40670;&#21644;&#24314;&#35696;&#20043;&#38291;&#26159;&#26377;&#38364;&#20418;&#30340;&#12290;</P>
<H3>&#37672;&#40670;&#25351;&#25976;</H3>
<P data-cfi="/4/50">&#35377;&#22810;&#24515;&#29702;&#23416;&#30340;&#29694;&#35937;&#21487;&#20197;&#29992;&#23526;&#39511;&#30340;&#26041;&#27861;&#23637;&#29694;&#20986;&#20358;&#65292;&#20294;&#26159;&#24456;&#23569;&#21487;&#20197;&#30495;&#27491;&#28204;&#37327;&#21040;&#12290;&#37672;&#40670;&#25928;&#25033;&#26159;&#19968;&#20491;&#20363;&#22806;&#12290;&#37672;&#40670;&#21487;&#20197;&#34987;&#28204;&#37327;&#65292;&#32780;&#19988;&#25928;&#26524;&#24456;&#22823;&#12290;&#26377;&#20154;&#26366;&#21839;&#21435;&#33290;&#37329;&#23665;&#25506;&#32034;&#39208;<A id=f2-2-1 class=footnote href="about:blank#fn2-2-1"><FONT color=#0066cc>[1]</FONT></A> (<I>Exploratorium</I>) &#21443;&#35264;&#30340;&#20154;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/52/2">&#32654;&#22283;&#26368;&#39640;&#30340;&#32005;&#26441; (<I>redwood</I>) &#26159;&#39640;&#26044;&#25110;&#20302;&#26044;1200&#33521;&#21582;&#21602;&#65311;</P>
<P data-cfi="/4/52/4">&#20320;&#29468;&#28204;&#26368;&#39640;&#30340;&#32005;&#26441;&#30340;&#39640;&#24230;&#26159;&#22810;&#23569;&#65311;</P>
<P data-cfi="/4/54">&#22312;&#36889;&#23526;&#39511;&#20013;&#65292;&#39640;&#37672;&#26159;1200&#33521;&#21582;&#65292;&#21478;&#19968;&#32068;&#21463;&#35430;&#32773;&#30475;&#21040;&#30340;&#21063;&#26159;180&#33521;&#21582;&#65288;&#20302;&#37672;&#65289;&#65292;&#20841;&#32773;&#30456;&#24046;&#20102;1020&#33521;&#21582;&#12290;</P>
<P data-cfi="/4/56">&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#36889;&#20841;&#32068;&#29986;&#29983;&#20102;&#24046;&#30064;&#38935;&#22823;&#30340;&#24179;&#22343;&#20272;&#35336;&#20540;&#65306;844&#33521;&#21582;&#21644;282&#33521;&#21582;&#65292;&#24046;&#20102;562&#33521;&#21582;&#12290;&#37672;&#40670;&#25351;&#25976;&#26159;&#20841;&#32773;&#24046;&#30064;&#30340;&#27604;&#20363;562&#65295;1020&#65309;55%&#12290;&#36889;&#20491;&#37672;&#40670;&#30340;&#28204;&#37327;&#23565;&#30450;&#24478;&#37672;&#40670;&#25976;&#23383;&#30340;&#20154;&#20358;&#35498;&#26159;100%&#65292;&#23565;&#33021;&#22816;&#24573;&#30053;&#37672;&#40670;&#25976;&#23383;&#30340;&#20154;&#20358;&#35498;&#26159;0&#12290;&#32780;55%&#26159;&#20856;&#22411;&#30340;&#37672;&#40670;&#25351;&#25976;&#65292;&#22312;&#24456;&#22810;&#20854;&#20182;&#30340;&#23526;&#39511;&#20013;&#65292;&#37117;&#24471;&#21040;&#30456;&#20284;&#30340;&#25976;&#23383;&#12290;</P>
<P data-cfi="/4/58">&#37672;&#40670;&#25928;&#25033;&#19981;&#20677;&#26159;&#23526;&#39511;&#23460;&#30340;&#22909;&#22855;&#24515;&#65292;&#23427;&#22312;&#30495;&#23526;&#19990;&#30028;&#20013;&#65292;&#24433;&#38911;&#21147;&#19968;&#27171;&#24375;&#22823;&#12290;&#35377;&#22810;&#24180;&#21069;&#26377;&#20491;&#23526;&#39511;&#65292;&#23526;&#39511;&#32773;&#35531;&#25151;&#23627;&#20210;&#20171;&#32773;&#35413;&#20272;&#19968;&#26847;&#22312;&#24066;&#22580;&#19978;&#24453;&#21806;&#30340;&#25151;&#23376;&#20729;&#20540;&#22810;&#23569;&#12290;&#20182;&#20497;&#21443;&#35264;&#20102;&#25151;&#23376;&#65292;&#25171;&#32893;&#20102;&#34892;&#24773;&#65292;&#20063;&#30475;&#21040;&#20102;&#21806;&#20729;&#12290;&#26377;&#19968;&#21322;&#30340;&#25151;&#20210;&#30475;&#21040;&#30340;&#20729;&#37666;&#36960;&#39640;&#26044;&#23627;&#20027;&#30340;&#38283;&#20729;&#65292;&#21478;&#19968;&#21322;&#30340;&#25151;&#20210;&#30475;&#21040;&#30340;&#20729;&#37666;&#21063;&#36960;&#20302;&#26044;&#23627;&#20027;&#30340;&#38283;&#20729;&#65292;&#27599;&#19968;&#20491;&#20210;&#20171;&#37117;&#23531;&#19979;&#20182;&#23565;&#36889;&#26847;&#25151;&#23376;&#30340;&#20272;&#20729;&#65292;&#20197;&#21450;&#20182;&#39000;&#24847;&#36067;&#30340;&#26368;&#20302;&#20729;&#37666;&#65288;&#20551;&#22914;&#25151;&#23376;&#26159;&#20182;&#30340;&#65289;&#12290;&#28982;&#24460;&#23526;&#39511;&#32773;&#21839;&#25151;&#23627;&#20210;&#20171;&#32773;&#65292;&#24433;&#38911;&#20182;&#20497;&#21028;&#26039;&#30340;&#22240;&#32032;&#26159;&#20160;&#40636;&#12290;&#24456;&#39514;&#35357;&#30340;&#26159;&#65292;&#23627;&#20027;&#30340;&#38283;&#20729;&#20006;&#27794;&#26377;&#34987;&#21015;&#22312;&#21934;&#23376;&#19978;&#65292;&#20210;&#20171;&#32773;&#24456;&#39509;&#20658;&#33258;&#24049;&#33021;&#24573;&#30053;&#36889;&#20491;&#22240;&#32032;&#65292;&#20182;&#20497;&#24456;&#22533;&#25345;&#23627;&#20027;&#30340;&#38283;&#20729;&#20006;&#27794;&#26377;&#20219;&#20309;&#24433;&#38911;&#21147;&#12290;&#20294;&#26159;&#20182;&#20497;&#37679;&#20102;&#65306;&#36889;&#20491;&#37672;&#40670;&#25928;&#29992;&#26159;41%&#12290;&#30340;&#30906;&#65292;&#36889;&#20123;&#25151;&#23627;&#20210;&#20171;&#23560;&#23478;&#36319;&#27794;&#26377;&#25151;&#22320;&#29986;&#32147;&#39511;&#30340;&#21830;&#23416;&#38498;&#23416;&#29983;&#19968;&#27171;&#21463;&#21040;&#37672;&#40670;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#36889;&#20123;&#27794;&#26377;&#23526;&#21209;&#32147;&#39511;&#30340;&#23416;&#29983;&#30340;&#37672;&#40670;&#25928;&#25033;&#26159;48%&#12290;&#36889;&#20841;&#32068;&#21463;&#35430;&#32773;&#21807;&#19968;&#30340;&#24046;&#21029;&#26159;&#65292;&#23416;&#29983;&#25215;&#35469;&#20182;&#20497;&#21463;&#21040;&#37672;&#40670;&#30340;&#24433;&#38911;&#65292;&#32780;&#23560;&#26989;&#20154;&#22763;&#21063;&#21542;&#35469;&#37672;&#40670;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/60">&#24375;&#26377;&#21147;&#30340;&#37672;&#40670;&#20316;&#29992;&#22312;&#20154;&#20497;&#20570;&#37329;&#37666;&#26377;&#38364;&#30340;&#27770;&#23450;&#26178;&#65292;&#26368;&#26131;&#23637;&#29694;&#20986;&#20358;&#12290;&#20363;&#22914;&#65292;&#30070;&#20154;&#20497;&#27770;&#23450;&#35201;&#25424;&#29563;&#22810;&#23569;&#37666;&#26178;&#12290;&#25105;&#20497;&#21578;&#35380;&#25506;&#32034;&#39208;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#65292;&#27833;&#36650;&#36896;&#25104;&#20102;&#29872;&#22659;&#27745;&#26579;&#65292;&#21839;&#20182;&#20497;&#39000;&#24847;&#25424;&#22810;&#23569;&#37666;&#20358;&#25937;&#21161;&#36889;&#20123;&#22312;&#22826;&#24179;&#27915;&#23736;&#21463;&#27745;&#27833;&#20663;&#23475;&#30340;&#20116;&#33836;&#38587;&#28023;&#40165;&#65307;&#12300;&#24478;&#28165;&#38500;&#23736;&#37002;&#23567;&#31684;&#22285;&#30340;&#28431;&#27833;&#27745;&#26579;&#65292;&#36914;&#32780;&#25214;&#21040;&#38450;&#27490;&#28431;&#27833;&#27745;&#26579;&#30340;&#26041;&#27861;&#65292;&#21040;&#35201;&#27714;&#27833;&#36650;&#33337;&#20027;&#36000;&#36012;&#21892;&#24460;&#12290;&#12301;&#36889;&#20123;&#21839;&#38988;&#38656;&#35201;&#24375;&#21147;&#30340;&#37197;&#23565;&#65306;&#21463;&#35430;&#32773;&#34987;&#35201;&#27714;&#25214;&#20986;&#20182;&#25152;&#39000;&#24847;&#25424;&#29563;&#30340;&#37329;&#38989;&#65292;&#33287;&#20182;&#23565;&#28023;&#40165;&#22852;&#22852;&#19968;&#24687;&#25152;&#24863;&#21463;&#21040;&#30340;&#24773;&#32210;&#24375;&#24230;&#65292;&#26377;&#20123;&#21463;&#35430;&#32773;&#19968;&#38283;&#22987;&#23601;&#34987;&#21839;&#21040;&#37672;&#40670;&#21839;&#38988;&#65306;&#20363;&#22914;&#65292;&#12300;&#20320;&#39000;&#24847;&#25424;5&#32654;&#20803;&#8230;&#8230;&#12301;&#28982;&#24460;&#65292;&#25165;&#21839;&#20320;&#39000;&#24847;&#25424;&#22810;&#23569;&#37666;&#12290;</P>
<P data-cfi="/4/62">&#26371;&#21443;&#35370;&#25506;&#32034;&#39208;&#30340;&#20154;&#65292;&#19968;&#33324;&#20358;&#35498;&#65292;&#37117;&#23565;&#29872;&#20445;&#24847;&#35672;&#36611;&#25935;&#24863;&#12290;&#30070;&#27794;&#26377;&#37672;&#40670;&#21839;&#38988;&#26178;&#65292;&#39000;&#24847;&#25424;&#30340;&#24179;&#22343;&#37329;&#38989;&#26159;64&#32654;&#20803;&#12290;&#30070;&#37672;&#40670;&#21482;&#26377;5&#32654;&#20803;&#26178;&#65292;&#20182;&#20497;&#39000;&#24847;&#25424;&#30340;&#37329;&#38989;&#38477;&#21040;20&#32654;&#20803;&#65292;&#30070;&#37672;&#40670;&#39640;&#21040;&#26377;&#40670;&#38626;&#35676;&#30340;400&#32654;&#20803;&#26178;&#65292;&#20182;&#20497;&#39000;&#24847;&#25424;&#30340;&#37329;&#38989;&#19978;&#21319;&#21040;143&#32654;&#20803;&#12290;&#39640;&#37672;&#21644;&#20302;&#37672;&#30340;&#24046;&#30064;&#26159;123&#32654;&#20803;&#65292;&#37672;&#40670;&#25928;&#25033;&#26159;30%&#12290;&#36889;&#34920;&#31034;&#65292;&#19968;&#38283;&#22987;&#22686;&#21152;100&#32654;&#20803;&#30340;&#35201;&#27714;&#65292;&#24179;&#22343;&#21487;&#24471;&#21040;30&#32654;&#20803;&#30340;&#22238;&#39243;&#12290;&#21516;&#27171;&#30340;&#65292;&#22312;&#21508;&#31278;&#20272;&#35336;&#25110;&#25424;&#29563;&#23526;&#39511;&#20013;&#65292;&#29978;&#33267;&#21487;&#20197;&#30475;&#21040;&#26356;&#22823;&#30340;&#37672;&#40670;&#25928;&#25033;&#12290;&#20363;&#22914;&#65292;&#39165;&#21463;&#27745;&#26579;&#20043;&#33510;&#30340;&#27861;&#22283;&#39340;&#36093;&#24066;&#27665;&#34987;&#21839;&#21040;&#20182;&#20497;&#39000;&#24847;&#22810;&#33457;&#22810;&#23569;&#37666;&#65292;&#31227;&#23621;&#21040;&#27604;&#36611;&#19981;&#21463;&#27745;&#26579;&#30340;&#22320;&#26041;&#65292;&#24471;&#21040;&#30340;&#37672;&#40670;&#25928;&#25033;&#26159;50&#65285;&#12290;&#22312;&#32218;&#19978;&#20132;&#26131;&#26178;&#65292;&#26368;&#23481;&#26131;&#30475;&#21040;&#37672;&#40670;&#25928;&#25033;&#12290;&#21516;&#27171;&#21697;&#38917;&#22312;&#19981;&#21516;&#30340;&#12300;&#31435;&#21363;&#36023;&#12301;(<I>buy now</I>) &#26377;&#19981;&#21516;&#30340;&#20729;&#37666;&#65292;&#23588;&#20854;&#22312;&#34269;&#34899;&#21697;&#30340;&#25293;&#36067;&#19978;&#65292;&#12300;&#20272;&#20729;&#12301;&#23601;&#26159;&#19968;&#20491;&#37672;&#65292;&#23427;&#24433;&#38911;&#31532;&#19968;&#20491;&#20986;&#20729;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/64">&#30070;&#28982;&#65292;&#37672;&#40670;&#20063;&#26377;&#21512;&#29702;&#30340;&#24773;&#27841;&#12290;&#30050;&#31455;&#65292;&#37027;&#20123;&#34987;&#21839;&#21040;&#22256;&#38627;&#21839;&#38988;&#30340;&#20154;&#19968;&#23450;&#26371;&#25235;&#20303;&#25937;&#21629;&#30340;&#31291;&#33609;&#65292;&#36889;&#20491;&#37672;&#26159;&#30475;&#20284;&#21512;&#29702;&#30340;&#31291;&#33609;&#12290;&#20551;&#22914;&#20320;&#19968;&#40670;&#37117;&#19981;&#20102;&#35299;&#21152;&#24030;&#30340;&#27193;&#65292;&#30070;&#21029;&#20154;&#21839;&#20320;&#32005;&#26441;&#21487;&#19981;&#21487;&#33021;&#38263;&#21040;120&#33521;&#21582;&#65292;&#20320;&#21487;&#33021;&#26371;&#25512;&#35542;&#36889;&#25976;&#23383;&#36319;&#30495;&#30456;&#30456;&#24046;&#19981;&#36960;&#65292;&#26159;&#30693;&#36947;&#32005;&#26441;&#26371;&#38263;&#22810;&#39640;&#30340;&#20154;&#25152;&#24819;&#20986;&#30340;&#21839;&#38988;&#65292;&#25152;&#20197;&#36889;&#20491;&#37672;&#21487;&#33021;&#26159;&#20491;&#26377;&#20729;&#20540;&#30340;&#26263;&#31034;&#12290;&#28982;&#32780;&#65292;&#37672;&#40670;&#30740;&#31350;&#26368;&#20027;&#35201;&#30340;&#30332;&#29694;&#26159;&#65292;&#21363;&#20351;&#24456;&#39023;&#28982;&#26159;&#38568;&#27231;&#25976;&#23383;&#30340;&#37672;&#65292;&#20063;&#36319;&#26377;&#35338;&#24687;&#20729;&#20540;&#30340;&#37672;&#19968;&#27171;&#26377;&#25928;&#12290;&#30070;&#25105;&#20497;&#29992;&#24184;&#36939;&#22823;&#36650;&#30436;&#35531;&#21463;&#35430;&#32773;&#20272;&#35336;&#32879;&#21512;&#22283;&#30340;&#38750;&#27954;&#26371;&#21729;&#22283;&#25976;&#26178;&#65292;&#37672;&#40670;&#25351;&#27161;&#28858;44%&#65292;&#26159;&#22312;&#37672;&#40670;&#26263;&#31034;&#30340;&#26377;&#25928;&#31684;&#22285;&#20043;&#20839;&#65292;&#30456;&#20284;&#22823;&#23567;&#30340;&#37672;&#40670;&#25928;&#25033;&#22312;&#24456;&#22810;&#30340;&#23526;&#39511;&#19978;&#26377;&#35264;&#23519;&#21040;&#65292;&#36889;&#20491;&#23526;&#39511;&#20197;&#21463;&#35430;&#32773;&#31038;&#26371;&#23433;&#20840;&#34399;&#30908;<A id=f2-2-2 class=footnote href="about:blank#fn2-2-2"><FONT color=#0066cc>[2]</FONT></A> (<I>social security number</I>) &#30340;&#26368;&#24460;&#24190;&#30908;&#20570;&#28858;&#37672;&#40670;&#20358;&#65292;&#20272;&#35336;&#36889;&#20491;&#22478;&#24066;&#26377;&#22810;&#23569;&#37291;&#29983;&#12290;&#32080;&#26524;&#38750;&#24120;&#30340;&#28165;&#26970;&#65306;&#37672;&#40670;&#22833;&#21435;&#20102;&#20316;&#29992;&#65292;&#22240;&#28858;&#20154;&#20497;&#23565;&#33126;&#28023;&#20013;&#30340;&#36039;&#26009;&#26377;&#20449;&#24515;&#12290;</P>
<P data-cfi="/4/66">&#38568;&#27231;&#37672;&#40670;&#30340;&#21147;&#37327;&#22312;&#19979;&#38754;&#36889;&#20491;&#23526;&#39511;&#20013;&#21487;&#20197;&#30475;&#21040;&#12290;&#23526;&#39511;&#32773;&#35531;&#26377;&#21313;&#20116;&#24180;&#23529;&#21028;&#32147;&#39511;&#30340;&#27861;&#23448;&#20808;&#35712;&#19968;&#20491;&#22899;&#24615;&#22312;&#22823;&#36067;&#22580;&#20599;&#26481;&#35199;&#22833;&#25163;&#34987;&#25429;&#30340;&#26696;&#23376;&#65292;&#28982;&#24460;&#35531;&#20182;&#20497;&#25842;&#20841;&#20491;&#39600;&#23376;&#65292;&#20294;&#26159;&#36889;&#20841;&#20491;&#39600;&#23376;&#34987;&#20570;&#20102;&#25163;&#33139;&#65292;&#27599;&#27425;&#25842;&#20986;&#20358;&#19981;&#26159;3&#65292;&#23601;&#26159;9&#12290;&#39600;&#23376;&#19968;&#20572;&#20303;&#26178;&#65292;&#23526;&#39511;&#32773;&#23601;&#21839;&#27861;&#23448;&#65292;&#20182;&#23565;&#37027;&#20491;&#20599;&#26481;&#35199;&#30340;&#22899;&#20154;&#30340;&#21009;&#26399;&#21028;&#27770;&#65292;&#26371;&#22810;&#26044;&#39600;&#23376;&#30340;&#25976;&#30446;&#36996;&#26159;&#23569;&#26044;&#39600;&#23376;&#30340;&#25976;&#30446;&#12290;&#26368;&#24460;&#65292;&#23526;&#39511;&#32773;&#35531;&#27861;&#23448;&#23531;&#19979;&#20182;&#20497;&#26371;&#21028;&#22810;&#20037;&#30340;&#21009;&#26399;&#12290;&#24179;&#22343;&#20358;&#35498;&#65292;&#25842;&#20986;9&#30340;&#27861;&#23448;&#26371;&#21028;8&#20491;&#26376;&#30340;&#24466;&#21009;&#65307;&#32780;&#25842;&#20986;3&#30340;&#27861;&#23448;&#26371;&#21028;&#22905;5&#20491;&#26376;&#65292;&#37672;&#40670;&#25928;&#25033;&#26159;50%&#12290;</P>
<H3>&#20351;&#29992;&#21644;&#28651;&#29992;&#37672;&#40670;</H3>
<P data-cfi="/4/70">&#29694;&#22312;&#65292;&#20320;&#25033;&#35442;&#24050;&#32147;&#24456;&#30456;&#20449;&#37672;&#40670;&#30340;&#25928;&#25033;&#20102;&#12290;&#26377;&#30340;&#26178;&#20505;&#23427;&#26159;&#20358;&#33258;&#20419;&#30332;&#20316;&#29992;&#65292;&#26377;&#30340;&#26178;&#20505;&#20358;&#33258;&#19981;&#36969;&#30070;&#30340;&#35519;&#25972;&#12290;&#36889;&#20491;&#29694;&#35937;&#21040;&#34389;&#21487;&#20197;&#30475;&#24471;&#21040;&#12290;&#29986;&#29983;&#37672;&#40670;&#20316;&#29992;&#30340;&#24515;&#29702;&#27231;&#21046;&#35731;&#25105;&#20497;&#22826;&#23481;&#26131;&#21463;&#21029;&#20154;&#30340;&#24433;&#38911;&#65292;&#36960;&#27604;&#25105;&#20497;&#39000;&#24847;&#25215;&#35469;&#30340;&#22810;&#24471;&#22810;&#12290;&#30070;&#28982;&#65292;&#20063;&#26377;&#35377;&#22810;&#20154;&#24456;&#27138;&#24847;&#12289;&#20063;&#26377;&#36774;&#27861;&#21033;&#29992;&#25105;&#20497;&#30340;&#24858;&#34850;&#12290;</P>
<P data-cfi="/4/72">&#37672;&#40670;&#25928;&#25033;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#38480;&#37327;&#36092;&#36023;&#22312;&#34892;&#37559;&#19978;&#24456;&#26377;&#25928;&#12290;&#24190;&#24180;&#21069;&#65292;&#24859;&#33655;&#33775;&#24030;&#34311;&#24066; (<I>Sioux City</I>, <I>Iowa</I>) &#30340;&#36229;&#24066;&#25171;&#20986;&#20419;&#37559;&#24291;&#21578;&#65306;&#24247;&#23542;&#28611;&#28271; (<I>Campbell's soup</I>) &#28187;&#20729;10%&#12290;&#26576;&#24190;&#22825;&#65292;&#24291;&#21578;&#29260;&#19978;&#23531;&#12300;&#27599;&#20154;&#38480;&#36023;&#21313;&#20108;&#32592;&#12301;&#65292;&#26576;&#24190;&#22825;&#24291;&#21578;&#29260;&#21448;&#23531;&#12300;&#36092;&#36023;&#25976;&#37327;&#19981;&#38480;&#12301;&#12290;&#32080;&#26524;&#22312;&#38480;&#36023;&#21313;&#20108;&#32592;&#30340;&#26085;&#23376;&#65292;&#28040;&#36027;&#32773;&#24179;&#22343;&#36023;&#19971;&#32592;&#65292;&#27604;&#27794;&#26377;&#38480;&#21046;&#25976;&#37327;&#26178;&#22810;&#20102;&#20841;&#20493;&#12290;&#19981;&#36942;&#37672;&#40670;&#19981;&#26159;&#21807;&#19968;&#30340;&#35299;&#37323;&#65292;&#38480;&#37327;&#37197;&#32102;&#32102;&#20154;&#30340;&#24863;&#35258;&#65292;&#26159;&#29289;&#21697;&#19981;&#22816;&#65292;&#21482;&#33021;&#38480;&#37327;&#20998;&#37197;&#65292;&#36008;&#21697;&#24456;&#24555;&#26371;&#24478;&#26550;&#19978;&#28040;&#22833;&#12290;&#23427;&#32102;&#28040;&#36027;&#32773;&#19968;&#31278;&#24613;&#36843;&#24863;&#65292;&#26368;&#22909;&#36245;&#24555;&#22244;&#40670;&#36008;&#12290;&#20294;&#26159;&#25105;&#20497;&#20063;&#30693;&#36947;&#65292;12&#32592;&#23601;&#26159;&#19968;&#20491;&#37672;&#40670;&#65292;&#23427;&#26371;&#29986;&#29983;&#37672;&#40670;&#25928;&#25033;&#65292;&#21738;&#24597;12&#36889;&#20491;&#25976;&#23383;&#26159;&#24478;&#24184;&#36939;&#22823;&#36650;&#30436;&#20013;&#29986;&#29983;&#30340;&#12290;</P>
<P data-cfi="/4/74">&#25105;&#20497;&#22312;&#36023;&#25151;&#23376;&#26178;&#30340;&#35342;&#20729;&#36996;&#20729;&#19978;&#65292;&#30475;&#21040;&#21516;&#27171;&#30340;&#31574;&#30053;&#12290;&#36067;&#26041;&#23450;&#21806;&#20729;&#65292;&#20182;&#36208;&#20102;&#31532;&#19968;&#27493;&#65292;&#23601;&#20687;&#35377;&#22810;&#36938;&#25138;&#19968;&#27171;&#65292;&#20808;&#36208;&#31532;&#19968;&#27493;&#26159;&#26377;&#22909;&#34389;&#30340;&#65292;&#23588;&#20854;&#22312;&#21934;&#19968;&#35696;&#38988;&#30340;&#21332;&#21830;&#19978;&#65292;&#20363;&#22914;&#20729;&#37666;&#26159;&#36023;&#26041;&#21644;&#36067;&#26041;&#21807;&#19968;&#35201;&#35527;&#30340;&#26481;&#35199;&#12290;&#20320;&#21487;&#33021;&#22312;&#36339;&#34468;&#24066;&#22580;&#32147;&#39511;&#36942;&#35342;&#20729;&#36996;&#20729;&#30340;&#36942;&#31243;&#12290;&#31532;&#19968;&#20491;&#37672;&#26159;&#26368;&#37325;&#35201;&#30340;&#37672;&#40670;&#65292;&#26377;&#33879;&#24375;&#26377;&#21147;&#30340;&#20316;&#29992;&#12290;&#22312;&#25105;&#25945;&#25480;&#21332;&#21830;&#35506;&#26178;&#65292;&#25105;&#37117;&#21578;&#35380;&#23416;&#29983;&#65292;&#20551;&#22914;&#20320;&#35469;&#28858;&#23565;&#26041;&#26159;&#28459;&#22825;&#21898;&#20729;&#65292;&#38283;&#20986;&#19981;&#21512;&#29702;&#30340;&#20729;&#26684;&#65292;&#20320;&#19981;&#25033;&#35442;&#25552;&#20986;&#19968;&#20491;&#21516;&#27171;&#19981;&#21512;&#29702;&#30340;&#20986;&#20729;&#65292;&#27578;&#24471;&#22826;&#20302;&#21453;&#32780;&#26371;&#35069;&#36896;&#28961;&#27861;&#25110;&#24456;&#38627;&#21332;&#21830;&#30340;&#24046;&#36317;&#12290;&#20320;&#25033;&#35442;&#20551;&#35037;&#29983;&#27683;&#65292;&#22823;&#32882;&#21898;&#21483;&#65292;&#39340;&#19978;&#38626;&#38283;&#25110;&#23041;&#33029;&#35201;&#38626;&#38283;&#65292;&#20320;&#35201;&#24456;&#28165;&#26970;&#22320;&#35731;&#23565;&#26041;&#30693;&#36947;&#65292;&#20320;&#19981;&#26371;&#32380;&#32396;&#20197;&#20182;&#30340;&#38283;&#20729;&#21332;&#21830;&#12290;</P>
<P data-cfi="/4/76">&#24515;&#29702;&#23416;&#23478;&#36040;&#26519;&#26031;&#22522; (<I>Adam Galinsky</I>) &#21644;&#39340;&#26031;&#39759;&#21202;&#25552;&#20986;&#19968;&#20491;&#24494;&#22937;&#30340;&#26041;&#24335;&#20358;&#25269;&#25239;&#35342;&#20729;&#36996;&#20729;&#26178;&#65292;&#37672;&#40670;&#25928;&#25033;&#30340;&#24433;&#38911;&#12290;&#20182;&#20497;&#25945;&#23416;&#29983;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#35352;&#25014;&#30340;&#25628;&#32034;&#19978;&#65292;&#20197;&#25269;&#25239;&#37672;&#40670;&#25928;&#25033;&#65292;&#36889;&#20491;&#27963;&#21270;&#31995;&#32113;&#20108;&#30340;&#31574;&#30053;&#26159;&#25104;&#21151;&#30340;&#12290;&#20363;&#22914;&#65292;&#30070;&#20986;&#20729;&#32773;&#65288;&#31532;&#20108;&#20491;&#20154;&#65289;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#23565;&#26041;&#21487;&#20197;&#25509;&#21463;&#30340;&#26368;&#20302;&#20729;&#65292;&#25110;&#21332;&#35696;&#19981;&#25104;&#26178;&#23565;&#26041;&#30340;&#25613;&#22833;&#65292;&#37672;&#40670;&#25928;&#25033;&#26371;&#28187;&#23569;&#65292;&#29978;&#33267;&#28040;&#22833;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#29305;&#24847;&#28858;&#23565;&#26041;&#33879;&#24819;&#30340;&#31574;&#30053;&#65292;&#21487;&#33021;&#26159;&#25269;&#25239;&#37672;&#40670;&#25928;&#25033;&#24456;&#22909;&#30340;&#38450;&#31142;&#26041;&#24335;&#65292;&#22240;&#28858;&#23427;&#25226;&#29986;&#29983;&#37672;&#40670;&#25928;&#25033;&#30340;&#20559;&#35211;&#24605;&#24819;&#25203;&#27491;&#20102;&#12290;</P>
<P data-cfi="/4/78">&#26368;&#24460;&#65292;&#35430;&#35430;&#30475;&#22914;&#20309;&#21435;&#38500;&#20844;&#20849;&#25919;&#31574;&#20013;&#30340;&#37672;&#40670;&#25928;&#25033;&#65306;&#20491;&#20154;&#20663;&#23475;&#30340;&#36064;&#20767;&#35009;&#23450;&#12290;&#36889;&#39006;&#36064;&#20767;&#25976;&#30446;&#26377;&#26178;&#38750;&#24120;&#22823;&#65292;&#24120;&#34987;&#21578;&#30340;&#20844;&#21496;&#34892;&#34399;&#65288;&#22914;&#37291;&#38498;&#21644;&#21270;&#23416;&#20844;&#21496;&#65289;&#23601;&#36938;&#35498;&#31435;&#27861;&#22996;&#21729;&#28858;&#36064;&#20767;&#35373;&#19968;&#19978;&#38480;&#65292;&#22312;&#20320;&#35712;&#26412;&#31456;&#20043;&#21069;&#65292;&#25110;&#35377;&#35469;&#28858;&#36064;&#20767;&#19978;&#38480;&#21487;&#33021;&#23565;&#34987;&#21578;&#26377;&#21033;&#65292;&#20294;&#26159;&#29694;&#22312;&#20320;&#19981;&#30906;&#23450;&#20102;&#12290;&#20551;&#35373;&#19978;&#38480;&#26159;100&#33836;&#32654;&#20803;&#65292;&#23427;&#26371;&#38459;&#25803;&#25481;&#26356;&#22823;&#38989;&#30340;&#36064;&#20767;&#65292;&#20294;&#26159;&#36889;&#20491;&#37672;&#40670;&#20063;&#26371;&#25226;&#24456;&#22810;&#23567;&#38989;&#30340;&#36064;&#20767;&#37329;&#38989;&#25289;&#39640;&#65292;&#36889;&#20123;&#26412;&#20358;&#25033;&#35442;&#24456;&#20302;&#30340;&#36064;&#20767;&#37329;&#38989;&#26371;&#22240;&#28858;&#37672;&#40670;&#35373;&#22312;100&#33836;&#32654;&#20803;&#32780;&#22823;&#22823;&#25552;&#21319;&#20102;&#12290;&#20320;&#21487;&#20197;&#30906;&#23450;&#65292;&#37672;&#40670;&#25928;&#25033;&#23565;&#22196;&#37325;&#20663;&#23475;&#21450;&#22823;&#20844;&#21496;&#30340;&#22909;&#34389;&#22823;&#26044;&#23567;&#20844;&#21496;&#21450;&#36629;&#20663;&#12290;</P>
<H3>&#37672;&#40670;&#21644;&#20841;&#20491;&#31995;&#32113;</H3>
<P data-cfi="/4/82">&#38568;&#27231;&#37672;&#40670;&#30340;&#25928;&#25033;&#23565;&#20102;&#35299;&#31995;&#32113;&#19968;&#21644;&#31995;&#32113;&#20108;&#20043;&#38291;&#30340;&#38364;&#20418;&#24456;&#26377;&#24171;&#21161;&#65292;&#37672;&#40670;&#25928;&#25033;&#36942;&#21435;&#37117;&#26159;&#29992;&#21028;&#26039;&#21644;&#36984;&#25799;&#30340;&#20316;&#26989;&#20358;&#30740;&#31350;&#65292;&#36889;&#26159;&#31995;&#32113;&#20108;&#30340;&#31684;&#22285;&#12290;&#28982;&#32780;&#65292;&#31995;&#32113;&#20108;&#26159;&#22312;&#31995;&#32113;&#19968;&#33258;&#21205;&#12289;&#38750;&#33258;&#20027;&#24615;&#30340;&#36939;&#20316;&#19979;&#65292;&#26681;&#25818;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#20358;&#30340;&#36039;&#26009;&#20570;&#21028;&#26039;&#65292;&#25152;&#20197;&#31995;&#32113;&#20108;&#26371;&#21463;&#21040;&#37672;&#40670;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#22240;&#28858;&#23427;&#20351;&#26576;&#20123;&#35338;&#24687;&#23481;&#26131;&#34987;&#25552;&#21462;&#20986;&#20358;&#12290;&#27492;&#22806;&#65292;&#31995;&#32113;&#20108;&#23436;&#20840;&#19981;&#30693;&#36947;&#26377;&#36889;&#20491;&#25928;&#25033;&#23384;&#22312;&#65292;&#20063;&#27794;&#26377;&#25511;&#21046;&#27402;&#12290;&#25509;&#35320;&#21040;&#38568;&#27231;&#25110;&#33618;&#35477;&#30340;&#37672;&#40670;&#65288;&#22914;&#29976;&#22320;&#30340;&#27515;&#20129;&#24180;&#40801;&#26159;144&#27506;&#65289;&#30340;&#21463;&#35430;&#32773;&#65292;&#21487;&#20197;&#24456;&#33258;&#20449;&#22320;&#25298;&#32085;&#36889;&#20491;&#39023;&#28982;&#28961;&#29992;&#30340;&#35338;&#24687;&#65292;&#20006;&#35469;&#28858;&#19981;&#26371;&#23565;&#20182;&#20497;&#30340;&#20272;&#35336;&#29986;&#29983;&#24433;&#38911;&#9472;&#9472;&#20182;&#20497;&#37679;&#20102;&#12290;</P>
<P data-cfi="/4/84">&#25105;&#20497;&#22312;&#23567;&#25976;&#21407;&#21063;&#20013;&#26377;&#35342;&#35542;&#21040;&#65292;&#19968;&#21063;&#35338;&#24687;&#65288;&#38500;&#38750;&#23427;&#26159;&#35594;&#35328;&#65292;&#39340;&#19978;&#34987;&#25298;&#32085;&#65289;&#19981;&#31649;&#23427;&#30340;&#21487;&#38752;&#24615;&#22914;&#20309;&#65292;&#37117;&#26371;&#23565;&#32879;&#32080;&#31995;&#32113;&#26377;&#21516;&#27171;&#30340;&#20316;&#29992;&#12290;&#35338;&#24687;&#30340;&#37325;&#40670;&#23601;&#26159;&#20491;&#25925;&#20107;&#65292;&#36889;&#20491;&#25925;&#20107;&#26159;&#22522;&#26044;&#25163;&#37002;&#25152;&#26377;&#30340;&#35338;&#24687;&#32068;&#25104;&#30340;&#65292;&#21363;&#20351;&#35338;&#24687;&#37327;&#24456;&#23569;&#12289;&#21697;&#36074;&#24456;&#24046;&#20063;&#19968;&#27171;&#26377;&#25928;&#65306;WYSIATI&#12290;&#30070;&#20320;&#35712;&#21040;&#25327;&#25937;&#23665;&#38627;&#32773;&#30340;&#33521;&#38596;&#25925;&#20107;&#26178;&#65292;&#23427;&#24433;&#38911;&#32879;&#32080;&#35352;&#25014;&#30340;&#20316;&#29992;&#23601;&#36319;&#26032;&#32862;&#22577;&#23566;&#25110;&#38651;&#24433;&#24773;&#31680;&#19968;&#27171;&#12290;&#37672;&#40670;&#25928;&#25033;&#20358;&#33258;&#35352;&#25014;&#30340;&#27963;&#21270;&#65292;&#36889;&#20491;&#25925;&#20107;&#26159;&#21542;&#28858;&#30495;&#12289;&#21487;&#20449;&#65292;&#20854;&#23526;&#19981;&#37325;&#35201;&#12290;&#38568;&#27231;&#37672;&#40670;&#30340;&#24375;&#22823;&#24433;&#38911;&#26159;&#36889;&#20491;&#29694;&#35937;&#30340;&#26997;&#31471;&#20363;&#23376;&#65292;&#22240;&#28858;&#38568;&#27231;&#37672;&#40670;&#39023;&#28982;&#19981;&#21487;&#33021;&#25552;&#20379;&#20219;&#20309;&#35338;&#24687;&#12290;</P>
<P data-cfi="/4/86">&#25105;&#22312;&#21069;&#38754;&#35527;&#21040;&#20419;&#30332;&#20316;&#29992;&#30340;&#21508;&#31278;&#22411;&#24907;&#65292;&#20320;&#30340;&#24605;&#24819;&#21644;&#34892;&#28858;&#26371;&#21463;&#20320;&#26681;&#26412;&#27794;&#26377;&#27880;&#24847;&#21040;&#30340;&#21050;&#28608;&#24433;&#38911;&#65292;&#29978;&#33267;&#20320;&#26681;&#26412;&#27794;&#35258;&#35672;&#21040;&#30340;&#21050;&#28608;&#20063;&#26371;&#24433;&#38911;&#20320;&#12290;&#20419;&#30332;&#20316;&#29992;&#30340;&#30740;&#31350;&#20027;&#35201;&#26159;&#21578;&#35380;&#20320;&#65292;&#20320;&#30340;&#24605;&#24819;&#21644;&#34892;&#28858;&#26159;&#21463;&#21040;&#30070;&#26178;&#29872;&#22659;&#30340;&#24433;&#38911;&#65292;&#36889;&#20491;&#24433;&#38911;&#27604;&#25105;&#20497;&#30693;&#36947;&#25110;&#24819;&#35201;&#30340;&#37117;&#22810;&#24471;&#22810;&#12290;&#35377;&#22810;&#20154;&#19981;&#32943;&#30456;&#20449;&#20419;&#30332;&#20316;&#29992;&#65292;&#22240;&#28858;&#23427;&#21644;&#20320;&#30340;&#20027;&#35264;&#32147;&#39511;&#30456;&#21435;&#29978;&#36960;&#65307;&#35377;&#22810;&#20154;&#19981;&#21916;&#27489;&#20419;&#30332;&#20316;&#29992;&#30340;&#32080;&#26524;&#65292;&#22240;&#28858;&#23427;&#23041;&#33029;&#21040;&#25105;&#20497;&#33258;&#20027;&#24615;&#30340;&#20027;&#35264;&#24863;&#35258;&#12290;&#20551;&#22914;&#19968;&#20491;&#19981;&#30456;&#24178;&#38651;&#33126;&#34722;&#24149;&#22294;&#26696;&#26371;&#24433;&#38911;&#20320;&#65292;&#20351;&#20320;&#39000;&#24847;&#24171;&#21161;&#38476;&#29983;&#20154;&#65292;&#32780;&#20320;&#33258;&#24049;&#20006;&#19981;&#30693;&#36947;&#26159;&#36889;&#20491;&#21407;&#22240;&#65292;&#37027;&#20320;&#26377;&#22810;&#33258;&#30001;&#21602;&#65311;&#37672;&#40670;&#25928;&#25033;&#20063;&#26159;&#21516;&#27171;&#20196;&#20154;&#24863;&#21040;&#23041;&#33029;&#65292;&#23601;&#31639;&#20320;&#19968;&#30452;&#30693;&#36947;&#26377;&#36889;&#20491;&#37672;&#40670;&#65292;&#20063;&#27880;&#24847;&#21040;&#23427;&#65292;&#20294;&#26159;&#20320;&#36996;&#26159;&#19981;&#30693;&#36947;&#23427;&#22914;&#20309;&#24341;&#23566;&#20320;&#65292;&#35215;&#31684;&#20320;&#30340;&#24605;&#24819;&#65292;&#22240;&#28858;&#20320;&#28961;&#27861;&#24819;&#20687;&#20551;&#22914;&#37672;&#40670;&#25913;&#35722;&#25110;&#26159;&#27794;&#26377;&#36889;&#20491;&#37672;&#40670;&#30340;&#35441;&#65292;&#20320;&#26371;&#24590;&#40636;&#24819;&#12290;&#19981;&#36942;&#65292;&#20320;&#25033;&#35442;&#20551;&#35373;&#20219;&#20309;&#19968;&#20491;&#22312;&#26700;&#19978;&#30340;&#25976;&#23383;&#23565;&#20320;&#37117;&#26377;&#37672;&#40670;&#25928;&#25033;&#65292;&#20551;&#22914;&#20195;&#20729;&#22826;&#39640;&#65292;&#20320;&#25033;&#35442;&#21205;&#29992;&#31995;&#32113;&#20108;&#65288;&#23601;&#26159;&#20320;&#33258;&#24049;&#65289;&#21435;&#23565;&#25239;&#23427;&#12290;</P>
<H3>&#35498;&#21040;&#37672;&#40670;</H3>
<P data-cfi="/4/90/2">&#12300;&#25105;&#20497;&#24819;&#35201;&#20341;&#36092;&#30340;&#20844;&#21496;&#36865;&#20358;&#20102;&#20182;&#20497;&#30340;&#21830;&#26989;&#35336;&#30059;&#65292;&#21253;&#25324;&#38928;&#26399;&#29151;&#25910;&#65292;&#25105;&#20497;&#19981;&#25033;&#35442;&#34987;&#37027;&#20491;&#25976;&#23383;&#24433;&#38911;&#65292;&#25226;&#23427;&#25918;&#21040;&#19968;&#37002;&#21435;&#12290;&#12301;</P>
<P data-cfi="/4/90/4">&#12300;&#35336;&#30059;&#37117;&#26159;&#25551;&#36848;&#26368;&#22909;&#30340;&#29376;&#27841;&#65292;&#25105;&#20497;&#22312;&#38928;&#28204;&#23526;&#38555;&#32080;&#26524;&#26178;&#65292;&#36991;&#20813;&#25226;&#37672;&#40670;&#35373;&#22312;&#35336;&#30059;&#19978;&#12290;&#21435;&#35373;&#24819;&#35336;&#30059;&#21487;&#33021;&#22833;&#25943;&#30340;&#21508;&#31278;&#26041;&#24335;&#26159;&#38928;&#28204;&#30495;&#27491;&#32080;&#26524;&#30340;&#19968;&#31278;&#26041;&#27861;&#12290;&#12301;</P>
<P data-cfi="/4/90/6">&#12300;&#25105;&#20497;&#21332;&#21830;&#30340;&#30446;&#30340;&#26159;&#20351;&#20182;&#20497;&#37672;&#40670;&#33853;&#22312;&#36889;&#20491;&#25976;&#23383;&#19978;&#12290;&#12301;</P>
<P data-cfi="/4/90/8">&#12300;&#35731;&#25105;&#24456;&#28165;&#26970;&#22320;&#21578;&#35380;&#20320;&#65292;&#22914;&#26524;&#36889;&#26159;&#20182;&#20497;&#30340;&#25552;&#26696;&#65292;&#21332;&#21830;&#23601;&#30772;&#35010;&#20102;&#65292;&#25105;&#20497;&#19981;&#24819;&#24478;&#37027;&#35041;&#38283;&#22987;&#12290;&#12301;</P>
<P data-cfi="/4/90/10">&#12300;&#34987;&#21578;&#24459;&#24107;&#36629;&#28014;&#22320;&#25552;&#20986;&#19968;&#20491;&#20302;&#24471;&#19981;&#21512;&#29702;&#30340;&#25613;&#23475;&#36064;&#20767;&#37329;&#65292;&#32780;&#27861;&#23448;&#25226;&#37672;&#19979;&#22312;&#37027;&#19968;&#40670;&#19978;&#20102;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#26159;&#27861;&#34349;&#20811;&#65294;&#27472;&#26412;&#28023;&#40664; (<I>Frank Oppenheimer</I>) &#22312;&#33290;&#37329;&#23665;&#28417;&#20154;&#30908;&#38957;&#21033;&#29992;&#20108;&#27425;&#19990;&#30028;&#22823;&#25136;&#24460;&#21097;&#39192;&#30340;&#26408;&#26781;&#12289;&#20445;&#40599;&#40845;&#21644;&#24290;&#26820;&#20489;&#24235;&#25152;&#24314;&#30340;&#21338;&#29289;&#39208;&#65292;&#19981;&#25910;&#38272;&#31080;&#65292;&#21487;&#20197;&#35731;&#23401;&#23376;&#21205;&#25163;&#20570; (<I>hands-on</I>)&#65292;&#36996;&#26377;&#24535;&#24037;&#23566;&#35261;&#65292;&#36896;&#31119;&#20102;&#21315;&#21315;&#33836;&#33836;&#30340;&#23416;&#23376;&#12290;&#27861;&#34349;&#20811;&#30340;&#20804;&#38263;&#32645;&#21187;&#65294;&#27472;&#26412;&#28023;&#40664; (<I>Robert Oppenheimer</I>) &#26159;&#21407;&#23376;&#24392;&#20043;&#29238;&#65292;&#31455;&#26159;&#40613;&#21345;&#37675;&#30333;&#33394;&#24656;&#24598;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#26159;&#20108;&#21313;&#19990;&#32000;&#26368;&#20553;&#22823;&#30340;&#31185;&#23416;&#23478;&#20043;&#19968;&#12290;<A href="about:blank#f2-2-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#32654;&#22283;&#27794;&#26377;&#36523;&#20998;&#35657;&#65292;&#32654;&#22283;&#20154;&#19968;&#20986;&#29983;&#23601;&#32102;&#19968;&#20491;&#31038;&#26371;&#23433;&#20840;&#34399;&#30908;&#65292;&#20316;&#29992;&#23601;&#21644;&#25105;&#20497;&#30340;&#36523;&#20998;&#35657;&#19968;&#27171;&#12290;<A href="about:blank#f2-2-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>