<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>12 &#21487;&#29992;&#24615;&#30340;&#31185;&#23416;</H2>
<P data-cfi="/4/4">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#30740;&#31350;&#25104;&#32318;&#26368;&#22909;&#30340;&#19968;&#24180;&#26159;&#22312;1971&#65293;72&#24180;&#38291;&#65292;&#25105;&#20497;&#22312;&#22887;&#29790;&#23713;&#24030;&#23588;&#37329;&#24066; (<I>Eugene</I>, <I>Oregon</I>) &#20570;&#30740;&#31350;&#30340;&#26178;&#26399;&#12290;&#25105;&#20497;&#21463;&#36992;&#21435;&#35370;&#21839;&#22887;&#29790;&#23713;&#30740;&#31350;&#38498; (<I>Oregon Research Institute</I>)&#65292;&#37027;&#35041;&#26377;&#22909;&#24190;&#20491;&#21508;&#38936;&#22495;&#30340;&#26410;&#20358;&#20043;&#26143;&#65292;&#25105;&#20497;&#22312;&#37027;&#35041;&#23637;&#38283;&#23565;&#21028;&#26039;&#12289;&#27770;&#31574;&#65292;&#21644;&#30452;&#35258;&#30340;&#30740;&#31350;&#12290;&#25105;&#20497;&#30340;&#26481;&#36947;&#20027;&#26159;&#21490;&#27931;&#32173;&#20811;&#65292;&#20182;&#26159;&#29305;&#32173;&#26031;&#22522;&#22312;&#23494;&#35199;&#26681;&#22823;&#23416;&#30340;&#21516;&#23416;&#65292;&#20063;&#26159;&#20182;&#32066;&#29983;&#30340;&#26379;&#21451;&#12290;&#21490;&#27931;&#32173;&#20811;&#37027;&#26178;&#27491;&#22312;&#26397;&#39080;&#38570; (<I>risk</I>) &#36889;&#20491;&#38936;&#22495;&#38936;&#38957;&#32650;&#30340;&#22320;&#20301;&#21069;&#36914;&#65292;&#20182;&#24460;&#20358;&#26524;&#28982;&#25104;&#28858;&#35442;&#38936;&#22495;&#30340;&#38914;&#23574;&#23416;&#32773;&#38263;&#36948;&#25976;&#21313;&#24180;&#65292;&#38936;&#36942;&#35377;&#22810;&#29518;&#12290;&#21490;&#27931;&#32173;&#20811;&#21644;&#20182;&#30340;&#22826;&#22826;&#32645;&#32114; (<I>Roz</I>) &#24118;&#38936;&#25105;&#20497;&#34701;&#20837;&#23588;&#37329;&#24066;&#30340;&#29983;&#27963;&#65292;&#25105;&#20497;&#24456;&#24555;&#20570;&#23588;&#37329;&#19968;&#33324;&#24066;&#27665;&#20570;&#30340;&#20107;&#9472;&#9472;&#24930;&#36305;&#12289;&#28900;&#32905;&#65292;&#24118;&#23401;&#23376;&#21435;&#30475;&#31811;&#29699;&#36093;&#12290;&#25105;&#20497;&#21516;&#26178;&#20063;&#24456;&#21162;&#21147;&#24037;&#20316;&#65292;&#20570;&#20102;&#24190;&#21313;&#20491;&#23526;&#39511;&#65292;&#23531;&#21028;&#26039;&#25463;&#24465;&#30340;&#35542;&#25991;&#12290;&#26202;&#19978;&#65292;&#25105;&#21063;&#22475;&#39318;&#25776;&#23531;&#12298;&#27880;&#24847;&#21147;&#21644;&#21162;&#21147;&#12299;&#36889;&#26412;&#26360;&#65292;&#37027;&#26159;&#24537;&#30860;&#32780;&#23436;&#32654;&#30340;&#19968;&#24180;&#12290;</P>
<P data-cfi="/4/6">&#25105;&#20497;&#30340;&#35336;&#30059;&#20043;&#19968;&#26159;&#30740;&#31350;&#12300;&#21487;&#29992;&#24615;&#25463;&#24465;&#12301;&#12290;&#25105;&#20497;&#21839;&#33258;&#24049;&#65306;&#20154;&#20497;&#22312;&#20272;&#31639;&#19968;&#20491;&#39006;&#21029;&#30340;&#38971;&#29575;&#26178;&#26371;&#24590;&#40636;&#20570;&#65292;&#20363;&#22914;&#12300;&#20845;&#21313;&#27506;&#20197;&#24460;&#38626;&#23130;&#30340;&#20154;&#12301;&#25110;&#12300;&#21361;&#38570;&#30340;&#26893;&#29289;&#26377;&#22810;&#23569;&#12301;&#12290;&#36889;&#31572;&#26696;&#38750;&#24120;&#31777;&#21934;&#65306;&#30475;&#25105;&#20497;&#33021;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#22810;&#23569;&#36889;&#39006;&#20363;&#23376;&#20986;&#20358;&#65292;&#20551;&#22914;&#25552;&#21462;&#26159;&#23481;&#26131;&#19988;&#27969;&#26274;&#65292;&#37027;&#40636;&#36889;&#20491;&#39006;&#21029;&#26371;&#34987;&#21028;&#26039;&#28858;&#24456;&#22823;&#12290;&#25105;&#20497;&#23450;&#32681;&#12300;&#21487;&#29992;&#24615;&#25463;&#24465;&#12301;&#28858;&#12300;&#20381;&#20363;&#23376;&#36914;&#20837;&#24515;&#20013;&#30340;&#23481;&#26131;&#31243;&#24230;&#65292;&#20570;&#28858;&#38971;&#29575;&#21028;&#26039;&#30340;&#27511;&#31243;&#12301;&#12290;&#30070;&#25105;&#20497;&#24819;&#20986;&#36889;&#20491;&#23450;&#32681;&#26178;&#20284;&#20046;&#24456;&#28165;&#26970;&#65292;&#20294;&#26159;&#12300;&#21487;&#29992;&#24615;&#12301;(<I>availability</I>) &#30340;&#27010;&#24565;&#24460;&#20358;&#34987;&#20462;&#27491;&#12289;&#31934;&#32251;&#21270;&#20102;&#35377;&#22810;&#12290;&#30070;&#26178;&#65292;&#20841;&#20491;&#31995;&#32113;&#30340;&#29702;&#35542;&#23578;&#26410;&#30332;&#23637;&#20986;&#20358;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#24819;&#21040;&#25033;&#27770;&#23450;&#36889;&#20491;&#25463;&#24465;&#26159;&#20491;&#29305;&#24847;&#30340;&#21839;&#38988;&#35299;&#27770;&#31574;&#30053;&#65292;&#36996;&#26159;&#19968;&#20491;&#33258;&#21205;&#21270;&#30340;&#25805;&#20316;&#12290;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#20841;&#20491;&#31995;&#32113;&#37117;&#26377;&#21443;&#33287;&#12290;</P>
<P data-cfi="/4/8">&#25105;&#20497;&#37027;&#26178;&#25152;&#24819;&#30340;&#26159;&#65292;&#35201;&#25552;&#21462;&#20986;&#22810;&#23569;&#20363;&#23376;&#65292;&#25105;&#20497;&#25165;&#26371;&#35258;&#24471;&#26159;&#24456;&#23481;&#26131;&#65311;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#31572;&#26696;&#26159;&#65306;&#19968;&#20491;&#37117;&#27794;&#26377;&#12290;&#20363;&#22914;&#65306;&#35531;&#29992;&#19979;&#38754;&#20841;&#32068;&#23383;&#27597;&#30433;&#37327;&#32068;&#21512;&#20986;&#23383;&#20358;&#65292;&#24840;&#22810;&#24840;&#22909;&#65306;</P>
<P data-cfi="/4/10/2">XUZONLCJM</P>
<P data-cfi="/4/10/4">TAPCERHOB</P>
<P data-cfi="/4/12">&#20320;&#22312;&#27794;&#26377;&#25214;&#21040;&#20219;&#20309;&#19968;&#20491;&#20363;&#23376;&#20043;&#21069;&#65292;&#23601;&#39340;&#19978;&#30693;&#36947;&#20854;&#20013;&#19968;&#32068;&#36611;&#23481;&#26131;&#32068;&#21512;&#20986;&#26356;&#22810;&#23383;&#65292;&#21487;&#33021;&#23481;&#26131;&#21313;&#20493;&#24038;&#21491;&#65307;&#21516;&#27171;&#30340;&#65292;&#20320;&#19981;&#38656;&#35201;&#25214;&#20986;&#26576;&#21063;&#29305;&#23450;&#26032;&#32862;&#65292;&#23601;&#30693;&#36947;&#21738;&#20491;&#22283;&#23478;&#22312;&#36942;&#21435;&#19968;&#24180;&#19978;&#26032;&#32862;&#30340;&#27425;&#25976;&#27604;&#36611;&#22810;&#65288;&#22914;&#27604;&#21033;&#26178;&#12289;&#20013;&#22283;&#12289;&#27861;&#22283;&#12289;&#21083;&#26524;&#12289;&#23612;&#21152;&#25289;&#29916;&#12289;&#32645;&#39340;&#23612;&#20126;&#31561;&#65289;&#12290;</P>
<P data-cfi="/4/14">&#21487;&#29992;&#24615;&#25463;&#24465;&#23601;&#20687;&#20854;&#20182;&#21028;&#26039;&#25463;&#24465;&#19968;&#27171;&#65292;&#21487;&#20197;&#29992;&#19968;&#20491;&#21839;&#38988;&#20358;&#26367;&#20195;&#21478;&#19968;&#20491;&#21839;&#38988;&#12290;&#20320;&#24819;&#20272;&#35336;&#26576;&#20491;&#39006;&#21029;&#30340;&#22823;&#23567;&#25110;&#26576;&#20491;&#20107;&#20214;&#20986;&#29694;&#30340;&#38971;&#29575;&#65292;&#20294;&#26159;&#20320;&#22577;&#21578;&#30340;&#65292;&#20854;&#23526;&#26159;&#36889;&#20123;&#20363;&#23376;&#20358;&#21040;&#20320;&#24515;&#20013;&#30340;&#23481;&#26131;&#24230;&#25152;&#24118;&#32102;&#20320;&#30340;&#21360;&#35937;&#12290;&#26367;&#20195;&#21839;&#38988;&#19981;&#21487;&#36991;&#20813;&#26371;&#23566;&#33268;&#31995;&#32113;&#24615;&#37679;&#35492;&#12290;&#20320;&#26371;&#30332;&#29694;&#65292;&#25463;&#24465;&#22914;&#20309;&#29992;&#19968;&#20491;&#31777;&#21934;&#30340;&#27511;&#31243;&#23566;&#33268;&#20559;&#35211;&#65306;&#21015;&#20986;&#38971;&#29575;&#20197;&#22806;&#65292;&#20854;&#20182;&#24456;&#23481;&#26131;&#24819;&#20986;&#30340;&#20363;&#23376;&#12290;&#20320;&#21934;&#23376;&#19978;&#30340;&#27599;&#20491;&#22240;&#32032;&#65292;&#37117;&#26159;&#20559;&#35211;&#30340;&#21487;&#33021;&#20358;&#28304;&#12290;&#20363;&#22914;&#19979;&#38754;&#20107;&#20214;&#65306;</P>
<UL>
<LI>&#20961;&#26159;&#21560;&#24341;&#20320;&#27880;&#24847;&#21147;&#30340;&#39854;&#26126;&#20107;&#20214;&#65292;&#26371;&#24456;&#23481;&#26131;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#12290;&#22909;&#33802;&#22626;&#38651;&#24433;&#26126;&#26143;&#38626;&#23130;&#21644;&#25919;&#23458;&#24615;&#37276;&#32862;&#26371;&#21560;&#24341;&#24456;&#22810;&#20154;&#30340;&#27880;&#24847;&#21147;&#65292;&#25152;&#20197;&#36889;&#20123;&#20107;&#20214;&#24456;&#23481;&#26131;&#36914;&#20837;&#20320;&#24515;&#20013;&#65292;&#22240;&#27492;&#65292;&#20320;&#27604;&#36611;&#21487;&#33021;&#35463;&#22823;&#22909;&#33802;&#22626;&#26126;&#26143;&#38626;&#23130;&#21644;&#25919;&#23458;&#24615;&#37276;&#32862;&#30340;&#38971;&#29575;&#12290;</LI>
<LI>&#25138;&#21127;&#24615;&#30340;&#20107;&#20214;&#26371;&#26283;&#26178;&#22686;&#21152;&#36889;&#20491;&#39006;&#21029;&#30340;&#25552;&#21462;&#21487;&#33021;&#24615;&#12290;&#39131;&#27231;&#22833;&#20107;&#26371;&#24341;&#36215;&#23186;&#39636;&#30340;&#22823;&#24133;&#22577;&#23566;&#65292;&#36889;&#26371;&#26283;&#26178;&#25913;&#35722;&#20320;&#23565;&#39131;&#34892;&#23433;&#20840;&#30340;&#24863;&#35258;&#65307;&#22312;&#20320;&#30446;&#30585;&#27773;&#36554;&#22312;&#36335;&#37002;&#29123;&#29138;&#24460;&#65292;&#36889;&#20491;&#24847;&#22806;&#20107;&#20214;&#26371;&#30041;&#22312;&#20320;&#24515;&#20013;&#19968;&#38499;&#23376;&#65307;&#26377;&#22909;&#19968;&#38499;&#23376;&#65292;&#19990;&#30028;&#23565;&#20320;&#20358;&#35498;&#26159;&#20491;&#21361;&#38570;&#30340;&#22320;&#26041;&#12290;</LI>
<LI>&#20491;&#20154;&#30340;&#32147;&#39511;&#12289;&#24433;&#20687;&#21644;&#29983;&#21205;&#30340;&#35352;&#25014;&#65292;&#37117;&#26371;&#27604;&#30332;&#29983;&#22312;&#21029;&#20154;&#36523;&#19978;&#30340;&#20107;&#12289;&#21934;&#32020;&#30340;&#25991;&#23383;&#65292;&#25110;&#32113;&#35336;&#25976;&#23383;&#65292;&#23481;&#26131;&#25552;&#21462;&#12290;&#27861;&#23448;&#30340;&#35492;&#21028;&#26371;&#20351;&#20320;&#23565;&#21496;&#27861;&#22833;&#21435;&#20449;&#24515;&#65292;&#20320;&#30340;&#20999;&#36523;&#20043;&#30171;&#36960;&#27604;&#20320;&#24478;&#22577;&#19978;&#35712;&#21040;&#30456;&#20284;&#20107;&#20214;&#20358;&#24471;&#21360;&#35937;&#28145;&#21051;&#12290;</LI></UL>
<P data-cfi="/4/18">&#20320;&#21487;&#20197;&#30433;&#37327;&#25269;&#25239;&#36889;&#20491;&#23481;&#26131;&#21462;&#24471;&#30340;&#22823;&#37327;&#35338;&#24687;&#25152;&#36896;&#25104;&#30340;&#20559;&#35211;&#65292;&#20294;&#26159;&#26371;&#24456;&#36763;&#33510;&#12290;&#20320;&#24517;&#38920;&#33457;&#31934;&#31070;&#37325;&#26032;&#32771;&#24942;&#20320;&#30340;&#21360;&#35937;&#21644;&#30452;&#35258;&#65292;&#20006;&#21839;&#33258;&#24049;&#36889;&#39006;&#21839;&#38988;&#65306;&#12300;&#25105;&#20497;&#25226;&#38738;&#23569;&#24180;&#20599;&#31434;&#30475;&#25104;&#20027;&#35201;&#21839;&#38988;&#65292;&#26159;&#21542;&#22240;&#28858;&#31038;&#21312;&#26368;&#36817;&#30332;&#29983;&#22909;&#24190;&#36215;&#39006;&#20284;&#26696;&#20214;&#65311;&#12301;&#25110;&#26159;&#12300;&#25105;&#35469;&#28858;&#27794;&#26377;&#24517;&#35201;&#27880;&#23556;&#27969;&#24863;&#30123;&#33495;&#65292;&#22240;&#28858;&#25105;&#35469;&#35672;&#30340;&#20154;&#35041;&#65292;&#21435;&#24180;&#27794;&#26377;&#19968;&#20491;&#20154;&#24863;&#26579;&#27969;&#34892;&#24615;&#24863;&#20882;&#12290;&#12301;&#26178;&#26178;&#32173;&#25345;&#20320;&#23565;&#20559;&#35211;&#30340;&#35686;&#25106;&#24515;&#26159;&#20214;&#36763;&#33510;&#30340;&#20107;&#65292;&#20294;&#26159;&#20551;&#22914;&#20559;&#35211;&#24118;&#20358;&#30340;&#20195;&#20729;&#24456;&#39640;&#65292;&#37027;&#40636;&#36996;&#26159;&#20540;&#24471;&#36889;&#27171;&#20570;&#12290;</P>
<P data-cfi="/4/20">&#26377;&#20491;&#24456;&#33879;&#21517;&#30340;&#23526;&#39511;&#25351;&#20986;&#65292;&#35258;&#35672;&#21040;&#20320;&#33258;&#24049;&#30340;&#20559;&#35211;&#65292;&#21487;&#33021;&#26371;&#28858;&#23130;&#23035;&#24118;&#20358;&#21644;&#35559;&#65292;&#20063;&#21487;&#33021;&#20351;&#20320;&#22312;&#20854;&#20182;&#21512;&#20316;&#23560;&#26696;&#19978;&#65292;&#33287;&#20182;&#20154;&#38364;&#20418;&#34701;&#27965;&#12290;&#22312;&#36889;&#20491;&#30740;&#31350;&#20013;&#65292;&#23526;&#39511;&#32773;&#21839;&#21443;&#33287;&#35370;&#35527;&#30340;&#22827;&#22971;&#65306;&#12300;&#20320;&#22312;&#32173;&#25345;&#23478;&#30340;&#25972;&#28500;&#19978;&#65292;&#36002;&#29563;&#26377;&#22810;&#22823;&#65311;&#35531;&#20197;&#30334;&#20998;&#27604;&#34920;&#29694;&#20043;&#12290;&#12301;&#21516;&#27171;&#65292;&#20182;&#20497;&#20063;&#35201;&#22238;&#31572;&#20854;&#20182;&#39006;&#30456;&#21839;&#38988;&#65292;&#22914;&#12300;&#20498;&#22403;&#22334;&#12301;&#12289;&#12300;&#20027;&#21205;&#25552;&#35696;&#20570;&#31038;&#20132;&#27963;&#21205;&#12301;&#31561;&#31561;&#65292;&#20320;&#35258;&#24471;&#20320;&#30340;&#36002;&#29563;&#24230;&#26377;&#22810;&#22823;&#65311;&#36889;&#20491;&#23565;&#36002;&#29563;&#23478;&#20107;&#26178;&#38291;&#30340;&#33258;&#25105;&#35413;&#20272;&#26371;&#21152;&#32317;&#21040;100%&#21966;&#65311;&#36996;&#26159;&#19981;&#21040;100%&#65311;&#22914;&#25105;&#20497;&#25152;&#38928;&#26399;&#30340;&#65292;&#33258;&#25105;&#35413;&#20272;&#20570;&#23478;&#20107;&#30340;&#26178;&#38291;&#21152;&#36215;&#20358;&#36229;&#36942;100%&#12290;&#21487;&#29992;&#24615;&#20559;&#35211; (<I>availability bias</I>) &#21363;&#21487;&#35299;&#37323;&#36889;&#20491;&#20363;&#23376;&#12290;&#22827;&#22971;&#20841;&#20154;&#37117;&#35352;&#24471;&#33258;&#24049;&#30340;&#36002;&#29563;&#65292;&#32780;&#19988;&#35352;&#24471;&#33258;&#24049;&#25152;&#20570;&#30340;&#36960;&#22823;&#26044;&#35352;&#24471;&#37197;&#20598;&#25152;&#20570;&#30340;&#65292;&#36889;&#20491;&#24046;&#30064;&#23566;&#33268;&#23565;&#38971;&#29575;&#21028;&#26039;&#30340;&#19981;&#21516;&#12290;&#20294;&#26159;&#36889;&#20559;&#35211;&#19981;&#35211;&#24471;&#23565;&#33258;&#24049;&#26377;&#21033;&#65306;&#37197;&#20598;&#24120;&#39640;&#20272;&#33258;&#24049;&#30340;&#36002;&#29563;&#65292;&#20197;&#33267;&#26044;&#24341;&#36215;&#21557;&#26550;<A id=f2-3-1 class=footnote href="about:blank#fn2-3-1"><FONT color=#0066cc>[1]</FONT></A>&#65292;&#36889;&#20491;&#20559;&#35211;&#20063;&#22312;&#38656;&#35201;&#21512;&#20316;&#30340;&#22296;&#38538;&#20013;&#30475;&#21040;&#12290;&#27599;&#20491;&#20154;&#37117;&#26159;&#35258;&#24471;&#33258;&#24049;&#20570;&#30340;&#27604;&#25033;&#35442;&#20570;&#30340;&#36996;&#22810;&#65292;&#32780;&#21029;&#20154;&#37117;&#19981;&#24863;&#28608;&#20182;&#65292;&#25110;&#21029;&#20154;&#27794;&#26377;&#34920;&#36948;&#20986;&#20182;&#35469;&#28858;&#33258;&#24049;&#25033;&#24471;&#30340;&#24863;&#28608;&#12290;</P>
<P data-cfi="/4/22">&#19968;&#33324;&#20358;&#35498;&#65292;&#25105;&#23565;&#20154;&#20497;&#25511;&#21046;&#20559;&#35211;&#30340;&#33021;&#32784;&#20006;&#19981;&#36889;&#40636;&#27138;&#35264;&#65292;&#19981;&#36942;&#36889;&#35041;&#26159;&#20491;&#20363;&#22806;&#12290;&#20320;&#21487;&#20197;&#25104;&#21151;&#22320;&#25226;&#20559;&#35211;&#28165;&#38500;&#25481;&#65292;&#22240;&#28858;&#29694;&#22312;&#26159;&#19968;&#20491;&#35611;&#31350;&#22296;&#38538;&#21512;&#20316;&#30340;&#26178;&#20195;&#65292;&#20320;&#24120;&#26371;&#30475;&#35211;&#22296;&#38538;&#20013;&#22909;&#24190;&#20491;&#20154;&#21516;&#26178;&#35258;&#24471;&#33258;&#24049;&#30340;&#21162;&#21147;&#27794;&#26377;&#34987;&#32769;&#38342;&#25110;&#21516;&#20757;&#30475;&#21040;&#65292;&#27794;&#26377;&#24471;&#21040;&#36969;&#30070;&#30340;&#29518;&#21237;&#12290;&#21482;&#35201;&#30475;&#21040;&#27599;&#20491;&#20154;&#35258;&#24471;&#33258;&#24049;&#30340;&#21162;&#21147;&#21152;&#36215;&#20358;&#36229;&#36942;100%&#26178;&#65292;&#20320;&#23601;&#35201;&#36245;&#24555;&#25226;&#36889;&#19981;&#28415;&#30340;&#24341;&#32218;&#35299;&#25481;&#65292;&#20197;&#20813;&#32047;&#31309;&#21040;&#26368;&#24460;&#65292;&#24773;&#32210;&#29190;&#28856;&#12290;&#28961;&#35542;&#22914;&#20309;&#65292;&#27599;&#20491;&#20154;&#37117;&#35201;&#35352;&#24471;&#65292;&#20320;&#20598;&#29246;&#26371;&#20570;&#30340;&#27604;&#20320;&#25033;&#35442;&#20570;&#30340;&#36996;&#22810;&#65292;&#20294;&#26159;&#20320;&#35201;&#30693;&#36947;&#65292;&#22296;&#38538;&#20013;&#27599;&#19968;&#20491;&#20154;&#20063;&#21487;&#33021;&#37117;&#26377;&#21516;&#27171;&#30340;&#24863;&#21463;&#12290;</P>
<H3>&#21487;&#29992;&#24615;&#24515;&#29702;&#23416;</H3>
<P data-cfi="/4/26">&#21487;&#29992;&#24615;&#25463;&#24465;&#30340;&#30740;&#31350;&#22312;1990&#24180;&#20195;&#21021;&#26399;&#31361;&#39131;&#29467;&#36914;&#65292;&#22240;&#28858;&#22312;&#26045;&#33775;&#33586; (<I>Norbert Schwarz</I>) &#30340;&#38936;&#23566;&#19979;&#65292;&#24503;&#22283;&#30740;&#31350;&#22296;&#38538;&#25552;&#20986;&#20102;&#19968;&#20491;&#24456;&#20855;&#21855;&#30332;&#24615;&#30340;&#21839;&#38988;&#65306;&#20154;&#20497;&#23565;&#26576;&#19968;&#39006;&#21029;&#38971;&#29575;&#30340;&#21360;&#35937;&#65292;&#26371;&#19981;&#26371;&#34987;&#25105;&#20497;&#35201;&#27714;&#20182;&#23531;&#19979;&#22810;&#23569;&#25976;&#37327;&#30340;&#20363;&#23376;&#65292;&#32780;&#21463;&#21040;&#24433;&#38911;&#65311;&#24819;&#20687;&#20320;&#33258;&#24049;&#26159;&#19979;&#38754;&#36889;&#20491;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#12290;</P>
<P data-cfi="/4/28/2">&#35531;&#21015;&#20986;6&#20491;&#20320;&#35258;&#24471;&#33258;&#24049;&#34892;&#20107;&#26524;&#27770;&#30340;&#20363;&#23376;&#20358;&#12290;</P>
<P data-cfi="/4/28/4">&#28982;&#24460;&#65292;&#35531;&#35413;&#20272;&#20320;&#33258;&#24049;&#26159;&#19981;&#26159;&#19968;&#20491;&#24456;&#26377;&#27770;&#26039;&#21147;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/30">&#20877;&#24819;&#20687;&#20320;&#34987;&#35201;&#27714;&#21015;&#20986;12&#20491;&#20320;&#34892;&#20107;&#26524;&#27770;&#30340;&#20363;&#23376;&#65288;&#22823;&#22810;&#25976;&#20154;&#37117;&#35258;&#24471;&#24456;&#38627;&#21015;&#21040;12&#20214;&#36889;&#40636;&#22810;&#65289;&#12290;&#36889;&#26178;&#65292;&#20320;&#20877;&#35413;&#20272;&#33258;&#24049;&#26159;&#19981;&#26159;&#20491;&#26377;&#27770;&#26039;&#21147;&#30340;&#20154;&#65292;&#26371;&#19981;&#26371;&#36319;&#19978;&#38754;&#21015;&#20986;6&#20491;&#20363;&#23376;&#26178;&#26377;&#24046;&#21029;&#65311;</P>
<P data-cfi="/4/32">&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#35264;&#23519;&#21040;&#65292;&#23531;&#20986;&#19978;&#38754;&#36889;&#20123;&#20363;&#23376;&#30340;&#20316;&#26989;&#65292;&#22312;&#20841;&#31278;&#26041;&#24335;&#19979;&#65292;&#21487;&#21152;&#24375;&#21463;&#35430;&#32773;&#30340;&#21028;&#26039;&#12290;</P>
<UL>
<LI>&#33021;&#22816;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#20363;&#23376;&#30340;&#25976;&#37327;&#12290;</LI>
<LI>&#36889;&#20123;&#20363;&#23376;&#26377;&#22810;&#23481;&#26131;&#20358;&#21040;&#20320;&#24515;&#20013;&#12290;</LI></UL>
<P data-cfi="/4/36">&#23565;&#34987;&#35201;&#27714;&#23531;&#20986;12&#20491;&#20363;&#23376;&#30340;&#20154;&#20358;&#35498;&#65292;&#36889;&#20841;&#20214;&#20107;&#26159;&#26377;&#20123;&#30683;&#30462;&#30340;&#12290;&#19968;&#26041;&#38754;&#65292;&#20320;&#21083;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#24190;&#20491;&#34892;&#20107;&#26524;&#27770;&#30340;&#20363;&#23376;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21069;&#38754;&#19977;&#12289;&#22235;&#20491;&#20363;&#23376;&#37117;&#24456;&#36629;&#26131;&#36914;&#20837;&#20320;&#24515;&#20013;&#65292;&#20294;&#26159;&#24460;&#38754;&#30340;&#23601;&#35201;&#22909;&#22909;&#24819;&#19968;&#24819;&#20102;&#12290;&#32080;&#26524;&#65292;&#26159;&#20363;&#23376;&#30340;&#25976;&#37327;&#65292;&#36996;&#26159;&#25552;&#21462;&#30340;&#23481;&#26131;&#24230;&#21644;&#27969;&#26274;&#24230;&#27604;&#36611;&#21344;&#20778;&#21218;&#65311;</P>
<P data-cfi="/4/38">&#32080;&#26524;&#38750;&#24120;&#26126;&#30906;&#65306;&#37027;&#20123;&#22909;&#19981;&#23481;&#26131;&#24819;&#21040;12&#20491;&#20363;&#23376;&#30340;&#20154;&#65292;&#35258;&#24471;&#33258;&#24049;&#30340;&#27770;&#26039;&#21147;&#19981;&#21450;&#23531;&#20986;6&#20491;&#20363;&#23376;&#30340;&#20154;&#12290;&#27492;&#22806;&#65292;&#34987;&#35201;&#27714;&#23531;&#20986;12&#20491;&#27794;&#26377;&#27770;&#26039;&#21147;&#20363;&#23376;&#30340;&#20154;&#65292;&#35258;&#24471;&#33258;&#24049;&#20854;&#23526;&#36996;&#30456;&#30070;&#26377;&#27770;&#26039;&#21147;&#12290;&#20551;&#22914;&#20320;&#22909;&#19981;&#23481;&#26131;&#25165;&#24819;&#20986;12&#20491;&#20778;&#26580;&#23521;&#26039;&#30340;&#20363;&#23376;&#65292;&#30070;&#28982;&#26371;&#35469;&#28858;&#33258;&#24049;&#24456;&#26377;&#27770;&#26039;&#21147;&#65292;&#33258;&#25105;&#35413;&#20272;&#26159;&#21463;&#21040;&#23481;&#19981;&#23481;&#26131;&#24819;&#21040;&#20363;&#23376;&#25152;&#24433;&#38911;&#12290;&#24478;&#35352;&#25014;&#25552;&#21462;&#26377;&#22810;&#27969;&#26274;&#65292;&#27604;&#25552;&#21462;&#30340;&#25976;&#37327;&#26356;&#37325;&#35201;&#12290;</P>
<P data-cfi="/4/40">&#36889;&#19968;&#32068;&#30340;&#20854;&#20182;&#24515;&#29702;&#23416;&#23478;&#23565;&#27969;&#26274;&#24615;&#20570;&#20102;&#19968;&#20491;&#26356;&#30452;&#25509;&#30340;&#30740;&#31350;&#12290;&#22312;&#36889;&#20491;&#23526;&#39511;&#20013;&#65292;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#35201;&#23531;&#19979;6&#20491;&#24456;&#26377;&#27770;&#26039;&#21147;&#25110;&#27794;&#26377;&#27770;&#26039;&#21147;&#30340;&#20363;&#23376;&#65292;&#22312;&#23531;&#30340;&#26178;&#20505;&#33225;&#19978;&#35201;&#20445;&#25345;&#12300;&#24494;&#31505;&#12301;&#25110;&#26159;&#12300;&#30394;&#30473;&#12301;&#65292;&#20320;&#24478;&#21069;&#38754;&#24050;&#32147;&#30693;&#36947;&#65292;&#30394;&#30473;&#26371;&#20276;&#38568;&#35469;&#30693;&#32202;&#24373;&#30340;&#24863;&#35258;&#12290;&#36889;&#20491;&#25928;&#26524;&#26159;&#23565;&#31281;&#30340;&#65306;&#30070;&#20154;&#20497;&#20570;&#20316;&#26989;&#35201;&#30394;&#30473;&#26178;&#65292;&#20182;&#20497;&#30495;&#30340;&#26371;&#26356;&#21162;&#21147;&#20570;&#65292;&#32147;&#39511;&#21040;&#26356;&#22810;&#35469;&#30693;&#32202;&#24373;&#12290;&#30740;&#31350;&#32773;&#38928;&#26399;&#30394;&#30473;&#32068;&#22312;&#25552;&#21462;&#26377;&#27770;&#26039;&#21147;&#34892;&#28858;&#30340;&#20363;&#23376;&#26178;&#65292;&#26371;&#36935;&#21040;&#36611;&#22823;&#30340;&#22256;&#38627;&#65292;&#25152;&#20197;&#25226;&#33258;&#24049;&#35413;&#20272;&#24471;&#36611;&#27794;&#26377;&#27770;&#26039;&#21147;&#65292;&#32080;&#26524;&#20063;&#30906;&#23526;&#26159;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/42">&#24515;&#29702;&#23416;&#23478;&#21916;&#27489;&#24471;&#20986;&#30683;&#30462;&#32080;&#26524;&#30340;&#23526;&#39511;&#65292;&#20182;&#20497;&#25226;&#26045;&#33775;&#33586;&#30340;&#30332;&#29694;&#29105;&#24515;&#22320;&#24291;&#27867;&#25033;&#29992;&#65292;&#20363;&#22914;&#65306;</P>
<UL>
<LI>&#22312;&#22238;&#25014;&#20986;&#33258;&#24049;&#22810;&#27425;&#39438;&#33139;&#36367;&#36554;&#30340;&#32147;&#39511;&#24460;&#65292;&#20154;&#20497;&#35469;&#28858;&#33258;&#24049;&#20006;&#19981;&#24120;&#39438;&#33139;&#36367;&#36554;&#12290;</LI>
<LI>&#30070;&#35201;&#27714;&#20154;&#20497;&#25214;&#20986;&#26356;&#22810;&#35542;&#40670;&#20358;&#25903;&#25345;&#33258;&#24049;&#30340;&#30475;&#27861;&#26178;&#65292;&#20182;&#21453;&#32780;&#35722;&#24471;&#27604;&#36611;&#27794;&#26377;&#20449;&#24515;&#12290;</LI>
<LI>&#22312;&#21015;&#20986;&#24456;&#22810;&#21487;&#20197;&#36991;&#20813;&#20107;&#25925;&#30340;&#21487;&#33021;&#24615;&#24460;&#65292;&#20154;&#20497;&#23565;&#20107;&#25925;&#30340;&#21487;&#36991;&#20813;&#24615;&#21453;&#32780;&#27604;&#36611;&#27794;&#26377;&#20449;&#24515;&#12290;</LI>
<LI>&#20154;&#20497;&#22312;&#21015;&#20986;&#36889;&#37096;&#36554;&#30340;&#24456;&#22810;&#20778;&#40670;&#24460;&#65292;&#21453;&#32780;&#23565;&#36889;&#37096;&#36554;&#30340;&#21360;&#35937;&#27794;&#26377;&#37027;&#40636;&#22909;&#20102;&#12290;</LI></UL>
<P data-cfi="/4/46">&#32654;&#22283;&#21152;&#24030;&#22823;&#23416;&#27931;&#26441;&#30959;&#20998;&#26657; (UCLA) &#30340;&#25945;&#25480;&#30332;&#29694;&#20102;&#19968;&#20491;&#24456;&#32880;&#26126;&#30340;&#26041;&#27861;&#65292;&#21487;&#20197;&#25506;&#32034;&#21487;&#29992;&#24615;&#20559;&#35211;&#36896;&#25104;&#30340;&#20363;&#23376;&#12290;&#20182;&#35531;&#19981;&#21516;&#32068;&#30340;&#23416;&#29983;&#23531;&#19979;&#22914;&#20309;&#25913;&#36914;&#19968;&#38272;&#35506;&#65292;&#27599;&#32068;&#30340;&#25913;&#36914;&#40670;&#19981;&#33021;&#30456;&#21516;&#12290;&#27491;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;&#37027;&#20123;&#24517;&#38920;&#23531;&#20986;&#26356;&#22810;&#25913;&#36914;&#26041;&#27861;&#30340;&#23416;&#29983;&#65292;&#23565;&#36889;&#38272;&#35506;&#30340;&#35413;&#20998;&#26368;&#39640;&#12290;</P>
<P data-cfi="/4/48">&#25110;&#35377;&#36889;&#20491;&#30683;&#30462;&#30740;&#31350;&#26368;&#26377;&#36259;&#30340;&#30332;&#29694;&#65292;&#26159;&#30683;&#30462;&#19981;&#19968;&#23450;&#27599;&#27425;&#37117;&#25214;&#24471;&#21040;&#12290;&#20154;&#20497;&#26377;&#26178;&#20381;&#29031;&#25552;&#21462;&#30340;&#20839;&#23481;&#65292;&#32780;&#19981;&#26159;&#20381;&#29031;&#25552;&#21462;&#30340;&#23481;&#26131;&#24230;&#20358;&#21028;&#26039;&#12290;&#20320;&#30495;&#27491;&#20102;&#35299;&#19968;&#20491;&#34892;&#28858;&#24418;&#24907;&#30340;&#35657;&#25818;&#26159;&#65292;&#20320;&#30693;&#36947;&#22914;&#20309;&#25226;&#36889;&#34892;&#28858;&#21453;&#36942;&#20358;&#12290;&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#30332;&#29694;&#65292;&#22312;&#26576;&#20491;&#24773;&#22659;&#19979;&#65292;&#26371;&#30332;&#29983;&#20498;&#36942;&#20358;&#30340;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/50">&#20182;&#20497;&#20351;&#21463;&#35430;&#32773;&#24456;&#23481;&#26131;&#24819;&#21040;&#21069;&#38754;&#24190;&#20491;&#20363;&#23376;&#65292;&#20294;&#26159;&#24460;&#38754;&#30340;&#20363;&#23376;&#23601;&#35722;&#24471;&#24456;&#38627;&#24819;&#24471;&#20986;&#20358;&#12290;&#30070;&#28982;&#65292;&#21463;&#35430;&#32773;&#26412;&#20358;&#20063;&#30693;&#36947;&#24460;&#38754;&#30340;&#20363;&#23376;&#19981;&#26371;&#20687;&#21069;&#38754;&#37027;&#40636;&#27969;&#26274;&#23601;&#24819;&#20986;&#20358;&#65292;&#20294;&#26159;&#24478;6&#20491;&#21040;12&#20491;&#20363;&#23376;&#65292;&#27969;&#26274;&#24615;&#19979;&#38477;&#30340;&#24133;&#24230;&#23526;&#22312;&#22826;&#22823;&#20102;&#65292;&#36229;&#20986;&#21463;&#35430;&#32773;&#33258;&#24049;&#30340;&#38928;&#26399;&#12290;&#32080;&#26524;&#21463;&#35430;&#32773;&#23601;&#20570;&#20102;&#36889;&#20491;&#25512;&#35542;&#65306;&#20551;&#22914;&#25105;&#35201;&#27604;&#38928;&#26399;&#30340;&#36763;&#33510;&#36889;&#40636;&#22810;&#20493;&#25165;&#33021;&#25214;&#20986;&#36889;&#20123;&#20363;&#23376;&#65292;&#37027;&#25105;&#19968;&#23450;&#19981;&#26159;&#24456;&#26524;&#26039;&#30340;&#20154;&#12290;&#35531;&#27880;&#24847;&#65292;&#36889;&#20491;&#25512;&#35542;&#26159;&#26681;&#25818;&#39514;&#35357;&#32780;&#20358;&#30340;&#9472;&#9472;&#27969;&#26274;&#24615;&#27604;&#38928;&#26399;&#30340;&#36996;&#35201;&#24046;&#12290;&#23565;&#27492;&#20363;&#20013;&#30340;&#21463;&#35430;&#32773;&#32780;&#35328;&#65292;&#27604;&#12300;&#21487;&#29992;&#24615;&#25463;&#24465;&#12301;&#26356;&#22909;&#30340;&#21517;&#35422;&#25033;&#35442;&#26159;&#12300;&#28961;&#27861;&#35299;&#37323;&#30340;&#19981;&#21487;&#29992;&#24615;&#12301;&#25463;&#24465; (<I>unexplained unavailability heuristic</I>)&#12290;</P>
<P data-cfi="/4/52">&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#35469;&#28858;&#21487;&#20197;&#20013;&#26039;&#36889;&#20491;&#25463;&#24465;&#65292;&#20006;&#21578;&#35380;&#21463;&#35430;&#32773;&#20182;&#20497;&#25152;&#32147;&#39511;&#21040;&#30340;&#25552;&#21462;&#27969;&#26274;&#24615;&#26159;&#22240;&#28858;&#20182;&#20497;&#32893;&#21040;&#30340;&#32972;&#26223;&#38899;&#27138;&#20854;&#23526;&#19981;&#26159;&#26222;&#36890;&#30340;&#38899;&#27138;&#65292;&#32780;&#26159;&#33021;&#22816;&#24171;&#21161;&#20182;&#20497;&#22238;&#25014;&#21644;&#25552;&#21462;&#30340;&#38899;&#27138;&#65307;&#21478;&#22806;&#19968;&#32068;&#21463;&#35430;&#32773;&#21063;&#34987;&#21578;&#30693;&#32972;&#26223;&#38899;&#27138;&#26371;&#24178;&#25854;&#20182;&#20497;&#25552;&#21462;&#22238;&#25014;&#65292;&#20351;&#34920;&#29694;&#35722;&#24046;&#12290;&#32080;&#26524;&#65292;&#32147;&#39511;&#21040;&#12300;&#27969;&#26274;&#12301;&#25552;&#21462;&#30340;&#21463;&#35430;&#32773;&#20006;&#27794;&#26377;&#29992;&#27969;&#26274;&#24230;&#20570;&#28858;&#25463;&#24465;&#65307;&#34987;&#21578;&#30693;&#38899;&#27138;&#26371;&#24178;&#25854;&#25552;&#21462;&#30340;&#21463;&#35430;&#22312;&#25552;&#21462;12&#20491;&#20363;&#23376;&#26178;&#65292;&#35413;&#20272;&#33258;&#24049;&#30340;&#27770;&#26039;&#21147;&#36319;&#35413;&#20272;&#22312;&#25552;&#21462;6&#20491;&#20363;&#23376;&#26178;&#30456;&#21516;&#12290;&#29992;&#20854;&#20182;&#25925;&#20107;&#21435;&#35299;&#37323;&#27969;&#26274;&#24230;&#30340;&#23526;&#39511;&#65292;&#20063;&#24120;&#24471;&#21040;&#21516;&#27171;&#30340;&#32080;&#26524;&#65306;&#21463;&#35430;&#32773;&#30340;&#21028;&#26039;&#19981;&#20877;&#21463;&#21040;&#25552;&#21462;&#23481;&#26131;&#31243;&#24230;&#30340;&#24433;&#38911;&#65292;&#32780;&#27512;&#22240;&#21040;&#23526;&#39511;&#32773;&#25152;&#32102;&#30340;&#20551;&#30340;&#29702;&#30001;&#19978;&#38754;&#12290;&#26377;&#20123;&#23526;&#39511;&#32773;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#38651;&#33126;&#34722;&#24149;&#30340;&#38991;&#33394;&#26371;&#22686;&#24375;&#25110;&#28187;&#24369;&#20182;&#30340;&#34920;&#29694;&#65307;&#26377;&#20123;&#23526;&#39511;&#32773;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#28204;&#35430;&#31665;&#19978;&#30340;&#30452;&#32218;&#25110;&#26354;&#32218;&#26371;&#22686;&#24375;&#25110;&#28187;&#24369;&#20182;&#30340;&#25552;&#21462;&#65307;&#25110;&#26159;&#20219;&#20309;&#23526;&#39511;&#32773;&#24819;&#20986;&#20358;&#36319;&#23526;&#39511;&#27627;&#28961;&#38364;&#20418;&#30340;&#29702;&#30001;&#65292;&#20294;&#36275;&#20197;&#39449;&#24471;&#36942;&#21463;&#35430;&#32773;&#30340;&#25925;&#20107;&#37117;&#26371;&#26377;&#25928;&#12290;</P>
<P data-cfi="/4/54">&#22914;&#25105;&#21069;&#38754;&#35498;&#36942;&#30340;&#65292;&#23566;&#33268;&#27770;&#23450;&#30340;&#27511;&#31243;&#20854;&#23526;&#26159;&#19968;&#20491;&#30456;&#30070;&#35079;&#38620;&#30340;&#25512;&#29702;&#31243;&#24207;&#65292;&#21463;&#35430;&#32773;&#22312;&#23531;&#20986;&#20363;&#23376;&#20358;&#26178;&#65292;&#26371;&#32147;&#39511;&#21040;&#25991;&#24605;&#26543;&#31469;&#12289;&#24819;&#19981;&#36215;&#20358;&#30340;&#22256;&#22659;&#65292;&#20182;&#20497;&#30070;&#28982;&#30693;&#36947;&#20363;&#23376;&#26371;&#24840;&#20358;&#24840;&#38627;&#24819;&#24471;&#20986;&#20358;&#65292;&#20294;&#26159;&#20182;&#20497;&#30340;&#38928;&#26399;&#37679;&#20102;&#65306;&#24819;&#36215;&#26032;&#20363;&#23376;&#30340;&#22256;&#38627;&#24230;&#27604;&#38928;&#26399;&#20013;&#24555;&#22810;&#20102;&#65292;&#34987;&#35201;&#27714;&#23531;&#20986;12&#20491;&#20363;&#23376;&#30340;&#20154;&#22240;&#28858;&#36889;&#20491;&#20302;&#25552;&#21462;&#29575;&#65292;&#32780;&#23565;&#33258;&#24049;&#22833;&#21435;&#20449;&#24515;&#12290;&#30070;&#39514;&#35357;&#34987;&#21435;&#38500;&#26178;&#65292;&#20302;&#25552;&#21462;&#29575;&#23601;&#19981;&#20877;&#24433;&#38911;&#21028;&#26039;&#20102;&#12290;&#36889;&#30475;&#36215;&#20358;&#26159;&#19968;&#20491;&#38750;&#24120;&#22196;&#35641;&#30340;&#25512;&#35542;&#27511;&#31243;&#12290;&#33258;&#21205;&#21270;&#30340;&#31995;&#32113;&#19968;&#26377;&#33021;&#21147;&#20570;&#21040;&#21966;&#65311;</P>
<P data-cfi="/4/56">&#31572;&#26696;&#26159;&#65292;&#20854;&#23526;&#19981;&#38656;&#35201;&#35079;&#38620;&#30340;&#25512;&#29702;&#12290;&#22312;&#31995;&#32113;&#19968;&#30340;&#22522;&#26412;&#33021;&#21147;&#20013;&#65292;&#26377;&#19968;&#20491;&#23601;&#26159;&#35373;&#23450;&#38928;&#26399;&#30340;&#33021;&#21147;&#12290;&#20551;&#22914;&#36949;&#21453;&#38928;&#26399;&#65292;&#23427;&#26371;&#24456;&#39514;&#35357;&#65292;&#31995;&#32113;&#19968;&#20063;&#26371;&#23563;&#25214;&#24341;&#36215;&#39514;&#35357;&#30340;&#21487;&#33021;&#21407;&#22240;&#65292;&#36890;&#24120;&#26159;&#24478;&#26368;&#36817;&#30332;&#29983;&#30340;&#39514;&#35357;&#20013;&#23563;&#25214;&#12290;&#27492;&#22806;&#65292;&#31995;&#32113;&#20108;&#21487;&#20197;&#37325;&#26032;&#35373;&#23450;&#31995;&#32113;&#19968;&#30340;&#38928;&#26399;&#65292;&#20351;&#19968;&#20491;&#26412;&#20358;&#26371;&#24341;&#36215;&#39514;&#35357;&#30340;&#20107;&#20214;&#35722;&#24471;&#27491;&#24120;&#12290;&#20551;&#35373;&#26377;&#20154;&#21578;&#35380;&#20320;&#65292;&#38548;&#22721;&#30340;&#19977;&#27506;&#23567;&#30007;&#23401;&#36890;&#24120;&#26371;&#22312;&#23043;&#23043;&#36554;&#20013;&#25140;&#33879;&#22823;&#31150;&#24125;&#65292;&#37027;&#40636;&#65292;&#30070;&#20320;&#30495;&#30340;&#30475;&#21040;&#20182;&#25140;&#33879;&#22823;&#31150;&#24125;&#26178;&#65292;&#26371;&#27604;&#27794;&#26377;&#34987;&#20107;&#20808;&#35686;&#21578;&#65292;&#31361;&#28982;&#30475;&#35211;&#20182;&#36889;&#27171;&#65292;&#23569;&#20102;&#24456;&#22810;&#39514;&#35357;&#12290;&#22312;&#26045;&#33775;&#33586;&#30340;&#23526;&#39511;&#20013;&#65292;&#23526;&#39511;&#32773;&#21578;&#35380;&#21463;&#35430;&#32773;&#65292;&#32972;&#26223;&#38899;&#27138;&#26159;&#25552;&#21462;&#22256;&#38627;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#25552;&#21462;12&#20491;&#20363;&#23376;&#30340;&#22256;&#38627;&#23565;&#21463;&#35430;&#32773;&#20358;&#35498;&#23601;&#19981;&#37027;&#40636;&#39514;&#35357;&#20102;&#12290;&#22240;&#27492;&#65292;&#20182;&#20497;&#22312;&#21028;&#26039;&#33258;&#24049;&#30340;&#26524;&#26039;&#31243;&#24230;&#26178;&#65292;&#23601;&#27604;&#36611;&#19981;&#26371;&#21463;&#21040;&#20316;&#26989;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/58">&#26045;&#33775;&#33586;&#21644;&#20182;&#30340;&#21516;&#20107;&#30332;&#29694;&#65292;&#20570;&#36319;&#33258;&#24049;&#30456;&#38364;&#30340;&#21028;&#26039;&#30340;&#20154;&#65292;&#27604;&#36611;&#26371;&#32771;&#24942;&#24478;&#35352;&#25014;&#20013;&#25552;&#21462;&#20986;&#20363;&#23376;&#30340;&#25976;&#37327;&#65292;&#27604;&#36611;&#19981;&#21463;&#27969;&#26274;&#24230;&#30340;&#24433;&#38911;&#12290;&#20182;&#20497;&#25214;&#20102;&#20841;&#32068;&#23416;&#29983;&#20358;&#20570;&#24515;&#33247;&#34880;&#31649;&#30142;&#30149;&#27231;&#29575;&#30340;&#30740;&#31350;&#12290;&#19968;&#32068;&#21463;&#35430;&#32773;&#26159;&#26377;&#24515;&#33247;&#30149;&#23478;&#26063;&#21490;&#30340;&#65292;&#20182;&#20497;&#23565;&#36889;&#20491;&#20316;&#26989;&#30340;&#24907;&#24230;&#23601;&#27604;&#27794;&#26377;&#23478;&#26063;&#21490;&#30340;&#20358;&#24471;&#22196;&#32901;&#12290;&#25152;&#26377;&#21463;&#35430;&#32773;&#37117;&#34987;&#35201;&#27714;&#22238;&#24819;&#20986;3&#20491;&#25110;8&#20491;&#26085;&#24120;&#29983;&#27963;&#20013;&#26377;&#21487;&#33021;&#24433;&#38911;&#24515;&#33247;&#30149;&#30332;&#20316;&#30340;&#34892;&#28858;&#65288;&#26377;&#30340;&#35201;&#23531;&#22686;&#21152;&#21361;&#38570;&#30340;&#34892;&#28858;&#65292;&#26377;&#30340;&#35201;&#23531;&#38928;&#38450;&#30340;&#34892;&#28858;&#65289;&#12290;&#27794;&#26377;&#24515;&#33247;&#30149;&#23478;&#26063;&#21490;&#30340;&#21463;&#35430;&#32773;&#23565;&#36889;&#20491;&#20316;&#26989;&#23601;&#27794;&#37027;&#40636;&#22312;&#24847;&#65292;&#26159;&#21487;&#29992;&#24615;&#25463;&#24465;&#30340;&#38364;&#20418;&#12290;&#25152;&#20197;&#65292;&#24456;&#38627;&#23531;&#20986;8&#20491;&#21361;&#38570;&#34892;&#28858;&#30340;&#20154;&#65292;&#35469;&#28858;&#33258;&#24049;&#30456;&#23565;&#23433;&#20840;&#65292;&#19981;&#26371;&#26377;&#24515;&#34880;&#31649;&#30142;&#30149;&#12290;&#32780;&#37027;&#20123;&#21162;&#21147;&#22238;&#24819;&#33258;&#24049;&#20570;&#36942;&#20160;&#40636;&#38928;&#38450;&#34892;&#28858;&#30340;&#20154;&#65292;&#35258;&#24471;&#33258;&#24049;&#21487;&#33021;&#24471;&#30070;&#24515;&#19968;&#40670;&#12290;&#33267;&#26044;&#37027;&#20123;&#26377;&#24515;&#33247;&#30149;&#23478;&#26063;&#21490;&#30340;&#21463;&#35430;&#32773;&#65292;&#20182;&#20497;&#30340;&#34892;&#28858;&#27491;&#22909;&#30456;&#21453;&#9472;&#9472;&#30070;&#20182;&#20497;&#22238;&#24819;&#20986;&#35377;&#22810;&#23433;&#20840;&#34892;&#28858;&#30340;&#20363;&#23376;&#26178;&#35258;&#24471;&#24456;&#23433;&#20840;&#65307;&#30070;&#20182;&#20497;&#22238;&#25014;&#20986;&#35377;&#22810;&#21361;&#38570;&#34892;&#28858;&#26178;&#35258;&#24471;&#38750;&#24120;&#21361;&#38570;&#65292;&#20063;&#35258;&#24471;&#33258;&#24049;&#26410;&#20358;&#30340;&#34892;&#28858;&#26371;&#21463;&#21040;&#33258;&#24049;&#23565;&#21361;&#38570;&#34892;&#28858;&#35413;&#20272;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/60">&#32080;&#35542;&#26159;&#65292;&#22914;&#26524;&#24456;&#23481;&#26131;&#24819;&#21040;&#20363;&#23376;&#65292;&#37027;&#26159;&#22240;&#28858;&#31995;&#32113;&#19968;&#36208;&#25463;&#24465;&#65292;&#30070;&#38656;&#35201;&#31995;&#32113;&#20108;&#33457;&#27604;&#36611;&#22810;&#21147;&#27683;&#26178;&#65292;&#36889;&#20491;&#25463;&#24465;&#26371;&#34987;&#25552;&#21462;&#30340;&#20839;&#23481;&#25152;&#21462;&#20195;&#12290;&#19981;&#21516;&#23526;&#39511;&#23460;&#25152;&#20570;&#20986;&#30340;&#19981;&#21516;&#23526;&#39511;&#35657;&#25818;&#65292;&#37117;&#25351;&#21521;&#21516;&#19968;&#20491;&#32080;&#35542;&#65306;&#37027;&#20123;&#21463;&#31995;&#32113;&#19968;&#20027;&#23566;&#30340;&#20154;&#26377;&#27604;&#36611;&#24375;&#30340;&#21487;&#29992;&#24615;&#20559;&#35211;&#65292;&#22312;&#19979;&#38754;&#19968;&#20123;&#20363;&#23376;&#30340;&#24773;&#27841;&#20013;&#65292;&#20154;&#20497;&#27604;&#36611;&#23481;&#26131;&#36319;&#33879;&#24863;&#35258;&#36208;&#65292;&#21463;&#21040;&#25552;&#21462;&#23481;&#26131;&#24230;&#30340;&#24433;&#38911;&#65292;&#27604;&#36611;&#27794;&#21435;&#31649;&#25552;&#21462;&#20986;&#20358;&#30340;&#20363;&#23376;&#20839;&#23481;&#65306;</P>
<UL>
<LI>&#30070;&#20182;&#20497;&#21516;&#26178;&#22312;&#20570;&#21478;&#19968;&#20214;&#24456;&#33457;&#31934;&#31070;&#30340;&#24037;&#20316;&#26178;&#12290;</LI>
<LI>&#30070;&#20182;&#20497;&#27491;&#22909;&#24819;&#21040;&#19968;&#20214;&#24555;&#27138;&#30340;&#20107;&#24773;&#65292;&#24515;&#24773;&#24456;&#22909;&#26178;&#12290;</LI>
<LI>&#20551;&#22914;&#20182;&#22312;&#24962;&#39729;&#30151;&#37327;&#34920;&#19978;&#24471;&#20998;&#24456;&#20302;&#26178;&#12290;</LI>
<LI>&#20551;&#22914;&#20182;&#20497;&#22312;&#36889;&#20491;&#20316;&#26989;&#19978;&#26159;&#20491;&#26032;&#25163;&#12290;</LI>
<LI>&#30070;&#20182;&#20497;&#22312;&#30452;&#35258;&#20449;&#24515;&#37327;&#34920;&#19978;&#65292;&#24471;&#20998;&#24456;&#39640;&#26178;&#12290;</LI>
<LI>&#20551;&#22914;&#20182;&#20497;&#26159;&#65288;&#25110;&#23526;&#39511;&#32773;&#20351;&#20182;&#20497;&#35258;&#24471;&#65289;&#24456;&#26377;&#21147;&#30340;&#20154;&#22763;&#12290;</LI></UL>
<P data-cfi="/4/64">&#25105;&#23565;&#26368;&#24460;&#19968;&#38917;&#29305;&#21029;&#26377;&#33288;&#36259;&#12290;&#20316;&#32773;&#22312;&#36889;&#31687;&#35542;&#25991;&#30340;&#38283;&#38957;&#24341;&#29992;&#20102;&#32654;&#22283;&#32317;&#32113;&#24067;&#24076;&#22312;2002&#24180;11&#26376;&#35498;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#12300;&#25105;&#19981;&#38656;&#35201;&#33457;&#24456;&#22810;&#26178;&#38291;&#21435;&#20840;&#19990;&#30028;&#20570;&#35519;&#26597;&#20358;&#21578;&#35380;&#25105;&#65292;&#25105;&#30340;&#24819;&#27861;&#26159;&#27491;&#30906;&#30340;&#65292;&#25105;&#21482;&#35201;&#30693;&#36947;&#25105;&#30340;&#24863;&#35258;&#23601;&#22909;&#20102;&#12290;&#12301;&#23526;&#39511;&#32773;&#25509;&#33879;&#35498;&#65292;&#20208;&#36084;&#30452;&#35258;&#26377;&#19968;&#37096;&#20998;&#26159;&#20154;&#26684;&#29305;&#36074;&#65292;&#20182;&#21482;&#26159;&#25552;&#37266;&#65292;&#20154;&#20497;&#26377;&#26178;&#20505;&#26371;&#24375;&#26377;&#21147;&#22320;&#22686;&#21152;&#33258;&#24049;&#23565;&#30452;&#35258;&#30340;&#20449;&#20219;&#65292;&#38614;&#28982;&#19981;&#35211;&#24471;&#27491;&#30906;&#12290;</P>
<H3>&#35498;&#21040;&#21487;&#29992;&#24615;</H3>
<P data-cfi="/4/68/2">&#12300;&#22240;&#28858;&#19978;&#20491;&#26376;&#65292;&#20841;&#26550;&#39131;&#27231;&#30456;&#25758;&#65292;&#22905;&#29694;&#22312;&#21482;&#25954;&#25645;&#28779;&#36554;&#65292;&#22905;&#30495;&#20667;&#65292;&#22833;&#20107;&#30340;&#27231;&#29575;&#20006;&#27794;&#26377;&#22240;&#27492;&#32780;&#22686;&#21152;&#65292;&#36889;&#26159;&#21487;&#29992;&#24615;&#20559;&#35211;&#22312;&#20316;&#31071;&#12290;&#12301;</P>
<P data-cfi="/4/68/4">&#12300;&#20182;&#20302;&#20272;&#20102;&#23460;&#20839;&#27745;&#26579;&#30340;&#21361;&#38570;&#24615;&#65292;&#22240;&#28858;&#23186;&#39636;&#24456;&#23569;&#22577;&#23566;&#65292;&#36889;&#26159;&#21487;&#29992;&#24615;&#25928;&#25033;&#30340;&#29694;&#35937;&#12290;&#20182;&#25033;&#35442;&#21435;&#26597;&#19968;&#19979;&#32113;&#35336;&#25976;&#23383;&#12290;&#12301;</P>
<P data-cfi="/4/68/6">&#12300;&#22905;&#26368;&#36817;&#30475;&#20102;&#22826;&#22810;&#38291;&#35548;&#38651;&#24433;&#65292;&#25152;&#20197;&#35258;&#24471;&#21040;&#34389;&#37117;&#26377;&#38512;&#35584;&#12290;&#12301;</P>
<P data-cfi="/4/68/8">&#12300;&#36889;&#20301;&#22519;&#34892;&#38263;&#26368;&#36817;&#26377;&#22909;&#24190;&#20491;&#26696;&#23376;&#37117;&#24456;&#25104;&#21151;&#65292;&#25152;&#20197;&#22833;&#25943;&#30340;&#21487;&#33021;&#24615;&#19981;&#23481;&#26131;&#36914;&#20837;&#22905;&#24515;&#20013;&#65292;&#21487;&#29992;&#24615;&#20559;&#35211;&#20351;&#22905;&#36942;&#24230;&#33258;&#20449;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#20363;&#22914;&#65292;&#37197;&#20598;&#26371;&#35611;&#20320;&#12300;&#24478;&#20358;&#12301;&#19981;&#20570;&#23478;&#20107;&#65292;&#37117;&#26159;&#12300;&#25105;&#19968;&#20491;&#20154;&#12301;&#22312;&#20570;&#12290;<A href="about:blank#f2-3-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>