<HTML xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" xmlns:xml = "http://www.w3.org/XML/1998/namespace"><HEAD><TITLE>&#37329;&#23383;&#22612;&#21407;&#29702;&#65288;&#40614;&#32943;&#38177;40&#24180;&#32463;&#20856;&#22521;&#35757;&#25945;&#26448;&#65289;</TITLE></HEAD>
<BODY>
<DIV>
<H1 class=chapterCaption><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20013;&#25991;&#29256;&#24207;</SPAN></FONT></H1>
<P class=bodyContent>&#8220;&#24819;&#28165;&#26970;&#65292;&#35828;&#26126;&#30333;&#65292;&#30693;&#36947;&#35828;&#20160;&#20040;&#12289;&#24590;&#20040;&#35828;&#8221;&#65292;&#26159;&#25105;&#20204;&#24076;&#26395;&#36798;&#21040;&#30340;&#22659;&#30028;&#12290;&#24403;&#25105;&#20204;&#19982;&#20154;&#27807;&#36890;&#26102;&#65292;&#38656;&#35201;&#24819;&#28165;&#26970;3&#20214;&#20107;&#65306;&#35841;&#26159;&#25105;&#30340;&#21548;&#20247;&#65311;&#20182;&#20204;&#24819;&#21548;&#20160;&#20040;&#65311;&#20182;&#20204;&#24819;&#24590;&#26679;&#21548;&#65311;</P>
<P class=bodyContent>&#12298;&#37329;&#23383;&#22612;&#21407;&#29702;&#12299;&#20171;&#32461;&#20102;&#19968;&#31181;&#33021;&#28165;&#26224;&#22320;&#23637;&#29616;&#24605;&#36335;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&#25484;&#25569;&#20102;&#37329;&#23383;&#22612;&#21407;&#29702;&#65292;&#23601;&#33021;&#37325;&#28857;&#31361;&#20986;&#65292;&#36923;&#36753;&#28165;&#26224;&#12290;&#19981;&#31649;&#26159;&#22312;&#25919;&#30028;&#12289;&#21830;&#30028;&#12289;&#23398;&#30028;&#65292;&#36824;&#26159;&#22312;&#20225;&#20107;&#19994;&#21333;&#20301;&#65292;&#25152;&#26377;&#39640;&#12289;&#20013;&#12289;&#22522;&#23618;&#32844;&#22330;&#20154;&#22763;&#65292;&#21482;&#35201;&#20320;&#38656;&#35201;&#24605;&#32771;&#21644;&#27807;&#36890;&#65292;&#23601;&#20250;&#20174;&#37329;&#23383;&#22612;&#21407;&#29702;&#21463;&#30410;&#12290;&#37329;&#23383;&#22612;&#32467;&#26500;&#24605;&#32771;&#21147;&#26159;&#39046;&#23548;&#21147;&#30340;&#24517;&#35201;&#32032;&#36136;&#65292;&#26412;&#20070;&#26159;&#35757;&#32451;&#24605;&#32771;&#12289;&#20351;&#34920;&#36798;&#21576;&#29616;&#36923;&#36753;&#24615;&#30340;&#23454;&#29992;&#23453;&#20856;&#12290;</P>
<H4 class=lastTitle>&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#37329;&#23383;&#22612;&#21407;&#29702;</H4>
<P class=bodyContent>&#25105;&#20204;&#37117;&#24076;&#26395;&#22312;&#24605;&#32771;&#12289;&#27807;&#36890;&#20132;&#27969;&#12289;&#31649;&#29702;&#19979;&#23646;&#21644;&#35299;&#20915;&#38382;&#39064;&#26102;&#65292;&#37325;&#28857;&#31361;&#20986;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#23618;&#27425;&#20998;&#26126;&#12290;&#25105;&#20204;&#35780;&#20215;&#20154;&#26102;&#65292;&#26377;&#19968;&#20010;&#26631;&#20934;&#26159;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#32780;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#30340;&#26631;&#20934;&#21448;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#25351;&#23548;&#21035;&#20154;&#8220;&#35201;&#36923;&#36753;&#28165;&#26224;&#12289;&#26465;&#29702;&#20998;&#26126;&#8221;&#65292;&#21487;&#24590;&#26679;&#25165;&#33021;&#20570;&#21040;&#8220;&#36923;&#36753;&#28165;&#26224;&#8221;&#65311;&#24590;&#26679;&#25165;&#33021;&#25552;&#39640;&#24605;&#32771;&#33021;&#21147;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#24605;&#32500;&#20064;&#24815;&#65311;</P>
<P class=bodyContent>&#25105;&#20204;&#24076;&#26395;&#22312;&#34920;&#36798;&#65288;&#20889;&#20316;&#12289;&#35762;&#35805;&#21644;&#22521;&#35757;&#65289;&#26102;&#65292;&#33021;&#35828;&#21040;&#28857;&#23376;&#19978;&#65292;&#27491;&#38754;&#22238;&#31572;&#21463;&#20247;&#65288;&#35835;&#32773;&#12289;&#21548;&#20247;&#21644;&#23398;&#21592;&#65289;&#30340;&#38382;&#39064;&#12290;&#37027;&#20040;&#20320;&#30693;&#36947;&#22914;&#20309;&#25645;&#24314;&#26694;&#26550;&#32467;&#26500;&#12289;&#32452;&#32455;&#35821;&#21477;&#30340;&#39034;&#24207;&#65292;&#29992;&#26368;&#30701;&#26102;&#38388;&#35762;&#28165;&#35266;&#28857;&#65292;&#35753;&#21463;&#20247;&#26377;&#20852;&#36259;&#12289;&#33021;&#29702;&#35299;&#12289;&#35760;&#24471;&#20303;&#65311;</P>
<P class=bodyContent>&#25105;&#20204;&#36824;&#24076;&#26395;&#65292;&#32452;&#32455;&#20013;&#30340;&#20840;&#20307;&#25104;&#21592;&#33021;&#29992;&#32479;&#19968;&#30340;&#36923;&#36753;&#12289;&#32467;&#26500;&#21644;&#26041;&#24335;&#20132;&#27969;&#65292;&#24555;&#36895;&#20135;&#29983;&#20849;&#40483;&#65292;&#36798;&#25104;&#20849;&#35782;&#65292;&#37027;&#20040;&#26159;&#21542;&#26377;&#35268;&#33539;&#21487;&#23547;&#65311;</P>
<P class=bodyContent>&#31572;&#26696;&#23601;&#26159;&#8212;&#8212;&#20351;&#29992;&#36923;&#36753;&#28165;&#26224;&#30340;&#37329;&#23383;&#22612;&#32467;&#26500;&#65281;</P>
<H4 class=lastTitle>&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#22522;&#26412;&#27010;&#24565;</H4>
<P class=bodyContent>&#9679;<SPAN class=extract>&#37329;&#23383;&#22612;&#21407;&#29702;&#26159;&#19968;&#31181;&#37325;&#28857;&#31361;&#20986;&#12289;&#36923;&#36753;&#28165;&#26224;&#12289;&#23618;&#27425;&#20998;&#26126;&#12289;&#31616;&#21333;&#26131;&#25026;&#30340;&#24605;&#32771;&#26041;&#24335;&#12289;&#27807;&#36890;&#26041;&#24335;&#12289;&#35268;&#33539;&#21160;&#20316;&#12290;</SPAN></P>
<P class=bodyContent>&#9679;<SPAN class=extract>&#37329;&#23383;&#22612;&#21407;&#29702;&#30340;&#22522;&#26412;&#32467;&#26500;&#26159;&#65306;&#32467;&#35770;&#20808;&#34892;&#65292;&#20197;&#19978;&#32479;&#19979;&#65292;&#24402;&#31867;&#20998;&#32452;&#65292;&#36923;&#36753;&#36882;&#36827;&#12290;&#20808;&#37325;&#35201;&#21518;&#27425;&#35201;&#65292;&#20808;&#24635;&#32467;&#21518;&#20855;&#20307;&#65292;&#20808;&#26694;&#26550;&#21518;&#32454;&#33410;&#65292;&#20808;&#32467;&#35770;&#21518;&#21407;&#22240;&#65292;&#20808;&#32467;&#26524;&#21518;&#36807;&#31243;&#65292;&#20808;&#35770;&#28857;&#21518;&#35770;&#25454;&#12290;</SPAN></P>
<P class=bodyContent>&#9679;<SPAN class=extract>&#37329;&#23383;&#22612;&#21407;&#29702;&#35757;&#32451;&#34920;&#36798;&#32773;&#65306;&#20851;&#27880;&#12289;&#25366;&#25496;&#21463;&#20247;&#30340;&#24847;&#22270;&#12289;&#38656;&#27714;&#28857;&#12289;&#21033;&#30410;&#28857;&#12289;&#20851;&#27880;&#28857;&#21644;&#20852;&#36259;&#28857;&#65292;&#24819;&#28165;&#35828;&#20160;&#20040;&#65288;&#20869;&#23481;&#65289;&#65292;&#24590;&#20040;&#35828;&#65288;&#24605;&#36335;&#12289;&#32467;&#26500;&#65289;&#65292;&#25484;&#25569;&#27807;&#36890;&#30340;&#26631;&#20934;&#32467;&#26500;&#12289;&#35268;&#33539;&#21160;&#20316;&#12290;</SPAN>&#9679;<SPAN class=extract>&#37329;&#23383;&#22612;&#33021;&#22815;&#36798;&#21040;&#30340;&#27807;&#36890;&#25928;&#26524;&#65306;&#35266;&#28857;&#40092;&#26126;&#12289;&#37325;&#28857;&#31361;&#20986;&#12289;&#24605;&#36335;&#28165;&#26224;&#12289;&#23618;&#27425;&#20998;&#26126;&#12289;&#31616;&#21333;&#26131;&#25026;&#65292;&#35753;&#21463;&#20247;&#26377;&#20852;&#36259;&#65292;&#33021;&#29702;&#35299;&#65292;&#35760;&#24471;&#20303;&#12290;</SPAN>&#9679;<SPAN class=extract>&#25645;&#24314;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#20855;&#20307;&#20570;&#27861;&#26159;&#65306;&#33258;&#19978;&#32780;&#19979;&#34920;&#36798;&#65292;&#33258;&#19979;&#32780;&#19978;&#24605;&#32771;&#65292;&#32437;&#21521;&#24635;&#32467;&#27010;&#25324;&#65292;&#27178;&#21521;&#24402;&#31867;&#20998;&#32452;&#65292;&#24207;&#35328;&#35762;&#25925;&#20107;&#65292;&#26631;&#39064;&#25552;&#28860;&#24605;&#24819;&#31934;&#21326;&#12290;</SPAN>&#37329;&#23383;&#22612;&#21407;&#29702;&#33021;&#22815;&#24110;&#21161;&#20320;&#35299;&#20915;&#21738;&#20123;&#38382;&#39064;</P>
<P class=bodyContent>&#23398;&#20064;&#37329;&#23383;&#22612;&#21407;&#29702;&#35838;&#31243;&#65292;&#20250;&#20351;&#29992;&#37329;&#23383;&#22612;&#32467;&#26500;&#24605;&#32771;&#12289;&#34920;&#36798;&#12289;&#31649;&#29702;&#19979;&#23646;&#21644;&#35299;&#20915;&#38382;&#39064;&#65292;&#25552;&#39640;&#36923;&#36753;&#24615;&#12289;&#26465;&#29702;&#24615;&#65292;&#20934;&#30830;&#39640;&#25928;&#38416;&#36848;&#24605;&#24819;&#12290;&#25484;&#25569;&#35268;&#33539;&#21160;&#20316;&#65292;&#32452;&#32455;&#20013;&#25152;&#26377;&#20154;&#29992;&#30456;&#21516;&#24605;&#36335;&#21644;&#34920;&#36798;&#26041;&#24335;&#20132;&#27969;&#65292;&#27807;&#36890;&#25928;&#26524;&#22909;&#12289;&#25928;&#29575;&#39640;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#9679;&#24605;&#32771;&#65306;</SPAN>&#23398;&#20250;&#29992;&#21491;&#33041;&#12289;&#24038;&#33041;&#20840;&#33041;&#24605;&#32500;&#65292;&#25552;&#39640;&#32467;&#26500;&#21270;&#24605;&#32500;&#33021;&#21147;&#65292;&#24605;&#32771;&#20840;&#12289;&#20934;&#12289;&#24555;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#9679;&#20070;&#38754;&#34920;&#36798;&#12289;&#20844;&#25991;&#20889;&#20316;&#65306;</SPAN>&#20250;&#25366;&#25496;&#35835;&#32773;&#30340;&#20851;&#27880;&#28857;&#12289;&#20852;&#36259;&#28857;&#12289;&#38656;&#27714;&#28857;&#12289;&#21033;&#30410;&#28857;&#65292;&#33021;&#20351;&#29992;&#37329;&#23383;&#22612;&#30340;4&#20010;&#21407;&#21017;&#65292;&#25645;&#24314;&#36923;&#36753;&#28165;&#26224;&#30340;&#24120;&#29992;&#20844;&#25991;&#26694;&#26550;&#32467;&#26500;&#65288;&#36890;&#30693;&#12289;&#35831;&#31034;&#12289;&#24037;&#20316;&#35745;&#21010;&#12289;&#24037;&#20316;&#24635;&#32467;&#12289;&#20250;&#35758;&#32426;&#35201;&#12289;&#25253;&#36947;&#65289;&#65292;&#25484;&#25569;&#20889;&#24207;&#35328;&#30340;&#22235;&#35201;&#32032;&#12289;&#24402;&#31867;&#20998;&#32452;&#30340;MECE&#21407;&#21017;&#65292;&#33021;&#22815;&#37325;&#28857;&#31361;&#20986;&#12289;&#36923;&#36753;&#28165;&#26224;&#12289;&#31616;&#26126;&#25212;&#35201;&#65292;&#35753;&#20154;&#30475;&#24471;&#25026;&#12289;&#24895;&#24847;&#30475;&#12289;&#35760;&#24471;&#20303;&#12290;&#24555;&#36895;&#20889;&#25991;&#31456;&#65292;&#32553;&#30701;&#20889;&#20316;&#26102;&#38388;&#65292;&#20943;&#23569;&#20462;&#25913;&#27425;&#25968;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#9679;&#21475;&#22836;&#34920;&#36798;&#65306;</SPAN>&#35828;&#35805;&#12289;&#28436;&#35762;&#12289;&#35762;&#35838;&#65292;&#33021;&#22815;&#20351;&#29992;&#37329;&#23383;&#22612;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#22238;&#31572;&#21548;&#20247;&#26368;&#24120;&#26377;&#30340;4&#31867;&#30097;&#38382;&#65306;&#8220;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#65311;&#22914;&#20309;&#20570;&#65311;&#22909;&#19981;&#22909;&#65311;&#8221;&#34920;&#36798;&#26102;&#37325;&#28857;&#31361;&#20986;&#12289;&#26465;&#29702;&#28165;&#26224;&#65292;&#35753;&#20154;&#24895;&#24847;&#21548;&#12289;&#21548;&#24471;&#25026;&#12289;&#35760;&#24471;&#20303;&#65292;&#25104;&#20026;&#24605;&#36335;&#28165;&#26224;&#12289;&#35328;&#31616;&#24847;&#36165;&#30340;&#20154;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#9679;&#31649;&#29702;&#19979;&#23646;&#65306;</SPAN>&#33021;&#22815;&#36816;&#29992;&#37329;&#23383;&#22612;&#21407;&#29702;&#65292;&#32771;&#34385;&#20840;&#38754;&#12289;&#21608;&#21040;&#12289;&#20005;&#35880;&#65292;&#20998;&#37197;&#20219;&#21153;&#12289;&#35774;&#35745;&#27969;&#31243;&#19981;&#37325;&#21472;&#26080;&#36951;&#28431;&#12290;</P>
<P class=bodyContent><SPAN class=bold>&#9679;&#22521;&#35757;&#24072;&#24320;&#21457;&#35838;&#31243;&#21644;&#35762;&#35838;&#65306;</SPAN>&#20250;&#20351;&#29992;&#37329;&#23383;&#22612;&#25645;&#24314;&#26694;&#26550;&#32467;&#26500;&#12289;&#32452;&#32455;&#32032;&#26448;&#12289;&#37325;&#28857;&#31361;&#20986;&#12289;&#36923;&#36753;&#28165;&#26224;&#12289;&#36890;&#20439;&#26131;&#25026;&#12290;</P>
<H4 class=lastTitle>&#26412;&#20070;&#36866;&#21512;&#30340;&#35835;&#32773;&#23545;&#35937;</H4>
<P class=bodyContent>&#25152;&#26377;&#24076;&#26395;&#25552;&#39640;&#24605;&#32771;&#12289;&#35762;&#35805;&#12289;&#20889;&#20316;&#12289;&#35762;&#35838;&#12289;&#31649;&#29702;&#19979;&#23646;&#21450;&#35299;&#20915;&#38382;&#39064;&#36923;&#36753;&#24615;&#12289;&#26465;&#29702;&#24615;&#12289;&#25928;&#26524;&#21644;&#25928;&#29575;&#30340;&#20154;&#12290;</P>
<P class=signImg><img alt=picture src="file:///[PrimaryStorage]local_pic/JinZiTaYuanLi(MaiKenXi40NianJingDianPeiXunJiaoCai)/figure-0001.png"></P>
<P class=right>2010&#24180;6&#26376;&#20110;&#21271;&#20140;