<span id="filepos0000384836"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#35745;&#21010;&#32463;&#27982;&#30340;&#28608;&#21169;&#38382;&#39064;</b> </font> </p><p align="justify" height="2em" width="2em">&#35745;&#21010;&#32463;&#27982;&#26368;&#26174;&#33879;&#30340;&#38382;&#39064;&#26159;&#65292;&#23427;&#25913;&#21464;&#20102;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#38754;&#20020;&#30340;&#28608;&#21169;&#26426;&#21046;&#65292;&#20351;&#24471;&#20219;&#20309;&#31038;&#20250;&#21270;&#30340;&#32463;&#27982;&#20307;&#31995;&#20007;&#22833;&#27963;&#21147;&#12290;&#22914;&#26524;&#30495;&#22320;&#35797;&#22270;&#23454;&#29616;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21475;&#21495;&#65306;&#8220;&#21508;&#23613;&#25152;&#33021;&#65292;&#25353;&#38656;&#20998;&#37197;&#8221;&#65292;&#24656;&#24597;&#22810;&#25968;&#20154;&#19981;&#20250;&#20687;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#37027;&#26679;&#21162;&#21147;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#32431;&#31929;&#35745;&#21010;&#32463;&#27982;&#30340;&#20027;&#35201;&#21407;&#21017;&#20043;&#19968;&#26159;&#28040;&#36153;&#21644;&#29983;&#20135;&#30340;&#33073;&#33410;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#24037;&#20154;&#39318;&#20808;&#36816;&#29992;&#36164;&#28304;&#29983;&#20135;&#20986;&#19968;&#22534;&#20135;&#21697;&#65292;&#28982;&#21518;&#25919;&#24220;&#23558;&#36825;&#20123;&#29289;&#21697;&#65288;&#22914;&#20303;&#23429;&#65289;&#25353;&#29031;&#33258;&#35748;&#20026;&#8220;&#20844;&#24179;&#8221;&#25110;&#8220;&#20844;&#27491;&#8221;&#30340;&#26631;&#20934;&#65288;&#22914;&#19968;&#20010;&#23478;&#24237;&#30340;&#22823;&#23567;&#65289;&#20998;&#37197;&#32473;&#19981;&#21516;&#30340;&#20154;&#12290;&#35768;&#22810;&#35266;&#23519;&#23478;&#35748;&#20026;&#65292;&#20154;&#20204;&#21482;&#26377;&#22312;&#33021;&#22815;&#20445;&#26377;&#33258;&#24049;&#30340;&#21171;&#21160;&#26524;&#23454;&#26102;&#25165;&#20250;&#21162;&#21147;&#24037;&#20316;&#65292;&#32780;&#24403;&#19968;&#20010;&#20154;&#20026;&#20840;&#31038;&#20250;&#26381;&#21153;&#26102;&#65292;&#20182;&#30340;&#21162;&#21147;&#31243;&#24230;&#26159;&#23436;&#20840;&#19981;&#33021;&#27604;&#30340;&#65292;&#36825;&#26159;&#20154;&#24615;&#20351;&#28982;&#12290;&#22914;&#26524;&#36825;&#20123;&#25209;&#35780;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#20381;&#25454;&#25913;&#38761;&#23478;&#30340;&#26631;&#20934;&#65292;&#25110;&#35768;&#35745;&#21010;&#32463;&#27982;&#33021;&#22815;&#27604;&#21516;&#24066;&#22330;&#32463;&#27982;&#26356;&#8220;&#20844;&#24179;&#8221;&#22320;&#20998;&#37197;&#29289;&#21697;&#65292;&#21482;&#21487;&#24796;&#21487;&#20379;&#20998;&#37197;&#30340;&#29289;&#21697;&#21364;&#23569;&#24471;&#21487;&#24604;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#35841;&#26469;&#25441;&#22403;&#22334;&#65311;</b> </font> </p><p align="justify" height="2em" width="2em">&#22914;&#20309;&#39537;&#20351;&#24037;&#20154;&#38271;&#26102;&#38388;&#24037;&#20316;&#25104;&#20102;&#38590;&#39064;&#65292;&#35201;&#26159;&#20877;&#30896;&#19978;&#25307;&#20154;&#23244;&#24323;&#30340;&#33510;&#24046;&#20107;&#23601;&#26356;&#26840;&#25163;&#20102;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#22312;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#35753;&#35841;&#21435;&#25441;&#22403;&#22334;&#65311;&#21448;&#35753;&#35841;&#21435;&#25171;&#25195;&#20844;&#20849;&#21397;&#25152;&#21602;&#65311;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#21487;&#20197;&#36890;&#36807;&#35843;&#25972;&#24037;&#36164;&#26469;&#21560;&#24341;&#26356;&#22810;&#20154;&#20174;&#20107;&#26576;&#19968;&#32844;&#19994;&#12290;&#30340;&#30830;&#65292;&#22823;&#22810;&#25968;8&#23681;&#23567;&#23401;&#30340;&#29702;&#24819;&#19981;&#20250;&#26159;&#8220;&#25105;&#38271;&#22823;&#20102;&#24819;&#24403;&#28165;&#27905;&#24037;&#8221;&#65292;&#20294;&#20043;&#25152;&#20197;&#26377;&#20154;&#20250;&#25104;&#20026;&#28165;&#27905;&#24037;&#65292;&#26159;&#22240;&#20026;&#22312;&#35201;&#27714;&#21516;&#31561;&#23398;&#21382;&#21644;&#32463;&#39564;&#30340;&#24037;&#20316;&#20013;&#65292;&#28165;&#27905;&#24037;&#30340;&#24037;&#36164;&#26356;&#39640;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#33267;&#23569;&#22312;&#39532;&#20811;&#24605;&#37027;&#21477;&#33879;&#21517;&#30340;&#21475;&#21495;&#19979;&#65292;&#20154;&#20204;&#30340;&#28040;&#36153;&#27963;&#21160;&#36319;&#20182;&#20204;&#20174;&#20107;&#30340;&#24037;&#20316;&#27809;&#26377;&#20851;&#31995;&#12290;&#36825;&#20351;&#24471;&#25919;&#24220;&#26080;&#27861;&#37319;&#29992;&#26368;&#24819;&#24403;&#28982;&#30340;&#21150;&#27861;&#65292;&#21435;&#23547;&#25214;&#8220;&#24535;&#24895;&#32773;&#8221;&#26469;&#24178;&#36825;&#20123;&#24517;&#19981;&#21487;&#23569;&#30340;&#33039;&#27963;&#12289;&#32047;&#27963;&#12290;&#32467;&#26524;&#65292;&#29702;&#35770;&#23478;&#20204;&#33258;&#28982;&#32780;&#28982;&#22320;&#25552;&#20986;&#20102;&#20854;&#20182;&#31867;&#22411;&#30340;&#34917;&#20607;&#26041;&#26696;&#65292;&#22914;&#22870;&#21169;&#30719;&#24037;&#21516;&#24535;&#20204;&#27599;&#24180;&#26356;&#22810;&#20241;&#20551;&#25110;&#26356;&#38271;&#30340;&#21320;&#20241;&#26102;&#38388;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#20123;&#21150;&#27861;&#21487;&#33021;&#26377;&#25152;&#24110;&#21161;&#65292;&#20294;&#22914;&#27492;&#20351;&#29992;&#31232;&#32570;&#30340;&#21171;&#21160;&#21147;&#36164;&#28304;&#21364;&#26159;&#33618;&#35884;&#30340;&#12290;&#20363;&#22914;&#65292;&#24066;&#22330;&#32463;&#27982;&#20043;&#25152;&#20197;&#33021;&#22815;&#39537;&#20351;&#22478;&#37324;100&#20010;&#20154;&#33258;&#24895;&#35843;&#22909;&#38393;&#38047;&#65292;&#27599;&#22825;&#28165;&#26216;&#36215;&#26469;&#25910;&#38598;8&#23567;&#26102;&#22403;&#22334;&#65292;&#37027;&#26159;&#22240;&#20026;&#25253;&#37228;&#36275;&#20197;&#35753;&#20182;&#20204;&#36807;&#19978;&#24812;&#24847;&#30340;&#29983;&#27963;&#12290;&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#20182;&#20204;&#19982;&#24066;&#22330;&#32463;&#27982;&#20013;&#30340;&#20854;&#20182;&#20154;&#36798;&#25104;&#20102;&#19968;&#31508;&#20132;&#26131;&#65306;&#8220;&#22914;&#26524;&#20320;&#27599;&#20010;&#26143;&#26399;&#37117;&#26469;&#22788;&#29702;&#22403;&#22334;&#65292;&#25105;&#23601;&#20250;&#20026;&#20320;&#25552;&#20379;&#21307;&#30103;&#26381;&#21153;&#12289;&#29275;&#25490;&#26202;&#39184;&#65292;&#25945;&#20320;&#30340;&#23401;&#23376;&#20195;&#25968;&#65292;&#31561;&#31561;&#12290;&#8221;</p><p align="justify" height="1em" width="2em">&#37325;&#30003;&#19968;&#36941;&#65292;&#22914;&#26524;&#30495;&#24819;&#25670;&#33073;&#29992;&#31169;&#26377;&#36130;&#20135;&#20043;&#36947;&#34892;&#20107;&#65292;&#37027;&#20040;&#36825;&#31181;&#33258;&#24895;&#30340;&#20132;&#26131;&#23601;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#28040;&#36153;&#37327;&#26159;&#26681;&#25454;&#20854;&#20182;&#20154;&#30340;&#24847;&#35265;&#32780;&#19981;&#26159;&#20182;&#23545;&#24635;&#20135;&#20986;&#30340;&#36129;&#29486;&#26469;&#20915;&#23450;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#24037;&#20154;&#33719;&#24471;&#22238;&#25253;&#30340;&#26041;&#24335;&#19981;&#21516;&#20110;&#24066;&#22330;&#32463;&#27982;&#8212;&#8212;&#37027;&#20040;&#35745;&#21010;&#32773;&#23601;&#33021;&#32993;&#20081;&#20462;&#35746;&#24037;&#20316;&#21046;&#24230;&#65292;&#20197;&#20415;&#27599;&#20010;&#32844;&#20301;&#37117;&#33021;&#25214;&#21040;&#36275;&#22815;&#30340;&#8220;&#24535;&#24895;&#32773;&#8221;&#12290;&#20363;&#22914;&#65292;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#65292;&#21482;&#35201;&#26377;100&#20010;&#20154;&#20026;&#20102;&#36186;&#38065;&#20080;&#39640;&#26723;&#36735;&#36710;&#32780;&#21435;&#25441;&#22403;&#22334;&#23601;&#36275;&#22815;&#20102;&#65292;&#21453;&#20043;&#21017;&#21487;&#33021;&#38656;&#35201;200&#20010;&#20154;&#21435;&#25441;&#22403;&#22334;&#65292;&#20182;&#20204;&#27599;&#22825;&#21482;&#24037;&#20316;4&#23567;&#26102;&#65292;&#24182;&#19988;&#20154;&#20154;&#24320;&#30528;&#19968;&#36742;&#24179;&#24248;&#20047;&#21619;&#30340;&#36710;&#12290;&#34429;&#28982;&#25910;&#22403;&#22334;&#30340;&#38382;&#39064;&#21487;&#20197;&#36890;&#36807;&#21066;&#20943;&#24037;&#26102;&#26469;&#35299;&#20915;&#65292;&#20294;&#26159;&#19982;&#24066;&#22330;&#32463;&#27982;&#30456;&#27604;&#65292;&#37027;&#20123;&#35745;&#21010;&#32773;&#21364;&#22833;&#21435;&#20102;100&#20010;&#21487;&#20197;&#24178;&#20854;&#20182;&#24037;&#20316;&#30340;&#24037;&#20154;&#12290;&#36825;&#20010;&#20363;&#23376;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#23427;&#20307;&#29616;&#30340;&#26356;&#24191;&#27867;&#30340;&#38382;&#39064;&#26159;&#65306;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#65292;&#24037;&#20154;&#30340;&#29983;&#27963;&#27700;&#24179;&#30452;&#25509;&#19982;&#24037;&#20316;&#32489;&#25928;&#25346;&#38057;&#65292;&#20294;&#22312;&#32570;&#20047;&#28608;&#21169;&#30340;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#32477;&#22823;&#22810;&#25968;&#24037;&#20154;&#19981;&#21487;&#33021;&#20687;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#37027;&#26679;&#21162;&#21147;&#24037;&#20316;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#20026;&#20102;&#35299;&#20915;&#8220;<b>&#28040;&#26497;&#24608;&#24037;</b> &#8221;&#21644;&#21388;&#24694;&#24037;&#20316;&#30340;&#38382;&#39064;&#65292;&#21478;&#19968;&#20010;&#21487;&#24819;&#32780;&#30693;&#30340;&#8220;&#26041;&#26696;&#8221;&#26159;&#24378;&#36843;&#20154;&#20204;&#21435;&#23436;&#25104;&#20219;&#21153;&#12290;&#27491;&#22914;&#39046;&#23548;&#20154;&#26377;&#26435;&#20915;&#23450;&#22312;&#27599;&#19968;&#20137;&#20892;&#30000;&#37324;&#31181;&#20160;&#20040;&#20316;&#29289;&#65292;&#21407;&#21017;&#19978;&#20182;&#20204;&#20063;&#21487;&#20197;&#21578;&#35785;&#27599;&#19968;&#20010;&#8220;&#21333;&#20301;&#8221;&#30340;&#21171;&#21160;&#21147;&#65292;&#20182;&#25110;&#22905;&#23558;&#22312;&#23439;&#20255;&#30340;&#32463;&#27982;&#29983;&#20135;&#35745;&#21010;&#20013;&#25198;&#28436;&#20309;&#31181;&#35282;&#33394;&#12290;&#21382;&#21490;&#19978;&#65292;&#19968;&#20123;&#22825;&#30495;&#30340;&#25913;&#38761;&#32773;&#26366;&#35748;&#20026;&#65292;&#25919;&#24220;&#24212;&#35813;&#20801;&#35768;&#21171;&#21160;&#32773;&#20445;&#30041;&#36873;&#25321;&#32844;&#19994;&#30340;&#26435;&#21033;&#65292;&#20294;&#20854;&#20182;&#24605;&#24819;&#23478;&#20204;&#21364;&#30452;&#35328;&#19981;&#35763;&#22320;&#35748;&#20026;&#65292;&#24037;&#20154;&#24212;&#35813;&#23613;&#32844;&#20110;&#26412;&#32844;&#24037;&#20316;&#65292;&#19981;&#24212;&#35813;&#25361;&#19977;&#25315;&#22235;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#23601;&#31639;&#25105;&#20204;&#20801;&#35768;&#36816;&#29992;&#24809;&#32602;&#25163;&#27573;&#65292;&#20173;&#28982;&#38754;&#20020;&#30528;&#30001;&#20110;&#24037;&#20154;&#20043;&#38388;&#32570;&#20047;&#21512;&#20316;&#65292;&#32780;&#20351;&#25972;&#20307;&#20135;&#20986;&#19979;&#38477;&#30340;&#38382;&#39064;&#12290;&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#65292;&#24040;&#22823;&#30340;&#29289;&#36136;&#25253;&#37228;&#35825;&#20351;&#26368;&#20248;&#31168;&#30340;&#20154;&#33073;&#39062;&#32780;&#20986;&#65292;&#26045;&#23637;&#25165;&#21326;&#19982;&#25265;&#36127;&#12290;&#32780;&#32479;&#27835;&#32773;&#21363;&#20415;&#21160;&#29992;&#20005;&#21385;&#30340;&#24809;&#32602;&#25514;&#26045;&#65292;&#20063;&#26080;&#27861;&#22312;&#27604;&#23572;&#183;&#30422;&#33576;&#36825;&#26679;&#30340;&#20154;20&#23681;&#26102;&#37492;&#23450;&#20986;&#20182;&#20204;&#30340;&#28508;&#22312;&#20135;&#20986;&#12290;&#22914;&#26524;&#24180;&#36731;&#30340;&#30422;&#33576;&#27599;&#23567;&#26102;&#22788;&#29702;&#30340;&#32479;&#35745;&#25253;&#21578;&#19981;&#36798;&#26631;&#65292;&#32479;&#27835;&#32773;&#21487;&#20197;&#29992;&#38829;&#25171;&#25110;&#30417;&#31105;&#26469;&#23041;&#32961;&#20182;&#65292;&#20294;&#21364;&#27704;&#36828;&#26080;&#27861;&#35201;&#27714;&#65306;&#8220;&#20320;&#26368;&#22909;&#25343;&#20986;&#19968;&#20123;&#35745;&#31639;&#26426;&#26041;&#38754;&#30340;&#20027;&#24847;&#26469;&#24443;&#24213;&#38761;&#26032;&#20840;&#19990;&#30028;&#65292;&#21542;&#21017;&#25105;&#20204;&#23601;&#26432;&#20102;&#20320;&#20840;&#23478;&#12290;&#8221;&#37027;&#26159;&#22240;&#20026;&#27809;&#26377;&#20154;&#20102;&#35299;&#28508;&#20239;&#22312;&#23567;&#27604;&#23572;&#183;&#30422;&#33576;&#65288;&#36824;&#26377;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;&#12289;&#20136;&#21033;&#183;&#31119;&#29305;&#31561;&#65289;&#36523;&#20307;&#37324;&#30340;&#22825;&#25165;&#24819;&#27861;&#65292;&#30452;&#21040;&#20182;&#31449;&#20986;&#26469;&#65292;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#23637;&#29616;&#20986;&#36825;&#20123;&#25165;&#33021;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#37197;&#32622;&#8220;&#36164;&#26412;&#8221;&#32473;&#26032;&#8220;&#20844;&#21496;&#8221;</b> </font> </p><p align="justify" height="2em" width="2em">&#19968;&#26086;&#25552;&#21040;&#24037;&#20154;&#30340;&#28040;&#26497;&#24608;&#24037;&#29616;&#35937;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#31435;&#21051;&#35748;&#35782;&#21040;&#35745;&#21010;&#32463;&#27982;&#19979;&#28508;&#22312;&#30340;&#28608;&#21169;&#38382;&#39064;&#12290;&#23613;&#31649;&#36828;&#27809;&#26377;&#37027;&#20040;&#26126;&#26174;&#65292;&#28608;&#21169;&#38382;&#39064;&#36824;&#28041;&#21450;&#35745;&#21010;&#32463;&#27982;&#22914;&#20309;&#37197;&#32622;&#8220;&#36164;&#26412;&#8221;&#32473;&#26032;&#8220;&#20844;&#21496;&#8221;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#21478;&#19968;&#20010;&#21516;&#31561;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#22312;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#26681;&#26412;&#19981;&#23384;&#22312;&#37329;&#34701;&#36164;&#26412;&#65292;&#20063;&#27809;&#26377;&#29420;&#31435;&#30340;&#20844;&#21496;&#65292;&#25152;&#20197;&#25105;&#20204;&#23558;&#36825;&#20123;&#26415;&#35821;&#25171;&#19978;&#24341;&#21495;&#12290;&#22312;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#26377;&#30340;&#20165;&#20165;&#26159;&#19968;&#22823;&#22534;&#33258;&#28982;&#36164;&#28304;&#12289;&#36164;&#26412;&#21697;&#20197;&#21450;&#25216;&#33021;&#21508;&#24322;&#30340;&#24037;&#20154;&#65292;&#32780;&#35745;&#21010;&#32773;&#24517;&#39035;&#20197;&#27492;&#20026;&#20986;&#21457;&#28857;&#65292;&#20026;&#25972;&#20010;&#32463;&#27982;&#21246;&#21202;&#20986;&#19968;&#20221;&#22797;&#26434;&#30340;&#34013;&#22270;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#24066;&#22330;&#32463;&#27982;&#19979;&#65292;&#37329;&#34701;&#24066;&#22330;&#30340;&#23384;&#22312;&#35299;&#20915;&#20102;&#36825;&#19968;&#25361;&#25112;&#65292;&#23613;&#31649;&#35745;&#21010;&#32463;&#27982;&#21462;&#32532;&#20102;&#37329;&#34701;&#24066;&#22330;&#65292;&#20294;&#35745;&#21010;&#32773;&#20204;&#38754;&#20020;&#30340;&#25361;&#25112;&#21364;&#27809;&#21464;&#12290;&#20363;&#22914;&#65292;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#19968;&#20301;&#21463;&#32856;&#20110;&#30707;&#27833;&#20844;&#21496;&#30340;&#31185;&#23398;&#23478;&#21487;&#33021;&#20250;&#35828;&#26381;&#32463;&#29702;&#20204;&#65292;&#22914;&#26524;&#33457;&#36153;20&#20159;&#32654;&#20803;&#65292;&#22312;&#22696;&#35199;&#21733;&#28286;&#26576;&#22788;&#24314;&#31435;&#19968;&#20010;&#28023;&#19978;&#38075;&#20117;&#24179;&#21488;&#23558;&#26159;&#38750;&#24120;&#20540;&#24471;&#30340;&#65288;&#24182;&#37492;&#20110;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;&#30340;&#27844;&#38706;&#20107;&#20214;&#21152;&#24378;&#23433;&#20840;&#25514;&#26045;&#65289;&#12290;&#32463;&#29702;&#20204;&#20250;&#20381;&#27425;&#23558;&#36825;&#19968;&#24773;&#20917;&#21521;&#19978;&#32423;&#27719;&#25253;&#65292;&#30452;&#21040;&#26368;&#21518;&#19981;&#31649;&#26126;&#31034;&#25110;&#40664;&#35768;&#65292;&#24635;&#20043;&#24471;&#21040;&#32929;&#19996;&#20204;&#30340;&#25209;&#20934;&#12290;&#22914;&#26524;&#20844;&#21496;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#65292;&#23558;&#19981;&#24471;&#19981;&#21457;&#34892;&#26032;&#20538;&#21048;&#25110;&#32929;&#31080;&#26469;&#20026;&#36825;&#20010;&#39033;&#30446;&#34701;&#36164;&#12290;&#28982;&#32780;&#65292;&#19981;&#35770;&#35813;&#39033;&#30446;&#30340;&#36164;&#37329;&#26469;&#33258;&#20844;&#21496;&#20869;&#37096;&#36824;&#26159;&#22806;&#37096;&#65292;&#26368;&#32456;&#37117;&#26159;&#31169;&#20154;&#36164;&#26412;&#23478;&#25343;&#33258;&#24049;&#30340;&#20648;&#33988;&#36164;&#37329;&#21435;&#20882;&#38505;&#65292;&#20182;&#20204;&#24076;&#26395;&#35813;&#39033;&#30446;&#33021;&#29983;&#20135;&#36275;&#22815;&#22810;&#30340;&#30707;&#27833;&#20379;&#24212;&#24066;&#22330;&#65292;&#20174;&#32780;&#35777;&#26126;&#33258;&#24049;&#30340;&#24040;&#39069;&#25237;&#20837;&#26159;&#21512;&#29702;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#35831;&#27880;&#24847;&#65292;&#39118;&#38505;&#21644;&#22238;&#25253;&#21487;&#19981;&#20165;&#20165;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#20135;&#29289;&#65292;&#22312;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#36825;&#19968;&#36817;&#28023;&#38075;&#25506;&#39033;&#30446;&#28508;&#22312;&#30340;&#39118;&#38505;&#21644;&#22238;&#25253;&#20173;&#28982;&#23384;&#22312;&#12290;&#35745;&#21010;&#32463;&#27982;&#30340;&#35745;&#21010;&#32773;&#24182;&#38750;&#20840;&#30693;&#20840;&#33021;&#65292;&#20182;&#20204;&#20063;&#35201;&#20381;&#38752;&#31185;&#23398;&#23478;&#21644;&#20854;&#20182;&#19987;&#23478;&#30340;&#25351;&#23548;&#65292;&#26469;&#20272;&#35745;&#19968;&#20010;&#31609;&#24314;&#20013;&#30340;&#28023;&#19978;&#24179;&#21488;&#23558;&#20026;&#26410;&#26469;&#30340;&#32463;&#27982;&#35745;&#21010;&#25552;&#20379;&#22810;&#23569;&#26742;&#30707;&#27833;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#20102;&#38382;&#39064;&#30340;&#30151;&#32467;&#65306;&#35745;&#21010;&#32773;&#20204;&#22914;&#20309;&#36127;&#36131;&#20219;&#22320;&#22312;&#25968;&#20197;&#21315;&#35745;&#12289;&#30456;&#20114;&#31454;&#20105;&#30340;&#25552;&#26696;&#20013;&#25361;&#36873;&#20986;&#8220;&#33719;&#32988;&#8221;&#30340;&#39033;&#30446;&#21602;&#65311;&#27605;&#31455;&#65292;&#24320;&#37319;&#30707;&#27833;&#21644;&#33719;&#24471;&#20854;&#20182;&#33021;&#28304;&#30340;&#26041;&#27861;&#22810;&#31181;&#22810;&#26679;&#65292;&#20294;&#26174;&#28982;&#35745;&#21010;&#32773;&#19981;&#33021;&#20840;&#37096;&#37319;&#29992;&#36825;&#20123;&#39033;&#30446;&#65292;&#22240;&#20026;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#33021;&#22815;&#21516;&#26102;&#28385;&#36275;&#36825;&#20123;&#39033;&#30446;&#30340;&#35201;&#27714;&#12290;&#24403;&#38754;&#20020;&#8220;&#24212;&#35813;&#22914;&#20309;&#25361;&#36873;&#39118;&#38505;&#25237;&#36164;&#39033;&#30446;&#8221;&#36825;&#19968;&#38382;&#39064;&#26102;&#65292;&#24066;&#22330;&#32463;&#27982;&#19982;&#35745;&#21010;&#32463;&#27982;&#19979;&#28608;&#21169;&#26426;&#21046;&#30340;&#24046;&#21035;&#20877;&#27425;&#26174;&#29616;&#20986;&#26469;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#35753;&#25105;&#20204;&#20551;&#35774;&#35745;&#21010;&#32773;&#24456;&#22825;&#30495;&#65292;&#20182;&#20204;&#26681;&#25454;&#39033;&#30446;&#39044;&#20272;&#30340;&#26368;&#22823;&#20135;&#37327;&#8212;&#8212;&#30707;&#27833;&#30340;&#26742;&#25968;&#12289;&#23567;&#36135;&#36710;&#30340;&#25968;&#37327;&#12289;&#29275;&#22902;&#30340;&#21152;&#20177;&#25968;&#31561;&#31561;&#8212;&#8212;&#26469;&#21046;&#23450;&#24403;&#21069;&#36164;&#28304;&#30340;&#22522;&#20934;&#22238;&#25253;&#65292;&#24182;&#20915;&#23450;&#25237;&#36164;&#20110;&#37027;&#20123;&#33021;&#20445;&#35777;&#33719;&#21462;&#26368;&#22823;&#22238;&#25253;&#30340;&#39033;&#30446;&#12290;&#36825;&#31181;&#20570;&#27861;&#21482;&#20250;&#20419;&#20351;&#39033;&#30446;&#31649;&#29702;&#32773;&#22840;&#22823;&#20182;&#20204;&#20559;&#29233;&#30340;&#37027;&#20123;&#25552;&#26696;&#30340;&#32489;&#25928;&#12290;&#27880;&#24847;&#65292;&#26174;&#28982;&#19968;&#20123;&#31649;&#29702;&#32773;&#20250;&#25746;&#35854;&#65292;&#20294;&#26159;&#20182;&#20204;&#27809;&#24517;&#35201;&#25746;&#35854;&#65292;&#21482;&#35201;&#29702;&#30452;&#27668;&#22766;&#22320;&#24341;&#29992;&#37027;&#20123;&#26368;&#26377;&#21033;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#24182;&#25351;&#31034;&#21592;&#24037;&#21035;&#33457;&#24037;&#22827;&#21435;&#30740;&#31350;&#25552;&#26696;&#20013;&#21487;&#33021;&#30340;&#32570;&#38519;&#23601;&#21487;&#20197;&#20102;&#12290;&#35745;&#21010;&#32773;&#19968;&#26086;&#21548;&#20449;&#37027;&#20123;&#22825;&#33457;&#20081;&#22368;&#12289;&#32902;&#26080;&#24524;&#24814;&#30340;&#25512;&#38144;&#65292;&#24182;&#36890;&#36807;&#20013;&#22830;&#35745;&#21010;&#35843;&#21160;&#21644;&#20351;&#29992;&#36164;&#28304;&#65292;&#32467;&#26524;&#23558;&#28010;&#36153;&#31038;&#20250;&#19978;&#30340;&#31232;&#32570;&#36164;&#28304;&#12290;</p><p align="justify" height="1em" width="2em">&#35745;&#21010;&#32773;&#20063;&#38754;&#20020;&#21478;&#19968;&#26041;&#38754;&#30340;&#21361;&#38505;&#65306;&#20182;&#20204;&#24314;&#31435;&#30340;&#28608;&#21169;&#35745;&#21010;&#23558;&#25212;&#26432;&#21019;&#36896;&#21147;&#21644;&#20882;&#38505;&#31934;&#31070;&#12290;&#20363;&#22914;&#65292;&#35745;&#21010;&#32773;&#21487;&#33021;&#20250;&#29031;&#20363;&#21548;&#20174;&#21463;&#36807;&#27491;&#35268;&#35757;&#32451;&#30340;&#31185;&#23398;&#23478;&#21644;&#20854;&#20182;&#19987;&#23478;&#30340;&#24847;&#35265;&#65292;&#20294;&#19968;&#26086;&#26576;&#19987;&#23478;&#30340;&#39044;&#27979;&#22823;&#38169;&#29305;&#38169;&#65292;&#37027;&#20040;&#35745;&#21010;&#32773;&#23601;&#19981;&#20250;&#20877;&#35753;&#20182;&#21442;&#19982;&#21046;&#23450;&#23439;&#20255;&#30340;&#32463;&#27982;&#35745;&#21010;&#20102;&#12290;&#36825;&#26679;&#30340;&#35268;&#21017;&#24403;&#28982;&#33021;&#24320;&#38500;&#28389;&#31485;&#20805;&#25968;&#32773;&#65292;&#20294;&#20063;&#20250;&#20196;&#30495;&#27491;&#30340;&#19987;&#23478;&#36807;&#20110;&#35880;&#23567;&#24910;&#24494;&#12290;&#24819;&#27861;&#22823;&#32966;&#30340;&#20154;&#23558;&#19981;&#25954;&#25361;&#25112;&#21516;&#20107;&#20204;&#30340;&#20849;&#35782;&#65292;&#23588;&#20854;&#26159;&#24403;&#20182;&#20204;&#30340;&#35745;&#21010;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#24456;&#22823;&#65292;&#20294;&#30830;&#23454;&#20063;&#26377;&#24494;&#23567;&#30340;&#26426;&#20250;&#21487;&#33021;&#22823;&#33719;&#25104;&#21151;&#26102;&#12290;</p><p align="justify" height="1em" width="2em">&#24403;&#28982;&#65292;&#35745;&#21010;&#32773;&#21487;&#20197;&#35797;&#22270;&#24314;&#31435;&#25240;&#20013;&#30340;&#28608;&#21169;&#26426;&#21046;&#65292;&#26082;&#40723;&#21169;&#21512;&#29702;&#20882;&#38505;&#65292;&#21448;&#33021;&#28120;&#27760;&#26126;&#26174;&#30340;&#19981;&#31216;&#32844;&#32773;&#12290;&#20363;&#22914;&#65292;&#35745;&#21010;&#32773;&#21487;&#20197;&#25343;&#20986;&#25171;&#31639;&#8220;&#24320;&#21457;&#26032;&#39033;&#30446;&#8221;&#30340;&#20840;&#37096;&#36164;&#28304;&#65292;&#24182;&#26681;&#25454;&#26576;&#19987;&#23478;&#20197;&#24448;&#30340;&#24635;&#20307;&#34920;&#29616;&#65292;&#25351;&#27966;&#19968;&#23567;&#37096;&#20998;&#32473;&#20182;&#36127;&#36131;&#12290;&#20801;&#35768;&#19987;&#23478;&#23558;&#21151;&#34917;&#36807;&#65292;&#19981;&#20250;&#22240;&#20026;&#23567;&#22833;&#35823;&#32780;&#34987;&#21462;&#28040;&#36164;&#26684;&#12290;&#20026;&#40723;&#21169;&#19987;&#23478;&#25215;&#25285;&#39118;&#38505;&#65292;&#25235;&#20303;&#24102;&#26469;&#26497;&#22823;&#22238;&#25253;&#30340;&#26426;&#20250;&#65292;&#35745;&#21010;&#32773;&#36824;&#21487;&#33021;&#35268;&#23450;&#65292;&#19987;&#23478;&#30340;&#29983;&#27963;&#27700;&#24179;&#23558;&#19982;&#20182;&#20204;&#36816;&#29992;&#31038;&#20250;&#31232;&#32570;&#36164;&#28304;&#30340;&#24635;&#20307;&#32489;&#25928;&#25346;&#38057;&#12290;</p><p align="justify" height="1em" width="2em">&#25105;&#20204;&#24076;&#26395;&#20320;&#24050;&#32463;&#27880;&#24847;&#21040;&#27491;&#22312;&#21457;&#29983;&#30528;&#30340;&#20107;&#24773;&#12290;&#20026;&#20102;&#21162;&#21147;&#32416;&#27491;&#25512;&#34892;&#35745;&#21010;&#32463;&#27982;&#26102;&#36935;&#21040;&#30340;&#31181;&#31181;&#32570;&#38519;&#65292;&#25105;&#20204;&#20551;&#24819;&#20013;&#30340;&#20013;&#22830;&#35745;&#21010;&#20154;&#21592;&#34987;&#19968;&#27493;&#27493;&#22320;&#24341;&#23548;&#30528;&#37325;&#26032;&#21457;&#26126;&#20102;&#8230;&#8230;&#24066;&#22330;&#32463;&#27982;&#12290;<sup><span id="filepos0000394873"></span> <small> <a href="text00001.html#filepos0000412775"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#22404;&#26029;&#24040;&#26080;&#38712;</b> </font> </p><p align="justify" height="2em" width="2em">&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#38598;&#20013;&#25506;&#35752;&#20102;&#35745;&#21010;&#32463;&#27982;&#25152;&#38754;&#20020;&#30340;&#28608;&#21169;&#38382;&#39064;&#65306;&#22914;&#20309;&#35843;&#21160;&#20844;&#27665;&#30340;&#31215;&#26497;&#24615;&#65292;&#20351;&#20182;&#20204;&#28212;&#26395;&#21442;&#19982;&#21040;&#32463;&#27982;&#35745;&#21010;&#20013;&#26469;&#65311;&#20294;&#26159;&#65292;&#25919;&#24220;&#37096;&#38376;&#26412;&#36523;&#20063;&#23384;&#22312;&#20005;&#37325;&#30340;&#28608;&#21169;&#38382;&#39064;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#23448;&#21592;&#22312;&#36215;&#33609;&#23439;&#22823;&#30340;&#32463;&#27982;&#35745;&#21010;&#26102;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#21160;&#26426;&#21435;&#32771;&#34385;&#20844;&#27665;&#65288;&#21253;&#25324;&#24037;&#20154;&#21644;&#28040;&#36153;&#32773;&#65289;&#30340;&#20559;&#22909;&#12290;&#26497;&#20855;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#35768;&#22810;&#25913;&#38761;&#23478;&#35686;&#21578;&#20154;&#20204;&#36164;&#26412;&#23478;&#8220;&#22404;&#26029;&#8221;&#26576;&#34892;&#19994;&#30340;&#21361;&#38505;&#65292;&#20294;&#20182;&#20204;&#33258;&#24049;&#21364;&#24314;&#35758;&#25104;&#31435;&#19968;&#20010;&#25511;&#21046;&#19968;&#20999;&#34892;&#19994;&#30340;&#22404;&#26029;&#24040;&#26080;&#38712;&#8212;&#8212;&#25919;&#24220;&#12290;</p><p align="justify" height="1em" width="2em">&#21363;&#20351;&#22312;&#32654;&#22269;&#36825;&#26679;&#21517;&#20041;&#19978;&#30340;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#37324;&#65292;&#25105;&#20204;&#20063;&#33021;&#30475;&#21040;&#36825;&#19968;&#21407;&#29702;&#22312;&#36215;&#20316;&#29992;&#12290;&#20154;&#20204;&#24120;&#24320;&#29609;&#31505;&#35828;&#65292;&#36710;&#36742;&#31649;&#29702;&#23616;&#19987;&#25307;&#19981;&#33503;&#35328;&#31505;&#30340;&#21592;&#24037;&#12290;&#35768;&#22810;&#22478;&#24066;&#30340;&#22320;&#38081;&#35774;&#26045;&#37117;&#19981;&#21516;&#31243;&#24230;&#22320;&#24180;&#20037;&#22833;&#20462;&#12290;&#20026;&#36864;&#20237;&#20891;&#20154;&#26381;&#21153;&#30340;&#20844;&#31435;&#21307;&#38498;&#8212;&#8212;&#26356;&#21035;&#35828;&#20851;&#22312;&#31934;&#31070;&#30149;&#38498;&#30340;&#24739;&#32773;&#8212;&#8212;&#37324;&#36793;&#21457;&#29983;&#30340;&#20107;&#24773;&#21487;&#33021;&#26497;&#24230;&#39559;&#20154;&#21548;&#38395;&#12290;&#26368;&#21518;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#35831;&#27880;&#24847;&#65292;&#22312;&#28814;&#28909;&#30340;&#22799;&#22825;&#65292;&#21860;&#37202;&#34892;&#19994;&#21644;&#31354;&#35843;&#25216;&#24037;&#20204;&#28909;&#24773;&#27426;&#36814;&#39640;&#28072;&#30340;&#19994;&#21153;&#37327;&#65292;&#32780;&#31649;&#21046;&#30340;&#20844;&#29992;&#20107;&#19994;&#21364;&#26021;&#36131;&#39038;&#23458;&#20204;&#28040;&#32791;&#20102;&#22826;&#22810;&#30340;&#27700;&#30005;&#12290;</p><p align="justify" height="1em" width="2em">&#36825;&#31181;&#23613;&#20154;&#30342;&#30693;&#30340;&#21306;&#21035;&#35299;&#37322;&#36215;&#26469;&#24456;&#31616;&#21333;&#65306;&#20026;&#20844;&#20247;&#25552;&#20379;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#25919;&#24220;&#26426;&#26500;&#65288;&#25110;&#21463;&#25919;&#24220;&#20248;&#24453;&#30340;&#31169;&#33829;&#20225;&#19994;&#65289;&#26159;&#19981;&#20250;&#34987;&#35299;&#38599;&#30340;&#12290;&#20154;&#20204;&#35201;&#24819;&#21150;&#29702;&#29260;&#29031;&#32493;&#26399;&#65292;&#38750;&#21435;&#36710;&#36742;&#31649;&#29702;&#23616;&#19981;&#21487;&#65292;&#20182;&#20204;&#19981;&#21487;&#33021;&#25226;&#19978;&#29260;&#19994;&#21153;&#36716;&#21040;&#19968;&#23478;&#21592;&#24037;&#21644;&#34108;&#21487;&#20146;&#30340;&#20844;&#21496;&#12290;&#36229;&#24066;&#32463;&#29702;&#24456;&#31215;&#26497;&#22320;&#19981;&#24819;&#35753;&#39038;&#23458;&#36935;&#21040;&#26495;&#30528;&#33080;&#30340;&#21592;&#24037;&#65292;&#28982;&#32780;&#36710;&#31649;&#23616;&#20998;&#37096;&#30340;&#31649;&#29702;&#32773;&#21364;&#21487;&#20197;&#35828;&#19968;&#28857;&#31215;&#26497;&#24615;&#20063;&#27809;&#26377;&#12290;&#22914;&#26524;&#19978;&#21496;&#30495;&#30340;&#22312;&#20046;&#23458;&#25143;&#28385;&#24847;&#24230;&#65292;&#20182;&#20204;&#21487;&#20197;&#22312;&#27599;&#19968;&#20010;&#22478;&#24066;&#30340;&#20998;&#25903;&#26426;&#26500;&#23454;&#26045;&#31649;&#29702;&#32773;&#22870;&#37329;&#19982;&#19994;&#21153;&#37327;&#25346;&#38057;&#30340;&#34218;&#37228;&#35745;&#21010;&#65292;&#20294;&#36825;&#21482;&#19981;&#36807;&#25226;&#38382;&#39064;&#24448;&#21518;&#25512;&#20102;&#19968;&#27493;&#65306;&#20026;&#20160;&#20040;&#19978;&#21496;&#35201;&#20851;&#24515;&#24320;&#36710;&#20154;&#26159;&#21542;&#39640;&#20852;&#21602;&#65311;&#38656;&#35201;&#20182;&#20204;&#25805;&#24515;&#30340;&#40635;&#28902;&#20107;&#22810;&#30528;&#21602;&#12290;&#23601;&#31639;&#36710;&#36742;&#31649;&#29702;&#23616;&#21644;&#34108;&#30340;&#26381;&#21153;&#24577;&#24230;&#20419;&#20351;&#26356;&#22810;&#20154;&#24403;&#19978;&#21496;&#26426;&#65292;&#20182;&#20204;&#20063;&#19981;&#20250;&#22240;&#27492;&#33719;&#24471;&#39069;&#22806;&#25910;&#20837;&#12290;<sup><span id="filepos0000397097"></span> <small> <a href="text00001.html#filepos0000413142"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#26080;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#22312;&#23454;&#34892;&#27665;&#20027;&#21046;&#30340;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#37324;&#65292;&#20154;&#27665;&#21487;&#20197;&#25237;&#31080;&#25913;&#36873;&#26032;&#30340;&#25919;&#24220;&#23448;&#21592;&#12290;&#20063;&#35768;&#65292;&#19981;&#31649;&#25919;&#24220;&#26159;&#20160;&#20040;&#24418;&#24335;&#65292;&#20154;&#20204;&#32456;&#31350;&#21487;&#20197;&#35785;&#35832;&#26292;&#21147;&#38761;&#21629;&#12290;&#25152;&#20197;&#65292;&#26080;&#35770;&#26159;&#22312;&#20197;&#24066;&#22330;&#32463;&#27982;&#20026;&#20027;&#20307;&#30340;&#26377;&#38480;&#25919;&#24220;&#37324;&#65292;&#36824;&#26159;&#22312;&#30001;&#29420;&#35009;&#32773;&#32479;&#27835;&#30340;&#26497;&#26435;&#22269;&#23478;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#25152;&#26377;&#30340;&#25919;&#24220;&#23448;&#21592;&#37117;&#24819;&#35753;&#20844;&#20247;&#39640;&#20852;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#23545;&#27604;&#32431;&#31929;&#30340;&#24066;&#22330;&#32463;&#27982;&#21644;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#65292;&#25484;&#26435;&#32773;&#30340;&#26435;&#21147;&#33539;&#22260;&#22825;&#24046;&#22320;&#21035;&#12290;&#8220;&#26292;&#21531;&#8221;&#36164;&#26412;&#23478;&#26368;&#22351;&#21482;&#33021;&#35299;&#38599;&#20320;&#65288;&#22914;&#26524;&#20320;&#26159;&#38599;&#21592;&#65289;&#65292;&#25110;&#32773;&#25298;&#32477;&#20986;&#21806;&#21830;&#21697;&#32473;&#20320;&#65288;&#22914;&#26524;&#20320;&#26159;&#39038;&#23458;&#65289;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#35745;&#21010;&#32773;&#21253;&#25597;&#32463;&#27982;&#20307;&#20013;&#30340;&#19968;&#20999;&#38599;&#20323;&#20915;&#31574;&#24182;&#25511;&#21046;&#25152;&#26377;&#30340;&#39135;&#21697;&#36229;&#24066;&#65292;&#23427;&#21487;&#20197;&#38750;&#24120;&#26377;&#25928;&#22320;&#24656;&#21523;&#25209;&#35780;&#32773;&#20204;&#65292;&#27604;&#22914;&#25226;&#20182;&#20204;&#27969;&#25918;&#21040;&#35199;&#20271;&#21033;&#20122;&#65292;&#25110;&#32773;&#35753;&#20182;&#20204;&#25384;&#39295;&#12290;&#20063;&#21035;&#25351;&#26395;&#25253;&#32440;&#21644;&#23186;&#20307;&#20250;&#21435;&#25253;&#36947;&#36825;&#20123;&#8212;&#8212;&#23427;&#20204;&#20063;&#30001;&#35745;&#21010;&#32773;&#25317;&#26377;&#12290;