<H2 id=sigil_toc_id_30 class=kindle-cn-heading2><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>4.4&#12288;&#29702;&#35299;&#22269;&#23478;&#30340;&#19981;&#21516;&#32500;&#24230;</FONT></H2>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#22269;&#23478;&#65311;&#22914;&#20309;&#23450;&#20041;&#22269;&#23478;&#21602;&#65311;&#30446;&#21069;&#22269;&#38469;&#23398;&#26415;&#30028;&#24191;&#27867;&#35748;&#21487;&#30340;&#23450;&#20041;&#26159;&#24503;&#22269;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;&#38886;&#20271;&#25552;&#20986;&#26469;&#30340;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>&#22269;&#23478;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#31867;&#22242;&#20307;&#65292;&#23427;&#22312;&#19968;&#23450;&#30086;&#22495;&#20043;&#20869;&#65288;&#25104;&#21151;&#22320;&#65289;&#23459;&#24067;&#20102;&#23545;&#27491;&#24403;&#20351;&#29992;&#26292;&#21147;&#30340;&#22404;&#26029;&#26435;&#12290;<SPAN class=math-super><A id=noteBack_14 href="part0006.xhtml#note_14">[14]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#38886;&#20271;&#30340;&#22269;&#23478;&#23450;&#20041;&#34987;&#24635;&#32467;&#20026;&#19968;&#21477;&#31616;&#21333;&#30340;&#35805;&#65306;&#22269;&#23478;&#26159;&#21512;&#27861;&#22404;&#26029;&#26292;&#21147;&#30340;&#32452;&#32455;&#12290;&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#26364;&#26681;&#25454;&#38886;&#20271;&#30340;&#27010;&#24565;&#21457;&#23637;&#20986;&#20102;&#19968;&#20010;&#26356;&#35814;&#32454;&#30340;&#23450;&#20041;&#65292;&#20182;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>1. &#22269;&#23478;&#26159;&#19968;&#32452;&#20998;&#24037;&#21512;&#20316;&#30340;&#21046;&#24230;&#21644;&#20154;&#21592;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>2. &#20855;&#26377;&#21521;&#24515;&#24615;&#65292;&#21363;&#19982;&#20013;&#24515;&#26377;&#21452;&#21521;&#20132;&#27969;&#30340;&#25919;&#27835;&#20851;&#31995;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>3. &#20855;&#26377;&#26126;&#30830;&#30340;&#22320;&#22495;&#65307;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#33529;&#26041;&#23383;&#20307;><FONT size=4><FONT color=#080000>4. &#20511;&#21161;&#26576;&#31181;&#26377;&#32452;&#32455;&#30340;&#26292;&#21147;&#65292;&#34892;&#20351;&#26576;&#31181;&#31243;&#24230;&#30340;&#26435;&#23041;&#65292;&#30830;&#20445;&#20196;&#34892;&#31105;&#27490;&#12290;<SPAN class=math-super><A id=noteBack_15 href="part0006.xhtml#note_15">[15]</A></SPAN></FONT></FONT></FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#26356;&#31616;&#21333;&#22320;&#35828;&#65292;&#26364;&#35748;&#20026;&#29616;&#20195;&#22269;&#23478;&#26159;&#20855;&#26377;&#26126;&#30830;&#22320;&#22495;&#30340;&#19968;&#31181;&#24378;&#21046;&#24615;&#32452;&#32455;&#12290;&#36825;&#36319;&#38886;&#20271;&#30340;&#23450;&#20041;&#38750;&#24120;&#25509;&#36817;&#12290;&#36890;&#36807;&#23545;&#22269;&#23478;&#23450;&#20041;&#30340;&#29702;&#35299;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#29616;&#20195;&#22269;&#23478;&#30340;&#20960;&#20010;&#22522;&#26412;&#29305;&#24449;&#65306;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19968;&#65292;&#22269;&#23478;&#35201;&#26377;&#29305;&#23450;&#30086;&#22495;&#12290;&#23601;&#26159;&#35828;&#65292;&#22269;&#23478;&#30340;&#22320;&#29702;&#33539;&#22260;&#26159;&#30830;&#23450;&#30340;&#65292;&#32780;&#19981;&#26159;&#38543;&#24847;&#21464;&#21160;&#30340;&#12290;&#29616;&#20195;&#22269;&#23478;&#26080;&#30097;&#37117;&#26377;&#30528;&#29305;&#23450;&#30340;&#30086;&#22495;&#12290;&#24403;&#22269;&#23478;&#36793;&#30028;&#19981;&#30830;&#23450;&#26102;&#65292;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#29978;&#33267;&#20250;&#23041;&#32961;&#21040;&#22269;&#23478;&#26412;&#36523;&#30340;&#31283;&#23450;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#65292;&#22269;&#23478;&#21253;&#21547;&#29305;&#23450;&#20154;&#21475;&#12290;&#38382;&#39064;&#26159;&#65292;&#26377;&#30340;&#22269;&#23478;&#20154;&#21475;&#30340;&#21516;&#36136;&#24615;&#31243;&#24230;&#24456;&#39640;&#65292;&#26377;&#30340;&#22269;&#23478;&#20154;&#21475;&#30340;&#24322;&#36136;&#24615;&#31243;&#24230;&#24456;&#39640;&#12290;&#20154;&#21475;&#30340;&#21516;&#36136;&#24615;&#31243;&#24230;&#39640;&#65292;&#33258;&#28982;&#23545;&#22269;&#23478;&#36739;&#20026;&#26377;&#21033;&#12290;&#37027;&#20123;&#26063;&#32676;&#12289;&#23447;&#25945;&#21644;&#35821;&#35328;&#26500;&#25104;&#24046;&#24322;&#22823;&#30340;&#31038;&#20250;&#65292;&#22269;&#23478;&#38754;&#20020;&#30340;&#25361;&#25112;&#20250;&#26356;&#22823;&#20123;&#12290;&#36825;&#20010;&#38382;&#39064;&#36890;&#24120;&#20250;&#28041;&#21450;&#22914;&#20309;&#22609;&#36896;&#22269;&#23478;&#35748;&#21516;&#21644;&#27665;&#26063;&#35748;&#21516;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#19977;&#65292;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#22404;&#26029;&#26292;&#21147;&#12290;&#27599;&#20010;&#22269;&#23478;&#37117;&#38656;&#35201;&#25226;&#20891;&#38431;&#21644;&#35686;&#23519;&#37096;&#38376;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#12290;&#20174;&#24456;&#22810;&#22269;&#23478;&#30340;&#25919;&#27835;&#21490;&#26469;&#30475;&#65292;&#22404;&#26029;&#26292;&#21147;&#26159;&#22269;&#23478;&#26500;&#24314;&#36807;&#31243;&#20013;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;&#20174;&#38886;&#20271;&#21040;&#33922;&#21033;&#65292;&#36825;&#20123;&#23398;&#32773;&#37117;&#25226;&#22788;&#29702;&#26292;&#21147;&#38382;&#39064;&#35270;&#20026;&#22269;&#23478;&#30340;&#22522;&#26412;&#38382;&#39064;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#22235;&#65292;&#22269;&#23478;&#38656;&#35201;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#12290;&#25919;&#24220;&#26159;&#22269;&#23478;&#30340;&#36733;&#20307;&#65292;&#32780;&#25919;&#24220;&#26159;&#30001;&#19968;&#25972;&#22871;&#23448;&#20698;&#31995;&#32479;&#32452;&#25104;&#30340;&#12290;&#36825;&#22871;&#23448;&#20698;&#31995;&#32479;&#36890;&#24120;&#20174;&#20013;&#22830;&#24310;&#20280;&#21040;&#22320;&#26041;&#65292;&#20855;&#26377;&#32479;&#19968;&#30340;&#21629;&#20196;&#21327;&#35843;&#20307;&#31995;&#65292;&#19968;&#33324;&#21253;&#21547;&#32844;&#33021;&#20998;&#24037;&#19982;&#23618;&#32423;&#20998;&#24037;&#12290;&#27809;&#26377;&#36825;&#22871;&#23448;&#20698;&#31995;&#32479;&#30340;&#25903;&#25345;&#65292;&#22269;&#23478;&#26159;&#26080;&#27861;&#36816;&#36716;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20116;&#65292;&#22269;&#23478;&#20381;&#36182;&#20110;&#31246;&#25910;&#31995;&#32479;&#12290;&#36890;&#24120;&#65292;&#22269;&#23478;&#24517;&#39035;&#35201;&#38752;&#31038;&#20250;&#26469;&#25552;&#20379;&#31246;&#25910;&#12290;&#25353;&#29031;&#35834;&#24605;&#30340;&#35828;&#27861;&#65292;&#22269;&#23478;&#36890;&#36807;&#25552;&#20379;&#20844;&#20849;&#26381;&#21153;&#26469;&#25442;&#21462;&#25910;&#20837;&#65292;&#36825;&#37324;&#30340;&#25910;&#20837;&#20027;&#35201;&#26159;&#31246;&#25910;&#12290;&#31246;&#25910;&#38382;&#39064;&#26366;&#32463;&#22312;&#35199;&#26041;&#25919;&#27835;&#21490;&#19978;&#20135;&#29983;&#36807;&#37325;&#35201;&#24433;&#21709;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#33521;&#22269;&#31435;&#23466;&#22269;&#23478;&#30340;&#36215;&#28304;&#36319;&#36149;&#26063;&#21644;&#22269;&#29579;&#20851;&#20110;&#31246;&#25910;&#26435;&#30340;&#25112;&#20105;&#26377;&#20851;&#12290;&#32654;&#22269;&#29420;&#31435;&#38761;&#21629;&#30340;&#21475;&#21495;&#21017;&#26159;&#8220;&#27809;&#26377;&#20195;&#34920;&#26435;&#65292;&#23601;&#19981;&#32435;&#31246;&#8221;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#20219;&#20309;&#22269;&#23478;&#37117;&#35201;&#20197;&#31246;&#25910;&#20026;&#22522;&#30784;&#12290;&#25152;&#20197;&#65292;&#24314;&#31435;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#31246;&#25910;&#31995;&#32479;&#20063;&#26159;&#22269;&#23478;&#26500;&#24314;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20845;&#65292;&#22269;&#23478;&#20027;&#26435;&#38656;&#35201;&#24471;&#21040;&#22269;&#38469;&#25215;&#35748;&#12290;&#29616;&#20195;&#22269;&#23478;&#22788;&#20110;&#29616;&#20195;&#22269;&#38469;&#20307;&#31995;&#20043;&#20013;&#65292;&#22269;&#23478;&#20027;&#26435;&#26159;&#22269;&#23478;&#30340;&#20027;&#35201;&#29305;&#24449;&#20043;&#19968;&#12290;&#20027;&#26435;&#24471;&#21040;&#20854;&#20182;&#20027;&#35201;&#22269;&#23478;&#25110;&#22269;&#38469;&#31038;&#20250;&#30340;&#25215;&#35748;&#65292;&#20063;&#26159;&#29616;&#20195;&#22269;&#23478;&#30340;&#29305;&#28857;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#20174;&#21382;&#21490;&#32500;&#24230;&#21644;&#20840;&#29699;&#35270;&#37326;&#26469;&#30475;&#65292;&#22269;&#23478;&#21487;&#20197;&#21306;&#20998;&#20026;&#19981;&#21516;&#31867;&#22411;&#12290;&#31532;&#19968;&#20010;&#31867;&#22411;&#21306;&#20998;&#26159;&#22269;&#23478;&#26435;&#21147;&#30340;&#29305;&#24449;&#12290;&#22312;&#27431;&#27954;&#22269;&#23478;&#20852;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#24930;&#24930;&#24418;&#25104;&#20102;&#20004;&#31181;&#22269;&#23478;&#31867;&#22411;&#65306;&#19968;&#31181;&#26159;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#19968;&#31181;&#26159;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65288;&#21363;&#23466;&#25919;&#22269;&#23478;&#65289;&#12290;&#22312;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#21531;&#20027;&#26435;&#21147;&#21463;&#21040;&#23466;&#27861;&#21644;&#27861;&#27835;&#20256;&#32479;&#30340;&#32422;&#26463;&#12290;&#22312;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#65292;&#21531;&#20027;&#26435;&#21147;&#26159;&#32477;&#23545;&#30340;&#65292;&#21531;&#20027;&#26435;&#21147;&#21644;&#24847;&#24535;&#26159;&#19981;&#21463;&#21046;&#32422;&#30340;&#12290;&#19968;&#33324;&#35748;&#20026;&#65292;&#33521;&#22269;&#26159;&#27431;&#27954;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#65292;&#20854;&#23466;&#25919;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#33267;1215&#24180;&#12298;&#22823;&#23466;&#31456;&#12299;&#12290;&#32780;&#22823;&#38761;&#21629;&#20043;&#21069;&#30340;&#27861;&#22269;&#26159;&#27431;&#27954;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20195;&#34920;&#12290;&#27431;&#27954;&#19981;&#21516;&#22269;&#23478;&#30340;&#19981;&#21516;&#21382;&#21490;&#28436;&#36827;&#36335;&#24452;&#65292;&#26159;&#38750;&#24120;&#20540;&#24471;&#30740;&#31350;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#21516;&#26679;&#20174;&#23553;&#24314;&#20027;&#20041;&#21040;&#29616;&#20195;&#22269;&#23478;&#30340;&#28436;&#36827;&#65292;&#20026;&#20160;&#20040;&#20250;&#36896;&#25104;&#31435;&#23466;&#20027;&#20041;&#22269;&#23478;&#21644;&#32477;&#23545;&#20027;&#20041;&#22269;&#23478;&#30340;&#20998;&#37326;&#65311;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#31532;&#20108;&#20010;&#31867;&#22411;&#21306;&#20998;&#26159;&#22269;&#23478;&#19981;&#21516;&#30340;&#21151;&#33021;&#21644;&#35282;&#33394;&#12290;&#19981;&#21516;&#30340;&#24847;&#35782;&#24418;&#24577;&#27969;&#27966;&#26377;&#20854;&#30456;&#23545;&#24212;&#30340;&#29702;&#24819;&#22269;&#23478;&#31867;&#22411;&#12290;&#21516;&#26102;&#65292;&#19981;&#21516;&#26102;&#31354;&#32972;&#26223;&#19979;&#20063;&#20986;&#29616;&#36807;&#21151;&#33021;&#19982;&#35282;&#33394;&#24046;&#24322;&#36739;&#22823;&#30340;&#19981;&#21516;&#22269;&#23478;&#31867;&#22411;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#38750;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#8220;&#22269;&#23478;&#31867;&#22411;&#23398;&#8221;&#12290;&#27604;&#22914;&#65292;&#21476;&#20856;&#33258;&#30001;&#20027;&#20041;&#27427;&#36175;&#30340;&#26159;&#8220;&#23432;&#22812;&#20154;&#8221;&#22269;&#23478;&#65292;&#21363;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#12290;&#36825;&#31181;&#31867;&#22411;&#19979;&#30340;&#29702;&#24819;&#22269;&#23478;&#20027;&#35201;&#25198;&#28436;&#35686;&#23519;&#19982;&#27861;&#23448;&#30340;&#35282;&#33394;&#12290;&#20182;&#20204;&#30456;&#20449;&#65306;&#8220;&#31649;&#24471;&#36234;&#23569;&#30340;&#25919;&#24220;&#36234;&#26159;&#22909;&#25919;&#24220;&#12290;&#8221;&#27604;&#22914;&#65292;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;20&#19990;&#32426;&#20197;&#26469;&#65292;&#27431;&#27954;&#36880;&#28176;&#20852;&#36215;&#20102;&#31119;&#21033;&#22269;&#23478;&#65292;&#31119;&#21033;&#22269;&#23478;&#30340;&#20851;&#38190;&#35789;&#26159;&#31038;&#20250;&#31119;&#21033;&#12290;&#36825;&#31181;&#22269;&#23478;&#35266;&#35748;&#20026;&#65292;&#22269;&#23478;&#19981;&#20165;&#35201;&#32473;&#31038;&#20250;&#25552;&#20379;&#22522;&#26412;&#20445;&#25252;&#65292;&#36824;&#35201;&#20026;&#20844;&#27665;&#25552;&#20379;&#22522;&#26412;&#30340;&#31038;&#20250;&#31119;&#21033;&#12290;&#20170;&#22825;&#65292;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#25110;&#22810;&#25110;&#23569;&#37117;&#20855;&#26377;&#31119;&#21033;&#22269;&#23478;&#30340;&#33394;&#24425;&#12290;&#20877;&#27604;&#22914;&#65292;20&#19990;&#32426;30&#8212;40&#24180;&#20195;&#65292;&#24076;&#29305;&#21202;&#32479;&#27835;&#30340;&#24503;&#22269;&#19968;&#33324;&#34987;&#31216;&#20026;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#65292;&#21448;&#31216;&#25919;&#27835;&#20840;&#33021;&#20027;&#20041;&#22269;&#23478;&#12290;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#30340;&#20851;&#38190;&#35789;&#26159;&#25919;&#27835;&#25511;&#21046;&#65292;&#21363;&#22269;&#23478;&#36890;&#36807;&#25919;&#27835;&#25163;&#27573;&#28183;&#36879;&#21040;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#29978;&#33267;&#23478;&#24237;&#21508;&#20010;&#39046;&#22495;&#65292;&#35797;&#22270;&#23545;&#20010;&#20154;&#21644;&#31038;&#20250;&#23454;&#29616;&#26080;&#25152;&#19981;&#21253;&#30340;&#25919;&#27835;&#25511;&#21046;&#12290;&#21448;&#27604;&#22914;&#65292;&#38543;&#30528;&#19996;&#20122;&#22269;&#23478;&#30340;&#32463;&#27982;&#23835;&#36215;&#65292;&#22269;&#38469;&#23398;&#26415;&#30028;&#21448;&#25552;&#20986;&#20102;&#21457;&#23637;&#22411;&#22269;&#23478;&#30340;&#27010;&#24565;&#65292;&#36825;&#31867;&#22269;&#23478;&#30340;&#20851;&#38190;&#29305;&#24449;&#26159;&#21457;&#23637;&#23548;&#21521;&#12290;&#21457;&#23637;&#22411;&#22269;&#23478;&#36890;&#36807;&#36866;&#24403;&#35268;&#21010;&#21644;&#25919;&#24220;&#24178;&#39044;&#65292;&#22312;&#33853;&#21518;&#31038;&#20250;&#23454;&#29616;&#20102;&#32463;&#27982;&#22686;&#38271;&#19982;&#32321;&#33635;&#12290;&#26368;&#21518;&#65292;&#38750;&#27954;&#31561;&#19968;&#20123;&#33853;&#21518;&#22320;&#21306;&#30340;&#22269;&#23478;&#21017;&#23481;&#26131;&#27814;&#20026;&#25504;&#22842;&#22411;&#22269;&#23478;&#65292;&#36825;&#31867;&#22269;&#23478;&#20197;&#26576;&#31181;&#31243;&#24230;&#30340;&#8220;&#30423;&#21290;&#32479;&#27835;&#8221;&#20026;&#29305;&#24449;&#12290;&#22312;&#36825;&#31867;&#24773;&#24418;&#19979;&#65292;&#32479;&#27835;&#38598;&#22242;&#21033;&#29992;&#22269;&#23478;&#26435;&#21147;&#23545;&#31038;&#20250;&#36827;&#34892;&#32902;&#26080;&#24524;&#24814;&#22320;&#25504;&#22842;&#12290;&#36825;&#26679;&#65292;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#20960;&#20046;&#26159;&#27809;&#26377;&#21487;&#33021;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#35752;&#35770;&#22269;&#23478;&#21151;&#33021;&#21644;&#35282;&#33394;&#65292;&#23601;&#28041;&#21450;&#19981;&#21516;&#29702;&#35770;&#27969;&#27966;&#20851;&#20110;&#22269;&#23478;&#35282;&#33394;&#30340;&#35770;&#25112;&#12290;&#20851;&#20110;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#65292;&#30446;&#21069;&#22823;&#33268;&#26377;&#19977;&#31181;&#20027;&#35201;&#35266;&#28857;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#26159;&#25552;&#20379;&#20445;&#25252;&#65307;&#31532;&#20108;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#24212;&#35813;&#26159;&#20419;&#36827;&#21457;&#23637;&#65307;&#31532;&#19977;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#29702;&#24819;&#35282;&#33394;&#20027;&#35201;&#24212;&#35813;&#26159;&#25552;&#20379;&#31119;&#21033;&#12290;&#21551;&#33945;&#36816;&#21160;&#20197;&#26469;&#30340;&#24456;&#22810;&#35199;&#26041;&#24605;&#24819;&#23478;&#35748;&#20026;&#65292;&#22269;&#23478;&#30340;&#39318;&#35201;&#35282;&#33394;&#24212;&#35813;&#26159;&#25552;&#20379;&#20445;&#25252;&#65292;&#20027;&#35201;&#26159;&#20445;&#25252;&#31038;&#20250;&#25104;&#21592;&#30340;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36130;&#20135;&#26435;&#65292;&#22269;&#23478;&#19981;&#38656;&#35201;&#20063;&#19981;&#24212;&#35813;&#20570;&#22826;&#22810;&#30340;&#20107;&#24773;&#12290;&#22269;&#23478;&#27835;&#29702;&#30340;&#37325;&#28857;&#26159;&#20445;&#25252;&#20844;&#27665;&#33258;&#30001;&#21644;&#36130;&#20135;&#26435;&#21033;&#65292;&#25552;&#20379;&#27861;&#24459;&#21644;&#31209;&#24207;&#65292;&#24182;&#24378;&#21046;&#25191;&#34892;&#22865;&#32422;&#65292;&#32780;&#38750;&#24178;&#39044;&#32463;&#27982;&#21644;&#31038;&#20250;&#27963;&#21160;&#12290;&#36825;&#31181;&#35266;&#28857;&#23646;&#20110;&#22269;&#23478;&#35282;&#33394;&#30340;&#33258;&#30001;&#20027;&#20041;&#20256;&#32479;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#28982;&#32780;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#36194;&#24471;&#29420;&#31435;&#26102;&#38754;&#20020;&#30528;&#19982;&#27431;&#27954;&#21457;&#36798;&#22269;&#23478;&#23436;&#20840;&#19981;&#21516;&#30340;&#24773;&#22659;&#12290;&#27604;&#22914;&#65292;&#21360;&#24230;1947&#24180;&#29420;&#31435;&#26102;&#65292;&#32463;&#27982;&#21457;&#23637;&#27700;&#24179;&#38750;&#24120;&#20302;&#65292;&#20154;&#22343;GDP&#22823;&#32422;&#21482;&#26377;&#25968;&#21313;&#32654;&#20803;&#12290;&#20197;&#36158;&#29926;&#21704;&#25289;&#23572;&#183;&#23612;&#36203;&#40065;&#20026;&#20195;&#34920;&#30340;&#21360;&#24230;&#39046;&#23548;&#38454;&#23618;&#22810;&#25968;&#37117;&#22312;&#33521;&#22269;&#30041;&#36807;&#23398;&#65292;&#20182;&#20204;&#20102;&#35299;&#33521;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#30340;&#21457;&#23637;&#27700;&#24179;&#12290;&#25152;&#20197;&#65292;&#36825;&#20123;&#20154;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#20197;&#21518;&#65292;&#20182;&#20204;&#30340;&#22825;&#28982;&#24819;&#27861;&#23601;&#26159;&#35201;&#29992;&#22269;&#23478;&#30340;&#21147;&#37327;&#26469;&#21457;&#23637;&#36825;&#20010;&#31038;&#20250;&#12290;&#22269;&#23478;&#19981;&#20165;&#35201;&#25198;&#28436;&#25552;&#20379;&#27861;&#24459;&#12289;&#31209;&#24207;&#21644;&#20445;&#25252;&#30340;&#35282;&#33394;&#65292;&#26368;&#22909;&#36824;&#33021;&#25104;&#20026;&#32463;&#27982;&#19982;&#31038;&#20250;&#21457;&#23637;&#30340;&#20419;&#36827;&#32773;&#19982;&#25512;&#21160;&#32773;&#12290;&#25152;&#20197;&#65292;&#23612;&#36203;&#40065;&#22312;&#24403;&#26102;&#30340;&#21360;&#24230;&#23601;&#23454;&#34892;&#20102;&#26082;&#24378;&#35843;&#22269;&#23478;&#25351;&#23548;&#21448;&#23481;&#32435;&#27665;&#33829;&#20225;&#19994;&#30340;&#26576;&#31181;&#35745;&#21010;&#32463;&#27982;&#27169;&#24335;&#12290;&#23454;&#38469;&#19978;&#65292;20&#19990;&#32426;&#20013;&#21494;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#37117;&#36208;&#21040;&#20102;&#25919;&#24220;&#24178;&#39044;&#30340;&#32463;&#27982;&#36947;&#36335;&#19978;&#21435;&#12290;&#24403;&#28982;&#65292;&#26377;&#30340;&#22269;&#23478;&#20570;&#24471;&#24182;&#19981;&#25104;&#21151;&#65292;&#27604;&#22914;&#21360;&#24230;&#65307;&#26377;&#30340;&#22269;&#23478;&#20570;&#24471;&#26497;&#20854;&#20986;&#33394;&#65292;&#27604;&#22914;&#26420;&#27491;&#29081;&#26102;&#20195;&#30340;&#38889;&#22269;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#24456;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#27835;&#23478;&#21644;&#31934;&#33521;&#38598;&#22242;&#35797;&#22270;&#25226;&#22269;&#23478;&#20316;&#20026;&#21457;&#23637;&#30340;&#19968;&#31181;&#24037;&#20855;&#65292;&#26159;&#23436;&#20840;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;</FONT></P>
<P><FONT color=#080000 size=4 face=&#33529;&#26041;&#23383;&#20307;>&#27492;&#22806;&#65292;&#20174;19&#19990;&#32426;&#26202;&#26399;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#65292;&#27431;&#27954;&#30340;&#21457;&#36798;&#22269;&#23478;&#21017;&#36208;&#19978;&#20102;&#26222;&#36941;&#25552;&#20379;&#31038;&#20250;&#31119;&#21033;&#30340;&#36947;&#36335;&#65292;&#31119;&#21033;&#22269;&#23478;&#25104;&#20026;&#27431;&#27954;&#30340;&#19968;&#31181;&#28526;&#27969;&#12290;&#24503;&#22269;&#20174;&#20478;&#26031;&#40614;&#26102;&#20195;&#24320;&#22987;&#65292;&#23581;&#35797;&#24314;&#31435;&#36215;&#21021;&#27493;&#30340;&#31038;&#20250;&#20445;&#38505;&#21644;&#31119;&#21033;&#21046;&#24230;&#65292;&#21518;&#26469;&#36825;&#19968;&#20570;&#27861;&#25193;&#23637;&#21040;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#31119;&#21033;&#22269;&#23478;&#30340;&#27169;&#24335;&#22312;20&#19990;&#32426;70&#8212;80&#24180;&#20195;&#20197;&#21518;&#36935;&#21040;&#20102;&#24456;&#22810;&#25361;&#25112;&#12290;&#20170;&#22825;&#65292;&#31119;&#21033;&#22269;&#23478;&#27169;&#24335;&#24050;&#32463;&#20351;&#24471;&#24456;&#22810;&#27431;&#27954;&#22269;&#23478;&#25919;&#24220;&#25910;&#25903;&#21344;GDP&#30340;&#27604;&#20363;&#36798;&#21040;&#20102;40%&#8212;60%&#30340;&#27700;&#24179;&#65292;&#36880;&#24180;&#32047;&#31215;&#30340;&#36130;&#25919;&#36196;&#23383;&#26356;&#20351;&#19981;&#23569;&#27431;&#27954;&#22269;&#23478;&#20844;&#20538;&#21344;GDP&#30340;&#27604;&#20363;&#36798;&#21040;100%&#8212;160%&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20170;&#22825;&#30340;&#27431;&#27954;&#22269;&#23478;&#24050;&#32463;&#25226;&#25552;&#20379;&#31038;&#20250;&#31119;&#21033;&#35270;&#20026;&#33258;&#24049;&#24403;&#28982;&#30340;&#32844;&#36131;&#65292;&#20294;&#21516;&#26102;&#31119;&#21033;&#22269;&#23478;&#27169;&#24335;&#38754;&#20020;&#30528;&#20005;&#37325;&#38382;&#39064;&#65292;&#25913;&#38761;&#36843;&#22312;&#30473;&#30571;&#12290;</FONT>