<span id="filepos0000489571"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#37325;&#21830;&#20027;&#20041;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#37325;&#21830;&#20027;&#20041;</b> &#26159;&#19968;&#31181;&#32463;&#27982;&#24605;&#24819;&#21644;&#23398;&#35828;&#65292;&#23427;&#35748;&#20026;&#19968;&#20010;&#22269;&#23478;&#33021;&#22815;&#36890;&#36807;&#40723;&#21169;&#20986;&#21475;&#65288;&#23558;&#21830;&#21697;&#21644;&#26381;&#21153;&#21334;&#21040;&#22269;&#22806;&#65289;&#21644;&#38480;&#21046;<b>&#36827;&#21475;</b> &#65288;&#20174;&#22269;&#22806;&#36141;&#20080;&#21830;&#21697;&#21644;&#26381;&#21153;&#65289;&#26469;&#33268;&#23500;&#12290;&#26681;&#25454;&#37325;&#21830;&#20027;&#20041;&#30340;&#35266;&#28857;&#65292;<b>&#36152;&#26131;&#39034;&#24046;</b> &#65288;&#20986;&#21475;&#22823;&#20110;&#36827;&#21475;&#65289;&#26377;&#21033;&#20110;&#19968;&#22269;&#30340;&#32463;&#27982;&#65292;<b>&#36152;&#26131;&#36870;&#24046;</b> &#65288;&#36827;&#21475;&#22823;&#20110;&#20986;&#21475;&#65289;&#21017;&#30456;&#21453;&#12290;&#22914;&#26524;&#37325;&#21830;&#20027;&#20041;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#19968;&#20010;&#22269;&#23478;&#21482;&#26377;&#22857;&#34892;<b>&#20197;&#37051;&#20026;&#22737;&#25919;&#31574;</b> &#25165;&#33021;&#33268;&#23500;&#65292;&#22240;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#36152;&#26131;&#39034;&#24046;&#24517;&#23450;&#26469;&#33258;&#20182;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#19981;&#21487;&#33021;&#27599;&#20010;&#22269;&#23478;&#20986;&#21475;&#30340;&#21830;&#21697;&#37117;&#27604;&#36827;&#21475;&#30340;&#23569;&#12290;<sup><span id="filepos0000490308"></span> <small> <a href="text00002.html#filepos0000517174"> <font size="2">[1]</font> </a> </small> </sup> &#22914;&#26524;&#25919;&#24220;&#23448;&#21592;&#21463;&#21040;&#37325;&#21830;&#20027;&#20041;&#29702;&#24565;&#30340;&#39537;&#20351;&#65292;&#20182;&#20204;&#23601;&#20250;&#35748;&#20026;&#20182;&#22269;&#26159;&#23545;&#26412;&#22269;&#21033;&#30410;&#30340;&#28508;&#22312;&#23041;&#32961;&#12290;&#22312;&#36825;&#31181;&#24515;&#24577;&#19979;&#65292;&#22269;&#38469;&#36152;&#26131;&#21464;&#25104;<b>&#38646;&#21644;&#28216;&#25103;</b> &#65292;&#21363;&#19968;&#22269;&#30340;&#25910;&#30410;&#19968;&#23450;&#26469;&#33258;&#23545;&#21035;&#22269;&#30340;&#25439;&#23475;&#12290;</p><p align="justify" height="1em" width="2em">16&#65374;18&#19990;&#32426;&#65292;&#37325;&#21830;&#20027;&#20041;&#24605;&#24819;&#22312;&#19990;&#30028;&#21508;&#20027;&#35201;&#22269;&#23478;&#21344;&#32479;&#27835;&#22320;&#20301;&#12290;&#37027;&#26102;&#65292;&#22269;&#38469;&#36152;&#26131;&#32467;&#31639;&#20197;&#37329;&#38134;&#20026;&#22522;&#20934;&#12290;&#36152;&#26131;&#30408;&#20313;&#35753;&#19968;&#22269;&#23500;&#35029;&#26159;&#31526;&#21512;&#30452;&#35273;&#30340;&#12290;&#22240;&#20026;&#36827;&#20986;&#21475;&#30340;&#22810;&#23569;&#26159;&#29992;&#37329;&#38134;&#30340;&#20215;&#20540;&#26469;&#34913;&#37327;&#30340;&#65292;&#32780;&#25345;&#32493;&#22320;&#20351;&#20986;&#21475;&#22823;&#20110;&#36827;&#21475;&#23558;&#22686;&#21152;&#19968;&#22269;&#30340;&#37329;&#38134;&#23384;&#37327;&#12290;<sup><span id="filepos0000490957"></span> <small> <a href="text00002.html#filepos0000517495"> <font size="2">[2]</font> </a> </small> </sup> &#25152;&#20197;&#65292;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36890;&#24448;&#36130;&#23500;&#20043;&#36335;&#26159;&#31215;&#32047;&#36234;&#26469;&#36234;&#22810;&#30340;&#36135;&#24065;&#12290;&#36825;&#22826;&#21512;&#24773;&#21512;&#29702;&#20102;&#65292;&#23588;&#20854;&#26159;&#24403;&#36135;&#24065;&#36824;&#26159;&#23454;&#29289;&#37329;&#38134;&#30340;&#26102;&#20505;&#12290;</p><p align="justify" height="1em" width="2em">&#20197;&#22823;&#21355;&#183;&#20241;&#35871;&#21644;&#20122;&#24403;&#183;&#26031;&#23494;&#20026;&#20195;&#34920;&#30340;&#33521;&#22269;&#21476;&#20856;&#32463;&#27982;&#23398;&#23478;&#20204;&#65292;&#33879;&#20070;&#25512;&#32763;&#20102;&#37325;&#21830;&#20027;&#20041;&#25919;&#31574;&#30340;&#27491;&#24403;&#24615;&#65288;&#19979;&#38754;&#25105;&#20204;&#23558;&#26816;&#35752;&#37325;&#21830;&#20027;&#20041;&#30340;&#19968;&#20123;&#38382;&#39064;&#65289;&#12290;&#24403;&#20320;&#24471;&#30693;&#19990;&#30028;&#19978;&#30340;&#20027;&#35201;&#22269;&#23478;&#26366;&#36981;&#24490;&#21476;&#20856;&#32463;&#27982;&#23398;&#23478;&#20204;&#30340;&#25945;&#35826;&#65292;&#21487;&#33021;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;19&#19990;&#32426;&#65292;&#21508;&#22269;&#25919;&#24220;&#22522;&#26412;&#21462;&#28040;&#20102;&#20197;&#21069;&#38480;&#21046;&#36827;&#21475;&#12289;&#40723;&#21169;&#20986;&#21475;&#30340;&#25919;&#31574;&#65292;&#37027;&#19968;&#27573;&#30456;&#23545;&#30340;<b>&#33258;&#30001;&#36152;&#26131;</b> &#26102;&#26399;&#35753;&#20840;&#19990;&#30028;&#21463;&#30410;&#12290;</p><p align="justify" height="1em" width="2em">&#21487;&#33021;&#20320;&#24050;&#32463;&#35748;&#35782;&#21040;&#20102;&#65292;&#20170;&#22825;&#30340;&#32654;&#22269;&#25919;&#24220;&#24182;&#19981;&#30495;&#27491;&#25903;&#25345;&#33258;&#30001;&#36152;&#26131;&#65292;&#23613;&#31649;&#20182;&#20204;&#31614;&#32626;&#36152;&#26131;&#21327;&#23450;&#65292;&#21475;&#22836;&#19978;&#25215;&#35748;&#36152;&#26131;&#30340;&#30410;&#22788;&#65292;&#20294;&#22952;&#30861;&#20840;&#29699;&#21830;&#21697;&#27969;&#21160;&#30340;&#38556;&#30861;&#20381;&#28982;&#23384;&#22312;&#12290;&#34429;&#28982;&#25919;&#27835;&#39046;&#23548;&#20154;&#24182;&#19981;&#20844;&#24320;&#20027;&#24352;&#37325;&#21830;&#20027;&#20041;&#65292;&#20294;&#21364;&#25903;&#25345;&#31867;&#20284;&#30340;<b>&#36152;&#26131;&#20445;&#25252;&#20027;&#20041;&#25919;&#31574;</b> &#12290;&#36825;&#20123;&#25919;&#31574;&#29305;&#21035;&#29031;&#39038;&#65288;&#26576;&#20123;&#65289;&#22269;&#20869;&#20135;&#19994;&#65292;&#23545;&#22806;&#22269;&#31454;&#20105;&#32773;&#19981;&#21033;&#12290;&#30001;&#20110;&#21508;&#22269;&#24050;&#19981;&#20877;&#29992;&#40644;&#37329;&#21644;&#30333;&#38134;&#20316;&#20026;&#36135;&#24065;&#65292;&#25152;&#20197;&#22914;&#20170;&#20026;&#21463;&#20445;&#25252;&#30340;&#22269;&#20869;&#20135;&#19994;&#8220;&#20445;&#30041;&#24037;&#20316;&#23703;&#20301;&#8221;&#25104;&#20102;&#25513;&#39280;&#36152;&#26131;&#31649;&#21046;&#30340;&#20511;&#21475;&#65288;&#32780;&#19981;&#20877;&#26159;&#31215;&#32047;&#29289;&#36136;&#36130;&#23500;&#65289;&#12290;