<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=left><SPAN class=headnumber>30</SPAN><BR>&#40657;&#24125;&#24605;&#32771;&#65306;&#35880;&#24910;&#21644;&#23567;&#24515;</H2>
<P class=blackwhite>&#26576;&#20107;&#20026;&#20309;&#19981;&#31526;&#21512;&#25105;&#20204;&#30340;&#32463;&#39564;&#12290;</P>
<P class=blackwhite>&#20026;&#20160;&#20040;&#26576;&#31181;&#20570;&#27861;&#19981;&#22863;&#25928;&#12290;</P>
<P class=blackwhite>&#25351;&#20986;&#22256;&#38590;&#21644;&#38382;&#39064;&#12290;</P>
<P class=blackwhite>&#22987;&#32456;&#22788;&#20110;&#27861;&#24459;&#35768;&#21487;&#30340;&#33539;&#22260;&#12290;</P>
<P class=blackwhite>&#20449;&#23432;&#20215;&#20540;&#35266;&#21644;&#36947;&#24503;&#20262;&#29702;&#12290;</P>
<P>&#40657;&#24125;&#26159;&#35199;&#26041;&#24605;&#32500;&#20256;&#32479;&#26368;&#8220;&#33258;&#28982;&#8221;&#30340;&#19968;&#39030;&#24605;&#32771;&#24125;&#12290;&#25105;&#20204;&#24635;&#26159;&#25140;&#30528;&#40657;&#24125;&#25351;&#20986;&#38169;&#35823;&#12289;&#19981;&#36866;&#24403;&#25110;&#19981;&#22863;&#25928;&#20043;&#22788;&#12290;&#23427;&#20445;&#25252;&#25105;&#20204;&#19981;&#33267;&#20110;&#28010;&#36153;&#37329;&#38065;&#21644;&#31934;&#21147;&#12289;&#19981;&#20570;&#24858;&#34850;&#30340;&#20107;&#24773;&#12289;&#19981;&#35302;&#30896;&#27861;&#24459;&#30340;&#24213;&#32447;&#12290;</P>
<P><SPAN class=extract>&#40657;&#24125;&#24605;&#32771;&#22987;&#32456;&#26159;&#31526;&#21512;&#36923;&#36753;&#30340;&#65292;&#24517;&#39035;&#26377;&#21512;&#29702;&#30340;&#36923;&#36753;&#29702;&#30001;&#25165;&#33021;&#36827;&#34892;&#25209;&#35780;&#12290;</SPAN>&#22914;&#26524;&#25209;&#35780;&#26159;&#32431;&#31929;&#24773;&#32490;&#21270;&#30340;&#65292;&#25209;&#35780;&#32773;&#22836;&#19978;&#25140;&#30528;&#30340;&#23601;&#26159;&#32418;&#24125;&#32780;&#19981;&#26159;&#40657;&#24125;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#19981;&#21916;&#27426;&#38477;&#20215;&#36825;&#20010;&#20027;&#24847;&#12290;</P>
<P>&#8230;&#8230;&#37027;&#26159;&#32418;&#24125;&#24605;&#32771;&#12290;&#25105;&#24819;&#35753;&#20320;&#32473;&#25105;&#19968;&#28857;&#40657;&#24125;&#24605;&#32771;&#30340;&#32467;&#26524;&#65292;&#24076;&#26395;&#20320;&#32473;&#20986;&#31526;&#21512;&#36923;&#36753;&#30340;&#29702;&#30001;&#12290;</P>
<P>&#8230;&#8230;&#22909;&#21543;&#12290;&#26681;&#25454;&#25105;&#20204;&#36807;&#21435;&#30340;&#32463;&#39564;&#8212;&#8212;&#25105;&#24050;&#32463;&#25226;&#38144;&#21806;&#25968;&#23383;&#37117;&#25552;&#20379;&#32473;&#20320;&#20102;&#8212;&#8212;&#38477;&#20215;&#24182;&#27809;&#26377;&#23548;&#33268;&#38144;&#37327;&#19978;&#21319;&#21040;&#33021;&#22815;&#25269;&#28040;&#21033;&#28070;&#29575;&#19979;&#38477;&#30340;&#22320;&#27493;&#65292;&#27492;&#22806;&#31454;&#20105;&#23545;&#25163;&#20204;&#36807;&#21435;&#20063;&#26366;&#36890;&#36807;&#38477;&#20215;&#26469;&#19982;&#25105;&#20204;&#23637;&#24320;&#31454;&#20105;&#12290;</P></BLOCKQUOTE>
<P>&#25140;&#19978;&#40657;&#24125;&#25552;&#20986;&#30340;&#21407;&#22240;&#24517;&#39035;&#31449;&#24471;&#20303;&#33050;&#12290;&#23427;&#20204;&#24517;&#39035;&#21512;&#20046;&#24773;&#29702;&#65292;&#26412;&#36523;&#23601;&#26377;&#29702;&#26377;&#25454;&#65292;&#32780;&#19981;&#26159;&#30001;&#26576;&#20010;&#24456;&#26377;&#35828;&#26381;&#21147;&#30340;&#20154;&#35828;&#20986;&#26469;&#25165;&#26174;&#24471;&#21512;&#29702;&#12290;</P>
<P>&#40657;&#24125;&#24605;&#32771;&#24182;&#19981;&#24179;&#34913;&#12290;&#25140;&#19978;&#40657;&#33394;&#24605;&#32771;&#24125;&#65292;&#22823;&#33041;&#20250;&#26497;&#20026;&#25935;&#24863;&#22320;&#25214;&#21040;&#21487;&#33021;&#30340;&#21361;&#38505;&#12289;&#38382;&#39064;&#25110;&#38556;&#30861;&#12290;&#20854;&#20851;&#27880;&#28966;&#28857;&#26159;&#20107;&#24773;&#20026;&#20160;&#20040;&#19981;&#22863;&#25928;&#25110;&#19981;&#27491;&#30830;&#30340;&#19968;&#38754;&#65292;&#20854;&#21478;&#19968;&#38754;&#26159;&#30001;&#40644;&#24125;&#24605;&#32771;&#21576;&#29616;&#30340;&#12290;</P>
<P>&#26377;&#20154;&#35828;&#65292;&#26681;&#26412;&#23601;&#24212;&#35813;&#21482;&#26377;&#19968;&#39030;&#21517;&#20026;&#21028;&#26029;&#30340;&#24605;&#32771;&#24125;&#65292;&#25140;&#19978;&#36825;&#39030;&#24125;&#23376;&#30340;&#24605;&#32771;&#32773;&#20250;&#25214;&#20986;&#26576;&#31181;&#24773;&#22659;&#25110;&#35299;&#20915;&#26041;&#26696;&#20013;&#30340;&#21033;&#24330;&#12290;&#22312;&#21746;&#23398;&#20013;&#36825;&#21487;&#33021;&#20250;&#22863;&#25928;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#21364;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#12290;&#22823;&#33041;&#19968;&#27425;&#21482;&#33021;&#22312;&#19968;&#20010;&#26041;&#21521;&#19978;&#20445;&#25345;&#25935;&#24863;&#12290;</P>
<P>&#40657;&#24125;&#30340;&#26126;&#30830;&#24615;&#20813;&#38500;&#20102;&#24605;&#32771;&#32773;&#24517;&#39035;&#20445;&#25345;&#20844;&#24179;&#65292;&#20197;&#21450;&#21516;&#26102;&#30475;&#21040;&#20107;&#29289;&#30340;&#20004;&#38754;&#30340;&#38656;&#35201;&#12290;&#25140;&#19978;&#40657;&#24125;&#30340;&#24605;&#32771;&#32773;&#35201;&#20570;&#30340;&#26159;&#23613;&#21487;&#33021;&#35880;&#24910;&#12290;&#22312;&#40644;&#24125;&#19979;&#65292;&#24605;&#32771;&#32773;&#25165;&#30528;&#25163;&#23547;&#25214;&#20248;&#28857;&#65292;&#20154;&#19981;&#21487;&#33021;&#21516;&#26102;&#26377;&#25928;&#22320;&#23436;&#25104;&#36825;&#20004;&#20010;&#20219;&#21153;&#12290;</P>
<P>&#27491;&#22914;&#20854;&#20182;&#24605;&#32771;&#24125;&#19968;&#26679;&#65292;&#40657;&#24125;&#35780;&#20215;&#20063;&#22987;&#32456;&#21462;&#20915;&#20110;&#35821;&#22659;&#65306;&#8220;&#36825;&#36742;&#36710;&#30340;&#36895;&#24230;&#26368;&#22810;&#21482;&#33021;&#36798;&#21040;&#27599;&#23567;&#26102;50&#33521;&#37324;&#12290;&#8221;</P>
<P>&#36825;&#26159;&#20010;&#20160;&#20040;&#26679;&#30340;&#35780;&#20215;&#65311;</P>
<P>&#21487;&#33021;&#26159;&#22836;&#25140;&#30333;&#33394;&#24605;&#32771;&#24125;&#30340;&#35780;&#20215;&#65292;&#22240;&#20026;&#23427;&#19981;&#36807;&#26159;&#22312;&#38472;&#36848;&#20107;&#23454;&#12290;</P>
<P>&#20063;&#21487;&#33021;&#26159;&#22836;&#25140;&#40657;&#33394;&#24605;&#32771;&#24125;&#30340;&#35780;&#20215;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#20204;&#37117;&#26399;&#24453;&#30528;&#27773;&#36710;&#30340;&#36710;&#36895;&#26356;&#24555;&#19968;&#20123;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#36825;&#20250;&#20799;&#24613;&#30528;&#35201;&#21435;&#21738;&#20799;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#38750;&#24120;&#20856;&#22411;&#30340;&#40657;&#24125;&#35780;&#20215;&#20102;&#12290;</P>
<P>&#28982;&#32780;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#23427;&#23454;&#38469;&#19978;&#20063;&#21487;&#33021;&#26159;&#20010;&#40644;&#24125;&#35780;&#20215;&#12290;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#21018;&#23398;&#24320;&#36710;&#30340;&#24180;&#36731;&#20154;&#20080;&#30340;&#31532;&#19968;&#36742;&#36710;&#12290;&#30001;&#20110;&#36710;&#36895;&#24930;&#21487;&#20197;&#20943;&#23569;&#20986;&#29616;&#20005;&#37325;&#36710;&#31096;&#30340;&#39118;&#38505;&#65292;&#36710;&#36895;&#21482;&#33021;&#36798;&#21040;&#27599;&#23567;&#26102;50&#33521;&#37324;&#21487;&#33021;&#23601;&#26159;&#20010;&#20248;&#28857;&#20102;&#12290;</P>
<P>&#40657;&#33394;&#24605;&#32771;&#24125;&#25215;&#35748;&#35880;&#24910;&#30340;&#20215;&#20540;&#21644;&#37325;&#35201;&#24847;&#20041;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#25105;&#30475;&#24471;&#20986;&#26469;&#65292;&#36825;&#20010;&#20027;&#24847;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&#25105;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#23427;&#20840;&#37096;&#30340;&#20248;&#28857;&#12290;&#25105;&#35273;&#24471;&#36825;&#37324;&#38656;&#35201;&#36827;&#34892;&#19968;&#28857;&#40657;&#24125;&#24605;&#32771;&#65292;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#28508;&#22312;&#30340;&#21361;&#38505;&#21644;&#38590;&#28857;&#12290;&#32570;&#28857;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#35201;&#24847;&#35782;&#21040;&#21487;&#33021;&#30340;&#21361;&#38505;&#65292;&#22987;&#32456;&#25552;&#38450;&#21361;&#38505;&#30340;&#21457;&#29983;&#12290;&#27492;&#22788;&#38656;&#35201;&#19968;&#28857;&#40657;&#24125;&#24605;&#32771;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20030;&#21452;&#25163;&#36190;&#25104;&#20219;&#21629;&#24444;&#24471;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#39318;&#20808;&#20570;&#19968;&#20123;&#40657;&#24125;&#24605;&#32771;&#12290;</P>
<P>&#8230;&#8230;&#24191;&#21578;&#23459;&#20256;&#20043;&#21518;&#38144;&#37327;&#26377;&#20102;&#26126;&#26174;&#19978;&#21319;&#65292;&#36824;&#26377;&#20160;&#20040;&#38656;&#35201;&#27880;&#24847;&#30340;&#21527;&#65311;&#19981;&#22952;&#36827;&#34892;&#19968;&#20123;&#40657;&#24125;&#24605;&#32771;&#21543;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#20004;&#20154;&#37117;&#24456;&#21916;&#27426;&#36825;&#20010;&#25151;&#23376;&#65292;&#37027;&#26159;&#26126;&#26174;&#30340;&#32418;&#24125;&#24605;&#32771;&#12290;&#29616;&#22312;&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#26469;&#28857;&#20799;&#40657;&#24125;&#24605;&#32771;&#12290;</P></BLOCKQUOTE>
<P>&#40657;&#24125;&#32473;&#35880;&#24910;&#24605;&#32771;&#25552;&#20379;&#20102;&#21512;&#36866;&#30340;&#31354;&#38388;&#12290;&#40657;&#24125;&#19981;&#20165;&#25903;&#25345;&#21644;&#25215;&#35748;&#35880;&#24910;&#30340;&#20215;&#20540;&#65292;&#36824;&#26126;&#30830;&#34920;&#31034;&#23427;&#21482;&#26159;&#19968;&#31181;&#24605;&#32771;&#27169;&#24335;&#65292;&#23545;&#23427;&#30340;&#20351;&#29992;&#24212;&#35813;&#36866;&#24403;&#26377;&#25928;&#12290;</P>
<P>&#20026;&#20102;&#20174;&#26576;&#20010;&#25552;&#35758;&#25110;&#24819;&#27861;&#20013;&#25552;&#21462;&#20986;&#26368;&#22823;&#20215;&#20540;&#65292;&#24517;&#39035;&#36827;&#34892;&#24443;&#24213;&#30340;&#40657;&#24125;&#24605;&#32771;&#12290;&#36825;&#26377;&#21161;&#20110;&#35780;&#20272;&#35266;&#28857;&#12289;&#35774;&#35745;&#21019;&#24847;&#12290;</P>
<P>&#23601;&#20854;&#35780;&#20272;&#20316;&#29992;&#32780;&#35328;&#65292;&#40657;&#24125;&#26377;&#21161;&#20110;&#20915;&#23450;&#24212;&#35813;&#32487;&#32493;&#25191;&#34892;&#36824;&#26159;&#25918;&#24323;&#20915;&#31574;&#12290;&#26368;&#32456;&#30340;&#20915;&#23450;&#26159;&#30333;&#24125;&#65288;&#20107;&#23454;&#65289;&#12289;&#40644;&#24125;&#65288;&#20248;&#28857;&#65289;&#12289;&#40657;&#24125;&#65288;&#35880;&#24910;&#65289;&#21644;&#32418;&#24125;&#65288;&#30452;&#35273;&#21644;&#24773;&#24863;&#65289;&#36825;&#20960;&#31181;&#24605;&#32771;&#27169;&#24335;&#30456;&#32467;&#21512;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;</P>
<P>&#23601;&#20854;&#8220;&#35774;&#35745;&#8221;&#20316;&#29992;&#26469;&#35828;&#65292;&#40657;&#24125;&#33021;&#22815;&#25351;&#20986;&#26576;&#19968;&#20010;&#20027;&#24847;&#26377;&#20309;&#24369;&#28857;&#65292;&#20197;&#20415;&#32416;&#27491;&#23427;&#20204;&#12290;</P>
<BLOCKQUOTE>
<P>&#8230;&#8230;&#36825;&#20284;&#20046;&#26159;&#20010;&#32477;&#20339;&#30340;&#20027;&#24847;&#12290;&#35753;&#25105;&#20204;&#25140;&#19978;&#40657;&#33394;&#24605;&#32771;&#24125;&#65292;&#31469;&#23613;&#20840;&#21147;&#23547;&#25214;&#23427;&#30340;&#24369;&#28857;&#65292;&#20197;&#20415;&#22312;&#24403;&#21069;&#30340;&#35774;&#35745;&#38454;&#27573;&#24819;&#21150;&#27861;&#32416;&#27491;&#37027;&#20123;&#24369;&#28857;&#65292;&#32780;&#19981;&#33268;&#21457;&#29616;&#26102;&#20026;&#26102;&#24050;&#26202;&#12290;</P>
<P>&#8230;&#8230;&#25105;&#20204;&#20915;&#23450;&#37319;&#21462;&#36825;&#31181;&#34892;&#21160;&#26041;&#26696;&#20102;&#12290;&#38656;&#35201;&#21015;&#20986;&#25152;&#26377;&#28508;&#22312;&#30340;&#38382;&#39064;&#12289;&#38556;&#30861;&#21644;&#38590;&#28857;&#65292;&#20197;&#20415;&#33021;&#22815;&#25552;&#21069;&#35268;&#21010;&#65292;&#20811;&#26381;&#23427;&#20204;&#12290;&#29616;&#22312;&#22823;&#23478;&#37117;&#25140;&#19978;&#40657;&#33394;&#24605;&#32771;&#24125;&#21543;&#12290;</P></BLOCKQUOTE></BODY></HTML>