<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25345;&#32493;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19977;&#20010;&#25216;&#24039;</SPAN></H2>
<P>&#21069;&#38754;&#25105;&#20204;&#35848;&#20102;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#29702;&#24565;&#21644;&#26041;&#27861;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#20877;&#32842;&#32842;&#20855;&#20307;&#25191;&#34892;&#20013;&#26377;&#29992;&#30340;&#19977;&#20010;&#25216;&#24039;&#65306;&#35760;&#24405;&#12289;&#23450;&#26399;&#22238;&#39038;&#19982;&#20184;&#36153;&#36141;&#20080;&#12290;</P>
<H3>&#35760;&#24405;</H3>
<P>&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#27861;&#26159;&#65306;&#35760;&#24405;&#19979;&#26469;&#12290;</P>
<P>&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#22256;&#24785;&#65306;&#20889;&#19996;&#35199;&#65292;&#19981;&#26159;&#25105;&#20204;&#26085;&#24120;&#37117;&#20570;&#30340;&#20107;&#24773;&#21527;&#65311;&#22823;&#23478;&#37117;&#22312;&#20889;&#65292;&#24590;&#20040;&#20250;&#25104;&#20026;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#37325;&#35201;&#26041;&#27861;&#21602;&#65311;</P>
<P>&#26159;&#30340;&#65292;&#22823;&#23478;&#37117;&#22312;&#20889;&#12290;&#21487;&#26159;&#8220;&#20889;&#8221;&#19982;&#8220;&#35760;&#24405;&#8221;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#30340;&#20070;&#20889;&#65292;&#24448;&#24448;&#26159;&#35760;&#19979;&#20250;&#35758;&#20869;&#23481;&#65292;&#25688;&#25220;&#35835;&#20070;&#31508;&#35760;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#20070;&#20889;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#26377;&#24847;&#35782;&#30340;&#32452;&#32455;&#19982;&#30446;&#30340;&#21270;&#30340;&#35805;&#65292;&#23545;&#23398;&#20064;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#24110;&#21161;&#23601;&#24456;&#26377;&#38480;&#12290;&#36825;&#23601;&#20687;&#26159;&#31119;&#23572;&#25705;&#26031;&#35828;&#30340;&#65306;&#20320;&#21482;&#26159;&#22312;&#30475;&#65292;&#24182;&#27809;&#26377;&#35266;&#23519;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#20320;&#21482;&#26159;&#22312;&#20889;&#65292;&#24182;&#27809;&#26377;&#35760;&#24405;&#12290;</P>
<P><SPAN class=extract>&#37027;&#20040;&#65292;&#24590;&#26679;&#25165;&#33021;&#20174;&#20070;&#20889;&#21319;&#32423;&#20026;&#35760;&#24405;&#21602;&#65311;&#26377;&#20004;&#20010;&#26041;&#38754;&#35201;&#25913;&#21464;&#65306;&#22914;&#23454;&#22320;&#35760;&#24405;&#25972;&#20010;&#20107;&#24773;&#30340;&#21457;&#23637;&#36807;&#31243;&#8212;&#8212;&#25105;&#20204;&#35201;&#23581;&#35797;&#35757;&#32451;&#33258;&#24049;&#35760;&#24405;&#21457;&#29983;&#20102;&#8220;&#20160;&#20040;&#8221;&#65292;&#26159;&#8220;&#22914;&#20309;&#8221;&#21457;&#29983;&#30340;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20107;&#21518;&#33258;&#20197;&#20026;&#26159;&#22320;&#21435;&#35299;&#37322;&#8220;&#20026;&#20160;&#20040;&#8221;&#65292;&#36825;&#23558;&#25913;&#21464;&#25105;&#20204;&#30340;&#24456;&#22810;&#35748;&#35782;&#12290;&#35760;&#24405;&#26159;&#20027;&#21160;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#26159;&#25366;&#25496;&#30475;&#24471;&#35265;&#30340;&#20107;&#24773;&#32972;&#21518;&#30475;&#19981;&#35265;&#30340;&#20851;&#31995;&#12290;</SPAN></P>
<H3>&#22914;&#23454;&#22320;&#35760;&#24405;&#36807;&#31243;</H3>
<P>&#20026;&#20160;&#20040;&#35201;&#22914;&#23454;&#22320;&#35760;&#24405;&#36807;&#31243;&#21602;&#65311;&#22240;&#20026;&#22312;&#29983;&#27963;&#20013;&#30340;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23545;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#38752;&#22823;&#33041;&#35760;&#24518;&#30340;&#65292;&#24182;&#19981;&#20250;&#35760;&#24405;&#19979;&#26469;&#12290;&#25105;&#20204;&#20197;&#20026;&#25105;&#20204;&#35760;&#24471;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#21457;&#29616;&#65306;&#26102;&#36807;&#22659;&#36801;&#21518;&#65292;&#25105;&#20204;&#20250;&#26681;&#25454;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#25197;&#26354;&#33258;&#24049;&#36807;&#21435;&#30340;&#24819;&#27861;&#21644;&#23545;&#34892;&#20026;&#30340;&#35299;&#35835;&#65281;</P>
<P>&#27604;&#22914;&#65292;&#19968;&#20010;&#20154;&#24819;&#35201;&#25106;&#28895;&#65292;&#35797;&#20102;&#22909;&#20960;&#27425;&#37117;&#22833;&#36133;&#12290;&#36825;&#20214;&#20107;&#24773;&#26412;&#36523;&#26159;&#24456;&#35753;&#20154;&#20135;&#29983;&#25387;&#36133;&#24863;&#12289;&#35273;&#24471;&#19981;&#33298;&#26381;&#30340;&#12290;&#36825;&#26102;&#20505;&#20182;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#27809;&#33021;&#25106;&#28895;&#65292;&#26159;&#22240;&#20026;&#25105;&#26159;&#30495;&#24515;&#21916;&#27426;&#21560;&#28895;&#65292;&#25105;&#30340;&#20869;&#24515;&#20854;&#23454;&#24182;&#19981;&#24819;&#25106;&#28895;&#8230;&#8230;&#8221;</P><SPAN class=extract>
<P>&#22312;&#24515;&#29702;&#23398;&#19978;&#65292;&#26377;&#19968;&#20010;&#27010;&#24565;&#21483;&#8220;&#35748;&#30693;&#22833;&#35843;&#8221;&#12290;&#24403;&#25105;&#20204;&#30340;&#35748;&#30693;&#21644;&#34892;&#20026;&#19981;&#19968;&#33268;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#25197;&#26354;&#25105;&#20204;&#30340;&#24819;&#27861;&#65292;&#20351;&#20043;&#31526;&#21512;&#25105;&#20204;&#30340;&#35748;&#30693;&#65292;&#20174;&#32780;&#20943;&#23569;&#8220;&#22833;&#35843;&#8221;&#25152;&#24102;&#26469;&#30340;&#19981;&#33298;&#26381;&#12290;&#20107;&#23454;&#19978;&#65292;&#19981;&#38752;&#35889;&#30340;&#19981;&#20165;&#20165;&#26159;&#25105;&#20204;&#20250;&#25197;&#26354;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#25105;&#20204;&#30340;&#35760;&#24518;&#26412;&#36523;&#23601;&#24456;&#19981;&#38752;&#35889;&#12290;</P>
<P></SPAN>&#24819;&#35937;&#19968;&#19979;&#23567;&#26102;&#20505;&#29238;&#27597;&#25265;&#30528;&#20320;&#36807;&#29983;&#26085;&#30340;&#22330;&#26223;&#12290;&#22312;&#20320;&#22238;&#24518;&#30340;&#22330;&#26223;&#37324;&#65292;&#38500;&#20102;&#20320;&#30340;&#29238;&#27597;&#20043;&#22806;&#65292;&#20320;&#26159;&#19981;&#26159;&#36824;&#30475;&#21040;&#20102;&#23401;&#25552;&#26102;&#30340;&#20320;&#65311;</P>
<P>&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#8212;&#8212;&#22914;&#26524;&#22238;&#24518;&#26159;&#23545;&#20320;&#35265;&#21040;&#30340;&#22330;&#26223;&#36827;&#34892;&#22238;&#25918;&#30340;&#35805;&#65292;&#20320;&#30340;&#22238;&#24518;&#37324;&#26159;&#19981;&#21487;&#33021;&#26377;&#20320;&#33258;&#24049;&#30340;&#24433;&#20687;&#30340;&#12290;&#20320;&#20043;&#25152;&#20197;&#33021;&#22815;&#30475;&#21040;&#33258;&#24049;&#65292;&#26159;&#22240;&#20026;&#22238;&#24518;&#20854;&#23454;&#26159;&#22823;&#33041;&#23545;&#36807;&#21435;&#32463;&#21382;&#30340;&#37325;&#26500;&#12290;&#22238;&#24518;&#20013;&#20986;&#29616;&#30340;&#30011;&#38754;&#65292;&#26159;&#25105;&#20204;&#33258;&#24049;&#37325;&#26032;&#26500;&#24605;&#30340;&#12290;&#37325;&#26500;&#30340;&#35760;&#24518;&#24182;&#19981;&#19968;&#23450;&#21487;&#38752;&#65292;&#32780;&#25105;&#20204;&#21448;&#24120;&#24120;&#20250;&#25226;&#25105;&#20204;&#33258;&#24049;&#22823;&#33041;&#37325;&#26500;&#30340;&#35760;&#24518;&#65292;&#24403;&#20316;&#20934;&#30830;&#26080;&#35823;&#30340;&#20107;&#23454;&#12290;</P>
<P>&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#22312;&#24237;&#23457;&#20013;&#65292;&#19968;&#20301;&#35777;&#20154;&#30340;&#35777;&#35789;&#23545;&#34987;&#21578;&#38750;&#24120;&#19981;&#21033;&#12290;</P>
<P>&#34987;&#21578;&#36777;&#25252;&#24459;&#24072;&#38382;&#35777;&#20154;&#65306;&#8220;&#20107;&#24773;&#36807;&#21435;&#36825;&#20040;&#20037;&#20102;&#65292;&#20320;&#27809;&#26377;&#21487;&#33021;&#35760;&#38169;&#21527;&#65311;&#8221;</P>
<P>&#35777;&#20154;&#38750;&#24120;&#33258;&#20449;&#22320;&#35828;&#65306;&#8220;&#25105;&#30340;&#35760;&#24518;&#21147;&#38750;&#24120;&#22909;&#65292;&#19981;&#21487;&#33021;&#35760;&#38169;&#12290;&#8221;</P>
<P>&#24459;&#24072;&#38382;&#36947;&#65306;&#8220;&#20320;&#25277;&#28895;&#26377;20&#24180;&#20102;&#21543;&#65311;&#8221;</P>
<P>&#35777;&#20154;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#24590;&#20040;&#20102;&#65311;&#8221;</P>
<P>&#24459;&#24072;&#35828;&#65306;&#8220;&#20320;20&#24180;&#21069;&#26377;&#27809;&#26377;&#25277;&#36807;&#39558;&#39548;&#29260;&#39321;&#28895;&#65311;&#8221;</P>
<P>&#35777;&#20154;&#35828;&#65306;&#8220;&#24403;&#28982;&#25277;&#36807;&#20102;&#12290;&#8221;</P>
<P>&#24459;&#24072;&#35828;&#65306;&#8220;&#37027;&#20040;&#20320;&#36824;&#35760;&#24471;&#39558;&#39548;&#19978;&#30340;&#38463;&#25289;&#20271;&#20154;&#26377;&#32993;&#23376;&#36824;&#26159;&#27809;&#32993;&#23376;&#21602;&#65311;&#8221;</P>
<P>&#35777;&#20154;&#36825;&#26102;&#20505;&#26377;&#28857;&#33945;&#65292;&#20180;&#32454;&#24819;&#20102;&#24819;&#65292;&#28982;&#21518;&#22362;&#23450;&#22320;&#35828;&#65306;&#8220;&#26377;&#32993;&#23376;&#12290;&#8221;</P>
<P>&#36825;&#26102;&#65292;&#24459;&#24072;&#25343;&#20986;&#19968;&#30418;&#39558;&#39548;&#39321;&#28895;&#12290;&#20107;&#23454;&#19978;&#65292;&#39558;&#39548;&#19978;&#26681;&#26412;&#27809;&#26377;&#38463;&#25289;&#20271;&#20154;&#12290;</P>
<P>&#25105;&#20204;&#19981;&#21435;&#35780;&#20215;&#35777;&#20154;&#26159;&#21542;&#20570;&#20266;&#35777;&#65292;&#24459;&#24072;&#26159;&#21542;&#29409;&#29502;&#65307;&#38382;&#39064;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#24182;&#19981;&#24635;&#26159;&#38752;&#35889;&#65292;&#26377;&#26102;&#20250;&#35753;&#25105;&#20204;&#30456;&#20449;&#19968;&#20010;&#24182;&#19981;&#23384;&#22312;&#30340;&#8220;&#20107;&#23454;&#8221;&#12290;&#32780;&#19988;&#20107;&#24773;&#30340;&#26102;&#38388;&#38388;&#38548;&#36234;&#20037;&#65292;&#25105;&#20204;&#23601;&#36234;&#23481;&#26131;&#23545;&#33258;&#24049;&#24403;&#21021;&#30340;&#34892;&#20026;&#21160;&#26426;&#21644;&#24819;&#27861;&#25353;&#29031;&#23545;&#29616;&#22312;&#26377;&#21033;&#30340;&#32467;&#26524;&#36827;&#34892;&#35299;&#35835;&#12290;&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#37325;&#26032;&#35299;&#35835;&#36807;&#21435;&#30340;&#32463;&#39564;&#26102;&#65292;&#23601;&#24456;&#21487;&#33021;&#38754;&#20020;&#25197;&#26354;&#20107;&#23454;&#30340;&#39118;&#38505;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#20174;&#36825;&#20010;&#25197;&#26354;&#36807;&#21435;&#20107;&#23454;&#30340;&#8220;&#21704;&#21704;&#38236;&#8221;&#37324;&#36339;&#20986;&#26469;&#65292;&#23601;&#35201;&#25226;&#20107;&#24773;&#30340;&#36807;&#31243;&#22914;&#23454;&#22320;&#35760;&#24405;&#19979;&#26469;&#12290;</P>
<P>&#27809;&#26377;&#35760;&#24405;&#65292;&#23601;&#27809;&#26377;&#21457;&#29983;&#12290;&#21482;&#26377;&#22362;&#25345;&#20570;&#22914;&#23454;&#35760;&#24405;&#30340;&#20154;&#25165;&#33021;&#28145;&#21051;&#29702;&#35299;&#36825;&#21477;&#35805;&#12290;&#25105;&#33258;&#24049;&#22312;&#36807;&#21435;6&#24180;&#26102;&#38388;&#37324;&#65292;&#22362;&#25345;&#25226;&#27599;&#19968;&#22825;&#25105;&#35748;&#20026;&#37325;&#35201;&#30340;&#20107;&#24773;&#35760;&#24405;&#19979;&#26469;&#65292;&#36825;&#26679;&#25105;&#30340;&#26085;&#35760;&#37324;&#38754;&#23601;&#21487;&#20197;&#26377;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#27809;&#26377;&#30340;&#39033;&#30446;&#65306;&#22238;&#39038;&#21435;&#24180;&#20170;&#26085;&#12290;</P>
<P>&#22312;&#36825;&#20010;&#29615;&#33410;&#65292;&#25105;&#20250;&#21435;&#30475;&#21435;&#24180;&#30340;&#20170;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#36825;&#20010;&#24037;&#20316;&#24120;&#24120;&#20250;&#35753;&#33258;&#24049;&#30475;&#21040;&#65306;&#21407;&#26469;&#29616;&#22312;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#24403;&#21021;&#20063;&#36935;&#21040;&#36807;&#65292;&#33258;&#24049;&#23621;&#28982;&#24536;&#20102;&#65307;&#21407;&#26469;&#24403;&#21021;&#24605;&#32771;&#36825;&#20214;&#20107;&#24773;&#26102;&#26159;&#36825;&#26679;&#24819;&#30340;&#21834;&#65292;&#22826;&#19981;&#25104;&#29087;&#20102;&#65307;&#21407;&#26469;&#24403;&#21021;&#25105;&#23601;&#25214;&#21040;&#36825;&#20010;&#26041;&#27861;&#20102;&#65292;&#24590;&#20040;&#21518;&#26469;&#23621;&#28982;&#24536;&#35760;&#20102;&#65311;</P>
<P>&#26159;&#22914;&#23454;&#35760;&#24405;&#65292;&#35753;&#25105;&#21644;&#21035;&#20154;&#21516;&#26679;&#22312;&#36807;&#21435;&#20102;6&#24180;&#30340;&#26102;&#38388;&#21518;&#65292;&#25105;&#21364;&#26377;&#20016;&#23500;&#30340;&#26448;&#26009;&#25343;&#26469;&#21560;&#21462;&#25945;&#35757;&#65292;&#21152;&#36895;&#25104;&#38271;&#12290;&#25152;&#20197;&#65292;&#36825;&#26159;&#22914;&#23454;&#35760;&#24405;&#36807;&#31243;&#30340;&#31532;&#19968;&#20010;&#20215;&#20540;&#12290;</P>
<P>&#22914;&#23454;&#35760;&#24405;&#36824;&#26377;&#31532;&#20108;&#20010;&#20215;&#20540;&#65292;&#37027;&#23601;&#26159;&#65306;&#35760;&#24405;&#30340;&#26102;&#38388;&#36328;&#24230;&#36234;&#38271;&#65292;&#23601;&#36234;&#21487;&#33021;&#35753;&#33258;&#24049;&#30475;&#21040;&#26356;&#28145;&#23618;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#25105;&#20204;&#24120;&#24120;&#27809;&#26377;&#21150;&#27861;&#20174;&#29983;&#27963;&#20013;&#23398;&#20064;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65306;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#36935;&#21040;&#30340;&#20107;&#24773;&#36229;&#20986;&#20102;&#25105;&#20204;&#23398;&#20064;&#30340;&#35270;&#30028;&#12290;&#8220;&#35270;&#30028;&#8221;&#26159;&#25351;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#32463;&#39564;&#36827;&#34892;&#23398;&#20064;&#30340;&#35270;&#37326;&#30028;&#38480;&#12290;&#22914;&#26524;&#20107;&#24773;&#21457;&#29983;&#30340;&#21407;&#22240;&#21644;&#21576;&#29616;&#32467;&#26524;&#20043;&#38388;&#30340;&#38388;&#38548;&#26102;&#38388;&#22826;&#38271;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#20174;&#20013;&#23398;&#20064;&#12290;</P>
<P>&#20030;&#20010;&#26368;&#31616;&#21333;&#30340;&#20363;&#23376;&#65306;&#25105;&#20204;&#27927;&#28577;&#30340;&#26102;&#20505;&#65292;&#20986;&#27700;&#24320;&#20851;&#20998;&#20026;&#20919;&#27700;&#21644;&#28909;&#27700;&#12290;&#25171;&#24320;&#27700;&#40857;&#22836;&#65292;&#35273;&#24471;&#27700;&#20919;&#20102;&#65292;&#25105;&#20204;&#23601;&#25319;&#28909;&#27700;&#65307;&#27700;&#19981;&#28909;&#65292;&#20877;&#19968;&#25319;&#65292;&#22909;&#28907;&#65281;&#20110;&#26159;&#65292;&#20877;&#24448;&#22238;&#25319;&#65292;&#21152;&#20919;&#27700;&#65292;&#21453;&#21453;&#22797;&#22797;&#35201;&#22909;&#22810;&#27425;&#65292;&#25165;&#33021;&#35843;&#25972;&#21040;&#21512;&#36866;&#30340;&#27700;&#28201;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#19968;&#20010;&#31616;&#21333;&#30340;&#35843;&#27700;&#28201;&#35201;&#21453;&#22797;&#24456;&#22810;&#27425;&#65311;</P>
<P>&#31572;&#26696;&#26159;&#65306;&#25319;&#27700;&#40857;&#22836;&#30340;&#34892;&#21160;&#21644;&#20986;&#27700;&#30340;&#32467;&#26524;&#20043;&#38388;&#26377;10&#31186;&#38047;&#30340;&#24310;&#36831;&#12290;</P>
<P>&#22240;&#20026;&#32467;&#26524;&#19981;&#26159;&#21363;&#26102;&#21453;&#39304;&#30340;&#65292;&#22240;&#20026;&#26377;&#36825;10&#31186;&#38047;&#30340;&#24046;&#36317;&#65292;&#25105;&#20204;&#23398;&#20064;&#20854;&#35268;&#24459;&#20415;&#20135;&#29983;&#20102;&#22256;&#38590;&#12290;10&#31186;&#38047;&#30340;&#24310;&#36831;&#65292;&#23601;&#35753;&#25105;&#20204;&#26080;&#27861;&#20570;&#20986;&#20934;&#30830;&#30340;&#21028;&#26029;&#12290;&#32780;&#29983;&#27963;&#20013;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#65292;&#20854;&#22240;&#26524;&#20851;&#31995;&#22312;&#26102;&#31354;&#19978;&#24182;&#19981;&#26159;&#23494;&#20999;&#32852;&#31995;&#30340;&#65292;&#29978;&#33267;&#30456;&#36317;&#29978;&#36828;&#8230;&#8230;&#36825;&#26679;&#30340;&#35268;&#24459;&#23545;&#25105;&#20204;&#30340;&#32463;&#39564;&#22788;&#29702;&#31995;&#32479;&#32780;&#35328;&#22826;&#22797;&#26434;&#20102;&#65292;&#36229;&#20986;&#20102;&#23398;&#20064;&#30340;&#35270;&#30028;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20174;&#29983;&#27963;&#32463;&#39564;&#20013;&#23398;&#20064;&#21040;&#26356;&#24213;&#23618;&#30340;&#35268;&#24459;&#65292;&#25105;&#20204;&#30340;&#35760;&#24405;&#23601;&#38656;&#35201;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#36328;&#24230;&#12290;&#36825;&#31181;&#26102;&#38388;&#36328;&#24230;&#33021;&#35753;&#25105;&#20204;&#36229;&#36234;&#31616;&#21333;&#30340;&#24212;&#28608;&#30452;&#35273;&#21453;&#24212;&#65292;&#30475;&#21040;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#24213;&#23618;&#30495;&#30456;&#12290;&#20960;&#21315;&#24180;&#26469;&#27969;&#20256;&#19979;&#26469;&#30340;&#19968;&#20123;&#22823;&#26234;&#24935;&#65292;&#27491;&#26159;&#36825;&#31181;&#36229;&#36234;&#35270;&#30028;&#30340;&#38271;&#26399;&#32463;&#39564;&#30340;&#24635;&#32467;&#65292;&#27604;&#22914;&#65306;&#21507;&#20111;&#26159;&#31119;&#12290;&#22914;&#26524;&#20174;&#30701;&#26399;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#21507;&#20111;&#26159;&#31119;&#26159;&#19981;&#25104;&#31435;&#30340;&#12290;&#21482;&#26377;&#26102;&#38388;&#36275;&#22815;&#38271;&#65292;&#25165;&#33021;&#33719;&#24471;&#21507;&#20111;&#21518;&#30340;&#31119;&#25253;&#12290;&#20107;&#23454;&#19978;&#65292;&#34429;&#28982;&#24456;&#22810;&#20154;&#25226;&#8220;&#21507;&#20111;&#26159;&#31119;&#8221;&#36825;&#20010;&#36947;&#29702;&#25346;&#22312;&#22068;&#36793;&#65292;&#21487;&#22312;&#36935;&#21040;&#21033;&#30410;&#20914;&#31361;&#30340;&#26102;&#20505;&#20173;&#28982;&#20250;&#26020;&#26020;&#35745;&#36739;&#32780;&#32477;&#19981;&#21507;&#20111;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20505;&#20986;&#29616;&#22312;&#20182;&#33041;&#28023;&#37324;&#30340;&#21487;&#19981;&#26159;&#21507;&#20111;&#26159;&#31119;&#65292;&#32780;&#26159;&#65306;&#8220;&#36825;&#19981;&#20844;&#24179;&#65281;&#8221;&#8220;&#20973;&#20160;&#20040;&#27450;&#36127;&#25105;&#65281;&#8221;</P>
<P>&#22914;&#26524;&#30475;&#19981;&#21040;&#20107;&#24773;&#32972;&#21518;&#30340;&#38271;&#26399;&#35268;&#24459;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#21482;&#33021;&#23545;&#21457;&#29983;&#30340;&#20107;&#24773;&#26412;&#36523;&#20570;&#20986;&#21453;&#24212;&#65292;&#32780;&#26080;&#27861;&#39038;&#21450;&#26356;&#38271;&#36828;&#30340;&#21033;&#30410;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#24120;&#24120;&#29983;&#27963;&#22312;&#36825;&#31181;&#30683;&#30462;&#20013;&#12290;&#22914;&#26524;&#20320;&#30041;&#24515;&#35760;&#24405;&#21644;&#24635;&#32467;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24456;&#22810;&#35328;&#34892;&#19981;&#19968;&#65292;&#20877;&#24605;&#32771;&#32972;&#21518;&#30340;&#21407;&#22240;&#65292;&#23601;&#26356;&#23481;&#26131;&#30475;&#21040;&#33258;&#24049;&#24605;&#32500;&#30340;&#38519;&#38449;&#20102;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#22914;&#23454;&#35760;&#24405;&#30340;&#26102;&#38388;&#22815;&#38271;&#65292;&#23601;&#33021;&#22815;&#35753;&#19981;&#37027;&#20040;&#28165;&#26224;&#30340;&#35268;&#24459;&#32447;&#32034;&#36880;&#28176;&#28165;&#26224;&#65307;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#21464;&#25104;&#31934;&#24425;&#30340;&#26696;&#20363;&#38598;&#12290;</P>
<P>&#36825;&#26159;&#22914;&#23454;&#35760;&#24405;&#36807;&#31243;&#30340;&#31532;&#20108;&#20010;&#20215;&#20540;&#12290;</P>
<H4>&#20027;&#21160;&#24605;&#32771;&#65292;&#25366;&#25496;&#30475;&#19981;&#35265;&#30340;&#20851;&#31995;</H4>
<P>&#35760;&#24405;&#24110;&#21161;&#23398;&#20064;&#30340;&#31532;&#20108;&#20010;&#26041;&#38754;&#26159;&#65306;&#35760;&#24405;&#26159;&#19968;&#20010;&#20027;&#21160;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#25366;&#25496;&#30475;&#24471;&#35265;&#20107;&#24773;&#32972;&#21518;&#30475;&#19981;&#35265;&#30340;&#20851;&#31995;&#30340;&#36807;&#31243;&#12290;</P>
<P>&#21069;&#38754;&#35762;&#22914;&#23454;&#35760;&#24405;&#36807;&#31243;&#65292;&#20027;&#35201;&#26159;&#20391;&#37325;&#23545;&#20107;&#24773;&#30340;&#32463;&#36807;&#12289;&#32467;&#26524;&#36827;&#34892;&#35760;&#24405;&#12290;&#20294;&#26159;&#65292;&#26356;&#26377;&#20215;&#20540;&#30340;&#35760;&#24405;&#65292;&#26159;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#36827;&#19968;&#27493;&#35760;&#24405;&#33258;&#24049;&#24403;&#26102;&#30340;&#24773;&#32490;&#12289;&#24605;&#32771;&#36807;&#31243;&#12289;&#22806;&#37096;&#29615;&#22659;&#26465;&#20214;&#31561;&#31561;&#12290;</P>
<P>&#20026;&#20160;&#20040;&#35201;&#35760;&#24405;&#36825;&#20040;&#22810;&#20869;&#23481;&#65311;&#22240;&#20026;&#20219;&#20309;&#19968;&#20214;&#20107;&#24773;&#30340;&#21457;&#23637;&#65292;&#37117;&#35201;&#21463;&#21040;&#22810;&#26041;&#38754;&#22240;&#32032;&#30340;&#32047;&#21152;&#20316;&#29992;&#12290;&#25105;&#20204;&#24403;&#26102;&#24605;&#32771;&#19981;&#21608;&#20840;&#65292;&#38500;&#20102;&#33258;&#24049;&#23545;&#38382;&#39064;&#29702;&#35299;&#19981;&#36879;&#24443;&#20197;&#22806;&#65292;&#21487;&#33021;&#33258;&#24049;&#24403;&#26102;&#30340;&#24773;&#32490;&#29366;&#20917;&#12289;&#21608;&#36793;&#29615;&#22659;&#32473;&#30340;&#21387;&#21147;&#65292;&#37117;&#20250;&#21152;&#21095;&#38382;&#39064;&#30340;&#20005;&#37325;&#31243;&#24230;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#35201;&#22797;&#30424;&#33258;&#24049;&#24403;&#21021;&#30340;&#20915;&#31574;&#65292;&#23601;&#19981;&#33021;&#20165;&#20165;&#35760;&#24405;&#20107;&#24773;&#30340;&#32467;&#35770;&#65292;&#26356;&#35201;&#35760;&#24405;&#21487;&#33021;&#24433;&#21709;&#21028;&#26029;&#30340;&#25152;&#26377;&#22240;&#32032;&#12290;</P>
<P>&#38500;&#20102;&#35760;&#24405;&#36825;&#20123;&#24433;&#21709;&#22240;&#32032;&#22806;&#65292;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#23601;&#26159;&#35760;&#24405;&#33258;&#24049;&#30340;&#24605;&#32771;&#36807;&#31243;&#12290;&#25152;&#35859;&#35760;&#24405;&#33258;&#24049;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#19968;&#33324;&#32780;&#35328;&#20250;&#35760;&#19979;&#38754;&#20960;&#20010;&#38382;&#39064;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#24403;&#26102;&#24605;&#32771;&#26102;&#65292;&#25105;&#32771;&#34385;&#36825;&#20214;&#20107;&#24773;&#30340;&#30446;&#26631;&#20102;&#21527;&#65311;&#22914;&#26524;&#32771;&#34385;&#20102;&#65292;&#24403;&#21021;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</P>
<P>2.&#22312;&#36825;&#20010;&#30446;&#26631;&#19979;&#65292;&#25105;&#24403;&#26102;&#32771;&#34385;&#20102;&#21738;&#20123;&#22240;&#32032;&#65311;&#29616;&#22312;&#30475;&#65292;&#36825;&#20123;&#22240;&#32032;&#21512;&#29702;&#21527;&#65311;&#26377;&#36951;&#28431;&#21527;&#65311;</P>
<P>3.&#25105;&#24403;&#26102;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#32771;&#34385;&#65311;&#21508;&#31181;&#22240;&#32032;&#20013;&#65292;&#21738;&#20010;&#26465;&#20214;&#21457;&#29983;&#21464;&#21270;&#65292;&#32467;&#26524;&#21487;&#33021;&#19981;&#19968;&#26679;&#65311;</P>
<P>4.&#26368;&#21518;&#30340;&#32467;&#26524;&#21644;&#25105;&#30340;&#39044;&#26399;&#20043;&#38388;&#26377;&#20160;&#20040;&#24046;&#36317;&#65311;&#20026;&#20160;&#20040;&#65311;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#25105;&#20204;&#23545;&#36807;&#21435;&#19968;&#22825;&#32463;&#21382;&#30340;&#20107;&#24773;&#33021;&#22815;&#36825;&#26679;&#36827;&#34892;&#24605;&#32771;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#25910;&#33719;&#23601;&#35201;&#22823;&#24471;&#22810;&#12290;&#32463;&#24120;&#26377;&#20154;&#21548;&#21040;&#25105;&#35828;&#65292;&#25105;&#26089;&#19978;&#21453;&#24605;&#26216;&#20462;&#24120;&#24120;&#38656;&#35201;2~3&#23567;&#26102;&#65292;&#20182;&#20204;&#20250;&#24456;&#24778;&#35766;&#65306;&#36825;&#20040;&#38271;&#26102;&#38388;&#24178;&#20160;&#20040;&#21602;&#65311;&#25105;&#24590;&#20040;&#20889;&#26085;&#35760;5&#20998;&#38047;&#23601;&#27809;&#21861;&#21487;&#20889;&#30340;&#20102;&#65311;</P>
<P>&#36825;&#23601;&#26159;&#21407;&#22240;&#12290;&#35760;&#24405;&#30340;&#36807;&#31243;&#65292;&#20854;&#23454;&#26159;&#32852;&#24819;&#12289;&#21551;&#21457;&#12289;&#24402;&#32435;&#12289;&#28436;&#32462;&#30340;&#22823;&#38598;&#21512;&#65292;&#26159;&#35843;&#29992;&#33258;&#24049;&#25152;&#26377;&#30340;&#30693;&#35782;&#21435;&#37325;&#26032;&#29702;&#35299;&#36807;&#21435;&#19968;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#32780;&#36825;&#31181;&#36890;&#36807;&#20070;&#20889;&#35760;&#24405;&#12289;&#35843;&#29992;&#30693;&#35782;&#26469;&#35299;&#26500;&#21644;&#37325;&#26500;&#38382;&#39064;&#30340;&#36807;&#31243;&#65292;&#25165;&#26159;&#35760;&#24405;&#26368;&#26377;&#20215;&#20540;&#30340;&#37096;&#20998;&#65292;&#20063;&#26159;&#35760;&#24405;&#24110;&#21161;&#23398;&#20064;&#24555;&#36895;&#25552;&#21319;&#30340;&#20851;&#38190;&#29615;&#33410;&#65281;</P>
<H3>&#23450;&#26399;&#22238;&#39038;</H3>
<P>&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#31532;&#20108;&#20010;&#37325;&#35201;&#26041;&#27861;&#26159;&#23450;&#26399;&#22238;&#39038;&#12290;&#20808;&#20030;&#20010;&#25105;&#20154;&#30340;&#23567;&#20363;&#23376;&#12290;2015&#24180;6&#26376;7&#26085;&#65292;&#25105;&#22312;&#22825;&#22363;&#20844;&#22253;&#38376;&#21475;&#20934;&#22791;&#20080;&#31080;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#19968;&#20010;&#32769;&#22806;&#27491;&#22312;&#31469;&#21147;&#22320;&#27604;&#30011;&#30528;&#65292;&#24819;&#35201;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#24605;&#12290;&#25105;&#30475;&#21806;&#31080;&#21592;&#19981;&#22823;&#33021;&#22815;&#29702;&#35299;&#65292;&#20415;&#19978;&#21069;&#24110;&#24537;&#27807;&#36890;&#12290;&#20110;&#26159;&#65292;&#25105;&#21644;&#32769;&#22806;J&#20415;&#25645;&#20249;&#65292;&#36793;&#36208;&#36793;&#32842;&#12290;&#20182;&#21578;&#35785;&#25105;&#65292;&#20182;&#26469;&#33258;&#32445;&#32422;&#65292;&#26159;&#32445;&#32422;&#38899;&#20048;&#23398;&#38498;&#30340;&#32769;&#24072;&#12290;&#20182;&#36825;&#27425;&#26469;&#20013;&#22269;&#20132;&#27969;&#65292;&#36824;&#26377;&#19968;&#20010;&#19979;&#21320;&#30340;&#31354;&#38386;&#65292;&#20415;&#26469;&#21442;&#35266;&#22825;&#22363;&#12290;&#25105;&#20316;&#20026;&#19968;&#21517;&#25317;&#26377;&#33521;&#25991;&#23548;&#28216;&#35777;&#21364;&#20174;&#26410;&#24102;&#36807;&#33521;&#25991;&#22242;&#30340;&#20934;&#23548;&#28216;&#65292;&#20415;&#36890;&#36807;&#21521;&#20182;&#35762;&#35299;&#22825;&#22363;&#21382;&#21490;&#65292;&#25215;&#25285;&#36215;&#20102;&#20419;&#36827;&#20013;&#32654;&#21451;&#35850;&#30340;&#24037;&#20316;&#12290;&#36825;&#20010;&#19979;&#21320;&#25105;&#20204;&#32842;&#24471;&#24456;&#24320;&#24515;&#65292;&#25105;&#24110;&#20182;&#21483;&#21040;&#20986;&#31199;&#36710;&#26102;&#65292;&#20182;&#36882;&#32473;&#20102;&#25105;&#19968;&#24352;&#21517;&#29255;&#12290;&#25105;&#21644;J&#30340;&#32852;&#31995;&#23601;&#27492;&#20013;&#26029;&#65292;&#20063;&#28176;&#28176;&#22320;&#24536;&#35760;&#20102;&#27492;&#20107;&#12290;&#27605;&#31455;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#27809;&#26377;&#20160;&#20040;&#20132;&#38598;&#12290;</P>
<P>&#19968;&#24180;&#21518;&#30340;6&#26376;7&#26085;&#65292;&#24403;&#25105;&#22238;&#39038;&#21435;&#24180;&#20170;&#26085;&#30340;&#26085;&#35760;&#26102;&#65292;&#21644;J&#19968;&#36215;&#24230;&#36807;&#30340;&#19979;&#21320;&#20415;&#21448;&#28014;&#29616;&#22312;&#33041;&#28023;&#12290;&#20110;&#26159;&#25105;&#32473;J&#20889;&#20102;&#19968;&#23553;&#37038;&#20214;&#65292;&#22823;&#33268;&#24847;&#24605;&#26159;&#65306;&#26102;&#20809;&#39134;&#36893;&#65292;&#19968;&#24180;&#21069;&#30340;&#20170;&#22825;&#25105;&#20204;&#22312;&#21271;&#20140;&#28216;&#22825;&#22363;&#30340;&#24773;&#26223;&#35753;&#25105;&#35760;&#24518;&#29369;&#26032;&#12290;&#27426;&#36814;&#20182;&#20877;&#26469;&#20013;&#22269;&#65292;&#20063;&#24076;&#26395;&#20182;&#33021;&#22815;&#35760;&#24471;&#22825;&#22363;&#30340;&#21382;&#21490;&#12290;&#32467;&#26524;&#31532;&#20108;&#22825;&#65292;&#25105;&#25910;&#21040;&#20102;J&#30340;&#22238;&#22797;&#65292;&#23545;&#20110;&#25105;&#36824;&#35760;&#24471;&#19968;&#24180;&#21069;&#20170;&#22825;&#30340;&#32463;&#21382;&#65292;&#20182;&#38750;&#24120;&#24778;&#21916;&#65292;&#39640;&#20852;&#22320;&#35828;&#19979;&#27425;&#26469;&#20013;&#22269;&#19968;&#23450;&#35831;&#25105;&#21548;&#38899;&#20048;&#20250;&#12290;&#25105;&#24456;&#39640;&#20852;&#65292;&#22312;&#19975;&#37324;&#20043;&#36965;&#30340;&#32445;&#32422;&#65292;&#26377;&#20154;&#20250;&#24806;&#35760;&#30528;&#35831;&#25105;&#21548;&#38899;&#20048;&#20250;&#12290;</P>
<P>&#36825;&#20010;&#32463;&#21382;&#25945;&#20250;&#20102;&#25105;&#19968;&#20214;&#20107;&#65306;&#22238;&#39038;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#22312;&#24179;&#28129;&#29983;&#27963;&#20013;&#21019;&#36896;&#24778;&#21916;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#22238;&#39038;&#30340;&#20316;&#29992;&#36828;&#19981;&#27490;&#20110;&#27492;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22238;&#39038;&#26159;&#35753;&#25105;&#20204;&#36807;&#21435;&#30340;&#35760;&#24405;&#21644;&#21453;&#24605;&#20215;&#20540;&#22686;&#20493;&#30340;&#36807;&#31243;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;&#22238;&#39038;&#65292;&#26377;&#19968;&#31181;&#31070;&#22855;&#30340;&#39764;&#21147;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#20170;&#22825;&#30475;&#36215;&#26469;&#24179;&#28129;&#26080;&#22855;&#30340;&#26085;&#23376;&#22312;&#26410;&#26469;&#30340;&#26102;&#21051;&#21464;&#24471;&#21160;&#20154;&#32780;&#26377;&#21551;&#21457;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#22238;&#39038;&#20004;&#24180;&#21069;&#33258;&#24049;&#19968;&#27425;&#35848;&#21028;&#30340;&#22833;&#35823;&#65292;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#24212;&#35813;&#22312;&#24037;&#20316;&#27969;&#31243;&#20013;&#35843;&#25972;&#19968;&#20010;&#29615;&#33410;&#65292;&#36825;&#26679;&#23601;&#33021;&#35268;&#36991;&#24456;&#22810;&#39118;&#38505;&#12290;&#31867;&#20284;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#22312;&#22238;&#39038;&#30340;&#26102;&#20505;&#24120;&#24120;&#21457;&#29983;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#25105;&#21457;&#29616;&#65306;&#22238;&#39038;&#26159;&#36830;&#25509;&#36807;&#21435;&#19982;&#26410;&#26469;&#30340;&#32445;&#24102;&#12290;</P>
<P>&#36807;&#24448;&#30475;&#20284;&#24179;&#28129;&#30340;&#26085;&#23376;&#65292;&#22240;&#20026;&#26102;&#38388;&#30340;&#21147;&#37327;&#65292;&#22240;&#20026;&#31354;&#38388;&#30340;&#21464;&#21270;&#65292;&#22240;&#20026;&#24515;&#22659;&#30340;&#25913;&#21464;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#25104;&#38271;&#65292;&#22238;&#22836;&#30475;&#30340;&#26102;&#20505;&#65292;&#23601;&#20135;&#29983;&#20102;&#26032;&#30340;&#24847;&#20041;&#65306;&#36825;&#31181;&#22238;&#22836;&#37325;&#26032;&#38754;&#23545;&#36807;&#21435;&#30340;&#20570;&#27861;&#65292;&#35753;&#25105;&#26356;&#22909;&#22320;&#29702;&#35299;&#24403;&#26102;&#30340;&#33258;&#24049;&#65292;&#20063;&#26356;&#22909;&#22320;&#29702;&#35299;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#33021;&#22815;&#32473;&#26410;&#26469;&#30340;&#33258;&#24049;&#20197;&#21551;&#21457;&#12290;</P>
<P>&#25105;&#24120;&#24120;&#24863;&#24936;&#65292;&#22914;&#26524;&#19981;&#26159;&#20859;&#25104;&#35760;&#24405;&#21644;&#22238;&#39038;&#30340;&#20064;&#24815;&#65292;&#25105;&#30340;&#29983;&#21629;&#32463;&#21382;&#20250;&#23569;&#22810;&#23569;&#24778;&#21916;&#12289;&#35302;&#21160;&#21644;&#21551;&#21457;&#65281;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22238;&#39038;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#36229;&#36234;&#21453;&#24605;&#32463;&#39564;&#30340;&#23616;&#38480;&#65292;&#25299;&#23637;&#25105;&#20204;&#30340;&#35270;&#30028;&#65292;&#30475;&#21040;&#26356;&#21152;&#26412;&#36136;&#30340;&#35268;&#24459;&#12290;&#36825;&#26679;&#30340;&#24863;&#21463;&#65292;&#22312;&#25105;&#22362;&#25345;&#35760;&#24405;&#21453;&#24605;&#20004;&#24180;&#20197;&#21518;&#65292;&#36234;&#26469;&#36234;&#28145;&#12290;</P>
<P>&#26368;&#21021;&#65292;&#25105;&#20859;&#25104;&#35760;&#24405;&#21453;&#24605;&#30340;&#20064;&#24815;&#21518;&#65292;&#24120;&#24120;&#24778;&#21916;&#20110;&#33258;&#24049;&#20174;&#19968;&#22825;&#30340;&#29983;&#27963;&#20013;&#23398;&#21040;&#20102;&#26032;&#30340;&#32463;&#39564;&#12290;&#28982;&#32780;&#24930;&#24930;&#22320;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#24403;&#26102;&#20197;&#20026;&#21608;&#20840;&#12289;&#27491;&#30830;&#30340;&#20915;&#31574;&#65292;&#26102;&#38388;&#36807;&#24471;&#36234;&#20037;&#65292;&#33258;&#24049;&#36234;&#33021;&#30475;&#21040;&#20854;&#23454;&#23427;&#20204;&#36824;&#26377;&#19981;&#36275;&#30340;&#22320;&#26041;&#8212;&#8212;<SPAN class=extract>&#22240;&#20026;&#25105;&#20204;&#30340;&#32463;&#39564;&#24448;&#24448;&#26159;&#23545;&#20107;&#20214;&#26412;&#36523;&#30340;&#24471;&#22833;&#23618;&#38754;&#20570;&#20986;&#8220;&#27491;&#30830;&#21453;&#24212;&#8221;&#65292;&#32780;&#36825;&#20010;&#20915;&#23450;&#24456;&#21487;&#33021;&#22312;&#26356;&#22823;&#30340;&#23618;&#38754;&#19978;&#26159;&#8220;&#38169;&#35823;&#30340;&#20915;&#23450;&#8221;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN>&#27604;&#22914;&#65292;&#39033;&#30446;&#36827;&#24230;&#24456;&#32039;&#24352;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#19981;&#35201;&#25307;&#32856;&#19968;&#20010;&#34429;&#28982;&#19981;&#31526;&#21512;&#20844;&#21496;&#35201;&#27714;&#65292;&#20294;&#26159;&#22914;&#26524;&#25307;&#32856;&#26469;&#23601;&#33021;&#22815;&#24555;&#36895;&#23436;&#25104;&#39033;&#30446;&#30340;&#20154;&#65311;&#20877;&#27604;&#22914;&#65292;&#20320;&#30340;&#20004;&#20010;&#19979;&#23646;&#22240;&#20026;&#19968;&#20010;&#38382;&#39064;&#20105;&#25191;&#19981;&#19979;&#65292;&#20320;&#36873;&#25321;&#33258;&#24049;&#20570;&#19968;&#20010;&#20915;&#23450;&#35753;&#20182;&#20204;&#19981;&#35201;&#20877;&#35752;&#35770;&#20102;&#65292;&#36824;&#26159;&#35753;&#20182;&#20204;&#32487;&#32493;&#35752;&#35770;&#65311;</P>
<P>&#25105;&#20204;&#30340;&#29983;&#27963;&#37117;&#26159;&#30001;&#19968;&#20010;&#20010;&#27809;&#26377;&#27491;&#30830;&#31572;&#26696;&#30340;&#38382;&#39064;&#25340;&#25509;&#32780;&#25104;&#30340;&#12290;&#26377;&#20123;&#31572;&#26696;&#26159;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;&#30340;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20250;&#36234;&#26469;&#36234;&#20135;&#29983;&#20215;&#20540;&#65307;&#32780;&#26377;&#20123;&#31572;&#26696;&#26159;&#19982;&#26102;&#38388;&#20570;&#25932;&#20154;&#30340;&#65292;&#26102;&#38388;&#36807;&#21435;&#36234;&#20037;&#65292;&#36234;&#34987;&#21160;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#24120;&#24120;&#21482;&#33021;&#30475;&#21040;&#21644;&#24863;&#21463;&#21040;&#30524;&#21069;&#30340;&#21387;&#21147;&#21644;&#22256;&#38590;&#65292;&#26080;&#27861;&#36229;&#20986;&#33258;&#24049;&#30340;&#35748;&#35782;&#36793;&#30028;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P>&#23545;&#36825;&#19968;&#28857;&#30340;&#24863;&#24735;&#65292;&#35753;&#25105;&#24930;&#24930;&#22320;&#29702;&#35299;&#20102;&#20026;&#20160;&#20040;&#31291;&#30427;&#21644;&#22827;&#20250;&#35828;&#65306;&#36234;&#26159;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#36234;&#35201;&#29992;&#22522;&#26412;&#12289;&#31616;&#21333;&#30340;&#21407;&#21017;&#24605;&#32771;&#65292;&#27604;&#22914;&#27491;&#30452;&#12289;&#19981;&#25746;&#35854;&#12289;&#19981;&#36138;&#23146;&#12289;&#19981;&#32473;&#20154;&#28155;&#20081;&#12290;&#36981;&#24490;&#36825;&#20123;&#31616;&#21333;&#21407;&#21017;&#20570;&#20915;&#23450;&#65292;&#34429;&#28982;&#30475;&#36215;&#26469;&#20250;&#35753;&#24403;&#26102;&#30340;&#33258;&#24049;&#26356;&#21152;&#31384;&#22256;&#65292;&#20294;&#26159;&#36825;&#20123;&#31572;&#26696;&#30340;&#24433;&#21709;&#21364;&#26159;&#22312;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#24456;&#22810;&#20154;&#22068;&#19978;&#22312;&#35828;&#8220;&#21507;&#20111;&#26159;&#31119;&#8221;&#65292;&#21487;&#26159;&#36935;&#21040;&#20855;&#20307;&#21033;&#30410;&#20914;&#31361;&#30340;&#26102;&#20505;&#38193;&#38114;&#24517;&#36739;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#8220;&#21507;&#20111;&#26159;&#31119;&#8221;&#30340;&#31119;&#65292;&#35201;&#24456;&#20037;&#25165;&#33021;&#24863;&#21040;&#65292;&#25165;&#33021;&#25910;&#33719;&#22238;&#25253;&#65307;&#32780;&#36825;&#20010;&#8220;&#20111;&#8221;&#21364;&#26159;&#35201;&#31435;&#21363;&#21507;&#30340;&#12290;</P>
<P>&#32780;&#22238;&#39038;&#65292;&#21152;&#20837;&#20102;&#26102;&#38388;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20204;&#22312;&#23457;&#35270;&#33258;&#24049;&#30340;&#36807;&#24448;&#26102;&#65292;&#26377;&#21487;&#33021;&#36229;&#36234;&#30701;&#26399;&#21453;&#24605;&#32463;&#39564;&#30340;&#23616;&#38480;&#65306;&#22238;&#39038;&#33258;&#24049;&#36807;&#24448;&#30340;&#32463;&#21382;&#65292;&#24403;&#26102;&#30340;&#38193;&#38114;&#24517;&#36739;&#19981;&#21507;&#20111;&#22909;&#20687;&#24456;&#26377;&#25910;&#30410;&#65292;&#37027;&#20040;&#21518;&#26469;&#21602;&#65311;&#24403;&#26102;&#22362;&#25345;&#19968;&#20123;&#26368;&#22522;&#26412;&#30340;&#20570;&#20154;&#36947;&#29702;&#20570;&#20986;&#20102;&#35980;&#20284;&#24456;&#20667;&#30340;&#20915;&#23450;&#65292;&#21518;&#26469;&#21602;&#65311;</P>
<P>&#26377;&#20102;&#36825;&#20123;&#24605;&#32771;&#65292;&#33258;&#24049;&#24930;&#24930;&#22320;&#22312;&#19968;&#20123;&#22522;&#30784;&#32780;&#37325;&#35201;&#30340;&#27010;&#24565;&#19978;&#23601;&#26377;&#20102;&#26356;&#28145;&#30340;&#35748;&#35782;&#12290;&#32780;&#36825;&#20123;&#35748;&#35782;&#65292;&#21448;&#36827;&#19968;&#27493;&#35753;&#25105;&#20204;&#24314;&#31435;&#20102;&#27491;&#30830;&#30340;&#35748;&#30693;&#22522;&#30784;&#65292;&#20174;&#32780;&#33021;&#22815;&#29702;&#35299;&#19979;&#19968;&#20010;&#23618;&#32423;&#30340;&#30693;&#35782;&#12290;&#25152;&#20197;&#65292;&#22238;&#39038;&#23545;&#33258;&#24049;&#23398;&#20064;&#30340;&#24847;&#20041;&#26684;&#22806;&#37325;&#35201;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#22238;&#39038;&#24037;&#20316;&#20855;&#20307;&#35201;&#24590;&#20040;&#20570;&#21602;&#65311;&#25105;&#23558;&#22238;&#39038;&#20998;&#20026;&#19977;&#20010;&#23618;&#27425;&#65306;&#21608;/&#26376;&#24230;&#22238;&#39038;&#65292;&#20027;&#35201;&#26159;&#24494;&#35266;&#23618;&#38754;&#23457;&#35270;&#35299;&#20915;&#38382;&#39064;&#30340;&#20551;&#35774;&#21644;&#25928;&#26524;&#65307;&#24180;&#24230;&#22238;&#39038;&#65292;&#26816;&#35270;&#22522;&#26412;&#24605;&#32500;&#26041;&#24335;&#21644;&#28789;&#24863;&#28608;&#21457;&#65307;&#20116;&#24180;&#20197;&#19978;&#22238;&#39038;&#65292;&#25506;&#23547;&#22522;&#26412;&#35268;&#24459;&#22914;&#20309;&#24433;&#21709;&#29983;&#27963;&#12290;</P>
<H4>&#21608;/&#26376;&#24230;&#22238;&#39038;&#8212;&#8212;&#23457;&#35270;&#38382;&#39064;&#35299;&#20915;&#24605;&#36335;</H4>
<P>&#22312;&#27599;&#21608;&#25110;&#27599;&#26376;&#22238;&#39038;&#26102;&#65292;&#25105;&#20250;&#32467;&#21512;&#21608;&#35745;&#21010;&#30446;&#26631;&#25110;&#26376;&#35745;&#21010;&#30446;&#26631;&#26469;&#23457;&#35270;&#20851;&#38190;&#30446;&#26631;&#30340;&#23454;&#29616;&#24773;&#20917;&#12290;&#25105;&#20250;&#38382;&#33258;&#24049;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#26412;&#21608;&#25110;&#26412;&#26376;&#30340;&#30446;&#26631;&#19982;&#26399;&#26395;&#26159;&#20160;&#20040;&#65311;</P>
<P>2.&#23454;&#38469;&#24773;&#20917;&#22914;&#20309;&#65292;&#27604;&#39044;&#26399;&#22909;&#36824;&#26159;&#19981;&#22909;&#65311;</P>
<P>3.&#20026;&#20160;&#20040;&#65311;</P>
<P>&#8226;&#20570;&#24471;&#22909;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#20570;&#24471;&#19981;&#22909;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#65288;&#24403;&#26102;&#25105;&#30340;&#20551;&#35774;&#26159;&#20160;&#20040;&#65311;&#65289;</P>
<P>&#8226;&#22914;&#26524;&#29616;&#22312;&#37325;&#26032;&#20570;&#65292;&#23558;&#20250;&#22914;&#20309;&#25191;&#34892;&#65311;&#26032;&#30340;&#20551;&#35774;&#26377;&#20160;&#20040;&#19981;&#19968;&#26679;&#65311;</P>
<P>&#8226;&#8220;&#36328;&#39046;&#22495;&#32463;&#39564;&#8221;&#30340;&#31867;&#27604;&#19982;&#20511;&#37492;&#65306;&#24605;&#32771;&#33258;&#24049;&#36935;&#21040;&#30340;&#38382;&#39064;&#21487;&#33021;&#19982;&#20854;&#20182;&#39046;&#22495;&#30340;&#21738;&#20123;&#38382;&#39064;&#30456;&#31867;&#20284;&#65292;&#20182;&#20204;&#29992;&#20102;&#20160;&#20040;&#35299;&#20915;&#24605;&#36335;&#21644;&#26041;&#27861;&#65311;&#20182;&#20204;&#30340;&#20551;&#35774;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#20551;&#35774;&#30340;&#21407;&#29702;&#26159;&#20160;&#20040;&#65311;&#23545;&#25105;&#35748;&#35782;&#38382;&#39064;&#30340;&#26041;&#24335;&#26377;&#20160;&#20040;&#20511;&#37492;&#65311;</P>
<P>4.&#24635;&#32467;&#32463;&#39564;&#12290;</P>
<P>&#8226;&#26377;&#25928;&#30340;&#20551;&#35774;&#65292;&#26159;&#22312;&#20160;&#20040;&#26679;&#30340;&#21069;&#25552;&#19979;&#26377;&#25928;&#30340;&#65311;&#25105;&#26410;&#26469;&#19968;&#23450;&#35201;&#35760;&#24471;&#36991;&#20813;&#19981;&#32771;&#34385;&#26465;&#20214;&#22320;&#20081;&#29992;&#36825;&#27425;&#26377;&#25928;&#30340;&#32463;&#39564;&#12290;</P>
<P>&#8226;&#21738;&#20123;&#20551;&#35774;&#36825;&#27425;&#39564;&#35777;&#26159;&#38169;&#35823;&#30340;&#65311;&#21738;&#20123;&#34892;&#20026;&#26159;&#26410;&#26469;&#35201;&#22362;&#20915;&#36991;&#20813;&#30340;&#65311;</P>
<P>&#8226;&#21738;&#20123;&#20551;&#35774;&#26159;&#36825;&#27425;&#24819;&#21040;&#25110;&#32773;&#20511;&#37492;&#30340;&#65292;&#25509;&#19979;&#26469;&#35201;&#23581;&#35797;&#24212;&#29992;&#30340;&#65311;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#24605;&#32771;&#27169;&#26495;&#65292;&#20320;&#26159;&#19981;&#26159;&#21487;&#20197;&#20511;&#37492;&#19968;&#19979;&#65311;</P>
<P>&#27492;&#22806;&#65292;&#22312;&#26376;&#24230;&#22238;&#39038;&#20013;&#65292;&#25105;&#36824;&#20250;&#20570;&#19968;&#20010;&#24037;&#20316;&#65306;&#23558;&#26412;&#26376;&#30340;&#26032;&#21551;&#21457;&#12289;&#26032;&#26041;&#27861;&#12289;&#26032;&#35748;&#35782;&#12289;&#26032;&#38382;&#39064;&#38598;&#20013;&#27719;&#24635;&#36215;&#26469;&#12290;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;</P>
<BLOCKQUOTE>
<P>&#22312;&#20010;&#20154;&#30693;&#35782;&#31649;&#29702;&#20844;&#20247;&#21495;&#65288;&#25628;&#32034;&#8220;pkm100&#8221;&#65289;&#20013;&#22238;&#22797;&#8220;&#27719;&#24635;&#8221;&#65292;&#30475;&#30475;&#25104;&#30002;&#30340;&#35299;&#37322;&#21644;&#20320;&#30340;&#26159;&#21542;&#19968;&#26679;&#12290;</P></BLOCKQUOTE>
<H4>&#24180;&#24230;&#22238;&#39038;&#8212;&#8212;&#26816;&#35270;&#22522;&#26412;&#24605;&#32500;&#26041;&#24335;&#21644;&#28608;&#21457;&#28789;&#24863;</H4>
<P>&#24180;&#24230;&#22238;&#39038;&#24182;&#19981;&#26159;&#35828;&#22312;&#24180;&#24213;&#20570;&#24180;&#32456;&#24635;&#32467;&#65292;&#32780;&#26159;&#20197;&#24180;&#20026;&#26102;&#38388;&#36328;&#24230;&#36827;&#34892;&#21453;&#24605;&#12290;&#24403;&#25345;&#32493;&#21453;&#24605;&#35760;&#24405;&#20043;&#21518;&#65292;&#24180;&#24230;&#22238;&#39038;&#20250;&#26377;&#28857;&#20687;&#22823;&#25968;&#25454;&#20998;&#26512;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#32593;&#19978;&#26377;&#19968;&#31687;&#25991;&#31456;&#20171;&#32461;&#26519;&#24426;&#22312;&#36797;&#27784;&#25112;&#24441;&#26399;&#38388;&#30340;&#20915;&#31574;&#26696;&#20363;&#65292;&#32473;&#20102;&#25105;&#24456;&#22823;&#21551;&#21457;&#12290;</P>
<P>&#36797;&#27784;&#25112;&#24441;&#26399;&#38388;&#65292;&#26519;&#24426;&#27599;&#22825;&#37117;&#35201;&#22238;&#39038;&#24403;&#22825;&#25112;&#26007;&#20013;&#32564;&#33719;&#27494;&#22120;&#12289;&#36710;&#36742;&#12289;&#20891;&#23448;&#20891;&#38454;&#30340;&#32479;&#35745;&#20449;&#24687;&#12290;&#22312;&#19968;&#27425;&#25112;&#26007;&#32467;&#26463;&#21518;&#65292;&#21442;&#35851;&#20363;&#34892;&#20844;&#20107;&#27719;&#25253;&#23436;&#24403;&#22825;&#30340;&#25968;&#25454;&#20934;&#22791;&#36208;&#30340;&#26102;&#20505;&#65292;&#26519;&#24426;&#21457;&#29616;&#36825;&#27425;&#25112;&#26007;&#30340;&#32479;&#35745;&#25968;&#25454;&#20013;&#32564;&#33719;&#39640;&#32423;&#21035;&#27494;&#22120;&#30340;&#27604;&#20363;&#21644;&#20440;&#34383;&#20891;&#23448;&#20154;&#21592;&#30340;&#27604;&#20363;&#37117;&#27604;&#24179;&#26102;&#35201;&#39640;&#12290;&#20182;&#25935;&#38160;&#22320;&#21028;&#26029;&#65306;&#36825;&#26159;&#25932;&#20891;&#25351;&#25381;&#37096;&#30340;&#37096;&#38431;&#12290;&#20110;&#26159;&#26519;&#24426;&#36805;&#36895;&#35843;&#38598;&#37096;&#38431;&#36861;&#20987;&#65292;&#26524;&#28982;&#23454;&#29616;&#20102;&#36797;&#27784;&#25112;&#24441;&#30340;&#37325;&#22823;&#32988;&#21033;&#12290;</P>
<P>&#20174;&#26085;&#24120;&#30340;&#35760;&#24405;&#21644;&#20998;&#26512;&#20013;&#65292;&#26519;&#24426;&#24635;&#32467;&#20986;&#20102;&#25112;&#26007;&#20013;&#30340;&#35268;&#24459;&#65292;&#20174;&#32780;&#33021;&#22815;&#36890;&#36807;&#25112;&#25253;&#32479;&#35745;&#26469;&#25351;&#23548;&#20316;&#25112;&#12290;&#36825;&#24456;&#20687;&#26377;&#20154;&#36890;&#36807;&#32479;&#35745;&#26041;&#20415;&#38754;&#30340;&#38144;&#37327;&#26469;&#25512;&#27979;&#20013;&#22269;&#20892;&#27665;&#24037;&#25968;&#37327;&#30340;&#21464;&#21270;&#25110;&#32773;&#36890;&#36807;&#20998;&#26512;&#38271;&#19977;&#35282;&#22320;&#21306;&#32440;&#36136;&#21253;&#35013;&#31665;&#30340;&#38144;&#37327;&#26469;&#25512;&#27979;&#21046;&#36896;&#19994;&#32463;&#33829;&#24773;&#20917;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#24180;&#24230;&#22238;&#39038;&#65292;&#20063;&#24120;&#24120;&#33021;&#20174;&#26085;&#24120;&#35760;&#24405;&#37324;&#21457;&#29616;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#25105;&#20204;&#36807;&#21435;&#29992;&#36807;&#30340;&#22909;&#21150;&#27861;&#29616;&#22312;&#26089;&#23601;&#24536;&#35760;&#20102;&#12290;&#32780;&#25105;&#20204;&#36807;&#21435;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#29616;&#22312;&#36824;&#20250;&#25442;&#19968;&#20010;&#39532;&#30002;&#20986;&#29616;&#12290;&#23601;&#20687;&#26377;&#21477;&#35805;&#35828;&#30340;&#65306;&#8220;&#20154;&#24635;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#37325;&#22797;&#29359;&#30456;&#21516;&#30340;&#38169;&#35823;&#65292;&#21482;&#26159;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#19981;&#21516;&#30340;&#22320;&#28857;&#12290;&#8221;</P>
<P>&#32780;&#24180;&#24230;&#22238;&#39038;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#22312;&#36739;&#38271;&#30340;&#26102;&#38388;&#36328;&#24230;&#19979;&#65292;&#26356;&#23481;&#26131;&#30475;&#28165;&#38169;&#35823;&#30340;&#26681;&#28304;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#38598;&#20013;&#31934;&#21147;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<H4>&#20116;&#24180;&#20197;&#19978;&#22238;&#39038;&#8212;&#8212;&#25506;&#23547;&#22522;&#26412;&#35268;&#24459;&#22914;&#20309;&#24433;&#21709;&#29983;&#27963;</H4>
<P>&#22914;&#26524;&#25105;&#20204;&#31449;&#22312;5~10&#24180;&#65292;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#32500;&#24230;&#22238;&#39038;&#23457;&#35270;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20250;&#26377;&#26356;&#22810;&#22855;&#22937;&#30340;&#21457;&#29616;&#12290;&#21487;&#26159;&#24590;&#20040;&#22238;&#39038;&#36825;&#20040;&#38271;&#26102;&#38388;&#30340;&#20869;&#23481;&#65311;</P>
<P>&#26377;&#19968;&#20010;&#26041;&#27861;&#65306;&#26102;&#38388;&#32447;&#65288;time line&#65289;&#22238;&#39038;&#27861;&#12290;&#36825;&#20010;&#26041;&#27861;&#20998;&#20026;&#19977;&#27493;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#23457;&#35270;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#29366;&#20917;&#12290;</P>
<P>&#8226;&#35753;&#25105;&#20204;&#29616;&#22312;&#39556;&#20658;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#8226;&#21462;&#24471;&#30340;&#25104;&#23601;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#8226;&#36935;&#21040;&#30340;&#22256;&#38590;&#19982;&#38556;&#30861;&#26159;&#20160;&#20040;&#65311;</P>
<P>2.&#29992;&#19977;&#26465;&#32447;&#32034;&#35760;&#24405;&#36807;&#21435;10&#24180;&#30340;&#20851;&#38190;&#20107;&#20214;&#12290;</P>
<P>&#8226;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#37325;&#35201;&#20107;&#20214;</P>
<P>&#8226;&#21457;&#29983;&#22312;&#23478;&#24237;&#12289;&#20844;&#21496;&#25110;&#33258;&#24049;&#25152;&#22312;&#26426;&#26500;&#30340;&#37325;&#35201;&#20107;&#20214;</P>
<P>&#8226;&#21457;&#29983;&#22312;&#20840;&#23616;&#65288;&#32452;&#32455;&#20043;&#22806;&#65292;&#21253;&#25324;&#22269;&#23478;&#12289;&#19990;&#30028;&#65289;&#30340;&#37325;&#35201;&#20107;&#20214;</P>
<P>3.&#30475;&#30475;&#36825;&#20123;&#20107;&#20214;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#23427;&#20204;&#22914;&#20309;&#24433;&#21709;&#20102;&#25105;&#20204;&#20170;&#22825;&#30340;&#29983;&#27963;&#65311;</P>
<P>&#8226;&#21738;&#20123;&#22240;&#32032;&#27604;&#20854;&#20182;&#22240;&#32032;&#21457;&#25381;&#20102;&#26356;&#22823;&#30340;&#20316;&#29992;&#65311;&#22914;&#26524;&#25105;&#24403;&#26102;&#37319;&#21462;&#20854;&#20182;&#34892;&#21160;&#65292;&#21487;&#33021;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;&#22312;&#31867;&#20284;&#30340;&#32972;&#26223;&#19979;&#65292;&#20854;&#20182;&#20154;&#37319;&#21462;&#36807;&#20160;&#20040;&#34892;&#21160;&#65311;&#26377;&#20160;&#20040;&#20540;&#24471;&#25105;&#20511;&#37492;&#30340;&#65311;</P></BLOCKQUOTE>
<P>&#34429;&#28982;&#36825;&#20010;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#21364;&#33021;&#22815;&#35753;&#25105;&#20204;&#21457;&#29616;&#24403;&#26102;&#30475;&#36215;&#26469;&#19981;&#36215;&#30524;&#30340;&#23567;&#20107;&#22914;&#20309;&#24433;&#21709;&#20102;&#25105;&#20204;&#20170;&#22825;&#30340;&#29983;&#27963;&#65307;&#19968;&#20123;&#22522;&#26412;&#35268;&#24459;&#65292;&#22312;10&#24180;&#30340;&#36328;&#24230;&#20013;&#22987;&#32456;&#21457;&#25381;&#30528;&#20316;&#29992;&#65292;&#24182;&#27809;&#26377;&#22240;&#20026;&#24403;&#26102;&#30475;&#36215;&#26469;&#26080;&#35299;&#23601;&#30495;&#30340;&#19981;&#23384;&#22312;&#20102;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#25105;&#23545;&#33258;&#24049;&#36807;&#21435;10&#24180;&#30340;&#32463;&#21382;&#36827;&#34892;&#26102;&#38388;&#32447;&#26803;&#29702;&#26102;&#21457;&#29616;&#65292;&#23545;&#25105;&#20170;&#22825;&#29983;&#27963;&#26377;&#37325;&#22823;&#24433;&#21709;&#30340;&#24605;&#32771;&#26041;&#24335;&#21253;&#25324;&#65306;</P>
<P>&#65288;1&#65289;&#25105;&#20204;&#22312;&#25910;&#20837;&#21294;&#20047;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#32570;&#20047;&#23433;&#20840;&#24863;&#65292;&#27809;&#26377;&#21191;&#27668;&#25237;&#36164;&#21040;&#34429;&#28982;&#35748;&#20026;&#27491;&#30830;&#65292;&#20294;&#26159;&#21487;&#33021;&#32467;&#26524;&#19981;&#30830;&#23450;&#30340;&#39046;&#22495;&#12290;</P>
<P>&#25105;&#36807;&#21435;&#38169;&#22833;&#30340;&#26426;&#20250;&#21644;&#25235;&#20303;&#30340;&#26426;&#20250;&#65292;&#22343;&#21360;&#35777;&#20102;&#25237;&#36164;&#22312;&#22522;&#26412;&#35268;&#24459;&#27491;&#30830;&#30340;&#20107;&#24773;&#19978;&#65292;&#38271;&#26399;&#30475;&#24517;&#28982;&#20250;&#24102;&#26469;&#22238;&#25253;&#12290;&#36825;&#19968;&#24605;&#32771;&#26041;&#24335;&#23545;&#25105;&#24433;&#21709;&#37325;&#22823;&#65292;&#35753;&#25105;&#22312;&#25910;&#20837;&#21294;&#20047;&#26102;&#26377;&#20449;&#24515;&#25237;&#36164;&#21040;&#30830;&#23450;&#30340;&#19981;&#30830;&#23450;&#24615;&#19978;&#65307;&#20063;&#35753;&#25105;&#20204;&#22312;&#25910;&#20837;&#26377;&#19968;&#23450;&#23433;&#20840;&#31354;&#38388;&#26102;&#65292;&#24895;&#24847;&#26356;&#22810;&#22320;&#25237;&#36164;&#21040;&#36825;&#26679;&#30340;&#20107;&#24773;&#19978;&#65292;&#26356;&#26377;&#32784;&#24515;&#31561;&#24453;&#26102;&#38388;&#30340;&#31215;&#32047;&#12290;</P>
<P>&#65288;2&#65289;&#29983;&#21629;&#20013;&#32473;&#25105;&#26497;&#22823;&#24110;&#21161;&#30340;&#36149;&#20154;&#65292;&#37117;&#19981;&#26159;&#22240;&#20026;&#25105;&#24110;&#21161;&#20102;&#20182;&#20204;&#20160;&#20040;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#30475;&#21040;&#20102;&#25105;&#22914;&#20309;&#24110;&#21161;&#21035;&#20154;&#12290;&#32780;&#25105;&#20043;&#25152;&#20197;&#25237;&#20837;&#37027;&#20040;&#22823;&#30340;&#28909;&#24773;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#21482;&#26159;&#22240;&#20026;&#36825;&#26159;&#25105;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#19981;&#21435;&#35745;&#36739;&#26377;&#27809;&#26377;&#22238;&#25253;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#24403;&#25105;&#20204;&#26377;&#28909;&#24773;&#21644;&#21191;&#27668;&#22362;&#25345;&#20570;&#36229;&#36234;&#33258;&#36523;&#21033;&#30410;&#30340;&#20107;&#24773;&#26102;&#65292;&#19990;&#30028;&#20250;&#22312;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#32473;&#20320;&#22238;&#25253;&#12290;</P>
<P>&#25105;&#24819;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#20174;10&#24180;&#20197;&#19978;&#30340;&#36328;&#24230;&#22238;&#39038;&#23457;&#35270;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#36229;&#36234;&#31616;&#21333;&#30340;&#32463;&#39564;&#23398;&#20064;&#65292;&#30475;&#21040;&#26356;&#21152;&#22522;&#30784;&#32780;&#37325;&#35201;&#30340;&#35268;&#24459;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#22238;&#39038;&#65292;&#20854;&#23454;&#26159;&#21457;&#29616;&#24456;&#22810;&#8220;&#30701;&#26399;&#27491;&#30830;&#12289;&#38271;&#26399;&#38169;&#35823;&#8221;&#26041;&#27861;&#30340;&#24037;&#20855;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#22238;&#39038;&#36825;&#20010;&#26041;&#27861;&#36816;&#29992;&#22909;&#65292;&#23545;&#25105;&#20204;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</P>
<P><img alt=""></P>
<P>&#20889;&#21040;&#36825;&#37324;&#65292;&#20851;&#20110;&#23450;&#26399;&#22238;&#39038;&#30340;&#26041;&#27861;&#22522;&#26412;&#23601;&#35828;&#23436;&#20102;&#12290;&#21487;&#26159;&#22238;&#39038;&#36825;&#20010;&#24037;&#20316;&#28041;&#21450;&#22823;&#37327;&#20449;&#24687;&#30340;&#20445;&#23384;&#21644;&#23450;&#26399;&#26597;&#30475;&#65292;&#37027;&#24590;&#26679;&#25165;&#33021;&#26377;&#25928;&#22320;&#31649;&#29702;&#36825;&#20123;&#20449;&#24687;&#24182;&#26041;&#20415;&#22320;&#23450;&#26399;&#26597;&#30475;&#21602;&#65311;</P>
<P>&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#12290;&#36825;&#23601;&#35201;&#29992;&#21040;&#22909;&#30340;&#30693;&#35782;&#31649;&#29702;&#24037;&#20855;&#12290;</P>
<P>&#25105;&#20010;&#20154;&#19968;&#30452;&#20351;&#29992;&#8220;&#21360;&#35937;&#31508;&#35760;&#8221;&#12290;&#65288;&#8220;&#26377;&#36947;&#20113;&#31508;&#35760;&#8221;&#8220;&#20026;&#30693;&#31508;&#35760;&#8221;&#31561;&#37117;&#26377;&#31867;&#20284;&#21151;&#33021;&#12290;&#65289;&#8220;&#21360;&#35937;&#31508;&#35760;&#8221;&#26159;&#20160;&#20040;&#65311;&#31616;&#35328;&#20043;&#65292;&#23601;&#26159;&#32593;&#32476;&#31508;&#35760;&#26412;&#12290;&#20294;&#26159;&#23427;&#30340;&#26680;&#24515;&#21151;&#33021;&#26159;&#65306;&#25152;&#26377;&#24819;&#27861;&#25968;&#25454;&#65292;&#38543;&#26102;&#38543;&#22320;&#65292;&#27719;&#38598;&#19968;&#22788;&#65281;&#26080;&#26102;&#26080;&#21051;&#65292;&#20415;&#25463;&#26597;&#35810;&#65281;&#36825;&#31616;&#30452;&#22826;&#37239;&#20102;&#65281;</P>
<P>&#24819;&#24819;&#8212;&#8212;&#20320;&#20986;&#38376;&#30475;&#21040;&#32654;&#39135;&#21487;&#20197;&#25293;&#19979;&#26469;&#31435;&#21051;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#65307;&#20320;&#35265;&#21040;&#22810;&#24180;&#26410;&#35265;&#30340;&#22909;&#26379;&#21451;&#65292;&#21487;&#20197;&#25293;&#19979;&#26469;&#65292;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#65307;&#20320;&#21644;&#21516;&#20107;&#30340;&#19968;&#27425;&#20250;&#35758;&#35752;&#35770;&#65292;&#21487;&#20197;&#24405;&#38899;&#65292;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#65307;&#20320;&#25910;&#21040;&#37325;&#35201;&#30340;&#31080;&#25454;&#25110;&#21512;&#21516;&#65292;&#21487;&#20197;&#25195;&#25551;&#32763;&#25293;&#65292;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#8230;&#8230;</P>
<P>&#32780;&#38543;&#30528;&#26102;&#38388;&#30340;&#21457;&#37237;&#65292;&#19968;&#26376;&#20004;&#26376;&#12289;&#19968;&#24180;&#20004;&#24180;&#20043;&#21518;&#65292;&#36830;&#20320;&#33258;&#24049;&#37117;&#24536;&#20102;&#30340;&#36825;&#20123;&#29983;&#27963;&#28857;&#28404;&#65292;&#22312;&#19968;&#20010;&#20598;&#28982;&#30340;&#26102;&#21051;&#65292;&#21364;&#33021;&#22815;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;&#30475;&#21040;&#65292;&#36825;&#26159;&#22810;&#20040;&#26041;&#20415;&#65281;</P>
<P>&#26368;&#22909;&#30340;&#23398;&#20064;&#65292;&#26159;&#20174;&#23545;&#29983;&#27963;&#32463;&#39564;&#30340;&#21453;&#24605;&#20013;&#23398;&#20064;&#12290;&#32780;&#21360;&#35937;&#31508;&#35760;&#21487;&#20197;&#24110;&#25105;&#20204;&#25910;&#38598;&#29983;&#27963;&#8212;&#8212;&#29992;&#21508;&#31181;&#26041;&#24335;&#25910;&#38598;&#25105;&#20204;&#27599;&#19968;&#22825;&#30340;&#29983;&#27963;&#12290;&#23427;&#25903;&#25345;&#25152;&#26377;&#30340;&#30005;&#33041;&#31471;&#21644;&#31227;&#21160;&#31471;&#24179;&#21488;&#65292;&#20320;&#21487;&#20197;&#38543;&#26102;&#25171;&#24320;&#20320;&#20445;&#23384;&#30340;&#20449;&#24687;&#65292;&#26597;&#30475;&#36164;&#26009;&#12290;</P>
<P>&#36807;&#21435;&#65292;&#25105;&#20204;&#22312;&#30005;&#33041;&#19978;&#20445;&#23384;&#36164;&#26009;&#26159;&#36825;&#26679;&#30340;&#65306;&#22797;&#21046;&#8212;&#8212;&#24320;&#19968;&#20010;Word&#25991;&#20214;&#8212;&#8212;&#31896;&#36148;&#8212;&#8212;&#20445;&#23384;&#22312;&#19968;&#20010;&#25991;&#20214;&#22841;&#37324;&#12290;&#26102;&#38388;&#20037;&#20102;&#65292;&#36164;&#26009;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#20204;&#25214;&#36215;&#26469;&#21364;&#24456;&#40635;&#28902;&#12290;&#22914;&#26524;&#22238;&#24518;&#19981;&#36215;&#26469;&#23384;&#22312;&#21738;&#37324;&#20102;&#65292;&#36824;&#35201;&#25171;&#24320;Word&#19968;&#20010;&#19968;&#20010;&#21435;&#25214;&#12290;</P>
<P>&#29983;&#21629;&#24212;&#35813;&#28010;&#36153;&#22312;&#32654;&#22909;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#26159;&#22312;&#19981;&#20572;&#22320;&#25171;&#24320;Word&#19978;&#12290;</P>
<P>&#22312;&#25163;&#26426;&#31471;&#65292;&#21360;&#35937;&#31508;&#35760;&#21644;&#24494;&#20449;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#36830;&#25509;&#65292;&#20320;&#21487;&#20197;&#25226;&#22312;&#26379;&#21451;&#22280;&#30475;&#21040;&#30340;&#25991;&#31456;&#37117;&#20445;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;&#12290;&#65288;&#21069;&#25552;&#26159;&#20320;&#20851;&#27880;&#19968;&#20010;&#20844;&#20247;&#21495;&#8212;&#8212;&#8220;&#25105;&#30340;&#21360;&#35937;&#31508;&#35760;&#8221;&#65292;&#28982;&#21518;&#25226;&#20320;&#30340;&#21360;&#35937;&#31508;&#35760;&#32465;&#23450;&#23601;&#21487;&#20197;&#12290;&#65289;&#27604;&#22914;&#65292;&#19968;&#31687;&#24494;&#20449;&#25991;&#31456;&#20320;&#27809;&#26102;&#38388;&#32454;&#35835;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#25991;&#31456;&#36865;&#32473;&#8220;&#25105;&#30340;&#21360;&#35937;&#31508;&#35760;&#8221;&#65292;&#31561;&#20320;&#26377;&#26102;&#38388;&#38405;&#35835;&#30340;&#26102;&#20505;&#20877;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;&#24930;&#24930;&#35835;&#12290;&#19978;&#38754;&#36825;&#20123;&#20869;&#23481;&#65292;&#20272;&#35745;&#29992;&#36807;&#21360;&#35937;&#31508;&#35760;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#31639;&#26159;&#32473;&#26032;&#25163;&#25195;&#25195;&#30450;&#12290;</P>
<P>&#19979;&#38754;&#65292;&#20999;&#20837;&#27491;&#39064;&#65292;&#20998;&#20139;&#20351;&#29992;&#21360;&#35937;&#31508;&#35760;&#36827;&#34892;&#30693;&#35782;&#31649;&#29702;&#30340;5&#20010;&#23567;&#25216;&#24039;&#12290;</P>
<P><B>1.&#25226;&#30701;&#20449;&#22791;&#20221;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;</B></P>
<P>&#22914;&#26524;&#20320;&#29992;&#30340;&#26159;&#23433;&#21331;&#31995;&#32479;&#65292;&#26377;&#19968;&#20010;App&#21483;&#8220;&#21360;&#35937;&#31508;&#35760;&#20449;&#20351;&#8221;&#65292;&#21487;&#20197;&#25226;&#20320;&#30340;&#25163;&#26426;&#30701;&#20449;&#22791;&#20221;&#22312;&#21360;&#35937;&#31508;&#35760;&#37324;&#12290;&#36825;&#26679;&#65292;&#24403;&#20320;&#35201;&#22238;&#39038;&#36807;&#21435;&#30340;&#30701;&#28040;&#24687;&#26102;&#65292;&#21363;&#20351;&#25163;&#26426;&#19978;&#27809;&#26377;&#20445;&#23384;&#65292;&#20320;&#20063;&#21487;&#20197;&#26041;&#20415;&#22320;&#22312;&#30005;&#33041;&#31471;&#25628;&#32034;&#26597;&#30475;&#12290;</P>
<P><B>2.&#20026;&#27599;&#19968;&#27425;&#23545;&#35805;&#24405;&#38899;</B></P>
<P>&#36825;&#20040;&#35828;&#26377;&#19968;&#28857;&#22840;&#24352;&#65292;&#20294;&#26159;&#26377;&#19968;&#27573;&#26102;&#38388;&#25105;&#24046;&#19981;&#22810;&#26159;&#36825;&#26679;&#30340;&#29366;&#24577;&#12290;&#21040;&#29616;&#22312;&#65292;&#25105;&#20063;&#25226;&#37325;&#35201;&#30340;&#23545;&#35805;&#36827;&#34892;&#24405;&#38899;&#12290;&#20026;&#20160;&#20040;&#65311;&#32473;&#20320;&#35828;&#20010;&#25105;&#32463;&#21382;&#30340;&#30495;&#23454;&#26696;&#20363;&#65306;</P>
<P>2013&#24180;&#25105;&#20080;&#25151;&#30340;&#26102;&#20505;&#65292;&#21644;&#25151;&#19996;&#35848;&#21028;&#12290;&#24403;&#26102;&#25151;&#19996;&#22823;&#21460;&#32473;&#25105;&#25215;&#35834;&#20102;&#21508;&#31181;&#37197;&#21512;&#25105;&#20080;&#25151;&#30340;&#26465;&#20214;&#12290;&#32467;&#26524;&#23450;&#37329;&#20132;&#20102;&#65292;&#21150;&#29702;&#36807;&#25143;&#30340;&#36807;&#31243;&#20013;&#65292;&#19994;&#20027;&#31361;&#28982;&#22833;&#24518;&#20102;&#65292;&#38750;&#35828;&#20182;&#26681;&#26412;&#27809;&#26377;&#32473;&#25105;&#25215;&#35834;&#36807;&#37027;&#20123;&#26465;&#20214;&#12290;&#25105;&#24110;&#20182;&#22238;&#24518;&#20102;&#24456;&#20037;&#65292;&#20182;&#27515;&#27963;&#37117;&#19981;&#25215;&#35748;&#12290;&#25105;&#23454;&#22312;&#27809;&#25307;&#20102;&#65292;&#21482;&#22909;&#40664;&#40664;&#22320;&#25171;&#24320;&#20102;&#37027;&#22825;&#30340;&#26085;&#35760;&#65292;&#25214;&#21040;&#24403;&#26102;&#30340;&#24405;&#38899;&#8230;&#8230;</P>
<P>&#25105;&#20146;&#30524;&#30475;&#21040;&#22823;&#21460;&#30340;&#33080;&#33394;&#37117;&#21464;&#20102;&#12290;&#37027;&#20010;&#22330;&#38754;&#20854;&#23454;&#25402;&#23604;&#23596;&#30340;&#65292;&#25105;&#20063;&#19981;&#24819;&#32463;&#21382;&#12290;&#25105;&#35273;&#24471;&#25151;&#19996;&#22823;&#21460;&#21487;&#33021;&#30495;&#30340;&#24536;&#20102;&#37027;&#22825;&#35828;&#20102;&#20160;&#20040;&#65292;&#20294;&#26159;&#21360;&#35937;&#31508;&#35760;&#24110;&#20182;&#35760;&#20303;&#20102;&#12290;&#24403;&#28982;&#65292;&#35760;&#24405;&#21360;&#35937;&#31508;&#35760;&#24182;&#19981;&#26159;&#20026;&#20102;&#30041;&#20154;&#30340;&#25226;&#26564;&#65292;&#36825;&#26159;&#19968;&#20010;&#29305;&#20363;&#12290;</P>
<P>&#24405;&#38899;&#65292;&#26356;&#37325;&#35201;&#30340;&#24847;&#20041;&#26159;&#24110;&#21161;&#25105;&#20204;&#35760;&#24405;&#27807;&#36890;&#30340;&#36807;&#31243;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#26410;&#26469;&#22238;&#39038;&#30340;&#26102;&#20505;&#33021;&#22815;&#26356;&#20934;&#30830;&#22320;&#36824;&#21407;&#24403;&#26102;&#30340;&#24773;&#26223;&#12290;&#27604;&#22914;&#65292;&#21644;&#39046;&#23548;&#12289;&#23458;&#25143;&#24320;&#20250;&#65292;&#31508;&#35760;&#35760;&#24405;&#30340;&#20869;&#23481;&#24635;&#26159;&#19981;&#23481;&#26131;&#20840;&#38754;&#65292;&#32780;&#19988;&#24403;&#26102;&#20320;&#30340;&#29702;&#35299;&#20063;&#26410;&#24517;&#21644;&#39046;&#23548;&#12289;&#23458;&#25143;&#30340;&#24847;&#24605;&#19968;&#33268;&#12290;&#31561;&#20320;&#24037;&#20316;&#24320;&#23637;&#19968;&#27573;&#26102;&#38388;&#65292;&#20877;&#22238;&#36807;&#22836;&#26469;&#21548;&#24403;&#21021;&#23458;&#25143;&#25110;&#39046;&#23548;&#30340;&#21457;&#35328;&#65292;&#20320;&#20250;&#26377;&#31181;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65306;&#21407;&#26469;&#23458;&#25143;&#25110;&#39046;&#23548;&#36825;&#21477;&#35805;&#26159;&#36825;&#20010;&#24847;&#24605;&#65281;</P>
<P>&#36825;&#26679;&#30340;&#22855;&#22937;&#24863;&#35273;&#25105;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#65292;&#24120;&#24120;&#33021;&#22815;&#21457;&#29616;&#20043;&#21069;&#25152;&#24573;&#30053;&#25481;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#21152;&#28145;&#23545;&#23458;&#25143;&#38656;&#27714;&#30340;&#29702;&#35299;&#12290;&#32780;&#19988;&#65292;&#22312;&#21548;&#24405;&#38899;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#20250;&#21548;&#21040;&#24403;&#26102;&#30340;&#33258;&#24049;&#24590;&#20040;&#37027;&#20040;&#31528;&#65292;&#24590;&#20040;&#21448;&#25250;&#23458;&#25143;&#30340;&#35805;&#22836;&#20102;&#65311;&#65288;&#26816;&#35752;&#8230;&#8230;&#65289;&#30495;&#26159;&#26049;&#21548;&#32773;&#28165;&#21834;&#12290;&#22238;&#39038;&#26102;&#21548;&#37325;&#35201;&#30340;&#24405;&#38899;&#65292;&#26159;&#19968;&#20010;&#24110;&#33258;&#24049;&#28145;&#21051;&#21453;&#30465;&#33258;&#24049;&#22351;&#27611;&#30149;&#30340;&#22909;&#21150;&#27861;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#22914;&#26524;&#21482;&#26159;&#24405;&#38899;&#30340;&#35805;&#65292;&#29992;&#25163;&#26426;&#23601;&#21487;&#20197;&#21834;&#65311;&#24178;&#21527;&#19968;&#23450;&#35201;&#29992;&#21360;&#35937;&#31508;&#35760;&#65311;&#36825;&#20040;&#35828;&#20063;&#26377;&#36947;&#29702;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#37325;&#35201;&#30340;&#20250;&#35758;&#38656;&#35201;&#26410;&#26469;&#22238;&#39038;&#30340;&#35805;&#65292;&#25163;&#26426;&#30340;&#23481;&#37327;&#24635;&#26159;&#26377;&#38480;&#65292;&#20445;&#23384;&#19981;&#20037;&#65292;&#20063;&#26377;&#20002;&#22833;&#30340;&#39118;&#38505;&#12290;&#32780;&#20445;&#23384;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;&#65292;&#23601;&#19981;&#23384;&#22312;&#36825;&#20010;&#38382;&#39064;&#12290;&#32780;&#19988;&#65292;&#38500;&#20102;&#21518;&#26399;&#20415;&#20110;&#26597;&#25214;&#22806;&#65292;&#21360;&#35937;&#31508;&#35760;&#24405;&#38899;&#36824;&#26377;&#19968;&#20010;&#20248;&#21183;&#65306;&#23427;&#30340;&#24405;&#38899;&#25991;&#20214;&#36229;&#32423;&#23567;&#65281;&#20960;&#20998;&#38047;&#30340;&#24405;&#38899;&#21482;&#26377;&#20960;&#21313;K&#65292;&#24405;&#19968;&#20010;&#23567;&#26102;&#20063;&#19981;&#36807;10M&#65292;&#31616;&#30452;&#26159;&#31070;&#22120;&#65281;</P>
<P><B>3.&#25552;&#37266;&#23450;&#26399;&#22238;&#39038;</B></P>
<P>&#22914;&#26524;&#25105;&#20204;&#26085;&#35760;&#37324;&#35760;&#19979;&#19968;&#27573;&#37325;&#35201;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#24819;&#35201;&#20197;&#21518;&#22238;&#39038;&#26597;&#30475;&#65292;&#20294;&#26159;&#65292;&#24456;&#21487;&#33021;&#36807;&#19968;&#27573;&#26102;&#38388;&#24537;&#36215;&#26469;&#65292;&#36825;&#20214;&#20107;&#24773;&#23601;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#21360;&#35937;&#31508;&#35760;&#26377;&#20010;&#21151;&#33021;&#65292;&#23601;&#26159;&#20026;&#25991;&#31456;&#35774;&#32622;&#25552;&#37266;&#12290;&#20320;&#21487;&#20197;&#20889;&#22909;&#25991;&#31456;&#21518;&#65292;&#23601;&#39034;&#25163;&#35774;&#32622;&#19968;&#20010;&#26376;&#25110;&#21322;&#24180;&#21518;&#25552;&#37266;&#33258;&#24049;&#26597;&#30475;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24536;&#35760;&#20102;&#12290;</P>
<P><B>4.&#24314;&#31435;&#26680;&#26597;&#28165;&#21333;</B></P>
<P>&#20154;&#29359;&#30340;&#38169;&#35823;&#20998;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#26080;&#30693;&#20043;&#38169;&#65292;&#19968;&#31181;&#26159;&#26080;&#33021;&#20043;&#38169;&#12290;&#26080;&#30693;&#20043;&#38169;&#26159;&#36229;&#20986;&#20320;&#33021;&#21147;&#20043;&#22806;&#30340;&#38169;&#35823;&#65292;&#38169;&#20102;&#23601;&#35748;&#20102;&#12290;&#26080;&#33021;&#20043;&#38169;&#26159;&#26412;&#26469;&#33021;&#22815;&#35299;&#20915;&#30340;&#65292;&#20294;&#26159;&#30001;&#20110;&#24536;&#35760;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#32467;&#26524;&#25630;&#30776;&#20102;&#12290;&#26680;&#26597;&#28165;&#21333;&#65292;&#23601;&#26159;&#35753;&#25105;&#20204;&#36991;&#20813;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#12290;</P>
<P>&#27604;&#22914;&#65292;&#25105;&#20986;&#24046;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#25105;&#30340;&#21516;&#20107;&#20063;&#35201;&#24120;&#24120;&#38506;&#30528;&#12290;&#22914;&#26524;&#21738;&#27425;&#25105;&#25110;&#32773;&#21516;&#20107;&#23569;&#24102;&#20102;&#19996;&#35199;&#65292;&#25110;&#32773;&#24102;&#20102;&#19981;&#33021;&#24102;&#30340;&#19996;&#35199;&#65292;&#23601;&#40635;&#28902;&#20102;&#12290;&#20110;&#26159;&#65292;&#25105;&#21015;&#20102;&#19968;&#20010;&#20986;&#24046;&#28165;&#21333;&#8212;&#8212;&#21253;&#25324;&#22352;&#39134;&#26426;&#26816;&#26597;&#27927;&#28465;&#29992;&#21697;&#19981;&#36229;&#36807;100&#27627;&#21319;&#65292;&#35760;&#24471;&#25552;&#21069;&#26816;&#26597;&#35805;&#36153;&#65292;&#21435;&#20559;&#20731;&#30340;&#21487;&#33021;&#25163;&#26426;&#20449;&#21495;&#19981;&#22909;&#30340;&#22320;&#26041;&#25552;&#21069;&#26816;&#26597;&#36824;&#20449;&#29992;&#21345;&#36134;&#21333;&#31561;&#31561;&#12290;&#33258;&#24049;&#26816;&#26597;&#19968;&#36941;&#65292;&#20063;&#32473;&#21516;&#20107;&#21457;&#19968;&#20221;&#26816;&#26597;&#65292;&#22826;&#30465;&#24515;&#20102;&#65281;</P>
<P>&#20877;&#27604;&#22914;&#65292;&#25105;&#20204;&#35201;&#36827;&#34892;&#24180;&#24230;&#22238;&#39038;&#25110;&#32773;5&#24180;&#20197;&#19978;&#22238;&#39038;&#26102;&#65292;&#26377;&#19968;&#20123;&#22266;&#23450;&#30340;&#38382;&#39064;&#35201;&#38382;&#33258;&#24049;&#12290;&#22914;&#26524;&#27599;&#27425;&#37117;&#37325;&#26032;&#24605;&#32771;&#23601;&#24456;&#40635;&#28902;&#65292;&#32780;&#21360;&#35937;&#31508;&#35760;&#23601;&#21487;&#20197;&#22312;&#24180;&#24230;&#22238;&#39038;&#30340;&#39029;&#38754;&#25552;&#21069;&#25226;&#38382;&#39064;&#21015;&#22909;&#65292;&#26410;&#26469;&#30340;&#26102;&#20505;&#30452;&#25509;&#25171;&#24320;&#23601;&#21487;&#20197;&#20102;&#12290;</P>
<P><B>5.&#22238;&#39038;&#37325;&#35201;&#20154;&#33033;</B></P>
<P>&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#21807;&#19968;&#21487;&#20197;&#20174;&#22806;&#37096;&#33719;&#24471;&#25345;&#32493;&#24184;&#31119;&#24863;&#30340;&#22240;&#32032;&#23601;&#26159;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;</P>
<P>&#25105;&#22312;&#21360;&#35937;&#31508;&#35760;&#20013;&#26032;&#24314;&#20102;&#27599;&#20010;&#26376;&#30340;&#26085;&#21382;&#65292;&#22312;&#26085;&#21382;&#20013;&#20250;&#25552;&#21069;&#23433;&#25490;&#26412;&#26376;&#35201;&#35265;&#30340;&#26379;&#21451;&#65292;&#35265;&#38754;&#21518;&#20877;&#22312;&#19978;&#38754;&#35760;&#24405;&#35265;&#38754;&#30340;&#22330;&#26223;&#21644;&#25910;&#33719;&#12290;&#31561;&#20197;&#21518;&#22238;&#36807;&#22836;&#26469;&#65292;&#25171;&#24320;&#27599;&#20010;&#26376;&#20221;&#30340;&#26085;&#21382;&#65292;&#30475;&#21040;&#24403;&#26102;&#35265;&#21040;&#30340;&#26379;&#21451;&#65292;&#24403;&#26102;&#30340;&#33258;&#24049;&#65292;&#25105;&#20204;&#22312;&#20160;&#20040;&#22330;&#26223;&#19979;&#35265;&#38754;&#65292;&#32842;&#20102;&#19968;&#20123;&#20160;&#20040;&#8230;&#8230;&#37027;&#26159;&#19968;&#31181;&#24456;&#22855;&#22937;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#24120;&#24120;&#20250;&#24102;&#26469;&#26032;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#22909;&#20102;&#65292;&#22914;&#26524;&#20320;&#23545;&#21360;&#35937;&#31508;&#35760;&#30340;&#20351;&#29992;&#36824;&#26377;&#30097;&#38382;&#65292;&#21487;&#20197;&#33258;&#34892;&#30334;&#24230;&#65292;&#32593;&#19978;&#20063;&#26377;&#24456;&#22810;&#25945;&#31243;&#30340;&#65281;</P>
<H3>&#20184;&#36153;&#36141;&#20080;</H3>
<P>&#26368;&#21518;&#65292;&#35848;&#19968;&#20010;&#30475;&#36215;&#26469;&#21644;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#20851;&#31995;&#19981;&#22823;&#30340;&#39046;&#22495;&#65306;&#20184;&#36153;&#36141;&#20080;&#12290;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#21162;&#21147;&#23398;&#20064;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#30340;&#23601;&#26159;&#65306;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#65292;&#23613;&#21487;&#33021;&#22810;&#22320;&#22686;&#36827;&#35748;&#30693;&#28145;&#24230;&#12290;&#32780;&#24433;&#21709;&#25105;&#20204;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#30340;&#22240;&#32032;&#26377;&#20004;&#20010;&#65306;&#19968;&#26159;&#23398;&#20064;&#20869;&#23481;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#65307;&#20108;&#26159;&#29992;&#20110;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#20174;&#23439;&#35266;&#35282;&#24230;&#30475;&#65292;&#26377;&#21161;&#20110;&#25552;&#21319;&#35748;&#30693;&#25928;&#29575;&#30340;&#21162;&#21147;&#26041;&#21521;&#20063;&#26377;&#20004;&#20010;&#65306;&#19968;&#26159;&#24819;&#21150;&#27861;&#25552;&#21319;&#33258;&#24049;&#23398;&#20064;&#20869;&#23481;&#30340;&#36136;&#37327;&#24182;&#22686;&#21152;&#25968;&#37327;&#65307;&#20108;&#26159;&#22686;&#21152;&#26377;&#25928;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#19981;&#36807;&#65292;&#36825;&#20004;&#20010;&#35299;&#20915;&#26041;&#26696;&#20854;&#23454;&#26159;&#26377;&#20869;&#22312;&#20914;&#31361;&#30340;&#65306;&#35201;&#23398;&#20064;&#30340;&#30693;&#35782;&#36234;&#22810;&#65292;&#35201;&#27714;&#30340;&#26102;&#38388;&#23601;&#36234;&#22810;&#65292;&#25105;&#20204;&#30340;&#26102;&#38388;&#23601;&#36234;&#19981;&#22815;&#12290;&#32780;&#36825;&#20004;&#20010;&#22240;&#32032;&#20013;&#65292;&#26102;&#38388;&#26159;&#26356;&#21018;&#24615;&#30340;&#22240;&#32032;&#8212;&#8212;&#25105;&#20204;&#26080;&#27861;&#25226;&#19968;&#22825;24&#23567;&#26102;&#20877;&#22810;&#25520;&#20986;&#26469;&#21738;&#24597;&#19968;&#20998;&#38047;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21482;&#33021;&#20248;&#20808;&#25552;&#21319;&#23398;&#20064;&#20869;&#23481;&#30340;&#36136;&#37327;&#12290;</P>
<H4>&#25552;&#21319;&#23398;&#20064;&#20869;&#23481;&#30340;&#36136;&#37327;&#20043;&#8220;&#20080;&#20070;&#8221;</H4>
<P>&#22914;&#20309;&#25552;&#21319;&#23398;&#20064;&#20869;&#23481;&#30340;&#36136;&#37327;&#21602;&#65311;&#26368;&#24120;&#35265;&#30340;&#26041;&#24335;&#26159;&#20080;&#20070;&#12290;&#25105;&#20080;&#20070;&#26377;&#19968;&#20010;&#29305;&#28857;&#65306;&#21482;&#35201;&#35273;&#24471;&#21487;&#33021;&#20250;&#26377;&#29992;&#30340;&#65292;&#25105;&#23601;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#19979;&#21333;&#36141;&#20080;&#12290;&#31639;&#19979;&#26469;&#65292;&#25105;&#19968;&#24180;&#32943;&#23450;&#20250;&#20080;&#20960;&#30334;&#26412;&#20070;&#12290;</P>
<P>&#36825;&#21644;&#24456;&#22810;&#20154;&#30340;&#24819;&#27861;&#19981;&#19968;&#26679;&#12290;&#19981;&#23569;&#20154;&#20250;&#35828;&#65306;&#25105;&#24050;&#32463;&#20080;&#22238;&#26469;&#30340;&#20070;&#36824;&#27809;&#30475;&#23436;&#21602;&#65292;&#36824;&#26159;&#31561;&#25105;&#30475;&#23436;&#20043;&#21518;&#20877;&#20080;&#21543;&#12290;&#36825;&#23601;&#35201;&#25630;&#28165;&#26970;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#20080;&#20070;&#65311;</P>
<P>&#26159;&#20026;&#20102;&#30475;&#23436;&#20070;&#21527;&#65311;&#33267;&#23569;&#25105;&#19981;&#26159;&#12290;&#25105;&#20080;&#20070;&#19981;&#26159;&#20026;&#20102;&#30475;&#23436;&#20070;&#65292;&#32780;&#26159;&#20026;&#20102;&#26356;&#24555;&#36895;&#22320;&#23547;&#25214;&#38382;&#39064;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#25506;&#32034;&#22914;&#20309;&#28040;&#38500;&#30693;&#35782;&#38459;&#22622;&#12290;&#25152;&#20197;&#65292;&#19968;&#26412;&#20070;&#21482;&#35201;&#21487;&#33021;&#23545;&#35299;&#20915;&#25105;&#20851;&#24515;&#30340;&#38382;&#39064;&#26377;&#24110;&#21161;&#65292;&#25105;&#23601;&#37117;&#20080;&#22238;&#26469;&#12290;&#25105;&#20080;&#22238;&#26469;&#20063;&#19981;&#30528;&#24613;&#31532;&#19968;&#26102;&#38388;&#25226;&#23427;&#30475;&#23436;&#65292;&#32780;&#26159;&#21482;&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#38405;&#35835;&#30446;&#24405;&#12289;&#21069;&#35328;&#21644;&#32467;&#35770;&#65292;&#30446;&#30340;&#26159;&#20102;&#35299;&#20316;&#32773;&#36825;&#26412;&#20070;&#31350;&#31455;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#65292;&#24605;&#36335;&#26159;&#20160;&#20040;&#65292;&#25105;&#20851;&#24515;&#30340;&#35805;&#39064;&#20182;&#26159;&#24590;&#20040;&#35299;&#20915;&#30340;&#12290;&#36825;&#26679;&#65292;&#25105;&#19981;&#29992;&#35835;&#23436;&#36825;&#26412;&#20070;&#23601;&#30693;&#36947;&#20197;&#21518;&#36935;&#21040;&#20309;&#31181;&#38382;&#39064;&#21487;&#20197;&#21521;&#23427;&#21672;&#35810;&#12290;&#36825;&#26102;&#20505;&#65292;&#20070;&#23601;&#22909;&#27604;&#25105;&#30340;&#19968;&#20010;&#31169;&#20154;&#39038;&#38382;&#19968;&#26679;&#12290;&#22914;&#26524;&#25105;&#20204;&#36523;&#36793;&#38543;&#26102;&#37117;&#26377;&#21512;&#36866;&#30340;&#39038;&#38382;&#65292;&#23545;&#20110;&#25105;&#20204;&#25552;&#39640;&#35748;&#30693;&#25928;&#29575;&#23601;&#26159;&#26497;&#22823;&#30340;&#24110;&#21161;&#12290;</P>
<P>&#35201;&#30693;&#36947;&#65292;&#22312;&#28145;&#20837;&#24605;&#32771;&#38382;&#39064;&#30340;&#29366;&#24577;&#19979;&#65292;&#33021;&#22815;&#22312;&#22810;&#26412;&#20070;&#31821;&#20043;&#38388;&#24555;&#36895;&#31359;&#26797;&#12289;&#23547;&#27714;&#35299;&#20915;&#24605;&#36335;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&#22914;&#26524;&#22312;&#24605;&#32771;&#38382;&#39064;&#30340;&#26102;&#20505;&#25165;&#19978;&#32593;&#20080;&#20070;&#65292;&#31561;&#20070;&#21040;&#20102;&#65292;&#29366;&#24577;&#24050;&#32463;&#27809;&#26377;&#20102;&#12290;&#32829;&#35823;&#30340;&#26102;&#38388;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#21487;&#36828;&#27604;&#20070;&#36149;&#12290;&#25152;&#20197;&#65292;&#25105;&#20080;&#20070;&#65292;&#26159;&#20026;&#20102;&#26356;&#24555;&#36895;&#22320;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#12290;</P>
<P>&#36825;&#31181;&#20080;&#20070;&#30340;&#26041;&#27861;&#36824;&#21482;&#26159;&#23545;&#22810;&#25968;&#20070;&#31821;&#30340;&#20570;&#27861;&#12290;&#23545;&#20110;&#33258;&#24049;&#29305;&#21035;&#21916;&#27426;&#30340;&#32463;&#20856;&#20070;&#31821;&#65292;&#38656;&#35201;&#24403;&#20316;&#26517;&#36793;&#20070;&#24120;&#35835;&#30340;&#65292;&#25105;&#20250;&#20080;&#22909;&#20960;&#26412;&#12290;&#12298;&#31351;&#26597;&#29702;&#23453;&#20856;&#12299;&#25105;&#23601;&#26377;&#22909;&#20960;&#26412;&#65292;&#23478;&#37324;&#19968;&#26412;&#65292;&#20844;&#21496;&#19968;&#26412;&#65292;&#36710;&#19978;&#19968;&#26412;&#65292;&#24819;&#21040;&#19968;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#23601;&#33021;&#38543;&#26102;&#32763;&#20986;&#26469;&#30475;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20854;&#20182;&#20154;&#25226;&#20080;&#20070;&#30475;&#20316;&#33457;&#38065;&#65292;&#32780;&#25105;&#21017;&#25226;&#20080;&#20070;&#35270;&#20026;&#25237;&#36164;&#35748;&#30693;&#30340;&#29702;&#36130;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#27809;&#26377;&#21738;&#20010;&#29702;&#36130;&#20135;&#21697;&#30340;&#25910;&#30410;&#29575;&#27604;&#25552;&#21319;&#33258;&#25105;&#35748;&#30693;&#26356;&#39640;&#12290;&#36234;&#26089;&#35753;&#33258;&#24049;&#30340;&#35748;&#30693;&#21319;&#32423;&#65292;&#23601;&#36234;&#33021;&#20139;&#21463;&#20854;&#24102;&#26469;&#30340;&#22797;&#21033;&#25928;&#24212;&#12290;&#25152;&#20197;&#65292;&#20184;&#36153;&#36141;&#20080;&#36275;&#22815;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#20135;&#21697;&#65292;&#26159;&#25552;&#21319;&#23398;&#20064;&#25928;&#29575;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;</P>
<H4>&#22686;&#21152;&#26377;&#25928;&#23398;&#20064;&#30340;&#26102;&#38388;&#20043;&#8220;&#20080;&#26102;&#38388;&#8221;</H4>
<P>&#20184;&#36153;&#36141;&#20080;&#36824;&#26377;&#21478;&#19968;&#20010;&#26041;&#38754;&#65292;&#23601;&#26159;&#33457;&#38065;&#20080;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;&#34429;&#28982;&#19968;&#22825;24&#23567;&#26102;&#19981;&#33021;&#25913;&#21464;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#24819;&#21150;&#27861;&#22686;&#21152;&#29992;&#22312;&#23398;&#20064;&#19978;&#30340;&#26102;&#38388;&#27604;&#20363;&#12290;&#22914;&#26524;&#33021;&#22815;&#33457;&#38065;&#20080;&#26102;&#38388;&#35753;&#33258;&#24049;&#23398;&#20064;&#30340;&#35805;&#65292;&#20063;&#26159;&#38750;&#24120;&#21010;&#31639;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#26377;&#20154;&#38382;&#25105;&#65292;&#20320;&#26377;&#21019;&#19994;&#20844;&#21496;&#65292;&#21448;&#20570;&#12298;&#25104;&#30002;&#35828;&#20070;&#12299;&#65292;&#36824;&#20889;&#20070;&#65292;&#26102;&#38388;&#24590;&#20040;&#23433;&#25490;&#24471;&#24320;&#65311;</P>
<P>&#21150;&#27861;&#29992;&#20102;&#24456;&#22810;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#29615;&#23601;&#26159;&#25105;&#24819;&#21150;&#27861;&#33457;&#38065;&#20080;&#26102;&#38388;&#12290;&#27604;&#22914;&#65292;&#20026;&#20102;&#22686;&#21152;&#21453;&#24605;&#26216;&#20462;&#30340;&#26102;&#38388;&#65292;&#25105;&#20986;&#38376;&#23601;&#19981;&#33258;&#24049;&#24320;&#36710;&#65292;&#32780;&#26159;&#25214;&#20195;&#39550;&#25110;&#32773;&#25171;&#36710;&#12290;&#25105;&#27809;&#26377;&#21917;&#37202;&#20063;&#35201;&#25214;&#20195;&#39550;&#65292;&#30446;&#30340;&#26159;&#30465;&#20986;&#26102;&#38388;&#26469;&#22788;&#29702;&#36866;&#21512;&#22312;&#36710;&#19978;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#20174;&#32780;&#33410;&#32422;&#20986;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#26377;&#19968;&#27425;&#65292;&#22312;&#26202;&#39640;&#23792;&#30340;&#26102;&#20505;&#65292;&#25105;&#20174;&#36890;&#24030;&#25171;&#36710;&#21435;&#28023;&#28096;&#12290;&#21496;&#26426;&#24456;&#22909;&#22855;&#22320;&#38382;&#25105;&#65306;&#8220;&#26049;&#36793;&#23601;&#26159;&#22320;&#38081;&#31449;&#65292;&#20960;&#22359;&#38065;&#23601;&#36807;&#21435;&#20102;&#65292;&#20026;&#20160;&#20040;&#35201;&#22312;&#36825;&#20010;&#22581;&#36710;&#30340;&#28857;&#25171;&#36710;&#21602;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#25105;&#35201;&#22312;&#36710;&#19978;&#30561;&#35273;&#12290;&#8221;</P>
<P>&#25380;&#22320;&#38081;&#34920;&#38754;&#19978;&#30475;&#24456;&#20415;&#23452;&#65292;&#20294;&#21152;&#19978;&#26426;&#20250;&#25104;&#26412;&#23601;&#24456;&#36149;&#20102;&#12290;&#26412;&#26469;&#25105;&#24037;&#20316;&#19968;&#22825;&#24050;&#32463;&#24456;&#32047;&#20102;&#65292;&#20877;&#25380;&#22320;&#38081;&#22238;&#21435;&#65292;&#21040;&#23478;&#23601;&#26356;&#32047;&#65292;&#37027;&#20040;&#25105;&#26202;&#19978;&#23601;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#65292;&#38656;&#35201;&#26089;&#26089;&#20241;&#24687;&#12290;&#32780;&#25171;&#36710;&#34429;&#28982;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#36149;&#65292;&#20294;&#26159;&#36825;&#27573;&#26102;&#38388;&#25105;&#21487;&#20197;&#24674;&#22797;&#31934;&#21147;&#65307;&#22914;&#26524;&#30561;&#37266;&#20102;&#36710;&#36824;&#27809;&#21040;&#30446;&#30340;&#22320;&#65292;&#25105;&#36824;&#21487;&#20197;&#22312;&#36710;&#19978;&#22788;&#29702;&#20854;&#20182;&#20107;&#24773;&#65292;&#33410;&#32422;&#20102;&#26102;&#38388;&#20173;&#28982;&#24456;&#21010;&#31639;&#12290;</P>
<P>&#20877;&#27604;&#22914;&#65292;&#25105;&#21516;&#20107;&#20250;&#24456;&#22909;&#22855;&#20026;&#20160;&#20040;&#25105;&#22312;&#33258;&#24049;&#26377;iPad&#12289;MacBook&#30340;&#24773;&#20917;&#19979;&#65292;&#21448;&#20080;Surface Pro 4&#12290;&#37027;&#20040;&#22810;&#30005;&#33041;&#65292;&#29992;&#24471;&#36807;&#26469;&#21527;&#65311;</P>
<P>&#25105;&#20043;&#25152;&#20197;&#20080;Surface Pro 4&#65292;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;&#19968;&#26159;&#22312;&#36710;&#19978;&#20197;&#21450;&#20854;&#20182;&#38656;&#35201;&#31561;&#24453;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#37117;&#21487;&#20197;&#29992;&#25163;&#20889;&#33609;&#22270;&#30340;&#26041;&#24335;&#24605;&#32771;&#38382;&#39064;&#65307;&#20108;&#26159;&#25105;&#30340;&#33609;&#22270;&#35760;&#24405;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#65292;&#19981;&#38656;&#35201;&#25105;&#20877;&#33457;&#22826;&#22810;&#26102;&#38388;&#23547;&#25214;&#36807;&#21435;&#30340;&#35760;&#24405;&#12290;&#33457;&#38065;&#36141;&#20080;&#33021;&#22815;&#24110;&#20320;&#30465;&#26102;&#38388;&#30340;&#29983;&#20135;&#21147;&#25552;&#21319;&#24037;&#20855;&#65292;&#26159;&#26368;&#21010;&#31639;&#30340;&#25237;&#36164;&#12290;</P>
<P>&#21516;&#26679;&#65292;&#22914;&#26524;&#26377;&#26576;&#20010;&#25105;&#24456;&#21916;&#27426;&#30340;&#19987;&#23478;&#35848;&#35770;&#25105;&#20851;&#24515;&#30340;&#35805;&#39064;&#65292;&#25105;&#26126;&#30693;&#36807;&#19968;&#27573;&#26102;&#38388;&#20250;&#26377;&#20415;&#23452;&#30340;&#30005;&#23376;&#29256;&#35270;&#39057;&#65292;&#25105;&#21487;&#33021;&#20063;&#20250;&#33457;&#38065;&#21435;&#29616;&#22330;&#12290;&#22240;&#20026;&#35201;&#20102;&#35299;&#23545;&#33258;&#24049;&#26377;&#20215;&#20540;&#30340;&#20154;&#21644;&#35266;&#28857;&#65292;&#29616;&#22330;&#24863;&#20197;&#21450;&#33719;&#21462;&#20449;&#24687;&#30340;&#36895;&#24230;&#37117;&#24456;&#37325;&#35201;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#20184;&#36153;&#20080;&#26102;&#38388;&#65292;&#20063;&#26159;&#25552;&#21319;&#23398;&#20064;&#25928;&#33021;&#30340;&#19968;&#20010;&#37325;&#35201;&#25216;&#24039;&#12290;</P>
<P>&#20197;&#19978;&#65292;&#23601;&#26159;&#25105;&#23545;&#25552;&#21319;&#23398;&#20064;&#33021;&#21147;&#30340;&#19977;&#20010;&#25216;&#24039;&#24819;&#35201;&#20998;&#20139;&#30340;&#20869;&#23481;&#12290;&#36825;&#20960;&#20010;&#25216;&#24039;&#65292;&#20854;&#23454;&#20063;&#19981;&#26159;&#21487;&#20197;&#36895;&#25104;&#30340;&#8220;&#25216;&#24039;&#8221;&#12290;&#20294;&#30456;&#20449;&#25105;&#65292;&#19968;&#26086;&#20320;&#21487;&#20197;&#24418;&#25104;&#31867;&#20284;&#36825;&#26679;&#30340;&#33021;&#21147;&#65292;&#23427;&#24102;&#26469;&#30340;&#38271;&#26399;&#25910;&#30410;&#19968;&#23450;&#27604;&#8220;&#25216;&#24039;&#8221;&#35201;&#26356;&#22810;&#12290;