<H2><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20026;&#20160;&#20040;&#20020;&#30028;&#30693;&#35782;&#33021;&#22235;&#20004;&#25320;&#21315;&#26020;&#65311;</SPAN></FONT></H2>
<P>&#21069;&#38754;&#25105;&#20204;&#19968;&#30452;&#22312;&#35828;&#23398;&#20064;&#30340;&#26041;&#27861;&#21644;&#24515;&#24577;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#24320;&#22987;&#23398;&#20064;&#22914;&#20309;&#21457;&#29616;&#33258;&#24049;&#30340;&#20020;&#30028;&#30693;&#35782;&#12290;</P>
<P>&#22312;&#24320;&#22987;&#36825;&#20010;&#35805;&#39064;&#21069;&#65292;&#25105;&#20204;&#20808;&#24324;&#26126;&#30333;&#20004;&#20214;&#20107;&#24773;&#65306;&#20026;&#20160;&#20040;&#20020;&#30028;&#30693;&#35782;&#26377;&#22235;&#20004;&#25320;&#21315;&#26020;&#30340;&#25928;&#26524;&#65311;&#26159;&#19981;&#26159;&#21482;&#35201;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#33021;&#31435;&#21051;&#24555;&#36895;&#36827;&#27493;&#65311;</P>
<P>&#20808;&#35828;&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#23545;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#33021;&#22815;&#23454;&#29616;&#8220;&#23569;&#21363;&#26159;&#22810;&#8221;&#25928;&#26524;&#30340;&#21028;&#26029;&#65292;&#24314;&#31435;&#22312;&#20004;&#20010;&#37325;&#35201;&#20551;&#35774;&#30340;&#22522;&#30784;&#20043;&#19978;&#12290;</P>
<P>&#31532;&#19968;&#20010;&#20551;&#35774;&#65306;<SPAN class=extract>&#24456;&#22810;&#26102;&#20505;&#65292;&#22797;&#26434;&#30340;&#19990;&#30028;&#26159;&#30001;&#31616;&#21333;&#30340;&#22522;&#26412;&#35268;&#24459;&#20915;&#23450;&#30340;&#12290;</SPAN></P>
<P>&#25105;&#35748;&#35782;&#19968;&#20010;&#32769;&#26495;&#65292;&#20182;&#35273;&#24471;&#21592;&#24037;&#19981;&#22815;&#26377;&#36131;&#20219;&#24515;&#65292;&#23601;&#35774;&#32622;&#24456;&#22810;&#35268;&#31456;&#21046;&#24230;&#26469;&#38450;&#27490;&#19981;&#36127;&#36131;&#30340;&#34892;&#20026;&#21457;&#29983;&#12290;&#32467;&#26524;&#22312;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#21592;&#24037;&#35273;&#24471;&#19981;&#34987;&#20449;&#20219;&#65292;&#23601;&#24819;&#21150;&#27861;&#38075;&#21046;&#24230;&#30340;&#31354;&#23376;&#65292;&#32769;&#26495;&#23601;&#35774;&#32622;&#26356;&#22810;&#26356;&#22797;&#26434;&#30340;&#21046;&#24230;&#26469;&#23545;&#20184;&#21592;&#24037;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#32769;&#26495;&#24515;&#21147;&#20132;&#30209;&#65292;&#21592;&#24037;&#20063;&#27809;&#26377;&#26007;&#24535;&#12290;</P>
<P>&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#35299;&#20915;&#22797;&#26434;&#38382;&#39064;&#30340;&#24605;&#36335;&#24448;&#24448;&#26159;&#8220;&#29992;&#22797;&#26434;&#23545;&#20184;&#22797;&#26434;&#8221;&#65292;&#20154;&#20204;&#24819;&#20986;&#26356;&#22797;&#26434;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#22797;&#26434;&#38382;&#39064;&#12290;&#32780;&#25105;&#30340;&#24213;&#23618;&#20551;&#35774;&#26159;&#65306;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#30475;&#36215;&#26469;&#22797;&#26434;&#22810;&#21464;&#30340;&#31995;&#32479;&#65292;&#20854;&#23454;&#26159;&#30001;&#32972;&#21518;&#31616;&#21333;&#30340;&#22522;&#26412;&#35268;&#24459;&#20915;&#23450;&#30340;&#12290;</P>
<P>&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20010;&#19990;&#30028;&#26368;&#24213;&#23618;&#30340;&#35268;&#24459;&#24212;&#35813;&#19982;&#21270;&#23398;&#12289;&#29289;&#29702;&#12289;&#25968;&#23398;&#23494;&#20999;&#30456;&#20851;&#12290;&#27605;&#31455;&#36825;&#20010;&#19990;&#30028;&#26159;&#30001;&#38543;&#26426;&#20986;&#29616;&#30340;&#22522;&#26412;&#31890;&#23376;&#32452;&#25104;&#30340;&#21270;&#23398;&#20803;&#32032;&#26500;&#25104;&#30340;&#12290;&#32780;&#25968;&#23398;&#26159;&#25551;&#36848;&#36825;&#20123;&#29616;&#35937;&#30340;&#37325;&#35201;&#22522;&#26412;&#24037;&#20855;&#12290;&#20320;&#24456;&#38590;&#24819;&#35937;&#19990;&#30028;&#30340;&#36816;&#20316;&#20250;&#19981;&#21463;&#21040;&#36825;&#20123;&#22522;&#26412;&#35268;&#24459;&#30340;&#24433;&#21709;&#12290;&#21516;&#26102;&#65292;&#20154;&#26159;&#25152;&#26377;&#20107;&#24773;&#30340;&#20027;&#20307;&#65292;&#22240;&#27492;&#20154;&#31867;&#24515;&#29702;&#23398;&#25110;&#35748;&#30693;&#23398;&#30340;&#22522;&#26412;&#35268;&#24459;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</P>
<P>&#20851;&#20110;&#8220;&#22797;&#26434;&#29616;&#35937;&#32972;&#21518;&#26159;&#31616;&#21333;&#30340;&#35268;&#24459;&#8221;&#65292;&#26377;&#20004;&#20010;&#26696;&#20363;&#31526;&#21512;&#36825;&#19968;&#20551;&#35774;&#65292;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;</P>
<P>&#19968;&#20010;&#26159;&#33521;&#22269;&#25968;&#23398;&#23478;&#24247;&#23041;&#21457;&#26126;&#30340;&#8220;&#29983;&#21629;&#28216;&#25103;&#8221;&#22270;&#12290;</P>
<P>&#36825;&#22797;&#26434;&#30340;&#36816;&#21160;&#29616;&#35937;&#65292;&#21644;&#29616;&#23454;&#20013;&#29983;&#21629;&#36816;&#21160;&#30340;&#26041;&#24335;&#22810;&#20040;&#30456;&#20284;&#12290;&#20320;&#33021;&#22815;&#24819;&#35937;&#21040;&#36825;&#20040;&#22797;&#26434;&#30340;&#22270;&#20687;&#34892;&#20026;&#65292;&#26159;&#30001;2~3&#20010;&#40657;&#28857;&#22312;&#32473;&#23450;&#20960;&#26465;&#38750;&#24120;&#31616;&#21333;&#30340;&#35268;&#21017;&#21518;&#65292;&#33258;&#28982;&#28436;&#21270;&#20986;&#26469;&#30340;&#21527;&#65311;</P>
<P>&#21021;&#22987;&#29366;&#24577;&#19979;&#31616;&#21333;&#30340;2~3&#20010;&#40657;&#28857;&#31455;&#28982;&#20250;&#28436;&#21270;&#24471;&#22914;&#27492;&#22797;&#26434;&#65292;&#29978;&#33267;&#21457;&#23637;&#21040;&#20102;&#31867;&#20284;&#29983;&#21629;&#30340;&#29616;&#35937;&#65281;&#36825;&#20123;&#30475;&#20284;&#22797;&#26434;&#12289;&#19981;&#30830;&#23450;&#30340;&#29366;&#24577;&#65292;&#32972;&#21518;&#21364;&#26159;&#31616;&#21333;&#12289;&#22522;&#26412;&#30340;&#35268;&#24459;&#12290;</P>
<P>&#21478;&#19968;&#20010;&#26696;&#20363;&#26469;&#33258;&#30495;&#23454;&#30340;&#29983;&#29289;&#30028;&#12290;&#40479;&#32676;&#12289;&#34433;&#32676;&#25110;&#32773;&#22823;&#28023;&#20013;&#30340;&#40060;&#32676;&#65292;&#23427;&#20204;&#30340;&#32676;&#20307;&#34892;&#20026;&#38750;&#24120;&#22797;&#26434;&#12290;&#27604;&#22914;&#22823;&#38593;&#33021;&#22815;&#19968;&#20250;&#20799;&#25490;&#25104;&#8220;&#19968;&#8221;&#23383;&#65292;&#19968;&#20250;&#20799;&#25490;&#25104;&#8220;&#20154;&#8221;&#23383;&#12290;&#40060;&#32676;&#30340;&#34892;&#20026;&#20284;&#20046;&#26356;&#22797;&#26434;&#65292;&#34013;&#31481;&#33626;&#40060;&#32676;&#29978;&#33267;&#20250;&#21367;&#25104;&#19968;&#20010;&#22278;&#29615;&#24418;&#30340;&#35825;&#39285;&#29699;&#65292;&#20197;&#36855;&#24785;&#25429;&#39135;&#32773;&#12290;&#36825;&#31181;&#32676;&#20307;&#34892;&#20026;&#30340;&#22797;&#26434;&#24615;&#21644;&#39640;&#24230;&#32479;&#19968;&#24615;&#20196;&#20154;&#24778;&#21497;&#65306;&#36825;&#20040;&#22810;&#40060;&#65292;&#23427;&#20204;&#21448;&#19981;&#20250;&#35828;&#35805;&#65292;&#26159;&#24590;&#20040;&#20570;&#21040;&#32676;&#20307;&#22797;&#26434;&#21160;&#20316;&#39640;&#24230;&#32479;&#19968;&#30340;&#21602;&#65311;</P>
<P>&#31185;&#23398;&#23478;&#32463;&#22810;&#24180;&#30740;&#31350;&#21518;&#21457;&#29616;&#65306;&#21160;&#29289;&#22797;&#26434;&#30340;&#32676;&#20307;&#34892;&#20026;&#65292;&#24182;&#19981;&#26159;&#20511;&#21161;&#29305;&#27530;&#30340;&#27668;&#21619;&#25110;&#22768;&#27874;&#22312;&#20256;&#36882;&#20449;&#24687;&#65292;&#32479;&#19968;&#25351;&#25381;&#65307;&#32780;&#26159;&#21482;&#35201;&#25152;&#26377;&#30340;&#21160;&#29289;&#37117;&#36981;&#23432;&#21516;&#26679;&#30340;&#31616;&#21333;&#35268;&#21017;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#20570;&#20986;&#21508;&#31181;&#22797;&#26434;&#30340;&#32676;&#20307;&#34892;&#20026;&#12290;</P>
<P>&#22312;&#36842;&#22763;&#23612;&#21160;&#30011;&#29255;&#12298;&#28023;&#24213;&#24635;&#21160;&#21592;&#12299;&#20013;&#65292;&#23612;&#33707;&#21644;&#19968;&#22823;&#32676;&#23567;&#19985;&#40060;&#22312;&#28023;&#20013;&#30021;&#28216;&#30340;&#22330;&#26223;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;&#21487;&#26159;&#65292;&#36825;&#20040;&#22797;&#26434;&#30340;&#40060;&#32676;&#34892;&#20026;&#65292;&#26159;&#21160;&#30011;&#24072;&#19968;&#20010;&#20010;&#35774;&#35745;&#22909;&#65292;&#30011;&#20986;&#26469;&#30340;&#21527;&#65311;&#19981;&#65292;&#20182;&#20204;&#20165;&#20165;&#26159;&#32473;&#23567;&#19985;&#40060;&#20204;&#35268;&#23450;&#20102;&#20960;&#20010;&#31616;&#21333;&#30340;&#35268;&#21017;&#65292;&#21160;&#30011;&#35282;&#33394;&#30340;&#34892;&#20026;&#33258;&#24049;&#23601;&#27963;&#20102;&#65281;&#20320;&#19981;&#35273;&#24471;&#38663;&#24778;&#21527;&#65311;&#30475;&#20284;&#22797;&#26434;&#30340;&#32676;&#20307;&#34892;&#20026;&#32972;&#21518;&#65292;&#23621;&#28982;&#20063;&#21482;&#26159;&#31616;&#21333;&#30340;&#35268;&#21017;&#22312;&#36215;&#20316;&#29992;&#65281;</P>
<P>&#22312;&#20154;&#31867;&#30340;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#36825;&#19968;&#35268;&#24459;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;&#26377;&#20154;&#36341;&#34892;&#8220;&#22797;&#26434;&#29616;&#35937;&#32972;&#21518;&#26159;&#31616;&#21333;&#35268;&#24459;&#8221;&#21462;&#24471;&#20102;&#37325;&#22823;&#25104;&#23601;&#12290;&#27604;&#22914;&#26085;&#26412;&#30340;&#8220;&#32463;&#33829;&#20043;&#31070;&#8221;&#31291;&#30427;&#21644;&#22827;&#35748;&#20026;&#65306;&#38754;&#23545;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#35201;&#20174;&#31616;&#21333;&#30340;&#12289;&#22522;&#26412;&#30340;&#21407;&#21017;&#20837;&#25163;&#12290;&#32780;&#24052;&#33778;&#29305;&#30340;&#21512;&#20249;&#20154;&#26597;&#29702;&#183;&#33426;&#26684;&#21017;&#26126;&#30830;&#25552;&#20986;&#65306;&#25105;&#20204;&#35201;&#30495;&#27491;&#35748;&#35782;&#36825;&#20010;&#19990;&#30028;&#65292;&#23601;&#24517;&#39035;&#29702;&#35299;&#24182;&#25484;&#25569;&#37325;&#35201;&#23398;&#31185;&#30340;&#22522;&#26412;&#35268;&#24459;&#65292;&#24182;&#25226;&#23427;&#20204;&#24403;&#20316;&#22522;&#26412;&#30340;&#24605;&#32500;&#27169;&#22411;&#26469;&#22788;&#29702;&#38382;&#39064;&#12290;&#21516;&#26679;&#65292;&#20020;&#30028;&#30693;&#35782;&#20063;&#26159;&#36981;&#24490;&#20102;&#30456;&#20284;&#30340;&#36947;&#29702;&#65306;&#29992;&#31616;&#21333;&#30340;&#22522;&#30784;&#35268;&#24459;&#26469;&#35299;&#37322;&#22797;&#26434;&#30340;&#19990;&#30028;&#29616;&#35937;&#12290;</P><SPAN class=extract>
<P>&#24403;&#28982;&#65292;&#23613;&#31649;&#25105;&#20204;&#22312;&#24378;&#35843;&#31616;&#21333;&#30340;&#20215;&#20540;&#65292;&#20294;&#26159;&#36824;&#26377;&#20004;&#28857;&#35201;&#27880;&#24847;&#65306;</P>
<BLOCKQUOTE>
<P>1.&#31616;&#21333;&#26159;&#26377;&#38480;&#24230;&#30340;&#12290;&#27491;&#22914;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#65306;&#35201;&#23613;&#21487;&#33021;&#31616;&#21333;&#65292;&#20294;&#19981;&#33021;&#36807;&#20998;&#31616;&#21333;&#12290;</P>
<P>2.&#26377;&#19968;&#20123;&#39046;&#22495;&#30340;&#31995;&#32479;&#23601;&#26159;&#21313;&#20998;&#22797;&#26434;&#30340;&#65292;&#38590;&#20197;&#31616;&#21270;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26377;&#20123;&#39046;&#22495;&#27809;&#26377;&#31616;&#21333;&#35268;&#24459;&#25110;&#32773;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#25214;&#21040;&#20851;&#38190;&#35268;&#24459;&#65292;&#36825;&#20010;&#20551;&#35774;&#23601;&#19981;&#25104;&#31435;&#12290;</P></BLOCKQUOTE></SPAN><SPAN class=extract>
<P>&#31532;&#20108;&#20010;&#20551;&#35774;&#65306;&#22797;&#26434;&#31995;&#32479;&#19981;&#26159;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#32047;&#21152;&#65292;&#32780;&#26159;&#21508;&#22240;&#32032;&#30456;&#20114;&#24433;&#21709;&#30340;&#21160;&#24577;&#31995;&#32479;&#12290;</P>
<P></SPAN>&#23545;&#20110;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#22810;&#25968;&#20154;&#26368;&#24120;&#35265;&#30340;&#26041;&#27861;&#26159;&#23558;&#20854;&#20998;&#35299;&#25104;&#31616;&#21333;&#30340;&#23567;&#38382;&#39064;&#12290;&#23601;&#20687;&#25286;&#25910;&#38899;&#26426;&#19968;&#26679;&#65292;&#25105;&#20204;&#36890;&#36807;&#19981;&#26029;&#8220;&#26684;&#29289;&#8221;&#26469;&#8220;&#33268;&#30693;&#8221;&#12290;&#36816;&#29992;&#36825;&#19968;&#26041;&#27861;&#21462;&#24471;&#24040;&#22823;&#25104;&#23601;&#30340;&#26426;&#26500;&#65292;&#24212;&#35813;&#39318;&#25512;&#40614;&#32943;&#38177;&#12290;</P>
<P>&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#26041;&#27861;&#65292;&#22522;&#26412;&#37117;&#26159;&#36816;&#29992;&#36825;&#26679;&#30340;&#24605;&#32771;&#26041;&#24335;&#65306;&#19968;&#20010;&#22797;&#26434;&#30340;&#38382;&#39064;&#23601;&#20687;&#19968;&#20010;&#22823;&#39292;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#20999;&#25104;&#19968;&#23567;&#22359;&#20799;&#19968;&#23567;&#22359;&#20799;&#30340;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#20174;&#40614;&#32943;&#38177;&#30340;&#23448;&#32593;&#19978;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#20182;&#20204;&#23558;&#22797;&#26434;&#30340;&#23458;&#25143;&#32676;&#22522;&#26412;&#25353;&#29031;&#34892;&#19994;&#36827;&#34892;&#21010;&#20998;&#65292;&#30001;&#19981;&#21516;&#30340;&#22242;&#38431;&#36880;&#20010;&#20987;&#30772;&#12290;&#20174;&#12298;&#40614;&#32943;&#38177;&#23395;&#21002;&#12299;&#20013;&#21487;&#35265;&#40614;&#32943;&#38177;&#23558;&#34892;&#19994;&#21010;&#20998;&#20026;&#65306;&#27773;&#36710;&#65292;&#38134;&#34892;&#19982;&#20445;&#38505;&#65292;&#21830;&#21153;&#25216;&#26415;&#65292;&#28040;&#36153;&#32773;&#65292;&#21307;&#33647;&#65292;&#21019;&#26032;&#65292;&#20114;&#32852;&#32593;&#19982;&#30005;&#23376;&#21830;&#21153;&#65292;&#23439;&#35266;&#32463;&#27982;&#65292;&#21046;&#36896;&#19994;&#65292;&#31169;&#21215;&#65292;&#20154;&#25165;&#19982;&#39046;&#23548;&#21147;&#65292;&#25216;&#26415;&#12289;&#23186;&#20307;&#19982;&#36890;&#20449;&#65292;&#22478;&#24066;&#21270;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;</P>
<P>&#40614;&#32943;&#38177;&#22312;&#35299;&#20915;&#20855;&#20307;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#21448;&#20250;&#25353;&#29031;MECE&#65288;&#30456;&#20114;&#29420;&#31435;&#65292;&#23436;&#20840;&#31351;&#23613;&#65289;&#30340;&#21407;&#21017;&#65292;&#36981;&#24490;&#37329;&#23383;&#22612;&#21407;&#29702;&#65292;&#25226;&#22797;&#26434;&#38382;&#39064;A&#23618;&#23618;&#25286;&#35299;&#25104;&#23376;&#38382;&#39064;&#65292;&#36890;&#36807;&#35299;&#20915;&#36825;&#20123;&#23567;&#38382;&#39064;&#65292;&#26368;&#32456;&#35299;&#20915;&#22797;&#26434;&#30340;&#38382;&#39064;A&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#40614;&#32943;&#38177;&#26041;&#27861;&#65292;&#22312;&#35299;&#20915;&#20855;&#20307;&#38382;&#39064;&#26041;&#38754;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<P>&#25105;&#20204;&#20844;&#21496;&#26032;&#21592;&#24037;&#20837;&#32844;&#30340;&#22522;&#26412;&#35757;&#32451;&#20043;&#19968;&#65292;&#20415;&#26159;&#24555;&#36895;&#30028;&#23450;&#38382;&#39064;&#65292;&#32467;&#26500;&#21270;&#20998;&#26512;&#38382;&#39064;&#65292;&#25552;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#20551;&#35774;&#26041;&#26696;&#65292;&#24555;&#36895;&#36827;&#34892;&#39564;&#35777;&#35797;&#38169;&#12290;</P>
<P>&#20294;&#26159;&#36825;&#20010;&#26041;&#27861;&#20063;&#26377;&#19968;&#20010;&#37325;&#22823;&#30340;&#32570;&#38519;&#65306;&#23427;&#23545;&#38382;&#39064;&#30340;&#22522;&#26412;&#35748;&#30693;&#32467;&#26500;&#26159;&#31616;&#21333;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#37329;&#23383;&#22612;&#21407;&#29702;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#22240;&#26524;&#32467;&#26500;&#30340;&#24605;&#32771;&#24037;&#20855;&#12290;</P>
<P>&#29992;&#22240;&#26524;&#20851;&#31995;&#24605;&#32771;&#38382;&#39064;&#26159;&#38169;&#30340;&#21527;&#65311;&#19981;&#19968;&#23450;&#12290;&#20294;&#26159;&#20174;&#22797;&#26434;&#31995;&#32479;&#30340;&#35282;&#24230;&#30475;&#65292;&#22240;&#26524;&#20851;&#31995;&#26159;&#29255;&#38754;&#30340;&#65292;&#22240;&#20026;&#22312;&#19968;&#20010;&#31995;&#32479;&#20013;&#65292;&#20219;&#20309;&#19968;&#20010;&#22240;&#32032;&#37117;&#21644;&#20854;&#20182;&#22240;&#32032;&#20043;&#38388;&#26377;&#32039;&#23494;&#30340;&#20114;&#21160;&#20851;&#31995;&#12290;&#21407;&#22240;&#26412;&#36523;&#23601;&#26159;&#32467;&#26524;&#65292;&#32467;&#26524;&#20063;&#26159;&#21407;&#22240;&#65292;&#22240;&#21363;&#26159;&#26524;&#65292;&#26524;&#21363;&#26159;&#22240;&#12290;&#21548;&#36215;&#26469;&#24863;&#35273;&#24456;&#32469;&#65292;&#20294;&#26159;&#36825;&#20010;&#20551;&#35774;&#21487;&#33021;&#26356;&#25509;&#36817;&#30495;&#30456;&#12290;</P>
<P>&#20030;&#20010;&#20363;&#23376;&#21487;&#33021;&#26356;&#26377;&#21161;&#20110;&#29702;&#35299;&#65306;&#27604;&#22914;&#20320;&#21644;&#21516;&#20107;&#30340;&#20851;&#31995;&#19968;&#30452;&#22788;&#19981;&#22909;&#65292;&#27599;&#22825;&#35265;&#20102;&#38754;&#37117;&#19981;&#25171;&#25307;&#21628;&#12290;&#26377;&#19968;&#22825;&#65292;&#20320;&#19979;&#23450;&#20915;&#24515;&#65292;&#19981;&#20877;&#35745;&#36739;&#65292;&#19981;&#31649;&#23545;&#26041;&#22810;&#20040;&#19981;&#21451;&#22909;&#65292;&#20320;&#37117;&#20915;&#23450;&#30495;&#35802;&#12289;&#21451;&#21892;&#22320;&#23545;&#20182;&#12290;&#20320;&#19981;&#21435;&#31649;&#23545;&#26041;&#30340;&#24577;&#24230;&#65292;&#20320;&#21482;&#31649;&#20320;&#33258;&#24049;&#30340;&#24577;&#24230;&#12290;</P>
<P>&#32467;&#26524;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#30340;&#21516;&#20107;&#24456;&#21487;&#33021;&#25913;&#21464;&#23545;&#20320;&#30340;&#30475;&#27861;&#65292;&#36827;&#32780;&#25913;&#21464;&#23545;&#20320;&#30340;&#24577;&#24230;&#12290;&#32780;&#23545;&#26041;&#24577;&#24230;&#30340;&#36716;&#21464;&#65292;&#21448;&#26356;&#21152;&#22362;&#23450;&#20102;&#20320;&#30340;&#20449;&#24515;&#65292;&#40723;&#21169;&#20320;&#32487;&#32493;&#30495;&#35802;&#21451;&#21892;&#22320;&#21435;&#23545;&#24453;&#21035;&#20154;&#8230;&#8230;</P>
<P>&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#21407;&#22240;&#21644;&#32467;&#26524;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#12290;&#25353;&#29031;&#12298;&#31532;&#20116;&#39033;&#20462;&#28860;&#12299;&#20013;&#31995;&#32479;&#24605;&#32771;&#30340;&#35266;&#28857;&#30475;&#65292;&#25105;&#20204;&#25152;&#22788;&#30340;&#19990;&#30028;&#26356;&#20687;&#26159;&#32593;&#32476;&#30340;&#29615;&#29366;&#32467;&#26500;&#65292;&#32780;&#19981;&#26159;&#32447;&#24615;&#30340;&#22240;&#26524;&#32467;&#26500;&#12290;&#22312;&#29615;&#29366;&#32467;&#26500;&#37324;&#65292;&#25152;&#26377;&#33410;&#28857;&#30340;&#21464;&#21270;&#65292;&#37117;&#20250;&#36890;&#36807;&#24433;&#21709;&#20854;&#20182;&#33410;&#28857;&#26368;&#32456;&#24433;&#21709;&#21040;&#33258;&#36523;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#23436;&#25972;&#30340;&#31995;&#32479;&#20855;&#26377;&#21160;&#24577;&#22797;&#26434;&#24615;&#30340;&#29305;&#28857;&#12290;</P>
<P>&#32780;&#25105;&#20204;&#23558;&#35201;&#25484;&#25569;&#30340;&#20020;&#30028;&#30693;&#35782;&#65292;&#27491;&#26159;&#24212;&#23545;&#36825;&#31181;&#19981;&#30830;&#23450;&#24615;&#30340;&#24037;&#20855;&#65306;&#23427;&#21487;&#33021;&#26159;&#31995;&#32479;&#20869;&#37096;&#20803;&#32032;&#38388;&#22797;&#26434;&#20316;&#29992;&#20851;&#31995;&#30456;&#20114;&#25269;&#28040;&#21518;&#21576;&#29616;&#20986;&#30340;&#31616;&#21333;&#35268;&#24459;&#8212;&#8212;&#21453;&#32780;&#26159;&#37027;&#20123;&#20855;&#20307;&#39046;&#22495;&#30340;&#25216;&#26415;&#21644;&#25216;&#24039;&#65292;&#24456;&#38590;&#29992;&#20110;&#35299;&#20915;&#21160;&#24577;&#19981;&#30830;&#23450;&#24615;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#33457;&#22823;&#21147;&#27668;&#35757;&#32451;&#23398;&#20064;&#25484;&#25569;&#20020;&#30028;&#30693;&#35782;&#33021;&#22815;&#23454;&#29616;&#22235;&#20004;&#25320;&#21315;&#26020;&#30340;&#25928;&#26524;&#12290;</P>
<P>&#37027;&#20040;&#25105;&#20204;&#20877;&#30475;&#21069;&#38754;&#25552;&#20986;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#65306;&#26159;&#19981;&#26159;&#21482;&#35201;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#23601;&#33021;&#31435;&#21051;&#24555;&#36895;&#36827;&#27493;&#65311;</P>
<P>&#25105;&#30340;&#31572;&#26696;&#26159;&#65306;&#19981;&#19968;&#23450;&#12290;&#24555;&#36895;&#36827;&#27493;&#36825;&#20010;&#27010;&#24565;&#26159;&#30456;&#23545;&#30340;&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#21035;&#20154;&#19981;&#20687;&#20320;&#36825;&#20040;&#36153;&#21147;&#20570;&#36825;&#20123;&#8220;&#22522;&#26412;&#21151;&#8221;&#65292;&#20154;&#23478;&#36827;&#27493;&#24471;&#20063;&#24456;&#24555;&#21834;&#12290;&#30830;&#23454;&#22914;&#27492;&#12290;&#26377;&#30340;&#20154;&#21487;&#20197;&#36890;&#36807;&#21220;&#22859;&#30340;&#24605;&#32771;&#21644;&#22823;&#37327;&#30340;&#32451;&#20064;&#26469;&#25484;&#25569;&#26576;&#20010;&#34892;&#19994;&#25110;&#39046;&#22495;&#30340;&#25216;&#26415;&#21644;&#24037;&#20316;&#25216;&#24039;&#65292;&#20174;&#32780;&#22312;&#36825;&#20010;&#39046;&#22495;&#20013;&#24555;&#36895;&#25104;&#38271;&#12290;&#36825;&#26102;&#65292;&#20182;&#30340;&#33021;&#21147;&#25104;&#38271;&#36335;&#32447;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#26354;&#32447;&#21069;&#26399;&#30340;&#38497;&#21319;&#23545;&#24212;&#30528;&#23398;&#20250;&#20855;&#20307;&#26041;&#27861;&#21644;&#25216;&#26415;&#21518;&#65292;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#33021;&#21147;&#30340;&#24555;&#36895;&#22686;&#38271;&#12290;&#20294;&#26159;&#36825;&#26679;&#19979;&#21435;&#20063;&#26377;&#19968;&#20010;&#38382;&#39064;&#65306;&#33021;&#21147;&#25552;&#21319;&#30340;&#21518;&#21170;&#20250;&#36234;&#26469;&#36234;&#19981;&#36275;&#12290;</P>
<P>&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#26085;&#24120;&#35748;&#35782;&#21644;&#35299;&#20915;&#38382;&#39064;&#26159;&#20381;&#38752;&#30452;&#35273;&#12289;&#20010;&#20154;&#32463;&#39564;&#12289;&#31616;&#21333;&#32447;&#24615;&#24605;&#32500;&#12289;&#24847;&#35782;&#24418;&#24577;&#21644;&#20215;&#20540;&#35266;&#20559;&#22909;&#12290;&#32780;&#36825;&#31181;&#24605;&#32500;&#26041;&#24335;&#23558;&#23548;&#33268;&#65306;&#65288;1&#65289;&#25105;&#20204;&#26080;&#27861;&#21457;&#29616;&#20107;&#29289;&#20043;&#38388;&#28145;&#23618;&#27425;&#30340;&#32852;&#31995;&#8212;&#8212;&#22823;&#37096;&#20998;&#20107;&#29289;&#20284;&#20046;&#26159;&#23396;&#31435;&#30340;&#65307;&#65288;2&#65289;&#22312;&#38754;&#23545;&#36229;&#20986;&#33258;&#24049;&#26085;&#24120;&#24037;&#20316;&#29983;&#27963;&#32463;&#39564;&#33539;&#22260;&#30340;&#38382;&#39064;&#26102;&#65292;&#19981;&#30693;&#20174;&#20309;&#19979;&#25163;&#65292;&#26356;&#26080;&#27861;&#20934;&#30830;&#22320;&#25226;&#25569;&#20851;&#38190;&#29615;&#33410;&#24182;&#21512;&#29702;&#39044;&#27979;&#20107;&#24773;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290;</P>
<P>&#25152;&#20197;&#24456;&#22810;&#20154;&#22312;&#24037;&#20316;&#20102;&#20960;&#24180;&#20043;&#21518;&#65292;&#24930;&#24930;&#24863;&#35273;&#23398;&#19981;&#21040;&#20160;&#20040;&#26032;&#19996;&#35199;&#20102;&#65292;&#33021;&#21147;&#22686;&#38271;&#30896;&#21040;&#20102;&#22825;&#33457;&#26495;&#12290;&#36825;&#20010;&#22825;&#33457;&#26495;&#65292;&#23601;&#26159;&#20320;&#21482;&#33021;&#30456;&#23545;&#23396;&#31435;&#22320;&#12289;&#21106;&#35010;&#22320;&#30475;&#38382;&#39064;&#65292;&#32780;&#32570;&#20047;&#20851;&#20110;&#31995;&#32479;&#24213;&#23618;&#35268;&#24459;&#30340;&#35748;&#35782;&#65292;&#26080;&#27861;&#25171;&#36890;&#30693;&#35782;&#20307;&#31995;&#12290;&#25152;&#20197;&#65292;&#20174;&#38271;&#26399;&#30475;&#65292;&#36825;&#31181;&#23398;&#20064;&#26041;&#24335;&#30340;&#25928;&#29575;&#26159;&#27604;&#36739;&#20302;&#30340;&#12290;</P>
<P>&#32780;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#65292;&#38656;&#35201;&#22312;&#21069;&#26399;&#19981;&#26029;&#35757;&#32451;&#21644;&#25484;&#25569;&#22522;&#26412;&#30340;&#24515;&#24577;&#21644;&#23398;&#20064;&#26041;&#27861;&#65292;&#36895;&#24230;&#23601;&#20250;&#24456;&#24930;&#12290;&#21487;&#26159;&#19968;&#26086;&#25484;&#25569;&#20102;&#25972;&#20010;&#23398;&#20064;&#30340;&#29702;&#24565;&#21644;&#26041;&#27861;&#65292;&#23398;&#20064;&#33021;&#21147;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#65292;&#20320;&#21487;&#20197;&#23558;&#36328;&#39046;&#22495;&#30340;&#30693;&#35782;&#30456;&#20114;&#31359;&#25554;&#20511;&#37492;&#24212;&#29992;&#65292;&#23398;&#20064;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#12290;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#23398;&#20064;&#36335;&#24452;&#65292;&#23545;&#24212;&#30340;&#22686;&#38271;&#26354;&#32447;&#31867;&#20284;&#19979;&#22270;&#12290;</P>
<DIV class=chatu><img alt=""></DIV>
<P>&#25105;&#20173;&#35760;&#24471;&#31532;&#19968;&#27425;&#25226;&#30740;&#31350;&#28120;&#23453;&#30343;&#20896;&#24215;&#23398;&#21040;&#30340;&#30693;&#35782;&#29992;&#26469;&#21644;&#23458;&#25143;&#36827;&#34892;&#21830;&#21153;&#35848;&#21028;&#26102;&#30340;&#28608;&#21160;&#24515;&#24773;&#12290;&#25105;&#30693;&#36947;&#65292;&#25105;&#36827;&#20837;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#19990;&#30028;&#65292;&#30475;&#21040;&#20102;&#19968;&#20010;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#21644;&#36807;&#21435;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#19990;&#30028;&#65306;&#20107;&#29289;&#20043;&#38388;&#26377;&#26356;&#24191;&#27867;&#32780;&#28145;&#21051;&#30340;&#32852;&#31995;&#65292;&#31616;&#21333;&#30340;&#35268;&#24459;&#22312;&#24433;&#21709;&#30528;&#20960;&#20046;&#25152;&#26377;&#20107;&#29289;&#30340;&#21457;&#23637;&#12290;&#32780;&#20320;&#65292;&#21487;&#20197;&#21033;&#29992;&#36825;&#31181;&#32852;&#31995;&#21644;&#35268;&#24459;&#65292;&#26356;&#22909;&#22320;&#39044;&#27979;&#21644;&#25511;&#21046;&#26410;&#26469;&#12290;</P>
<P>&#36825;&#26102;&#20505;&#25105;&#20877;&#30475;&#26597;&#29702;&#183;&#33426;&#26684;&#25152;&#35828;&#30340;&#19979;&#38754;&#30340;&#35805;&#65292;&#25165;&#24863;&#21463;&#30495;&#20999;&#65306;</P>
<BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#21482;&#26159;&#23396;&#31435;&#22320;&#35760;&#20303;&#19968;&#20123;&#20107;&#29289;&#65292;&#35797;&#22270;&#25226;&#23427;&#20204;&#30828;&#20945;&#36215;&#26469;&#65292;&#37027;&#20320;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#20219;&#20309;&#20107;&#24773;&#8230;&#8230;&#20320;&#24517;&#39035;&#20381;&#38752;&#27169;&#22411;&#32452;&#25104;&#30340;&#26694;&#26550;&#26469;&#23433;&#25490;&#20320;&#30340;&#32463;&#39564;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#30456;&#20449;&#22312;&#20320;&#30495;&#27491;&#21457;&#29616;&#24182;&#24212;&#29992;&#20020;&#30028;&#30693;&#35782;&#21518;&#65292;&#20063;&#20250;&#23545;&#36825;&#27573;&#35805;&#26377;&#20840;&#26032;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;&#21482;&#26159;&#65292;&#23398;&#20064;&#20855;&#20307;&#25216;&#24039;&#30340;&#20154;&#22810;&#65292;&#38075;&#30740;&#20020;&#30028;&#30693;&#35782;&#30340;&#20154;&#23569;&#12290;&#25152;&#35859;&#8220;&#22827;&#22839;&#20197;&#36817;&#65292;&#21017;&#28216;&#32773;&#20247;&#65307;&#38505;&#20197;&#36828;&#65292;&#21017;&#33267;&#32773;&#23569;&#8221;&#12290;&#22766;&#32654;&#30340;&#39118;&#26223;&#65292;&#37117;&#22312;&#20154;&#36857;&#32597;&#33267;&#30340;&#22320;&#26041;&#65292;&#21738;&#20010;&#39046;&#22495;&#37117;&#19968;&#26679;&#12290;</P>
<P>&#24635;&#32467;&#19968;&#19979;&#65292;&#20174;&#30701;&#26399;&#30475;&#65292;&#23398;&#20064;&#20020;&#30028;&#30693;&#35782;&#30340;&#36827;&#27493;&#36895;&#24230;&#26410;&#24517;&#26159;&#26368;&#24555;&#30340;&#65292;&#20294;&#26159;&#20174;&#38271;&#26399;&#30475;&#65292;&#29992;&#20020;&#30028;&#30693;&#35782;&#23398;&#20064;&#21644;&#24605;&#32771;&#26159;&#25928;&#29575;&#26368;&#39640;&#30340;&#12290;