<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>23 &#22806;&#22312;&#30475;&#27861;</H2>
<P data-cfi="/4/4">&#22312;&#25105;&#21644;&#29305;&#32173;&#26031;&#22522;&#38283;&#22987;&#21512;&#20316;&#24460;&#24190;&#24180;&#65292;&#25105;&#35498;&#26381;&#20102;&#20197;&#33394;&#21015;&#25945;&#32946;&#37096;&#30340;&#19968;&#20123;&#23448;&#21729;&#65292;&#22312;&#39640;&#20013;&#30340;&#35506;&#31243;&#35041;&#21152;&#20837;&#21028;&#26039;&#21644;&#27770;&#31574;&#21046;&#23450;&#30340;&#35506;&#12290;&#25105;&#25214;&#20102;&#22909;&#24190;&#20491;&#26377;&#32147;&#39511;&#30340;&#32769;&#24107;&#12289;&#25105;&#24515;&#29702;&#31995;&#30340;&#23416;&#29983;&#65292;&#21644;&#31119;&#20811;&#26031;&#65288;<I>Seymour Fox</I> &#37027;&#26178;&#26159;&#24076;&#20271;&#33802;&#22823;&#23416;&#25945;&#32946;&#23416;&#38498;&#30340;&#38498;&#38263;&#65292;&#20182;&#26159;&#35506;&#31243;&#30332;&#23637;&#23560;&#23478;&#65289;&#65292;&#19968;&#21516;&#20358;&#35373;&#35336;&#36889;&#20491;&#35506;&#31243;&#21644;&#32232;&#23531;&#25945;&#31185;&#26360;&#12290;</P>
<P data-cfi="/4/6">&#22312;&#27599;&#20491;&#31150;&#25308;&#20116;&#19979;&#21320;&#38283;&#26371;&#65292;&#38283;&#20102;&#19968;&#24180;&#20197;&#24460;&#65292;&#25105;&#20497;&#25836;&#20986;&#35443;&#32048;&#30340;&#35506;&#31243;&#22823;&#32177;&#65292;&#23531;&#20102;&#20841;&#31456;&#30340;&#25945;&#31185;&#26360;&#65292;&#22312;&#25945;&#23460;&#20013;&#20570;&#20102;&#19968;&#20123;&#27171;&#26412;&#30340;&#27169;&#25836;&#65292;&#25105;&#20497;&#37117;&#23565;&#36914;&#24230;&#24863;&#21040;&#24456;&#28415;&#24847;&#12290;&#26377;&#19968;&#22825;&#65292;&#22312;&#35342;&#35542;&#20272;&#31639;&#19981;&#30906;&#23450;&#24615;&#30340;&#25976;&#37327;&#30340;&#27969;&#31243;&#26178;&#65292;&#25105;&#31361;&#28982;&#24819;&#21040;&#21435;&#20570;&#19968;&#20491;&#32244;&#32722;&#12290;&#25105;&#35531;&#27599;&#19968;&#20491;&#20154;&#23531;&#19979;&#20182;&#20272;&#35336;&#36996;&#35201;&#22810;&#20037;&#25165;&#26371;&#23436;&#25104;&#36889;&#20491;&#35336;&#30059;&#65292;&#25165;&#33021;&#25226;&#25945;&#31185;&#26360;&#20132;&#21040;&#25945;&#32946;&#37096;&#21435;&#12290;&#25105;&#29992;&#30340;&#26041;&#24335;&#19981;&#26159;&#20844;&#38283;&#35342;&#35542;&#32780;&#26159;&#31169;&#19979;&#33936;&#38598;&#27599;&#19968;&#20491;&#20154;&#30340;&#21028;&#26039;&#65292;&#36889;&#26159;&#24819;&#35201;&#24478;&#22296;&#39636;&#20013;&#24471;&#21040;&#35338;&#24687;&#30340;&#27491;&#30906;&#26041;&#27861;&#12290;&#36889;&#20491;&#26041;&#24335;&#27604;&#19968;&#33324;&#24120;&#29992;&#30340;&#20844;&#38283;&#35342;&#35542;&#26356;&#33021;&#33936;&#38598;&#21040;&#26377;&#29992;&#30340;&#30693;&#35672;&#12290;&#25105;&#33936;&#38598;&#21040;&#36889;&#20123;&#20272;&#31639;&#20540;&#65292;&#25226;&#23427;&#23531;&#22312;&#40657;&#26495;&#19978;&#65292;&#24190;&#20046;&#37117;&#38598;&#20013;&#22312;&#20841;&#24180;&#65306;&#26368;&#20302;&#30340;&#26159;&#19968;&#24180;&#21322;&#65292;&#26368;&#39640;&#30340;&#26159;&#20841;&#24180;&#21322;&#12290;</P>
<P data-cfi="/4/8">&#28982;&#24460;&#25105;&#36681;&#21521;&#31119;&#20811;&#26031;&#65292;&#25105;&#20497;&#35506;&#31243;&#23560;&#23478;&#65292;&#21839;&#20182;&#33021;&#19981;&#33021;&#24819;&#20986;&#21478;&#22806;&#19968;&#20491;&#36319;&#25105;&#20497;&#30456;&#20284;&#12289;&#20063;&#26159;&#24478;&#28961;&#21040;&#26377;&#35373;&#35336;&#20986;&#35506;&#31243;&#30340;&#22296;&#38538;&#12290;&#37027;&#26178;&#27491;&#26159;&#22909;&#24190;&#20491;&#21109;&#26032;&#35506;&#31243;&#65292;&#22914;&#12300;&#26032;&#25976;&#23416;&#12301;&#34987;&#20171;&#32057;&#20837;&#23416;&#26657;&#30340;&#26178;&#20505;&#12290;&#31119;&#20811;&#26031;&#35498;&#20182;&#21487;&#20197;&#24819;&#21040;&#22909;&#24190;&#20491;&#12290;&#28982;&#24460;&#25105;&#36861;&#21839;&#65292;&#20182;&#29087;&#19981;&#29087;&#24713;&#36889;&#20123;&#22296;&#38538;&#36942;&#21435;&#30340;&#27511;&#21490;&#65292;&#20182;&#35498;&#20182;&#23565;&#22909;&#24190;&#20491;&#24456;&#29087;&#24713;&#12290;&#25105;&#35531;&#20182;&#21435;&#22238;&#24819;&#65292;&#30070;&#36889;&#20123;&#22296;&#38538;&#36914;&#34892;&#21040;&#25105;&#20497;&#29694;&#22312;&#36889;&#20491;&#22320;&#27493;&#26178;&#65292;&#20182;&#20497;&#21448;&#33457;&#20102;&#22810;&#20037;&#25165;&#20570;&#23436;&#25945;&#31185;&#26360;&#30340;&#23560;&#26696;&#12290;</P>
<P data-cfi="/4/10">&#20182;&#23433;&#38748;&#20102;&#22909;&#19968;&#38499;&#23376;&#65292;&#30070;&#20182;&#26368;&#24460;&#38283;&#21475;&#26178;&#65292;&#25105;&#35258;&#24471;&#20182;&#20284;&#20046;&#28858;&#33258;&#24049;&#30340;&#31572;&#26696;&#24456;&#19981;&#22909;&#24847;&#24605;&#65292;&#22909;&#20687;&#24456;&#31384;&#65306;&#12300;&#20320;&#30693;&#36947;&#65292;&#25105;&#20197;&#21069;&#24478;&#20358;&#27794;&#26377;&#24819;&#36942;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#19981;&#26159;&#25152;&#26377;&#21040;&#20102;&#25105;&#20497;&#36889;&#20491;&#38542;&#27573;&#30340;&#22296;&#38538;&#65292;&#37117;&#33021;&#23436;&#25104;&#20182;&#20497;&#30340;&#20316;&#26989;&#65292;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#30340;&#22296;&#38538;&#26368;&#24460;&#26159;&#27794;&#26377;&#20570;&#23436;&#30340;&#12290;&#12301;</P>
<P data-cfi="/4/12">&#36889;&#24456;&#20196;&#20154;&#25812;&#24962;&#65292;&#25105;&#24478;&#20358;&#27794;&#26377;&#21435;&#32771;&#24942;&#36889;&#23560;&#26696;&#26371;&#22833;&#25943;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#30340;&#28966;&#24942;&#21319;&#39640;&#20102;&#12290;&#25105;&#21839;&#20182;&#26377;&#22810;&#23569;&#30340;&#27604;&#20363;&#26368;&#24460;&#27794;&#26377;&#23436;&#25104;&#12290;&#20182;&#35498;&#22823;&#32004;40%&#12290;&#29694;&#22312;&#65292;&#24833;&#38642;&#24920;&#38695;&#23494;&#20296;&#20102;&#25972;&#20491;&#25151;&#38291;&#12290;&#19979;&#38754;&#30340;&#21839;&#38988;&#26159;&#24456;&#26126;&#39023;&#30340;&#20102;&#65292;&#12300;&#37027;&#20123;&#24460;&#20358;&#23436;&#25104;&#30340;&#65292;&#12301;&#25105;&#21839;&#36947;&#65292;&#12300;&#20182;&#20497;&#33457;&#20102;&#22810;&#23569;&#26178;&#38291;&#65311;&#12301;&#20182;&#22238;&#31572;&#36947;&#65306;&#12300;&#25105;&#24819;&#19981;&#36215;&#20219;&#20309;&#22296;&#39636;&#23569;&#26044;&#19971;&#24180;&#65292;&#19981;&#36942;&#20063;&#27794;&#26377;&#20219;&#20309;&#22296;&#38538;&#22810;&#26044;&#21313;&#24180;&#12290;&#12301;</P>
<P data-cfi="/4/14">&#25105;&#25235;&#20303;&#26368;&#24460;&#19968;&#26681;&#31291;&#33609;&#65306;&#12300;&#30070;&#20320;&#27604;&#36611;&#25105;&#20497;&#30340;&#25216;&#34899;&#21644;&#36039;&#28304;&#26178;&#65292;&#20320;&#35258;&#24471;&#25105;&#20497;&#36319;&#36942;&#21435;&#37027;&#20123;&#22296;&#38538;&#30456;&#27604;&#65292;&#25105;&#20497;&#26377;&#27794;&#26377;&#27604;&#36611;&#22909;&#65311;&#36319;&#20182;&#20497;&#30456;&#27604;&#65292;&#20320;&#26371;&#22914;&#20309;&#25490;&#24207;&#25105;&#20497;&#65311;&#12301;&#36889;&#27425;&#20182;&#27794;&#26377;&#29494;&#30097;&#24456;&#20037;&#65292;&#12300;&#25105;&#20497;&#27604;&#19968;&#33324;&#30340;&#24179;&#22343;&#24046;&#12290;&#12301;&#20182;&#35498;&#65292;&#12300;&#20294;&#26159;&#27794;&#26377;&#24046;&#22826;&#22810;&#12290;&#12301;&#36889;&#23565;&#25105;&#20497;&#20840;&#39636;&#37117;&#26159;&#19968;&#20491;&#22823;&#39514;&#35357;&#9472;&#9472;&#21253;&#25324;&#31119;&#20811;&#26031;&#33258;&#24049;&#12290;&#20182;&#20043;&#21069;&#30340;&#38928;&#28204;&#36319;&#20854;&#20182;&#30340;&#22296;&#38538;&#25104;&#21729;&#24046;&#19981;&#22810;&#65292;&#37117;&#22312;&#20841;&#24180;&#24038;&#21491;&#12290;&#22312;&#25105;&#36861;&#21839;&#20182;&#20043;&#21069;&#65292;&#20182;&#23565;&#20808;&#21069;&#22296;&#38538;&#27511;&#21490;&#30340;&#30693;&#35672;&#21644;&#23565;&#25105;&#20497;&#33258;&#24049;&#26410;&#20358;&#30340;&#38928;&#28204;&#65292;&#20013;&#38291;&#30340;&#32879;&#32080;&#23436;&#20840;&#27794;&#26377;&#36914;&#20837;&#20182;&#30340;&#24515;&#20013;&#12290;</P>
<P data-cfi="/4/16">&#30070;&#25105;&#20497;&#32893;&#21040;&#31119;&#20811;&#26031;&#30340;&#35441;&#65292;&#30070;&#26178;&#30340;&#24863;&#35258;&#23436;&#20840;&#28961;&#27861;&#29992;&#12300;&#30693;&#36947;&#20102;&#12301;&#20358;&#25551;&#36848;&#12290;&#30070;&#28982;&#65292;&#25105;&#20497;&#25152;&#26377;&#20154;&#37117;&#32893;&#21040;&#20102;&#19971;&#24180;&#21644;40%&#30340;&#22833;&#25943;&#29575;&#65292;&#23427;&#20284;&#20046;&#27604;&#25105;&#20497;&#24190;&#20998;&#37912;&#21069;&#23531;&#22312;&#23567;&#32025;&#26781;&#19978;&#30340;&#25976;&#23383;&#26356;&#21487;&#33021;&#26159;&#25105;&#20497;&#26410;&#20358;&#30340;&#21629;&#36939;&#38928;&#21578;&#12290;&#20294;&#26159;&#25105;&#20497;&#20006;&#27794;&#26377;&#30495;&#27491;&#25215;&#35469;&#35498;&#25105;&#20497;&#30693;&#36947;&#65292;&#36889;&#20491;&#26032;&#30340;&#38928;&#21578;&#30475;&#20358;&#20173;&#28982;&#38750;&#24120;&#30340;&#19981;&#30495;&#23526;&#65292;&#22240;&#28858;&#25105;&#20497;&#19981;&#33021;&#24819;&#20687;&#24590;&#40636;&#21487;&#33021;&#33457;&#36889;&#40636;&#38263;&#30340;&#26178;&#38291;&#21435;&#23436;&#25104;&#19968;&#20491;&#30475;&#36215;&#20358;&#20006;&#27794;&#26377;&#36889;&#40636;&#38627;&#30340;&#24037;&#20316;&#12290;&#25105;&#20497;&#25163;&#37002;&#27794;&#26377;&#27700;&#26230;&#29699;&#20358;&#21578;&#35380;&#25105;&#20497;&#36889;&#20491;&#19981;&#22826;&#21487;&#33021;&#30340;&#20107;&#20214;&#26371;&#26159;&#25105;&#20497;&#30340;&#26410;&#20358;&#12290;&#25105;&#20497;&#33021;&#30475;&#21040;&#30340;&#23601;&#26159;&#19968;&#20491;&#21512;&#29702;&#30340;&#35336;&#30059;&#65292;&#25353;&#29031;&#35336;&#30059;&#36208;&#65292;&#25105;&#20497;&#22312;&#20841;&#24180;&#24038;&#21491;&#26371;&#23436;&#25104;&#19968;&#26412;&#26360;&#65292;&#36319;&#21029;&#30340;&#22296;&#38538;&#30340;&#32113;&#35336;&#30456;&#25269;&#35320;&#12290;&#20854;&#23526;&#25105;&#20497;&#25152;&#32893;&#21040;&#30340;&#26159;&#19968;&#20491;&#22522;&#29575;&#30340;&#35338;&#24687;&#65292;&#24478;&#36889;&#20491;&#35338;&#24687;&#65292;&#25105;&#20497;&#25033;&#35442;&#25512;&#35542;&#20986;&#19968;&#20491;&#22240;&#26524;&#30340;&#25925;&#20107;&#65306;&#20551;&#22914;&#36889;&#40636;&#22810;&#22296;&#38538;&#22833;&#25943;&#65292;&#21097;&#19979;&#25104;&#21151;&#30340;&#21448;&#33457;&#20102;&#36889;&#40636;&#38263;&#30340;&#26178;&#38291;&#65292;&#23531;&#19968;&#26412;&#25945;&#31185;&#26360;&#19968;&#23450;&#27604;&#25105;&#20497;&#24819;&#20687;&#30340;&#38627;&#24456;&#22810;&#12290;&#20294;&#26159;&#36889;&#20491;&#25512;&#35542;&#26371;&#36319;&#25105;&#20497;&#30452;&#25509;&#30340;&#32147;&#39511;&#30456;&#25269;&#35320;&#65292;&#22240;&#28858;&#25105;&#20497;&#37117;&#35258;&#24471;&#25105;&#20497;&#36914;&#34892;&#30340;&#24456;&#38918;&#21033;&#65292;&#31119;&#20811;&#26031;&#25152;&#25552;&#20379;&#30340;&#32113;&#35336;&#25976;&#25818;&#34987;&#30070;&#20316;&#22522;&#29575;&#65292;&#23601;&#20687;&#19968;&#33324;&#22522;&#29575;&#34987;&#23565;&#24453;&#30340;&#26041;&#24335;&#65292;&#25105;&#20497;&#30693;&#36947;&#20102;&#65292;&#25226;&#23427;&#25918;&#22312;&#19968;&#37002;&#65292;&#19981;&#29702;&#23427;&#20102;&#12290;</P>
<P data-cfi="/4/18">&#25105;&#20497;&#20854;&#23526;&#22312;&#37027;&#19968;&#22825;&#23601;&#35442;&#25918;&#26820;&#12290;&#25105;&#20497;&#27794;&#26377;&#19968;&#20491;&#20154;&#39000;&#24847;&#25237;&#36039;&#20845;&#24180;&#21435;&#28858;&#19968;&#20491;&#26377;40%&#22833;&#25943;&#29575;&#30340;&#20316;&#26989;&#24037;&#20316;&#12290;&#38614;&#28982;&#25105;&#20497;&#19968;&#23450;&#24863;&#21463;&#21040;&#36889;&#20491;&#22533;&#25345;&#26159;&#19981;&#21512;&#29702;&#30340;&#65292;&#36889;&#20491;&#35686;&#21578;&#20006;&#27794;&#26377;&#25552;&#20379;&#19968;&#20491;&#31435;&#21363;&#32202;&#36843;&#30340;&#29702;&#30001;&#20358;&#35731;&#25105;&#20497;&#25918;&#26820;&#65292;&#22312;&#32147;&#36942;&#24190;&#20998;&#37912;&#30340;&#26039;&#26039;&#32396;&#32396;&#36783;&#35542;&#24460;&#65292;&#25105;&#20497;&#25391;&#20316;&#36215;&#20358;&#32380;&#32396;&#24037;&#20316;&#65292;&#23601;&#22909;&#20687;&#36889;&#20107;&#23436;&#20840;&#27794;&#26377;&#30332;&#29983;&#19968;&#27171;&#12290;&#36889;&#26412;&#26360;&#26368;&#24460;&#32066;&#26044;&#22312;&#20843;&#24180;&#24460;&#23436;&#24037;&#20102;&#12290;&#37027;&#20491;&#26178;&#20505;&#65292;&#25105;&#24050;&#32147;&#19981;&#20303;&#22312;&#20197;&#33394;&#21015;&#20102;&#65292;&#32780;&#19988;&#20063;&#26377;&#24456;&#20037;&#19981;&#20877;&#26159;&#22296;&#38538;&#20013;&#30340;&#19968;&#21729;&#20102;&#12290;&#36889;&#20491;&#22296;&#38538;&#22312;&#32147;&#36942;&#24456;&#22810;&#19981;&#21487;&#38928;&#28204;&#30340;&#28356;&#26705;&#20043;&#24460;&#65292;&#32066;&#26044;&#23436;&#25104;&#20102;&#12290;&#30070;&#21021;&#36319;&#25945;&#32946;&#37096;&#25552;&#20986;&#36889;&#20491;&#35336;&#30059;&#30340;&#29105;&#24773;&#21040;&#36889;&#26412;&#26360;&#23436;&#25104;&#26178;&#26089;&#24050;&#19981;&#35211;&#65292;&#32780;&#36889;&#26412;&#26360;&#20063;&#24478;&#20358;&#27794;&#26377;&#34987;&#20351;&#29992;&#36942;&#12290;</P>
<P data-cfi="/4/20">&#36889;&#20491;&#20196;&#20154;&#30332;&#31384;&#30340;&#20107;&#20214;&#19968;&#30452;&#26159;&#25105;&#20107;&#26989;&#20013;&#26368;&#26377;&#25945;&#32946;&#24847;&#32681;&#30340;&#32147;&#39511;&#20043;&#19968;&#12290;&#25105;&#24478;&#23427;&#36523;&#19978;&#23416;&#21040;&#19977;&#20491;&#25945;&#35347;&#12290;&#31532;&#19968;&#20491;&#26159;&#31435;&#21051;&#30475;&#24471;&#21040;&#30340;&#65306;&#25105;&#25481;&#20837;&#19968;&#20491;&#38519;&#38449;&#65292;&#27794;&#26377;&#30475;&#21040;&#26377;&#20841;&#31278;&#25130;&#28982;&#19981;&#21516;&#30340;&#38928;&#28204;&#26410;&#20358;&#30340;&#26041;&#24335;&#65292;&#29305;&#32173;&#26031;&#22522;&#24460;&#20358;&#21644;&#25105;&#25226;&#23427;&#21483;&#25104;&#12300;&#20839;&#37096;&#30340;&#30475;&#27861;&#12301;(<I>inside view</I>) &#21644;&#12300;&#22806;&#22312;&#30340;&#30475;&#27861;&#12301;(<I>outside view</I>)&#12290;&#31532;&#20108;&#20491;&#25945;&#35347;&#26159;&#25105;&#20497;&#19968;&#38283;&#22987;&#38928;&#28204;&#20841;&#24180;&#21487;&#20197;&#23436;&#25104;&#36889;&#20491;&#23560;&#26696;&#26159;&#19968;&#20491;&#12300;&#35336;&#30059;&#30340;&#35628;&#35542;&#12301;(<I>planning fallacy</I>)&#12290;&#25105;&#20497;&#30340;&#20272;&#31639;&#26159;&#20381;&#26368;&#20339;&#24773;&#27841;&#32780;&#19981;&#26159;&#20381;&#30495;&#23526;&#24773;&#27841;&#12290;&#25105;&#36942;&#20102;&#24456;&#20037;&#25165;&#25509;&#21463;&#31532;&#19977;&#20491;&#25945;&#35347;&#12290;&#25105;&#25226;&#23427;&#31281;&#20043;&#28858;&#12300;&#19981;&#21512;&#29702;&#30340;&#22533;&#25345;&#12301;(<I>irrational perseverance</I>)&#65306;&#25105;&#20497;&#37027;&#22825;&#27794;&#26377;&#25918;&#26820;&#36889;&#20491;&#35336;&#30059;&#26159;&#37679;&#35492;&#65292;&#38754;&#23565;&#19968;&#20491;&#36984;&#25799;&#26178;&#65292;&#25105;&#20497;&#25918;&#26820;&#20102;&#29702;&#24615;&#32780;&#19981;&#26159;&#25918;&#26820;&#36889;&#20491;&#20225;&#30059;&#26696;&#12290;</P>
<H3>&#26397;&#21521;&#20839;&#37096;&#30475;&#27861;</H3>
<P data-cfi="/4/24">&#22312;&#24456;&#20037;&#20197;&#21069;&#30340;&#37027;&#20491;&#26143;&#26399;&#20116;&#65292;&#25105;&#20497;&#30340;&#35506;&#31243;&#23560;&#23478;&#23565;&#21516;&#27171;&#21839;&#38988;&#20570;&#20102;&#20841;&#20491;&#21028;&#26039;&#65292;&#24471;&#20986;&#20841;&#20491;&#19981;&#21516;&#30340;&#31572;&#26696;&#12290;&#20839;&#22312;&#30340;&#30475;&#27861;&#26159;&#25105;&#20497;&#20840;&#39636;&#65292;&#21253;&#25324;&#31119;&#20811;&#26031;&#22312;&#20839;&#65292;&#33258;&#30332;&#24615;&#30340;&#21435;&#35413;&#20272;&#25105;&#20497;&#23560;&#26696;&#30340;&#26410;&#20358;&#12290;&#25105;&#20497;&#32858;&#28966;&#22312;&#25105;&#20497;&#29305;&#27530;&#30340;&#24773;&#22659;&#65292;&#22312;&#25105;&#20497;&#33258;&#24049;&#30340;&#32147;&#39511;&#20013;&#21435;&#25628;&#23563;&#35657;&#25818;&#12290;&#25105;&#20497;&#25551;&#32362;&#20986;&#19968;&#20491;&#35336;&#30059;&#65306;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#35201;&#23531;&#22810;&#23569;&#20491;&#31456;&#31680;&#65292;&#25105;&#20497;&#30693;&#36947;&#35201;&#33457;&#22810;&#23569;&#26178;&#38291;&#25165;&#23436;&#25104;&#25105;&#20497;&#24050;&#32147;&#26377;&#30340;&#38957;&#20841;&#31456;&#65292;&#27604;&#36611;&#20445;&#23432;&#30340;&#20272;&#35336;&#23601;&#26159;&#25226;&#23436;&#25104;&#36889;&#20841;&#31456;&#30340;&#26178;&#38291;&#20877;&#22810;&#21152;&#24190;&#20491;&#26376;&#20316;&#28858;&#21487;&#33021;&#20986;&#37679;&#30340;&#23532;&#38480;&#26399;&#23601;&#22909;&#20102;&#12290;</P>
<P data-cfi="/4/26">&#29992;&#23427;&#21435;&#24314;&#27083;&#26032;&#30340;&#25976;&#25818;&#26159;&#20491;&#37679;&#35492;&#12290;&#25105;&#20497;&#26159;&#20381;&#29031;&#25105;&#20497;&#30524;&#21069;&#30340;&#35338;&#24687;&#9472;&#9472;WYSIATI&#9472;&#9472;&#20358;&#38928;&#21578;&#24460;&#38754;&#65292;&#20294;&#26159;&#25105;&#20497;&#25152;&#23531;&#30340;&#31532;&#19968;&#31456;&#21487;&#33021;&#27604;&#20854;&#20182;&#31456;&#23481;&#26131;&#65292;&#32780;&#25105;&#20497;&#30070;&#26178;&#23565;&#23560;&#26696;&#25152;&#25237;&#27880;&#30340;&#31934;&#21147;&#21487;&#33021;&#20063;&#26159;&#26368;&#39640;&#30340;&#65292;&#20294;&#26159;&#36889;&#21839;&#38988;&#26159;&#25105;&#20497;&#27794;&#26377;&#21435;&#32771;&#24942;&#38534;&#26031;&#36027;&#29246;&#24503; (<I>Donald Rumsfeld</I>) &#33879;&#21517;&#30340;&#12300;&#19981;&#30693;&#36947;&#30340;&#19981;&#30693;&#36947;&#12301;(<I>unknown unknowns</I>)&#12290;&#25105;&#20497;&#22312;&#37027;&#19968;&#22825;&#20854;&#23526;&#26681;&#26412;&#19981;&#21487;&#33021;&#21435;&#38928;&#28204;&#65292;&#24460;&#32396;&#30340;&#20107;&#20214;&#26371;&#20351;&#36889;&#20491;&#23560;&#26696;&#25302;&#20102;&#36889;&#40636;&#20037;&#12290;&#38626;&#23130;&#12289;&#29983;&#30149;&#65292;&#36319;&#23448;&#20698;&#30340;&#25919;&#24220;&#25171;&#20132;&#36947;&#65292;&#36889;&#20123;&#37117;&#26371;&#25302;&#24310;&#24037;&#20316;&#65292;&#20294;&#26159;&#36889;&#20123;&#37117;&#19981;&#21487;&#38928;&#28204;&#12290;&#36889;&#20123;&#20107;&#20214;&#19981;&#20294;&#20351;&#31456;&#31680;&#30340;&#25776;&#23531;&#24930;&#20102;&#19979;&#20358;&#65292;&#23427;&#29978;&#33267;&#20351;&#24456;&#38263;&#19968;&#27573;&#26178;&#38291;&#65292;&#19968;&#40670;&#36914;&#23637;&#20063;&#27794;&#26377;&#12290;&#21516;&#27171;&#24773;&#24418;&#19968;&#23450;&#20063;&#30332;&#29983;&#22312;&#31119;&#20811;&#26031;&#29087;&#24713;&#30340;&#37027;&#20123;&#22296;&#38538;&#36523;&#19978;&#12290;&#37027;&#20123;&#22296;&#38538;&#30340;&#25104;&#21729;&#19968;&#23450;&#20063;&#28961;&#27861;&#24819;&#20687;&#36889;&#20123;&#31361;&#30332;&#30340;&#20107;&#20214;&#26371;&#20351;&#20182;&#20497;&#33457;&#20102;&#19971;&#24180;&#30340;&#26178;&#20809;&#25165;&#23436;&#25104;&#65292;&#25110;&#26368;&#24460;&#27794;&#26377;&#23436;&#25104;&#12290;&#36889;&#20491;&#23560;&#26696;&#22312;&#19968;&#38283;&#22987;&#26178;&#65292;&#20182;&#20497;&#19968;&#23450;&#20063;&#26159;&#35469;&#28858;&#21487;&#20197;&#20570;&#24471;&#25104;&#30340;&#12290;&#20687;&#25105;&#20497;&#19968;&#27171;&#65292;&#20182;&#20497;&#20006;&#19981;&#30693;&#36947;&#20182;&#20497;&#25152;&#38754;&#23565;&#30340;&#27231;&#29575;&#12290;&#19968;&#20491;&#23560;&#26696;&#35201;&#22833;&#25943;&#26377;&#24456;&#22810;&#30340;&#21407;&#22240;&#65292;&#38614;&#28982;&#22823;&#22810;&#25976;&#30340;&#21407;&#22240;&#26159;&#19981;&#22826;&#21487;&#33021;&#30332;&#29983;&#65292;&#20294;&#26159;&#26576;&#20123;&#20107;&#26371;&#20986;&#37679;&#30340;&#21487;&#33021;&#24615;&#22312;&#22823;&#30340;&#35336;&#30059;&#23560;&#26696;&#20013;&#26159;&#24456;&#39640;&#30340;<A id=f3-5-1 class=footnote href="about:blank#fn3-5-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/28">&#25105;&#21839;&#31119;&#20811;&#26031;&#30340;&#31532;&#20108;&#20491;&#21839;&#38988;&#65292;&#25226;&#20182;&#30340;&#27880;&#24847;&#21147;&#24478;&#25105;&#20497;&#36523;&#19978;&#24341;&#38283;&#32780;&#21435;&#27880;&#24847;&#21040;&#30456;&#21516;&#24773;&#27841;&#30340;&#26696;&#20363;&#19978;&#65292;&#31119;&#20811;&#26031;&#20272;&#35336;&#37027;&#20491;&#21443;&#32771;&#22296;&#38538;&#30340;&#22522;&#29575;&#26159;40%&#22833;&#25943;&#65292;&#19971;&#21040;&#21313;&#24180;&#25165;&#33021;&#23436;&#25104;&#65292;&#20182;&#38750;&#27491;&#24335;&#30340;&#35519;&#26597;&#30070;&#28982;&#19981;&#33021;&#36319;&#31185;&#23416;&#19978;&#30340;&#35657;&#25818;&#27161;&#28310;&#30456;&#27604;&#65292;&#20294;&#26159;&#23427;&#25552;&#20379;&#20102;&#19968;&#20491;&#38750;&#24120;&#21512;&#29702;&#30340;&#22522;&#30990;&#20316;&#28858;&#38928;&#28204;&#30340;&#22522;&#32218;&#12290;&#20320;&#22312;&#23565;&#19968;&#20491;&#20320;&#23436;&#20840;&#19981;&#30693;&#36947;&#30340;&#20491;&#26696;&#22312;&#20570;&#38928;&#28204;&#65292;&#20320;&#21807;&#19968;&#30693;&#36947;&#30340;&#23601;&#26159;&#23427;&#26159;&#23660;&#26044;&#21738;&#19968;&#20491;&#39006;&#21029;&#12290;&#25105;&#20497;&#21069;&#38754;&#26377;&#30475;&#21040;&#65292;&#22522;&#32218;&#35519;&#25972;&#25033;&#35442;&#26159;&#26410;&#20358;&#38928;&#28204;&#30340;&#37672;&#12290;&#20551;&#22914;&#20154;&#23478;&#35531;&#20320;&#21435;&#29468;&#19968;&#20491;&#22899;&#20154;&#26377;&#22810;&#39640;&#65292;&#32780;&#20320;&#21807;&#19968;&#30693;&#36947;&#30340;&#36039;&#35338;&#26159;&#22905;&#20303;&#22312;&#32016;&#32004;&#24066;&#65292;&#37027;&#40636;&#20320;&#30340;&#22522;&#32218;&#23601;&#26159;&#20320;&#26368;&#22909;&#30340;&#29468;&#28204;&#65292;&#22240;&#28858;&#20320;&#30340;&#22522;&#32218;&#23601;&#26159;&#32016;&#32004;&#24066;&#23142;&#22899;&#30340;&#24179;&#22343;&#39640;&#24230;&#12290;&#20551;&#22914;&#20154;&#23478;&#32102;&#20320;&#19968;&#20491;&#29305;&#23450;&#30340;&#36039;&#35338;&#65292;&#36889;&#20491;&#22899;&#20154;&#30340;&#20818;&#23376;&#26159;&#39640;&#20013;&#31811;&#29699;&#38538;&#30340;&#38538;&#21729;&#65292;&#20320;&#26371;&#35519;&#25972;&#20320;&#30340;&#20272;&#35336;&#25226;&#23427;&#24478;&#24179;&#22343;&#25976;&#24448;&#19978;&#31227;&#12290;&#31119;&#20811;&#26031;&#22312;&#25226;&#25105;&#20497;&#30340;&#22296;&#38538;&#36319;&#20854;&#20182;&#30340;&#27604;&#26178;&#35498;&#25105;&#20497;&#30340;&#32080;&#26524;&#26371;&#27604;&#22522;&#32218;&#26356;&#24046;&#19968;&#40670;&#65292;&#37027;&#23601;&#24050;&#32147;&#26159;&#24456;&#22196;&#23803;&#30340;&#20102;&#12290;</P>
<P data-cfi="/4/30">&#38614;&#28982;&#22806;&#22312;&#30475;&#27861;&#23565;&#25105;&#20497;&#30070;&#26178;&#21839;&#38988;&#26377;&#36889;&#40636;&#39514;&#20154;&#30340;&#28310;&#30906;&#24230;&#65292;&#20294;&#26159;&#23427;&#19981;&#25033;&#35442;&#25343;&#20358;&#30070;&#20316;&#22806;&#22312;&#30475;&#27861;&#25928;&#24230;&#30340;&#35657;&#25818;&#12290;&#22806;&#22312;&#30475;&#27861;&#25033;&#35442;&#24314;&#31435;&#22312;&#19968;&#20491;&#19968;&#33324;&#24615;&#30340;&#31435;&#36275;&#40670;&#19978;&#65306;&#20551;&#22914;&#27491;&#30906;&#30340;&#36984;&#25799;&#21443;&#32771;&#39006;&#21029;&#65292;&#22806;&#22312;&#30340;&#30475;&#27861;&#21487;&#20197;&#35731;&#25105;&#20497;&#30475;&#21040;&#38928;&#28204;&#30340;&#22823;&#33268;&#31684;&#22285;&#65292;&#37027;&#40636;&#23427;&#20063;&#35377;&#26371;&#21578;&#35380;&#20320;&#65292;&#36889;&#20491;&#20839;&#22312;&#30475;&#27861;&#30340;&#38928;&#28204;&#24046;&#24471;&#36960;&#20102;&#65292;&#23601;&#20687;&#25105;&#20497;&#30340;&#24773;&#27841;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/32">&#23565;&#19968;&#20491;&#24515;&#29702;&#23416;&#23478;&#20358;&#35498;&#65292;&#31119;&#20811;&#26031;&#20841;&#27425;&#21028;&#26039;&#30340;&#24046;&#30064;&#26159;&#38750;&#24120;&#20196;&#20154;&#39514;&#30064;&#30340;&#12290;&#22312;&#20182;&#30340;&#33126;&#28023;&#35041;&#65292;&#26377;&#25152;&#26377;&#38656;&#35201;&#21435;&#20272;&#35336;&#30340;&#32113;&#35336;&#25976;&#23383;&#65292;&#20182;&#26377;&#36889;&#20491;&#30693;&#35672;&#65292;&#20294;&#26159;&#20182;&#22312;&#20570;&#27770;&#23450;&#26178;&#65292;&#21371;&#27794;&#26377;&#36939;&#29992;&#21040;&#36889;&#20491;&#30693;&#35672;&#12290;&#31119;&#20811;&#26031;&#20839;&#22312;&#30475;&#27861;&#30340;&#38928;&#28204;&#20006;&#19981;&#26159;&#22522;&#32218;&#30340;&#35519;&#25972;&#65292;&#22240;&#28858;&#36889;&#20491;&#30693;&#35672;&#27794;&#26377;&#36914;&#20837;&#20182;&#30340;&#24515;&#20013;&#12290;&#23427;&#26159;&#22522;&#26044;&#25105;&#20497;&#22823;&#23478;&#24456;&#21162;&#21147;&#30340;&#36889;&#20491;&#29305;&#21029;&#30340;&#24773;&#27841;&#20358;&#19979;&#30340;&#27770;&#23450;&#12290;&#23601;&#20687;&#28271;&#22982;&#23526;&#39511;&#20013;&#30340;&#21463;&#35430;&#32773;&#65292;&#31119;&#20811;&#26031;&#30693;&#36947;&#30456;&#38364;&#30340;&#22522;&#32218;&#65292;&#20294;&#26159;&#21371;&#27794;&#26377;&#24819;&#21040;&#35201;&#21435;&#20351;&#29992;&#23427;&#12290;</P>
<P data-cfi="/4/34">&#19981;&#20687;&#31119;&#20811;&#26031;&#65292;&#25105;&#20497;&#20854;&#39192;&#30340;&#20154;&#65292;&#20006;&#27794;&#26377;&#36774;&#27861;&#21435;&#25509;&#35320;&#21040;&#22806;&#22312;&#30475;&#27861;&#65292;&#25152;&#20197;&#28961;&#27861;&#24471;&#20986;&#21512;&#29702;&#30340;&#22522;&#32218;&#38928;&#28204;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#20006;&#19981;&#35258;&#24471;&#38656;&#35201;&#21029;&#30340;&#22296;&#38538;&#30340;&#36039;&#35338;&#20358;&#20570;&#25105;&#20497;&#30340;&#38928;&#28204;&#12290;&#25105;&#35201;&#27714;&#22806;&#22312;&#30475;&#27861;&#30340;&#33289;&#21205;&#65292;&#39514;&#35357;&#20102;&#25152;&#26377;&#30340;&#20154;&#65292;&#21253;&#25324;&#25105;&#33258;&#24049;&#22312;&#20839;&#12290;&#36889;&#26159;&#19968;&#20491;&#24120;&#35211;&#30340;&#26222;&#36890;&#24418;&#24907;&#65292;&#25569;&#26377;&#26576;&#20491;&#20491;&#26696;&#35338;&#24687;&#30340;&#20154;&#24456;&#23569;&#35258;&#24471;&#20182;&#20497;&#38656;&#35201;&#21435;&#20102;&#35299;&#35442;&#20491;&#26696;&#25152;&#23660;&#39006;&#21029;&#30340;&#32113;&#35336;&#25976;&#23383;&#12290;</P>
<P data-cfi="/4/36">&#30070;&#25105;&#20497;&#32066;&#26044;&#25343;&#21040;&#22806;&#22312;&#30475;&#27861;&#30340;&#25976;&#25818;&#26178;&#65292;&#25105;&#20497;&#20840;&#39636;&#19968;&#33268;&#30340;&#24573;&#30053;&#23427;&#65292;&#25105;&#20497;&#21487;&#20197;&#30475;&#20986;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#65292;&#23427;&#21644;&#12300;&#25945;&#24515;&#29702;&#23416;&#28961;&#29992;&#12301;&#30340;&#35498;&#27861;&#24456;&#30456;&#20284;&#12290;&#22856;&#26031;&#27604;&#21644;&#27874;&#21513;&#36948;&#30340;&#23416;&#29983;&#22312;&#24456;&#23569;&#36039;&#35338;&#30340;&#24773;&#27841;&#19979;&#65292;&#37341;&#23565;&#20182;&#20497;&#25163;&#37002;&#19968;&#40670;&#40670;&#30340;&#35370;&#21839;&#36039;&#35338;&#65288;&#19968;&#20491;&#31777;&#30701;&#26543;&#29157;&#30340;&#25505;&#35370;&#65289;&#65292;&#23601;&#23565;&#37027;&#20491;&#20154;&#26371;&#19981;&#26371;&#21435;&#24171;&#21161;&#21029;&#20154;&#20570;&#20986;&#21028;&#26039;&#65292;&#23436;&#20840;&#24573;&#30053;&#20182;&#20497;&#21083;&#21083;&#23416;&#21040;&#30340;&#25972;&#39636;&#32080;&#26524;&#12290;&#12300;&#33980;&#30333;&#12301;&#30340;&#32113;&#35336;&#36039;&#35338;&#22914;&#26524;&#33287;&#19968;&#20491;&#20154;&#23565;&#36889;&#20491;&#26696;&#23376;&#30340;&#21360;&#35937;&#19981;&#19968;&#33268;&#26178;&#65292;&#23427;&#26371;&#34987;&#19999;&#26820;&#22312;&#19968;&#26049;&#12290;&#30070;&#33287;&#20839;&#22312;&#30475;&#27861;&#31478;&#29229;&#26178;&#65292;&#22806;&#22312;&#30475;&#27861;&#36899;&#19968;&#40670;&#27231;&#26371;&#20063;&#27794;&#26377;&#30340;&#12290;</P>
<P data-cfi="/4/38">&#25105;&#20497;&#20559;&#22909;&#20839;&#22312;&#30475;&#27861;&#26377;&#26178;&#26159;&#26377;&#36947;&#24503;&#30340;&#24358;&#22806;&#20043;&#38899;&#30340;&#12290;&#25105;&#26377;&#19968;&#27425;&#21435;&#21839;&#25105;&#30340;&#34920;&#20804;&#24351;&#65292;&#20182;&#26159;&#24456;&#26377;&#21517;&#30340;&#24459;&#24107;&#65292;&#12300;&#34987;&#21578;&#36111;&#24471;&#39006;&#20284;&#36889;&#20491;&#26696;&#23376;&#30340;&#27231;&#29575;&#26377;&#22810;&#23569;&#65311;&#12301;&#20182;&#23574;&#37555;&#30340;&#22238;&#31572;&#35498;&#65292;&#12300;&#27599;&#19968;&#20491;&#26696;&#23376;&#37117;&#26159;&#29544;&#29305;&#30340;&#12301;&#65292;&#33225;&#19978;&#30340;&#34920;&#24773;&#24456;&#28165;&#26970;&#22320;&#25351;&#20986;&#20182;&#23565;&#25105;&#30340;&#21839;&#38988;&#35258;&#24471;&#38750;&#24120;&#19981;&#24688;&#30070;&#65292;&#38750;&#24120;&#30340;&#33178;&#28154;&#12290;&#39509;&#20658;&#30340;&#24375;&#35519;&#27599;&#19968;&#20491;&#26696;&#20363;&#37117;&#26159;&#29544;&#29305;&#30340;&#29694;&#35937;&#22312;&#37291;&#30028;&#20063;&#24120;&#30475;&#21040;&#65292;&#38614;&#28982;&#26368;&#36817;&#23565;&#20197;&#35657;&#25818;&#28858;&#20027; (<I>evidence based</I>) &#30340;&#37291;&#23416;&#30740;&#31350;&#24050;&#32147;&#25351;&#20986;&#21478;&#19968;&#20491;&#26041;&#21521;&#12290;&#37291;&#23416;&#30340;&#32113;&#35336;&#21644;&#22522;&#32218;&#30340;&#38928;&#28204;&#24840;&#20358;&#24840;&#24120;&#20986;&#29694;&#22312;&#37291;&#29983;&#21644;&#30149;&#20154;&#30340;&#23565;&#35441;&#20013;&#12290;&#28982;&#32780;&#65292;&#37291;&#23416;&#23560;&#26989;&#38936;&#22495;&#23565;&#22806;&#22312;&#30475;&#27861;&#30041;&#23384;&#30340;&#30683;&#30462;&#24515;&#29702;&#65292;&#35731;&#37291;&#29983;&#36996;&#26159;&#26371;&#35498;&#30001;&#32113;&#35336;&#21644;&#28165;&#21934;&#20027;&#23566;&#38750;&#20154;&#24615;&#21270;&#30340;&#30274;&#31243;&#35731;&#20154;&#19981;&#25918;&#24515;&#12290;</P>
<H3>&#35336;&#30059;&#30340;&#35628;&#35542;</H3>
<P data-cfi="/4/42">&#24478;&#22806;&#22312;&#30475;&#27861;&#30340;&#38928;&#28204;&#21644;&#24460;&#20358;&#30340;&#32080;&#26524;&#30475;&#20358;&#65292;&#25105;&#20497;&#30070;&#24180;&#37027;&#20491;&#26143;&#26399;&#20116;&#19979;&#21320;&#30340;&#21407;&#22987;&#38928;&#28204;&#24190;&#20046;&#26159;&#22916;&#24819;&#12290;&#36889;&#20854;&#23526;&#19981;&#25033;&#35442;&#26159;&#39514;&#35357;&#65306;&#21040;&#34389;&#37117;&#30475;&#21040;&#23565;&#23560;&#26696;&#22826;&#36942;&#27138;&#35264;&#30340;&#38928;&#28204;&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#28858;&#23427;&#36215;&#20102;&#20491;&#21517;&#23383;&#65306;&#12300;&#35336;&#30059;&#30340;&#35628;&#35542;&#12301;&#29992;&#20358;&#25551;&#36848;&#26377;&#20197;&#19979;&#29305;&#36074;&#30340;&#35336;&#30059;&#21644;&#38928;&#28204;&#65306;</P>
<UL>
<LI>&#19981;&#30495;&#23526;&#30340;&#25509;&#36817;&#26368;&#23436;&#32654;&#30340;&#24773;&#22659;&#12290;</LI>
<LI>&#21487;&#20197;&#34249;&#33879;&#21443;&#32771;&#20854;&#20182;&#39006;&#20284;&#26696;&#20363;&#30340;&#32113;&#35336;&#20358;&#25913;&#21892;&#12290;</LI></UL>
<P data-cfi="/4/46">&#35336;&#30059;&#30340;&#35628;&#35542;&#30340;&#20363;&#23376;&#22312;&#25919;&#24220;&#21644;&#20225;&#26989;&#20197;&#21450;&#27599;&#20491;&#20154;&#30340;&#29983;&#27963;&#20013;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#22312;1997&#24180;&#30340;7&#26376;&#65292;&#34311;&#26684;&#34349;&#35201;&#22312;&#24859;&#19969;&#22561;&#33995;&#19968;&#20491;&#26032;&#30340;&#22283;&#26371;&#22823;&#24264;&#65292;&#30070;&#26178;&#30340;&#38928;&#31639;&#26159;4&#21315;&#33836;&#33521;&#37770;&#65292;&#21040;1999&#24180;&#30340;6&#26376;&#65292;&#38928;&#31639;&#24050;&#32147;&#36861;&#21152;&#21040;1.09&#20740;&#33521;&#37770;&#12290;2000&#24180;4&#26376;&#65292;&#22283;&#26371;&#35696;&#21729;&#23559;&#38928;&#31639;&#19978;&#38480;&#23450;&#22312;1.95&#20740;&#12290;&#21040;2001&#24180;11&#26376;&#65292;&#22283;&#26371;&#35696;&#21729;&#35201;&#27714;&#20272;&#35336;&#12300;&#26368;&#24460;&#38928;&#31639;&#12301;&#65292;&#32080;&#26524;&#35373;&#22312;2.41&#20740;&#33521;&#37770;&#65292;2002&#24180;&#36889;&#20491;&#25976;&#23383;&#21448;&#19978;&#35519;&#20841;&#27425;&#36948;&#21040;2.946&#20740;&#33521;&#37770;&#12290;&#21040;&#20102;2003&#24180;&#21448;&#28466;&#19977;&#27425;&#65292;6&#26376;&#20043;&#21069;&#38928;&#31639;&#24050;&#39640;&#36948;3.758&#20740;&#33521;&#37770;&#12290;&#36889;&#26847;&#22823;&#27155;&#26368;&#24460;&#22312;2004&#24180;&#23436;&#24037;&#65292;&#32317;&#20849;&#33457;&#36027;&#20102;4.31&#20740;&#33521;&#37770;&#12290;</P>
<UL>
<LI>2005&#24180;&#65292;&#26377;&#19968;&#20491;&#30740;&#31350;&#26159;&#35519;&#26597;1969&#24180;&#21040;1998&#24180;&#38291;&#65292;&#20840;&#19990;&#30028;&#30340;&#37941;&#36335;&#24037;&#31243;&#12290;&#32080;&#26524;&#30332;&#29694;&#65292;&#26377;90%&#20197;&#19978;&#30340;&#24037;&#31243;&#37117;&#39640;&#20272;&#20102;&#20056;&#28779;&#36554;&#30340;&#20154;&#25976;&#12290;&#38614;&#28982;&#20056;&#23458;&#27794;&#26377;&#21407;&#20358;&#20272;&#35336;&#30340;&#22810;&#30340;&#26032;&#32862;&#26089;&#24050;&#21521;&#20840;&#19990;&#30028;&#24291;&#28858;&#20844;&#24067;&#65292;&#20294;&#23427;&#20006;&#27794;&#26377;&#25913;&#36914;&#20043;&#24460;&#19977;&#21313;&#24180;&#30340;&#38928;&#28204;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#35336;&#30059;&#32773;&#39640;&#20272;&#26032;&#37941;&#36335;&#20056;&#23458;&#30340;&#20154;&#25976;106%&#65292;&#32780;&#38928;&#31639;&#24179;&#22343;&#36229;&#36942;&#21407;&#20358;&#30340;45%&#65292;&#38614;&#28982;&#26356;&#22810;&#30340;&#35657;&#25818;&#19968;&#30452;&#22312;&#32047;&#31309;&#65292;&#20294;&#23427;&#19968;&#40670;&#20063;&#27794;&#26377;&#25913;&#35722;&#23560;&#23478;&#20497;&#30340;&#20316;&#28858;&#12290;</LI>
<LI>2002&#24180;&#65292;&#32654;&#22283;&#35519;&#26597;&#26377;&#22810;&#23569;&#23627;&#20027;&#33457;&#37666;&#37325;&#26032;&#35037;&#20462;&#24282;&#25151;&#12290;&#32080;&#26524;&#30332;&#29694;&#20182;&#20497;&#21407;&#20358;&#26399;&#24453;&#24179;&#22343;&#33457;&#36027;18,658&#32654;&#20803;&#23601;&#33021;&#35037;&#20462;&#22909;&#24282;&#25151;&#65292;&#20294;&#26159;&#26368;&#24460;&#24179;&#22343;&#35201;&#33457;38,769&#20803;&#25165;&#33021;&#23436;&#24037;&#12290;</LI></UL>
<P data-cfi="/4/50">&#27138;&#35264;&#30340;&#35336;&#30059;&#32773;&#21644;&#27770;&#31574;&#32773;&#20006;&#19981;&#26159;&#36229;&#20986;&#38928;&#31639;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#25913;&#24314;&#24282;&#25151;&#30340;&#21253;&#24037;&#21644;&#27494;&#22120;&#25215;&#21253;&#21830;&#37117;&#25215;&#35469;&#65288;&#38614;&#28982;&#19981;&#26159;&#23565;&#23458;&#25142;&#65289;&#65292;&#20182;&#20497;&#32722;&#24931;&#24615;&#30340;&#24478;&#36861;&#21152;&#38928;&#31639;&#19978;&#29554;&#24471;&#26368;&#22823;&#21033;&#28516;&#12290;&#22312;&#36889;&#20123;&#24773;&#27841;&#20013;&#65292;&#19981;&#33021;&#38928;&#35211;&#30340;&#38928;&#31639;&#36861;&#21152;&#65292;&#21453;&#26144;&#20986;&#23458;&#25142;&#28961;&#27861;&#24819;&#20687;&#20182;&#20497;&#30340;&#26399;&#26395;&#26371;&#38568;&#26178;&#38291;&#32780;&#22686;&#21152;&#21040;&#22810;&#23569;&#12290;&#22914;&#26524;&#20182;&#20497;&#19968;&#38283;&#22987;&#26178;&#65292;&#33021;&#22816;&#24456;&#20999;&#23526;&#30340;&#20570;&#19968;&#20491;&#35336;&#30059;&#65292;&#28982;&#24460;&#22196;&#26684;&#36981;&#23432;&#65292;&#26368;&#24460;&#23601;&#19981;&#26371;&#22810;&#20184;&#36889;&#40636;&#22810;&#37666;&#12290;</P>
<P data-cfi="/4/52">&#19968;&#38283;&#22987;&#26178;&#30340;&#38928;&#31639;&#37679;&#35492;&#20006;&#38750;&#34920;&#38754;&#30475;&#36215;&#20358;&#37027;&#40636;&#30340;&#28961;&#36764;&#65292;&#24456;&#22810;&#19981;&#20999;&#23526;&#38555;&#30340;&#35336;&#30059;&#20854;&#23526;&#26159;&#24819;&#35201;&#24471;&#21040;&#20182;&#20497;&#32769;&#38342;&#25110;&#23458;&#25142;&#30340;&#21516;&#24847;&#65292;&#20182;&#20497;&#30693;&#36947;&#38283;&#24037;&#24460;&#65292;&#24456;&#23569;&#35336;&#30059;&#26371;&#22240;&#28858;&#36229;&#20986;&#38928;&#31639;&#32780;&#20572;&#27490;&#19981;&#20570;<A id=f3-5-2 class=footnote href="about:blank#fn3-5-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#22312;&#36889;&#31278;&#24773;&#27841;&#20043;&#19979;&#65292;&#35201;&#36991;&#20813;&#35336;&#30059;&#30340;&#35628;&#35542;&#26368;&#22823;&#30340;&#36012;&#20219;&#22312;&#21516;&#24847;&#36889;&#20491;&#35336;&#30059;&#30340;&#27770;&#31574;&#32773;&#36523;&#19978;&#12290;&#20551;&#22914;&#20182;&#20497;&#27794;&#26377;&#30475;&#21040;&#23563;&#27714;&#22806;&#22312;&#30475;&#27861;&#30340;&#24517;&#35201;&#24615;&#65292;&#20182;&#20497;&#23601;&#29359;&#20102;&#35336;&#30059;&#30340;&#35628;&#35542;&#12290;</P>
<H3>&#32233;&#35299;&#35336;&#30059;&#30340;&#35628;&#35542;</H3>
<P data-cfi="/4/56">&#24478;&#37027;&#20491;&#26143;&#26399;&#20116;&#19979;&#21320;&#20197;&#20358;&#65292;&#23565;&#26044;&#35336;&#30059;&#30340;&#35628;&#35542;&#30340;&#35386;&#26039;&#21644;&#35036;&#25937;&#20006;&#27794;&#26377;&#25913;&#35722;&#20160;&#40636;&#65292;&#20294;&#26159;&#23526;&#29694;&#36889;&#20491;&#24819;&#27861;&#20498;&#26159;&#36208;&#20102;&#24456;&#38263;&#30340;&#36335;&#12290;&#26377;&#21517;&#30340;&#20025;&#40613;&#35336;&#30059;&#23560;&#23478;&#20315;&#36084;&#22827;&#20625;&#26684; (<I>Bent Flyvbjerg</I>) &#29694;&#22312;&#22312;&#29275;&#27941;&#22823;&#23416;&#25945;&#26360;&#65292;&#20182;&#32102;&#20102;&#19979;&#38754;&#36889;&#20491;&#24375;&#26377;&#21147;&#30340;&#32317;&#32080;&#65306;</P>
<P data-cfi="/4/58">&#36629;&#35222;&#25110;&#24573;&#30053;&#25844;&#25955;&#24615;&#30693;&#35672;&#30340;&#26222;&#36941;&#20670;&#21521;&#65292;&#26159;&#30332;&#29983;&#38928;&#28204;&#37679;&#35492;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#35336;&#30059;&#32773;&#25033;&#35442;&#30433;&#21147;&#21435;&#26694;&#20303;&#35201;&#38928;&#28204;&#30340;&#21839;&#38988;&#65292;&#20351;&#33021;&#20805;&#20998;&#25033;&#29992;&#25163;&#37002;&#25152;&#33021;&#29554;&#21462;&#30340;&#25844;&#25955;&#24615;&#35338;&#24687;&#12290;</P>
<P data-cfi="/4/60">&#22914;&#20309;&#36879;&#36942;&#25913;&#36914;&#26041;&#27861;&#20197;&#22686;&#21152;&#27491;&#30906;&#38928;&#28204;&#29575;&#65292;&#36889;&#21487;&#20197;&#35498;&#26368;&#37325;&#35201;&#30340;&#19968;&#20491;&#24544;&#21578;&#20102;&#12290;&#29992;&#24478;&#30456;&#20284;&#30340;&#20882;&#38570;&#27963;&#21205;&#25152;&#24471;&#20358;&#30340;&#25844;&#25955;&#24615;&#35338;&#24687;&#20358;&#38928;&#28204;&#25163;&#37002;&#30340;&#25237;&#36039;&#23601;&#21483;&#20570;&#12300;&#22806;&#22312;&#30475;&#27861;&#12301;&#65292;&#23427;&#23601;&#26159;&#27835;&#30274;&#35336;&#30059;&#35628;&#35542;&#30340;&#33391;&#34277;&#12290;</P>
<P data-cfi="/4/62">&#29694;&#22312;&#36889;&#20491;&#27835;&#30274;&#35336;&#30059;&#35628;&#35542;&#30340;&#26041;&#27861;&#26377;&#20102;&#31185;&#25216;&#19978;&#30340;&#21517;&#23383;&#65292;&#21483;&#20570;&#12300;&#21443;&#32771;&#39006;&#21029;&#38928;&#28204;&#12301;(<I>reference class forecasting</I>)&#65292;&#20315;&#36084;&#22827;&#20625;&#26684;&#25226;&#23427;&#25033;&#29992;&#21040;&#22909;&#24190;&#20491;&#22283;&#23478;&#30340;&#20132;&#36890;&#23560;&#26696;&#19978;&#65292;&#36889;&#20123;&#23560;&#26696;&#21448;&#28858;&#20840;&#19990;&#30028;&#30340;&#24190;&#30334;&#20491;&#23560;&#26696;&#25552;&#20379;&#20102;&#35336;&#30059;&#21644;&#32080;&#26524;&#30340;&#35338;&#24687;&#65292;&#23427;&#21487;&#20197;&#29992;&#20358;&#25552;&#20379;&#32113;&#35336;&#35338;&#24687;&#32102;&#37027;&#20123;&#36229;&#36234;&#38928;&#31639;&#21644;&#26178;&#38291;&#30340;&#26696;&#23376;&#20197;&#21450;&#37027;&#20123;&#21487;&#33021;&#26371;&#20570;&#19981;&#22909;&#30340;&#23560;&#26696;&#12290;</P>
<P data-cfi="/4/64">&#20315;&#36084;&#22827;&#20625;&#26684;&#25152;&#29992;&#30340;&#38928;&#28204;&#26041;&#27861;&#36319;&#20811;&#26381;&#24573;&#30053;&#22522;&#29575;&#25152;&#29992;&#30340;&#26041;&#27861;&#24456;&#30456;&#20284;&#65306;</P>
<OL>
<LI>&#25214;&#20986;&#36969;&#30070;&#30340;&#21443;&#32771;&#39006;&#21029;&#65288;&#24282;&#25151;&#25913;&#24314;&#12289;&#22823;&#22411;&#37941;&#36335;&#24037;&#31243;&#31561;&#65289;&#12290;</LI>
<LI>&#21462;&#24471;&#36889;&#31278;&#39006;&#22411;&#30340;&#32113;&#35336;&#25976;&#23383;&#65288;&#22914;&#27599;&#19968;&#21737;&#37941;&#36335;&#35201;&#22810;&#23569;&#36896;&#20729;&#65292;&#25110;&#36229;&#36234;&#38928;&#31639;&#30340;&#30334;&#20998;&#27604;&#65289;&#65292;&#29992;&#36889;&#20123;&#32113;&#35336;&#25976;&#23383;&#20358;&#24471;&#20986;&#19968;&#20491;&#22522;&#32218;&#30340;&#38928;&#28204;&#12290;</LI>
<LI>&#29992;&#36889;&#20491;&#26696;&#23376;&#29305;&#21029;&#30340;&#35338;&#24687;&#20358;&#35519;&#25972;&#22522;&#32218;&#38928;&#28204;&#65292;&#20551;&#22914;&#24050;&#26377;&#26576;&#20123;&#29702;&#30001;&#21435;&#38928;&#26399;&#27138;&#35264;&#30340;&#20559;&#35211;&#26371;&#22312;&#26412;&#23560;&#26696;&#20013;&#27604;&#22312;&#20854;&#20182;&#39006;&#20284;&#30340;&#26696;&#23376;&#20013;&#26356;&#28858;&#31361;&#20986;&#12290;</LI></OL>
<P data-cfi="/4/68">&#20315;&#36084;&#22827;&#20625;&#26684;&#30340;&#20998;&#26512;&#26159;&#29992;&#20358;&#25351;&#24341;&#37027;&#20123;&#25226;&#20844;&#20849;&#24037;&#31243;&#21253;&#20986;&#21435;&#32102;&#21029;&#20154;&#20570;&#30340;&#23448;&#21729;&#65292;&#25552;&#20379;&#20182;&#20497;&#30456;&#20284;&#35336;&#30059;&#36229;&#20986;&#38928;&#31639;&#30340;&#30456;&#38364;&#32113;&#35336;&#25976;&#23383;&#65292;&#27770;&#31574;&#21046;&#23450;&#32773;&#38656;&#35201;&#30693;&#36947;&#36889;&#20491;&#23560;&#26696;&#25104;&#26412;&#21644;&#21033;&#30410;&#30340;&#23526;&#38555;&#35413;&#20272;&#65292;&#25165;&#33021;&#20570;&#26368;&#24460;&#30340;&#27770;&#23450;&#12290;&#20182;&#20497;&#21487;&#33021;&#20063;&#24076;&#26395;&#21435;&#20272;&#35336;&#35201;&#20445;&#30041;&#22810;&#23569;&#38928;&#31639;&#20358;&#25033;&#20184;&#36229;&#25903;&#65292;&#38614;&#28982;&#36889;&#20491;&#35641;&#24910;&#24120;&#26371;&#35722;&#25104;&#33258;&#25105;&#23526;&#29694;&#30340;&#38928;&#35328;&#65292;&#23601;&#22914;&#19968;&#20301;&#23448;&#21729;&#21578;&#35380;&#20315;&#36084;&#22827;&#20625;&#26684;&#65306;&#12300;&#20445;&#30041;&#30340;&#38928;&#31639;&#23565;&#25215;&#21253;&#21830;&#20358;&#35498;&#23601;&#22909;&#27604;&#29509;&#23376;&#30340;&#19968;&#22602;&#32005;&#32905;&#65292;&#20182;&#20497;&#26371;&#22823;&#21475;&#21534;&#39135;&#25481;&#12290;&#12301;</P>
<P data-cfi="/4/70">&#19968;&#20491;&#20225;&#26989;&#24120;&#26371;&#38754;&#23565;&#30340;&#25361;&#25136;&#26159;&#65306;&#21508;&#20491;&#20027;&#31649;&#29992;&#22826;&#36942;&#27138;&#35264;&#30340;&#35336;&#30059;&#20358;&#31478;&#29229;&#36039;&#28304;&#65292;&#19968;&#20491;&#32147;&#29151;&#24471;&#24456;&#22909;&#30340;&#20225;&#26989;&#25033;&#35442;&#35201;&#32102;&#22519;&#34892;&#31934;&#30906;&#30340;&#35336;&#30059;&#32773;&#29518;&#21237;&#65292;&#32102;&#27794;&#26377;&#38928;&#26399;&#21040;&#22256;&#38627;&#30340;&#35336;&#30059;&#32773;&#25074;&#32624;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#30693;&#36947;&#20182;&#20497;&#33258;&#24049;&#19981;&#30693;&#36947; (<I>unknown unknowns</I>)&#65292;&#25152;&#20197;&#20182;&#20497;&#27794;&#26377;&#38928;&#26399;&#21040;&#12290;</P>
<H3>&#27770;&#31574;&#21644;&#37679;&#35492;</H3>
<P data-cfi="/4/74">&#37027;&#20491;&#26143;&#26399;&#20116;&#19979;&#21320;&#26159;&#19977;&#21313;&#22810;&#24180;&#21069;&#30340;&#20107;&#20102;&#12290;&#25105;&#24120;&#24819;&#21040;&#23427;&#65292;&#19968;&#24180;&#32317;&#26377;&#22909;&#24190;&#27425;&#65292;&#26371;&#22312;&#35506;&#22530;&#19978;&#25552;&#21040;&#23427;&#12290;&#25105;&#19968;&#20123;&#26379;&#21451;&#37117;&#32893;&#30340;&#29033;&#20102;&#65292;&#20294;&#26159;&#25105;&#27599;&#27425;&#36996;&#26159;&#33021;&#24478;&#20013;&#23416;&#21040;&#26032;&#30340;&#25945;&#35347;&#12290;&#22312;&#25105;&#36319;&#29305;&#32173;&#26031;&#22522;&#25552;&#20986;&#35336;&#30059;&#30340;&#35628;&#35542;&#21313;&#20116;&#24180;&#24460;&#24038;&#21491;&#65292;&#25105;&#21644;&#32645;&#29926;&#27931; (<I>Dan Lovallo</I>) &#20877;&#22238;&#21040;&#36889;&#20491;&#38988;&#30446;&#65292;&#25105;&#20497;&#19968;&#36215;&#33609;&#25836;&#20102;&#27770;&#31574;&#21046;&#23450;&#29702;&#35542;&#65292;&#20854;&#20013;&#27138;&#35264;&#30340;&#20559;&#35211;&#26159;&#19968;&#20491;&#39023;&#33879;&#30340;&#39080;&#38570;&#20358;&#28304;&#65292;&#22312;&#32147;&#28639;&#23416;&#30340;&#27161;&#28310;&#29702;&#24615;&#27169;&#24335;&#20013;&#65292;&#20154;&#39000;&#20882;&#38570;&#65292;&#22240;&#28858;&#21213;&#31639;&#30340;&#27231;&#29575;&#22823;&#65292;&#20182;&#20497;&#39000;&#24847;&#25509;&#21463;&#19968;&#20123;&#22833;&#25943;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#28858;&#21213;&#31639;&#30340;&#27231;&#29575;&#22816;&#22823;&#12290;&#25105;&#20497;&#25552;&#20986;&#21478;&#19968;&#31278;&#24819;&#27861;&#12290;</P>
<P data-cfi="/4/76">&#30070;&#38928;&#28204;&#19968;&#20491;&#39080;&#38570;&#23560;&#26696;&#30340;&#32080;&#26524;&#26178;&#65292;&#20027;&#31649;&#25110;&#32769;&#38342;&#22826;&#23481;&#26131;&#35722;&#25104;&#35336;&#30059;&#35628;&#35542;&#30340;&#29351;&#29298;&#32773;&#12290;&#22312;&#35628;&#35542;&#30340;&#25484;&#25511;&#19979;&#65292;&#20182;&#20497;&#26681;&#25818;&#22916;&#24819;&#30340;&#27138;&#35264;&#20358;&#20570;&#27770;&#23450;&#65292;&#32780;&#19981;&#26159;&#29702;&#26234;&#22320;&#25226;&#29554;&#21033;&#12289;&#38283;&#37559;&#65292;&#21644;&#27231;&#29575;&#25343;&#20358;&#36070;&#20104;&#19981;&#21516;&#30340;&#27402;&#37325;&#24460;&#20877;&#20840;&#30436;&#20358;&#32771;&#24942;&#12290;&#20182;&#20497;&#39640;&#20272;&#25910;&#20837;&#65292;&#20302;&#20272;&#38283;&#37559;&#12290;&#20182;&#20497;&#22312;&#33126;&#28023;&#35041;&#24819;&#20687;&#25104;&#21151;&#30340;&#24773;&#26223;&#32780;&#24573;&#30053;&#20102;&#21487;&#33021;&#30340;&#37679;&#35492;&#12290;&#25152;&#20197;&#20182;&#20497;&#36861;&#27714;&#37027;&#20123;&#19981;&#21487;&#33021;&#22312;&#38928;&#31639;&#20839;&#25110;&#22312;&#38928;&#23450;&#26178;&#38291;&#20839;&#23436;&#25104;&#12289;&#19981;&#21487;&#33021;&#24118;&#20358;&#38928;&#26399;&#25910;&#20837;&#30340;&#25552;&#26696;&#12290;&#26377;&#30340;&#29978;&#33267;&#19981;&#21487;&#33021;&#23436;&#24037;&#12290;</P>
<P data-cfi="/4/78">&#22312;&#36889;&#31278;&#30475;&#27861;&#19979;&#65292;&#20154;&#20497;&#24120;&#24120;&#65288;&#20294;&#19981;&#26159;&#19968;&#23450;&#65289;&#21435;&#20570;&#20882;&#38570;&#30340;&#23560;&#26696;&#65292;&#22240;&#28858;&#20182;&#20497;&#23565;&#20182;&#20497;&#25152;&#38754;&#23565;&#30340;&#27231;&#29575;&#22826;&#36942;&#27138;&#35264;&#12290;&#25105;&#26371;&#22312;&#26412;&#26360;&#20013;&#65292;&#22810;&#27425;&#22238;&#21040;&#36889;&#19968;&#40670;&#19978;&#12290;&#23427;&#26159;&#20154;&#20497;&#28858;&#20160;&#40636;&#25171;&#23448;&#21496;&#12289;&#28858;&#20160;&#40636;&#25171;&#20183;&#65292;&#28858;&#20160;&#40636;&#38283;&#21109;&#23567;&#22411;&#20225;&#26989;&#30340;&#19968;&#20491;&#21407;&#22240;&#12290;</P>
<H3>&#26410;&#36890;&#36942;&#28204;&#39511;</H3>
<P data-cfi="/4/82">&#35377;&#22810;&#24180;&#20358;&#65292;&#25105;&#35469;&#28858;&#36889;&#20491;&#35373;&#35336;&#35506;&#31243;&#25925;&#20107;&#30340;&#35201;&#40670;&#23601;&#26159;&#25105;&#24478;&#25105;&#30340;&#26379;&#21451;&#31119;&#20811;&#26031;&#36523;&#19978;&#25152;&#23416;&#21040;&#30340;&#25945;&#35347;&#65306;&#20182;&#23565;&#25105;&#20497;&#36889;&#23560;&#26696;&#30340;&#26410;&#20358;&#65292;&#26368;&#22909;&#30340;&#38928;&#28204;&#19981;&#26159;&#20358;&#33258;&#20182;&#23565;&#30456;&#38364;&#23560;&#26696;&#30340;&#30693;&#35672;&#12290;&#25105;&#22312;&#36889;&#20491;&#25925;&#20107;&#20013;&#34920;&#29694;&#24471;&#24456;&#22909;&#65292;&#25105;&#26159;&#32880;&#26126;&#30340;&#25552;&#21839;&#38988;&#32773;&#65292;&#20063;&#26159;&#31934;&#26126;&#30340;&#24515;&#29702;&#23416;&#23478;&#12290;&#25105;&#30452;&#21040;&#26368;&#36817;&#25165;&#20102;&#35299;&#65292;&#25105;&#20854;&#23526;&#25198;&#28436;&#30340;&#26159;&#21574;&#23376;&#21644;&#28961;&#33021;&#30340;&#38936;&#23566;&#32773;&#12290;</P>
<P data-cfi="/4/84">&#36889;&#20491;&#23560;&#26696;&#26159;&#25105;&#25552;&#20986;&#20358;&#30340;&#65292;&#25152;&#20197;&#30070;&#28982;&#26159;&#25105;&#30340;&#36012;&#20219;&#21435;&#20445;&#35657;&#23427;&#26159;&#26377;&#24847;&#32681;&#30340;&#65292;&#20027;&#35201;&#30340;&#21839;&#38988;&#37117;&#34987;&#22823;&#23478;&#36969;&#30070;&#30340;&#35342;&#35542;&#36942;&#65292;&#20294;&#26159;&#25105;&#22312;&#36889;&#19968;&#40670;&#19978;&#22833;&#25943;&#20102;&#65292;&#25105;&#30340;&#21839;&#38988;&#24050;&#32147;&#19981;&#20877;&#26159;&#35336;&#30059;&#30340;&#35628;&#35542;&#65292;&#25105;&#22312;&#32893;&#21040;&#31119;&#20811;&#26031;&#30340;&#32113;&#35336;&#32317;&#35542;&#24460;&#65292;&#25105;&#23601;&#21435;&#38500;&#20102;&#37027;&#20491;&#35628;&#35542;&#12290;&#20551;&#22914;&#20320;&#24375;&#36843;&#25105;&#35498;&#65292;&#25105;&#26371;&#35498;&#25105;&#20497;&#26089;&#26399;&#30340;&#20272;&#35336;&#26159;&#22826;&#36942;&#27138;&#35264;&#20102;&#12290;&#20551;&#22914;&#20320;&#20877;&#24375;&#36843;&#25105;&#35498;&#26356;&#22810;&#65292;&#25105;&#26371;&#25215;&#35469;&#25105;&#20497;&#22312;&#36889;&#20491;&#35336;&#30059;&#19968;&#38283;&#22987;&#26178;&#65292;&#23601;&#26377;&#37679;&#35492;&#30340;&#21069;&#25552;&#65292;&#25105;&#20497;&#33267;&#23569;&#25033;&#35442;&#22196;&#32901;&#30340;&#32771;&#24942;&#12300;&#23459;&#24067;&#22833;&#25943;&#65292;&#35299;&#25955;&#12301;&#30340;&#36889;&#20491;&#21487;&#33021;&#24615;&#12290;&#20294;&#26159;&#27794;&#26377;&#20154;&#24375;&#36843;&#25105;&#65292;&#25105;&#20497;&#20063;&#27794;&#26377;&#35342;&#35542;&#65292;&#25105;&#20497;&#40664;&#40664;&#22320;&#21516;&#24847;&#32380;&#32396;&#20570;&#65292;&#27794;&#26377;&#28165;&#26970;&#30340;&#38928;&#28204;&#25105;&#20497;&#30340;&#21162;&#21147;&#21487;&#20197;&#32173;&#25345;&#22810;&#20037;&#12290;&#36889;&#24456;&#23481;&#26131;&#65292;&#22240;&#28858;&#25105;&#20497;&#19968;&#38283;&#22987;&#23601;&#27794;&#26377;&#20570;&#20219;&#20309;&#30340;&#38928;&#28204;&#12290;&#20551;&#22914;&#25105;&#20497;&#30070;&#26178;&#26377;&#21512;&#29702;&#30340;&#22522;&#32218;&#38928;&#28204;&#65292;&#25105;&#20497;&#23601;&#19981;&#26371;&#25237;&#20837;&#21435;&#20570;&#23427;&#65292;&#20294;&#26159;&#25105;&#20497;&#24050;&#32147;&#25237;&#36039;&#20102;&#36889;&#40636;&#22810;&#30340;&#21162;&#21147;&#9472;&#9472;&#36889;&#23601;&#26159;&#27785;&#27794;&#25104;&#26412;&#35628;&#35542; (<I>sunk-cost fallacy</I>) &#30340;&#20363;&#23376;&#12290;&#25105;&#20497;&#26371;&#22312;&#19979;&#38754;&#20180;&#32048;&#22320;&#35342;&#35542;&#23427;&#12290;&#23565;&#25105;&#20497;&#20358;&#35498;&#65292;&#25918;&#26820;&#26371;&#24456;&#19999;&#38754;&#23376;&#9472;&#9472;&#23588;&#20854;&#26159;&#25105;&#9472;&#9472;&#32780;&#19988;&#30070;&#26178;&#20063;&#27794;&#30475;&#21040;&#20160;&#40636;&#31435;&#21363;&#30340;&#29702;&#30001;&#35201;&#25918;&#26820;&#12290;&#22312;&#21361;&#27231;&#26178;&#65292;&#25913;&#35722;&#26041;&#21521;&#27604;&#36611;&#23481;&#26131;&#65292;&#20294;&#26159;&#36889;&#19981;&#26159;&#21361;&#27231;&#65292;&#21482;&#26159;&#19968;&#20123;&#26032;&#30340;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#30340;&#20107;&#23526;&#32780;&#24050;&#65292;&#22806;&#22312;&#30475;&#27861;&#24456;&#23481;&#26131;&#24573;&#30053;&#12290;&#23565;&#25105;&#20497;&#30070;&#26178;&#30340;&#24773;&#27841;&#65292;&#25105;&#25152;&#33021;&#20570;&#20986;&#26368;&#22909;&#30340;&#25551;&#36848;&#23601;&#26159;&#25078;&#25955;&#9472;&#9472;&#19981;&#39000;&#21435;&#24605;&#32771;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#12290;&#25152;&#20197;&#25105;&#20497;&#23601;&#32380;&#32396;&#20570;&#19979;&#21435;&#20102;&#12290;&#22312;&#25105;&#30041;&#22312;&#36889;&#20491;&#22296;&#38538;&#20013;&#21097;&#19979;&#30340;&#26178;&#38291;&#65292;&#25105;&#20497;&#27794;&#26377;&#20877;&#21435;&#20570;&#29702;&#24615;&#30340;&#35336;&#30059;&#65292;&#36889;&#23565;&#25237;&#36523;&#35201;&#25945;&#23566;&#29702;&#24615;&#30340;&#22296;&#38538;&#20358;&#35498;&#65292;&#26159;&#19968;&#20491;&#24456;&#20196;&#20154;&#19981;&#23433;&#30340;&#24573;&#30053;&#12290;&#25105;&#24076;&#26395;&#25105;&#29694;&#22312;&#32880;&#26126;&#20102;&#19968;&#40670;&#65292;&#25105;&#29694;&#22312;&#20063;&#39178;&#25104;&#20102;&#23563;&#27714;&#22806;&#22312;&#30475;&#27861;&#30340;&#32722;&#24931;&#12290;&#20294;&#26159;&#36889;&#27704;&#36960;&#19981;&#26159;&#33258;&#28982;&#32780;&#28982;&#26371;&#21435;&#20570;&#30340;&#20107;&#12290;</P>
<H3>&#35498;&#21040;&#22806;&#38754;&#30475;&#27861;</H3>
<P data-cfi="/4/88/2">&#12300;&#20182;&#25505;&#21462;&#30340;&#26159;&#20839;&#22312;&#30475;&#27861;&#65292;&#20182;&#25033;&#35442;&#24536;&#35352;&#20182;&#33258;&#24049;&#30340;&#26696;&#23376;&#65292;&#21435;&#30475;&#30475;&#21029;&#30340;&#26696;&#23376;&#30332;&#29983;&#20102;&#20160;&#40636;&#20107;&#12290;&#12301;</P>
<P data-cfi="/4/88/4">&#12300;&#22905;&#26159;&#35336;&#30059;&#35628;&#35542;&#30340;&#29351;&#29298;&#32773;&#65292;&#22905;&#20551;&#35373;&#25152;&#26377;&#20107;&#24773;&#37117;&#22312;&#26368;&#22909;&#30340;&#26781;&#20214;&#20043;&#19979;&#65292;&#20294;&#26159;&#23526;&#22312;&#26377;&#22826;&#22810;&#30340;&#38519;&#38449;&#21487;&#20197;&#35731;&#36889;&#20491;&#35336;&#30059;&#22833;&#26395;&#65292;&#32780;&#22905;&#19981;&#21487;&#33021;&#38928;&#35211;&#25152;&#26377;&#30340;&#38556;&#31001;&#12290;&#12301;</P>
<P data-cfi="/4/88/6">&#12300;&#20551;&#35373;&#20320;&#23565;&#36889;&#20214;&#35380;&#35359;&#26696;&#20160;&#40636;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#30693;&#36947;&#36889;&#26159;&#19968;&#20214;&#37291;&#30274;&#31998;&#32027;&#65292;&#19968;&#20491;&#30149;&#20154;&#21435;&#21578;&#19968;&#20491;&#22806;&#31185;&#37291;&#29983;&#12290;&#20320;&#30340;&#22522;&#32218;&#38928;&#28204;&#22312;&#21738;&#35041;&#65311;&#26377;&#22810;&#23569;&#36889;&#31278;&#23448;&#21496;&#22312;&#27861;&#24237;&#20013;&#26159;&#25171;&#36111;&#30340;&#65311;&#26377;&#22810;&#23569;&#26159;&#24237;&#22806;&#21644;&#35299;&#65311;&#21644;&#35299;&#37329;&#26159;&#22810;&#23569;&#37666;&#65311;&#25105;&#20497;&#29694;&#22312;&#35342;&#35542;&#30340;&#26696;&#23376;&#27604;&#36215;&#20854;&#20182;&#39006;&#20284;&#30340;&#65292;&#26159;&#27604;&#36611;&#24375;&#65292;&#36996;&#26159;&#27604;&#36611;&#24369;&#65311;&#12301;</P>
<P data-cfi="/4/88/8">&#12300;&#25105;&#20497;&#21448;&#26356;&#21152;&#25237;&#36039;&#20102;&#19968;&#20123;&#65292;&#21516;&#28858;&#25105;&#20497;&#19981;&#39000;&#25215;&#35469;&#37679;&#35492;&#65292;&#36889;&#23601;&#26159;&#27785;&#27794;&#25104;&#26412;&#30340;&#35628;&#35542;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#26159;&#28858;&#20160;&#40636;&#26371;&#26377;&#22696;&#33778;&#30340;&#27861;&#21063;&#65292;&#20551;&#22914;&#20107;&#24773;&#26377;&#21487;&#33021;&#20986;&#37679;&#65292;&#23601;&#19968;&#23450;&#26371;&#20986;&#37679;&#12290;If anything can go wrong,will go wrong.<A href="about:blank#f3-5-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#21488;&#28771;&#35441;&#21483;&#38957;&#27927;&#20102;&#19968;&#21322;&#65292;&#19981;&#24471;&#19981;&#27927;&#23436;&#12290;<A href="about:blank#f3-5-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>