<H2 id=sigil_toc_id_33 class=kindle-cn-heading2><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>4.7&#12288;&#22269;&#23478;&#33021;&#21147;&#30340;&#19981;&#21516;&#35270;&#35282;</FONT></H2>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#36808;&#20811;&#23572;&#183;&#26364;&#25226;&#22269;&#23478;&#33021;&#21147;&#21306;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#65306;&#19987;&#21046;&#24615;&#26435;&#21147;&#65288;despotic power&#65289;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#65288;infrasturatural power&#65289;&#65292;&#22269;&#20869;&#20063;&#26377;&#20154;&#20998;&#21035;&#35793;&#20026;&#8220;&#29420;&#35009;&#24615;&#26435;&#21147;&#8221;&#19982;&#8220;&#24314;&#21046;&#24615;&#26435;&#21147;&#8221;&#12290;&#36808;&#20811;&#23572;&#183;&#26364;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#19987;&#21046;&#24615;&#26435;&#21147;&#26159;&#22269;&#23478;&#31934;&#33521;&#23545;&#20110;&#24066;&#27665;&#31038;&#20250;&#30340;&#20998;&#37197;&#26435;&#21147;&#65288;distributive power&#65289;&#12290;&#36825;&#31181;&#26435;&#21147;&#28304;&#33258;&#20110;&#22269;&#23478;&#31934;&#33521;&#26080;&#39035;&#19982;&#24066;&#27665;&#31038;&#20250;&#38598;&#22242;&#36827;&#34892;&#24120;&#35268;&#24615;&#21327;&#21830;&#23601;&#33021;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;</FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#36825;&#24847;&#21619;&#30528;&#19987;&#21046;&#24615;&#26435;&#21147;&#26469;&#28304;&#20110;&#24378;&#21046;&#21147;&#12290;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#65292;&#24847;&#21619;&#30528;&#22269;&#23478;&#21487;&#20197;&#19981;&#24517;&#19982;&#24066;&#27665;&#31038;&#20250;&#21327;&#21830;&#65292;&#19981;&#24517;&#32463;&#36807;&#19982;&#31038;&#20250;&#35752;&#20215;&#36824;&#20215;&#65292;&#21363;&#21487;&#33258;&#34892;&#20915;&#31574;&#21450;&#23558;&#20915;&#23450;&#24378;&#21152;&#20110;&#31038;&#20250;&#30340;&#26435;&#21147;&#12290;&#26377;&#20123;&#22269;&#23478;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#65292;&#23601;&#26159;&#25351;&#25919;&#27835;&#26435;&#21147;&#21487;&#20197;&#33258;&#34892;&#20854;&#26159;&#30340;&#38543;&#24847;&#24615;&#27604;&#36739;&#22823;&#12290;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4>&#24314;&#21046;&#24615;&#26435;&#21147;&#26159;&#19968;&#20010;&#20013;&#22830;&#21270;&#22269;&#23478;&#65288;a central state&#65289;&#8212;&#8212;&#26080;&#35770;&#19987;&#21046;&#30340;&#36824;&#26159;&#38750;&#19987;&#21046;&#8212;&#8212;&#30340;&#21046;&#24230;&#33021;&#21147;&#65292;&#36825;&#31181;&#21046;&#24230;&#33021;&#21147;&#33021;&#22815;&#28183;&#36879;&#20854;&#25152;&#36758;&#30340;&#30086;&#22495;&#65292;&#24182;&#22312;&#21518;&#21220;&#20445;&#38556;&#19978;&#36143;&#24443;&#20854;&#20915;&#23450;&#12290;&#36825;&#26159;&#19968;&#31181;&#38598;&#20307;&#24615;&#26435;&#21147;&#65292;&#26435;&#21147;&#22522;&#20110;&#22269;&#23478;&#30340;&#22522;&#30784;&#32467;&#26500;&#65292;&#24182;&#36890;&#36807;&#31038;&#20250;&#26469;&#21327;&#35843;&#31038;&#20250;&#29983;&#27963;&#12290;<SPAN class=math-super><A id=noteBack_25 href="part0006.xhtml#note_25"><FONT color=#000000>[25]</FONT></A></SPAN></FONT></FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#36825;&#24847;&#21619;&#30528;&#22522;&#30784;&#24615;&#26435;&#21147;&#26159;&#22269;&#23478;&#20197;&#21046;&#24230;&#21270;&#26041;&#24335;&#21521;&#31038;&#20250;&#28183;&#36879;&#12289;&#19982;&#31038;&#20250;&#20114;&#21160;&#32780;&#22312;&#20854;&#39046;&#22303;&#33539;&#22260;&#20869;&#26377;&#25928;&#36143;&#24443;&#20854;&#25919;&#27835;&#20915;&#31574;&#30340;&#33021;&#21147;&#12290;&#22522;&#30784;&#24615;&#26435;&#21147;&#20381;&#36182;&#20110;&#31283;&#23450;&#30340;&#21046;&#24230;&#21270;&#36335;&#24452;&#65292;&#32780;&#19987;&#21046;&#24615;&#26435;&#21147;&#20381;&#36182;&#30340;&#26159;&#38543;&#24847;&#30340;&#24378;&#21046;&#21147;&#12290;&#27604;&#36739;&#32780;&#35328;&#65292;&#21069;&#32773;&#26377;&#26356;&#39640;&#30340;&#21512;&#27861;&#24615;&#65292;&#21518;&#32773;&#30340;&#21512;&#27861;&#24615;&#26356;&#20302;&#12290;</FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22522;&#20110;&#21382;&#21490;&#30340;&#32771;&#23519;&#65292;&#26364;&#35748;&#20026;&#23384;&#22312;&#22235;&#31181;&#19981;&#21516;&#32452;&#21512;&#65306;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#37117;&#24369;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#24378;&#32780;&#22522;&#30784;&#24615;&#26435;&#21147;&#24369;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#24369;&#32780;&#22522;&#30784;&#24615;&#26435;&#21147;&#24378;&#30340;&#31867;&#22411;&#65307;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#37117;&#24378;&#30340;&#31867;&#22411;&#12290;&#26364;&#36825;&#26679;&#21306;&#20998;&#36825;&#22235;&#31181;&#29702;&#24819;&#31867;&#22411;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4>&#23553;&#24314;&#20027;&#20041;&#22269;&#23478;&#32467;&#21512;&#20102;&#24456;&#23569;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22522;&#30784;&#24615;&#26435;&#21147;&#65292;&#23427;&#20960;&#20046;&#27809;&#26377;&#33021;&#21147;&#24178;&#39044;&#31038;&#20250;&#29983;&#27963;&#12290;&#8230;&#8230;&#32599;&#39532;&#24093;&#22269;&#12289;&#20013;&#21326;&#24093;&#22269;&#21644;&#27431;&#27954;&#32477;&#23545;&#20027;&#20041;&#29579;&#26435;&#8230;&#8230;&#37117;&#25317;&#26377;&#26029;&#28982;&#30340;&#19987;&#21046;&#24615;&#26435;&#21147;&#65292;&#32780;&#23569;&#26377;&#22522;&#30784;&#24615;&#26435;&#21147;&#12290;&#8230;&#8230;&#29616;&#20195;&#35199;&#26041;&#33258;&#30001;&#20027;&#20041;&#23448;&#20698;&#21046;&#22269;&#23478;&#8230;&#8230;&#25317;&#26377;&#24191;&#27867;&#30340;&#22522;&#30784;&#32467;&#26500;&#65292;&#36825;&#19968;&#22522;&#30784;&#32467;&#26500;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21046;&#20110;&#36164;&#26412;&#23478;&#25110;&#27665;&#20027;&#31243;&#24207;&#12290;&#8230;&#8230;&#29616;&#20195;&#23041;&#26435;&#20027;&#20041;&#22269;&#23478;&#8212;&#8212;&#39030;&#23792;&#26102;&#26399;&#30340;&#33487;&#32852;&#8212;&#8212;&#21516;&#26102;&#25317;&#26377;&#19987;&#21046;&#24615;&#26435;&#21147;&#21644;&#22362;&#23454;&#30340;&#22522;&#30784;&#32467;&#26500;&#65288;&#23613;&#31649;&#23427;&#20204;&#30340;&#20957;&#32858;&#21147;&#27809;&#26377;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#20040;&#24378;&#65289;&#12290;<SPAN class=math-super><A id=noteBack_26 href="part0006.xhtml#note_26"><FONT color=#000000>[26]</FONT></A></SPAN></FONT></FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#20174;&#26364;&#30340;&#19978;&#36848;&#20998;&#26512;&#26469;&#30475;&#65292;&#20687;&#32654;&#22269;&#36825;&#26679;&#30340;&#21457;&#36798;&#27665;&#20027;&#22269;&#23478;&#65292;&#22269;&#23478;&#33021;&#21147;&#24635;&#20307;&#19978;&#26159;&#27604;&#36739;&#24378;&#30340;&#65292;&#20294;&#36825;&#31867;&#22269;&#23478;&#24378;&#30340;&#26159;&#22522;&#30784;&#24615;&#26435;&#21147;&#65292;&#32780;&#38750;&#19987;&#21046;&#24615;&#26435;&#21147;&#12290;&#21382;&#21490;&#19978;&#30340;&#20256;&#32479;&#21531;&#20027;&#19987;&#21046;&#22269;&#23478;&#65292;&#30001;&#20110;&#20854;&#25919;&#27835;&#26435;&#21147;&#27809;&#26377;&#21463;&#21040;&#27491;&#24335;&#32422;&#26463;&#65292;&#25152;&#20197;&#19987;&#21046;&#26435;&#21147;&#36890;&#24120;&#26159;&#27604;&#36739;&#24378;&#30340;&#65292;&#20294;&#36825;&#20123;&#22269;&#23478;&#30340;&#22522;&#30784;&#26435;&#21147;&#36890;&#24120;&#37117;&#24456;&#24369;&#12290;</FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#23665;&#22312;&#12298;&#22269;&#23478;&#26500;&#24314;&#12299;&#20013;&#21306;&#20998;&#20102;&#22269;&#23478;&#33021;&#21147;&#30340;&#20004;&#20010;&#32500;&#24230;&#65306;&#19968;&#26159;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#65292;&#20108;&#26159;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4>&#26377;&#24517;&#35201;&#23558;&#22269;&#23478;&#27963;&#21160;&#30340;&#33539;&#22260;&#21644;&#22269;&#23478;&#26435;&#21147;&#30340;&#24378;&#24230;&#21306;&#21035;&#24320;&#26469;&#65292;&#21069;&#32773;&#20027;&#35201;&#26159;&#25351;&#25919;&#24220;&#25152;&#25215;&#25285;&#30340;&#21508;&#31181;&#32844;&#33021;&#21644;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#21518;&#32773;&#26159;&#25351;&#22269;&#23478;&#21046;&#23450;&#24182;&#23454;&#26045;&#25919;&#31574;&#21644;&#25191;&#27861;&#33021;&#21147;&#29305;&#21035;&#26159;&#24178;&#20928;&#30340;&#12289;&#36879;&#26126;&#30340;&#25191;&#27861;&#33021;&#21147;&#8212;&#8212;&#29616;&#22312;&#36890;&#24120;&#25351;&#22269;&#23478;&#33021;&#21147;&#25110;&#21046;&#24230;&#33021;&#21147;&#12290;<SPAN class=math-super><A id=noteBack_27 href="part0006.xhtml#note_27"><FONT color=#000000>[27]</FONT></A></SPAN></FONT></FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#31119;&#23665;&#39318;&#20808;&#30028;&#23450;&#20102;&#22269;&#23478;&#32844;&#33021;&#30340;&#33539;&#22260;&#65292;&#20182;&#20511;&#37492;&#20102;&#19990;&#30028;&#38134;&#34892;&#12298;1997&#24180;&#19990;&#30028;&#21457;&#23637;&#25253;&#21578;&#12299;&#23545;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#30340;&#21010;&#20998;&#65306;&#31532;&#19968;&#31181;&#26159;&#26368;&#23567;&#32844;&#33021;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65307;&#31532;&#20108;&#31181;&#26159;&#20013;&#31561;&#32844;&#33021;&#65292;&#36825;&#31181;&#32844;&#33021;&#19982;&#33258;&#30001;&#25918;&#20219;&#22269;&#23478;&#19981;&#21516;&#65292;&#22522;&#26412;&#25509;&#36817;&#20110;20&#19990;&#32426;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#29702;&#24565;&#19979;&#30340;&#22269;&#23478;&#32844;&#33021;&#65307;&#31532;&#19977;&#31181;&#26159;&#31215;&#26497;&#32844;&#33021;&#65292;&#25919;&#24220;&#35201;&#27604;&#22312;&#29616;&#20195;&#33258;&#30001;&#20027;&#20041;&#30340;&#29702;&#24565;&#19979;&#20570;&#20102;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#22269;&#23478;&#20570;&#20107;&#30340;&#22810;&#23569;&#65292;&#26159;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#30340;&#27010;&#24565;&#12290;</FONT></P>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#31119;&#23665;&#24378;&#35843;&#30340;&#31532;&#20108;&#20010;&#32500;&#24230;&#26159;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#12290;&#31119;&#23665;&#35748;&#20026;&#65306;</FONT></P>
<P class=kindle-cn-ref><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4>&#23427;&#34920;&#31034;&#21046;&#24230;&#33021;&#21147;&#30340;&#24378;&#24230;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#30340;&#24378;&#24230;&#21253;&#25324;&#21069;&#38754;&#25552;&#21040;&#30340;&#21046;&#23450;&#21644;&#23454;&#26045;&#25919;&#31574;&#20197;&#21450;&#21046;&#23450;&#27861;&#24459;&#30340;&#33021;&#21147;&#65292;&#39640;&#25928;&#31649;&#29702;&#30340;&#33021;&#21147;&#65292;&#25511;&#21046;&#28174;&#32844;&#12289;&#33104;&#36133;&#21644;&#34892;&#36159;&#30340;&#33021;&#21147;&#65292;&#20445;&#25345;&#25919;&#24220;&#26426;&#20851;&#39640;&#24230;&#36879;&#26126;&#21644;&#35802;&#20449;&#30340;&#33021;&#21147;&#20197;&#21450;&#65288;&#26368;&#37325;&#35201;&#30340;&#65289;&#25191;&#27861;&#33021;&#21147;&#12290;<SPAN class=math-super><A id=noteBack_28 href="part0006.xhtml#note_28"><FONT color=#000000>[28]</FONT></A></SPAN></FONT></FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;><img class=kindle-cn-bodycontent-image-alone80-withnote style="HEIGHT: 461px; WIDTH: 687px" alt=139 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00303.jpeg" width=1104 height=778> </FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22270;4.2&#12288;&#22269;&#23478;&#32844;&#33021;&#30340;&#33539;&#22260;&#19982;&#22269;&#23478;&#21147;&#37327;&#30340;&#24378;&#24230;</FONT></P></DIV>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22522;&#20110;&#19978;&#36848;&#20004;&#20010;&#35270;&#35282;&#30340;&#35752;&#35770;&#65292;&#31119;&#23665;&#26681;&#25454;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#23567;&#21644;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#21306;&#20998;&#20986;&#22235;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#22269;&#23478;&#12290;&#22914;&#22270;4.2&#25152;&#31034;&#65292;&#36825;&#22235;&#31181;&#22269;&#23478;&#31867;&#22411;&#32452;&#21512;&#20998;&#21035;&#26159;&#65306;&#65288;1&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#65307;&#65288;2&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#65307;&#65288;3&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#20302;&#65307;&#65288;4&#65289;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#22823;&#65292;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#20302;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#32654;&#22269;&#22823;&#33268;&#24212;&#35813;&#24402;&#20837;&#31532;&#19968;&#35937;&#38480;&#65292;&#21363;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#23567;&#20294;&#22269;&#23478;&#21147;&#37327;&#24378;&#24230;&#39640;&#12290;&#31119;&#23665;&#23545;&#32654;&#22269;&#35780;&#20215;&#26159;&#65306;&#8220;&#32654;&#22269;&#24314;&#31435;&#30340;&#26159;&#19968;&#22871;&#26377;&#38480;&#25919;&#24220;&#21046;&#24230;&#65292;&#22312;&#21382;&#21490;&#19978;&#23601;&#38480;&#21046;&#20102;&#22269;&#23478;&#27963;&#21160;&#30340;&#33539;&#22260;&#12290;&#20294;&#22312;&#36825;&#20010;&#33539;&#22260;&#20869;&#65292;&#22269;&#23478;&#21046;&#23450;&#21450;&#23454;&#26045;&#27861;&#24459;&#21644;&#25919;&#31574;&#30340;&#33021;&#21147;&#38750;&#24120;&#20043;&#24378;&#12290;&#8221;<SPAN class=math-super><A id=noteBack_29 href="part0006.xhtml#note_29"><FONT color=#000000>[29]</FONT></A></SPAN>&#36890;&#36807;&#20197;&#19978;&#20998;&#26512;&#65292;&#22823;&#23478;&#23601;&#33021;&#36739;&#20026;&#23436;&#25972;&#22320;&#29702;&#35299;&#22269;&#23478;&#32844;&#33021;&#33539;&#22260;&#19982;&#22269;&#23478;&#21147;&#37327;&#24378;&#24369;&#30340;&#27010;&#24565;&#12290;</FONT></P>
<P><FONT face=&#24494;&#36719;&#38597;&#40657;><FONT size=4>&#26597;&#23572;&#26031;&#183;&#33922;&#21033;&#21017;&#25226;&#22269;&#23478;&#33021;&#21147;&#19982;&#19968;&#22269;&#30340;&#25919;&#20307;&#31867;&#22411;&#36827;&#34892;&#20102;&#32452;&#21512;&#20998;&#26512;&#12290;&#20182;&#25226;&#22269;&#23478;&#25919;&#20307;&#31867;&#22411;&#21306;&#20998;&#20026;&#27665;&#20027;&#19982;&#19981;&#27665;&#20027;&#65292;&#25226;&#22269;&#23478;&#33021;&#21147;&#31867;&#22411;&#21306;&#20998;&#20026;&#39640;&#33021;&#21147;&#19982;&#20302;&#33021;&#21147;&#12290;&#22269;&#23478;&#33021;&#21147;&#23545;&#27665;&#20027;&#22269;&#23478;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#8220;&#22914;&#26524;&#22269;&#23478;&#32570;&#20047;&#30417;&#30563;&#27665;&#20027;&#20915;&#31574;&#21644;&#23558;&#20854;&#32467;&#26524;&#20184;&#35832;&#23454;&#29616;&#30340;&#33021;&#21147;&#65292;&#27665;&#20027;&#23601;&#19981;&#33021;&#36215;&#20316;&#29992;&#8221;&#12290;&#30001;&#27492;&#65292;&#33922;&#21033;&#21306;&#20998;&#20102;&#22235;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#22269;&#23478;&#65292;&#22914;&#22270;4.3&#25152;&#31034;&#12290;<SPAN class=math-super><A id=noteBack_30 href="part0006.xhtml#note_30"><FONT color=#000000>[30]</FONT></A></SPAN></FONT></FONT></P>
<DIV class=kindle-cn-bodycontent-div-alone100><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;><img class=kindle-cn-bodycontent-image-alone80-withnote alt=140 src="file:///[PrimaryStorage]local_pic/ZhengZhiXueTongShi/image00304.jpeg"> </FONT>
<P class=kindle-cn-picture-txt-withfewcharactors><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#22270;4.3&#12288;&#22269;&#23478;&#33021;&#21147;&#19982;&#25919;&#20307;&#31867;&#22411;</FONT></P></DIV>
<P><FONT size=4 face=&#24494;&#36719;&#38597;&#40657;>&#25353;&#29031;&#19978;&#22270;&#30340;&#26694;&#26550;&#65292;&#33922;&#21033;&#25226;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#20234;&#26391;&#31561;&#22269;&#24402;&#20837;&#39640;&#33021;&#21147;&#19981;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#32034;&#39532;&#37324;&#12289;&#21018;&#26524;&#65288;&#37329;&#65289;&#31561;&#22269;&#24402;&#20837;&#20302;&#33021;&#21147;&#19981;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#25386;&#23041;&#12289;&#26085;&#26412;&#31561;&#22269;&#24402;&#20837;&#39640;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#65292;&#25226;&#29273;&#20080;&#21152;&#12289;&#27604;&#21033;&#26102;&#31561;&#22269;&#24402;&#20837;&#20302;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#31867;&#22411;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#31867;&#22411;&#21010;&#20998;&#12290;&#23545;&#36716;&#22411;&#22269;&#23478;&#26469;&#35828;&#65292;&#29702;&#24819;&#30446;&#26631;&#24212;&#35813;&#26159;&#25104;&#20026;&#39640;&#33021;&#21147;&#27665;&#20027;&#22269;&#23478;&#12290;</FONT>