<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>24 &#36039;&#26412;&#20027;&#32681;&#30340;&#24341;&#25806;</H2>
<P data-cfi="/4/4">&#35336;&#30059;&#30340;&#35628;&#35542;&#21482;&#26159;&#27138;&#35264;&#20559;&#35211;&#39023;&#29694;&#20986;&#20358;&#30340;&#19968;&#20491;&#20363;&#23376;&#32780;&#24050;&#65292;&#25105;&#20497;&#21040;&#34389;&#21487;&#35211;&#36889;&#31278;&#27138;&#35264;&#30340;&#20559;&#35211;&#12290;&#25105;&#20497;&#22823;&#37096;&#20998;&#20154;&#37117;&#29992;&#29611;&#29808;&#33394;&#30340;&#30524;&#20809;&#21435;&#30475;&#36889;&#20491;&#19990;&#30028;&#65292;&#20854;&#23526;&#30495;&#23526;&#30340;&#19990;&#30028;&#27794;&#26377;&#25105;&#20497;&#24819;&#20687;&#24471;&#37027;&#40636;&#22909;&#65292;&#25105;&#20497;&#30475;&#33258;&#24049;&#30340;&#29305;&#36074;&#20063;&#26159;&#27604;&#25105;&#20497;&#23526;&#38555;&#30340;&#22909;&#12290;&#25105;&#20497;&#20063;&#21916;&#27489;&#35463;&#22823;&#25105;&#20497;&#38928;&#28204;&#26410;&#20358;&#30340;&#33021;&#21147;&#65292;&#36889;&#20358;&#33258;&#25105;&#20497;&#27138;&#35264;&#30340;&#36942;&#24230;&#33258;&#20449;&#12290;&#23601;&#27770;&#31574;&#24460;&#26524;&#20358;&#35498;&#65292;&#27138;&#35264;&#30340;&#20559;&#35211;&#21487;&#20197;&#35498;&#26159;&#35469;&#30693;&#20559;&#35211;&#20013;&#26368;&#39023;&#33879;&#30340;&#19968;&#20491;&#12290;&#22240;&#28858;&#27138;&#35264;&#20559;&#35211;&#21487;&#20197;&#26159;&#31119;&#27683;&#65292;&#20063;&#21487;&#33021;&#26159;&#20882;&#38570;&#65292;&#20551;&#22914;&#20320;&#26159;&#20491;&#27138;&#35264;&#30340;&#20154;&#65292;&#20320;&#25033;&#35442;&#26082;&#24555;&#27138;&#21448;&#25812;&#24515;&#12290;</P>
<H3>&#27138;&#35264;</H3>
<P data-cfi="/4/8">&#27138;&#35264;&#24456;&#27491;&#24120;&#65292;&#20294;&#26159;&#26377;&#20123;&#24184;&#36939;&#30340;&#20154;&#27604;&#25105;&#20497;&#19968;&#33324;&#20154;&#26356;&#27138;&#35264;&#12290;&#20551;&#22914;&#20320;&#22312;&#22522;&#22240;&#19978;&#65292;&#26377;&#27138;&#35264;&#20559;&#35211;&#30340;&#31119;&#36060;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#21029;&#20154;&#21578;&#35380;&#20320;&#65292;&#20320;&#24456;&#24184;&#36939;&#9472;&#9472;&#20320;&#33258;&#24049;&#24050;&#32147;&#35258;&#24471;&#20102;&#12290;&#19968;&#20491;&#27138;&#35264;&#30340;&#24907;&#24230;&#32085;&#22823;&#37096;&#20998;&#26159;&#36986;&#20659;&#32780;&#20358;&#30340;&#12290;&#36889;&#26159;&#24184;&#31119; (<I>well-being</I>) &#26412;&#36074;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#36996;&#21253;&#25324;&#30475;&#21040;&#20107;&#24773;&#30340;&#20809;&#26126;&#38754;&#12290;&#20551;&#22914;&#20801;&#35377;&#28858;&#20320;&#23401;&#23376;&#35377;&#19968;&#20491;&#39000;&#26395;&#65292;&#35531;&#22196;&#32901;&#30340;&#32771;&#24942;&#36889;&#20491;&#24076;&#26395;&#26159;&#27138;&#35264;&#12290;&#27138;&#35264;&#30340;&#20154;&#19968;&#33324;&#20358;&#35498;&#26159;&#24841;&#24555;&#30340;&#12289;&#33288;&#39640;&#37319;&#28872;&#30340;&#65292;&#25152;&#20197;&#20154;&#32227;&#24456;&#22909;&#65292;&#24456;&#22810;&#20154;&#21916;&#27489;&#20182;&#12290;&#20182;&#20497;&#22312;&#30896;&#21040;&#25387;&#25240;&#25110;&#22256;&#22659;&#26178;&#65292;&#21487;&#20197;&#21453;&#24392;&#22238;&#20358;&#65292;&#19981;&#26371;&#19968;&#36470;&#19981;&#25391;&#65292;&#20182;&#20497;&#25104;&#28858;&#33256;&#24202;&#19978;&#24962;&#39729;&#30151;&#30340;&#27231;&#26371;&#24456;&#23569;&#65292;&#20182;&#20497;&#30340;&#20813;&#30123;&#31995;&#32113;&#26371;&#24456;&#24375;&#65292;&#20182;&#20497;&#27604;&#36611;&#26371;&#29031;&#39015;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#20182;&#20497;&#35258;&#24471;&#33258;&#24049;&#27604;&#21029;&#20154;&#26356;&#20581;&#24247;&#65292;&#20107;&#23526;&#19978;&#65292;&#20063;&#21487;&#33021;&#27963;&#30340;&#27604;&#36611;&#38263;&#19968;&#40670;&#12290;&#26377;&#19968;&#20491;&#30740;&#31350;&#26159;&#21435;&#30475;&#37027;&#20123;&#21561;&#22099;&#33258;&#24049;&#26371;&#27963;&#24471;&#27604;&#32113;&#35336;&#22781;&#21629;&#26356;&#38263;&#20037;&#30340;&#20154;&#65292;&#30332;&#29694;&#20182;&#20497;&#24037;&#20316;&#30340;&#26178;&#38291;&#27604;&#21029;&#20154;&#38263;&#65292;&#23565;&#26410;&#20358;&#30340;&#25910;&#20837;&#27604;&#36611;&#27138;&#35264;&#65292;&#22312;&#38626;&#23130;&#24460;&#65292;&#27604;&#36611;&#21487;&#33021;&#20877;&#32080;&#23130;&#65288;&#26159;&#32147;&#20856;&#12300;&#24076;&#26395;&#25136;&#21213;&#32147;&#39511;&#12301;(<I>triumph of hope over experience</I>) &#30340;&#20363;&#23376;&#65292;&#27604;&#36611;&#25954;&#22312;&#20491;&#32929;&#19978;&#19979;&#36077;&#27880;&#12290;&#30070;&#28982;&#65292;&#27138;&#35264;&#30340;&#22909;&#34389;&#21482;&#26377;&#32102;&#37027;&#20123;&#36629;&#24230;&#20559;&#35211;&#65292;&#21644;&#37027;&#20123;&#33021;&#22816;&#12300;&#38750;&#24120;&#27491;&#21521;&#32780;&#27794;&#26377;&#22833;&#21435;&#30495;&#23526;&#24863;&#12301;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/10">&#27138;&#35264;&#30340;&#20154;&#22312;&#22609;&#36896;&#25105;&#20497;&#30340;&#29983;&#27963;&#19978;&#25198;&#28436;&#20102;&#36229;&#36234;&#23427;&#26410;&#20358;&#20221;&#37327;&#30340;&#35282;&#33394;&#12290;&#20182;&#20497;&#30340;&#27770;&#23450;&#36896;&#25104;&#24046;&#21029;&#65292;&#20182;&#20497;&#26159;&#30332;&#26126;&#23478;&#12289;&#21109;&#26989;&#23478;&#65292;&#25919;&#27835;&#21644;&#36557;&#20107;&#30340;&#38936;&#23566;&#32773;&#65292;&#20182;&#20497;&#19981;&#26159;&#19968;&#33324;&#30340;&#26222;&#36890;&#20154;&#12290;&#20182;&#20497;&#23563;&#27714;&#25361;&#25136;&#65292;&#25509;&#21463;&#20882;&#38570;&#65292;&#25152;&#20197;&#20182;&#20497;&#36948;&#21040;&#20182;&#20497;&#29694;&#22312;&#30340;&#20301;&#32622;&#12290;&#20182;&#20497;&#24456;&#26377;&#33021;&#21147;&#21448;&#24456;&#24184;&#36939;&#12290;&#20182;&#20497;&#32085;&#23565;&#26159;&#27604;&#20182;&#20497;&#32943;&#25215;&#35469;&#30340;&#26356;&#26377;&#22909;&#36939;&#30456;&#21161;&#65292;&#20182;&#20497;&#24456;&#21487;&#33021;&#22825;&#29983;&#30340;&#33086;&#27683;&#23601;&#26159;&#27138;&#35264;&#65292;&#26377;&#19968;&#20491;&#23560;&#23565;&#23567;&#22411;&#20225;&#26989;&#32769;&#38342;&#30340;&#35519;&#26597;&#65292;&#30332;&#29694;&#36889;&#20123;&#21109;&#26989;&#23478;&#27604;&#20013;&#23652;&#32147;&#29702;&#20154;&#30340;&#29983;&#27963;&#26356;&#35201;&#27138;&#35264;&#12290;&#20182;&#20497;&#25104;&#21151;&#30340;&#32147;&#39511;&#32943;&#23450;&#20102;&#20182;&#20497;&#23565;&#33258;&#24049;&#21028;&#26039;&#21147;&#30340;&#20449;&#24515;&#65292;&#20197;&#21450;&#20182;&#20497;&#25511;&#21046;&#20107;&#20214;&#30340;&#33021;&#21147;&#12290;&#20182;&#20497;&#30340;&#33258;&#25105;&#20449;&#24515;&#21448;&#21463;&#21040;&#23815;&#25308;&#32773;&#30340;&#24375;&#21270;&#12290;&#36889;&#20491;&#29702;&#30001;&#24341;&#20986;&#19968;&#20491;&#20551;&#35373;&#65306;&#36889;&#20123;&#23565;&#21029;&#20154;&#29983;&#27963;&#26377;&#26368;&#22823;&#24433;&#38911;&#21147;&#30340;&#20154;&#26368;&#21487;&#33021;&#26159;&#27138;&#35264;&#30340;&#12289;&#36942;&#24230;&#33258;&#20449;&#30340;&#65292;&#27604;&#20182;&#33258;&#24049;&#25152;&#20102;&#35299;&#30340;&#26356;&#39000;&#24847;&#21435;&#20882;&#38570;&#30340;&#12290;</P>
<P data-cfi="/4/12">&#35657;&#25818;&#39023;&#31034;&#65292;&#27138;&#35264;&#20559;&#35211;&#26377;&#30340;&#26178;&#20505;&#25198;&#28436;&#20027;&#25511;&#30340;&#35282;&#33394;&#9472;&#9472;&#30070;&#20491;&#20154;&#25110;&#20844;&#21496;&#33258;&#39000;&#21435;&#25215;&#25812;&#39023;&#33879;&#30340;&#39080;&#38570;&#26178;&#65292;&#20182;&#20497;&#26159;&#20027;&#35282;&#12290;&#36890;&#24120;&#20882;&#38570;&#32773;&#26371;&#20302;&#20272;&#20102;&#22833;&#25943;&#30340;&#27231;&#29575;&#65292;&#38614;&#28982;&#20182;&#20497;&#30906;&#23526;&#25237;&#20837;&#24456;&#22810;&#24515;&#21147;&#25214;&#20986;&#25104;&#25943;&#27231;&#29575;&#65292;&#20294;&#26159;&#22240;&#28858;&#20182;&#20497;&#37679;&#20272;&#20102;&#39080;&#38570;&#65292;&#27138;&#35264;&#30340;&#21109;&#26989;&#23478;&#24120;&#24120;&#35469;&#28858;&#33258;&#24049;&#26159;&#24456;&#35641;&#24910;&#30340;&#65292;&#21363;&#20351;&#20107;&#23526;&#20006;&#19981;&#28982;&#12290;&#20182;&#20497;&#23565;&#33258;&#24049;&#26410;&#20358;&#25104;&#21151;&#30340;&#20449;&#24515;&#20445;&#25345;&#27491;&#21521;&#30340;&#24515;&#24773;&#65292;&#36889;&#24171;&#21161;&#20182;&#20497;&#24478;&#21029;&#20154;&#36523;&#19978;&#24471;&#21040;&#36039;&#28304;&#65292;&#25552;&#21319;&#20102;&#20182;&#20497;&#21729;&#24037;&#30340;&#22763;&#27683;&#65292;&#22686;&#21152;&#20102;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#12290;&#30070;&#38656;&#35201;&#25505;&#21462;&#34892;&#21205;&#26178;&#65292;&#27138;&#35264;&#65292;&#21363;&#20351;&#24050;&#32147;&#26159;&#36629;&#24230;&#30340;&#22916;&#24819;&#65292;&#21487;&#33021;&#20063;&#26159;&#20214;&#22909;&#20107;&#12290;</P>
<H3>&#21109;&#26989;&#30340;&#22916;&#24819;</H3>
<P data-cfi="/4/16">&#22312;&#32654;&#22283;&#65292;&#19968;&#20491;&#23567;&#20844;&#21496;&#33021;&#32173;&#25345;&#20116;&#24180;&#30340;&#27231;&#29575;&#26159;35%&#12290;&#20294;&#26159;&#33258;&#24049;&#32147;&#29151;&#20107;&#26989;&#30340;&#20154;&#20006;&#19981;&#35469;&#28858;&#36889;&#20491;&#32113;&#35336;&#25976;&#23383;&#25033;&#29992;&#21040;&#20182;&#36523;&#19978;&#12290;&#26377;&#19968;&#20491;&#35519;&#26597;&#30332;&#29694;&#65292;&#32654;&#22283;&#30340;&#21109;&#26989;&#23478;&#20670;&#21521;&#26044;&#30456;&#20449;&#20182;&#20497;&#26159;&#22312;&#25104;&#21151;&#30340;&#21830;&#26989;&#36335;&#19978;&#21069;&#36914;&#65306;&#20182;&#20497;&#20272;&#35336;&#20687;&#20182;&#20497;&#36889;&#27171;&#20844;&#21496;&#25104;&#21151;&#30340;&#27231;&#29575;&#26159;60%&#9472;&#9472;&#24190;&#20046;&#27604;&#30495;&#27491;&#30340;&#27231;&#29575;&#39640;&#20102;&#19968;&#20493;&#12290;&#30070;&#20154;&#20497;&#35413;&#20272;&#20182;&#33258;&#24049;&#25237;&#36039;&#30340;&#27231;&#29575;&#26178;&#65292;&#36889;&#20559;&#35211;&#36996;&#35201;&#26356;&#39640;&#12290;&#26377;81%&#30340;&#21109;&#26989;&#23478;&#25226;&#20182;&#33258;&#24049;&#20491;&#20154;&#25104;&#21151;&#30340;&#27231;&#29575;&#23450;&#28858;70%&#25110;&#26356;&#39640;&#65292;&#26377;33%&#30340;&#20154;&#35498;&#20182;&#20497;&#19981;&#21487;&#33021;&#22833;&#25943;&#65292;&#22833;&#25943;&#30340;&#27231;&#29575;&#26159;&#38646;&#12290;</P>
<P data-cfi="/4/18">&#36889;&#20491;&#20559;&#35211;&#30340;&#26041;&#21521;&#20006;&#19981;&#20196;&#20154;&#39514;&#30064;&#65292;&#20551;&#22914;&#20320;&#35370;&#35527;&#19968;&#20301;&#26368;&#36817;&#21083;&#21083;&#38283;&#20102;&#19968;&#23478;&#32681;&#22823;&#21033;&#39184;&#39208;&#30340;&#20154;&#65292;&#20320;&#19981;&#38928;&#26399;&#22905;&#26371;&#20302;&#20272;&#20182;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#65292;&#25110;&#26159;&#23565;&#33258;&#24049;&#32147;&#29151;&#39184;&#24307;&#30340;&#33021;&#21147;&#19981;&#30475;&#22909;&#12290;&#20294;&#26159;&#20320;&#19968;&#23450;&#26371;&#24819;&#65306;&#20551;&#22914;&#22905;&#33457;&#20102;&#21512;&#29702;&#30340;&#26178;&#38291;&#21644;&#31934;&#21147;&#21435;&#25214;&#20986;&#20570;&#36889;&#19968;&#34892;&#30340;&#27231;&#29575;&#65292;&#22905;&#36996;&#26371;&#25237;&#36039;&#36889;&#40636;&#22810;&#30340;&#37666;&#21644;&#31934;&#21147;&#22312;&#36889;&#19978;&#38754;&#21966;&#65311;&#20551;&#22914;&#22905;&#30495;&#30340;&#30693;&#36947;&#36889;&#20491;&#27231;&#29575;&#65288;&#21363;&#26377;60%&#30340;&#26032;&#39184;&#24307;&#22312;&#19977;&#24180;&#24460;&#38364;&#38272;&#22823;&#21513;&#65289;&#65292;&#22905;&#26371;&#27880;&#24847;&#36889;&#20491;&#25976;&#23383;&#21966;&#65311;&#22905;&#21487;&#33021;&#23436;&#20840;&#27794;&#26377;&#24819;&#36942;&#35201;&#21435;&#25505;&#21462;&#19968;&#20491;&#22806;&#22312;&#30475;&#27861;&#12290;</P>
<P data-cfi="/4/20">&#19968;&#20491;&#24615;&#26684;&#27138;&#35264;&#30340;&#20154;&#26377;&#19968;&#20491;&#20778;&#21218;&#65292;&#20182;&#20497;&#22312;&#38754;&#23565;&#25387;&#25240;&#26178;&#65292;&#26371;&#26377;&#21191;&#27683;&#22533;&#25345;&#12290;&#20294;&#26159;&#22533;&#25345;&#30340;&#20195;&#20729;&#26377;&#26178;&#24456;&#22823;&#65292;&#20126;&#26031;&#29305;&#27874;&#27931; (<I>Thomas &#197;stebro</I>) &#26377;&#19968;&#31995;&#21015;&#35731;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#23526;&#39511;&#65292;&#35731;&#25105;&#20497;&#30475;&#21040;&#19968;&#20491;&#27138;&#35264;&#32773;&#25509;&#21463;&#21040;&#22750;&#28040;&#24687;&#26178;&#65292;&#20160;&#40636;&#21453;&#25033;&#12290;&#20182;&#24478;&#21152;&#25343;&#22823;&#30340;&#19968;&#20491;&#32068;&#32340;&#9472;&#9472;&#30332;&#26126;&#23478;&#21332;&#21161;&#23560;&#26696;&#32068;&#32340; (<I>Inventor's Assistance Program</I>) &#20013;&#29554;&#21462;&#20182;&#30340;&#36039;&#26009;&#12290;&#36889;&#20491;&#32068;&#32340;&#25277;&#21462;&#23569;&#35377;&#30340;&#25163;&#32396;&#36027;&#65292;&#23565;&#30332;&#26126;&#23478;&#21109;&#24847;&#40670;&#23376;&#30340;&#21830;&#26989;&#21069;&#26223;&#36914;&#34892;&#19968;&#20491;&#23458;&#35264;&#30340;&#35413;&#20272;&#12290;&#36889;&#20491;&#35413;&#20272;&#25353;&#29031;37&#20491;&#27161;&#28310;&#20358;&#25490;&#24207;&#65292;&#21253;&#25324;&#29986;&#21697;&#30340;&#38656;&#27714;&#12289;&#35069;&#36896;&#30340;&#25104;&#26412;&#65292;&#20197;&#21450;&#38656;&#27714;&#36264;&#21218;&#30340;&#20272;&#35336;&#12290;&#20182;&#20497;&#29992;&#33521;&#25991;&#23383;&#27597;&#20358;&#20195;&#34920;&#25490;&#24207;&#20998;&#26512;&#30340;&#32317;&#32080;&#65292;D&#21644;E&#26159;&#38928;&#28204;&#22833;&#25943;&#9472;&#9472;&#36889;&#20491;&#38928;&#28204;&#21344;&#20182;&#20497;&#35413;&#20272;&#29986;&#21697;&#30340;70%&#20197;&#19978;&#12290;&#22833;&#25943;&#30340;&#38928;&#28204;&#38750;&#24120;&#30340;&#28310;&#30906;&#65306;&#22312;411&#20491;&#23560;&#26696;&#20013;&#65292;&#21482;&#26377;5&#20214;&#20182;&#20497;&#32102;&#20104;&#36948;&#21040;&#21830;&#26989;&#21270;&#26368;&#20302;&#27161;&#28310;&#30340;&#35413;&#20998;&#65292;&#20294;&#26159;&#27794;&#26377;&#19968;&#20214;&#26159;&#25104;&#21151;&#30340;&#12290;</P>
<P data-cfi="/4/22">&#19968;&#21322;&#30340;&#30332;&#26126;&#23478;&#22312;&#25509;&#21040;&#38928;&#28204;&#26371;&#22833;&#25943;&#30340;&#25104;&#32318;&#21934;&#24460;&#27770;&#23450;&#36864;&#20986;&#65292;&#28982;&#32780;&#65292;&#26377;47%&#30340;&#20154;&#32380;&#32396;&#21162;&#21147;&#65292;&#21363;&#20351;&#22312;&#34987;&#21578;&#30693;&#20182;&#20497;&#22312;&#23560;&#26696;&#23436;&#20840;&#27794;&#26377;&#24076;&#26395;&#65292;&#36889;&#20123;&#22533;&#25345;&#30340;&#20154;&#22312;&#36064;&#25481;&#20108;&#20493;&#20182;&#20497;&#26368;&#21021;&#30340;&#25613;&#22833;&#24460;&#65292;&#25165;&#25918;&#26820;&#12290;&#39023;&#28982;&#22312;&#34987;&#21578;&#30693;&#22750;&#28040;&#24687;&#24460;&#65292;&#32380;&#32396;&#22533;&#25345;&#30340;&#20154;&#36996;&#30456;&#30070;&#26222;&#36941;&#65292;&#36889;&#20123;&#20154;&#22312;&#20154;&#26684;&#28204;&#37327;&#30340;&#27138;&#35264;&#37327;&#34920;&#19978;&#65292;&#20998;&#25976;&#37117;&#24456;&#39640;&#65292;&#27604;&#19968;&#33324;&#20154;&#37117;&#39640;&#12290;&#25972;&#20491;&#20358;&#35498;&#65292;&#31169;&#20154;&#30332;&#26126;&#30340;&#22238;&#25910;&#26159;&#24456;&#23569;&#30340;&#65292;&#12300;&#27604;&#31169;&#21215;&#22522;&#37329; (<I>private equity</I>) &#30340;&#22238;&#25910;&#20302;&#65292;&#20063;&#27604;&#39640;&#39080;&#38570;&#30340;&#35657;&#21048;&#22238;&#25910;&#20302;&#12301;&#12290;&#19968;&#33324;&#20358;&#35498;&#65292;&#33258;&#20721;&#32773;&#30340;&#36001;&#21209;&#25910;&#30410;&#20013;&#31561;&#65292;&#21516;&#27171;&#26781;&#20214;&#19979;&#65292;&#25226;&#33258;&#24049;&#30340;&#25216;&#33021;&#36067;&#32102;&#32769;&#38342;&#26371;&#27604;&#33258;&#24049;&#32147;&#29151;&#36090;&#26356;&#22810;&#37666;&#65292;&#36889;&#20123;&#35657;&#25818;&#39023;&#31034;&#27138;&#35264;&#26159;&#19968;&#20491;&#25844;&#25955;&#30340;&#24456;&#24291;&#12289;&#24456;&#38929;&#22266;&#12289;&#24456;&#33457;&#37666;&#30340;&#19968;&#20491;&#32722;&#24615;&#12290;</P>
<P data-cfi="/4/24">&#24515;&#29702;&#23416;&#23478;&#30332;&#29694;&#22823;&#37096;&#20998;&#30340;&#20154;&#37117;&#35258;&#24471;&#33258;&#24049;&#27604;&#21029;&#20154;&#39640;&#26126;&#65292;&#23588;&#20854;&#22312;&#20154;&#20497;&#21916;&#27489;&#30340;&#20154;&#26684;&#29305;&#36074;&#19978;&#12290;&#20182;&#20497;&#29978;&#33267;&#39000;&#24847;&#22312;&#23526;&#39511;&#23460;&#20013;&#21435;&#36077;&#19978;&#19968;&#36077;&#12290;&#30070;&#28982;&#65292;&#22312;&#24066;&#22580;&#19978;&#65292;&#35469;&#28858;&#33258;&#24049;&#27604;&#21029;&#20154;&#39640;&#26126;&#26159;&#26377;&#37325;&#22823;&#30340;&#24460;&#26524;&#30340;&#12290;&#22823;&#20225;&#26989;&#30340;&#32769;&#38342;&#26377;&#26178;&#19979;&#24456;&#22823;&#30340;&#36077;&#27880;&#22312;&#20729;&#26684;&#26114;&#36020;&#30340;&#36092;&#20341;&#19978;&#65292;&#37679;&#35492;&#30340;&#20197;&#28858;&#33258;&#24049;&#21487;&#20197;&#32147;&#29151;&#21478;&#19968;&#23478;&#20844;&#21496;&#27604;&#23427;&#29694;&#20219;&#30340;&#25793;&#26377;&#32773;&#36996;&#22909;&#12290;&#32929;&#31080;&#24066;&#22580;&#36890;&#24120;&#30340;&#21453;&#25033;&#26159;&#30475;&#36022;&#20341;&#36092;&#20844;&#21496;&#30340;&#20729;&#20540;&#65292;&#22240;&#28858;&#36942;&#21435;&#30340;&#32147;&#39511;&#39023;&#31034;&#65292;&#21435;&#25972;&#21512;&#19968;&#23478;&#22823;&#20844;&#21496;&#30340;&#22833;&#25943;&#29575;&#36890;&#24120;&#26159;&#22823;&#26044;&#25104;&#21151;&#29575;&#65292;&#36889;&#20491;&#37679;&#23566;&#30340;&#21512;&#20341;&#21487;&#20197;&#29992;&#20658;&#24930;&#20551;&#35373; (<I>hubris hypothesis</I>) &#20358;&#35299;&#37323;&#65306;&#36889;&#23478;&#20341;&#36092;&#20844;&#21496;&#30340;&#39640;&#38542;&#20027;&#31649;&#20497;&#27604;&#20182;&#33258;&#24049;&#24819;&#30340;&#36996;&#26356;&#19981;&#33021;&#24185;&#12290;</P>
<P data-cfi="/4/26">&#32147;&#28639;&#23416;&#23478;&#33707;&#26364;&#36842;&#29246; (<I>Ulrike Malmendier</I>) &#21644;&#27888;&#24503; (<I>Geoffrey Tate</I>) &#29992;&#20844;&#21496;&#32769;&#38342;&#33258;&#24049;&#25793;&#26377;&#22810;&#23569;&#32929;&#31080;&#20358;&#30028;&#23450;&#36889;&#20491;&#22519;&#34892;&#38263;&#26159;&#19981;&#26159;&#27138;&#35264;&#65292;&#20182;&#20497;&#30332;&#29694;&#39640;&#27138;&#35264;&#24230;&#30340;&#22519;&#34892;&#38263;&#20882;&#26368;&#22823;&#30340;&#38570;&#12290;&#20182;&#20497;&#26371;&#27604;&#21029;&#20154;&#26356;&#39640;&#20729;&#36023;&#19979;&#20182;&#35201;&#30340;&#20844;&#21496;&#65292;&#26126;&#30693;&#36889;&#20491;&#20341;&#36092;&#21487;&#33021;&#26371;&#25703;&#27584;&#36889;&#20491;&#20844;&#21496;&#30340;&#20729;&#20540;&#12290;&#36889;&#20841;&#20301;&#20316;&#32773;&#30332;&#29694;&#65292;&#20551;&#22914;&#20341;&#36092;&#32773;&#20844;&#21496;&#30340;&#22519;&#34892;&#38263;&#22826;&#36942;&#27138;&#35264;&#30340;&#35441;&#65292;&#20182;&#20844;&#21496;&#30340;&#32929;&#31080;&#26371;&#22823;&#24133;&#19979;&#38477;&#65292;&#32929;&#31080;&#24066;&#22580;&#39023;&#28982;&#26377;&#36774;&#27861;&#36776;&#35672;&#20986;&#36942;&#24230;&#33258;&#20449;&#30340;&#22519;&#34892;&#38263;&#65292;&#30740;&#31350;&#32773;&#30340;&#36889;&#20491;&#35264;&#23519;&#26367;&#22519;&#34892;&#38263;&#27927;&#28165;&#20102;&#19968;&#20491;&#32618;&#21517;&#65306;&#20182;&#20497;&#19981;&#26159;&#22240;&#28858;&#29992;&#30340;&#26159;&#21029;&#20154;&#30340;&#37666;&#25165;&#36889;&#27171;&#22823;&#33213;&#19979;&#36077;&#27880;&#65292;&#30456;&#21453;&#30340;&#20182;&#20497;&#29992;&#33258;&#24049;&#30340;&#37666;&#26178;&#65292;&#19979;&#30340;&#36077;&#27880;&#26356;&#22823;&#12290;&#20551;&#22914;&#21830;&#26989;&#26032;&#32862;&#35352;&#32773;&#25226;&#20182;&#22857;&#28858;&#21517;&#20154;&#30340;&#35441;&#65292;&#36889;&#20123;&#36942;&#24230;&#33258;&#20449;&#30340;&#22519;&#34892;&#38263;&#25152;&#24341;&#30332;&#30340;&#25613;&#22833;&#26371;&#28414;&#24471;&#24840;&#22823;&#12290;&#35657;&#25818;&#39023;&#31034;&#24840;&#26159;&#39640;&#22320;&#20301;&#30340;&#23186;&#39636;&#38930;&#29518;&#32102;&#22519;&#34892;&#38263;&#65292;&#20182;&#30340;&#32929;&#26481;&#25613;&#22833;&#24840;&#22823;&#12290;&#20316;&#32773;&#23531;&#36947;&#65306;&#25105;&#20497;&#30332;&#29694;&#23601;&#32929;&#31080;&#21644;&#32147;&#29151;&#34920;&#29694;&#20358;&#35498;&#65292;&#26377;&#24471;&#36942;&#29518;&#30340;&#22519;&#34892;&#38263;&#30340;&#20844;&#21496;&#24460;&#20358;&#30340;&#34920;&#29694;&#37117;&#19981;&#22909;&#65292;&#22312;&#36889;&#21516;&#26178;&#65292;&#20844;&#21496;&#32102;&#22519;&#34892;&#38263;&#30340;&#34218;&#27700;&#22686;&#21152;&#20102;&#65292;&#22519;&#34892;&#38263;&#33457;&#26356;&#22810;&#30340;&#26178;&#38291;&#22312;&#20844;&#21496;&#20197;&#22806;&#30340;&#22320;&#26041;&#65292;&#22914;&#23531;&#26360;&#65292;&#25812;&#20219;&#22806;&#37096;&#33891;&#20107;&#12290;</P>
<P data-cfi="/4/28">&#35377;&#22810;&#24180;&#21069;&#65292;&#25105;&#22826;&#22826;&#21644;&#25105;&#21435;&#28331;&#21733;&#33775;&#23798;&#28193;&#20551;&#65292;&#24819;&#25214;&#19968;&#20491;&#22320;&#26041;&#20303;&#12290;&#25105;&#20497;&#22312;&#26862;&#26519;&#20013;&#65292;&#19968;&#26781;&#24456;&#23569;&#20154;&#36208;&#30340;&#36335;&#19978;&#65292;&#30332;&#29694;&#20102;&#19968;&#38291;&#24456;&#21560;&#24341;&#20154;&#20294;&#24290;&#26820;&#27794;&#20154;&#20303;&#30340;&#26053;&#39208;&#12290;&#26053;&#39208;&#20027;&#20154;&#26159;&#19968;&#23565;&#24456;&#26377;&#39749;&#21147;&#30340;&#24180;&#36629;&#22827;&#23142;&#65292;&#20182;&#20497;&#19981;&#38656;&#20160;&#40636;&#40723;&#21237;&#23601;&#24456;&#39000;&#24847;&#21578;&#35380;&#25105;&#20497;&#20182;&#20497;&#30340;&#25925;&#20107;&#12290;&#20182;&#20497;&#26366;&#26159;&#21152;&#25343;&#22823;&#38463;&#29246;&#20271;&#22612; (<I>Alberta</I>) &#30465;&#30340;&#23416;&#26657;&#32769;&#24107;&#65292;&#27770;&#23450;&#25913;&#25563;&#29983;&#27963;&#26041;&#24335;&#24460;&#65292;&#29992;&#20182;&#20497;&#25152;&#26377;&#30340;&#31309;&#33988;&#36023;&#19979;&#36889;&#38291;&#26053;&#39208;&#65292;&#36889;&#26053;&#39208;&#22823;&#32004;&#22312;&#21313;&#20108;&#24180;&#21069;&#33995;&#30340;&#12290;&#20182;&#20497;&#27794;&#26377;&#20219;&#20309;&#35575;&#21050;&#25110;&#33258;&#25105;&#24847;&#35672;&#30340;&#21578;&#35380;&#25105;&#20497;&#20182;&#20497;&#36023;&#24471;&#24456;&#20415;&#23452;&#65292;&#22240;&#28858;&#21069;&#20845;&#25110;&#19971;&#20219;&#30340;&#20027;&#20154;&#37117;&#27794;&#26377;&#36774;&#27861;&#32147;&#29151;&#19979;&#21435;&#12290;&#20182;&#20497;&#35498;&#65292;&#20182;&#20497;&#27491;&#22312;&#35336;&#30059;&#36024;&#27454;&#20197;&#25226;&#36889;&#20491;&#22320;&#26041;&#35722;&#24471;&#27604;&#36611;&#21560;&#24341;&#20154;&#65292;&#20182;&#20497;&#35201;&#22312;&#26049;&#37002;&#33995;&#19968;&#38291;&#39184;&#39208;&#12290;&#20182;&#20497;&#35258;&#24471;&#27794;&#26377;&#24517;&#35201;&#35299;&#37323;&#28858;&#20160;&#40636;&#20182;&#20497;&#35258;&#24471;&#20182;&#20497;&#26371;&#25104;&#21151;&#32780;&#21069;&#38754;&#30340;&#20845;&#12289;&#19971;&#20219;&#20027;&#20154;&#37117;&#22833;&#25943;&#20102;&#12290;&#24478;&#26053;&#39208;&#20027;&#20154;&#21040;&#36229;&#32026;&#22519;&#34892;&#38263;&#65292;&#22823;&#33213;&#21644;&#27138;&#35264;&#36889;&#26781;&#32218;&#25226;&#21830;&#20154;&#37117;&#20018;&#22312;&#19968;&#36215;&#20102;&#12290;</P>
<P data-cfi="/4/30">&#27138;&#35264;&#30340;&#20882;&#38570;&#36319;&#38568;&#33879;&#21109;&#26989;&#23478;&#65292;&#20182;&#20497;&#23565;&#36039;&#26412;&#20027;&#32681;&#31038;&#26371;&#32147;&#28639;&#30340;&#21205;&#33021;&#32085;&#23565;&#26377;&#24171;&#21161;&#65292;&#21363;&#20351;&#22823;&#22810;&#25976;&#30340;&#20882;&#38570;&#37117;&#26159;&#26368;&#24460;&#22833;&#26395;&#65292;&#20182;&#20497;&#36996;&#26159;&#26377;&#36002;&#29563;&#12290;&#28982;&#32780;&#65292;&#20523;&#25958;&#32147;&#28639;&#23416;&#38498; (<I>London School of Economics</I>) &#30340;&#22522;&#33655; (<I>Marta Coelho</I>) &#25351;&#20986;&#65292;&#30070;&#23567;&#20844;&#21496;&#30340;&#32769;&#38342;&#21521;&#25919;&#24220;&#35201;&#27714;&#36024;&#27454;&#26178;&#65292;&#26126;&#30693;&#20182;&#22312;&#26410;&#20358;&#30340;&#24190;&#24180;&#24456;&#21487;&#33021;&#26371;&#23459;&#21578;&#30772;&#29986;&#65292;&#25919;&#24220;&#25033;&#19981;&#25033;&#35442;&#25552;&#20379;&#36024;&#27454;&#32102;&#37027;&#20123;&#26410;&#20358;&#30340;&#20225;&#26989;&#23478;&#65292;&#26159;&#20491;&#24456;&#22256;&#38627;&#30340;&#27770;&#31574;&#21839;&#38988;&#12290;&#35377;&#22810;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478; (<I>behavioral economist</I>) &#23565;&#12300;&#33258;&#30001;&#20027;&#32681;&#30340;&#23478;&#38263;&#20316;&#39080;&#12301;(<I>libertarian paternalistic</I>) &#35258;&#24471;&#24456;&#33258;&#22312;&#65292;&#27794;&#26377;&#21839;&#38988;&#65292;&#20182;&#20497;&#35258;&#24471;&#25919;&#24220;&#23601;&#26159;&#35201;&#24171;&#21161;&#20154;&#20497;&#22686;&#21152;&#20182;&#30340;&#25910;&#20837;&#12290;&#23565;&#26044;&#25919;&#24220;&#25033;&#19981;&#25033;&#35442;&#21450;&#22914;&#20309;&#20570;&#20358;&#25903;&#25345;&#23567;&#20225;&#26989;&#65292;&#30446;&#21069;&#36996;&#27794;&#26377;&#20196;&#20154;&#28415;&#24847;&#30340;&#31572;&#26696;&#12290;</P>
<H3>&#31478;&#29229;&#24573;&#30053;</H3>
<P data-cfi="/4/34">&#25105;&#24456;&#24819;&#29992;&#12300;&#19968;&#24258;&#24773;&#39000;&#30340;&#24565;&#38957;&#12301;(<I>wishful thinking</I>) &#20358;&#35299;&#37323;&#21109;&#26989;&#32773;&#30340;&#27138;&#35264;&#65292;&#20294;&#26159;&#24773;&#32210;&#21482;&#26159;&#25925;&#20107;&#30340;&#19968;&#37096;&#20998;&#32780;&#24050;&#65292;&#35469;&#30693;&#20559;&#35211;&#25198;&#28436;&#20102;&#19968;&#20491;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#21363;&#31995;&#32113;&#19968;&#30340;WYSIATI&#65306;</P>
<UL>
<LI>&#25105;&#20497;&#32858;&#28966;&#22312;&#25105;&#20497;&#30340;&#30446;&#27161;&#19978;&#65292;&#25226;&#37672;&#40670;&#23450;&#22312;&#25105;&#20497;&#30340;&#35336;&#30059;&#65292;&#24573;&#30053;&#30456;&#38364;&#30340;&#22522;&#29575;&#65292;&#35731;&#33258;&#24049;&#38519;&#20837;&#35336;&#30059;&#30340;&#35628;&#35542;&#12290;</LI>
<LI>&#25105;&#20497;&#32858;&#28966;&#22312;&#25105;&#20497;&#24819;&#20570;&#12289;&#33021;&#20570;&#30340;&#20107;&#19978;&#65292;&#24573;&#30053;&#21029;&#20154;&#30340;&#35336;&#30059;&#21644;&#21029;&#20154;&#30340;&#25216;&#34899;&#12290;</LI>
<LI>&#30070;&#25105;&#20497;&#35299;&#37323;&#36942;&#21435;&#21644;&#38928;&#28204;&#26410;&#20358;&#26178;&#65292;&#25105;&#20497;&#32858;&#28966;&#22312;&#25216;&#34899;&#30340;&#22240;&#26524;&#38364;&#20418;&#35282;&#33394;&#65292;&#24573;&#30053;&#36939;&#27683;&#30340;&#35282;&#33394;&#12290;&#25152;&#20197;&#25105;&#20497;&#20559;&#21521;&#25511;&#21046;&#30340;&#37679;&#35258; (<I>illusion of control</I>)&#12290;</LI>
<LI>&#25105;&#20497;&#32858;&#28966;&#22312;&#25105;&#20497;&#30693;&#36947;&#30340;&#26481;&#35199;&#19978;&#65292;&#24573;&#30053;&#25105;&#20497;&#19981;&#30693;&#36947;&#30340;&#26481;&#35199;&#65292;&#36889;&#20351;&#25105;&#20497;&#23565;&#33258;&#24049;&#30340;&#20449;&#24565;&#22826;&#36942;&#33258;&#20449;&#12290;</LI></UL>
<P data-cfi="/4/38">&#23565;&#12300;90%&#30340;&#39381;&#39387;&#32773;&#35258;&#24471;&#33258;&#24049;&#25216;&#34899;&#20778;&#26044;&#21029;&#20154;&#12301;&#30340;&#35264;&#23519;&#65292;&#22312;&#24515;&#29702;&#23416;&#19978;&#26159;&#19968;&#20491;&#27794;&#26377;&#29229;&#35696;&#30340;&#30332;&#29694;&#65292;&#23427;&#24050;&#32147;&#35722;&#25104;&#25991;&#21270;&#30340;&#19968;&#37096;&#20998;&#65292;&#24120;&#34987;&#29992;&#20358;&#30070;&#20316;&#19968;&#33324;&#20154;&#33258;&#20197;&#28858;&#26159;&#30340;&#20363;&#23376;&#12290;&#28982;&#32780;&#23565;&#36889;&#20491;&#30332;&#29694;&#30340;&#35299;&#37323;&#36817;&#24180;&#20358;&#25913;&#35722;&#20102;&#24456;&#22810;&#65292;&#24478;&#33258;&#25105;&#24375;&#21270; (<I>self-aggrandizement</I>) &#21040;&#35469;&#30693;&#20559;&#24046;&#65292;&#35531;&#30475;&#19979;&#38754;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/40/2">&#20320;&#26159;&#20491;&#22909;&#30340;&#39381;&#39387;&#21966;&#65311;</P>
<P data-cfi="/4/40/4">&#36319;&#19968;&#33324;&#20154;&#27604;&#36215;&#20358;&#65292;&#20320;&#20778;&#26044;&#20182;&#20497;&#21966;&#65311;</P>
<P data-cfi="/4/42">&#31532;&#19968;&#20491;&#21839;&#38988;&#24456;&#31777;&#21934;&#65292;&#31572;&#26696;&#26371;&#39340;&#19978;&#36339;&#20986;&#20358;&#65292;&#22823;&#37096;&#20998;&#30340;&#39381;&#39387;&#32773;&#26371;&#35498;&#26159;&#12290;&#31532;&#20108;&#20491;&#21839;&#38988;&#23601;&#27604;&#36611;&#38627;&#65292;&#23565;&#22823;&#37096;&#20998;&#30340;&#20154;&#20358;&#35498;&#65292;&#36889;&#24190;&#20046;&#26159;&#19968;&#20491;&#19981;&#21487;&#33021;&#22196;&#32901;&#12289;&#27491;&#30906;&#22238;&#31572;&#30340;&#21839;&#38988;&#12290;&#22240;&#28858;&#23427;&#38656;&#35201;&#30693;&#36947;&#19968;&#33324;&#20154;&#30340;&#39381;&#39387;&#21697;&#36074;&#12290;&#22312;&#36889;&#19968;&#40670;&#19978;&#65292;&#20320;&#19981;&#26371;&#35258;&#24471;&#22855;&#24618;&#65292;&#26412;&#26360;&#20043;&#21069;&#24050;&#25552;&#21450;&#65292;&#20154;&#20497;&#29992;&#23481;&#26131;&#30340;&#31572;&#26696;&#21435;&#22238;&#31572;&#22256;&#38627;&#30340;&#21839;&#38988;&#12290;&#20182;&#20497;&#25226;&#33258;&#24049;&#21644;&#19968;&#33324;&#20154;&#27604;&#65292;&#20294;&#26159;&#26681;&#26412;&#27794;&#26377;&#21435;&#24605;&#32771;&#19968;&#33324;&#20154;&#31350;&#31455;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#12290;&#36889;&#20491;&#12300;&#27604;&#19968;&#33324;&#20154;&#22909;&#25928;&#25033;&#12301;&#30340;&#35469;&#30693;&#35299;&#37323;&#26159;&#30070;&#19968;&#33324;&#20154;&#34987;&#21839;&#21040;&#19968;&#20491;&#20182;&#35258;&#24471;&#22256;&#38627;&#30340;&#20316;&#26989;&#65292;&#20182;&#20497;&#39340;&#19978;&#25226;&#33258;&#24049;&#35413;&#24471;&#28858;&#27604;&#19968;&#33324;&#20154;&#20302;&#65288;&#23565;&#22823;&#22810;&#25976;&#20154;&#20358;&#35498;&#65292;&#36889;&#20491;&#27604;&#36611;&#22256;&#38627;&#30340;&#21839;&#38988;&#23601;&#22909;&#27604;&#26159;&#12300;&#20320;&#26159;&#21542;&#27604;&#21029;&#20154;&#26356;&#23481;&#26131;&#33287;&#19968;&#20491;&#38476;&#29983;&#20154;&#20132;&#35527;&#65311;&#12301;&#65289;&#12290;&#36889;&#32080;&#26524;&#26159;&#65292;&#23565;&#26044;&#20219;&#20309;&#30456;&#36611;&#32780;&#35328;&#33258;&#24049;&#20570;&#30340;&#36996;&#19981;&#37679;&#30340;&#20107;&#24773;&#65292;&#20154;&#20497;&#20670;&#21521;&#26044;&#36942;&#24230;&#27138;&#35264;&#12290;</P>
<P data-cfi="/4/44">&#25105;&#26377;&#22909;&#24190;&#20491;&#27231;&#26371;&#21435;&#21839;&#26032;&#20844;&#21496;&#21109;&#36774;&#20154;&#19968;&#20491;&#25913;&#36896;&#36942;&#30340;&#21839;&#38988;&#65306;&#12300;&#20320;&#35258;&#24471;&#20320;&#20844;&#21496;&#30340;&#29151;&#25910;&#26377;&#22810;&#23569;&#26159;&#27770;&#23450;&#26044;&#20320;&#30340;&#21162;&#21147;&#65311;&#12301;&#36889;&#39023;&#28982;&#26159;&#23481;&#26131;&#30340;&#21839;&#38988;&#65292;&#22312;&#25105;&#23567;&#23567;&#30340;&#27171;&#26412;&#20013;&#65292;&#31572;&#26696;&#37117;&#26159;&#39340;&#19978;&#20986;&#20358;&#65292;&#24478;&#20358;&#27794;&#26377;&#20302;&#26044;80%&#12290;&#21363;&#20351;&#30070;&#20182;&#20497;&#19981;&#30906;&#23450;&#20182;&#20497;&#26371;&#19981;&#26371;&#25104;&#21151;&#65292;&#36889;&#20123;&#22823;&#33213;&#30340;&#20154;&#37117;&#35258;&#24471;&#20182;&#20497;&#30340;&#21629;&#36939;&#25484;&#25569;&#22312;&#33258;&#24049;&#30340;&#25163;&#20013;&#65292;&#20182;&#20497;&#20854;&#23526;&#37679;&#20102;&#65306;&#19968;&#23478;&#26032;&#20844;&#21496;&#33021;&#21542;&#25104;&#21151;&#36996;&#35201;&#30475;&#20854;&#20182;&#31478;&#29229;&#32773;&#30340;&#25104;&#23601;&#65292;&#30475;&#24066;&#22580;&#30340;&#25913;&#35722;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;&#28982;&#32780;WYSIATI&#25198;&#28436;&#20102;&#23427;&#30340;&#35282;&#33394;&#65292;&#36889;&#20123;&#20225;&#26989;&#23478;&#30070;&#28982;&#26159;&#32858;&#28966;&#22312;&#20182;&#20497;&#26368;&#30693;&#36947;&#30340;&#26481;&#35199;&#19978;&#38754;&#9472;&#9472;&#20182;&#20497;&#30340;&#35336;&#30059;&#21644;&#21205;&#20316;&#20197;&#21450;&#30524;&#21069;&#26368;&#35201;&#34389;&#29702;&#30340;&#23041;&#33029;&#21644;&#27231;&#26371;&#65292;&#20363;&#22914;&#36039;&#37329;&#30340;&#20358;&#28304;&#12290;&#20182;&#20497;&#23565;&#31478;&#29229;&#32773;&#30693;&#36947;&#30340;&#24456;&#23569;&#65292;&#25152;&#20197;&#33258;&#28982;&#35258;&#24471;&#31478;&#29229;&#32773;&#22312;&#20182;&#30340;&#26410;&#20358;&#27794;&#26377;&#25198;&#28436;&#20160;&#40636;&#35282;&#33394;&#12290;</P>
<P data-cfi="/4/46">&#21345;&#26757;&#29246; (<I>Collin Camerer</I>) &#21644;&#32645;&#29926;&#27931; (<I>Dan Lovallo</I>) &#21109;&#36896;&#20102;&#19968;&#20491;&#21517;&#35422;&#21483;&#12300;&#31478;&#29229;&#24573;&#30053;&#12301;(<I>competition neglect</I>) &#29992;&#36842;&#22763;&#23612;&#38651;&#24433;&#20844;&#21496;&#37027;&#26178;&#30340;&#32769;&#38342;&#19968;&#21477;&#35441;&#20358;&#35498;&#26126;&#36889;&#20491;&#29694;&#35937;&#12290;&#30070;&#34987;&#21839;&#21040;&#28858;&#20160;&#40636;&#36889;&#40636;&#22810;&#26114;&#36020;&#30340;&#22823;&#38928;&#31639;&#30340;&#38651;&#24433;&#37117;&#22312;&#21516;&#19968;&#22825;&#65288;&#22914;&#36864;&#20237;&#36557;&#20154;&#32000;&#24565;&#26085;&#21644;&#22283;&#24950;&#26085;&#65289;&#25918;&#26144;&#65311;&#20182;&#22238;&#31572;&#36947;&#65306;</P>
<P data-cfi="/4/48">&#20658;&#24930;&#65292;&#20658;&#24930;&#12290;&#20551;&#22914;&#20320;&#21482;&#24819;&#21040;&#20320;&#33258;&#24049;&#30340;&#20107;&#26989;&#65292;&#20320;&#23601;&#24819;&#65306;&#25105;&#26377;&#19968;&#20491;&#22909;&#30340;&#32232;&#21127;&#37096;&#65292;&#25105;&#26377;&#19968;&#20491;&#22909;&#30340;&#34892;&#37559;&#37096;&#65292;&#25105;&#20497;&#35201;&#22312;&#36889;&#19968;&#22825;&#19978;&#26144;&#12290;&#20320;&#27794;&#26377;&#24819;&#21040;&#20854;&#20182;&#27599;&#19968;&#20491;&#20154;&#20063;&#37117;&#36889;&#27171;&#24819;&#12290;&#26044;&#26159;&#22312;&#19968;&#24180;&#30340;&#26576;&#19968;&#20491;&#36913;&#26411;&#65292;&#20320;&#26377;&#20116;&#37096;&#38651;&#24433;&#21516;&#26178;&#19978;&#26144;&#65292;&#20320;&#30070;&#28982;&#19981;&#21487;&#33021;&#26377;&#36275;&#22816;&#30340;&#35264;&#30526;&#21435;&#22635;&#28415;&#20116;&#20491;&#38651;&#24433;&#38498;&#12290;</P>
<P data-cfi="/4/50">&#20182;&#29992;&#20658;&#24930;&#36889;&#20841;&#20491;&#23383;&#22374;&#29575;&#20358;&#22238;&#31572;&#65292;&#20294;&#26159;&#20006;&#19981;&#26159;&#23565;&#20854;&#20182;&#38651;&#24433;&#20844;&#21496;&#23637;&#29694;&#20658;&#24930;&#21644;&#33258;&#22823;&#30340;&#20778;&#36234;&#24863;&#12290;&#31478;&#29229;&#19981;&#26159;&#27770;&#31574;&#30340;&#19968;&#37096;&#20998;&#65292;&#36889;&#35041;&#65292;&#22256;&#38627;&#30340;&#21839;&#38988;&#20877;&#27425;&#29992;&#19968;&#20491;&#31777;&#21934;&#30340;&#26367;&#20195;&#12290;&#38656;&#35201;&#22238;&#31572;&#30340;&#21839;&#38988;&#26159;&#65306;&#12300;&#32771;&#24942;&#21040;&#21029;&#20154;&#26371;&#24590;&#40636;&#20570;&#65292;&#26377;&#22810;&#23569;&#20154;&#26371;&#20358;&#30475;&#25105;&#20497;&#30340;&#38651;&#24433;&#65311;&#12301;&#20294;&#26159;&#38651;&#24433;&#20844;&#21496;&#32769;&#38342;&#24819;&#21040;&#30340;&#21839;&#38988;&#26159;&#27604;&#36611;&#31777;&#21934;&#65292;&#21487;&#20197;&#29992;&#20182;&#26368;&#23481;&#26131;&#24819;&#21040;&#30340;&#30693;&#35672;&#20358;&#22238;&#31572;&#65306;&#12300;&#25105;&#20497;&#26377;&#27794;&#26377;&#22909;&#30340;&#38651;&#24433;&#21450;&#22909;&#30340;&#34892;&#37559;&#32068;&#32340;&#20358;&#25512;&#37559;&#23427;&#65311;&#12301;&#20320;&#25152;&#29087;&#24713;&#30340;&#31995;&#32113;&#19968;WYSIATI&#21644;&#26367;&#20195;&#30340;&#21151;&#33021;&#20841;&#32773;&#23601;&#32879;&#25163;&#35069;&#36896;&#20986;&#31478;&#29229;&#32773;&#24573;&#30053;&#20197;&#21450;&#27604;&#19968;&#33324;&#20154;&#22909;&#30340;&#25928;&#25033;&#12290;&#31478;&#29229;&#32773;&#24573;&#30053;&#30340;&#24460;&#26524;&#23601;&#26159;&#36229;&#37327;&#30340;&#21152;&#20837;&#32773;&#65306;&#30070;&#36229;&#36234;&#24066;&#22580;&#33021;&#22816;&#25552;&#20379;&#21033;&#28516;&#30340;&#31478;&#29229;&#32773;&#36914;&#20837;&#24066;&#22580;&#26178;&#65292;&#22823;&#23478;&#30340;&#32080;&#26524;&#37117;&#26159;&#34407;&#25613;&#12290;&#36889;&#32080;&#26524;&#23565;&#24066;&#22580;&#30340;&#20856;&#22411;&#25237;&#36039;&#32773;&#26159;&#20491;&#22833;&#26395;&#65292;&#20294;&#26159;&#25972;&#39636;&#20358;&#35498;&#36889;&#25928;&#25033;&#23565;&#25972;&#20491;&#32147;&#28639;&#26159;&#27491;&#21521;&#30340;&#12290;&#20107;&#23526;&#19978;&#65292;&#37117;&#35199; (<I>Giovanni Dosi</I>) &#21644;&#32645;&#29926;&#27931;&#32102;&#36889;&#20123;&#22833;&#25943;&#20294;&#26159;&#28858;&#26356;&#26377;&#36039;&#26684;&#30340;&#31478;&#29229;&#32773;&#25171;&#20986;&#19968;&#20491;&#26032;&#24066;&#22580;&#30340;&#21109;&#26989;&#20844;&#21496;&#19968;&#20491;&#21517;&#31281;&#12300;&#27138;&#35264;&#30340;&#27529;&#36947;&#32773;&#12301;(<I>optimistic mantyrs</I>)&#9472;&#9472;&#23565;&#32147;&#28639;&#22909;&#65292;&#20294;&#23565;&#20182;&#20497;&#30340;&#25237;&#36039;&#32773;&#19981;&#22909;&#12290;</P>
<H3>&#36942;&#24230;&#33258;&#20449;</H3>
<P data-cfi="/4/54">&#26460;&#20811;&#22823;&#23416; (<I>Duke University</I>) &#30340;&#25945;&#25480;&#20497;&#20570;&#20102;&#19968;&#38917;&#38263;&#26399;&#30340;&#35519;&#26597;&#65292;&#35531;&#22823;&#20844;&#21496;&#36001;&#21209;&#38263;&#38928;&#28204;&#19979;&#19968;&#24180;&#30340;&#32654;&#22283;&#27161;&#28310;&#26222;&#29246;&#25351;&#25976; (<I>Standard &amp; Poorindex</I>)&#12290;&#25945;&#25480;&#20497;&#33936;&#38598;&#20102;11,600&#31558;&#38928;&#28204;&#65292;&#28982;&#24460;&#27298;&#39511;&#23427;&#20497;&#30340;&#27491;&#30906;&#29575;&#12290;&#20182;&#20497;&#30340;&#32080;&#35542;&#38750;&#24120;&#30452;&#25509;&#20102;&#30070;&#65306;&#22823;&#20844;&#21496;&#30340;&#36001;&#21209;&#38263;&#23565;&#30701;&#26399;&#32929;&#31080;&#24066;&#22580;&#19968;&#40670;&#32218;&#32034;&#20063;&#27794;&#26377;&#65292;&#20182;&#20497;&#30340;&#20272;&#31639;&#21644;&#30495;&#27491;&#20729;&#20540;&#20043;&#38291;&#30340;&#30456;&#38364;&#27604;&#38646;&#36996;&#23569;&#19968;&#40670;&#65281;&#30070;&#20182;&#20497;&#35498;&#24066;&#22580;&#26371;&#19979;&#38477;&#26178;&#65292;&#20854;&#23526;&#26159;&#26371;&#19978;&#21319;&#65292;&#36889;&#20123;&#30332;&#29694;&#20006;&#19981;&#20196;&#20154;&#39514;&#35357;&#65292;&#30495;&#27491;&#30340;&#22750;&#28040;&#24687;&#26159;&#36889;&#20123;&#36001;&#21209;&#38263;&#20006;&#19981;&#30693;&#36947;&#20182;&#20497;&#30340;&#38928;&#28204;&#26159;&#27627;&#28961;&#20729;&#20540;&#30340;&#12290;</P>
<P data-cfi="/4/56">&#38500;&#20102;&#20182;&#20497;&#23565;&#27161;&#28310;&#26222;&#29246;&#29554;&#21033;&#25351;&#25976;&#30340;&#29468;&#28204;&#20043;&#22806;&#65292;&#34987;&#35370;&#32773;&#36996;&#25552;&#20379;&#20854;&#20182;&#20841;&#20491;&#38928;&#28204;&#65306;&#19968;&#20491;&#20182;&#20497;&#26377;90%&#30906;&#23450;&#36889;&#20729;&#26684;&#23450;&#22826;&#39640;&#65292;&#20197;&#21450;90%&#30906;&#23450;&#36889;&#20729;&#26684;&#23450;&#22826;&#20302;&#12290;&#20182;&#20497;&#32102;&#20986;&#20841;&#20491;&#20729;&#20540;&#20043;&#38291;&#30340;&#31684;&#22285;&#21483;&#20570;&#12300;80%&#20449;&#36084;&#21312;&#38291;&#12301;(<I>80% con&#64257;dence interval</I>)&#65292;&#22312;&#36889;&#38291;&#36317;&#20043;&#22806;&#30340;&#32080;&#26524;&#34987;&#31281;&#20043;&#28858;&#12300;&#39514;&#30064;&#12301;(<I>surprise</I>)&#12290;&#19968;&#20491;&#20154;&#35373;&#23450;&#20182;&#23565;&#21508;&#31278;&#24773;&#22659;&#30340;&#20449;&#36084;&#21312;&#38291;&#24460;&#65292;&#20182;&#38928;&#26399;&#26377;20%&#30340;&#39514;&#30064;&#32080;&#26524;&#12290;&#32080;&#26524;&#32147;&#24120;&#30332;&#29983;&#30340;&#29694;&#35937;&#23601;&#26159;&#22312;&#36889;&#31278;&#24773;&#24418;&#20043;&#19979;&#39514;&#30064;&#22826;&#22810;&#20102;&#65292;&#26377;67%&#30340;&#39514;&#30064;&#65292;&#36960;&#27604;&#38928;&#26399;&#30340;&#39640;&#20102;&#19977;&#20493;&#65292;&#36889;&#39023;&#31034;&#36001;&#21209;&#38263;&#23565;&#20182;&#20497;&#38928;&#28204;&#24066;&#22580;&#30340;&#33021;&#21147;&#22826;&#36942;&#33258;&#20449;&#20102;&#12290;&#36889;&#26159;&#21478;&#19968;&#20491;WYSIATI&#30340;&#34920;&#29694;&#65306;&#30070;&#25105;&#20497;&#38928;&#28204;&#19968;&#20491;&#37327;&#26178;&#65292;&#25105;&#20497;&#20381;&#36084;&#20358;&#21040;&#25105;&#20497;&#24515;&#20013;&#30340;&#35338;&#24687;&#65292;&#28982;&#24460;&#24314;&#27083;&#19968;&#20491;&#23436;&#25972;&#30340;&#25925;&#20107;&#65292;&#22240;&#28858;&#36889;&#27171;&#20272;&#35336;&#25165;&#26377;&#24847;&#32681;&#12290;&#20551;&#22914;&#35338;&#24687;&#27794;&#26377;&#36914;&#20837;&#24515;&#20013;&#9472;&#9472;&#25110;&#35377;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#26377;&#36889;&#20491;&#35338;&#24687;&#65292;&#37027;&#40636;&#20272;&#35336;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</P>
<P data-cfi="/4/58">&#36889;&#20123;&#20316;&#32773;&#35336;&#31639;&#20102;&#20449;&#36084;&#21312;&#38291;&#65292;&#20351;&#39514;&#30064;&#30340;&#20363;&#23376;&#21487;&#20197;&#38477;&#21040;20%&#12290;&#20182;&#20497;&#31639;&#20986;&#20358;&#30340;&#32080;&#26524;&#38750;&#24120;&#20196;&#20154;&#39514;&#35357;&#65306;&#22914;&#26524;&#35201;&#32173;&#25345;&#39514;&#30064;&#27604;&#20363;&#22312;20%&#65292;&#36889;&#20123;&#36001;&#21209;&#38263;&#27599;&#19968;&#24180;&#37117;&#25033;&#35442;&#36889;&#27171;&#35498;&#65306;&#12300;&#26377;80%&#30340;&#27231;&#26371;&#27161;&#28310;&#26222;&#29246;&#19979;&#19968;&#24180;&#24230;&#30340;&#29554;&#21033;&#26371;&#22312;-10%&#21644;+30%&#20043;&#38291;&#12290;&#12301;&#36889;&#20491;&#24688;&#30070;&#21453;&#25033;&#20102;&#36001;&#21209;&#38263;&#30693;&#35672;&#65288;&#25110;&#26356;&#27491;&#30906;&#22320;&#35498;&#65292;&#20182;&#20497;&#30340;&#28961;&#30693;&#65289;&#30340;&#20449;&#36084;&#21312;&#38291;&#65292;&#27604;&#20182;&#20497;&#23526;&#38555;&#19978;&#35498;&#30340;&#20449;&#36084;&#21312;&#38291;&#22823;&#20102;4&#20493;&#20197;&#19978;&#12290;</P>
<P data-cfi="/4/60">&#36889;&#28041;&#21450;&#21040;&#31038;&#26371;&#24515;&#29702;&#23416;&#23478;&#12290;&#22240;&#28858;&#19968;&#20491;&#35488;&#23526;&#30340;&#36001;&#21209;&#38263;&#25552;&#20379;&#30340;&#31572;&#26696;&#26371;&#24456;&#33618;&#35628;&#65292;&#22914;&#26524;&#36001;&#21209;&#38263;&#21578;&#35380;&#20182;&#30340;&#21516;&#20757;&#65306;&#12300;&#27161;&#28310;&#26222;&#29246;&#19979;&#19968;&#24180;&#30340;&#29554;&#21033;&#24456;&#21487;&#33021;&#22312;-10%&#21644;+30%&#20043;&#38291;&#12301;&#65292;&#20182;&#26371;&#34987;&#20154;&#36703;&#20986;&#25151;&#38291;&#65292;&#36889;&#20491;&#22823;&#30340;&#20449;&#36084;&#21312;&#38291;&#26159;&#25215;&#35469;&#33258;&#24049;&#30340;&#28961;&#30693;&#65292;&#32780;&#36889;&#26159;&#31038;&#26371;&#19981;&#25509;&#21463;&#30340;&#65292;&#22240;&#28858;&#20182;&#26159;&#38936;&#34218;&#27700;&#35201;&#20358;&#25552;&#20379;&#36001;&#21209;&#30693;&#35672;&#30340;&#20154;&#12290;&#21363;&#20351;&#20182;&#20497;&#30693;&#36947;&#33258;&#24049;&#30340;&#30693;&#35672;&#26159;&#38750;&#24120;&#23569;&#65292;&#36889;&#20123;&#36001;&#21209;&#38263;&#26371;&#22240;&#28858;&#25215;&#35469;&#20102;&#33258;&#24049;&#30340;&#28961;&#30693;&#32780;&#34987;&#34389;&#32624;&#12290;&#26460;&#39791;&#38272;&#32317;&#32113;&#26366;&#32147;&#24456;&#33879;&#21517;&#22320;&#35498;&#36942;&#65292;&#35201;&#27714;&#35201;&#26377;&#19968;&#20491;&#12300;&#21934;&#33218;&#30340;&#32147;&#28639;&#23416;&#23478;&#12301;(<I>One-armedeconomist</I>)&#65292;&#33021;&#22816;&#28165;&#26970;&#25505;&#21462;&#19968;&#20491;&#31435;&#22580;&#65292;&#22240;&#28858;&#20182;&#21421;&#20518;&#20102;&#32147;&#28639;&#23416;&#23478;&#20497;&#19968;&#30452;&#35498;&#65306;&#12300;&#20294;&#26159;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#12301;(<I>On the other hand</I>)<A id=f3-6-1 class=footnote href="about:blank#fn3-6-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/62">&#30456;&#20449;&#36942;&#24230;&#33258;&#20449;&#23560;&#23478;&#30340;&#20844;&#21496;&#25110;&#32068;&#32340;&#65292;&#38928;&#26399;&#26371;&#26377;&#22196;&#37325;&#30340;&#25613;&#22833;&#12290;&#38364;&#26044;&#36001;&#21209;&#38263;&#30340;&#30740;&#31350;&#39023;&#31034;&#37027;&#20123;&#26368;&#26377;&#33258;&#20449;&#12289;&#26368;&#27138;&#35264;&#30340;&#36001;&#21209;&#38263;&#65292;&#20063;&#26159;&#23565;&#20182;&#33258;&#24049;&#20844;&#21496;&#30340;&#21069;&#26223;&#26368;&#26377;&#20449;&#24515;&#30340;&#65292;&#25152;&#20197;&#20182;&#20497;&#26371;&#21435;&#20882;&#26356;&#22810;&#39080;&#38570;&#12290;&#23601;&#20687;&#22612;&#37324;&#35498;&#30340;&#65292;&#19981;&#24688;&#30070;&#35413;&#20272;&#29872;&#22659;&#30340;&#19981;&#30906;&#23450;&#24615;&#28961;&#21487;&#36991;&#20813;&#22320;&#26371;&#20351;&#32147;&#28639;&#20195;&#29702;&#20154;&#21435;&#20882;&#20182;&#25033;&#35442;&#36991;&#20813;&#30340;&#39080;&#38570;&#12290;&#28982;&#32780;&#65292;&#27138;&#35264;&#26159;&#34987;&#25512;&#23815;&#30340;&#65292;&#19981;&#20294;&#22312;&#31038;&#20132;&#19978;&#65292;&#22312;&#24066;&#22580;&#19978;&#20063;&#26159;&#19968;&#27171;&#65292;&#20491;&#20154;&#21644;&#20844;&#21496;&#32068;&#32340;&#23565;&#26044;&#25552;&#20379;&#21361;&#38570;&#35492;&#23566;&#35338;&#24687;&#30340;&#20154;&#30340;&#29518;&#21237;&#37117;&#36960;&#22823;&#26044;&#20182;&#20497;&#29518;&#21237;&#35498;&#23526;&#35441;&#30340;&#20154;&#12290;&#37329;&#34701;&#21361;&#27231;&#25152;&#24341;&#36215;&#30340;&#22823;&#34928;&#36864;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#26377;&#19968;&#27573;&#26178;&#38291;&#65292;&#23560;&#23478;&#21644;&#20225;&#26989;&#30340;&#31478;&#29229;&#21109;&#36896;&#20986;&#19968;&#32929;&#24375;&#22823;&#30340;&#21147;&#37327;&#65292;&#36896;&#25104;&#38598;&#39636;&#30450;&#30446;&#25237;&#36039;&#65292;&#30475;&#19981;&#35211;&#39080;&#38570;&#21644;&#19981;&#30906;&#23450;&#24615;&#12290;</P>
<P data-cfi="/4/64">&#20559;&#22909;&#36942;&#24230;&#33258;&#20449;&#30340;&#31038;&#26371;&#21644;&#32147;&#28639;&#22739;&#21147;&#20006;&#19981;&#38480;&#26044;&#36001;&#21209;&#38928;&#28204;&#65292;&#20854;&#20182;&#30340;&#23560;&#26989;&#20154;&#22763;&#20063;&#24517;&#38920;&#38754;&#23565;&#25152;&#35586;&#12300;&#23560;&#23478;&#12301;&#23601;&#35201;&#23637;&#29694;&#39640;&#24230;&#33258;&#20449;&#30340;&#20107;&#23526;&#12290;&#27888;&#29305;&#25289;&#20811;&#35264;&#23519;&#21040;&#22823;&#37096;&#20998;&#36942;&#24230;&#33258;&#20449;&#30340;&#23560;&#23478;&#26159;&#26368;&#21487;&#33021;&#21463;&#36992;&#35531;&#19978;&#26032;&#32862;&#31680;&#30446;&#30340;&#20154;&#65292;&#36942;&#24230;&#33258;&#20449;&#22312;&#37291;&#23416;&#19978;&#20063;&#24456;&#27969;&#34892;&#12290;&#26377;&#19968;&#20491;&#37341;&#23565;&#21152;&#35703;&#30149;&#25151;&#27515;&#20129;&#30149;&#20154;&#30340;&#30740;&#31350;&#65292;&#20182;&#20497;&#27604;&#36611;&#23629;&#39636;&#35299;&#21078;&#32080;&#26524;&#33287;&#30149;&#20154;&#36996;&#27963;&#33879;&#26178;&#37291;&#29983;&#30340;&#35386;&#26039;&#32080;&#26524;&#65292;&#20197;&#21450;&#37291;&#29983;&#30340;&#35386;&#26039;&#20449;&#24515;&#12290;&#32080;&#26524;&#30332;&#29694;&#65306;&#12300;&#23436;&#20840;&#30906;&#23450;&#30149;&#20154;&#33256;&#32066;&#35386;&#26039;&#32080;&#26524;&#30340;&#37291;&#29983;&#37679;&#35492;&#29575;&#39640;&#36948; 40%&#12301;&#12290;&#22312;&#36889;&#35041;&#65292;&#25105;&#20497;&#21448;&#19968;&#27425;&#30475;&#21040;&#23560;&#23478;&#30340;&#36942;&#24230;&#33258;&#20449;&#26159;&#34987;&#20182;&#30340;&#30149;&#20154;&#25110;&#23458;&#25142;&#25152;&#40723;&#21237;&#30340;&#65292;&#12300;&#19968;&#33324;&#20358;&#35498;&#65292;&#22914;&#26524;&#37291;&#29983;&#39023;&#29694;&#20986;&#19981;&#30906;&#23450;&#24615;&#65292;&#20182;&#26371;&#34987;&#35469;&#28858;&#24456;&#25062;&#24369;&#25110;&#19981;&#23560;&#26989;&#65292;&#22312;&#36889;&#34892;&#26989;&#19978;&#65292;&#20449;&#24515;&#30340;&#37325;&#35201;&#24615;&#27604;&#19981;&#30906;&#23450;&#24615;&#39640;&#65292;&#32780;&#19988;&#23565;&#30149;&#20154;&#39023;&#31034;&#19981;&#30906;&#23450;&#24615;&#26159;&#26371;&#34987;&#36012;&#38627;&#30340;&#12290;&#12301;&#19968;&#20491;&#23560;&#23478;&#22914;&#26524;&#23436;&#20840;&#22374;&#25215;&#33258;&#24049;&#30340;&#28961;&#30693;&#65292;&#20182;&#26371;&#34987;&#27604;&#36611;&#33258;&#20449;&#12289;&#27604;&#36611;&#24471;&#21040;&#23458;&#25142;&#20449;&#20219;&#30340;&#31478;&#29229;&#32773;&#25152;&#21462;&#20195;&#12290;&#23565;&#19981;&#30906;&#23450;&#24615;&#27794;&#26377;&#20559;&#35211;&#20854;&#23526;&#26159;&#29702;&#24615;&#30340;&#22522;&#30707;&#65292;&#20294;&#26159;&#36889;&#19981;&#26159;&#20154;&#20497;&#21644;&#20225;&#26989;&#25152;&#35201;&#30340;&#65292;&#22312;&#21361;&#38570;&#30340;&#24773;&#27841;&#19979;&#65292;&#26997;&#31471;&#30340;&#19981;&#30906;&#23450;&#24615;&#26371;&#30321;&#30227;&#19968;&#20999;&#65292;&#32780;&#22312;&#20195;&#20729;&#24456;&#39640;&#26178;&#65292;&#25215;&#35469;&#20320;&#21482;&#26159;&#29468;&#24819;&#30340;&#65292;&#23588;&#20854;&#26159;&#19981;&#21487;&#25509;&#21463;&#65292;&#25152;&#20197;&#20551;&#35037;&#26377;&#30693;&#35672;&#20415;&#25104;&#20102;&#27604;&#36611;&#22909;&#30340;&#35299;&#27861;&#26041;&#27861;&#12290;</P>
<P data-cfi="/4/66">&#30070;&#24773;&#32210;&#12289;&#35469;&#30693;&#21644;&#31038;&#26371;&#22240;&#32032;&#32858;&#22312;&#19968;&#36215;&#26178;&#65292;&#35463;&#22823;&#30340;&#27138;&#35264;&#26159;&#34987;&#25903;&#25345;&#30340;&#65292;&#23427;&#26377;&#26178;&#26371;&#24341;&#23566;&#20154;&#20497;&#21435;&#20882;&#19981;&#24517;&#35201;&#30340;&#38570;&#65292;&#23588;&#20854;&#26159;&#22914;&#26524;&#20107;&#20808;&#30693;&#36947;&#21213;&#31639;&#27231;&#29575;&#30340;&#35441;&#65292;&#20182;&#20497;&#23601;&#19981;&#26371;&#21435;&#20882;&#30340;&#38570;&#12290;&#30446;&#21069;&#27794;&#26377;&#35657;&#25818;&#25903;&#25345;&#22312;&#32147;&#28639;&#38936;&#22495;&#20882;&#38570;&#30340;&#20154;&#23565;&#39640;&#36077;&#27880;&#30340;&#36077;&#21338;&#26377;&#33879;&#19981;&#23563;&#24120;&#30340;&#21916;&#22909;&#65292;&#20182;&#20497;&#21482;&#26159;&#27604;&#21029;&#20154;&#26356;&#19981;&#35258;&#30693;&#39080;&#38570;&#32780;&#24050;&#12290;&#32645;&#29926;&#27931;&#21644;&#25105;&#21109;&#36896;&#20102;&#12300;&#40565;&#33725;&#30340;&#38928;&#28204;&#65292;&#33213;&#23567;&#30340;&#27770;&#23450;&#12301;&#36889;&#20491;&#21477;&#23376;&#20358;&#25551;&#36848;&#25215;&#25812;&#39080;&#38570;&#30340;&#32972;&#26223;&#24773;&#27841;&#12290;</P>
<P data-cfi="/4/68">&#39640;&#27138;&#35264;&#22312;&#27770;&#31574;&#21046;&#23450;&#19978;&#65292;&#21363;&#20351;&#22312;&#26368;&#22909;&#30340;&#24773;&#27841;&#65292;&#20063;&#26159;&#24962;&#21916;&#21443;&#21322;&#65292;&#20294;&#26159;&#25226;&#27138;&#35264;&#29992;&#22312;&#22909;&#30340;&#22519;&#34892;&#19978;&#32085;&#23565;&#26159;&#27491;&#21521;&#30340;&#12290;&#27138;&#35264;&#30340;&#20027;&#35201;&#30410;&#34389;&#26159;&#22312;&#38754;&#23565;&#25387;&#25240;&#26178;&#65292;&#21487;&#20197;&#21453;&#24392;&#22238;&#20358;&#12290;&#26681;&#25818;&#36093;&#21033;&#26684;&#26364; (<I>Martin Seligman</I>) &#36889;&#20301;&#27491;&#21521;&#24515;&#29702;&#23416;&#30340;&#21109;&#22987;&#20154;&#65292;&#19968;&#20491;&#12300;&#27138;&#35264;&#30340;&#35299;&#37323;&#39080;&#26684;&#12301;&#26371;&#29992;&#38450;&#34907;&#33258;&#25105;&#24418;&#35937;&#30340;&#26041;&#24335;&#20351;&#33258;&#24049;&#20877;&#31449;&#36215;&#20358;&#12290;&#31777;&#21934;&#30340;&#35498;&#65292;&#27138;&#35264;&#30340;&#39080;&#26684;&#23601;&#26159;&#65292;&#25104;&#21151;&#26159;&#25105;&#30340;&#21151;&#21214;&#65292;&#22833;&#25943;&#26159;&#25105;&#26377;&#23567;&#23567;&#30095;&#24573;&#12290;&#36889;&#20491;&#39080;&#26684;&#21487;&#20197;&#25945;&#23566;&#65292;&#33267;&#23569;&#22312;&#26576;&#20491;&#31243;&#24230;&#19978;&#21487;&#20197;&#25945;&#65292;&#36093;&#21033;&#26684;&#26364;&#35352;&#37636;&#20102;&#20182;&#26367;&#39640;&#22833;&#25943;&#29575;&#30340;&#34892;&#26989;&#65292;&#22914;&#20445;&#38570;&#20844;&#21496;&#30340;&#38651;&#35441;&#37559;&#21806;&#21729;&#65288;&#36889;&#26159;&#22312;&#32178;&#38555;&#32178;&#36335;&#36996;&#27794;&#26377;&#30332;&#26126;&#21069;&#26368;&#26222;&#36941;&#30340;&#37559;&#21806;&#26041;&#24335;&#65289;&#20316;&#35347;&#32244;&#30340;&#25104;&#26524;&#12290;&#30070;&#19968;&#20491;&#20154;&#21083;&#21083;&#34987;&#24996;&#24594;&#30340;&#23627;&#20027;&#25512;&#20986;&#21435;&#25226;&#38272;&#29993;&#19978;&#26178;&#65292;&#12300;&#22905;&#26159;&#20491;&#21487;&#24597;&#30340;&#22899;&#20154;&#12301;&#30340;&#24565;&#38957;&#32085;&#23565;&#26159;&#27604;&#12300;&#25105;&#26159;&#20491;&#28961;&#33021;&#30340;&#25512;&#37559;&#21729;&#12290;&#12301;&#20358;&#24471;&#22909;&#12290;&#25105;&#19968;&#30452;&#35469;&#28858;&#31185;&#23416;&#30740;&#31350;&#26159;&#21478;&#19968;&#20491;&#27138;&#35264;&#20027;&#32681;&#26371;&#23566;&#33268;&#25104;&#21151;&#30340;&#38936;&#22495;&#65306;&#25105;&#21040;&#29694;&#22312;&#28858;&#27490;&#65292;&#36996;&#27794;&#26377;&#36935;&#35211;&#36942;&#20219;&#20309;&#19968;&#20491;&#25104;&#21151;&#30340;&#31185;&#23416;&#23478;&#32570;&#23569;&#35463;&#22823;&#33258;&#24049;&#30740;&#31350;&#37325;&#35201;&#24615;&#30340;&#33021;&#21147;&#65292;&#27599;&#19968;&#20491;&#25104;&#21151;&#32773;&#37117;&#26371;&#33258;&#25105;&#21561;&#22099;&#65292;&#22240;&#28858;&#37027;&#20123;&#19981;&#26371;&#25226;&#33258;&#24049;&#30340;&#37325;&#35201;&#24615;&#25918;&#22823;&#30340;&#20154;&#65292;&#22312;&#19981;&#26039;&#37325;&#35079;&#23567;&#22833;&#25943;&#12289;&#24456;&#23569;&#22823;&#25104;&#21151;&#30340;&#31185;&#23416;&#23526;&#39511;&#36942;&#31243;&#20013;&#65292;&#26371;&#19968;&#36470;&#19981;&#25391;&#30340;&#12290;</P>
<H3>&#20107;&#21069;&#65306;&#37096;&#20998;&#30340;&#35036;&#25937;</H3>
<P data-cfi="/4/72">&#36942;&#24230;&#33258;&#20449;&#30340;&#27138;&#35264;&#21487;&#20197;&#29992;&#35347;&#32244;&#20358;&#20811;&#26381;&#21966;&#65311;&#25105;&#23565;&#36889;&#40670;&#19981;&#27138;&#35264;&#12290;&#36942;&#21435;&#26366;&#26377;&#24456;&#22810;&#30340;&#22039;&#35430;&#65292;&#24819;&#35347;&#32244;&#20154;&#20497;&#38515;&#36848;&#20449;&#36084;&#21312;&#38291;&#26178;&#33021;&#21453;&#26144;&#20182;&#20497;&#19981;&#31934;&#30906;&#30340;&#21028;&#26039;&#65292;&#32080;&#26524;&#25104;&#21151;&#29575;&#24456;&#20302;&#12290;&#19968;&#20491;&#24120;&#34987;&#24341;&#29992;&#30340;&#20363;&#23376;&#26159;&#33655;&#34349;&#30343;&#23478;&#27580;&#29260; (<I>Royal Dutch Shell</I>) &#20844;&#21496;&#30340;&#22320;&#36074;&#23416;&#23478;&#22312;&#32147;&#36942;&#35347;&#32244;&#24460;&#65292;&#35722;&#24471;&#27604;&#36611;&#19981;&#37027;&#40636;&#36942;&#24230;&#33258;&#20449;&#65292;&#22240;&#28858;&#20182;&#20497;&#32102;&#22320;&#36074;&#23416;&#23478;&#30475;&#65292;&#36942;&#21435;&#26377;&#22810;&#23569;&#27425;&#65292;&#20182;&#20497;&#20449;&#24515;&#28415;&#28415;&#35498;&#19968;&#23450;&#26377;&#27833;&#65292;&#32080;&#26524;&#25366;&#19979;&#21435;&#27794;&#26377;&#27833;&#12290;&#22312;&#20854;&#20182;&#24773;&#27841;&#19979;&#65292;&#36942;&#24230;&#33258;&#20449;&#26159;&#34987;&#28187;&#24369;&#20102;&#65292;&#30070;&#20182;&#20497;&#34987;&#35347;&#32244;&#21435;&#32771;&#24942;&#36319;&#20182;&#20497;&#24819;&#27861;&#31478;&#29229;&#30340;&#20854;&#20182;&#21487;&#33021;&#20551;&#35373;&#26178;&#65292;&#20294;&#26159;&#27794;&#26377;&#21435;&#38500;&#12290;&#28982;&#32780;&#65292;&#36942;&#24230;&#33258;&#20449;&#26159;&#31995;&#32113;&#19968;&#29305;&#36074;&#30340;&#30452;&#25509;&#24460;&#26524;&#65292;&#23427;&#21487;&#20197;&#34987;&#39348;&#26381;&#65292;&#20294;&#26159;&#28961;&#27861;&#28040;&#22833;&#12290;&#23427;&#30340;&#22256;&#38627;&#22312;&#26044;&#20027;&#35264;&#30340;&#33258;&#20449;&#26159;&#30001;&#20154;&#20497;&#24314;&#27083;&#20986;&#20358;&#30340;&#25925;&#20107;&#36899;&#36011;&#24615;&#27770;&#23450;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#25903;&#25345;&#35338;&#24687;&#30340;&#21697;&#36074;&#25110;&#25976;&#37327;&#20358;&#27770;&#23450;&#30340;&#12290;</P>
<P data-cfi="/4/74">&#20225;&#26989;&#21487;&#33021;&#27604;&#20491;&#20154;&#26356;&#33021;&#39348;&#26381;&#36942;&#24230;&#27138;&#35264;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#26159;&#20811;&#33802;&#24681;&#25552;&#20986;&#30340;&#65292;&#20182;&#26159;&#25105;&#30340;&#12300;&#25973;&#23565;&#22411;&#21512;&#20316;&#32773;&#12301;&#65292;&#20182;&#38450;&#34907;&#30452;&#35258;&#30340;&#27770;&#31574;&#21046;&#23450;&#65292;&#19981;&#30456;&#20449;&#26377;&#20559;&#35211;&#65292;&#23565;&#28436;&#31639;&#27861;&#26377;&#25973;&#24847;&#12290;&#20182;&#25226;&#20182;&#30340;&#26041;&#27861;&#21483;&#12300;&#20107;&#21069;&#12301;(<I>Premortem</I>)&#65292;&#36889;&#20491;&#31243;&#24207;&#24456;&#31777;&#21934;&#65292;&#30070;&#19968;&#20491;&#32068;&#32340;&#24555;&#35201;&#38754;&#33256;&#37325;&#35201;&#27770;&#31574;&#65292;&#20294;&#36996;&#27794;&#26377;&#23436;&#20840;&#25215;&#35582;&#26178;&#65292;&#20811;&#33802;&#24681;&#24314;&#35696;&#25226;&#25152;&#26377;&#36319;&#36889;&#20491;&#27770;&#31574;&#26377;&#30456;&#38364;&#30693;&#35672;&#30340;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#38283;&#20491;&#26371;&#65292;&#26371;&#35696;&#30340;&#21069;&#38988;&#26159;&#24456;&#30701;&#30340;&#30332;&#35328;&#65306;&#12300;&#24819;&#20687;&#25105;&#20497;&#24050;&#32147;&#36942;&#20102;&#19968;&#24180;&#65292;&#25105;&#20497;&#23436;&#25104;&#20102;&#36889;&#20491;&#35336;&#30059;&#25152;&#35498;&#30340;&#19968;&#20999;&#65292;&#23427;&#30340;&#32080;&#26524;&#26159;&#22823;&#28797;&#38627;&#65292;&#35531;&#29992;&#20116;&#21040;&#21313;&#20998;&#37912;&#20358;&#23531;&#19979;&#36889;&#20491;&#28797;&#38627;&#30340;&#27511;&#21490;&#12290;&#12301;</P>
<P data-cfi="/4/76">&#20811;&#33802;&#24681;&#36889;&#20491;&#12300;&#20107;&#21069;&#12301;&#24819;&#27861;&#36890;&#24120;&#26371;&#28608;&#30332;&#31435;&#21363;&#30340;&#29105;&#24773;&#12290;&#30070;&#25105;&#36629;&#39686;&#38568;&#24847;&#22320;&#22312;&#36948;&#27779;&#26031;&#35542;&#22727;&#25551;&#36848;&#36889;&#20491;&#24819;&#27861;&#24460;&#65292;&#22352;&#22312;&#25105;&#24460;&#38754;&#30340;&#20154;&#33258;&#35328;&#33258;&#35486;&#22320;&#35498;&#65292;&#12300;&#23601;&#24977;&#36889;&#20491;&#65292;&#23601;&#20540;&#24471;&#20358;&#36948;&#27779;&#26031;&#38283;&#36889;&#20491;&#26371;&#12290;&#12301;&#65288;&#25105;&#24460;&#20358;&#30332;&#29694;&#65292;&#35498;&#35441;&#30340;&#20154;&#26159;&#19968;&#20491;&#36328;&#22283;&#22823;&#20844;&#21496;&#30340;&#22519;&#34892;&#38263;&#65289;&#12290;&#20107;&#21069;&#27298;&#35342;&#26377;&#20841;&#20491;&#22909;&#34389;&#65306;&#23427;&#20811;&#26381;&#20102;&#35377;&#22810;&#22296;&#38538;&#25152;&#38754;&#33256;&#30340;&#38598;&#39636;&#24605;&#32771;&#30340;&#25928;&#25033;&#65292;&#21363;&#19968;&#26086;&#27770;&#31574;&#22909;&#20687;&#24050;&#32147;&#21046;&#23450;&#20102;&#65292;&#20854;&#20182;&#20154;&#23601;&#19981;&#35611;&#35441;&#20102;&#65292;&#22240;&#28858;&#24597;&#34987;&#35498;&#27794;&#26377;&#22296;&#38538;&#31934;&#31070;<A id=f3-6-2 class=footnote href="about:blank#fn3-6-2"><FONT color=#0066cc>[2]</FONT></A>&#65292;&#31532;&#20108;&#20491;&#22909;&#34389;&#26159;&#23427;&#35299;&#25918;&#20102;&#26377;&#30693;&#35672;&#30340;&#20154;&#30340;&#24819;&#20687;&#21147;&#65292;&#20351;&#20182;&#20497;&#26397;&#33879;&#24613;&#38656;&#37328;&#28165;&#30340;&#26041;&#21521;&#21435;&#24605;&#32771;&#12290;</P>
<P data-cfi="/4/78">&#30070;&#19968;&#20491;&#22296;&#38538;&#30340;&#24605;&#32771;&#26041;&#21521;&#37117;&#36667;&#36659;&#32858;&#38598;&#9472;&#9472;&#29305;&#21029;&#26159;&#38936;&#23566;&#20154;&#34920;&#26126;&#24847;&#35211;&#24460;&#9472;&#9472;&#20844;&#38283;&#25079;&#30097;&#36889;&#20491;&#35336;&#30059;&#21487;&#34892;&#24615;&#30340;&#32882;&#38899;&#23601;&#24930;&#24930;&#34987;&#22739;&#19979;&#20358;&#65292;&#26368;&#24460;&#35722;&#25104;&#22312;&#19968;&#20491;&#27770;&#23450;&#24460;&#23565;&#22296;&#38538;&#21644;&#38936;&#23566;&#20154;&#30340;&#24544;&#35488;&#19981;&#36275;&#30340;&#35657;&#25818;&#12290;&#36889;&#34987;&#22739;&#19979;&#20358;&#30340;&#25079;&#30097;&#23601;&#23565;&#22296;&#38538;&#30340;&#36942;&#24230;&#33258;&#20449;&#20570;&#20986;&#36002;&#29563;&#65292;&#22240;&#28858;&#21482;&#26377;&#25903;&#25345;&#27770;&#31574;&#30340;&#20154;&#25165;&#26377;&#30332;&#35328;&#27402;&#12290;&#32780;&#36889;&#20491;&#12300;&#20107;&#21069;&#27298;&#35342;&#12301;&#26368;&#22823;&#30340;&#22909;&#34389;&#23601;&#26159;&#23427;&#20351;&#25079;&#30097;&#21512;&#27861;&#21270;&#12290;&#27492;&#22806;&#65292;&#23427;&#40723;&#21237;&#29978;&#33267;&#25903;&#25345;&#27770;&#31574;&#32773;&#21435;&#25628;&#23563;&#21487;&#33021;&#30340;&#23041;&#33029;&#65292;&#32780;&#20182;&#20497;&#20197;&#21069;&#21487;&#33021;&#24478;&#20358;&#27794;&#26377;&#21435;&#24819;&#36942;&#26377;&#36889;&#31278;&#23041;&#33029;&#23384;&#22312;&#12290;&#36889;&#20491;&#20107;&#21069;&#27298;&#35342;&#19981;&#26159;&#20185;&#20025;&#65292;&#23427;&#19981;&#33021;&#25552;&#20379;&#23436;&#20840;&#30340;&#20445;&#35703;&#65292;&#20351;&#27770;&#31574;&#19981;&#21463;&#22196;&#37325;&#24847;&#22806;&#20107;&#20214;&#30340;&#20663;&#23475;&#65292;&#20294;&#26159;&#23427;&#28187;&#23569;&#20102;&#35336;&#30059;&#21463;&#21040;WYSIATI&#20559;&#35211;&#20197;&#21450;&#19981;&#25209;&#35413;&#30340;&#27138;&#35264;&#20027;&#32681;&#30340;&#20663;&#23475;&#12290;</P>
<H3>&#35498;&#21040;&#27138;&#35264;</H3>
<P data-cfi="/4/82/2">&#12300;&#20182;&#20497;&#26377;&#25511;&#21046;&#30340;&#37679;&#35258;&#12290;&#20182;&#20497;&#22196;&#37325;&#22320;&#20302;&#20272;&#20102;&#38556;&#31001;&#33287;&#22256;&#38627;&#24230;&#12290;&#12301;</P>
<P data-cfi="/4/82/4">&#12300;&#20182;&#20497;&#22909;&#20687;&#24471;&#20102;&#22196;&#37325;&#30340;&#12302;&#31478;&#29229;&#32773;&#24573;&#30053;&#12303;&#30340;&#27611;&#30149;&#12290;&#12301;</P>
<P data-cfi="/4/82/6">&#12300;&#36889;&#26159;&#19968;&#20491;&#36942;&#24230;&#33258;&#20449;&#30340;&#26696;&#23376;&#65292;&#20182;&#20497;&#20284;&#20046;&#35469;&#28858;&#33258;&#24049;&#30693;&#36947;&#30340;&#27604;&#23526;&#38555;&#30340;&#36996;&#22810;&#12290;&#12301;</P>
<P data-cfi="/4/82/8">&#12300;&#25105;&#20497;&#25033;&#35442;&#33289;&#36774;&#19968;&#20491;&#20107;&#21069;&#27298;&#35342;&#26371;&#65292;&#26377;&#20154;&#21487;&#33021;&#26371;&#24819;&#21040;&#19968;&#20123;&#25105;&#20497;&#24573;&#30053;&#30340;&#23041;&#33029;&#12290;&#12301;</P>
<OL class=footnote>
<LI>On the other hand&#65288;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65289;&#65292;&#21448;&#21487;&#35299;&#37323;&#28858;&#21478;&#19968;&#38587;&#25163;&#12290;<A href="about:blank#f3-6-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#20013;&#22283;&#20063;&#26377;&#25104;&#20107;&#19981;&#35563;&#65292;&#36930;&#20107;&#19981;&#35498;&#30340;&#25104;&#35486;&#12290;<A href="about:blank#f3-6-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>