<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H1>&#31532;&#22235;&#37096;&#12288;&#36984;&#25799;</H1>
<H2>25 &#30333;&#21162;&#21033;&#30340;&#37679;&#35492;</H2>
<P data-cfi="/4/6">&#22312;1970&#24180;&#20195;&#21021;&#26399;&#30340;&#26576;&#19968;&#22825;&#65292;&#29305;&#32173;&#26031;&#22522;&#32102;&#25105;&#19968;&#20221;&#24433;&#21360;&#30340;&#35542;&#25991;&#65292;&#37027;&#26159;&#29790;&#22763;&#32147;&#28639;&#23416;&#23478;&#20315;&#29790; (<I>Bruno Frey</I>) &#25152;&#23531;&#30340;&#35342;&#35542;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#24515;&#29702;&#20551;&#35373;&#12290;&#25105;&#38750;&#24120;&#35352;&#24471;&#37027;&#20491;&#23553;&#38754;&#26159;&#26263;&#32005;&#33394;&#12290;&#20315;&#29790;&#24190;&#20046;&#24819;&#19981;&#36215;&#23531;&#36942;&#36889;&#31687;&#25991;&#31456;&#65292;&#20294;&#26159;&#25105;&#20173;&#28982;&#21487;&#20197;&#32972;&#20986;&#23427;&#30340;&#31532;&#19968;&#21477;&#35441;&#65306;&#12300;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#20195;&#29702;&#20154;&#26159;&#29702;&#24615;&#12289;&#33258;&#21033;&#30340;&#65292;&#32780;&#20182;&#30340;&#20559;&#22909;&#19981;&#26371;&#25913;&#35722;&#12290;&#12301;</P>
<P data-cfi="/4/8">&#25105;&#28145;&#21463;&#39514;&#35357;&#65292;&#25105;&#30340;&#32147;&#28639;&#23416;&#23478;&#21516;&#20107;&#23601;&#22312;&#38548;&#22721;&#22823;&#27155;&#65292;&#20294;&#26159;&#25105;&#24478;&#20358;&#27794;&#26377;&#30332;&#29694;&#25105;&#20497;&#30340;&#23416;&#34899;&#19990;&#30028;&#26377;&#36889;&#40636;&#22823;&#30340;&#24046;&#30064;&#12290;&#23565;&#19968;&#20491;&#24515;&#29702;&#23416;&#23478;&#20358;&#35498;&#65292;&#20154;&#26082;&#19981;&#26159;&#29702;&#24615;&#30340;&#65292;&#20063;&#19981;&#26159;&#23436;&#20840;&#33258;&#31169;&#30340;&#65292;&#32780;&#19988;&#20182;&#20497;&#30340;&#20559;&#22909;&#32085;&#23565;&#19981;&#26159;&#31337;&#23450;&#30340;&#65292;&#36889;&#20123;&#37117;&#26159;&#33258;&#25105;&#35657;&#25818;&#65292;&#19981;&#38656;&#35201;&#20570;&#23526;&#39511;&#21435;&#35657;&#26126;&#30340;&#12290;&#25105;&#20497;&#20841;&#20154;&#30340;&#23416;&#38272;&#20284;&#20046;&#22312;&#30740;&#31350;&#19981;&#21516;&#30340;&#29289;&#31278;&#65292;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#29791;&#21202;&#24460;&#20358;&#25226;&#23427;&#21483;&#20570;&#12300;&#32147;&#28639;&#20154;&#21644;&#26222;&#36890;&#20154;&#12301;(<I>Econs and Humans</I>)&#12290;</P>
<P data-cfi="/4/10">&#19981;&#20687;&#32147;&#28639;&#20154;&#65292;&#24515;&#29702;&#23416;&#23478;&#25152;&#30693;&#36947;&#30340;&#26222;&#36890;&#20154;&#26377;&#31995;&#32113;&#19968;&#65292;&#20182;&#20497;&#23565;&#19990;&#30028;&#30340;&#30475;&#27861;&#26159;&#21463;&#38480;&#26044;&#22312;&#26576;&#20491;&#26178;&#38291;&#40670;&#25163;&#37002;&#25152;&#20855;&#26377;&#30340;&#30693;&#35672; (WYSIATI)&#65292;&#25152;&#20197;&#20182;&#20497;&#19981;&#33021;&#20687;&#32147;&#28639;&#20154;&#19968;&#27171;&#26377;&#19968;&#33268;&#24615;&#65292;&#20063;&#19981;&#33021;&#24456;&#26377;&#37007;&#36655;&#12290;&#20182;&#20497;&#26377;&#26178;&#24456;&#24951;&#24936;&#65292;&#39000;&#24847;&#23565;&#20182;&#20497;&#25152;&#23660;&#30340;&#22296;&#39636;&#36002;&#29563;&#12290;&#20182;&#20497;&#24120;&#24120;&#19981;&#30693;&#36947;&#20182;&#20497;&#26126;&#24180;&#25110;&#29978;&#33267;&#26126;&#22825;&#24819;&#35201;&#20160;&#40636;&#12290;&#36889;&#32102;&#20102;&#36328;&#38936;&#22495;&#38291;&#19968;&#20123;&#26377;&#36259;&#23565;&#35527;&#30340;&#27231;&#26371;&#65292;&#25105;&#24478;&#20358;&#27794;&#26377;&#24819;&#21040;&#25105;&#30340;&#20107;&#26989;&#26371;&#34987;&#36889;&#20491;&#23565;&#35441;&#32780;&#25913;&#35722;<A id=f4-1-1 class=footnote href="about:blank#fn4-1-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/12">&#22312;&#29305;&#32173;&#26031;&#22522;&#32102;&#25105;&#30475;&#20315;&#29790;&#30340;&#35542;&#25991;&#19981;&#20037;&#65292;&#20182;&#24314;&#35696;&#25105;&#20497;&#19979;&#19968;&#20491;&#35336;&#30059;&#30740;&#31350;&#27770;&#31574;&#21046;&#23450;&#12290;&#25105;&#23565;&#36889;&#20491;&#38988;&#30446;&#19968;&#28961;&#25152;&#30693;&#65292;&#20294;&#26159;&#29305;&#32173;&#26031;&#22522;&#26159;&#23560;&#23478;&#32780;&#19988;&#26159;&#37027;&#20491;&#38936;&#22495;&#30340;&#38275;&#20142;&#20043;&#26143;&#65292;&#20182;&#35498;&#20182;&#21487;&#20197;&#25945;&#25105;&#12290;&#20182;&#35498;&#20182;&#36996;&#26159;&#30740;&#31350;&#29983;&#30340;&#26178;&#20505;&#65292;&#23601;&#33287;&#21029;&#20154;&#21512;&#23531;&#20102;&#19968;&#26412;&#25945;&#31185;&#26360;&#12298;&#25976;&#23416;&#24515;&#29702;&#23416;&#12299;(<I>Mathematical Psycholozy</I>)&#65292;&#20182;&#25351;&#24341;<A id=f4-1-2 class=footnote href="about:blank#fn4-1-2"><FONT color=#0066cc>[2]</FONT></A> &#25105;&#21435;&#35712;&#24190;&#31456;&#20182;&#35469;&#28858;&#26159;&#24517;&#35201;&#30340;&#20837;&#38272;&#30693;&#35672;&#12290;</P>
<P data-cfi="/4/14">&#25105;&#24456;&#24555;&#23601;&#23416;&#26371;&#25105;&#20497;&#30340;&#20027;&#38988;&#23559;&#26159;&#20154;&#20497;&#23565;&#39080;&#38570;&#36984;&#25799;&#30340;&#24907;&#24230;&#65292;&#25105;&#20497;&#23565;&#29305;&#23450;&#38988;&#30446;&#25214;&#31572;&#26696;&#65306;&#20363;&#22914;&#20154;&#20497;&#22312;&#31777;&#21934;&#36077;&#23616;&#20013;&#65292;&#20570;&#36984;&#25799;&#30340;&#35215;&#21063;&#26159;&#20160;&#40636;&#65311;&#20197;&#21450;&#65292;&#22312;&#36077;&#23616;&#21644;&#30906;&#23450;&#26371;&#36111;&#20043;&#38291;&#20570;&#36984;&#25799;&#30340;&#35215;&#21063;&#26159;&#20160;&#40636;&#65311;</P>
<P data-cfi="/4/16">&#31777;&#21934;&#30340;&#36077;&#23616;&#65288;&#20363;&#22914;&#26377;40%&#30340;&#27231;&#26371;&#21435;&#36111;&#24471;300&#20803;&#65289;&#23565;&#20570;&#27770;&#31574;&#30740;&#31350;&#30340;&#23416;&#29983;&#20358;&#35498;&#65292;&#23601;&#20687;&#26524;&#34821; (<I>fruit fly</I>) &#23565;&#36986;&#20659;&#23416;&#23478;&#20358;&#35498;&#26159;&#19968;&#27171;&#30340;<A id=f4-1-3 class=footnote href="about:blank#fn4-1-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;&#36889;&#31278;&#31777;&#21934;&#36077;&#23616;&#30340;&#36984;&#25799;&#25552;&#20379;&#19968;&#20491;&#31777;&#21934;&#27169;&#24335;&#65292;&#21487;&#20197;&#25226;&#35079;&#38620;&#27770;&#31574;&#30340;&#37325;&#35201;&#29305;&#36074;&#39023;&#29694;&#20986;&#20358;&#65292;&#20351;&#30740;&#31350;&#32773;&#21487;&#20197;&#23526;&#38555;&#24471;&#21040;&#20102;&#35299;&#12290;&#36077;&#30340;&#24847;&#24605;&#23601;&#26159;&#35498;&#65292;&#36984;&#25799;&#30340;&#32080;&#26524;&#27704;&#36960;&#19981;&#21487;&#33021;&#30906;&#23450;&#65288;&#30906;&#23450;&#23601;&#19981;&#26159;&#36077;&#20102;&#65289;&#65292;&#21363;&#20351;&#26159;&#34920;&#38754;&#19978;&#30906;&#23450;&#30340;&#32080;&#26524;&#20063;&#26159;&#19981;&#30906;&#23450;&#30340;&#65306;&#30070;&#20320;&#31805;&#19968;&#20491;&#22865;&#32004;&#21435;&#36023;&#19968;&#24162;&#20844;&#23507;&#26178;&#65292;&#20320;&#20006;&#19981;&#30693;&#36947;&#20320;&#20197;&#24460;&#35201;&#36067;&#26178;&#30340;&#20729;&#37666;&#65292;&#20320;&#20063;&#19981;&#30693;&#36947;&#20320;&#37168;&#23621;&#30340;&#20818;&#23376;&#20197;&#24460;&#35201;&#21435;&#23416;&#21561;&#20302;&#38899;&#22823;&#21895;&#21485;&#12290;&#20854;&#23526;&#65292;&#25105;&#20497;&#22312;&#20154;&#29983;&#20013;&#25152;&#20570;&#30340;&#37325;&#22823;&#27770;&#23450;&#37117;&#26377;&#19968;&#20123;&#19981;&#30906;&#23450;&#24615;&#12290;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#23416;&#32722;&#27770;&#31574;&#21046;&#23450;&#30340;&#23416;&#29983;&#24076;&#26395;&#20182;&#20497;&#22312;&#27169;&#24335;&#20013;&#25152;&#23416;&#30340;&#21487;&#20197;&#25033;&#29992;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21839;&#38988;&#19978;&#12290;&#30070;&#28982;&#65292;&#27770;&#31574;&#29702;&#35542;&#23478;&#30740;&#31350;&#31777;&#21934;&#36077;&#23616;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#65292;&#20854;&#20182;&#27770;&#31574;&#29702;&#35542;&#23478;&#37117;&#36889;&#27171;&#20570;&#12290;</P>
<P data-cfi="/4/18">&#36889;&#20491;&#38936;&#22495;&#26377;&#20491;&#29702;&#35542;&#65292;&#21483;&#12300;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#12301;(<I>expected utility theory</I>)&#65292;&#36889;&#23601;&#26159;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#30340;&#22522;&#30707;&#20102;&#12290;&#21040;&#20170;&#22825;&#65292;&#23427;&#36996;&#26159;&#31038;&#26371;&#31185;&#23416;&#26368;&#37325;&#35201;&#30340;&#29702;&#35542;&#12290;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#20006;&#19981;&#26159;&#30332;&#23637;&#20986;&#20358;&#20316;&#24515;&#29702;&#23416;&#27169;&#24335;&#30340;&#65292;&#23427;&#26159;&#19968;&#20491;&#37007;&#36655;&#30340;&#36984;&#25799;&#65292;&#22522;&#26044;&#26368;&#22522;&#26412;&#30340;&#29702;&#24615;&#37007;&#36655;&#20844;&#29702; (<I>axioms</I>) &#25152;&#30332;&#23637;&#20986;&#20358;&#30340;&#36984;&#25799;&#12290;&#35531;&#30475;&#20363;&#23376;&#65306;</P>
<P data-cfi="/4/20/2">&#20551;&#22914;&#20320;&#35201;&#34315;&#26524;&#32780;&#19981;&#21916;&#27489;&#39321;&#34121;&#65292;</P>
<P data-cfi="/4/20/4">&#37027;&#40636;&#65292;</P>
<P data-cfi="/4/20/6">&#20320;&#26371;&#21916;&#27489;&#26377;10%&#30340;&#27231;&#26371;&#21435;&#36111;&#19968;&#20491;&#34315;&#26524;&#65292;&#32780;&#19981;&#24819;&#35201;10%&#30340;&#27231;&#26371;&#21435;&#36111;&#19968;&#26781;&#39321;&#34121;&#12290;</P>
<P data-cfi="/4/22">&#34315;&#26524;&#21644;&#39321;&#34121;&#21487;&#20197;&#26367;&#25563;&#25104;&#20219;&#20309;&#34987;&#36984;&#25799;&#30340;&#26481;&#35199;&#65288;&#21253;&#25324;&#36077;&#23616;&#65289;&#65292;&#32780;10%&#30340;&#27231;&#26371;&#20063;&#21487;&#20197;&#26367;&#25563;&#25104;&#20219;&#20309;&#27231;&#29575;&#12290;&#25976;&#23416;&#23478;&#39342;&#32016;&#26364; (<I>John von Neumann</I>) &#26159;&#20108;&#21313;&#19990;&#32000;&#26368;&#20553;&#22823;&#30340;&#23416;&#34899;&#24040;&#20154;&#20043;&#19968;&#65292;&#20182;&#21644;&#32147;&#28639;&#23416;&#23478;&#25705;&#26681;&#21490;&#22374; (<I>Oskar Morgenstern</I>) &#24478;&#19968;&#20123;&#37007;&#36655;&#20844;&#29702;&#20013;&#65292;&#28436;&#31639;&#20986;&#36077;&#23616;&#30340;&#29702;&#24615;&#36984;&#25799;&#29702;&#35542;&#12290;&#32147;&#28639;&#23416;&#23478;&#25505;&#29992;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#26159;&#22240;&#28858;&#23427;&#26377;&#38617;&#37325;&#35282;&#33394;&#65306;&#23427;&#21487;&#20197;&#26159;&#35215;&#23450;&#27770;&#31574;&#25033;&#22914;&#20309;&#21046;&#23450;&#30340;&#37007;&#36655;&#65292;&#20063;&#21487;&#20197;&#30070;&#20316;&#32147;&#28639;&#20154;&#22914;&#20309;&#20570;&#36984;&#25799;&#30340;&#25551;&#36848;&#12290;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26159;&#24515;&#29702;&#23416;&#23478;&#65292;&#25152;&#20197;&#25105;&#20497;&#20986;&#30332;&#21435;&#20102;&#35299;&#26222;&#36890;&#20154;&#22914;&#20309;&#30495;&#27491;&#21435;&#20570;&#39080;&#38570;&#30340;&#36984;&#25799;&#65292;&#32780;&#19981;&#23565;&#20182;&#20497;&#30340;&#29702;&#24615;&#20570;&#20219;&#20309;&#30340;&#20551;&#35373;&#12290;</P>
<P data-cfi="/4/24">&#25105;&#20497;&#36996;&#26159;&#32173;&#25345;&#25105;&#20497;&#24179;&#26085;&#30340;&#20363;&#34892;&#20316;&#24687;&#65292;&#27599;&#22825;&#33457;&#24456;&#22810;&#23567;&#26178;&#22312;&#35527;&#35441;&#19978;&#65292;&#26377;&#30340;&#26178;&#20505;&#22312;&#39184;&#39208;&#65292;&#26368;&#24120;&#26159;&#22312;&#32654;&#40599;&#23433;&#38748;&#30340;&#32822;&#36335;&#25746;&#20919;&#34903;&#36947;&#25955;&#27493;&#12290;&#23601;&#20687;&#25105;&#20497;&#22312;&#30740;&#31350;&#21028;&#26039;&#26178;&#19968;&#27171;&#65292;&#25105;&#20497;&#24456;&#20180;&#32048;&#30340;&#27298;&#39511;&#25105;&#20497;&#33258;&#24049;&#30452;&#35258;&#30340;&#20559;&#22909;&#65292;&#25105;&#20497;&#33457;&#24456;&#22810;&#26178;&#38291;&#22312;&#21109;&#36896;&#31777;&#21934;&#30340;&#27770;&#31574;&#21839;&#38988;&#19978;&#65292;&#28982;&#24460;&#21839;&#25105;&#20497;&#33258;&#24049;&#26371;&#24590;&#40636;&#36984;&#65292;&#20363;&#22914;&#65306;</P>
<P data-cfi="/4/26/2">&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#65311;</P>
<P data-cfi="/4/26/4">A.&#19999;&#25842;&#37509;&#26495;&#65292;&#20551;&#22914;&#26159;&#20154;&#38957;&#27491;&#38754;&#65292;&#20320;&#36111;100&#20803;&#65292;&#20551;&#22914;&#26159;&#21453;&#38754;&#65292;&#20320;&#20160;&#40636;&#37117;&#27794;&#26377;&#36111;&#12290;</P>
<P data-cfi="/4/26/6">B.&#30906;&#23450;&#25343;46&#20803;&#65292;&#19981;&#24517;&#25842;&#37509;&#26495;&#12290;</P>
<P data-cfi="/4/28">&#25105;&#20497;&#20006;&#19981;&#26159;&#24819;&#35201;&#25214;&#20986;&#26368;&#29702;&#24615;&#25110;&#26368;&#26377;&#21033;&#30340;&#36984;&#25799;&#65292;&#25105;&#20497;&#24819;&#35201;&#25214;&#20986;&#30452;&#35258;&#30340;&#36984;&#25799;&#65292;&#37027;&#20491;&#19968;&#30475;&#21040;&#23601;&#31435;&#21051;&#24341;&#35480;&#20320;&#20570;&#27770;&#23450;&#30340;&#36984;&#25799;&#12290;&#25105;&#20497;&#24190;&#20046;&#27704;&#36960;&#37117;&#26159;&#36984;&#25799;&#30906;&#23450;&#21487;&#20197;&#25343;&#21040;46&#20803;&#65292;&#20320;&#21487;&#33021;&#20063;&#26371;&#20570;&#21516;&#27171;&#30340;&#36984;&#25799;&#65292;&#30070;&#25105;&#20497;&#24456;&#33258;&#20449;&#30340;&#21516;&#24847;&#25105;&#20497;&#30340;&#36984;&#25799;&#26178;&#65292;&#25105;&#20497;&#30456;&#20449;&#22823;&#37096;&#20998;&#20154;&#20063;&#26159;&#36319;&#25105;&#20497;&#19968;&#27171;&#65288;&#24460;&#20358;&#30332;&#29694;&#26524;&#28982;&#26159;&#22914;&#27492;&#65289;&#65292;&#25105;&#20497;&#23601;&#24448;&#19979;&#20877;&#35373;&#35336;&#65292;&#23601;&#22909;&#20687;&#25105;&#20497;&#26377;&#24456;&#30906;&#23450;&#30340;&#35657;&#25818;&#12290;&#30070;&#28982;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#20197;&#24460;&#24517;&#38920;&#21435;&#39511;&#35657;&#25105;&#20497;&#30340;&#30452;&#35258;&#65292;&#20294;&#26159;&#21516;&#26178;&#25198;&#28436;&#23526;&#39511;&#32773;&#21644;&#21463;&#35430;&#32773;&#30340;&#35282;&#33394;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#36914;&#23637;&#24471;&#24456;&#24555;&#12290;</P>
<P data-cfi="/4/30">&#22312;&#25105;&#20497;&#38283;&#22987;&#30740;&#31350;&#36077;&#23616;&#20116;&#24180;&#20197;&#24460;&#65292;&#25105;&#20497;&#32066;&#26044;&#23436;&#25104;&#19968;&#31687;&#35542;&#25991;&#12296;&#23637;&#26395;&#29702;&#35542;&#65306;&#22312;&#39080;&#38570;&#19979;&#30340;&#27770;&#31574;&#20998;&#26512;&#12297;(<I>Prospect Theory:An Analysis of Decision under Risk</I>)&#12290;&#25105;&#20497;&#29702;&#35542;&#30340;&#27169;&#24335;&#36319;&#25928;&#29992;&#29702;&#35542;&#24456;&#30456;&#20284;&#65292;&#20294;&#26159;&#22312;&#22522;&#30990;&#26041;&#27861;&#19978;&#26377;&#20123;&#19981;&#21516;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#20497;&#30340;&#27169;&#24335;&#26159;&#32020;&#31929;&#25551;&#36848;&#24335;&#30340;&#65292;&#30446;&#30340;&#26159;&#21435;&#35352;&#37636;&#20006;&#35299;&#37323;&#22312;&#36077;&#23616;&#20043;&#38291;&#65292;&#31995;&#32113;&#21270;&#36949;&#21453;&#29702;&#24615;&#37007;&#36655;&#20844;&#29702;&#30340;&#36984;&#25799;&#12290;&#25105;&#20497;&#25226;&#36889;&#31687;&#35542;&#25991;&#25237;&#21040;&#12298;&#35336;&#37327;&#32147;&#28639;&#23416;&#12299;(<I>Econometrica</I>) &#21435;&#65292;&#22240;&#28858;&#36889;&#20491;&#26399;&#21002;&#30332;&#34920;&#20102;&#24456;&#22810;&#22312;&#32147;&#28639;&#23416;&#19978;&#21644;&#22312;&#27770;&#31574;&#29702;&#35542;&#19978;&#37325;&#35201;&#30340;&#29702;&#35542;&#25991;&#31456;&#12290;&#25105;&#20497;&#36984;&#25799;&#25237;&#31295;&#30340;&#26399;&#21002;&#20854;&#23526;&#24456;&#37325;&#35201;&#65306;&#20551;&#22914;&#25105;&#20497;&#25237;&#21040;&#24515;&#29702;&#23416;&#26399;&#21002;&#21435;&#65292;&#32147;&#28639;&#23416;&#23478;&#19981;&#26371;&#21435;&#35712;&#23427;&#65292;&#23427;&#25152;&#33021;&#30332;&#25582;&#30340;&#25928;&#29992;&#23601;&#24456;&#23569;&#12290;&#28982;&#32780;&#65292;&#25105;&#20497;&#30340;&#27770;&#23450;&#20006;&#19981;&#26159;&#24819;&#21435;&#24433;&#38911;&#32147;&#28639;&#23416;&#23478;&#65292;&#32780;&#26159;&#22240;&#28858;&#12298;&#35336;&#37327;&#32147;&#28639;&#23416;&#12299;&#26412;&#36523;&#26159;&#19968;&#20491;&#24456;&#22909;&#30340;&#26399;&#21002;&#65292;&#36942;&#21435;&#37325;&#35201;&#30340;&#27770;&#31574;&#25991;&#31456;&#37117;&#26159;&#30332;&#34920;&#22312;&#36889;&#20491;&#26399;&#21002;&#19978;&#65292;&#25105;&#20497;&#24456;&#24076;&#26395;&#33021;&#36491;&#36523;&#36889;&#20123;&#26368;&#22909;&#30340;&#35542;&#25991;&#20013;&#12290;&#22312;&#36889;&#36984;&#25799;&#19978;&#65292;&#25105;&#20497;&#24456;&#24184;&#36939;&#65292;&#23637;&#26395;&#29702;&#35542;&#35722;&#25104;&#25105;&#20497;&#25152;&#20570;&#30340;&#26368;&#37325;&#35201;&#30340;&#30740;&#31350;&#65292;&#26159;&#31038;&#26371;&#31185;&#23416;&#20013;&#34987;&#24341;&#29992;&#26368;&#22810;&#27425;&#30340;&#25991;&#31456;&#20043;&#19968;&#12290;&#20841;&#24180;&#20197;&#24460;&#65292;&#25105;&#20497;&#22312;&#12298;&#31185;&#23416;&#12299;&#26399;&#21002;&#19978;&#30332;&#34920;&#20102;&#12300;&#26694;&#26550;&#25928;&#25033;&#12301;(<I>framing effect</I>)&#65306;&#26377;&#30340;&#26178;&#20505;&#65292;&#20154;&#20497;&#22823;&#24133;&#24230;&#22320;&#25913;&#35722;&#20182;&#20497;&#30340;&#20559;&#22909;&#65292;&#20027;&#35201;&#26159;&#22240;&#28858;&#25551;&#36848;&#36889;&#20491;&#21839;&#38988;&#25152;&#29992;&#30340;&#23383;&#30524;&#21644;&#26041;&#24335;&#30340;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/32">&#22312;&#25105;&#20497;&#25506;&#35342;&#20154;&#20497;&#22914;&#20309;&#19979;&#27770;&#23450;&#30340;&#38957;&#20116;&#24180;&#65292;&#25105;&#20497;&#24314;&#31435;&#20102;&#21313;&#24190;&#20491;&#26377;&#38364;&#39080;&#38570;&#36984;&#25799;&#30340;&#20107;&#23526;&#65292;&#26377;&#20123;&#20107;&#23526;&#36319;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#23436;&#20840;&#30456;&#21453;&#65292;&#26377;&#20123;&#25105;&#20497;&#20197;&#21069;&#26366;&#32147;&#35264;&#23519;&#21040;&#65292;&#26377;&#20123;&#26159;&#26032;&#30340;&#12290;&#28982;&#24460;&#25105;&#20497;&#20462;&#25913;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#65292;&#20197;&#23427;&#28858;&#22522;&#30990;&#24314;&#31435;&#25105;&#20497;&#26032;&#30340;&#29702;&#35542;&#65292;&#20351;&#33021;&#28085;&#33995;&#25105;&#20497;&#30340;&#35264;&#23519;&#65292;&#36889;&#23601;&#26159;&#23637;&#26395;&#29702;&#35542;&#12290;</P>
<P data-cfi="/4/34">&#25105;&#20497;&#23565;&#21839;&#38988;&#30340;&#30740;&#31350;&#21462;&#21521;&#25505;&#21462;&#30340;&#26159;&#24515;&#29702;&#23416;&#20013;&#30340;&#12300;&#24515;&#29702;&#29289;&#29702;&#23416;&#12301;&#30740;&#31350;&#27861;&#65292;&#36889;&#26159;&#24503;&#22283;&#24515;&#29702;&#23416;&#23478;&#36027;&#21312;&#32013; (<I>Gustav Fechner</I>&#65292;1801-1887) &#25152;&#24314;&#31435;&#30340;&#65292;&#36027;&#21312;&#32013;&#38750;&#24120;&#22519;&#33879;&#26044;&#24515;&#26234;&#21644;&#29289;&#36074;&#30340;&#38364;&#20418;&#12290;&#24478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#23427;&#26159;&#21487;&#25913;&#35722;&#30340;&#29289;&#29702;&#20844;&#24335;&#65292;&#20363;&#22914;&#20809;&#33021;&#12289;&#32882;&#38899;&#30340;&#38971;&#29575;&#65292;&#25110;&#26159;&#37329;&#38989;&#65307;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#23427;&#26159;&#20142;&#24230;&#12289;&#32882;&#35519;&#65292;&#21644;&#20729;&#20540;&#30340;&#20027;&#35264;&#32147;&#39511;&#12290;&#24456;&#31070;&#22855;&#30340;&#65292;&#36889;&#20123;&#29289;&#29702;&#37327;&#26371;&#24341;&#36215;&#24375;&#24230;&#65292;&#25110;&#20027;&#35264;&#32147;&#39511;&#36074;&#30340;&#25913;&#35722;&#12290;&#36027;&#21312;&#32013;&#20027;&#35201;&#24819;&#25214;&#20986;&#35264;&#23519;&#32773;&#24515;&#26234;&#20013;&#30340;&#20027;&#35264;&#25976;&#37327;&#21644;&#29289;&#36074;&#19990;&#30028;&#23458;&#35264;&#25976;&#37327;&#20043;&#38291;&#30340;&#24515;&#29702;&#29289;&#29702;&#27861;&#21063;&#12290;&#20182;&#35469;&#28858;&#23565;&#35377;&#22810;&#21521;&#24230;&#20358;&#35498;&#65292;&#23427;&#20497;&#30340;&#21151;&#33021;&#26159;&#20491;&#23565;&#25976;&#38364;&#20418; (<I>logarithmic</I>)&#65292;&#22686;&#21152;&#26576;&#20491;&#21050;&#28608;&#24375;&#24230;&#30340;&#20493;&#25976;&#65288;&#22914;&#20056;&#19978;1.5&#25110;&#20056;&#19978;10&#65289;&#23601;&#26371;&#24471;&#21040;&#24515;&#29702;&#37327;&#34920;&#19978;&#21516;&#27171;&#31561;&#32026;&#30340;&#22686;&#21152;&#12290;&#20551;&#22914;&#32882;&#38899;&#30340;&#33021;&#37327;&#24478;10&#22686;&#21152;&#21040;100&#29289;&#29702;&#33021;&#37327;&#21934;&#20301;&#65292;&#23427;&#23601;&#26371;&#22686;&#21152;4&#20491;&#21934;&#20301;&#30340;&#24515;&#29702;&#24375;&#24230;&#65292;&#30070;&#29289;&#29702;&#24375;&#24230;&#24478;100&#22686;&#21152;&#21040;1,000&#26178;&#65292;&#24515;&#29702;&#24375;&#24230;&#20063;&#26371;&#22686;&#21152;4&#20491;&#21934;&#20301;&#12290;</P>
<H3>&#30333;&#21162;&#21033;&#30340;&#37679;&#35492;</H3>
<P data-cfi="/4/38">&#36027;&#21312;&#32013;&#24456;&#26126;&#30333;&#65292;&#20182;&#20006;&#19981;&#26159;&#23565;&#24515;&#29702;&#24375;&#24230;&#33287;&#29289;&#29702;&#21050;&#28608;&#24375;&#24230;&#26377;&#33288;&#36259;&#30340;&#31532;&#19968;&#20491;&#20154;&#12290;1738&#24180;&#65292;&#29790;&#22763;&#31185;&#23416;&#23478;&#30333;&#21162;&#21033; (<I>Daniel Bernoulli</I>) &#23601;&#26377;&#21644;&#36027;&#21312;&#32013;&#19968;&#27171;&#30340;&#30475;&#27861;&#65292;&#20006;&#25226;&#23427;&#25033;&#29992;&#22312;&#24515;&#29702;&#20729;&#20540;&#12308;&#29694;&#22312;&#31281;&#20043;&#28858;&#12300;&#25928;&#29992;&#12301;(<I>utility</I>)&#12309;&#21644;&#23526;&#38555;&#37329;&#38989;&#20043;&#38291;&#30340;&#38364;&#20418;&#19978;&#12290;&#20182;&#35469;&#28858;10&#26460;&#21345;&#29305;&#37329;&#24163;<A id=f4-1-4 class=footnote href="about:blank#fn4-1-4"><FONT color=#0066cc>[4]</FONT></A> &#30340;&#31150;&#29289;&#23565;&#24050;&#32147;&#26377;100&#26460;&#21345;&#29305;&#30340;&#20154;&#65292;&#23427;&#30340;&#25928;&#29992;&#36319;20&#26460;&#21345;&#29305;&#37329;&#24163;&#24118;&#32102;&#24050;&#32147;&#26377;200&#26460;&#21345;&#29305;&#30340;&#20154;&#26159;&#19968;&#27171;&#30340;&#12290;&#30070;&#28982;&#65292;&#30333;&#21162;&#21033;&#26159;&#23565;&#30340;&#65306;&#25105;&#20497;&#24179;&#24120;&#22312;&#35611;&#25910;&#20837;&#30340;&#25913;&#35722;&#26178;&#65292;&#26159;&#20197;&#30334;&#20998;&#27604;&#20358;&#35498;&#65292;&#23601;&#22914;&#25105;&#20497;&#26371;&#35498;&#65292;&#12300;&#22905;&#21152;&#34218;30%&#65292;&#12301;&#20182;&#30340;&#24819;&#27861;&#26159;30%&#30340;&#21152;&#34218;&#26371;&#24341;&#36215;&#31406;&#20154;&#21644;&#23500;&#20154;&#21516;&#27171;&#30340;&#24515;&#29702;&#21453;&#25033;&#65292;&#32780;&#22686;&#21152;100&#20803;&#20006;&#19981;&#26371;&#12290;&#23601;&#22914;&#22312;&#36027;&#21312;&#32013;&#30340;&#27861;&#21063;&#20013;&#65292;&#36001;&#23500;&#25913;&#35722;&#25152;&#24118;&#20358;&#24515;&#29702;&#21453;&#25033;&#36319;&#21407;&#26377;&#36001;&#23500;&#30340;&#22810;&#23521;&#25104;&#21453;&#27604;&#65292;&#25152;&#20197;&#20182;&#35498;&#25928;&#29992;&#26159;&#36001;&#23500;&#30340;&#23565;&#25976;&#20989;&#25976; (<I>logarithmic function</I>)&#12290;&#20551;&#22914;&#36889;&#20491;&#20989;&#25976;&#26159;&#23565;&#30340;&#65292;&#37027;&#40636;10&#33836;&#36319;100&#33836;&#30340;&#24515;&#29702;&#36317;&#38626;&#36319;1&#21315;&#33836;&#21644;1&#20740;&#30340;&#24515;&#29702;&#36317;&#38626;&#26159;&#30456;&#21516;&#30340;&#12290;</P>
<P data-cfi="/4/40">&#30333;&#21162;&#21033;&#25226;&#20182;&#22312;&#24515;&#29702;&#23416;&#19978;&#30340;&#21331;&#35211;&#25033;&#29992;&#21040;&#36001;&#23500;&#30340;&#25928;&#29992;&#65292;&#20006;&#25552;&#20986;&#19968;&#20491;&#22823;&#33213;&#28608;&#36914;&#30340;&#26032;&#30740;&#31350;&#27861;&#21435;&#35413;&#20272;&#36077;&#23616;&#12290;&#22312;&#20182;&#37027;&#20491;&#26178;&#20195;&#65292;&#36889;&#26159;&#25976;&#23416;&#23478;&#19968;&#20491;&#37325;&#35201;&#30340;&#30740;&#31350;&#38988;&#30446;&#12290;&#22312;&#30333;&#21162;&#21033;&#20043;&#21069;&#65292;&#25976;&#23416;&#23478;&#20551;&#35373;&#36077;&#23616;&#26159;&#29992;&#23427;&#30340;&#26399;&#26395;&#20540;&#20358;&#20272;&#31639;&#65306;&#19968;&#20491;&#21487;&#33021;&#30340;&#32080;&#26524;&#26159;&#65292;&#27599;&#19968;&#20491;&#21487;&#33021;&#32080;&#26524;&#21152;&#27402;&#24460;&#30340;&#32317;&#21644;&#12290;&#20363;&#22914;&#65292;&#26399;&#26395;&#20540;&#65306;</P>
<P data-cfi="/4/42/2">80%&#27231;&#26371;&#21435;&#36111;100&#20803;&#21644;20%&#27231;&#26371;&#21435;&#36111;10&#20803;</P>
<P data-cfi="/4/42/4">&#26159;82&#20803; (0.8&#215;100+0.2&#215;10)</P>
<P data-cfi="/4/44">&#29694;&#22312;&#21839;&#20320;&#33258;&#24049;&#36889;&#20491;&#21839;&#38988;&#65306;&#20320;&#26371;&#39000;&#24847;&#25910;&#21040;&#36889;&#20491;&#36077;&#23616;&#30070;&#31150;&#29289;&#65292;&#36996;&#26159;80&#20803;&#31337;&#21040;&#25163;&#65311;&#24190;&#20046;&#27599;&#19968;&#20491;&#20154;&#37117;&#26371;&#21916;&#27489;&#30906;&#23450;&#30340;&#26481;&#35199;&#65292;&#25152;&#20197;&#36984;80&#20803;&#12290;&#20551;&#22914;&#20154;&#20497;&#21916;&#27489;&#19981;&#30906;&#23450;&#24118;&#20358;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#28858;&#38928;&#26399;&#30340;&#20729;&#20540;&#27604;80&#20803;&#36996;&#22810;&#20102;2&#20803;&#65292;&#25152;&#20197;&#20182;&#20497;&#26371;&#36984;&#25799;&#36077;&#23616;&#12290;&#30333;&#21162;&#21033;&#25351;&#20986;&#65292;&#20154;&#20497;&#20107;&#23526;&#19978;&#19981;&#26159;&#29992;&#36889;&#20491;&#26041;&#27861;&#20358;&#35413;&#20272;&#36077;&#23616;&#30340;&#12290;</P>
<P data-cfi="/4/46">&#30333;&#21162;&#21033;&#35264;&#23519;&#21040;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#26159;&#19981;&#21916;&#27489;&#39080;&#38570;&#30340;&#65288;&#39080;&#38570;&#23601;&#26159;&#26377;&#27231;&#26371;&#25343;&#21040;&#26368;&#20302;&#30340;&#21487;&#33021;&#32080;&#26524;&#65289;&#65292;&#20551;&#22914;&#20182;&#20497;&#21487;&#36984;&#25799;&#36077;&#23616;&#65292;&#25110;&#36984;&#25799;&#24471;&#21040;&#36319;&#26399;&#26395;&#20540;&#19968;&#27171;&#22810;&#30340;&#37666;&#26178;&#65292;&#20182;&#20497;&#26371;&#36984;&#25799;&#30906;&#23450;&#30340;&#22577;&#37228;&#12290;&#20107;&#23526;&#19978;&#65292;&#21363;&#20351;&#30906;&#23450;&#30340;&#37666;&#27604;&#38928;&#26399;&#30340;&#20729;&#20540;&#20302;&#65292;&#19981;&#21916;&#27489;&#39080;&#38570;&#30340;&#20154;&#36996;&#26159;&#26371;&#36984;&#25799;&#30906;&#23450;&#25343;&#21040;&#37666;&#65292;&#20182;&#26371;&#20184;&#19968;&#40670;&#38989;&#22806;&#36027;&#29992;&#65288;<I>premium</I>&#65292;&#28322;&#20729;&#65289;&#21435;&#36991;&#20813;&#19981;&#30906;&#23450;&#24615;&#12290;&#22312;&#36027;&#21312;&#32013;&#20043;&#21069;&#19968;&#30334;&#24180;&#65292;&#30333;&#21162;&#21033;&#23601;&#30332;&#26126;&#20102;&#24515;&#29702;&#29289;&#29702;&#23416;&#21435;&#35299;&#37323;&#36889;&#31278;&#39080;&#38570;&#35215;&#36991;&#12290;&#20182;&#30340;&#24819;&#27861;&#38750;&#24120;&#30452;&#25130;&#20102;&#30070;&#65306;&#20154;&#30340;&#36984;&#25799;&#19981;&#26159;&#22522;&#26044;&#37329;&#37666;&#30340;&#20729;&#20540;&#65292;&#32780;&#26159;&#22522;&#26044;&#32080;&#26524;&#30340;&#24515;&#29702;&#20729;&#20540;&#65292;&#20063;&#23601;&#26159;&#23427;&#30340;&#25928;&#29992;&#12290;&#22240;&#27492;&#65292;&#19968;&#20491;&#36077;&#23616;&#30340;&#24515;&#29702;&#20729;&#20540;&#20006;&#19981;&#26159;&#23565;&#21487;&#33021;&#30340;&#37329;&#37666;&#32080;&#26524;&#30340;&#24179;&#22343;&#21152;&#27402;&#65292;&#23427;&#26159;&#36889;&#20491;&#36077;&#23616;&#32080;&#26524;&#25928;&#29992;&#30340;&#24179;&#22343;&#20540;&#65292;&#27599;&#19968;&#20491;&#25928;&#29992;&#37117;&#35201;&#20056;&#19978;&#23427;&#27231;&#29575;&#30340;&#21152;&#27402;&#12290;</P>
<P data-cfi="/4/48">&#34920;3&#26159;&#30333;&#21162;&#21033;&#35336;&#31639;&#20986;&#20358;&#30340;&#25928;&#29992;&#20989;&#25976;&#65306;&#23427;&#20195;&#34920;&#19981;&#21516;&#36001;&#23500;&#31243;&#24230;&#30340;&#25928;&#29992;&#65292;&#24478;100&#33836;&#21040;1&#21315;&#33836;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p357.jpg">&#34920;3 
<P data-cfi="/4/52">&#20320;&#21487;&#20197;&#30475;&#21040;&#22686;&#21152;100&#33836;&#23565;&#24050;&#26377;100&#33836;&#36001;&#23500;&#30340;&#20154;&#22686;&#21152;&#20102;20&#20491;&#25928;&#29992;&#21934;&#20301;&#65292;&#20294;&#26159;&#22686;&#21152;100&#33836;&#32102;&#26377;900&#33836;&#30340;&#20154;&#65292;&#23427;&#21482;&#22686;&#21152;4&#20491;&#25928;&#29992;&#21934;&#20301;&#12290;&#30333;&#21162;&#21033;&#35469;&#28858;&#36889;&#36958;&#28187;&#30340;&#36001;&#23500;&#20729;&#20540;&#27491;&#26159;&#20154;&#20497;&#19981;&#24859;&#39080;&#38570;&#30340;&#21407;&#22240;&#65292;&#19968;&#33324;&#20154;&#26371;&#21435;&#36984;&#30906;&#23450;&#30340;&#37666;&#65292;&#32780;&#19981;&#26371;&#21435;&#36984;&#26399;&#26395;&#20540;&#30456;&#31561;&#25110;&#31245;&#24494;&#39640;&#19968;&#40670;&#30340;&#36077;&#23616;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#36984;&#25799;&#12290;</P>
<P data-cfi="/4/54/2">&#21516;&#27171;&#27231;&#26371;&#21435;&#36111;100&#33836;&#25110;700&#33836;&#12288;&#25928;&#29992;&#65306;(10+84)/2&#65309;47</P>
<P data-cfi="/4/54/4">&#25110;&#26159;&#65292;</P>
<P data-cfi="/4/54/6">&#39340;&#19978;&#25343;&#21040;400&#33836;&#12288;&#25928;&#29992;&#65306;60</P>
<P data-cfi="/4/56">&#36077;&#23616;&#21644;&#30906;&#23450;&#25343;&#21040;&#37666;&#30340;&#26399;&#26395;&#20540;&#37117;&#26159;400&#33836;&#26460;&#21345;&#29305;&#65292;&#20294;&#26159;&#24515;&#29702;&#25928;&#29992;&#19981;&#21516;&#65292;&#22240;&#28858;&#36001;&#23500;&#25928;&#29992;&#36958;&#28187;&#65306;&#24478;100&#33836;&#21040;400&#33836;&#65292;&#25928;&#29992;&#30340;&#22686;&#21152;&#26159;50&#21934;&#20301;&#65292;&#20294;&#26159;&#24478;400&#33836;&#21040;700&#33836;&#65292;&#36001;&#23500;&#30340;&#25928;&#29992;&#21482;&#22686;&#21152;24&#20491;&#21934;&#20301;&#65292;&#36077;&#23616;&#30340;&#25928;&#29992;&#26159;94/2&#65309;47&#65288;&#20841;&#20491;&#36077;&#23616;&#32080;&#26524;&#30340;&#25928;&#29992;&#65292;&#26159;&#29992;&#23427;&#30340;&#27231;&#29575;1/2&#20358;&#21152;&#27402;&#65289;&#12290;400&#33836;&#30340;&#25928;&#29992;&#26159;60&#65292;&#20294;&#26159;&#22240;&#28858;60&#27604;47&#22823;&#65292;&#25152;&#20197;&#36889;&#20491;&#20154;&#26371;&#36984;&#25799;&#25343;400&#33836;&#65292;&#30333;&#21162;&#21033;&#30340;&#21331;&#35211;&#26159;&#30070;&#36001;&#23500;&#25928;&#29992;&#36958;&#28187;&#26178;&#65292;&#27770;&#31574;&#32773;&#26371;&#21421;&#24801;&#20882;&#38570;&#12290;</P>
<P data-cfi="/4/58">&#30333;&#21162;&#21033;&#30340;&#35542;&#25991;&#31777;&#28500;&#12289;&#32880;&#26126;&#65292;&#20182;&#25226;&#36889;&#20491;&#38928;&#26399;&#25928;&#29992;&#30340;&#26032;&#35264;&#24565;&#12308;&#20182;&#25226;&#23427;&#21483;&#20570;&#12300;&#36947;&#24503;&#38928;&#26399;&#12301;(<I>moral expectation</I>)&#12309;&#29992;&#22312;&#35336;&#31639;&#19968;&#20491;&#32854;&#24444;&#24471;&#22561;&#30340;&#21830;&#20154;&#26371;&#39000;&#24847;&#20184;&#22810;&#23569;&#20445;&#38570;&#36027;&#65292;&#20197;&#20445;&#35657;&#20182;&#24478;&#38463;&#22982;&#26031;&#29305;&#20025;&#36939;&#39321;&#26009;&#30340;&#33337;&#33021;&#23433;&#20840;&#22238;&#20358;&#12290;&#12300;&#20182;&#38750;&#24120;&#20102;&#35299;&#65292;&#27599;&#19968;&#24180;&#36889;&#20491;&#26178;&#20505;&#65292;&#19968;&#30334;&#33368;&#24478;&#38463;&#22982;&#26031;&#29305;&#20025;&#21040;&#32854;&#24444;&#24471;&#22561;&#20358;&#30340;&#33337;&#20013;&#65292;&#26377;&#20116;&#33368;&#33337;&#26371;&#27785;&#27794;&#12290;&#12301;&#20182;&#30340;&#25928;&#29992;&#20989;&#25976;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#31406;&#20154;&#26371;&#36023;&#20445;&#38570;&#65292;&#28858;&#20160;&#40636;&#23500;&#20154;&#26371;&#36067;&#20445;&#38570;&#32102;&#31406;&#20154;&#12290;&#20320;&#21487;&#20197;&#24478;&#34920;3&#30475;&#21040;&#65292;&#23565;&#19968;&#20491;&#26377;1&#21315;&#33836;&#30340;&#20154;&#65292;&#25613;&#22833;100&#33836;&#24341;&#36215;4&#20491;&#25928;&#29992;&#21934;&#20301;&#30340;&#25613;&#22833;&#65288;&#24478;100&#21040;96&#65289;&#12290;&#20294;&#26159;&#65292;&#23565;&#19968;&#20491;&#26377;300&#33836;&#30340;&#20154;&#65292;&#36889;&#20491;&#25613;&#22833;&#23601;&#26159;18&#20491;&#21934;&#20301;&#65288;&#24478;48&#21040;30&#65289;&#65292;&#31406;&#20154;&#26371;&#24456;&#39640;&#33288;&#20184;&#20445;&#38570;&#36027;&#65292;&#25226;&#20182;&#30340;&#39080;&#38570;&#36681;&#21040;&#26377;&#37666;&#20154;&#36523;&#19978;&#65292;&#36889;&#23601;&#26159;&#20445;&#38570;&#30340;&#21407;&#29702;&#12290;&#30333;&#21162;&#21033;&#21516;&#26178;&#20063;&#23565;&#26377;&#21517;&#30340;&#12300;&#32854;&#24444;&#24471;&#22561;&#30683;&#30462;&#12301;(<I>St. Petersburg Paradox</I>) &#25552;&#20986;&#19968;&#20491;&#35299;&#27770;&#30340;&#26041;&#27861;&#65307;&#25152;&#35586;&#32854;&#24444;&#24471;&#22561;&#30683;&#30462;&#26159;&#65292;&#38754;&#23565;&#36077;&#23616;&#26178;&#65292;&#21363;&#20351;&#26399;&#26395;&#20540;&#65288;&#21487;&#36111;&#24471;&#30340;&#37329;&#24163;&#65289;&#26159;&#28961;&#31406;&#22823;&#65292;&#20154;&#20497;&#25152;&#39000;&#20184;&#20986;&#30340;&#20195;&#20729;&#21371;&#21482;&#26377;&#25976;&#20491;&#37329;&#24163;&#12290;&#26368;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159;&#65292;&#30333;&#21162;&#21033;&#20197;&#36001;&#23500;&#25928;&#29992;&#28858;&#22522;&#30990;&#25152;&#20570;&#30340;&#39080;&#38570;&#24907;&#24230;&#20998;&#26512;&#65292;&#27511;&#32147;&#20102;&#26178;&#38291;&#32771;&#39511;&#65292;&#19977;&#30334;&#24180;&#24460;&#20173;&#22312;&#32147;&#28639;&#20998;&#26512;&#20013;&#27969;&#34892;&#12290;</P>
<P data-cfi="/4/60">&#30333;&#21162;&#21033;&#29702;&#35542;&#30340;&#30427;&#34892;&#19981;&#34928;&#20196;&#20154;&#39514;&#30064;&#65292;&#22240;&#28858;&#23427;&#26377;&#22196;&#37325;&#30340;&#37679;&#35492;&#12290;&#19968;&#20491;&#29702;&#35542;&#30340;&#37679;&#35492;&#24456;&#23569;&#26371;&#22312;&#23427;&#26126;&#30906;&#20027;&#24373;&#30340;&#20839;&#23481;&#34987;&#30332;&#29694;&#65292;&#23427;&#20497;&#36890;&#24120;&#26159;&#38577;&#34255;&#22312;&#34987;&#29702;&#35542;&#24573;&#30053;&#25110;&#40664;&#35377;&#30340;&#20551;&#35373;&#20013;&#12290;&#20363;&#22914;&#65306;</P>
<P data-cfi="/4/62/2">&#20170;&#22825;&#20625;&#20811;&#21644;&#21513;&#20818;&#27599;&#20154;&#37117;&#26377;500&#33836;&#20803;&#30340;&#36001;&#23500;&#12290;</P>
<P data-cfi="/4/62/4">&#26152;&#22825;&#65292;&#20625;&#20811;&#26377;100&#33836;&#20803;&#32780;&#21513;&#20818;&#26377;900&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/62/6">&#20182;&#20497;&#26159;&#21542;&#19968;&#27171;&#24555;&#27138;&#65311;&#65288;&#20182;&#20497;&#26377;&#21516;&#27171;&#30340;&#36001;&#23500;&#25928;&#29992;&#21966;&#65311;&#65289;</P>
<P data-cfi="/4/64">&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#20551;&#35373;&#36001;&#23500;&#25928;&#29992;&#26159;&#20154;&#20497;&#24555;&#27138;&#21644;&#19981;&#24555;&#27138;&#30340;&#21407;&#22240;&#65292;&#20625;&#20811;&#21644;&#21513;&#20818;&#26377;&#33879;&#21516;&#27171;&#30340;&#36001;&#23500;&#65292;&#25152;&#20197;&#29702;&#35542;&#23601;&#35469;&#28858;&#20182;&#20497;&#25033;&#35442;&#19968;&#27171;&#24555;&#27138;&#65292;&#20294;&#26159;&#20320;&#23436;&#20840;&#19981;&#38656;&#35201;&#24515;&#29702;&#23416;&#30340;&#23416;&#20301;&#23601;&#30693;&#36947;&#20170;&#22825;&#20625;&#20811;&#24555;&#27138;&#24471;&#35201;&#39131;&#19978;&#22825;&#65292;&#32780;&#21513;&#20818;&#25034;&#24817;&#24471;&#35201;&#27515;&#25481;&#12290;&#30340;&#30906;&#65292;&#25105;&#20497;&#30693;&#36947;&#20625;&#20811;&#35201;&#27604;&#21513;&#20818;&#24555;&#27138;&#24456;&#22810;&#24456;&#22810;&#20493;&#65292;&#21363;&#20351;&#20182;&#20170;&#22825;&#21482;&#26377;200&#33836;&#65292;&#32780;&#22905;&#20173;&#26377;500&#33836;&#12290;&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#19968;&#23450;&#37679;&#20102;&#12290;</P>
<P data-cfi="/4/66">&#20625;&#20811;&#21644;&#21513;&#20818;&#25152;&#32147;&#39511;&#21040;&#30340;&#24555;&#27138;&#26159;&#27770;&#23450;&#26044;&#26368;&#36817;&#20182;&#20497;&#36001;&#23500;&#30340;&#25913;&#35722;&#65292;&#20197;&#21450;&#20182;&#20497;&#21443;&#32771;&#40670;&#30340;&#36001;&#23500;&#65288;&#20625;&#20811;100&#33836;&#65292;&#21513;&#20818;900&#33836;&#65289;&#12290;&#36889;&#20491;&#23565;&#21443;&#32771;&#40670;&#30340;&#20381;&#36084;&#22312;&#24863;&#35258;&#19978;&#21644;&#30693;&#35258;&#19978;&#37117;&#26222;&#36941;&#23384;&#22312;&#30340;&#12290;&#21516;&#27171;&#30340;&#32882;&#38899;&#26371;&#20381;&#23427;&#21069;&#38754;&#26159;&#24708;&#24708;&#32882;&#65292;&#36996;&#26159;&#22823;&#21564;&#32882;&#32780;&#24471;&#20986;&#29694;&#22312;&#26159;&#38750;&#24120;&#22823;&#32882;&#25110;&#38750;&#24120;&#23567;&#32882;&#12290;&#35201;&#38928;&#28204;&#19968;&#20491;&#32882;&#38899;&#22823;&#23567;&#30340;&#20027;&#35264;&#32147;&#39511;&#65292;&#21482;&#30693;&#36947;&#23427;&#30340;&#32085;&#23565;&#33021;&#37327;&#26159;&#19981;&#22816;&#30340;&#65292;&#20320;&#36996;&#38656;&#35201;&#30693;&#36947;&#23427;&#30340;&#21443;&#32771;&#38899;&#37327;&#65292;&#21363;&#25105;&#20497;&#30340;&#22823;&#33126;&#26371;&#33258;&#21205;&#21435;&#27604;&#36611;&#30340;&#38899;&#37327;&#12290;&#21516;&#27171;&#30340;&#65292;&#20320;&#38656;&#35201;&#30693;&#36947;&#32972;&#26223;&#25165;&#33021;&#38928;&#28204;&#19968;&#22602;&#28784;&#33394;&#30340;&#23567;&#26041;&#22602;&#22312;&#32025;&#19978;&#26371;&#30475;&#36215;&#20358;&#26159;&#28154;&#28784;&#25110;&#28145;&#28784;&#12290;&#20320;&#38656;&#35201;&#30693;&#36947;&#21443;&#32771;&#40670;&#25165;&#33021;&#38928;&#28204;&#19968;&#20491;&#25976;&#37327;&#30340;&#36001;&#23500;&#25152;&#24118;&#20358;&#30340;&#25928;&#29992;&#12290;</P>
<P data-cfi="/4/68">&#21478;&#19968;&#20491;&#30333;&#21162;&#21033;&#29702;&#35542;&#30340;&#32570;&#40670;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#65306;</P>
<P data-cfi="/4/70/2">&#23433;&#26481;&#23612;&#30446;&#21069;&#30340;&#36001;&#23500;&#26159;100&#33836;&#12290;</P>
<P data-cfi="/4/70/4">&#34003;&#33922;&#30446;&#21069;&#30340;&#36001;&#23500;&#26159;400&#33836;&#12290;</P>
<P data-cfi="/4/72">&#25509;&#33879;&#65292;&#20182;&#20497;&#20841;&#20491;&#37117;&#26377;&#27231;&#26371;&#36984;&#25799;&#26159;&#35201;&#21443;&#33287;&#36077;&#23616;&#36996;&#26159;&#35201;&#30906;&#23450;&#30340;&#36984;&#38917;&#65306;</P>
<P data-cfi="/4/74/2">&#36077;&#23616;&#65306;&#26368;&#24460;&#24471;&#21040;100&#33836;&#25110;400&#33836;&#30340;&#27231;&#26371;&#26159;&#30456;&#31561;&#12290;</P>
<P data-cfi="/4/74/4">&#25110;&#65292;</P>
<P data-cfi="/4/74/6">&#30906;&#23450;&#30340;&#20107;&#65306;&#32943;&#23450;&#33021;&#25793;&#26377;200&#33836;&#12290;</P>
<P data-cfi="/4/76">&#22312;&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#20013;&#65292;&#23433;&#26481;&#23612;&#21644;&#34003;&#33922;&#38754;&#23565;&#21516;&#27171;&#30340;&#36984;&#25799;&#65292;&#20551;&#22914;&#20182;&#20497;&#36984;&#25799;&#36077;&#23616;&#65292;&#20182;&#20497;&#38928;&#26399;&#30340;&#36001;&#23500;&#26371;&#26159;250&#33836;&#65292;&#20551;&#22914;&#20182;&#20497;&#36984;&#25799;&#30906;&#23450;&#30340;&#20107;&#65292;&#20182;&#20497;&#38928;&#26399;&#30340;&#36001;&#23500;&#26159;200&#33836;&#12290;&#30333;&#21162;&#21033;&#38928;&#26399;&#23433;&#26481;&#23612;&#21644;&#34003;&#33922;&#21435;&#20570;&#21516;&#27171;&#30340;&#36984;&#25799;&#65292;&#20294;&#26159;&#36889;&#20491;&#38928;&#26399;&#26159;&#19981;&#23565;&#30340;&#12290;&#22312;&#36889;&#35041;&#65292;&#29702;&#35542;&#20877;&#19968;&#27425;&#20570;&#20986;&#37679;&#35492;&#30340;&#38928;&#28204;&#65292;&#22240;&#28858;&#23427;&#27794;&#26377;&#32771;&#24942;&#21040;&#21443;&#32771;&#40670;&#12290;&#24478;&#21443;&#32771;&#40670;&#20358;&#30475;&#65292;&#23433;&#26481;&#23612;&#21644;&#34003;&#33922;&#30340;&#36984;&#25799;&#26371;&#19981;&#19968;&#27171;&#65292;&#20551;&#22914;&#20320;&#33021;&#24819;&#20687;&#33258;&#24049;&#26159;&#23433;&#26481;&#23612;&#25110;&#34003;&#33922;&#65292;&#20320;&#26371;&#39340;&#19978;&#30475;&#21040;&#30446;&#21069;&#30340;&#36001;&#23500;&#24773;&#24418;&#36319;&#36984;&#25799;&#26371;&#24456;&#26377;&#38364;&#20418;&#12290;&#19979;&#38754;&#26159;&#20182;&#20497;&#26371;&#24590;&#40636;&#24819;&#65306;</P>
<P data-cfi="/4/78/2">&#23433;&#26481;&#23612;&#65288;&#20182;&#30446;&#21069;&#26377;100&#33836;&#65289;&#65306;&#12300;&#20551;&#22914;&#25105;&#36984;&#25799;&#30906;&#23450;&#30340;&#20107;&#65292;&#25105;&#30340;&#36001;&#23500;&#39340;&#19978;&#32763;&#19968;&#20493;&#65292;&#36889;&#26159;&#38750;&#24120;&#21560;&#24341;&#20154;&#30340;&#20107;&#65292;&#20294;&#26159;&#20551;&#22914;&#25105;&#21435;&#36077;&#65292;&#25105;&#26377;&#27231;&#26371;&#20351;&#25105;&#30340;&#36001;&#23500;&#35722;&#25104;&#22235;&#20493;&#25110;&#26159;&#19968;&#27611;&#37117;&#27794;&#36111;&#21040;&#12290;&#12301;</P>
<P data-cfi="/4/78/4">&#34003;&#33922;&#65288;&#22905;&#30446;&#21069;&#26377;400&#33836;&#65289;&#65306;&#12300;&#20551;&#22914;&#25105;&#36984;&#25799;&#30906;&#23450;&#30340;&#20107;&#65292;&#25105;&#26371;&#25613;&#22833;&#19968;&#21322;&#30340;&#36001;&#23500;&#65292;&#36889;&#20107;&#22826;&#21487;&#24597;&#20102;&#12290;&#20294;&#26159;&#20551;&#22914;&#25105;&#21435;&#36077;&#65292;&#25105;&#26377;&#21516;&#27171;&#30340;&#27231;&#26371;&#21435;&#36664;&#25481;&#22235;&#20998;&#20043;&#19977;&#30340;&#36001;&#23500;&#25110;&#19968;&#27611;&#37117;&#27794;&#36664;&#25481;&#12290;&#12301;</P>
<P data-cfi="/4/80">&#20320;&#21487;&#20197;&#30475;&#21040;&#23433;&#26481;&#23612;&#21644;&#34003;&#33922;&#26371;&#20570;&#19981;&#21516;&#30340;&#36984;&#25799;&#65292;&#22240;&#28858;200&#33836;&#26371;&#20351;&#23433;&#26481;&#23612;&#24456;&#24555;&#27138;&#65292;&#32780;&#20351;&#34003;&#33922;&#24456;&#25034;&#24817;&#65292;&#20063;&#35531;&#27880;&#24847;&#30906;&#23450;&#30340;&#32080;&#26524;&#36319;&#26368;&#31967;&#30340;&#36077;&#21338;&#32080;&#26524;&#19981;&#21516;&#65306;&#23565;&#23433;&#26481;&#23612;&#20358;&#35498;&#65292;&#20182;&#30340;&#24046;&#21029;&#26159;&#36001;&#23500;&#32763;&#20493;&#25110;&#27794;&#26377;&#36111;&#21040;&#37666;&#12290;&#23565;&#34003;&#33922;&#20358;&#35498;&#65306;&#36889;&#20491;&#24046;&#30064;&#26159;&#22833;&#21435;&#19968;&#21322;&#30340;&#36001;&#23500;&#25110;&#22833;&#21435;&#22235;&#20998;&#20043;&#19977;&#30340;&#36001;&#23500;&#12290;&#34003;&#33922;&#26371;&#27604;&#23433;&#26481;&#23612;&#26356;&#39000;&#24847;&#21435;&#20882;&#38570;&#65292;&#21029;&#20154;&#22914;&#26524;&#38754;&#23565;&#36889;&#27171;&#30340;&#19981;&#22909;&#36984;&#25799;&#65292;&#20182;&#20497;&#20063;&#26371;&#36984;&#21435;&#36077;&#19968;&#19979;&#12290;&#23433;&#26481;&#23612;&#24819;&#30340;&#26159;&#36111;&#37666;&#65292;&#34003;&#33922;&#24819;&#30340;&#26159;&#36664;&#37666;&#65292;&#20182;&#20497;&#30340;&#24515;&#29702;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#38614;&#28982;&#20182;&#20497;&#38754;&#23565;&#30340;&#21487;&#33021;&#36001;&#23500;&#24773;&#27841;&#26159;&#30456;&#21516;&#30340;&#12290;</P>
<P data-cfi="/4/82">&#22240;&#28858;&#30333;&#21162;&#21033;&#30340;&#27169;&#24335;&#32570;&#23569;&#21443;&#32771;&#40670;&#65292;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#27794;&#26377;&#36774;&#27861;&#34920;&#29694;&#20986;&#36889;&#20491;&#20107;&#23526;&#9472;&#9472;&#21363;&#32080;&#26524;&#23565;&#23433;&#26481;&#23612;&#24456;&#22909;&#65292;&#23565;&#34003;&#33922;&#19981;&#22909;&#12290;&#20182;&#30340;&#27169;&#24335;&#21487;&#20197;&#35299;&#37323;&#28858;&#20160;&#40636;&#23433;&#26481;&#23612;&#19981;&#39000;&#21435;&#20882;&#38570;&#65292;&#20294;&#26159;&#27794;&#26377;&#36774;&#27861;&#35299;&#37323;&#28858;&#20160;&#40636;&#34003;&#33922;&#26371;&#39000;&#24847;&#20882;&#38570;&#12290;&#25105;&#20497;&#30475;&#21040;&#21487;&#20379;&#36984;&#25799;&#30340;&#26781;&#20214;&#24456;&#19981;&#22909;&#26178;&#65292;&#21109;&#26989;&#23478;&#21644;&#19968;&#33324;&#20154;&#37117;&#26371;&#36984;&#25799;&#21435;&#36077;&#19968;&#19979;&#21629;&#36939;&#12290;</P>
<P data-cfi="/4/84">&#36889;&#20123;&#37117;&#26159;&#38750;&#24120;&#26126;&#39023;&#30340;&#20107;&#65292;&#19981;&#26159;&#21966;&#65311;&#25105;&#20497;&#21487;&#20197;&#24456;&#23481;&#26131;&#24819;&#20687;&#30333;&#21162;&#21033;&#33258;&#24049;&#24314;&#27083;&#30456;&#21516;&#30340;&#20363;&#23376;&#65292;&#30332;&#23637;&#20986;&#27604;&#36611;&#35079;&#38620;&#30340;&#29702;&#35542;&#20358;&#35299;&#37323;&#36889;&#20123;&#29694;&#35937;&#12290;&#20294;&#26159;&#19981;&#30693;&#28858;&#20309;&#20182;&#27794;&#26377;&#12290;&#25105;&#20497;&#21487;&#20197;&#24819;&#20687;&#20182;&#30340;&#21516;&#20107;&#19981;&#21516;&#24847;&#20182;&#30340;&#29702;&#35542;&#65292;&#25110;&#26159;&#24460;&#20358;&#30340;&#23416;&#32773;&#22312;&#35712;&#21040;&#20182;&#30340;&#35542;&#25991;&#26178;&#65292;&#26371;&#25298;&#32085;&#25509;&#21463;&#20182;&#30340;&#29702;&#35542;&#65292;&#20294;&#26159;&#19981;&#30693;&#28858;&#20309;&#65292;&#20182;&#20497;&#20063;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/86">&#25105;&#19981;&#25026;&#30340;&#26159;&#65292;&#36889;&#40636;&#23481;&#26131;&#34987;&#30475;&#21040;&#28431;&#27934;&#30340;&#32080;&#26524;&#25928;&#29992;&#29702;&#35542;&#65292;&#24590;&#40636;&#21487;&#33021;&#27969;&#34892;&#36889;&#40636;&#20037;&#32780;&#27794;&#26377;&#34987;&#20154;&#30332;&#29694;&#65311;&#22240;&#28858;&#33289;&#20491;&#21453;&#20363;&#20358;&#25171;&#25802;&#23427;&#26159;&#22826;&#23481;&#26131;&#20102;&#12290;&#25105;&#21482;&#33021;&#24478;&#25105;&#33258;&#24049;&#36523;&#19978;&#30475;&#21040;&#30340;&#23416;&#32773;&#24515;&#26234;&#30340;&#32570;&#40670;&#20358;&#35299;&#37323;&#12290;&#25105;&#25226;&#23427;&#31281;&#20043;&#28858;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;(<I>theory-induced blindness</I>)&#65306;&#19968;&#26086;&#20320;&#25509;&#21463;&#20102;&#19968;&#20491;&#29702;&#35542;&#65292;&#20006;&#19988;&#22312;&#20320;&#30340;&#24605;&#32771;&#19978;&#20570;&#28858;&#19968;&#20491;&#24037;&#20855;&#21435;&#20351;&#29992;&#23427;&#65292;&#20320;&#23601;&#27794;&#26377;&#36774;&#27861;&#21435;&#27880;&#24847;&#21040;&#23427;&#30340;&#32570;&#40670;&#20102;&#12290;&#20551;&#22914;&#20320;&#35264;&#23519;&#21040;&#19968;&#20214;&#20107;&#19981;&#31526;&#21512;&#20320;&#30340;&#27169;&#24335;&#65292;&#20320;&#26371;&#20551;&#35373;&#23427;&#19968;&#23450;&#26377;&#20491;&#24456;&#22909;&#30340;&#35299;&#37323;&#65292;&#20294;&#26159;&#20320;&#20006;&#27794;&#26377;&#30475;&#21040;&#12290;&#20320;&#32102;&#36889;&#20491;&#29702;&#35542;&#27604;&#36611;&#23532;&#23481;&#30340;&#31354;&#38291;&#65292;&#20320;&#30456;&#20449;&#37027;&#20123;&#20063;&#25509;&#21463;&#36889;&#20491;&#29702;&#35542;&#30340;&#23560;&#23478;&#65292;&#35377;&#22810;&#23416;&#32773;&#19968;&#23450;&#20063;&#26366;&#24819;&#36942;&#36889;&#20123;&#20363;&#23376;&#65292;&#20063;&#21487;&#33021;&#24819;&#21040;&#25928;&#29992;&#29702;&#35542;&#19981;&#33021;&#35299;&#37323;&#20625;&#20811;&#21644;&#21513;&#20818;&#25110;&#23433;&#26481;&#23612;&#33287;&#34003;&#33922;&#30340;&#25925;&#20107;&#65292;&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#36861;&#31350;&#19979;&#21435;&#65292;&#27794;&#26377;&#35498;&#65306;&#12300;&#36889;&#20491;&#29702;&#35542;&#37679;&#24471;&#24456;&#21426;&#23475;&#65292;&#22240;&#28858;&#23427;&#24573;&#30053;&#20102;&#19968;&#20491;&#20107;&#23526;&#65292;&#21363;&#25928;&#29992;&#26159;&#20381;&#38468;&#22312;&#36889;&#20491;&#20154;&#30340;&#36001;&#23500;&#27511;&#21490;&#65292;&#20006;&#19981;&#26159;&#21482;&#22312;&#29694;&#22312;&#30340;&#36001;&#23500;&#32780;&#24050;&#12290;&#12301;&#23601;&#22914;&#24515;&#29702;&#23416;&#23478;&#21513;&#29246;&#21338;&#29305; (<I>Daniel Gilbert</I>) &#35264;&#23519;&#21040;&#30340;&#65292;&#12300;&#19981;&#30456;&#20449;&#12301;&#26159;&#20491;&#24456;&#38627;&#30340;&#24037;&#20316;&#65292;&#32780;&#31995;&#32113;&#20108;&#24456;&#23481;&#26131;&#23601;&#32047;&#20102;&#12290;</P>
<H3>&#35498;&#21040;&#30333;&#21162;&#21033;&#30340;&#37679;&#35492;</H3>
<P data-cfi="/4/90/2">&#12300;&#19977;&#24180;&#21069;&#65292;&#20182;&#25343;&#21040;2&#33836;&#20803;&#29518;&#37329;&#65292;&#38750;&#24120;&#24555;&#27138;&#65292;&#20294;&#26159;&#29694;&#22312;&#20182;&#30340;&#34218;&#27700;&#24050;&#32147;&#35519;&#28466;&#20102;20%&#65292;&#25152;&#20197;&#20182;&#38656;&#35201;&#26356;&#39640;&#38989;&#30340;&#29518;&#37329;&#25165;&#26371;&#24471;&#21040;&#21516;&#27171;&#30340;&#24555;&#27138;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/90/4">&#12300;&#20841;&#20491;&#20505;&#36984;&#32773;&#37117;&#39000;&#24847;&#25509;&#21463;&#25105;&#20497;&#32102;&#30340;&#34218;&#27700;&#65292;&#20294;&#26159;&#20182;&#20497;&#19981;&#26371;&#26377;&#21516;&#27171;&#30340;&#28415;&#24847;&#24230;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#21443;&#32771;&#40670;&#19981;&#21516;&#65292;&#22905;&#30446;&#21069;&#30340;&#34218;&#27700;&#39640;&#20102;&#24456;&#22810;&#12290;&#12301;</P>
<P data-cfi="/4/90/6">&#12300;&#22905;&#28858;&#20102;&#36109;&#39178;&#36027;&#21578;&#20182;&#65292;&#22905;&#20854;&#23526;&#24819;&#35201;&#21644;&#35299;&#65292;&#20294;&#26159;&#20182;&#23527;&#21487;&#19978;&#27861;&#24237;&#65292;&#36889;&#19981;&#22855;&#24618;&#9472;&#9472;&#21644;&#35299;&#23565;&#22905;&#26377;&#22909;&#34389;&#65292;&#25152;&#20197;&#22905;&#19981;&#35201;&#20882;&#38570;&#12290;&#20182;&#27491;&#22909;&#30456;&#21453;&#65292;&#20182;&#38754;&#23565;&#30340;&#36984;&#25799;&#37117;&#24456;&#24046;&#65292;&#25152;&#20197;&#20182;&#39000;&#24847;&#20882;&#38570;&#21435;&#19978;&#27861;&#24237;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#24247;&#32013;&#26364;&#22240;&#27492;&#36208;&#36914;&#32147;&#28639;&#23416;&#30340;&#38936;&#22495;&#65292;2002&#24180;&#25343;&#21040;&#35582;&#35997;&#29246;&#32147;&#28639;&#29518;&#12290;<A href="about:blank#f4-1-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#24478;&#20316;&#32773;&#29992;&#25351;&#24341; (<I>direct</I>) &#36889;&#20841;&#23383;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#23565;&#29305;&#32173;&#26031;&#22522;&#30340;&#23562;&#37325;&#65292;&#29305;&#32173;&#26031;&#22522;&#22312;&#24247;&#32013;&#26364;&#25343;&#35582;&#35997;&#29246;&#29518;&#20043;&#21069;&#36942;&#19990;&#20102;&#12290;&#20182;&#24515;&#20013;&#19968;&#30452;&#35258;&#24471;&#27794;&#26377;&#29305;&#32173;&#26031;&#22522;&#30340;&#24341;&#23566;&#65292;&#20182;&#20170;&#22825;&#19981;&#26371;&#25343;&#21040;&#36889;&#20491;&#22823;&#29518;&#12290;&#20154;&#35201;&#20132;&#21040;&#22909;&#26379;&#21451;&#65292;&#36889;&#26159;&#19968;&#20491;&#20363;&#35657;&#12290;<A href="about:blank#f4-1-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#26524;&#34821;28&#22825;&#19968;&#20491;&#19990;&#20195;&#65292;&#25152;&#20197;&#26159;&#36986;&#20659;&#23416;&#23478;&#26368;&#29702;&#24819;&#30340;&#23526;&#39511;&#21205;&#29289;&#65292;&#20420;&#22283;&#26377;&#20491;&#29983;&#29289;&#23416;&#23478;&#20570;&#37504;&#29392;&#30340;&#36986;&#20659;&#23526;&#39511;&#65292;&#31561;&#20102;34&#24180;&#25165;&#30475;&#21040;&#32080;&#26524;&#12290;<A href="about:blank#f4-1-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#26159;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25136;&#20043;&#21069;&#65292;&#27472;&#27954;&#25152;&#36890;&#34892;&#30340;&#37329;&#24163;&#12290;<A href="about:blank#f4-1-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>