<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>26 &#23637;&#26395;&#29702;&#35542;</H2>
<P data-cfi="/4/4">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#33021;&#30332;&#29694;&#30333;&#21162;&#21033;&#29702;&#35542;&#30340;&#26680;&#24515;&#28431;&#27934;&#30495;&#26159;&#36939;&#27683;&#22909;&#65292;&#22240;&#28858;&#23427;&#26159;&#25216;&#34899;&#21644;&#28961;&#30693;&#30340;&#24184;&#36939;&#32068;&#21512;&#12290;&#22312;&#29305;&#32173;&#26031;&#22522;&#30340;&#24314;&#35696;&#19979;&#65292;&#25105;&#21435;&#35712;&#20182;&#26360;&#20013;&#26377;&#38364;&#33879;&#21517;&#23416;&#32773;&#22914;&#20309;&#32147;&#30001;&#35531;&#20154;&#20497;&#23565;&#36077;&#23616;&#20570;&#36984;&#25799;&#65292;&#20358;&#28204;&#37327;&#37329;&#37666;&#30340;&#25928;&#29992;&#12290;&#36889;&#20123;&#23526;&#39511;&#37117;&#26159;&#28204;&#37327;&#36001;&#23500;&#30340;&#25928;&#29992;&#65292;&#22312;1&#32654;&#20803;&#30340;&#31684;&#22285;&#20839;&#65292;&#25913;&#35722;&#36001;&#23500;&#65288;&#21363;&#36111;&#21644;&#36664;&#30340;&#36077;&#27880;&#37117;&#38750;&#24120;&#23567;&#65289;&#12290;&#36889;&#23601;&#26377;&#21839;&#38988;&#20102;&#65292;&#20154;&#20497;&#26371;&#20381;&#24456;&#23567;&#30340;&#36001;&#23500;&#24046;&#30064;&#20358;&#35413;&#20272;&#36077;&#23616;&#21966;&#65311;&#20320;&#24590;&#40636;&#33021;&#26399;&#26395;&#29992;&#30740;&#31350;&#36111;&#24471;&#24190;&#20998;&#37666;&#12289;&#36664;&#25481;&#24190;&#20998;&#37666;&#30340;&#21453;&#25033;&#65292;&#20358;&#23416;&#32722;&#36001;&#23500;&#30340;&#24515;&#29702;&#29289;&#29702;&#23416;&#26159;&#24590;&#40636;&#22238;&#20107;<A id=f4-2-1 class=footnote href="about:blank#fn4-2-1"><FONT color=#0066cc>[1]</FONT></A>&#65311;&#24515;&#29702;&#29289;&#29702;&#23416;&#29702;&#35542;&#36817;&#26399;&#30340;&#30332;&#23637;&#24314;&#35696;&#65292;&#22914;&#26524;&#20320;&#35201;&#30740;&#31350;&#36001;&#23500;&#30340;&#20027;&#35264;&#20729;&#20540;&#65292;&#20320;&#23601;&#30452;&#25509;&#21839;&#36001;&#23500;&#26377;&#38364;&#30340;&#21839;&#38988;&#65292;&#19981;&#35201;&#21839;&#36001;&#23500;&#25913;&#35722;&#30340;&#21839;&#38988;&#12290;&#25105;&#30070;&#26178;&#20006;&#19981;&#30693;&#36947;&#24456;&#22810;&#30340;&#25928;&#29992;&#29702;&#35542;&#65292;&#25152;&#20197;&#25105;&#19981;&#26371;&#22240;&#23562;&#25964;&#32780;&#30475;&#19981;&#35211;&#23427;&#30340;&#32570;&#40670;&#65292;&#25105;&#22312;&#35712;&#23427;&#26178;&#65292;&#30340;&#30906;&#24456;&#22256;&#25854;&#65292;&#28858;&#20160;&#40636;&#33879;&#21517;&#23416;&#32773;&#25152;&#35373;&#35336;&#30340;&#23526;&#39511;&#26371;&#20559;&#38626;&#30495;&#23526;&#29983;&#27963;&#30340;&#24773;&#22659;&#12290;</P>
<P data-cfi="/4/6">&#30070;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#22312;&#31532;&#20108;&#22825;&#35211;&#38754;&#26178;&#65292;&#25105;&#36319;&#20182;&#21453;&#25033;&#25105;&#30340;&#22256;&#25854;&#65292;&#37027;&#21482;&#26159;&#20491;&#27169;&#31946;&#30340;&#24819;&#27861;&#65292;&#20006;&#19981;&#26159;&#30332;&#29694;&#12290;&#25105;&#20840;&#24515;&#26399;&#24453;&#29305;&#32173;&#26031;&#22522;&#26371;&#26367;&#25105;&#35299;&#24785;&#65292;&#28982;&#24460;&#24341;&#23566;&#25105;&#19978;&#27491;&#36884;&#12290;&#20294;&#26159;&#20182;&#23436;&#20840;&#27794;&#26377;&#36889;&#27171;&#20570;&#65292;&#20182;&#39340;&#19978;&#30475;&#21040;&#36889;&#36319;&#29694;&#20195;&#24515;&#29702;&#29289;&#29702;&#23416;&#30340;&#30456;&#38364;&#24615;&#12290;&#20182;&#35352;&#24471;&#32147;&#28639;&#23416;&#23478;&#39340;&#21487;&#32173;&#33586; (<I>Harry Markowitz</I>)&#65288;&#24460;&#20358;&#22240;&#36001;&#21209;&#30740;&#31350;&#25343;&#21040;&#35582;&#35997;&#29246;&#29518;&#65289;&#26366;&#32147;&#25552;&#20986;&#19968;&#20491;&#29702;&#35542;&#65292;&#25928;&#29992;&#26159;&#36899;&#22312;&#36001;&#23500;&#25913;&#35722;&#19978;&#65292;&#32780;&#19981;&#26159;&#36001;&#23500;&#26412;&#36523;&#30340;&#29376;&#24907;&#12290;&#39340;&#21487;&#32173;&#33586;&#30340;&#24819;&#27861;&#24050;&#32147;&#27969;&#34892;&#20102;&#22235;&#20998;&#20043;&#19968;&#20491;&#19990;&#32000;&#65292;&#20294;&#26159;&#27794;&#26377;&#24341;&#36215;&#24456;&#22810;&#20154;&#30340;&#27880;&#24847;&#12290;&#28982;&#32780;&#25105;&#20497;&#39340;&#19978;&#30693;&#36947;&#36889;&#25165;&#26159;&#35442;&#36208;&#30340;&#36335;&#65292;&#25105;&#20497;&#35336;&#30059;&#35201;&#30332;&#23637;&#30340;&#29702;&#35542;&#25033;&#35442;&#35201;&#30028;&#23450;&#32080;&#26524;&#26159;&#29554;&#21033;&#36996;&#26159;&#25613;&#22833;&#65292;&#32780;&#19981;&#26159;&#36001;&#23500;&#30340;&#29376;&#24907;&#12290;&#25105;&#20497;&#23565;&#24515;&#29702;&#23416;&#19978;&#30693;&#35258;&#30340;&#30693;&#35672;&#21644;&#23565;&#32147;&#28639;&#23416;&#19978;&#27770;&#31574;&#29702;&#35542;&#30340;&#28961;&#30693;&#65292;&#20351;&#25105;&#20497;&#30340;&#30740;&#31350;&#24448;&#21069;&#36328;&#19968;&#22823;&#27493;&#12290;</P>
<P data-cfi="/4/8">&#25105;&#20497;&#24456;&#24555;&#23601;&#30693;&#36947;&#25105;&#20497;&#24050;&#32147;&#20811;&#26381;&#20102;&#19968;&#20491;&#22823;&#30340;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#30340;&#26696;&#20363;&#65292;&#22240;&#28858;&#25105;&#20497;&#25152;&#25298;&#32085;&#25509;&#21463;&#30340;&#30475;&#27861;&#65292;&#29694;&#22312;&#30475;&#36215;&#20358;&#65292;&#23427;&#19981;&#20294;&#26159;&#37679;&#30340;&#65292;&#32780;&#19988;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#25105;&#20497;&#24456;&#39640;&#33288;&#22320;&#30332;&#29694;&#65292;&#30070;&#37666;&#24456;&#22810;&#30340;&#26178;&#20505;&#23601;&#28961;&#27861;&#21435;&#35413;&#20272;&#25105;&#20497;&#30446;&#21069;&#30340;&#36001;&#23500;&#25928;&#29992;&#65292;&#25152;&#20197;&#24478;&#36001;&#23500;&#25928;&#29992;&#21435;&#25512;&#35542;&#20986;&#23565;&#23567;&#23567;&#25913;&#35722;&#30340;&#24907;&#24230;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#30070;&#20320;&#20102;&#35299;&#20320;&#36942;&#21435;&#28858;&#20160;&#40636;&#30475;&#19981;&#35211;&#36889;&#40636;&#26126;&#39023;&#30340;&#37679;&#35492;&#26178;&#65292;&#20320;&#23601;&#30693;&#36947;&#20320;&#22312;&#29702;&#35542;&#19978;&#36914;&#27493;&#20102;&#24456;&#22810;&#12290;&#19981;&#36942;&#25105;&#20497;&#36996;&#26159;&#33457;&#20102;&#24456;&#22810;&#24180;&#30340;&#26178;&#20809;&#21435;&#25506;&#32034;&#32080;&#26524;&#26159;&#29554;&#21033;&#36996;&#26159;&#25613;&#22833;&#30340;&#24847;&#32681;&#12290;</P>
<P data-cfi="/4/10">&#22312;&#25928;&#29992;&#29702;&#35542;&#65292;&#29554;&#21033;&#30340;&#25928;&#29992;&#26159;&#29992;&#27604;&#36611;&#20841;&#20491;&#29376;&#24907;&#30340;&#36001;&#23500;&#20358;&#35413;&#23450;&#30340;&#12290;&#20363;&#22914;&#65292;&#30070;&#20320;&#30340;&#36001;&#23500;&#26159;100&#33836;&#20803;&#65292;&#24471;&#21040;&#38989;&#22806;500&#20803;&#30340;&#25928;&#29992;&#26159;1,000,500&#20803;&#30340;&#25928;&#29992;&#21644;100&#33836;&#20803;&#25928;&#29992;&#20043;&#38291;&#30340;&#24046;&#36317;&#12290;&#20551;&#22914;&#20320;&#26377;&#24456;&#22810;&#37666;&#65292;&#25613;&#22833;500&#20803;&#30340;&#36000;&#25928;&#29992;&#26159;&#36889;&#20841;&#20491;&#36001;&#23500;&#29376;&#24907;&#25928;&#29992;&#30340;&#24046;&#36317;&#12290;&#22312;&#36889;&#20491;&#29702;&#35542;&#20013;&#65292;&#24471;&#21644;&#22833;&#30340;&#25928;&#29992;&#24046;&#21029;&#21482;&#22312;&#23427;&#20497;&#30340;&#27491;&#36000;&#34399;&#19978;&#65288;&#65291;&#25110;&#65293;&#65289;&#12290;&#23427;&#27794;&#26377;&#36774;&#27861;&#21435;&#20195;&#34920;&#36889;&#20491;&#20107;&#23526;&#9472;&#9472;&#21363;&#22833;&#21435;500&#20803;&#30340;&#36000;&#25928;&#29992;&#26371;&#27604;&#36111;500&#20803;&#30340;&#27491;&#25928;&#29992;&#22823;&#12290;&#27491;&#22914;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#24773;&#27841;&#19979;&#21487;&#33021;&#30332;&#29983;&#30340;&#21839;&#38988;&#65292;&#24471;&#21644;&#22833;&#20043;&#38291;&#30340;&#21487;&#33021;&#24046;&#30064;&#26159;&#26082;&#27794;&#26377;&#34987;&#38928;&#26399;&#12289;&#20063;&#27794;&#26377;&#34987;&#30740;&#31350;&#30340;&#12290;&#36889;&#20491;&#24471;&#21644;&#22833;&#30340;&#24046;&#21029;&#34987;&#20551;&#35373;&#26159;&#27794;&#26377;&#38364;&#20418;&#30340;&#65292;&#25152;&#20197;&#27794;&#26377;&#24517;&#35201;&#21435;&#27298;&#39511;&#23427;&#12290;</P>
<P data-cfi="/4/12">&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#27794;&#26377;&#39340;&#19978;&#30475;&#20986;&#65292;&#25105;&#20497;&#25226;&#27880;&#24847;&#21147;&#25918;&#21040;&#36001;&#23500;&#30340;&#25913;&#35722;&#19978;&#65292;&#20854;&#23526;&#25171;&#38283;&#20102;&#19968;&#25159;&#21487;&#20197;&#25506;&#32034;&#26032;&#38988;&#30446;&#30340;&#38272;&#12290;&#25105;&#20497;&#20027;&#35201;&#26159;&#38364;&#24515;&#36111;&#30340;&#39640;&#20302;&#27231;&#29575;&#22312;&#36077;&#23616;&#20013;&#30340;&#24046;&#30064;&#12290;&#26377;&#19968;&#22825;&#65292;&#29305;&#32173;&#26031;&#22522;&#24456;&#38568;&#24847;&#30340;&#21839;&#20102;&#19968;&#21477;&#65292;&#12300;&#36664;&#30340;&#35441;&#26159;&#24590;&#40636;&#27171;&#65311;&#12301;&#25105;&#20497;&#24456;&#24555;&#22320;&#30332;&#29694;&#25105;&#20497;&#29087;&#24713;&#30340;&#39080;&#38570;&#35215;&#36991;&#34987;&#23563;&#25214;&#39080;&#38570;&#25152;&#26367;&#20195;&#20102;&#12290;&#35531;&#30475;&#19979;&#38754;&#36889;&#20841;&#20491;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/14/2">&#21839;&#38988;&#19968;&#65306;&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#65311;</P>
<P data-cfi="/4/14/4">&#30906;&#23450;&#25343;&#21040;900&#20803;&#25110;&#26377;90%&#30340;&#27231;&#26371;&#36111;&#24471;1,000&#20803;&#12290;</P>
<P data-cfi="/4/14/6">&#21839;&#38988;&#20108;&#65306;&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#65311;</P>
<P data-cfi="/4/14/8">&#30906;&#23450;&#22833;&#21435;900&#20803;&#65292;&#25110;&#26377;90%&#30340;&#27231;&#26371;&#22833;&#21435;1,000&#20803;&#12290;</P>
<P data-cfi="/4/16">&#22312;&#21839;&#38988;&#19968;&#20320;&#21487;&#33021;&#26371;&#21421;&#24801;&#20882;&#38570;&#65292;&#36319;&#32085;&#22823;&#22810;&#25976;&#30340;&#20154;&#19968;&#27171;&#65292;&#24471;&#21040;900&#20803;&#30340;&#20027;&#35264;&#20729;&#20540;&#27604;90%&#30340;&#27231;&#26371;&#36111;1,000&#20803;&#39640;&#12290;&#36889;&#20491;&#35215;&#36991;&#39080;&#38570;&#30340;&#36984;&#25799;&#19981;&#26371;&#20196;&#30333;&#21162;&#21033;&#39514;&#35357;&#12290;</P>
<P data-cfi="/4/18">&#29694;&#22312;&#20358;&#30475;&#20320;&#22312;&#21839;&#38988;&#20108;&#30340;&#20559;&#22909;&#12290;&#20551;&#22914;&#20320;&#20687;&#22823;&#22810;&#25976;&#30340;&#20154;&#19968;&#27171;&#65292;&#20320;&#26371;&#36984;&#25799;&#36077;&#19968;&#19979;&#12290;&#23565;&#36984;&#25799;&#23563;&#27714;&#39080;&#38570;&#30340;&#35299;&#37323;&#65292;&#27491;&#22909;&#36319;&#36984;&#25799;&#35215;&#36991;&#39080;&#38570;&#30340;&#35299;&#37323;&#30456;&#21453;&#12290;&#30906;&#23450;&#22833;&#21435;900&#20803;&#30340;&#36000;&#20729;&#20540;&#22823;&#26044;90%&#27231;&#26371;&#22833;&#21435;1,000&#20803;&#30340;&#36000;&#20729;&#20540;&#12290;&#24517;&#28982;&#30340;&#25613;&#22833;&#26159;&#38750;&#24120;&#20196;&#20154;&#21421;&#24801;&#30340;&#65292;&#20063;&#26371;&#20351;&#20320;&#21435;&#20882;&#38570;&#19968;&#35430;&#12290;&#22312;&#24460;&#38754;&#25105;&#20497;&#26371;&#30475;&#21040;&#27231;&#29575; (90% vs. 100%) &#30340;&#35413;&#20272;&#20063;&#36319;&#21839;&#38988;&#19968;&#30340;&#39080;&#38570;&#35215;&#36991;&#21644;&#21839;&#38988;&#20108;&#30340;&#36984;&#25799;&#36077;&#21338;&#26377;&#38364;&#20418;&#12290;</P>
<P data-cfi="/4/20">&#25105;&#20497;&#20006;&#19981;&#26159;&#31532;&#19968;&#20491;&#30332;&#29694;&#20154;&#20497;&#22312;&#25152;&#26377;&#30340;&#36984;&#25799;&#37117;&#26159;&#22750;&#30340;&#26178;&#20505;&#65292;&#26371;&#26356;&#39000;&#24847;&#21435;&#20882;&#38570;&#65292;&#20294;&#26159;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#30340;&#24433;&#38911;&#24456;&#24291;&#65292;&#22240;&#28858;&#20027;&#27969;&#30340;&#29702;&#35542;&#20006;&#27794;&#26377;&#25552;&#20379;&#19968;&#20491;&#21487;&#33021;&#30340;&#26041;&#24335;&#21435;&#35299;&#37323;&#23565;&#24471;&#21644;&#22833;&#39080;&#38570;&#30340;&#19981;&#21516;&#24907;&#24230;&#65292;&#25152;&#20197;&#24907;&#24230;&#30340;&#19981;&#21516;&#19968;&#23450;&#26371;&#34987;&#24573;&#30053;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20497;&#27770;&#23450;&#21435;&#30475;&#32080;&#26524;&#26159;&#24471;&#36996;&#26159;&#22833;&#65292;&#24341;&#23566;&#25105;&#20497;&#32858;&#28966;&#22312;&#24046;&#30064;&#19978;&#38754;&#12290;&#36889;&#20491;&#23565;&#39080;&#38570;&#19981;&#21516;&#24907;&#24230;&#30340;&#35264;&#23519;&#24456;&#24555;&#23601;&#24471;&#21040;&#39023;&#33879;&#30340;&#36914;&#23637;&#65306;&#25105;&#20497;&#25214;&#21040;&#19968;&#20491;&#26041;&#24335;&#21435;&#21576;&#29694;&#30333;&#21162;&#21033;&#36984;&#25799;&#27169;&#24335;&#30340;&#26680;&#24515;&#37679;&#35492;&#12290;&#35531;&#30475;&#65306;</P>
<P data-cfi="/4/22/2">&#21839;&#38988;&#19977;&#65306;&#19981;&#35542;&#20320;&#21407;&#20358;&#26377;&#22810;&#23569;&#37666;&#65292;&#20320;&#29694;&#22312;&#21448;&#22810;&#20102;1,000&#20803;&#12290;</P>
<P data-cfi="/4/22/4">&#35531;&#20320;&#24478;&#19979;&#38754;&#20841;&#20491;&#36984;&#38917;&#20013;&#20570;&#20986;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/22/6">50%&#27231;&#26371;&#36111;1,000&#20803;&#65292;&#25110;&#30906;&#23450;&#25343;&#21040;500&#20803;&#12290;</P>
<P data-cfi="/4/22/8">&#21839;&#38988;&#22235;&#65306;&#19981;&#31649;&#20320;&#21407;&#20358;&#26377;&#22810;&#23569;&#37666;&#65292;&#20320;&#29694;&#22312;&#21448;&#22810;&#20102;2,000&#20803;&#12290;</P>
<P data-cfi="/4/22/10">&#20320;&#35201;&#24478;&#19979;&#38754;&#20841;&#20491;&#36984;&#38917;&#20013;&#20570;&#20986;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/22/12">50%&#30340;&#27231;&#26371;&#22833;&#21435;1,000&#20803;&#65292;&#25110;&#30906;&#23450;&#23569;500&#20803;&#12290;</P>
<P data-cfi="/4/24">&#20320;&#24456;&#23481;&#26131;&#30475;&#21040;&#65292;&#23601;&#26368;&#24460;&#30340;&#36001;&#23500;&#29376;&#24907;&#20358;&#35498;&#65292;&#21839;&#38988;&#19977;&#21644;&#21839;&#38988;&#22235;&#26159;&#30456;&#21516;&#30340;&#65292;&#36889;&#26159;&#30333;&#21162;&#21033;&#29702;&#35542;&#26368;&#38364;&#24515;&#30340;&#20107;&#12290;&#20320;&#21487;&#20197;&#36984;&#25799;&#30906;&#23450;&#32080;&#26524;&#65292;&#20351;&#20320;&#27604;&#29694;&#22312;&#22810;1,500&#20803;&#65292;&#25110;&#25509;&#21463;&#36077;&#23616;&#65292;&#20320;&#26377;&#30456;&#21516;&#30340;&#27231;&#26371;&#22810;1,000&#20803;&#25110;2,000&#20803;&#65292;&#22312;&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#20013;&#65292;&#36889;&#20841;&#20491;&#21839;&#38988;&#25033;&#35442;&#24341;&#20986;&#21516;&#27171;&#30340;&#20559;&#22909;&#12290;&#21839;&#19968;&#19979;&#20320;&#30340;&#30452;&#35258;&#65292;&#20320;&#21487;&#33021;&#26371;&#29468;&#21040;&#20854;&#20182;&#20154;&#24590;&#40636;&#20570;&#12290;</P>
<UL>
<LI>&#22312;&#31532;&#19968;&#20491;&#36984;&#25799;&#65288;&#21839;&#38988;&#19977;&#65289;&#20013;&#65292;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#21916;&#27489;&#30906;&#23450;&#30340;&#26481;&#35199;&#12290;</LI>
<LI>&#22312;&#31532;&#20108;&#20491;&#36984;&#25799;&#65288;&#21839;&#38988;&#22235;&#65289;&#20013;&#65292;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#20559;&#22909;&#36077;&#23616;&#12290;</LI></UL>
<P data-cfi="/4/28">&#20154;&#20497;&#22312;&#21839;&#38988;&#19977;&#21644;&#21839;&#38988;&#22235;&#26377;&#19981;&#21516;&#30340;&#20559;&#22909;&#65292;&#36889;&#23601;&#26159;&#30333;&#21162;&#21033;&#29702;&#35542;&#38364;&#37749;&#40670;&#30340;&#19968;&#20491;&#27770;&#23450;&#24615;&#21453;&#20363; (<I>counterexample</I>)&#12290;&#20551;&#22914;&#36001;&#23500;&#30340;&#25928;&#29992;&#26159;&#23427;&#21807;&#19968;&#38364;&#24515;&#30340;&#65292;&#37027;&#40636;&#65292;&#30456;&#21516;&#21839;&#38988;&#30340;&#23565;&#31561;&#38515;&#36848;&#25033;&#35442;&#24471;&#21040;&#21516;&#27171;&#30340;&#36984;&#25799;&#12290;&#27604;&#36611;&#36889;&#20841;&#20491;&#21839;&#38988;&#23601;&#39023;&#29694;&#20986;&#21443;&#32771;&#40670;&#30340;&#37325;&#35201;&#24615;&#65292;&#21482;&#26377;&#24478;&#21443;&#32771;&#40670;&#19978;&#21435;&#32771;&#24942;&#65292;&#36984;&#25799; (<I>option</I>) &#25165;&#21487;&#20197;&#34987;&#35413;&#37327;&#12290;&#22312;&#21839;&#38988;&#19977;&#20013;&#65292;&#36889;&#20491;&#21443;&#32771;&#40670;&#27604;&#30446;&#21069;&#36001;&#23500;&#39640;&#20102;1,000&#20803;&#65307;&#22312;&#21839;&#38988;&#22235;&#20013;&#65292;&#21063;&#22810;&#20986;&#20102;2,000&#20803;&#12290;&#25152;&#24471;&#22686;&#33267;1,500&#20803;&#22312;&#21839;&#38988;&#19977;&#20013;&#26159;&#24471;&#21040;500&#20803;&#65292;&#22312;&#21839;&#38988;&#22235;&#21371;&#26159;&#22833;&#21435;500&#20803;&#12290;&#20320;&#24456;&#23481;&#26131;&#35373;&#35336;&#20986;&#20687;&#23433;&#26481;&#23612;&#21644;&#34003;&#33922;&#25925;&#20107;&#30340;&#32080;&#27083;&#12290;</P>
<P data-cfi="/4/30">&#22312;&#20320;&#20570;&#27770;&#23450;&#20043;&#21069;&#65292;&#20320;&#23565;&#24471;&#21040;1,000&#20803;&#25110;2,000&#20803;&#36889;&#27171;&#31150;&#29289;&#30340;&#38364;&#27880;&#31243;&#24230;&#26377;&#22810;&#23569;&#65311;&#22914;&#26524;&#20320;&#20687;&#22823;&#22810;&#25976;&#30340;&#20154;&#19968;&#27171;&#65292;&#20320;&#24190;&#20046;&#19981;&#26371;&#21435;&#27880;&#24847;&#36889;&#20214;&#20107;&#65292;&#22240;&#28858;&#20320;&#27794;&#26377;&#29702;&#30001;&#21435;&#27880;&#24847;&#23427;&#12290;&#36889;&#31150;&#29289;&#26159;&#21253;&#25324;&#22312;&#21443;&#32771;&#40670;&#20839;&#65292;&#32780;&#21443;&#32771;&#40670;&#19968;&#33324;&#26159;&#34987;&#24573;&#30053;&#30340;&#65292;&#20320;&#30693;&#36947;&#20320;&#33258;&#24049;&#30340;&#20559;&#22909;&#65292;&#20294;&#26159;&#25928;&#29992;&#29702;&#35542;&#20006;&#19981;&#30693;&#36947;&#9472;&#9472;&#20320;&#23565;&#39080;&#38570;&#30340;&#24907;&#24230;&#19981;&#26371;&#22240;&#28858;&#20320;&#30340;&#36001;&#29986;&#22810;&#20102;&#25110;&#23569;&#20102;&#24190;&#21315;&#22602;&#37666;&#65288;&#38500;&#38750;&#20320;&#38750;&#24120;&#31406;&#65289;&#32780;&#25913;&#35722;&#12290;&#32780;&#19988;&#20320;&#20063;&#30693;&#36947;&#20320;&#23565;&#29554;&#21033;&#21644;&#25613;&#22833;&#30340;&#24907;&#24230;&#19981;&#26159;&#24478;&#20320;&#35413;&#20272;&#36001;&#23500;&#26377;&#22810;&#23569;&#32780;&#20358;&#30340;&#12290;&#20320;&#21916;&#27489;&#36111;100&#20803;&#12289;&#19981;&#21916;&#27489;&#36664;100&#20803;&#20006;&#19981;&#26159;&#36889;&#25976;&#23383;&#25913;&#35722;&#20102;&#20320;&#30340;&#36001;&#23500;&#65292;&#20320;&#23601;&#26159;&#21916;&#27489;&#36111;&#19981;&#21916;&#27489;&#36664;&#65292;&#32780;&#19988;&#20320;&#19981;&#21916;&#27489;&#36664;&#30340;&#31243;&#24230;&#21213;&#36942;&#20320;&#21916;&#27489;&#36111;&#12290;</P>
<P data-cfi="/4/32">&#36889;&#22235;&#20491;&#21839;&#38988;&#40670;&#20986;&#20102;&#30333;&#21162;&#21033;&#27169;&#24335;&#30340;&#24369;&#40670;&#12290;&#20182;&#30340;&#29702;&#35542;&#22826;&#36942;&#31777;&#21934;&#65292;&#32570;&#23569;&#20102;&#12300;&#21443;&#32771;&#40670;&#12301;&#12290;&#22312;&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#20013;&#65292;&#20320;&#21482;&#38656;&#35201;&#30693;&#36947;&#20320;&#36001;&#23500;&#30340;&#29376;&#27841;&#23601;&#33021;&#27770;&#23450;&#23427;&#30340;&#25928;&#29992;&#65307;&#20294;&#26159;&#22312;&#23637;&#26395;&#29702;&#35542;&#20013;&#65292;&#20320;&#36996;&#38656;&#35201;&#30693;&#36947;&#21443;&#32771;&#40670;&#12290;&#25152;&#20197;&#23637;&#26395;&#29702;&#35542;&#27604;&#25928;&#29992;&#29702;&#35542;&#35079;&#38620;&#65292;&#22312;&#31185;&#23416;&#19978;&#65292;&#35079;&#38620;&#34987;&#35469;&#28858;&#26159;&#19968;&#31278;&#25104;&#26412;&#65292;&#38500;&#38750;&#35657;&#26126;&#23427;&#33021;&#35299;&#37323;&#29694;&#26377;&#29702;&#35542;&#25152;&#19981;&#33021;&#35299;&#37323;&#65292;&#36889;&#23601;&#26159;&#25105;&#20497;&#35201;&#38754;&#23565;&#30340;&#25361;&#25136;&#12290;</P>
<P data-cfi="/4/34">&#38614;&#28982;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#37027;&#26178;&#20006;&#27794;&#26377;&#22312;&#30740;&#31350;&#24515;&#26234;&#30340;&#20841;&#20491;&#31995;&#32113;&#27169;&#24335;&#65292;&#20294;&#26159;&#25105;&#20497;&#24456;&#28165;&#26970;&#30475;&#21040;&#23637;&#26395;&#29702;&#35542;&#30340;&#26680;&#24515;&#26377;&#19977;&#20491;&#35469;&#30693;&#29305;&#36074;&#12290;&#36889;&#19977;&#20491;&#29305;&#36074;&#22312;&#35413;&#20272;&#36001;&#21209;&#32080;&#26524;&#19978;&#25198;&#28436;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#32780;&#19988;&#23565;&#35377;&#22810;&#33258;&#21205;&#21270;&#30340;&#27511;&#31243;&#65292;&#22914;&#30693;&#35258;&#12289;&#21028;&#26039;&#21644;&#24773;&#32210;&#37117;&#24456;&#37325;&#35201;&#65292;&#23427;&#20497;&#25033;&#35442;&#34987;&#35222;&#28858;&#31995;&#32113;&#19968;&#30340;&#25805;&#20316;&#29305;&#36074;&#12290;</P>
<UL>
<LI>&#35413;&#20272;&#26159;&#30456;&#23565;&#26044;&#20013;&#24615;&#21443;&#32771;&#40670;&#32780;&#35328;&#65292;&#25152;&#35586;&#21443;&#32771;&#40670;&#21448;&#34987;&#31281;&#28858;&#12300;&#36969;&#25033;&#31243;&#24230;&#12301;(<I>adaptation level</I>)&#65292;&#20320;&#24456;&#23481;&#26131;&#20570;&#19968;&#20491;&#23526;&#39511;&#20358;&#20102;&#35299;&#36889;&#20491;&#21407;&#21063;&#12290;&#35531;&#25918;&#19977;&#30871;&#27700;&#22312;&#20320;&#21069;&#38754;&#65292;&#25226;&#20912;&#22602;&#25918;&#36914;&#20320;&#24038;&#37002;&#30340;&#30871;&#20013;&#65292;&#25226;&#28331;&#27700;&#21152;&#21040;&#20320;&#21491;&#37002;&#30340;&#30871;&#20013;&#65292;&#20013;&#38291;&#37027;&#30871;&#27700;&#25033;&#35442;&#26159;&#21516;&#23460;&#20839;&#28331;&#24230;&#12290;&#25226;&#20320;&#30340;&#25163;&#20998;&#21029;&#25918;&#36914;&#20919;&#27700;&#20013;&#21644;&#28331;&#27700;&#20013;&#20841;&#20998;&#37912;&#65292;&#20877;&#25226;&#20841;&#25163;&#19968;&#36215;&#25918;&#20837;&#20013;&#38291;&#37027;&#20491;&#30871;&#20013;&#65292;&#20320;&#26371;&#24863;&#21040;&#19968;&#25163;&#29105;&#65292;&#21478;&#19968;&#25163;&#20919;&#12290;&#36001;&#21209;&#30340;&#32080;&#26524;&#20063;&#26159;&#19968;&#27171;&#65292;&#26368;&#24120;&#35211;&#30340;&#21443;&#32771;&#40670;&#26159;&#29694;&#29376;&#65292;&#20294;&#20063;&#21487;&#20197;&#26159;&#20320;&#38928;&#26399;&#30340;&#32080;&#26524;&#65292;&#25110;&#35377;&#26159;&#20320;&#35258;&#24471;&#20320;&#25033;&#35442;&#26377;&#30340;&#32080;&#26524;&#65292;&#20363;&#22914;&#20320;&#21516;&#20107;&#20998;&#21040;&#30340;&#32005;&#21033;&#25110;&#21152;&#34218;&#12290;&#27604;&#20320;&#21443;&#32771;&#40670;&#22909;&#30340;&#32080;&#26524;&#23601;&#26159;&#12300;&#24471;&#12301;&#25110;&#12300;&#36111;&#12301;(<I>gain</I>)&#65292;&#27604;&#21443;&#32771;&#40670;&#24046;&#30340;&#23601;&#26159;&#12300;&#22833;&#12301;&#25110;&#12300;&#36664;&#12301;(<I>loss</I>)&#12290;</LI>
<LI>&#36958;&#28187;&#25935;&#24863;&#24230;&#21407;&#21063;&#36969;&#29992;&#21040;&#24863;&#23448;&#21644;&#35413;&#20272;&#36001;&#23500;&#30340;&#25913;&#35722;&#19978;&#12290;&#22312;&#40657;&#26263;&#30340;&#25151;&#38291;&#35041;&#65292;&#25171;&#38283;&#19968;&#30430;&#23567;&#29128;&#65292;&#23601;&#26371;&#26377;&#24456;&#22823;&#30340;&#25928;&#25033;&#65292;&#20294;&#26159;&#21516;&#27171;&#30340;&#20809;&#24230;&#22312;&#19968;&#20491;&#24456;&#20142;&#30340;&#25151;&#38291;&#35041;&#23601;&#19981;&#26371;&#34987;&#27880;&#24847;&#21040;&#12290;&#21516;&#27171;&#30340;&#65292;900&#20803;&#21644;1,000&#20803;&#30340;&#20027;&#35264;&#24046;&#36317;&#27604;100&#20803;&#21644;200&#20803;&#30340;&#24046;&#36317;&#23567;&#24471;&#22810;&#12290;</LI>
<LI>&#31532;&#19977;&#20491;&#21407;&#21063;&#26159;&#35215;&#36991;&#25613;&#22833;&#65292;&#30070;&#30452;&#25509;&#27604;&#36611;&#26178;&#65292;&#25613;&#22833;&#24118;&#20358;&#30340;&#24863;&#35258;&#22823;&#26044;&#12300;&#24471;&#12301;&#65292;&#24471;&#21644;&#22833;&#65288;&#25110;&#26159;&#35498;&#65292;&#27491;&#21521;&#38928;&#26399;&#21644;&#36000;&#21521;&#38928;&#26399;&#65289;&#30340;&#19981;&#23565;&#31281;&#24615;&#26377;&#28436;&#21270;&#19978;&#30340;&#27511;&#21490;&#12290;&#20778;&#20808;&#34389;&#29702;&#23041;&#33029;&#30340;&#26377;&#27231;&#39636;&#27604;&#36611;&#26377;&#27231;&#26371;&#30475;&#21040;&#26126;&#22825;&#22826;&#38525;&#30340;&#26119;&#36215;&#65292;&#20063;&#27604;&#36611;&#26377;&#27231;&#26371;&#32321;&#27542;&#65292;&#25226;&#22522;&#22240;&#20659;&#19979;&#21435;&#12290;</LI></UL>
<P data-cfi="/4/38">&#36889;&#19977;&#20491;&#35215;&#31684;&#32080;&#26524;&#20729;&#20540;&#30340;&#21407;&#21063;&#21487;&#20197;&#29992;&#22294;10&#20358;&#34920;&#31034;&#12290;&#20551;&#22914;&#23637;&#26395;&#29702;&#35542;&#26377;&#19968;&#38754;&#26071;&#23376;&#30340;&#35441;&#65292;&#19978;&#38754;&#30340;&#22294;&#19968;&#23450;&#26371;&#26159;&#22294;10&#12290;&#36889;&#24373;&#22294;&#34920;&#31034;&#24471;&#33287;&#22833;&#30340;&#24515;&#29702;&#20729;&#20540;&#65292;&#23427;&#23601;&#26159;&#23637;&#26395;&#29702;&#35542;&#20729;&#20540;&#30340;&#12300;&#25215;&#36617;&#32773;&#12301;(<I>carrier</I>)&#65288;&#23427;&#19981;&#20687;&#30333;&#21162;&#21033;&#30340;&#29702;&#35542;&#65292;&#23427;&#30340;&#25215;&#36617;&#32773;&#26159;&#36001;&#23500;&#30340;&#29376;&#24907;&#65289;&#12290;&#36889;&#24373;&#22294;&#26377;&#20841;&#20491;&#39023;&#33879;&#30340;&#37096;&#20998;&#65292;&#22312;&#20013;&#24615;&#21443;&#32771;&#40670;&#30340;&#24038;&#37002;&#21644;&#21491;&#37002;&#12290;&#19968;&#20491;&#24456;&#39854;&#26126;&#30340;&#29305;&#36074;&#26159;&#23427;&#30340;S&#24418;&#65292;&#20195;&#34920;&#20102;&#24471;&#33287;&#22833;&#30340;&#36958;&#28187;&#25935;&#24863;&#24230;&#65307;&#27492;&#22806;&#65292;S&#24418;&#30340;&#20841;&#20491;&#26354;&#32218;&#19981;&#26159;&#23565;&#31281;&#30340;&#65292;&#26012;&#32218;&#30340;&#20989;&#25976;&#22312;&#38752;&#36817;&#21443;&#32771;&#40670;&#26178;&#65292;&#24613;&#21127;&#22320;&#25913;&#35722;&#65306;&#23565;&#12300;&#22833;&#12301;&#30340;&#21453;&#25033;&#24375;&#36942;&#23565;&#12300;&#24471;&#12301;&#30340;&#21453;&#25033;&#65292;&#36889;&#23601;&#26159;&#12300;&#25613;&#22833;&#35215;&#36991;&#12301;(<I>loss aversion</I>)&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p369.jpg">&#22294;10 
<H3>&#23565;&#25613;&#22833;&#35215;&#36991;</H3>
<P data-cfi="/4/44">&#25105;&#20497;&#22312;&#29983;&#21629;&#20013;&#38754;&#23565;&#30340;&#36984;&#25799;&#24456;&#22810;&#26159;&#24962;&#21916;&#21443;&#21322;&#30340;&#65306;&#26377;&#22833;&#30340;&#39080;&#38570;&#65292;&#20063;&#26377;&#24471;&#30340;&#27231;&#26371;&#65292;&#25105;&#20497;&#24517;&#38920;&#27770;&#23450;&#35201;&#25509;&#21463;&#36077;&#23616;&#36996;&#26159;&#25298;&#32085;&#23427;&#12290;&#25237;&#36039;&#32773;&#22312;&#35413;&#20272;&#19968;&#20491;&#26032;&#21109;&#30340;&#20844;&#21496;&#26178;&#65292;&#24459;&#24107;&#22312;&#32771;&#24942;&#35201;&#19981;&#35201;&#30003;&#21578;&#65292;&#25136;&#22580;&#19978;&#30340;&#23559;&#36557;&#22312;&#24819;&#24590;&#40636;&#25915;&#25802;&#65292;&#25919;&#23458;&#22312;&#32771;&#24942;&#35201;&#19981;&#35201;&#21443;&#36984;&#65292;&#20182;&#20497;&#37117;&#38754;&#23565;&#21213;&#21033;&#25110;&#24920;&#30171;&#22833;&#25943;&#30340;&#21487;&#33021;&#12290;&#19979;&#38754;&#26159;&#19968;&#20491;&#24471;&#22833;&#27231;&#26371;&#21443;&#21322;&#30340;&#20363;&#23376;&#65292;&#35531;&#27298;&#35222;&#20320;&#33258;&#24049;&#23565;&#19979;&#38754;&#21839;&#38988;&#30340;&#21453;&#25033;&#12290;</P>
<P data-cfi="/4/46/2">&#21839;&#38988;&#20116;&#65306;&#20320;&#34987;&#36992;&#35531;&#21435;&#21443;&#21152;&#19968;&#20491;&#25291;&#37509;&#26495;&#30340;&#36077;&#23616;&#12290;</P>
<P data-cfi="/4/46/4">&#20551;&#22914;&#26159;&#21453;&#38754;&#65292;&#20320;&#36664;100&#20803;&#12290;</P>
<P data-cfi="/4/46/6">&#20551;&#22914;&#26159;&#27491;&#38754;&#65292;&#20320;&#36111;150&#20803;&#12290;</P>
<P data-cfi="/4/46/8">&#36889;&#20491;&#36077;&#23616;&#21560;&#24341;&#20320;&#21966;&#65311;&#20320;&#26371;&#25509;&#21463;&#21966;&#65311;</P>
<P data-cfi="/4/48">&#35201;&#20570;&#20986;&#36889;&#20491;&#27770;&#23450;&#65292;&#20320;&#24517;&#38920;&#24179;&#34913;&#20320;&#36111;150&#20803;&#30340;&#24515;&#29702;&#21033;&#30410;&#21644;&#20320;&#36664;100&#20803;&#30340;&#24515;&#29702;&#25613;&#22833;&#65292;&#20320;&#26377;&#20160;&#40636;&#24863;&#35258;&#65311;&#38614;&#28982;&#36889;&#20491;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#39023;&#28982;&#26159;&#27491;&#21521;&#30340;&#65292;&#22240;&#28858;&#20320;&#36111;&#30340;&#26371;&#27604;&#20320;&#36664;&#30340;&#22810;&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#36996;&#26159;&#19981;&#21916;&#27489;&#65292;&#22823;&#37096;&#20998;&#20154;&#20063;&#19981;&#21916;&#27489;&#12290;&#25298;&#32085;&#36889;&#20491;&#36077;&#23616;&#30340;&#26159;&#31995;&#32113;&#20108;&#65292;&#20294;&#26159;&#38364;&#37749;&#22312;&#24773;&#32210;&#30340;&#21453;&#25033;&#65292;&#37027;&#26159;&#31995;&#32113;&#19968;&#30340;&#24037;&#20316;&#12290;&#23565;&#22823;&#37096;&#20998;&#20154;&#20358;&#35498;&#65292;&#22833;&#21435;100&#20803;&#30340;&#24656;&#25084;&#22823;&#26044;&#36111;150&#20803;&#30340;&#24076;&#26395;&#12290;&#25105;&#20497;&#24478;&#24456;&#22810;&#36889;&#31278;&#35264;&#23519;&#20013;&#24471;&#20986;&#32080;&#35542;&#65292;&#22833;&#27604;&#24471;&#32102;&#20154;&#30340;&#24863;&#35258;&#24375;&#21147;&#24471;&#22810;&#65292;&#25105;&#20497;&#26371;&#25918;&#22823;&#25613;&#22833;&#65292;&#20154;&#26159;&#25613;&#22833;&#35215;&#36991;&#30340;&#12290;</P>
<P data-cfi="/4/50">&#20320;&#21487;&#20197;&#21839;&#20320;&#33258;&#24049;&#19979;&#38754;&#36889;&#20491;&#21477;&#23376;&#20358;&#28204;&#37327;&#20320;&#23565;&#25613;&#22833;&#35215;&#36991;&#30340;&#31243;&#24230;&#65306;&#25105;&#33267;&#23569;&#35201;&#36111;&#22810;&#23569;&#25165;&#26371;&#24179;&#34913;&#25481;&#25105;&#23565;&#22833;&#21435;100&#20803;&#30340;&#24863;&#35258;&#65311;&#23565;&#24456;&#22810;&#20154;&#20358;&#35498;&#65292;&#36889;&#25976;&#23383;&#22823;&#32004;&#26159;200&#20803;&#65292;&#26159;&#25613;&#22833;&#37329;&#38989;&#30340;&#20841;&#20493;&#12290;&#12300;&#25613;&#22833;&#35215;&#36991;&#30340;&#27604;&#20363;&#12301;(<I>loss aversion ratio</I>) &#22312;&#22909;&#24190;&#20491;&#23526;&#39511;&#20013;&#34987;&#30332;&#29694;&#26159;&#22312;1.5&#21040;2.5&#20043;&#38291;&#12290;&#30070;&#28982;&#36889;&#26159;&#20491;&#24179;&#22343;&#25976;&#65292;&#26377;&#20123;&#20154;&#23565;&#25613;&#22833;&#35215;&#36991;&#22823;&#26044;&#20854;&#20182;&#20154;&#12290;&#22312;&#37329;&#34701;&#24066;&#22580;&#30340;&#23560;&#26989;&#39080;&#38570;&#25215;&#25812;&#32773;&#27604;&#36611;&#33021;&#24525;&#21463;&#25613;&#22833;&#65292;&#21487;&#33021;&#26159;&#22240;&#28858;&#20182;&#20497;&#23565;&#27599;&#19968;&#27425;&#28466;&#36300;&#24050;&#32147;&#19981;&#20877;&#26377;&#24773;&#32210;&#19978;&#30340;&#21453;&#25033;&#20102;&#12290;&#30070;&#19968;&#20491;&#23526;&#39511;&#21463;&#35430;&#32773;&#34987;&#25351;&#31034;&#35201;&#20687;&#21830;&#20154;&#37027;&#27171;&#24605;&#32771;&#26178;&#65292;&#20182;&#20497;&#20063;&#35722;&#24471;&#27604;&#36611;&#19981;&#35215;&#36991;&#25613;&#22833;&#65292;&#23565;&#25613;&#22833;&#30340;&#24773;&#32210;&#21453;&#25033;&#20063;&#24555;&#36895;&#19979;&#38477;&#65288;&#36889;&#26159;&#29992;&#29983;&#29702;&#25351;&#27161;&#20358;&#28204;&#35430;&#24773;&#32210;&#21453;&#25033;&#24375;&#24230;&#65289;&#12290;</P>
<P data-cfi="/4/52">&#22914;&#26524;&#35201;&#27298;&#39511;&#20320;&#22312;&#19981;&#21516;&#30340;&#36077;&#27880;&#65292;&#23565;&#25613;&#22833;&#35215;&#36991;&#30340;&#27604;&#20363;&#26377;&#22810;&#39640;&#65292;&#20320;&#21487;&#20197;&#21839;&#33258;&#24049;&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#65292;&#20294;&#26159;&#35531;&#20808;&#24573;&#30053;&#20219;&#20309;&#31038;&#26371;&#32771;&#37327;&#65292;&#19981;&#35201;&#20551;&#35037;&#24456;&#21191;&#25954;&#25110;&#24456;&#23567;&#24515;&#35641;&#24910;&#65292;&#32858;&#28966;&#22312;&#21487;&#33021;&#30340;&#25613;&#22833;&#21644;&#24179;&#34913;&#36889;&#20491;&#25613;&#22833;&#30340;&#20027;&#35264;&#24863;&#35258;&#19978;&#12290;</P>
<UL>
<LI>&#20551;&#35373;&#26377;&#19968;&#20491;&#36077;&#23616;&#65292;&#20320;&#26377;50%&#30340;&#27231;&#26371;&#25613;&#22833;10&#20803;&#65292;&#35531;&#21839;&#20320;&#33267;&#23569;&#35201;&#36111;&#22810;&#23569;&#37666;&#65292;&#25165;&#26371;&#20351;&#20320;&#39000;&#24847;&#21435;&#36077;&#65311;&#20551;&#22914;&#20320;&#35498;10&#20803;&#65292;&#37027;&#40636;&#20320;&#23565;&#39080;&#38570;&#27794;&#26377;&#24863;&#35258;&#65292;&#28448;&#19981;&#38364;&#24515;&#65307;&#20551;&#22914;&#20320;&#35498;&#23569;&#26044;10&#20803;&#65292;&#20320;&#23601;&#26159;&#23563;&#27714;&#39080;&#38570;&#65307;&#20551;&#22914;&#20320;&#30340;&#22238;&#31572;&#26159;10&#20803;&#20197;&#19978;&#65292;&#20320;&#20415;&#26159;&#35215;&#36991;&#25613;&#22833;&#12290;</LI>
<LI>&#20551;&#35373;&#22312;&#19968;&#20491;&#25291;&#37509;&#26495;&#30340;&#36077;&#23616;&#20013;&#65292;&#20320;&#21487;&#33021;&#26371;&#25613;&#22833;500&#20803;&#65292;&#35531;&#21839;&#20320;&#35201;&#36111;&#22810;&#23569;&#25165;&#26371;&#24179;&#34913;&#25481;&#20320;&#25613;&#22833;&#30340;&#24863;&#35258;&#65311;</LI>
<LI>&#22914;&#26524;&#25613;&#22833;&#26159;2,000&#20803;&#21602;&#65311;</LI></UL>
<P data-cfi="/4/56">&#30070;&#20320;&#22312;&#20570;&#36889;&#20491;&#32244;&#32722;&#26178;&#65292;&#20320;&#21487;&#33021;&#26371;&#24863;&#35258;&#21040;&#20320;&#25613;&#22833;&#35215;&#36991;&#30340;&#30456;&#38364;&#20418;&#25976;&#38568;&#33879;&#37329;&#38989;&#30340;&#22686;&#21152;&#32780;&#19978;&#21319;&#65292;&#20294;&#19981;&#26159;&#24456;&#21127;&#28872;&#12290;&#20551;&#22914;&#20320;&#30340;&#25613;&#22833;&#26159;&#20855;&#26377;&#27584;&#28357;&#24615;&#30340;&#65292;&#25110;&#26159;&#20320;&#30340;&#29983;&#27963;&#22411;&#24907;&#34987;&#23041;&#33029;&#20102;&#65292;&#20320;&#30070;&#28982;&#19981;&#26371;&#21435;&#36077;&#65292;&#36889;&#20491;&#25613;&#22833;&#35215;&#36991;&#30340;&#30456;&#38364;&#20418;&#25976;&#22312;&#36889;&#31278;&#24773;&#27841;&#19979;&#26159;&#38750;&#24120;&#22823;&#65292;&#21487;&#33021;&#26159;&#28961;&#31406;&#22823;&#9472;&#9472;&#26377;&#20123;&#39080;&#38570;&#26159;&#20320;&#19981;&#26371;&#21435;&#22039;&#35430;&#65292;&#23601;&#31639;&#36939;&#27683;&#22909;&#26178;&#21487;&#33021;&#26371;&#36111;&#24190;&#30334;&#33836;&#12290;</P>
<P data-cfi="/4/58">&#20877;&#30475;&#19968;&#19979;&#22294;10&#21487;&#33021;&#26371;&#24171;&#21161;&#20320;&#28165;&#26970;&#19968;&#40670;&#36889;&#31456;&#30340;&#20027;&#38988;&#12290;&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#25552;&#20986;&#20841;&#31278;&#20027;&#24373;&#65292;&#35377;&#22810;&#35712;&#32773;&#21487;&#33021;&#26371;&#35258;&#24471;&#23427;&#20497;&#26159;&#30456;&#20114;&#30683;&#30462;&#30340;&#12290;</P>
<UL>
<LI>&#22312;&#24471;&#21644;&#22833;&#37117;&#21487;&#33021;&#20986;&#29694;&#30340;&#28151;&#21512;&#36077;&#23616; (<I>mixed gamble</I>) &#20013;&#65292;&#25613;&#22833;&#35215;&#36991;&#24341;&#30332;&#26997;&#31471;&#30340;&#39080;&#38570;&#35215;&#36991;&#36984;&#25799;&#12290;</LI>
<LI>&#22312;&#32943;&#23450;&#26371;&#26377;&#25613;&#22833;&#21644;&#26377;&#21487;&#33021;&#20986;&#29694;&#26356;&#22823;&#25613;&#22833;&#30340;&#36984;&#25799;&#20013;&#65292;&#36958;&#28187;&#25935;&#24863;&#24230;&#26371;&#24341;&#30332;&#20882;&#38570;&#30340;&#34892;&#28858;&#12290;</LI></UL>
<P data-cfi="/4/62">&#36889;&#20841;&#32773;&#20006;&#27794;&#26377;&#30683;&#30462;&#12290;&#22312;&#28151;&#21512;&#36077;&#23616;&#20013;&#65292;&#21487;&#33021;&#30340;&#25613;&#22833;&#26371;&#34987;&#25918;&#22823;&#20841;&#20493;&#65292;&#20320;&#21487;&#20197;&#24478;&#27604;&#36611;&#22294;10&#24471;&#21644;&#22833;&#20729;&#20540;&#20989;&#25976;&#30340;&#26012;&#29575;&#30475;&#20986;&#12290;&#22312;&#22750;&#30340;&#65288;&#26377;&#25613;&#22833;&#65289;&#24773;&#27841;&#65292;&#20729;&#20540;&#26354;&#32218;&#30340;&#24398;&#24230;&#65288;&#36958;&#28187;&#30340;&#25935;&#24863;&#24230;&#65289;&#24341;&#30332;&#20882;&#38570;&#30340;&#27442;&#26395;&#12290;&#30906;&#23450;&#22833;&#21435;900&#20803;&#30340;&#30171;&#33510;&#22823;&#26044;90%&#30340;&#27231;&#26371;&#22833;&#21435;1,000&#20803;&#30340;&#30171;&#33510;&#12290;&#36889;&#20841;&#40670;&#26159;&#23637;&#26395;&#29702;&#35542;&#30340;&#37325;&#40670;&#12290;</P>
<P data-cfi="/4/64">&#22294;10&#39023;&#31034;&#30001;&#24471;&#35722;&#25104;&#22833;&#65292;&#20729;&#20540;&#20989;&#25976;&#30340;&#26012;&#29575;&#31361;&#28982;&#35722;&#38497;&#65292;&#22240;&#28858;&#21363;&#20351;&#36077;&#27880;&#30456;&#23565;&#26044;&#20320;&#30340;&#36001;&#23500;&#24494;&#19981;&#36275;&#36947;&#65292;&#20320;&#35215;&#36991;&#25613;&#22833;&#30340;&#24515;&#29702;&#20173;&#28982;&#24456;&#24375;&#28872;&#12290;&#23565;&#36001;&#23500;&#29694;&#29376;&#30340;&#24907;&#24230;&#26377;&#21487;&#33021;&#35299;&#37323;&#23565;&#36889;&#23567;&#23567;&#39080;&#38570;&#26997;&#31471;&#24375;&#28872;&#30340;&#21421;&#24801;&#21966;&#65311;&#36889;&#26159;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#30340;&#19968;&#20491;&#39514;&#20154;&#20363;&#23376;&#65292;&#36889;&#40636;&#26126;&#39023;&#30340;&#22833;&#35492;&#65292;&#20841;&#30334;&#20116;&#21313;&#22810;&#24180;&#20358;&#21371;&#27794;&#26377;&#34987;&#20219;&#20309;&#23416;&#32773;&#30332;&#29694;&#12290;&#22312;2000&#24180;&#26178;&#65292;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#32645;&#36051; (<I>Matthew Robin</I>) &#32066;&#26044;&#22312;&#25976;&#23416;&#19978;&#35657;&#26126;&#65292;&#29992;&#36001;&#23500;&#25928;&#29992;&#21435;&#35299;&#37323;&#25613;&#22833;&#35215;&#36991;&#26159;&#21487;&#31505;&#32780;&#19988;&#35387;&#23450;&#22833;&#25943;&#30340;&#65292;&#20182;&#30340;&#25976;&#23416;&#35657;&#26126;&#24341;&#36215;&#20102;&#21029;&#20154;&#30340;&#27880;&#24847;&#12290;&#32645;&#36051;&#30340;&#29702;&#35542;&#39023;&#31034;&#65292;&#25298;&#32085;&#19968;&#20491;&#36077;&#27880;&#23567;&#21448;&#26377;&#21033;&#30340;&#36077;&#23616;&#65292;&#22312;&#25976;&#23416;&#19978;&#26159;&#29359;&#20102;&#19968;&#20491;&#21421;&#24801;&#20882;&#38570;&#30340;&#24858;&#34850;&#37679;&#35492;&#12290;&#20363;&#22914;&#65292;&#20182;&#35498;&#22823;&#37096;&#20998;&#30340;&#20154;&#26371;&#25298;&#32085;&#19979;&#38754;&#36889;&#20491;&#36077;&#23616;&#65306;</P>
<P data-cfi="/4/66/2">50%&#30340;&#27231;&#26371;&#22833;&#21435;100&#20803;&#65292;50%&#27231;&#26371;&#36111;200&#20803;&#12290;</P>
<P data-cfi="/4/68">&#20182;&#35498;&#26681;&#25818;&#25928;&#29992;&#29702;&#35542;&#65292;&#25298;&#32085;&#36889;&#20491;&#36077;&#23616;&#30340;&#20154;&#20063;&#26371;&#25298;&#32085;&#19979;&#38754;&#36889;&#20491;&#36077;&#23616;&#65306;</P>
<P data-cfi="/4/70/2">50%&#27231;&#26371;&#36664;200&#20803;&#65292;50%&#36111;20,000&#20803;&#12290;</P>
<P data-cfi="/4/72">&#20294;&#26159;&#30070;&#28982;&#27794;&#26377;&#20219;&#20309;&#20154;&#22312;&#24515;&#26234;&#27491;&#24120;&#30340;&#24773;&#27841;&#19979;&#26371;&#25298;&#32085;&#36889;&#20491;&#36077;&#23616;&#65292;&#22312;&#20182;&#20497;&#31934;&#37319;&#30340;&#35542;&#25991;&#20013;&#65292;&#32645;&#36051;&#21644;&#29791;&#21202;&#35527;&#21040;&#36889;&#20491;&#35657;&#26126;&#65292;&#20182;&#20497;&#35498;&#12300;&#20551;&#22914;&#26377;&#19968;&#20491;&#24456;&#22823;&#30340;&#36077;&#23616;&#23427;&#30340;&#38928;&#26399;&#22577;&#37228;&#26159;9,900&#20803;&#65292;&#32780;&#36664;200&#20803;&#20197;&#19978;&#30340;&#27231;&#29575;&#26159;&#38646;&#65292;&#22914;&#26524;&#20320;&#25298;&#32085;&#36889;&#20491;&#36077;&#30436;&#30340;&#35441;&#65292;&#21363;&#20351;&#26159;&#19968;&#20491;&#24456;&#29211;&#30340;&#24459;&#24107;&#37117;&#26371;&#21483;&#20320;&#23459;&#31281;&#20320;&#26159;&#27861;&#24459;&#19978;&#22833;&#26234;&#65292;&#36889;&#20491;&#25298;&#32085;&#19981;&#31639;&#25976;&#12290;&#12301;</P>
<P data-cfi="/4/74">&#25110;&#35377;&#20182;&#20497;&#34987;&#29105;&#24773;&#27798;&#26127;&#20102;&#38957;&#65292;&#20182;&#20497;&#29992;&#33945;&#33922;&#34770;&#34503;<A id=f4-2-2 class=footnote href="about:blank#fn4-2-2"><FONT color=#0066cc>[2]</FONT></A> (<I>Monty Python</I>) &#30340;&#19968;&#20491;&#31680;&#30446;&#20358;&#20316;&#32080;&#23614;&#65292;&#36889;&#20491;&#31680;&#30446;&#26159;&#19968;&#20491;&#20154;&#36023;&#30340;&#40474;&#40289;&#27515;&#20102;&#65292;&#20182;&#25343;&#22238;&#23541;&#29289;&#24215;&#21435;&#36864;&#65292;&#24215;&#21729;&#22533;&#25345;&#36889;&#38587;&#40474;&#40289;&#27794;&#26377;&#27515;&#65292;&#21482;&#26159;&#22312;&#20241;&#24687;&#65292;&#36889;&#20301;&#23458;&#20154;&#29992;&#20102;&#24456;&#22810;&#30340;&#24418;&#23481;&#35422;&#65292;&#24456;&#38263;&#30340;&#25551;&#36848;&#20358;&#35498;&#26126;&#36889;&#38587;&#40474;&#40289;&#24050;&#32147;&#27515;&#20102;&#65292;&#35611;&#21040;&#26368;&#24460;&#65292;&#20182;&#39640;&#32882;&#35498;&#65292;&#12300;&#36889;&#26159;&#19968;&#38587;&#21069;&#65293;&#40474;&#40289;&#12301;(<I>this is an ex-parrot</I>) &#32645;&#36051;&#21644;&#29791;&#21202;&#32380;&#32396;&#35498;&#65306;&#12300;&#36889;&#26159;&#32147;&#28639;&#23416;&#23478;&#25215;&#35469;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#26159;&#19968;&#20491;&#12302;&#21069;&#65293;&#20551;&#35373;&#12303;(<I>ex-hypothesis</I>) &#30340;&#26178;&#20505;&#20102;&#12290;&#12301;&#35377;&#22810;&#32147;&#28639;&#23416;&#23478;&#35469;&#28858;&#20182;&#20497;&#22826;&#36629;&#20347;&#65292;&#28982;&#32780;&#65292;&#25509;&#21463;&#36001;&#23500;&#25928;&#29992;&#21487;&#20197;&#35299;&#37323;&#20154;&#20497;&#23565;&#23567;&#25613;&#22833;&#30340;&#24907;&#24230;&#65292;&#26159;&#21463;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#30340;&#24341;&#23566;&#65292;&#24050;&#34987;&#24189;&#40664;&#22320;&#35575;&#21050;&#20102;&#12290;</P>
<H3>&#23637;&#26395;&#29702;&#35542;&#30340;&#30450;&#40670;</H3>
<P data-cfi="/4/78">&#21040;&#29694;&#22312;&#28858;&#27490;&#65292;&#25105;&#24050;&#32147;&#38924;&#25562;&#20102;&#23637;&#26395;&#29702;&#35542;&#30340;&#25152;&#26377;&#32654;&#24503;&#65292;&#25209;&#35413;&#20102;&#29702;&#24615;&#27169;&#24335;&#21644;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#12290;&#29694;&#22312;&#26159;&#24179;&#34913;&#22577;&#23566;&#30340;&#26178;&#20505;&#20102;&#12290;</P>
<P data-cfi="/4/80">&#22823;&#37096;&#20998;&#32147;&#28639;&#23416;&#38936;&#22495;&#30340;&#30740;&#31350;&#29983;&#32893;&#36942;&#23637;&#26395;&#29702;&#35542;&#21644;&#25613;&#22833;&#35215;&#36991;&#65292;&#20294;&#26159;&#20320;&#19981;&#26371;&#22312;&#26222;&#36890;&#32147;&#28639;&#23416;&#30340;&#25945;&#31185;&#26360;&#20013;&#30475;&#21040;&#36889;&#20123;&#21517;&#35422;&#65292;&#25105;&#26377;&#26178;&#26371;&#28858;&#27492;&#32780;&#24863;&#21040;&#38627;&#36942;&#12290;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#23427;&#24456;&#21512;&#29702;&#65292;&#22240;&#28858;&#29702;&#24615;&#26159;&#22522;&#30990;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#26680;&#24515;&#35282;&#33394;&#12290;&#22823;&#23416;&#37096;&#23416;&#29983;&#25152;&#23416;&#30340;&#27161;&#28310;&#27010;&#24565;&#21644;&#32080;&#26524;&#22914;&#26524;&#29992;&#12300;&#32147;&#28639;&#20154;&#19981;&#26371;&#29359;&#24858;&#34850;&#30340;&#37679;&#35492;&#12301;&#20358;&#35299;&#37323;&#26371;&#27604;&#36611;&#23481;&#26131;&#19968;&#20123;&#12290;&#36889;&#20491;&#20551;&#35373;&#26159;&#32085;&#23565;&#38656;&#35201;&#30340;&#65292;&#20551;&#22914;&#20171;&#32057;&#20102;&#23637;&#26395;&#29702;&#35542;&#65292;&#30332;&#29694;&#23637;&#26395;&#29702;&#35542;&#20013;&#30340;&#26222;&#36890;&#20154;&#23565;&#32080;&#23616;&#30340;&#35413;&#20272;&#24120;&#26159;&#19981;&#21512;&#29702;&#30340;&#30701;&#35222;&#65292;&#23565;&#32147;&#28639;&#23416;&#38754;&#23376;&#26377;&#40670;&#19981;&#22909;&#30475;&#12290;</P>
<P data-cfi="/4/82">&#20182;&#20497;&#19981;&#25226;&#23637;&#26395;&#29702;&#35542;&#25918;&#22312;&#32147;&#28639;&#23416;&#23566;&#35542;&#30340;&#25945;&#31185;&#26360;&#20013;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#32147;&#28639;&#23416;&#30340;&#22522;&#26412;&#27010;&#24565;&#20854;&#23526;&#26159;&#20491;&#23416;&#34899;&#19978;&#30340;&#24037;&#20855;&#65292;&#21363;&#20351;&#25226;&#23427;&#31777;&#21270;&#65292;&#24456;&#19981;&#20999;&#23526;&#38555;&#22320;&#21435;&#20551;&#35373;&#36889;&#20491;&#33287;&#24066;&#22580;&#20114;&#21205;&#30340;&#32147;&#28639;&#20195;&#29702;&#20154;&#30340;&#26412;&#36074;&#26159;&#20160;&#40636;&#65292;&#23427;&#36996;&#26159;&#19981;&#23481;&#26131;&#34987;&#20102;&#35299;&#12290;&#22914;&#26524;&#20877;&#21435;&#25552;&#20986;&#21839;&#38988;&#65292;&#36074;&#30097;&#36889;&#20491;&#20195;&#29702;&#20154;&#30340;&#20551;&#35373;&#23565;&#19981;&#23565;&#65292;&#23601;&#26371;&#20351;&#23416;&#29983;&#26356;&#21152;&#19981;&#25026;&#65292;&#29978;&#33267;&#20196;&#20154;&#27945;&#27683;&#12290;&#25152;&#20197;&#25226;&#20778;&#20808;&#38918;&#24207;&#35373;&#23450;&#28858;&#20808;&#35731;&#23416;&#29983;&#23416;&#26371;&#36889;&#20491;&#38936;&#22495;&#22522;&#26412;&#30340;&#24037;&#20855;&#65292;&#20854;&#20182;&#30340;&#20197;&#24460;&#20877;&#35498;&#65292;&#30475;&#36215;&#20358;&#23601;&#24456;&#21512;&#29702;&#20102;&#12290;&#27492;&#22806;&#65292;&#23637;&#26395;&#29702;&#35542;&#20013;&#12300;&#20154;&#19981;&#26159;&#29702;&#24615;&#30340;&#12301;&#27010;&#24565;&#20854;&#23526;&#36319;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#38928;&#28204;&#21151;&#33021;&#27794;&#20160;&#40636;&#30456;&#38364;&#12290;&#36889;&#20123;&#32147;&#28639;&#23416;&#29702;&#35542;&#22312;&#26377;&#20123;&#24773;&#22659;&#21487;&#20197;&#28310;&#30906;&#22320;&#38928;&#28204;&#65292;&#23565;&#24456;&#22810;&#24773;&#22659;&#37117;&#25552;&#20379;&#20102;&#22909;&#30340;&#20272;&#31639;&#12290;&#19981;&#36942;&#65292;&#22312;&#26377;&#20123;&#22580;&#21512;&#65292;&#24046;&#30064;&#21371;&#24456;&#39023;&#33879;&#65306;&#23637;&#26395;&#29702;&#35542;&#25152;&#25551;&#36848;&#30340;&#26222;&#36890;&#20154;&#26159;&#21463;&#21040;&#29554;&#21033;&#21644;&#25613;&#22833;&#24773;&#32210;&#30340;&#31435;&#21363;&#24433;&#38911;&#65292;&#32780;&#19981;&#26159;&#21463;&#21040;&#38263;&#26399;&#36001;&#23500;&#30340;&#23637;&#26395;&#21644;&#25972;&#39636;&#25928;&#29992;&#30340;&#24433;&#38911;&#12290;</P>
<P data-cfi="/4/84">&#25105;&#22312;&#35342;&#35542;&#30333;&#21162;&#21033;&#27169;&#24335;&#30340;&#32570;&#40670;&#26178;&#24375;&#35519;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#65292;&#36889;&#20491;&#30450;&#40670;&#32147;&#36942;&#20841;&#20491;&#19990;&#32000;&#37117;&#27794;&#26377;&#34987;&#20154;&#25361;&#25136;&#12290;&#20294;&#26159;&#30070;&#28982;&#29702;&#35542;&#23566;&#33268;&#30340;&#30450;&#40670;&#20006;&#19981;&#38480;&#26044;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#12290;&#23637;&#26395;&#29702;&#35542;&#20063;&#26377;&#23427;&#30340;&#32570;&#40670;&#65292;&#29702;&#35542;&#23566;&#33268;&#30340;&#30450;&#40670;&#20063;&#23565;&#36889;&#20491;&#32570;&#40670;&#20316;&#20102;&#36002;&#29563;&#65292;&#23601;&#20687;&#23427;&#20351;&#20154;&#20497;&#25509;&#21463;&#25928;&#29992;&#29702;&#35542;&#19968;&#27171;&#65292;&#25509;&#21463;&#20102;&#23637;&#26395;&#29702;&#35542;&#12290;</P>
<P data-cfi="/4/86">&#35531;&#30475;&#19968;&#19979;&#23637;&#26395;&#29702;&#35542;&#30340;&#20551;&#35373;&#9472;&#9472;&#21443;&#32771;&#40670;&#65292;&#36890;&#24120;&#29694;&#29376;&#30340;&#20729;&#20540;&#26159;&#38646;&#12290;&#36889;&#20491;&#20551;&#35373;&#20284;&#20046;&#24456;&#21512;&#29702;&#65292;&#20294;&#26159;&#23427;&#23566;&#33268;&#19968;&#20123;&#24456;&#33618;&#35628;&#30340;&#32080;&#26524;&#12290;&#35531;&#22909;&#22909;&#30475;&#19968;&#19979;&#20197;&#19979;&#36889;&#20491;&#20363;&#23376;&#65292;&#25793;&#26377;&#23427;&#26371;&#26159;&#20160;&#40636;&#27171;&#65311;</P>
<P data-cfi="/4/88/2">A.&#26377;&#30334;&#33836;&#20998;&#20043;&#19968;&#30340;&#27231;&#26371;&#21435;&#36111;&#24471;100&#33836;&#12290;</P>
<P data-cfi="/4/88/4">B.90%&#30340;&#27231;&#26371;&#21435;&#36111;12&#20803;&#65292;10%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/88/6">C.90%&#27231;&#26371;&#21435;&#36111;100&#33836;&#65292;10%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/90">&#20160;&#40636;&#37117;&#27794;&#36111;&#26159;&#36889;&#19977;&#20491;&#36077;&#23616;&#20013;&#30340;&#21487;&#33021;&#32080;&#23616;&#65292;&#23637;&#26395;&#29702;&#35542;&#32102;&#36889;&#19977;&#20491;&#20363;&#23376;&#21516;&#27171;&#30340;&#20729;&#20540;&#12290;&#20160;&#40636;&#37117;&#27794;&#36111;&#26159;&#21443;&#32771;&#40670;&#65292;&#23427;&#30340;&#20729;&#20540;&#26159;&#38646;&#12290;&#36889;&#20123;&#20363;&#23376;&#36319;&#20320;&#30340;&#32147;&#39511;&#31526;&#21512;&#21966;&#65311;&#30070;&#28982;&#19981;&#21512;&#65292;&#20160;&#40636;&#37117;&#27794;&#36111;&#22312;&#38957;&#20841;&#20491;&#20363;&#23376;&#20013;&#19981;&#20855;&#24433;&#38911;&#24615;&#65292;&#32102;&#23427;&#38646;&#20729;&#20540;&#26159;&#26377;&#36947;&#29702;&#30340;&#65307;&#30456;&#21453;&#30340;&#65292;&#22312;&#31532;&#19977;&#20491;&#24773;&#27841;&#65292;&#20160;&#40636;&#37117;&#27794;&#26377;&#36111;&#23601;&#26371;&#24341;&#30332;&#24456;&#24375;&#28872;&#30340;&#22833;&#26395;&#12290;&#23601;&#20687;&#32769;&#38342;&#38750;&#27491;&#24335;&#22320;&#31572;&#25033;&#21152;&#34218;&#65292;&#25110;&#26377;&#27231;&#26371;&#36111;&#21040;&#24456;&#22823;&#19968;&#31558;&#37666;&#26371;&#35373;&#23450;&#19968;&#20491;&#26032;&#30340;&#21443;&#32771;&#40670;&#12290;&#26681;&#25818;&#20320;&#30340;&#38928;&#26399;&#65292;&#20160;&#40636;&#37117;&#27794;&#36111;&#26159;&#24456;&#22823;&#30340;&#22833;&#33853;&#65292;&#23427;&#35722;&#25104;&#25613;&#22833;&#65292;&#23637;&#26395;&#29702;&#35542;&#19981;&#33021;&#35299;&#37323;&#36889;&#20491;&#29694;&#35937;&#65292;&#22240;&#28858;&#30070;&#23427;&#38750;&#24120;&#19981;&#21487;&#33021;&#25110;&#30070;&#21478;&#19968;&#20491;&#36984;&#25799;&#38750;&#24120;&#26377;&#20729;&#20540;&#26178;&#65292;&#23427;&#19981;&#20801;&#35377;&#19968;&#20491;&#36077;&#23616;&#30340;&#20729;&#20540;&#65288;&#22312;&#36889;&#35041;&#23601;&#26159;&#20160;&#40636;&#37117;&#27794;&#36111;&#65289;&#25913;&#35722;&#12290;&#31777;&#21934;&#30340;&#35498;&#65292;&#23637;&#26395;&#29702;&#35542;&#19981;&#33021;&#34389;&#29702;&#22833;&#26395;&#12290;&#28982;&#32780;&#65292;&#22833;&#26395;&#21644;&#38928;&#26399;&#22833;&#26395;&#37117;&#26159;&#30495;&#23526;&#30340;&#65292;&#19981;&#21435;&#25215;&#35469;&#23427;&#23601;&#20687;&#25105;&#22312;&#25209;&#35413;&#30333;&#21162;&#21033;&#29702;&#35542;&#25152;&#29992;&#30340;&#21453;&#20363;&#19968;&#27171;&#65292;&#26159;&#20491;&#26126;&#39023;&#30340;&#32570;&#40670;&#12290;</P>
<P data-cfi="/4/92">&#23637;&#26395;&#29702;&#35542;&#21644;&#25928;&#29992;&#29702;&#35542;&#37117;&#19981;&#20801;&#35377;&#24460;&#24724;&#12290;&#36889;&#20841;&#20491;&#29702;&#35542;&#37117;&#26377;&#21516;&#27171;&#30340;&#20551;&#35373;&#12290;&#24190;&#31278;&#21487;&#33021;&#24615;&#30340;&#36984;&#38917;&#26159;&#20998;&#38283;&#30340;&#21644;&#29544;&#31435;&#35413;&#20272;&#30340;&#65292;&#20729;&#20540;&#26368;&#39640;&#30340;&#34987;&#36984;&#19978;&#12290;&#36889;&#20491;&#20551;&#35373;&#32085;&#23565;&#26159;&#37679;&#30340;&#65292;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#26371;&#39023;&#31034;&#32102;&#20320;&#30475;&#12290;</P>
<P data-cfi="/4/94/2">&#21839;&#38988;&#20845;&#65306;&#26377;90%&#27231;&#26371;&#36111;100&#33836;&#65292;&#25110;&#30906;&#23450;&#24471;&#21040;50&#20803;&#12290;</P>
<P data-cfi="/4/94/4">&#21839;&#38988;&#19971;&#65306;&#26377;90%&#27231;&#26371;&#36111;100&#33836;&#65292;&#25110;&#30906;&#23450;&#24471;&#21040;15&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/96">&#27604;&#36611;&#36889;&#20841;&#20491;&#21839;&#38988;&#20013;&#65292;&#36984;&#20102;&#36077;&#23616;&#32780;&#27794;&#26377;&#36111;&#30340;&#30171;&#33510;&#12290;&#27794;&#26377;&#36111;&#22312;&#36889;&#20841;&#20491;&#20363;&#23376;&#20013;&#37117;&#26159;&#22833;&#26395;&#65292;&#20294;&#26159;&#21839;&#38988;&#19971;&#20013;&#30340;&#30171;&#33510;&#26159;&#26356;&#22810;&#30340;&#65292;&#22240;&#28858;&#20320;&#30693;&#36947;&#20551;&#22914;&#20320;&#36984;&#20102;&#36077;&#23616;&#21448;&#36664;&#25481;&#30340;&#35441;&#65292;&#20320;&#26371;&#24460;&#24724;&#33258;&#24049;&#22240;&#36010;&#23146;&#32780;&#22833;&#21435;&#30906;&#23450;&#25343;&#21040;15&#33836;&#20803;&#12290;&#24460;&#24724;&#26159;&#20320;&#35258;&#24471;&#20320;&#25033;&#35442;&#24590;&#40636;&#20570;&#32780;&#20320;&#27794;&#26377;&#36889;&#27171;&#20570;&#12290;</P>
<P data-cfi="/4/98">&#22909;&#24190;&#20491;&#32147;&#28639;&#23416;&#23478;&#21644;&#24515;&#29702;&#23416;&#23478;&#37117;&#25552;&#20986;&#27770;&#31574;&#21046;&#23450;&#30340;&#27169;&#24335;&#65292;&#36889;&#20123;&#27169;&#24335;&#37117;&#26159;&#22522;&#26044;&#36986;&#25022;&#12289;&#24460;&#24724;&#21644;&#22833;&#26395;&#30340;&#24773;&#32210;&#12290;&#25105;&#21487;&#20197;&#24456;&#20844;&#24179;&#22320;&#35498;&#65292;&#36889;&#20123;&#27169;&#24335;&#37117;&#27604;&#23637;&#26395;&#29702;&#35542;&#30340;&#24433;&#38911;&#21147;&#23567;&#65292;&#36889;&#20491;&#29702;&#30001;&#20063;&#24456;&#26377;&#25351;&#23566;&#24615; (<I>instructive</I>)&#12290;&#24460;&#24724;&#30340;&#24773;&#32210;&#21644;&#22833;&#26395;&#37117;&#26159;&#30495;&#30340;&#65292;&#27770;&#31574;&#21046;&#23450;&#32773;&#30070;&#28982;&#22312;&#19979;&#27770;&#23450;&#26178;&#26371;&#38928;&#28204;&#21040;&#36889;&#20123;&#24773;&#32210;&#12290;&#21839;&#38988;&#26159;&#65292;&#24460;&#24724;&#29702;&#35542;&#27794;&#26377;&#20160;&#40636;&#21205;&#20154;&#30340;&#38928;&#28204;&#20351;&#23427;&#20497;&#36319;&#23637;&#26395;&#29702;&#35542;&#19981;&#21516;&#65292;&#32780;&#23637;&#26395;&#29702;&#35542;&#33267;&#23569;&#27604;&#36611;&#31777;&#21934;&#65292;&#31185;&#23416;&#26159;&#20559;&#22909;&#31777;&#21934;&#65292;&#33509;&#26377;&#31777;&#21934;&#23601;&#19981;&#35201;&#36984;&#25799;&#35079;&#38620;&#12290;&#23637;&#26395;&#29702;&#35542;&#36319;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#31478;&#29229;&#26178;&#65292;&#23427;&#30340;&#35079;&#38620;&#31243;&#24230;&#26159;&#27604;&#36611;&#21487;&#20197;&#34987;&#25509;&#21463;&#65292;&#22240;&#28858;&#23427;&#30495;&#30340;&#21487;&#20197;&#38928;&#28204;&#20986;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#25152;&#19981;&#33021;&#35299;&#37323;&#30340;&#35264;&#23519;&#12290;</P>
<P data-cfi="/4/100">&#35920;&#23500;&#12289;&#30495;&#23526;&#30340;&#20551;&#35373;&#20006;&#19981;&#36275;&#20197;&#20351;&#19968;&#20491;&#29702;&#35542;&#25104;&#21151;&#65292;&#31185;&#23416;&#23478;&#25226;&#29702;&#35542;&#30070;&#20316;&#24037;&#20855;&#34955;&#65292;&#20182;&#20497;&#19981;&#26371;&#26367;&#33258;&#24049;&#25214;&#40635;&#29033;&#65292;&#25343;&#20491;&#27604;&#36611;&#37325;&#30340;&#34955;&#23376;&#65292;&#38500;&#38750;&#36889;&#20491;&#26032;&#24037;&#20855;&#38750;&#24120;&#26377;&#29992;&#12290;&#23637;&#26395;&#29702;&#35542;&#34987;&#35377;&#22810;&#23416;&#32773;&#25509;&#21463;&#65292;&#20006;&#19981;&#26159;&#22240;&#28858;&#23427;&#26159;&#12300;&#30495;&#30340;&#12301;&#65292;&#32780;&#26159;&#22240;&#28858;&#23427;&#30340;&#35264;&#24565;&#12290;&#23427;&#30340;&#21443;&#32771;&#40670;&#21644;&#25613;&#22833;&#35215;&#36991;&#30340;&#35264;&#24565;&#24471;&#20986;&#26032;&#30340;&#38928;&#28204;&#65292;&#32780;&#36889;&#20123;&#38928;&#28204;&#24460;&#20358;&#34987;&#35657;&#23526;&#26159;&#23565;&#30340;&#65292;&#25105;&#20497;&#30495;&#30340;&#24456;&#24184;&#36939;&#12290;</P>
<H3>&#35498;&#21040;&#23637;&#26395;&#29702;&#35542;</H3>
<P data-cfi="/4/104/2">&#12300;&#20182;&#28145;&#21463;&#26997;&#31471;&#30340;&#25613;&#22833;&#35215;&#36991;&#20043;&#33510;&#65292;&#36889;&#20351;&#20182;&#25298;&#32085;&#38750;&#24120;&#22909;&#30340;&#27231;&#26371;&#12290;&#12301;</P>
<P data-cfi="/4/104/4">&#12300;&#22905;&#26377;&#37027;&#40636;&#24040;&#22823;&#30340;&#36001;&#23500;&#65292;&#22905;&#23565;&#26997;&#23567;&#30340;&#24471;&#21644;&#22833;&#30340;&#24773;&#32210;&#21453;&#25033;&#23601;&#19968;&#40670;&#36947;&#29702;&#20063;&#27794;&#26377;&#20102;&#12290;&#12301;&#12300;&#20182;&#25226;&#25613;&#22833;&#21152;&#27402;&#21040;&#29554;&#21033;&#30340;&#38617;&#20493;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#36889;&#23601;&#26159;&#30740;&#31350;&#22833;&#21435;&#20102;&#24515;&#29702;&#30340;&#30495;&#23526;&#24615;&#65292;&#23526;&#39511;&#23460;&#20013;&#25152;&#35373;&#35336;&#20986;&#20358;&#30340;&#24773;&#22659;&#36319;&#30495;&#23526;&#29983;&#27963;&#24046;&#22826;&#36960;&#20102;&#65292;&#25152;&#35264;&#23519;&#21040;&#30340;&#21453;&#25033;&#34892;&#28858;&#19968;&#40670;&#37117;&#19981;&#33021;&#20195;&#34920;&#30495;&#23526;&#19990;&#30028;&#20013;&#65292;&#20154;&#26159;&#36889;&#27171;&#20570;&#21453;&#25033;&#30340;&#12290;&#22312;1950&#24180;&#20195;&#65292;&#21152;&#24030;&#22823;&#23416;&#26575;&#20811;&#33802;&#26657;&#21312;&#24515;&#29702;&#31995;&#26377;&#20301;Egon Brunswick&#25945;&#25480;&#23601;&#23531;&#25991;&#31456;&#21453;&#23565;&#20570;&#19981;&#31526;&#21512;&#29983;&#27963;&#23652;&#38754;&#25110;&#33287;&#29983;&#27963;&#33067;&#31680;&#30340;&#30740;&#31350;&#65292;&#20182;&#30340;lens model&#38750;&#24120;&#26377;&#21517;&#65292;&#21487;&#24796;&#24460;&#20358;&#33258;&#27578;&#36523;&#20129;&#65292;&#19981;&#28982;&#24247;&#32013;&#26364;&#20063;&#19981;&#26371;&#26377;&#36889;&#31278;&#30740;&#31350;&#32773;&#19981;&#39135;&#20154;&#38291;&#29017;&#28779;&#30340;&#24863;&#22022;&#12290;<A href="about:blank#f4-2-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#19968;&#20491;&#33521;&#22283;&#30340;&#38651;&#35222;&#21916;&#21127;&#65292;&#30456;&#30070;&#21463;&#27489;&#36814;&#12290;<A href="about:blank#f4-2-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>