<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>27 &#31263;&#36070;&#25928;&#25033;</H2>
<P data-cfi="/4/4">&#21363;&#20351;&#20320;&#24478;&#20358;&#27794;&#26377;&#19978;&#36942;&#32147;&#28639;&#23416;&#30340;&#35506;&#65292;&#20320;&#21487;&#33021;&#30475;&#36942;&#22294;11&#25110;&#36319;&#23427;&#30456;&#20284;&#30340;&#22294;&#65292;&#36889;&#26354;&#32218;&#26159;&#19968;&#20491;&#20154;&#23565;&#20841;&#20491;&#26481;&#35199;&#30340;&#12300;&#31561;&#20778;&#22294;&#12301;&#65288;<I>indifference map</I>&#65292;&#21448;&#31281;&#28961;&#30064;&#26354;&#32218;&#65289;&#12290;</P>
<P data-cfi="/4/6">&#32147;&#28639;&#23416;&#23566;&#35542;&#29677;&#30340;&#23416;&#29983;&#26371;&#23416;&#21040;&#36889;&#20491;&#22294;&#19978;&#30340;&#27599;&#19968;&#40670;&#20195;&#34920;&#33879;&#25910;&#20837;&#21644;&#20241;&#20551;&#22825;&#30340;&#32068;&#21512;&#65292;&#27599;&#19968;&#26781;&#26354;&#32218;&#19978;&#30340;&#27599;&#19968;&#20491;&#32068;&#21512;&#37117;&#26377;&#33879;&#21516;&#27171;&#30340;&#25928;&#29992;&#12290;&#20551;&#22914;&#20154;&#20497;&#19981;&#31649;&#29694;&#26377;&#30340;&#25152;&#24471;&#21644;&#20241;&#20551;&#22825;&#25976;&#26377;&#22810;&#23569;&#65292;&#37117;&#39000;&#24847;&#20197;&#30456;&#21516;&#20729;&#26684;&#12300;&#36067;&#20986;&#12301;&#20241;&#20551;&#26085;&#65292;&#20197;&#36090;&#21462;&#38989;&#22806;&#25910;&#20837;&#65292;&#36889;&#26178;&#26354;&#32218;&#35722;&#25104;&#24179;&#34892;&#30340;&#30452;&#32218;&#12290;&#26354;&#32218;&#20984;&#21521;&#21407;&#40670;&#34920;&#31034;&#25928;&#29992;&#36958;&#28187;&#65306;&#24840;&#22810;&#20241;&#20551;&#22825;&#22312;&#25163;&#19978;&#65292;&#20320;&#24840;&#19981;&#22312;&#20046;&#22810;&#19968;&#22825;&#20241;&#20551;&#65292;&#32780;&#27599;&#22686;&#21152;&#19968;&#20491;&#20241;&#20551;&#22825;&#65292;&#20241;&#20551;&#22825;&#20729;&#20540;&#23601;&#27604;&#20043;&#21069;&#30340;&#20241;&#20551;&#26085;&#28187;&#23569;&#19968;&#40670;&#12290;&#21516;&#27171;&#30340;&#65292;&#20320;&#30340;&#25910;&#20837;&#24840;&#39640;&#65292;&#20320;&#24840;&#19981;&#22312;&#20046;&#22810;&#36090;&#24190;&#22602;&#37666;&#65292;&#20320;&#39000;&#24847;&#25918;&#26820;&#37666;&#21435;&#22810;&#24471;&#19968;&#22825;&#20241;&#20551;&#30340;&#27442;&#26395;&#23601;&#39640;&#36215;&#20358;&#20102;&#12290;</P>
<P data-cfi="/4/8">&#22312;&#31561;&#20778;&#32218;&#19978;&#30340;&#27599;&#19968;&#40670;&#37117;&#26377;&#30456;&#31561;&#30340;&#21560;&#24341;&#21147;&#65292;&#36889;&#23601;&#26159;&#31561;&#20778;&#32218;&#30340;&#24847;&#24605;&#65306;&#19981;&#31649;&#20320;&#22312;&#36889;&#26781;&#32218;&#30340;&#21738;&#35041;&#12290;&#25152;&#20197;&#20551;&#22914;A&#21644;B&#22312;&#21516;&#19968;&#26781;&#31561;&#20778;&#32218;&#19978;&#65292;&#23427;&#20497;&#23565;&#20320;&#32780;&#35328;&#23601;&#27794;&#26377;&#20219;&#20309;&#24046;&#21029;&#65292;&#20063;&#23601;&#27794;&#26377;&#24517;&#35201;&#22312;&#20841;&#40670;&#38291;&#31227;&#21205;&#65292;&#36889;&#20491;&#22294;&#22312;&#36942;&#21435;&#19968;&#30334;&#24180;&#30340;&#32147;&#28639;&#23416;&#25945;&#31185;&#26360;&#20013;&#19968;&#23450;&#26377;&#65292;&#24190;&#30334;&#33836;&#20491;&#23416;&#29983;&#37117;&#26366;&#30475;&#36942;&#65292;&#20294;&#26159;&#24456;&#23569;&#20154;&#27880;&#24847;&#21040;&#23427;&#23569;&#20102;&#20123;&#20160;&#40636;&#12290;&#20877;&#19968;&#27425;&#65292;&#24375;&#22823;&#20778;&#38597;&#30340;&#29702;&#35542;&#27169;&#24335;&#20351;&#23416;&#32773;&#21644;&#23416;&#29983;&#30475;&#19981;&#35211;&#23427;&#30340;&#22196;&#37325;&#32570;&#38519;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p378.jpg">&#22294;11 
<P data-cfi="/4/12">&#36889;&#24373;&#22294;&#20013;&#23569;&#30340;&#26159;&#20195;&#34920;&#36889;&#20491;&#20154;&#30446;&#21069;&#25910;&#20837;&#21644;&#20241;&#20551;&#30340;&#40670;&#65292;&#20551;&#22914;&#20320;&#26159;&#25343;&#34218;&#27700;&#30340;&#20721;&#21729;&#65292;&#20320;&#32769;&#38342;&#36319;&#20320;&#35498;&#22909;&#30340;&#34218;&#27700;&#21644;&#20241;&#20551;&#22825;&#25033;&#35442;&#27161;&#31034;&#22312;&#36889;&#22294;&#19978;&#65292;&#36889;&#26159;&#20320;&#30340;&#21443;&#32771;&#40670;&#65292;&#20320;&#30340;&#29694;&#27841;&#65292;&#20294;&#26159;&#36889;&#22294;&#20006;&#27794;&#26377;&#39023;&#31034;&#20986;&#20358;&#12290;&#30059;&#36889;&#24373;&#22294;&#30340;&#29702;&#35542;&#23478;&#30340;&#29992;&#24847;&#23601;&#35201;&#20320;&#30456;&#20449;&#21443;&#32771;&#40670;&#26159;&#19981;&#37325;&#35201;&#30340;&#65292;&#20294;&#26159;&#29694;&#22312;&#20320;&#24050;&#32147;&#30693;&#36947;&#23427;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#36889;&#26159;&#30333;&#21162;&#21033;&#37679;&#35492;&#30340;&#37325;&#29694;&#65281;&#36889;&#20491;&#31561;&#20778;&#32218;&#26159;&#20551;&#35373;&#20219;&#20309;&#26178;&#20505;&#65292;&#20320;&#30340;&#25928;&#29992;&#23436;&#20840;&#27770;&#23450;&#26044;&#20320;&#30446;&#21069;&#30340;&#29376;&#24907;&#65292;&#36942;&#21435;&#26159;&#19981;&#37325;&#35201;&#30340;&#12289;&#19981;&#30456;&#24178;&#30340;&#65292;&#20320;&#23565;&#26410;&#20358;&#24037;&#20316;&#30340;&#35413;&#20272;&#33287;&#20320;&#29694;&#22312;&#30340;&#24037;&#20316;&#19981;&#30456;&#24178;&#65292;&#36889;&#20491;&#20551;&#35373;&#26159;&#23436;&#20840;&#19981;&#30495;&#23526;&#12290;</P>
<P data-cfi="/4/14">&#22312;&#31561;&#20778;&#22294;&#20013;&#30465;&#30053;&#21443;&#32771;&#40670;&#26159;&#12300;&#29702;&#35542;&#23566;&#33268;&#30450;&#40670;&#12301;&#20196;&#20154;&#39514;&#30064;&#30340;&#20363;&#23376;&#65292;&#22240;&#28858;&#25105;&#20497;&#24120;&#24120;&#30896;&#21040;&#21443;&#32771;&#40670;&#38750;&#24120;&#37325;&#35201;&#30340;&#24773;&#27841;&#12290;&#22312;&#21214;&#36039;&#38617;&#26041;&#21332;&#21830;&#26178;&#65292;&#22823;&#23478;&#37117;&#24456;&#28165;&#26970;&#21443;&#32771;&#40670;&#23601;&#26159;&#30446;&#21069;&#30340;&#22865;&#32004;&#65292;&#21332;&#21830;&#35201;&#32858;&#28966;&#22312;&#23601;&#37027;&#20491;&#21443;&#32771;&#40670;&#35201;&#27714;&#24444;&#27492;&#20570;&#20986;&#35731;&#27493;&#12290;&#25613;&#22833;&#35215;&#36991;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#22312;&#21332;&#21830;&#26178;&#20063;&#24456;&#28165;&#26970;&#65306;&#35731;&#27493;&#26371;&#30171;&#12290;&#20320;&#26377;&#24456;&#22810;&#25613;&#22833;&#35215;&#36991;&#30340;&#20491;&#20154;&#32147;&#39511;&#65292;&#20551;&#22914;&#20320;&#26366;&#25563;&#24037;&#20316;&#25110;&#25563;&#22320;&#40670;&#65292;&#25110;&#29978;&#33267;&#21482;&#26159;&#32771;&#24942;&#35201;&#19981;&#35201;&#25563;&#65292;&#20320;&#19968;&#23450;&#26371;&#20197;&#29694;&#22312;&#30340;&#24773;&#27841;&#20570;&#28858;&#21443;&#32771;&#40670;&#65292;&#20877;&#30475;&#30475;&#26032;&#24037;&#20316;&#26159;&#26356;&#22909;&#36996;&#26159;&#26356;&#22750;&#65292;&#20320;&#20063;&#26371;&#27880;&#24847;&#21040;&#27604;&#36215;&#26032;&#24037;&#20316;&#30340;&#22909;&#34389;&#65292;&#19981;&#21033;&#30340;&#22320;&#26041;&#26371;&#34987;&#25918;&#24471;&#26356;&#22823;&#65292;&#36889;&#23601;&#26159;&#25613;&#22833;&#35215;&#36991;&#36215;&#20102;&#20316;&#29992;&#12290;&#20154;&#20497;&#24456;&#38627;&#25509;&#21463;&#27604;&#21407;&#20358;&#26356;&#31967;&#30340;&#25913;&#35722;&#12290;&#20551;&#22914;&#19968;&#20491;&#22833;&#26989;&#32773;&#33021;&#25509;&#21463;&#30340;&#26368;&#20302;&#24037;&#36039;&#24179;&#22343;&#26159;&#20182;&#21407;&#20358;&#24037;&#36039;&#30340;90%&#65292;&#22312;&#19968;&#24180;&#20839;&#33021;&#25509;&#21463;&#30340;&#34218;&#36039;&#38477;&#24133;&#19981;&#21040;10%&#12290;</P>
<P data-cfi="/4/16">&#33509;&#35201;&#24863;&#21463;&#21040;&#21443;&#32771;&#40670;&#23565;&#25105;&#20497;&#36984;&#25799;&#25152;&#29986;&#29983;&#30340;&#21147;&#37327;&#65292;&#35531;&#30475;&#19968;&#19979;&#33406;&#29246;&#20271;&#29305;&#21644;&#29677;&#36889;&#23565;&#12300;&#26997;&#27138;&#38617;&#29983;&#23376;&#12301;&#30340;&#24773;&#24418;&#65292;&#20182;&#20497;&#26377;&#33879;&#21516;&#27171;&#30340;&#21697;&#21619;&#65292;&#21516;&#27171;&#36215;&#34218;&#30340;&#24037;&#20316;&#65292;&#25910;&#20837;&#24456;&#23569;&#65292;&#20241;&#20551;&#24456;&#23569;&#65292;&#20182;&#20497;&#30446;&#21069;&#30340;&#24773;&#27841;&#26159;&#22294;11&#20013;&#63153;&#30340;&#22320;&#26041;&#12290;&#20844;&#21496;&#32102;&#20182;&#20497;&#20841;&#20491;&#25913;&#36914;&#30446;&#21069;&#32887;&#20301;&#30340;&#36984;&#25799;&#12290;A&#26159;&#21152;&#34218;1&#33836;&#20803;&#65292;B&#26159;&#27599;&#20491;&#26376;&#22810;&#19968;&#22825;&#20241;&#20551;&#65292;&#35531;&#20182;&#20497;&#36984;&#25799;&#12290;&#22240;&#28858;A&#21644;B&#26159;&#31561;&#20778;&#65288;&#28961;&#24046;&#30064;&#65289;&#65292;&#25152;&#20197;&#20182;&#20497;&#27770;&#23450;&#19999;&#37509;&#26495;&#65292;&#33406;&#29246;&#20271;&#29305;&#24471;&#21040;&#21152;&#34218;&#65292;&#29677;&#24471;&#21040;&#38989;&#22806;&#30340;&#20241;&#20551;&#12290;&#36942;&#20102;&#19968;&#27573;&#26178;&#38291;&#65292;&#36889;&#23565;&#38617;&#32990;&#32974;&#20063;&#36969;&#25033;&#20102;&#20182;&#20497;&#30340;&#26032;&#32887;&#20301;&#65292;&#29694;&#22312;&#20844;&#21496;&#35498;&#65292;&#20551;&#22914;&#20182;&#20497;&#39000;&#24847;&#35519;&#25563;&#24037;&#20316;&#65292;&#20182;&#20497;&#21487;&#20197;&#20114;&#25563;&#12290;</P>
<P data-cfi="/4/18">&#22294;11&#30340;&#27161;&#28310;&#29702;&#35542;&#39023;&#31034;&#20559;&#22909;&#26159;&#31337;&#23450;&#19981;&#35722;&#30340;&#65292;A&#21644;B&#26159;&#21516;&#31561;&#30340;&#26377;&#21560;&#24341;&#21147;&#65292;&#23427;&#20497;&#19981;&#38656;&#35201;&#25110;&#21482;&#38656;&#35201;&#24456;&#23569;&#30340;&#35480;&#22240;&#21435;&#20132;&#25563;&#12290;&#20294;&#26159;&#23637;&#26395;&#29702;&#35542;&#27491;&#22909;&#30456;&#21453;&#65292;&#23427;&#26039;&#35328;&#36889;&#23565;&#38617;&#32990;&#32974;&#32085;&#23565;&#26371;&#30041;&#22312;&#21407;&#20358;&#30340;&#32887;&#20301;&#19978;&#19981;&#39000;&#24847;&#35519;&#25563;&#65292;&#36889;&#23565;&#29694;&#27841;&#30340;&#20559;&#22909;&#26159;&#25613;&#22833;&#35215;&#36991;&#30340;&#24460;&#26524;&#12290;</P>
<P data-cfi="/4/20">&#35731;&#25105;&#20497;&#20808;&#20358;&#30475;&#33406;&#29246;&#20271;&#29305;&#65292;&#20182;&#26159;&#22294;&#34920;&#19978;&#30340;&#9675;1&#65292;&#24478;&#21443;&#32771;&#40670;&#30475;&#20358;&#65292;&#20182;&#30332;&#29694;&#36889;&#20841;&#20491;&#36984;&#25799;&#37117;&#19968;&#27171;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<P data-cfi="/4/22/2">&#36984;A&#65306;&#24471;1&#33836;&#20803;&#21152;&#34218;&#12290;</P>
<P data-cfi="/4/22/4">&#25110;&#65292;</P>
<P data-cfi="/4/22/6">&#36984;B&#65306;&#19968;&#24180;&#26377;12&#22825;&#20241;&#20551;&#12290;</P>
<P data-cfi="/4/24">&#33406;&#29246;&#20271;&#25345;&#36984;&#20102;A&#24460;&#23601;&#25913;&#35722;&#20102;&#20182;&#30340;&#21443;&#32771;&#40670;&#65292;&#30070;&#20182;&#32771;&#24942;&#25563;&#21040;B&#26178;&#65292;&#20182;&#30340;&#36984;&#25799;&#26377;&#20102;&#26032;&#30340;&#32080;&#27083;&#12290;</P>
<P data-cfi="/4/26/2">&#30041;&#22312;A&#65306;&#27794;&#26377;&#24471;&#65292;&#27794;&#26377;&#22833;&#12290;</P>
<P data-cfi="/4/26/4">&#25110;&#65292;</P>
<P data-cfi="/4/26/6">&#25563;&#21040;B&#65306;&#19968;&#24180;&#26377;12&#20491;&#20241;&#20551;&#22825;&#65292;&#20294;&#26159;&#34218;&#27700;&#23569;&#20102;1&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/28">&#36889;&#23601;&#26159;&#25613;&#22833;&#35215;&#36991;&#30340;&#20027;&#35264;&#32147;&#39511;&#12290;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#65306;&#34218;&#27700;&#23569;1&#33836;&#20803;&#26159;&#24456;&#22750;&#30340;&#20107;&#65292;&#21363;&#20351;12&#22825;&#30340;&#20551;&#26399;&#36319;&#21152;&#34218;1&#33836;&#20803;&#19968;&#27171;&#35731;&#20320;&#21205;&#24515;&#65292;&#20294;&#26159;12&#22825;&#19981;&#36275;&#20197;&#35036;&#20767;1&#33836;&#20803;&#30340;&#25613;&#22833;&#65292;&#33406;&#29246;&#20271;&#29305;&#26371;&#30041;&#22312;A&#30340;&#20301;&#32622;&#19978;&#65292;&#22240;&#28858;&#35722;&#21205;&#30340;&#22750;&#34389;&#22823;&#26044;&#22909;&#34389;&#12290;&#29677;&#20063;&#26159;&#21516;&#27171;&#30340;&#65292;&#20182;&#20063;&#26159;&#24076;&#26395;&#30041;&#22312;&#21407;&#20358;&#30340;&#24037;&#20316;&#19978;&#65292;&#22240;&#28858;&#19981;&#24819;&#22833;&#21435;&#29694;&#22312;&#35722;&#24471;&#24456;&#29645;&#36020;&#30340;&#20241;&#20551;&#22825;&#65292;&#36889;&#31278;&#24863;&#35258;&#36229;&#36234;&#24471;&#21040;&#38989;&#22806;&#30340;&#25910;&#20837;&#12290;</P>
<P data-cfi="/4/30">&#36889;&#20491;&#20363;&#23376;&#40670;&#20986;&#20102;&#20841;&#20491;&#31561;&#20778;&#26354;&#32218;&#27161;&#28310;&#27169;&#24335;&#25152;&#19981;&#33021;&#38928;&#28204;&#30340;&#22320;&#26041;&#65292;&#31532;&#19968;&#65292;&#20154;&#30340;&#20559;&#22909;&#19981;&#26159;&#22266;&#23450;&#30340;&#65292;&#32780;&#26159;&#36319;&#38568;&#21443;&#32771;&#40670;&#25913;&#35722;&#65307;&#31532;&#20108;&#65292;&#35722;&#21205;&#24037;&#20316;&#25152;&#24118;&#20358;&#30340;&#19981;&#21033;&#26371;&#34987;&#25918;&#22823;&#65292;&#32780;&#19988;&#27604;&#26377;&#21033;&#30340;&#22320;&#26041;&#25918;&#24471;&#26356;&#22823;&#65292;&#23566;&#20986;&#20559;&#22909;&#29694;&#29376;&#30340;&#20559;&#35211;&#12290;&#30070;&#28982;&#65292;&#25613;&#22833;&#35215;&#36991;&#20006;&#19981;&#26159;&#35498;&#20320;&#27704;&#36960;&#19981;&#26371;&#21916;&#27489;&#25913;&#25563;&#24037;&#20316;&#65306;&#19968;&#20491;&#27231;&#26371;&#24118;&#20358;&#30340;&#22909;&#34389;&#21487;&#33021;&#36229;&#36234;&#25613;&#22833;&#35215;&#36991;&#65292;&#25613;&#22833;&#35215;&#36991;&#21482;&#26159;&#26263;&#31034;&#36984;&#25799;&#32317;&#26159;&#24375;&#28872;&#20559;&#21521;&#21443;&#32771;&#30340;&#24773;&#22659;&#65288;&#19968;&#33324;&#20358;&#35498;&#65292;&#23427;&#26159;&#20559;&#21521;&#23567;&#30340;&#25913;&#35722;&#32780;&#19981;&#26159;&#22823;&#30340;&#25913;&#35722;&#65289;&#12290;</P>
<P data-cfi="/4/32">&#20659;&#32113;&#30340;&#31561;&#20778;&#22294;&#21644;&#30333;&#21162;&#21033;&#29992;&#36001;&#23500;&#29376;&#24907;&#20358;&#34920;&#31034;&#32080;&#26524;&#37117;&#26377;&#19968;&#20491;&#20849;&#21516;&#30340;&#37679;&#35492;&#20551;&#35373;&#65306;&#21508;&#31278;&#20107;&#21209;&#29376;&#27841;&#30340;&#25928;&#29992;&#21482;&#36319;&#30446;&#21069;&#29376;&#24907;&#26377;&#38364;&#65292;&#36319;&#36942;&#21435;&#30340;&#27511;&#21490;&#28961;&#38364;&#12290;&#34892;&#28858;&#32147;&#28639;&#23416;&#23478;&#19968;&#38917;&#24456;&#22823;&#30340;&#25104;&#23601;&#65292;&#23601;&#26159;&#25913;&#27491;&#20102;&#36889;&#20491;&#37679;&#35492;&#12290;</P>
<H3>&#31263;&#36070;&#25928;&#25033;</H3>
<P data-cfi="/4/36">&#19968;&#38917;&#36939;&#21205;&#25110;&#19968;&#20491;&#30740;&#31350;&#27861;&#26159;&#20160;&#40636;&#26178;&#20505;&#38283;&#22987;&#30340;&#65311;&#36889;&#26159;&#19968;&#20491;&#24456;&#38627;&#22238;&#31572;&#30340;&#21839;&#38988;&#65292;&#19981;&#36942;&#34892;&#28858;&#32147;&#28639;&#23416;&#26159;&#20160;&#40636;&#26178;&#20505;&#38283;&#22987;&#30340;&#65292;&#20498;&#26159;&#21487;&#20197;&#24456;&#28310;&#30906;&#22320;&#22238;&#31572;&#20986;&#20358;&#12290;&#22312;1970&#24180;&#20195;&#30340;&#21021;&#26399;&#65292;&#29791;&#21202;&#36996;&#26159;&#19968;&#20491;&#30740;&#31350;&#29983;&#30340;&#26178;&#20505;&#65292;&#20182;&#22312;&#38750;&#24120;&#20445;&#23432;&#30340;&#32645;&#22865;&#26031;&#29305;&#29246;&#22823;&#23416; (<I>University of Rochester</I>) &#32147;&#28639;&#31995;&#23601;&#35712;&#65292;&#20182;&#21916;&#27489;&#33936;&#38598;&#29702;&#24615;&#32147;&#28639;&#27169;&#24335;&#25152;&#19981;&#33021;&#35299;&#37323;&#30340;&#34892;&#28858;&#20358;&#33258;&#23067;&#65292;&#23588;&#20854;&#26159;&#25945;&#25480;&#20497;&#19981;&#29702;&#24615;&#30340;&#32147;&#28639;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/38">R&#25945;&#25480;&#12308;&#29694;&#22312;&#30693;&#36947;&#26159;&#32645;&#36093;&#29305; (<I>Richard Rosett</I>) &#25945;&#25480;&#65292;&#20182;&#24460;&#20358;&#20570;&#21040;&#33437;&#21152;&#21733;&#22823;&#23416;&#21830;&#23416;&#38498;&#30340;&#38498;&#38263;&#12309;&#26159;&#19968;&#20491;&#27161;&#28310;&#32147;&#28639;&#29702;&#35542;&#30340;&#22533;&#27770;&#25793;&#35703;&#32773;&#65292;&#20063;&#26159;&#19968;&#20491;&#24456;&#39640;&#27573;&#30340;&#21697;&#37202;&#32773;&#12290;&#29791;&#21202;&#35264;&#23519;&#21040;R&#25945;&#25480;&#38750;&#24120;&#19981;&#39000;&#25226;&#20182;&#37202;&#31382;&#20013;&#30340;&#25910;&#34255;&#36067;&#20986;&#21435;&#9472;&#9472;&#21363;&#20351;&#19968;&#29942;&#37202;&#21487;&#36067;100&#20803;&#20063;&#25448;&#19981;&#24471;&#65288;&#22312;1975&#24180;&#26178;&#65292;&#36889;&#26159;&#24456;&#22810;&#30340;&#37666;&#65289;&#12290;R&#25945;&#25480;&#22312;&#37202;&#33674;&#25293;&#36067;&#37202;&#26178;&#36023;&#37202;&#65292;&#20294;&#26159;&#28961;&#35542;&#22914;&#20309;&#24478;&#20358;&#19981;&#36229;&#36942;35&#20803;&#65292;&#33509;&#26159;&#20729;&#37666;&#22312;35&#20803;&#21644;100&#20803;&#20043;&#38291;&#65292;&#20182;&#19981;&#36023;&#20063;&#19981;&#36067;&#12290;&#36889;&#20491;&#22823;&#24046;&#36317;&#26159;&#38750;&#24120;&#19981;&#31526;&#21512;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#65292;&#25353;&#29702;&#35542;&#65292;R&#25945;&#25480;&#35201;&#28858;&#26576;&#29942;&#37202;&#23450;&#19968;&#20491;&#20729;&#26684;&#12290;&#20551;&#22914;&#26576;&#29942;&#37202;&#23565;&#20182;&#20358;&#35498;&#20540;50&#20803;&#65292;&#37027;&#40636;&#21482;&#35201;&#36229;&#36942;50&#20803;&#65292;&#20182;&#25033;&#35442;&#23601;&#39000;&#24847;&#36067;&#12290;&#20551;&#22914;&#20182;&#33258;&#24049;&#27794;&#26377;&#36889;&#29942;&#37202;&#65292;&#20182;&#25033;&#35442;&#39000;&#24847;&#33457;&#20219;&#20309;&#37666;&#65288;&#21482;&#35201;&#19981;&#36229;&#36942;50&#20803;&#65289;&#21435;&#36023;&#12290;&#29031;&#35498;&#65292;&#39000;&#36067;&#21644;&#39000;&#36023;&#30340;&#20729;&#26684;&#25033;&#35442;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#26159;&#20107;&#23526;&#19978;&#65292;&#20182;&#39000;&#24847;&#36067;&#30340;&#26368;&#20302;&#20729;&#65288;100&#20803;&#65289;&#27604;&#20182;&#39000;&#24847;&#36023;&#30340;&#26368;&#39640;&#20729;&#65288;35&#20803;&#65289;&#39640;&#20102;&#24456;&#22810;&#12290;&#25793;&#26377;&#36889;&#29942;&#37202;&#39023;&#28982;&#22686;&#21152;&#20102;&#37202;&#30340;&#20729;&#20540;&#12290;</P>
<P data-cfi="/4/40">&#29791;&#21202;&#30332;&#29694;&#24456;&#22810;&#20182;&#31281;&#20043;&#28858;&#12300;&#31263;&#36070;&#25928;&#25033;&#12301;(<I>endowment effect</I>)&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#27794;&#26377;&#35215;&#24459;&#24615;&#36023;&#36067;&#30340;&#21830;&#21697;&#12290;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#24819;&#20687;&#20320;&#33258;&#24049;&#22312;&#21516;&#27171;&#30340;&#24773;&#22659;&#12290;&#20551;&#35373;&#20320;&#25163;&#19978;&#26377;&#19968;&#24373;&#29105;&#38272;&#38899;&#27138;&#26371;&#30340;&#31080;&#65292;&#36889;&#20491;&#38899;&#27138;&#26371;&#30340;&#31080;&#26089;&#23601;&#20840;&#36067;&#20809;&#20102;&#65292;&#30446;&#21069;&#26159;&#19968;&#31080;&#38627;&#27714;&#65292;&#20320;&#26159;&#29992;&#24179;&#24120;200&#20803;&#19968;&#24373;&#30340;&#31080;&#20729;&#36023;&#30340;&#12290;&#22240;&#28858;&#20320;&#26159;&#36889;&#20301;&#27468;&#26143;&#30340;&#31881;&#32114;&#65292;&#26368;&#22810;&#39000;&#24847;&#33457;500&#20803;&#21435;&#36023;&#31080;&#12290;&#29694;&#22312;&#20320;&#25163;&#19978;&#26377;&#31080;&#65292;&#20320;&#24478;&#32178;&#36335;&#19978;&#30332;&#29694;&#26377;&#20154;&#39000;&#24847;&#20986;3000&#20803;&#36023;&#23427;&#65292;&#20320;&#26371;&#36067;&#21966;&#65311;&#20551;&#22914;&#20320;&#20687;&#22823;&#22810;&#25976;&#31080;&#24050;&#25654;&#36092;&#19968;&#31354;&#30340;&#38899;&#27138;&#26371;&#30340;&#32893;&#30526;&#19968;&#27171;&#65292;&#20320;&#19981;&#26371;&#36067;&#65292;&#20320;&#26368;&#20302;&#30340;&#36067;&#20729;&#26159;3000&#20803;&#20197;&#19978;&#65292;&#32780;&#20320;&#26368;&#39640;&#30340;&#36023;&#20729;&#26159;500&#20803;&#12290;&#36889;&#26159;&#19968;&#20491;&#31263;&#36070;&#25928;&#25033;&#30340;&#20363;&#23376;&#65292;&#20063;&#26159;&#19968;&#20491;&#27161;&#28310;&#32147;&#28639;&#23416;&#29702;&#35542;&#30340;&#20449;&#24466;&#25152;&#19981;&#33021;&#29702;&#35299;&#30340;&#22320;&#26041;&#12290;&#29791;&#21202;&#22312;&#23563;&#25214;&#19968;&#20491;&#26041;&#27861;&#20358;&#35299;&#37323;&#36889;&#20491;&#20196;&#20154;&#22256;&#24785;&#30340;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/42">&#27231;&#26371;&#20358;&#20102;&#65292;&#29791;&#21202;&#22312;&#30740;&#35342;&#26371;&#19978;&#36935;&#35211;&#20102;&#19968;&#20491;&#25105;&#20497;&#20197;&#21069;&#30340;&#23416;&#29983;&#65292;&#20006;&#25343;&#21040;&#20102;&#23637;&#26395;&#29702;&#35542;&#30340;&#33609;&#31295;&#12290;&#29791;&#21202;&#35498;&#20182;&#30475;&#21040;&#33609;&#31295;&#26178;&#65292;&#38750;&#24120;&#30340;&#33288;&#22894;&#65292;&#22240;&#28858;&#20182;&#39340;&#19978;&#30693;&#36947;&#23637;&#26395;&#29702;&#35542;&#25613;&#22833;&#35215;&#36991;&#30340;&#20729;&#20540;&#20989;&#25976;&#21487;&#20197;&#35299;&#37323;&#36889;&#20491;&#31263;&#36070;&#25928;&#25033;&#65292;&#20197;&#21450;&#20182;&#25152;&#33936;&#38598;&#30340;&#20854;&#20182;&#22256;&#25854;&#30340;&#29694;&#35937;&#12290;&#35299;&#27770;&#30340;&#26041;&#24335;&#26159;&#25918;&#26820;R&#25945;&#25480;&#23565;&#20182;&#25793;&#26377;&#30340;&#37202;&#26377;&#29544;&#29305;&#25928;&#29992;&#30340;&#27161;&#28310;&#27169;&#24335;&#24819;&#27861;&#65292;&#23637;&#26395;&#29702;&#35542;&#35469;&#28858;&#39000;&#24847;&#21435;&#36023;&#25110;&#36067;&#37202;&#27770;&#23450;&#26044;&#21443;&#32771;&#40670;&#9472;&#9472;&#19981;&#35542;R&#25945;&#25480;&#30446;&#21069;&#26377;&#27794;&#26377;&#25793;&#26377;&#36889;&#29942;&#37202;&#12290;&#20551;&#22914;&#20182;&#26377;&#65292;&#20182;&#26371;&#24863;&#21463;&#21040;&#21106;&#24859;&#20043;&#30171;&#12290;&#20551;&#22914;&#20182;&#27794;&#26377;&#65292;&#20182;&#26371;&#24863;&#21463;&#21040;&#25793;&#26377;&#36889;&#29942;&#37202;&#30340;&#21916;&#24709;&#65292;&#36889;&#20491;&#20729;&#20540;&#26159;&#19981;&#30456;&#31561;&#30340;&#65292;&#22240;&#28858;&#25613;&#22833;&#35215;&#36991;&#65306;&#25918;&#26820;&#19968;&#29942;&#22909;&#37202;&#30340;&#30171;&#33510;&#27604;&#24471;&#21040;&#19968;&#29942;&#21516;&#27171;&#22909;&#30340;&#37202;&#30340;&#24555;&#27138;&#36996;&#22823;&#12290;&#35352;&#24471;&#21069;&#38754;&#19968;&#31456;&#24471;&#21644;&#22833;&#30340;&#22294;&#34920;&#21966;&#65311;&#25613;&#22833;&#30340;&#20989;&#25976;&#26354;&#32218;&#26012;&#29575;&#27604;&#36611;&#38497;&#65292;&#25105;&#20497;&#23565;&#25613;&#22833;&#30340;&#21453;&#25033;&#22823;&#26044;&#30456;&#23565;&#31561;&#12300;&#24471;&#12301;&#30340;&#21453;&#25033;&#12290;&#36889;&#26159;&#29791;&#21202;&#19968;&#30452;&#22312;&#23563;&#25214;&#30340;&#23565;&#31263;&#36070;&#25928;&#25033;&#30340;&#35299;&#37323;&#65292;&#20063;&#26159;&#31532;&#19968;&#20491;&#25226;&#23637;&#26395;&#29702;&#35542;&#25033;&#29992;&#21040;&#32147;&#28639;&#23416;&#30340;&#22256;&#24785;&#19978;&#65292;&#23427;&#26159;&#34892;&#28858;&#32147;&#28639;&#23416;&#30332;&#23637;&#30340;&#19968;&#20491;&#37324;&#31243;&#30865;&#12290;</P>
<P data-cfi="/4/44">&#29791;&#21202;&#24471;&#30693;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#26371;&#22312;&#21490;&#20025;&#20315;&#22823;&#23416;&#24460;&#65292;&#20063;&#24819;&#36774;&#27861;&#21435;&#37027;&#37002;&#35370;&#21839;&#19968;&#24180;&#65292;&#36889;&#26159;&#38750;&#24120;&#26377;&#25910;&#31339;&#30340;&#19968;&#24180;&#65292;&#25105;&#20497;&#24478;&#24444;&#27492;&#36523;&#19978;&#23416;&#21040;&#20102;&#24456;&#22810;&#32780;&#19988;&#35722;&#25104;&#22909;&#26379;&#21451;&#12290;&#19971;&#24180;&#20197;&#24460;&#65292;&#20182;&#36319;&#25105;&#21448;&#26377;&#27231;&#26371;&#26377;&#19968;&#24180;&#30340;&#26178;&#20809;&#22312;&#19968;&#36215;&#20114;&#30456;&#35342;&#35542;&#24515;&#29702;&#23416;&#21644;&#32147;&#28639;&#23416;&#12290;&#36093;&#21513;&#22522;&#37329;&#26371; (<I>Russell Sage Foundation</I>) &#26159;&#38263;&#26399;&#36106;&#21161;&#34892;&#28858;&#32147;&#28639;&#23416;&#30340;&#19968;&#20491;&#22522;&#37329;&#26371;&#65292;&#32102;&#20102;&#29791;&#21202;&#31532;&#19968;&#31558;&#30740;&#31350;&#32147;&#36027;&#35731;&#20182;&#21487;&#20197;&#36319;&#25105;&#22312;&#28331;&#21733;&#33775;&#19968;&#24180;&#12290;&#22312;&#37027;&#19968;&#24180;&#35041;&#65292;&#25105;&#20497;&#36319;&#30070;&#22320;&#30340;&#32147;&#28639;&#23416;&#23478;&#22914;&#22856;&#21312; (<I>Jack Knetsch</I>) &#32202;&#23494;&#21512;&#20316;&#12290;&#25105;&#20497;&#37117;&#23565;&#31263;&#36070;&#25928;&#25033;&#65292;&#20844;&#24179;&#32147;&#28639;&#30340;&#35215;&#21063;&#21644;&#36763;&#36771;&#30340;&#20013;&#22283;&#33756;&#26377;&#24456;&#22823;&#30340;&#33288;&#36259;&#12290;</P>
<P data-cfi="/4/46">&#25105;&#20497;&#30740;&#31350;&#30340;&#36215;&#40670;&#26159;&#31263;&#36070;&#25928;&#25033;&#20006;&#19981;&#26159;&#24456;&#26222;&#36941;&#12290;&#20551;&#22914;&#26377;&#20154;&#35531;&#20320;&#25563;5&#20803;&#30340;&#37396;&#31080;&#65292;&#20320;&#25563;&#32102;&#20182;5&#24373;1&#20803;&#30340;&#37396;&#31080;&#20006;&#19981;&#26371;&#26377;&#20219;&#20309;&#25613;&#22833;&#30340;&#24863;&#35258;&#12290;&#30070;&#20320;&#21435;&#36023;&#38795;&#23376;&#65292;&#25226;&#37666;&#32102;&#24215;&#21729;&#26178;&#65292;&#20320;&#20063;&#19981;&#26371;&#26377;&#20160;&#40636;&#25613;&#22833;&#35215;&#36991;&#65292;&#37027;&#20123;&#36067;&#38795;&#23376;&#25563;&#29694;&#37329;&#30340;&#21830;&#20154;&#26356;&#19981;&#26371;&#26377;&#25613;&#22833;&#30340;&#24863;&#35258;&#12290;&#30340;&#30906;&#65292;&#24478;&#20182;&#30340;&#35264;&#40670;&#20358;&#30475;&#65292;&#20182;&#32102;&#20320;&#30340;&#37027;&#38617;&#38795;&#23376;&#65292;&#26412;&#20358;&#23601;&#26159;&#37666;&#30340;&#20195;&#29702;&#20154;&#65292;&#20182;&#26159;&#24076;&#26395;&#24478;&#39015;&#23458;&#25163;&#20013;&#25910;&#21040;&#37666;&#12290;&#27492;&#22806;&#65292;&#20320;&#21487;&#33021;&#20063;&#19981;&#26371;&#35258;&#24471;&#20184;&#32102;&#24215;&#23478;&#37666;&#26159;&#25613;&#22833;&#65292;&#22240;&#28858;&#20320;&#21516;&#27171;&#25226;&#36889;&#20491;&#37396;&#31080;&#30070;&#20316;&#20320;&#24819;&#36023;&#30340;&#38795;&#23376;&#20195;&#29702;&#20154;&#12290;&#36889;&#20123;&#27599;&#22825;&#20363;&#34892;&#30340;&#20132;&#26131;&#36319;&#25563;5&#20803;&#32025;&#37396;&#27794;&#20160;&#40636;&#20841;&#27171;&#65292;&#23565;&#36023;&#36067;&#38617;&#26041;&#37117;&#27794;&#26377;&#25613;&#22833;&#35215;&#36991;&#21487;&#35328;&#12290;</P>
<P data-cfi="/4/48">&#37027;&#40636;&#65292;&#36889;&#20123;&#24066;&#22580;&#20132;&#26131;&#21644;R&#25945;&#25480;&#19981;&#24773;&#39000;&#36067;&#20182;&#30340;&#37202;&#65292;&#25110;&#19981;&#32943;&#25226;&#36229;&#32026;&#30403;&#36275;&#29699;&#36093; (<I>Super Bowl</I>) &#30340;&#31080;&#39640;&#20729;&#36067;&#32102;&#21029;&#20154;&#26377;&#20160;&#40636;&#24046;&#21029;&#21602;&#65311;&#36889;&#20491;&#24046;&#21029;&#26159;&#21830;&#20154;&#25226;&#38795;&#23376;&#36067;&#32102;&#20320;&#65292;&#20320;&#24478;&#21475;&#34955;&#25487;&#37666;&#36023;&#38795;&#23376;&#26159;&#20132;&#26131; (<I>for exchange</I>)&#65292;&#37666;&#26412;&#20358;&#23601;&#26159;&#28858;&#20102;&#20132;&#25563;&#30340;&#12290;&#20294;&#26159;&#20854;&#20182;&#29289;&#21697;&#65292;&#22914;&#37202;&#21644;&#36275;&#29699;&#36093;&#30340;&#38272;&#31080;&#26159;&#35201;&#25343;&#20358;&#12300;&#29992;&#30340;&#12301;&#65292;&#35201;&#28040;&#32791;&#21917;&#25481;&#25110;&#21435;&#35264;&#30475;&#20139;&#21463;&#30340;&#12290;&#20320;&#30340;&#20241;&#38290;&#26178;&#38291;&#21644;&#29983;&#27963;&#27161;&#28310;&#19981;&#26159;&#25343;&#20358;&#36067;&#25110;&#20132;&#25563;&#30340;&#12290;</P>
<P data-cfi="/4/50">&#22856;&#21312;&#12289;&#29791;&#21202;&#21644;&#25105;&#35373;&#35336;&#19968;&#20491;&#23526;&#39511;&#20358;&#20984;&#39023;&#29289;&#21697;&#26159;&#25343;&#20358;&#29992;&#30340;&#25110;&#20132;&#25563;&#30340;&#23565;&#31435;&#24046;&#21029;&#12290;&#25105;&#20497;&#24478;&#23526;&#39511;&#32147;&#28639;&#23416;&#30340;&#22987;&#31062;&#21490;&#23494;&#26031; (<I>Vernon Smith</I>) &#37027;&#35041;&#20511;&#20102;&#19968;&#20491;&#23526;&#39511;&#35373;&#35336;&#65292;&#24456;&#22810;&#24180;&#20197;&#24460;&#65292;&#25105;&#36319;&#21490;&#23494;&#26031;&#20849;&#21516;&#24471;&#21040;&#35582;&#35997;&#29246;&#32147;&#28639;&#23416;&#29518;&#12290;&#22312;&#36889;&#26041;&#27861;&#35041;&#65292;&#23559;&#26377;&#38480;&#25976;&#37327;&#30340;&#20195;&#24163;&#30332;&#32102;&#21443;&#21152;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#22312;&#12300;&#24066;&#22580;&#12301;&#20351;&#29992;&#12290;&#31561;&#23526;&#39511;&#32080;&#26463;&#26178;&#65292;&#25163;&#19978;&#36996;&#26377;&#20195;&#24163;&#30340;&#23416;&#29983;&#21487;&#21435;&#25563;&#29694;&#37329;&#65292;&#20294;&#27599;&#20491;&#20154;&#20195;&#24163;&#30340;&#20812;&#25563;&#20729;&#20540;&#19981;&#19968;&#27171;&#65292;&#20197;&#21576;&#29694;&#22312;&#24066;&#22580;&#19978;&#20132;&#26131;&#26178;&#65292;&#26377;&#20123;&#26481;&#35199;&#23565;&#26576;&#20123;&#20154;&#20729;&#20540;&#27604;&#36611;&#39640;&#30340;&#20107;&#23526;&#12290;&#19968;&#20491;&#20195;&#24163;&#23565;&#20320;&#21487;&#33021;&#21482;&#20540;10&#20803;&#65292;&#23565;&#25105;&#21487;&#33021;&#23601;&#26159;20&#20803;&#65292;&#20197;&#20219;&#20309;&#20171;&#26044;&#20841;&#32773;&#38291;&#30340;&#20729;&#26684;&#36914;&#34892;&#20132;&#25563;&#23565;&#25105;&#20497;&#20841;&#20154;&#20358;&#35498;&#37117;&#26377;&#21033;&#12290;</P>
<P data-cfi="/4/52">&#21490;&#23494;&#26031;&#29992;&#36889;&#20491;&#26041;&#27861;&#20358;&#23637;&#31034;&#22522;&#26412;&#20379;&#38656;&#30340;&#38364;&#20418;&#12290;&#20320;&#21487;&#20197;&#36899;&#32396;&#36023;&#25110;&#36067;&#20320;&#30340;&#20195;&#24163;&#65292;&#20854;&#20182;&#20154;&#20063;&#26371;&#23565;&#20320;&#30340;&#20844;&#38283;&#21483;&#20729;&#20570;&#20986;&#21453;&#25033;&#12290;&#27599;&#20491;&#20154;&#37117;&#26371;&#35264;&#23519;&#36889;&#20123;&#20132;&#25563;&#65292;&#30475;&#21040;&#20195;&#24163;&#25563;&#25163;&#26178;&#30340;&#20729;&#26684;&#65292;&#36889;&#20123;&#32080;&#26524;&#23601;&#36319;&#29289;&#29702;&#29694;&#35937;&#19968;&#27171;&#26377;&#35215;&#24459;&#12290;&#23427;&#23601;&#20687;&#27700;&#24448;&#20302;&#34389;&#27969;&#19968;&#27171;&#65292;&#37027;&#20123;&#25793;&#26377;&#20195;&#24163;&#65292;&#20294;&#26159;&#20195;&#24163;&#23565;&#20182;&#20497;&#27794;&#26377;&#20160;&#40636;&#20729;&#20540;&#65288;&#22240;&#28858;&#20182;&#20497;&#30340;&#20812;&#25563;&#20729;&#20540;&#24456;&#20302;&#65289;&#30340;&#20154;&#65292;&#26371;&#25226;&#20182;&#20497;&#30340;&#20195;&#24163;&#36067;&#32102;&#23565;&#20195;&#24163;&#35413;&#20729;&#27604;&#36611;&#39640;&#30340;&#20154;&#65292;&#20197;&#29554;&#21462;&#21033;&#30410;&#12290;&#30070;&#20132;&#26131;&#32080;&#26463;&#26178;&#65292;&#20195;&#24163;&#37117;&#38598;&#20013;&#22312;&#37027;&#20123;&#21487;&#20197;&#24478;&#23526;&#39511;&#32773;&#25163;&#19978;&#25343;&#21040;&#26368;&#22810;&#37666;&#30340;&#20154;&#25163;&#19978;&#12290;&#36889;&#24066;&#22580;&#30340;&#39764;&#34899;&#36996;&#30495;&#34892;&#65281;&#27492;&#22806;&#65292;&#32147;&#28639;&#23416;&#29702;&#35542;&#27491;&#30906;&#22320;&#38928;&#28204;&#20102;&#24066;&#22580;&#26368;&#24460;&#30340;&#20729;&#26684;&#20197;&#21450;&#20195;&#24163;&#25563;&#25163;&#30340;&#25976;&#37327;&#12290;&#20551;&#22914;&#22312;&#24066;&#22580;&#20013;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#26159;&#34987;&#38568;&#27231;&#20998;&#37197;&#20195;&#24163;&#65292;&#36889;&#29702;&#35542;&#38928;&#28204;&#19968;&#21322;&#30340;&#20195;&#24163;&#26371;&#34987;&#25563;&#25163;&#12290;</P>
<P data-cfi="/4/54">&#25105;&#20497;&#25226;&#21490;&#23494;&#26031;&#36889;&#20491;&#26041;&#27861;&#30340;&#20462;&#27491;&#29256;&#29992;&#22312;&#25105;&#20497;&#30340;&#23526;&#39511;&#20013;&#12290;&#27599;&#19968;&#27425;&#38283;&#22987;&#26178;&#65292;&#37117;&#26377;&#22909;&#24190;&#22238;&#20195;&#24163;&#25563;&#25163;&#65292;&#23436;&#20840;&#37325;&#35079;&#20102;&#21490;&#23494;&#26031;&#30340;&#30332;&#29694;&#12290;&#20272;&#35336;&#30340;&#20132;&#25563;&#27425;&#25976;&#36319;&#27161;&#28310;&#29702;&#35542;&#20272;&#35336;&#30340;&#38750;&#24120;&#25509;&#36817;&#25110;&#23436;&#20840;&#30456;&#21516;&#12290;&#36889;&#20123;&#20195;&#24163;&#26371;&#26377;&#20729;&#20540;&#30070;&#28982;&#23601;&#26159;&#22240;&#28858;&#23427;&#21487;&#20197;&#24478;&#23526;&#39511;&#32773;&#30340;&#25163;&#19978;&#25563;&#29694;&#37329;&#12290;&#23427;&#33258;&#24049;&#26412;&#36523;&#27794;&#26377;&#20219;&#20309;&#20729;&#20540;&#12290;&#28982;&#24460;&#25105;&#20497;&#27169;&#25836;&#19968;&#20491;&#39006;&#20284;&#30340;&#24066;&#22580;&#65292;&#26377;&#19968;&#20491;&#29289;&#21697;&#26159;&#25105;&#20497;&#38928;&#26399;&#23416;&#29983;&#26371;&#21916;&#27489;&#21435;&#29992;&#30340;&#65306;&#19968;&#20491;&#38750;&#24120;&#28418;&#20142;&#30340;&#21654;&#21857;&#26479;&#65292;&#19978;&#38754;&#21360;&#26377;&#22823;&#23416;&#30340;&#26657;&#24509;&#65292;&#36889;&#20491;&#21654;&#21857;&#26479;&#30070;&#26178;&#20540;6&#20803;&#65288;&#29694;&#22312;&#26371;&#26159;&#38617;&#20493;&#20102;&#65289;&#12290;&#25105;&#20497;&#38568;&#27231;&#25226;&#26479;&#23376;&#20998;&#32102;&#19968;&#21322;&#30340;&#21463;&#35430;&#32773;&#12290;&#36067;&#26479;&#30340;&#20154;&#25226;&#26479;&#23376;&#25918;&#22312;&#20182;&#30340;&#21069;&#38754;&#65292;&#21371;&#35531;&#36023;&#30340;&#20154;&#21435;&#30475;&#30475;&#26049;&#37002;&#36067;&#32773;&#30340;&#26479;&#23376;&#65292;&#36067;&#32773;&#37117;&#35201;&#25226;&#36067;&#30340;&#20729;&#37666;&#21015;&#20986;&#20358;&#65292;&#36023;&#30340;&#20154;&#35201;&#29992;&#20182;&#20497;&#33258;&#24049;&#30340;&#37666;&#21435;&#36023;&#12290;&#36889;&#20491;&#32080;&#26524;&#38750;&#24120;&#25138;&#21127;&#21270;&#65306;&#24179;&#22343;&#36067;&#20729;&#26159;&#24179;&#22343;&#36023;&#20729;&#30340;&#20841;&#20493;&#65281;&#32780;&#20272;&#35336;&#20132;&#26131;&#30340;&#25976;&#37327;&#65292;&#27604;&#27161;&#28310;&#29702;&#35542;&#38928;&#28204;&#30340;&#35201;&#23569;&#19968;&#21322;&#12290;&#24066;&#22580;&#30340;&#39764;&#34899;&#22312;&#25793;&#26377;&#32773;&#65288;&#36067;&#32773;&#65289;&#24819;&#35201;&#21435;&#20351;&#29992;&#30340;&#29289;&#21697;&#19978;&#30772;&#21151;&#20102;&#12290;</P>
<P data-cfi="/4/56">&#25105;&#20497;&#29992;&#21516;&#27171;&#30340;&#31243;&#24207;&#20570;&#20102;&#19968;&#36899;&#20018;&#30340;&#23526;&#39511;&#65292;&#20294;&#31245;&#31245;&#25913;&#35722;&#19968;&#40670;&#65292;&#32080;&#26524;&#27704;&#36960;&#26159;&#19968;&#27171;&#30340;&#12290;&#25105;&#26368;&#21916;&#27489;&#30340;&#19968;&#20491;&#23526;&#39511;&#26159;&#25105;&#20497;&#22312;&#36023;&#32773;&#33287;&#36067;&#32773;&#20043;&#38291;&#65292;&#22810;&#22686;&#21152;&#20102;&#19968;&#32068;&#20154;&#9472;&#9472;&#36984;&#25799;&#32773;&#12290;&#36984;&#25799;&#32773;&#19981;&#20687;&#36023;&#32773;&#24517;&#38920;&#35201;&#33457;&#33258;&#24049;&#30340;&#37666;&#21435;&#36023;&#65292;&#36984;&#25799;&#32773;&#21487;&#20197;&#24471;&#21040;&#21654;&#21857;&#26479;&#25110;&#19968;&#31558;&#37666;&#65292;&#20182;&#20497;&#30340;&#36984;&#25799;&#34920;&#26126;&#37027;&#31558;&#37666;&#21644;&#24471;&#21040;&#37027;&#27171;&#26481;&#35199;&#19968;&#27171;&#21560;&#24341;&#20154;&#12290;&#19979;&#38754;&#26159;&#32080;&#26524;&#65306;</P>
<P data-cfi="/4/58/2">&#36067;&#32773;&#12288;&#12288;$7.12</P>
<P data-cfi="/4/58/4">&#36984;&#25799;&#32773;&#12288;$3.12</P>
<P data-cfi="/4/58/6">&#36023;&#32773;&#12288;&#12288;$2.87</P>
<P data-cfi="/4/60">&#36067;&#32773;&#21644;&#36984;&#25799;&#32773;&#20043;&#38291;&#30340;&#24046;&#36317;&#24456;&#22823;&#65292;&#20294;&#20107;&#23526;&#19978;&#20182;&#20497;&#37117;&#38754;&#23565;&#30456;&#21516;&#30340;&#36984;&#25799;&#12290;&#20551;&#22914;&#20320;&#26159;&#36067;&#32773;&#65292;&#20320;&#21487;&#20197;&#24118;&#33879;&#26479;&#23376;&#25110;&#37666;&#22238;&#23478;&#65307;&#20551;&#22914;&#20320;&#26159;&#36984;&#25799;&#32773;&#65292;&#20320;&#20063;&#21516;&#27171;&#26377;&#36889;&#20841;&#20491;&#36984;&#25799;&#12290;&#36889;&#20841;&#32068;&#20154;&#27770;&#31574;&#30340;&#38263;&#26399;&#25928;&#25033;&#26159;&#19968;&#27171;&#30340;&#12290;&#21807;&#19968;&#30340;&#24046;&#21029;&#26159;&#30070;&#26178;&#30340;&#24773;&#32210;&#12290;&#36067;&#32773;&#35201;&#30340;&#39640;&#20729;&#37666;&#21453;&#26144;&#20986;&#20182;&#21193;&#24375;&#25918;&#26820;&#20182;&#24050;&#32147;&#25793;&#26377;&#30340;&#26481;&#35199;&#65292;&#36889;&#27171;&#30340;&#21193;&#24375;&#20320;&#21487;&#20197;&#22312;&#29992;&#21147;&#25235;&#20303;&#29609;&#20855;&#19981;&#25918;&#30340;&#23542;&#23542;&#36523;&#19978;&#30475;&#21040;&#65292;&#30070;&#20320;&#25226;&#29609;&#20855;&#25343;&#38283;&#26178;&#65292;&#20182;&#26371;&#24456;&#28608;&#21205;&#12290;&#36889;&#20491;&#25613;&#22833;&#35215;&#36991;&#26159;&#24314;&#27083;&#22312;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#35413;&#20272;&#20043;&#20013;&#30340;&#12290;</P>
<P data-cfi="/4/62">&#36023;&#32773;&#21644;&#36984;&#25799;&#32773;&#35373;&#23450;&#20102;&#30456;&#20284;&#30340;&#29694;&#37329;&#20729;&#20540;&#65292;&#38614;&#28982;&#36023;&#32773;&#24517;&#38920;&#25487;&#37666;&#21435;&#36023;&#65292;&#32780;&#36984;&#25799;&#32773;&#26159;&#20813;&#36027;&#24471;&#21040;&#12290;&#36889;&#23601;&#26159;&#25105;&#20497;&#35201;&#30340;&#65292;&#25105;&#20497;&#21109;&#36896;&#20986;&#19968;&#20491;&#24773;&#22659;&#65292;&#35731;&#36023;&#32773;&#27794;&#26377;&#32147;&#39511;&#21040;&#33457;&#37666;&#21435;&#36023;&#26479;&#23376;&#30340;&#25613;&#22833;&#24863;&#35258;&#12290;&#22823;&#33126;&#36896;&#24433;&#30340;&#35657;&#25818;&#30906;&#23450;&#20102;&#36889;&#20491;&#24046;&#30064;&#12290;&#36067;&#19968;&#20491;&#25105;&#20497;&#24179;&#24120;&#29992;&#30340;&#26481;&#35199;&#26371;&#27963;&#21270;&#22823;&#33126;&#20013;&#33287;&#21421;&#24801;&#21644;&#30171;&#33510;&#26377;&#38364;&#30340;&#21312;&#22495;&#12290;&#36023;&#20063;&#26371;&#27963;&#21270;&#36889;&#20491;&#21312;&#22495;&#65292;&#20294;&#26159;&#21482;&#26377;&#22312;&#20729;&#26684;&#22826;&#39640;&#26178;&#9472;&#9472;&#30070;&#20320;&#35258;&#24471;&#36067;&#32773;&#25343;&#21040;&#30340;&#37666;&#36229;&#36942;&#20132;&#25563;&#30340;&#20729;&#20540;&#26178;&#12290;&#22823;&#33126;&#30340;&#24433;&#20687;&#20063;&#39023;&#31034;&#65292;&#30070;&#20320;&#36023;&#21040;&#19968;&#20214;&#20415;&#23452;&#36008;&#26178;&#65292;&#26371;&#38750;&#24120;&#30340;&#39640;&#33288;&#12290;</P>
<P data-cfi="/4/64">&#36067;&#32773;&#25152;&#35373;&#23450;&#30340;&#21654;&#21857;&#26479;&#29694;&#37329;&#20729;&#26684;&#27604;&#36023;&#32773;&#21644;&#36984;&#25799;&#32773;&#35373;&#23450;&#30340;&#39640;&#20102;&#20841;&#20493;&#12290;&#36889;&#20491;&#27604;&#20363;&#38750;&#24120;&#25509;&#36817;&#39080;&#38570;&#36984;&#25799;&#20013;&#30340;&#25613;&#22833;&#35215;&#36991;&#30456;&#38364;&#20418;&#25976;&#12290;&#36889;&#20491;2&#27604;1&#30340;&#27604;&#20363;&#22312;&#24456;&#22810;&#32147;&#28639;&#23416;&#38936;&#22495;&#30340;&#30740;&#31350;&#20013;&#37117;&#26377;&#30475;&#21040;&#65292;&#21253;&#25324;&#23565;&#23478;&#24237;&#29992;&#21697;&#20729;&#26684;&#25913;&#35722;&#30340;&#21453;&#25033;&#12290;&#23601;&#20687;&#32147;&#28639;&#23416;&#23478;&#26371;&#38928;&#28204;&#39015;&#23458;&#25110;&#28040;&#36027;&#32773;&#22312;&#20729;&#26684;&#19979;&#38477;&#26178;&#20182;&#20497;&#26371;&#22686;&#21152;&#38622;&#34507;&#12289;&#27224;&#23376;&#27700;&#65292;&#25110;&#39770;&#30340;&#36092;&#36023;&#37327;&#65307;&#22312;&#20729;&#26684;&#39640;&#26178;&#65292;&#26371;&#28187;&#23569;&#28040;&#36027;&#12290;&#28982;&#32780;&#65292;&#36319;&#32147;&#28639;&#23416;&#29702;&#35542;&#38928;&#28204;&#30456;&#21453;&#30340;&#26159;&#65292;&#20729;&#26684;&#19978;&#28466;&#30340;&#25928;&#25033;&#65288;&#23565;&#21443;&#32771;&#40670;&#20358;&#35498;&#26159;&#25613;&#22833;&#65289;&#26159;&#24471;&#30340;&#25928;&#25033;&#30340;&#20841;&#20493;&#22823;&#12290;</P>
<P data-cfi="/4/66">&#36889;&#20491;&#21654;&#21857;&#26479;&#30340;&#23526;&#39511;&#21040;&#29694;&#22312;&#36996;&#26159;&#31263;&#36070;&#25928;&#25033;&#30340;&#27161;&#28310;&#23637;&#31034;&#12290;&#22856;&#21312;&#22312;&#24046;&#19981;&#22810;&#21516;&#26178;&#65292;&#22577;&#21578;&#20102;&#19968;&#20491;&#26356;&#31777;&#21934;&#30340;&#23526;&#39511;&#12290;&#20182;&#35531;&#20841;&#29677;&#23416;&#29983;&#22635;&#19968;&#20221;&#21839;&#21367;&#65292;&#28982;&#24460;&#32102;&#20182;&#20497;&#19968;&#20491;&#31150;&#29289;&#65292;&#36889;&#20491;&#31150;&#29289;&#22312;&#23526;&#39511;&#26399;&#38291;&#19968;&#30452;&#25850;&#22312;&#20182;&#20497;&#38754;&#21069;&#12290;&#22312;&#19968;&#20491;&#24773;&#22659;&#65292;&#36889;&#20491;&#31150;&#29289;&#26159;&#24456;&#26114;&#36020;&#30340;&#31558;&#65292;&#22312;&#21478;&#19968;&#20491;&#24773;&#22659;&#26159;&#19968;&#22602;&#24039;&#20811;&#21147;&#12290;&#19978;&#35506;&#32080;&#26463;&#26178;&#65292;&#23526;&#39511;&#32773;&#32102;&#21516;&#23416;&#30475;&#21478;&#19968;&#20491;&#31150;&#29289;&#26159;&#20160;&#40636;&#65292;&#20801;&#35377;&#20182;&#20497;&#21435;&#20132;&#25563;&#12290;&#22823;&#32004;&#21482;&#26377;10%&#30340;&#20154;&#39000;&#24847;&#21435;&#20132;&#25563;&#65292;&#22823;&#37096;&#20998;&#25910;&#21040;&#31558;&#30340;&#20154;&#23601;&#20173;&#28982;&#25343;&#31558;&#65292;&#25343;&#24039;&#20811;&#21147;&#30340;&#20063;&#20173;&#28982;&#25343;&#24039;&#20811;&#21147;&#12290;</P>
<H3>&#20687;&#21830;&#20154;&#19968;&#27171;&#24605;&#32771;</H3>
<P data-cfi="/4/70">&#23637;&#26395;&#29702;&#35542;&#22522;&#26412;&#30340;&#24819;&#27861;&#26159;&#21443;&#32771;&#40670;&#23384;&#22312;&#65292;&#25613;&#22833;&#26371;&#27604;&#21516;&#38989;&#30340;&#29554;&#21033;&#34987;&#25918;&#22823;&#24456;&#22810;&#12290;&#22810;&#24180;&#20358;&#65292;&#22312;&#30495;&#23526;&#24066;&#22580;&#30340;&#35264;&#23519;&#65292;&#35498;&#26126;&#20102;&#36889;&#20491;&#35264;&#24565;&#30340;&#23041;&#21147;&#12290;&#26377;&#19968;&#20491;&#38364;&#26044;&#27874;&#22763;&#38931;&#24066;&#22312;&#19981;&#26223;&#27683;&#26178;&#65292;&#20844;&#23507;&#24066;&#22580;&#24773;&#24418;&#30340;&#30740;&#31350;&#65292;&#29305;&#21029;&#28165;&#26970;&#30340;&#39023;&#29694;&#20986;&#36889;&#20491;&#32080;&#26524;&#12290;&#36889;&#20491;&#30740;&#31350;&#30340;&#20316;&#32773;&#27604;&#36611;&#20197;&#19981;&#21516;&#20729;&#26684;&#36023;&#21040;&#39006;&#20284;&#21934;&#20301;&#30340;&#23627;&#20027;&#34892;&#28858;&#12290;&#23565;&#19968;&#20491;&#29702;&#24615;&#20195;&#29702;&#20154;&#20358;&#35498;&#65292;&#24478;&#21069;&#30340;&#36023;&#20729;&#26159;&#19981;&#30456;&#24178;&#30340;&#27511;&#21490;&#20102;&#9472;&#9472;&#29694;&#22312;&#30340;&#24066;&#22580;&#20729;&#26684;&#25165;&#26159;&#26377;&#38364;&#20418;&#30340;&#12290;&#20294;&#26159;&#23565;&#34389;&#26044;&#25151;&#20729;&#19979;&#36300;&#26178;&#26399;&#30340;&#26222;&#36890;&#20154;&#20358;&#35498;&#65292;&#24773;&#27841;&#23601;&#19981;&#26159;&#36889;&#27171;&#20102;&#12290;&#37027;&#20123;&#39640;&#21443;&#32771;&#40670;&#65288;&#39640;&#20729;&#36023;&#20837;&#65289;&#30340;&#23627;&#20027;&#38754;&#23565;&#36611;&#39640;&#25613;&#22833;&#65292;&#36067;&#23627;&#26178;&#26371;&#25226;&#25151;&#20729;&#35330;&#24471;&#27604;&#36611;&#39640;&#65292;&#39000;&#24847;&#33457;&#27604;&#36611;&#38263;&#30340;&#26178;&#38291;&#21435;&#36067;&#20182;&#20497;&#30340;&#25151;&#23376;&#65292;&#26368;&#24460;&#25343;&#21040;&#27604;&#36611;&#22810;&#30340;&#37666;&#12290;</P>
<P data-cfi="/4/72">&#36889;&#20491;&#36067;&#20729;&#21644;&#36023;&#20729;&#30340;&#19981;&#23565;&#31281;&#24615;&#65288;&#25110;&#26159;&#35498;&#22312;&#36067;&#21644;&#36984;&#25799;&#20043;&#38291;&#30340;&#19981;&#23565;&#31281;&#24615;&#65289;&#65292;&#22312;&#19968;&#38283;&#22987;&#25509;&#21463;&#21443;&#32771;&#40670;&#21644;&#25613;&#22833;&#35215;&#36991;&#30340;&#24819;&#27861;&#19978;&#24456;&#37325;&#35201;&#12290;&#28982;&#32780;&#65292;&#29694;&#22312;&#25105;&#20497;&#24456;&#20102;&#35299;&#65292;&#21443;&#32771;&#40670;&#26159;&#19981;&#31337;&#23450;&#30340;&#65292;&#23588;&#20854;&#22312;&#19981;&#23563;&#24120;&#30340;&#23526;&#39511;&#23460;&#24773;&#22659;&#20043;&#19979;&#65292;&#21487;&#20197;&#29992;&#25913;&#35722;&#21443;&#32771;&#40670;&#30340;&#26041;&#24335;&#20351;&#31263;&#36070;&#25928;&#25033;&#28040;&#22833;&#12290;</P>
<P data-cfi="/4/74">&#30070;&#25793;&#26377;&#32773;&#23559;&#21830;&#21697;&#35222;&#28858;&#26410;&#20358;&#20132;&#25563;&#20729;&#20540;&#25215;&#36617;&#32773;&#26178;&#65292;&#20182;&#20497;&#19981;&#24819;&#30475;&#21040;&#31263;&#36070;&#25928;&#25033;&#20986;&#29694;&#65292;&#36889;&#31278;&#24907;&#24230;&#22312;&#26085;&#24120;&#21830;&#26989;&#27963;&#21205;&#21644;&#37329;&#34701;&#24066;&#22580;&#20013;&#24456;&#26222;&#36941;&#12290;&#23526;&#39511;&#32147;&#28639;&#23416;&#23478;&#26446;&#26031;&#29305; (<I>John List</I>) &#26366;&#30740;&#31350;&#36942;&#26834;&#29699;&#21345;&#22823;&#26371;&#20013;&#30340;&#20132;&#26131;&#65292;&#30332;&#29694;&#20132;&#26131;&#26032;&#25163;&#19981;&#39000;&#21106;&#25448;&#20182;&#30340;&#26834;&#29699;&#21345;&#65292;&#20294;&#26159;&#30070;&#20132;&#26131;&#32147;&#39511;&#22810;&#20102;&#20197;&#24460;&#65292;&#36889;&#20491;&#21193;&#24375;&#12289;&#19981;&#39000;&#24847;&#30340;&#24907;&#24230;&#23601;&#28040;&#22833;&#20102;&#12290;&#27604;&#36611;&#39514;&#35357;&#30340;&#26159;&#65292;&#26446;&#26031;&#29305;&#30332;&#29694;&#65292;&#20132;&#26131;&#32147;&#39511;&#23565;&#26032;&#29986;&#21697;&#30340;&#31263;&#36070;&#25928;&#25033;&#24433;&#38911;&#24456;&#22823;&#12290;</P>
<P data-cfi="/4/76">&#22312;&#26576;&#27425;&#26834;&#29699;&#21345;&#22823;&#26371;&#65292;&#26446;&#26031;&#29305;&#24373;&#36028;&#28023;&#22577;&#35531;&#20154;&#20358;&#20570;&#19968;&#20491;&#24456;&#31777;&#21934;&#30340;&#21839;&#21367;&#65292;&#20570;&#23436;&#20197;&#24460;&#65292;&#20182;&#36865;&#21463;&#35430;&#32773;&#19968;&#20491;&#23567;&#31150;&#29289;&#65306;&#19968;&#20491;&#21654;&#21857;&#26479;&#25110;&#26159;&#31561;&#20540;&#30340;&#24039;&#20811;&#21147;&#12290;&#36889;&#20841;&#20491;&#31150;&#29289;&#26159;&#38568;&#27231;&#30332;&#25918;&#20986;&#21435;&#12290;&#30070;&#21463;&#35430;&#32773;&#22635;&#23436;&#35201;&#38626;&#38283;&#26178;&#65292;&#26446;&#26031;&#29305;&#23565;&#20182;&#20497;&#35498;&#12300;&#25105;&#32102;&#20320;&#19968;&#20491;&#21654;&#21857;&#26479;&#65288;&#25110;&#19968;&#22602;&#24039;&#20811;&#21147;&#65289;&#65292;&#20294;&#26159;&#20551;&#22914;&#20320;&#35201;&#30340;&#35441;&#65292;&#20320;&#21487;&#20197;&#25563;&#24039;&#20811;&#21147;&#65288;&#25110;&#21654;&#21857;&#26479;&#65289;&#12301;&#12290;&#36889;&#26159;&#23436;&#20840;&#37325;&#35079;&#22856;&#21312;&#30340;&#23526;&#39511;&#65292;&#26446;&#26031;&#29305;&#30332;&#29694;&#65292;&#22312;&#27794;&#26377;&#32147;&#39511;&#30340;&#20132;&#26131;&#32773;&#20013;&#65292;&#21482;&#26377;18%&#39000;&#24847;&#25563;&#31150;&#29289;&#65307;&#30456;&#21453;&#30340;&#65292;&#22312;&#26377;&#32147;&#39511;&#30340;&#20132;&#26131;&#32773;&#36523;&#19978;&#65292;&#23436;&#20840;&#27794;&#26377;&#20219;&#20309;&#31263;&#36070;&#25928;&#25033;&#65306;&#26377;48%&#39000;&#24847;&#20132;&#25563;&#31150;&#29289;&#12290;&#33267;&#23569;&#22312;&#19968;&#20491;&#27491;&#24120;&#20132;&#26131;&#30340;&#24066;&#22580;&#29872;&#22659;&#20013;&#65292;&#20182;&#20497;&#20132;&#26131;&#26178;&#23436;&#20840;&#27794;&#26377;&#39023;&#31034;&#20219;&#20309;&#30340;&#21193;&#24375;&#12290;</P>
<P data-cfi="/4/78">&#22856;&#21312;&#20063;&#20570;&#20102;&#19968;&#20491;&#23526;&#39511;&#65292;&#20182;&#31245;&#31245;&#22320;&#25805;&#24324;&#20102;&#19968;&#19979;&#65292;&#31263;&#36070;&#25928;&#25033;&#23601;&#19981;&#35211;&#20102;&#12290;&#21463;&#35430;&#32773;&#21482;&#26377;&#22312;&#23526;&#38555;&#25793;&#26377;&#36889;&#20491;&#29289;&#21697;&#19968;&#38499;&#23376;&#65292;&#28982;&#24460;&#25165;&#21435;&#20132;&#26131;&#26178;&#65292;&#26371;&#26377;&#31263;&#36070;&#25928;&#25033;&#12290;&#36106;&#25104;&#27161;&#28310;&#27169;&#24335;&#30340;&#32147;&#28639;&#23416;&#23478;&#21487;&#33021;&#26371;&#35498;&#22856;&#21312;&#33457;&#20102;&#22826;&#22810;&#26178;&#38291;&#36319;&#24515;&#29702;&#23416;&#23478;&#22312;&#19968;&#36215;&#65292;&#22240;&#28858;&#20182;&#30340;&#23526;&#39511;&#25805;&#24324;&#39023;&#31034;&#20986;&#20182;&#23565;&#19968;&#20123;&#31038;&#26371;&#24515;&#29702;&#23416;&#23478;&#35469;&#28858;&#37325;&#35201;&#30340;&#35722;&#38917;&#30340;&#38364;&#27880;&#12290;&#30340;&#30906;&#65292;&#23526;&#39511;&#32147;&#28639;&#23416;&#23478;&#21644;&#23526;&#39511;&#24515;&#29702;&#23416;&#23478;&#22312;&#30740;&#31350;&#26041;&#27861;&#19978;&#30340;&#19981;&#21516;&#34389;&#65292;&#24050;&#32147;&#35722;&#25104;&#20182;&#20497;&#23565;&#31263;&#36070;&#25928;&#25033;&#30340;&#25345;&#32396;&#36783;&#35542;&#12290;</P>
<P data-cfi="/4/80">&#24456;&#26377;&#32147;&#39511;&#30340;&#20132;&#26131;&#32773;&#39023;&#28982;&#23416;&#26371;&#21435;&#21839;&#23565;&#30340;&#21839;&#38988;&#65306;&#12300;&#25105;&#39000;&#24847;&#33457;&#22810;&#23569;&#37666;&#21435;&#36023;&#36889;&#20491;&#26479;&#23376;&#65292;&#36889;&#20491;&#20729;&#37666;&#36319;&#25105;&#21487;&#20197;&#36023;&#30340;&#20854;&#20182;&#26481;&#35199;&#27604;&#36611;&#36215;&#20358;&#65292;&#25105;&#36996;&#39000;&#24847;&#33457;&#21516;&#27171;&#37666;&#21435;&#36023;&#26479;&#23376;&#21966;&#65311;&#12301;&#36889;&#26159;&#32147;&#28639;&#20154;&#26371;&#21839;&#30340;&#21839;&#38988;&#65292;&#32780;&#36889;&#27171;&#21839;&#23601;&#19981;&#26371;&#26377;&#31263;&#36070;&#25928;&#25033;&#30332;&#29983;&#65292;&#22240;&#28858;&#12300;&#24471;&#30340;&#24841;&#24709;&#12301;&#21644;&#12300;&#22833;&#30340;&#30171;&#33510;&#12301;&#30340;&#19981;&#23565;&#31281;&#24615;&#35722;&#25104;&#19981;&#30456;&#24178;&#20102;&#12290;</P>
<P data-cfi="/4/82">&#26368;&#36817;&#24515;&#29702;&#23416;&#23565;&#12300;&#22312;&#36007;&#31406;&#19979;&#20570;&#27770;&#31574;&#12301;&#30340;&#30740;&#31350;&#39023;&#31034;&#65292;&#31406;&#20154;&#26159;&#21478;&#19968;&#20491;&#27794;&#26377;&#31263;&#36070;&#25928;&#25033;&#30332;&#29983;&#30340;&#22296;&#39636;&#12290;&#22312;&#23637;&#26395;&#29702;&#35542;&#20013;&#65292;&#29983;&#27963;&#22312;&#21443;&#32771;&#40670;&#20043;&#19979;&#30340;&#31406;&#20154;&#65292;&#20182;&#20497;&#26377;&#24456;&#22810;&#29289;&#21697;&#26159;&#38656;&#35201;&#20294;&#36023;&#19981;&#36215;&#30340;&#65292;&#25152;&#20197;&#20182;&#20497;&#19968;&#30452;&#12300;&#22312;&#25613;&#22833;&#20013;&#12301;(<I>in the losses</I>)&#12290;&#20219;&#20309;&#36090;&#21040;&#30340;&#23567;&#37666;&#37117;&#26371;&#30475;&#25104;&#28187;&#23569;&#25613;&#22833;&#65292;&#32780;&#19981;&#26159;&#29554;&#24471;&#12290;&#36889;&#20123;&#37666;&#20351;&#20182;&#20497;&#24448;&#21443;&#32771;&#40670;&#26356;&#38752;&#36817;&#19968;&#40670;&#65292;&#20294;&#26159;&#31406;&#20154;&#27704;&#36960;&#22312;&#20729;&#20540;&#20989;&#25976;&#30340;&#38497;&#22369;&#19978;&#12290;</P>
<P data-cfi="/4/84">&#31406;&#20154;&#30340;&#24819;&#27861;&#36319;&#21830;&#20154;&#19968;&#27171;&#65292;&#20294;&#26159;&#20839;&#22312;&#30340;&#21205;&#21147;&#21371;&#24456;&#19981;&#19968;&#27171;&#12290;&#20182;&#20497;&#19981;&#20687;&#21830;&#20154;&#65292;&#31406;&#20154;&#19981;&#26159;&#23565;&#24471;&#21040;&#21644;&#25918;&#26820;&#20013;&#38291;&#30340;&#24046;&#30064;&#27794;&#26377;&#24863;&#35258;&#65292;&#20182;&#20497;&#30340;&#21839;&#38988;&#26159;&#20182;&#20497;&#25152;&#26377;&#30340;&#36984;&#25799;&#37117;&#26159;&#25613;&#22833;&#12290;&#33457;&#22312;&#36889;&#20491;&#26481;&#35199;&#19978;&#30340;&#37666;&#26159;&#21478;&#22806;&#19968;&#20491;&#26481;&#35199;&#30340;&#25613;&#22833;&#65292;&#22240;&#28858;&#26412;&#20358;&#21487;&#20197;&#21435;&#36023;&#23427;&#12290;&#23565;&#31406;&#20154;&#20358;&#35498;&#65292;&#33457;&#37666;&#23601;&#26159;&#25613;&#22833;&#12290;</P>
<P data-cfi="/4/86">&#25105;&#20497;&#37117;&#35469;&#24471;&#37027;&#31278;&#33457;&#37666;&#26371;&#32905;&#30171;&#30340;&#20154;&#65292;&#38614;&#28982;&#23458;&#35264;&#19978;&#20182;&#20497;&#38750;&#24120;&#26377;&#37666;&#65292;&#22312;&#23565;&#37666;&#30340;&#24907;&#24230;&#19978;&#65292;&#20063;&#26377;&#24456;&#22823;&#30340;&#25991;&#21270;&#24046;&#30064;&#65292;&#23588;&#20854;&#26159;&#22312;&#19968;&#26178;&#33288;&#36215;&#19978;&#33457;&#37666;&#25110;&#36023;&#20123;&#23567;&#23567;&#30340;&#22882;&#20360;&#21697;&#12290;&#36889;&#20491;&#24046;&#30064;&#21487;&#33021;&#21487;&#20197;&#35299;&#37323;&#22312;&#32654;&#22283;&#20570;&#30340;&#21654;&#21857;&#26479;&#30740;&#31350;&#21644;&#22312;&#33521;&#22283;&#20570;&#30340;&#26377;&#24046;&#30064;&#12290;&#32654;&#22283;&#23416;&#29983;&#36023;&#21644;&#36067;&#30340;&#20729;&#26684;&#24046;&#30064;&#24456;&#22823;&#65292;&#20294;&#26159;&#21516;&#27171;&#30340;&#23526;&#39511;&#22312;&#33521;&#22283;&#20570;&#65292;&#24046;&#30064;&#23601;&#24456;&#23567;&#12290;&#39023;&#28982;&#65292;&#23565;&#26044;&#31263;&#36070;&#25928;&#25033;&#25105;&#20497;&#36996;&#26377;&#24456;&#38263;&#30340;&#36335;&#35201;&#36208;&#12290;</P>
<H3>&#35498;&#21040;&#31263;&#36070;&#25928;&#25033;</H3>
<P data-cfi="/4/90/2">&#12300;&#22905;&#19981;&#22312;&#20046;&#22905;&#26371;&#25343;&#21040;&#21738;&#19968;&#38291;&#36774;&#20844;&#23460;&#65292;&#20294;&#26159;&#20844;&#21578;&#19968;&#20986;&#20358;&#65292;&#22905;&#23601;&#19981;&#39000;&#24847;&#20132;&#25563;&#20102;&#65292;&#36889;&#23601;&#26159;&#31263;&#36070;&#25928;&#25033;&#12290;&#12301;</P>
<P data-cfi="/4/90/4">&#12300;&#36889;&#20491;&#21332;&#21830;&#19968;&#40670;&#36914;&#23637;&#20063;&#27794;&#26377;&#65292;&#22240;&#28858;&#20841;&#37002;&#37117;&#19981;&#32943;&#35731;&#27493;&#65292;&#21363;&#20351;&#20182;&#20497;&#26371;&#24471;&#21040;&#22577;&#37228;&#65292;&#20182;&#20497;&#20063;&#19981;&#32943;&#25918;&#25163;&#65292;&#25613;&#22833;&#25918;&#22823;&#24471;&#27604;&#29554;&#24471;&#22823;&#22826;&#22810;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/90/6">&#12300;&#30070;&#20182;&#20497;&#28466;&#20729;&#26178;&#65292;&#20154;&#20497;&#23601;&#19981;&#36023;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/90/8">&#12300;&#20182;&#38750;&#24120;&#19981;&#39000;&#36064;&#26412;&#36067;&#20986;&#20182;&#30340;&#25151;&#23376;&#65292;&#36889;&#26159;&#25613;&#22833;&#35215;&#36991;&#22312;&#20316;&#29992;&#12290;&#12301;</P>
<P data-cfi="/4/90/10">&#12300;&#20182;&#26159;&#23567;&#27683;&#39740;&#65292;&#25226;&#33457;&#20986;&#21435;&#30340;&#27599;&#19968;&#20998;&#37666;&#37117;&#30475;&#25104;&#25613;&#22833;&#12290;&#12301;</P>
</LI>