<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>28 &#22750;&#30340;&#20107;&#20214;</H2>
<P data-cfi="/4/4">&#25613;&#22833;&#35215;&#36991;&#30340;&#27010;&#24565;&#26159;&#24515;&#29702;&#23416;&#23565;&#34892;&#28858;&#32147;&#28639;&#23416;&#26368;&#22823;&#30340;&#36002;&#29563;&#12290;&#36889;&#24456;&#22855;&#24618;&#65292;&#22240;&#28858;&#20154;&#20497;&#30475;&#24456;&#22810;&#32080;&#26524;&#37117;&#26159;&#20197;&#24471;&#25110;&#22833;&#20358;&#35413;&#20272;&#65292;&#32780;&#23565;&#25613;&#22833;&#25918;&#24471;&#27604;&#29554;&#21033;&#22823;&#21371;&#19968;&#40670;&#37117;&#19981;&#39514;&#35357;&#12290;&#29305;&#32173;&#26031;&#22522;&#36319;&#25105;&#24120;&#38283;&#29609;&#31505;&#65292;&#25105;&#20497;&#30740;&#31350;&#30340;&#26159;&#25105;&#20497;&#30340;&#31062;&#27597;&#26089;&#23601;&#30693;&#36947;&#30340;&#26481;&#35199;&#12290;&#19981;&#36942;&#25105;&#20497;&#26377;&#27604;&#25105;&#20497;&#30340;&#31062;&#27597;&#30693;&#36947;&#30340;&#22810;&#19968;&#40670;&#65292;&#29694;&#22312;&#21487;&#20197;&#25226;&#25613;&#22833;&#35215;&#36991;&#25918;&#22312;&#27604;&#36611;&#22823;&#30340;&#20841;&#20491;&#31995;&#32113;&#30340;&#27169;&#24335;&#20013;&#65292;&#32780;&#19988;&#25105;&#20497;&#29694;&#22312;&#21487;&#20197;&#24478;&#29983;&#29289;&#21644;&#24515;&#29702;&#30340;&#35264;&#40670;&#20358;&#30475;&#21839;&#38988;&#65292;&#25105;&#20497;&#20063;&#33021;&#36861;&#36452;&#25613;&#22833;&#35215;&#36991;&#30340;&#24460;&#26524;&#65292;&#22312;&#24456;&#22810;&#19981;&#21516;&#30340;&#24773;&#22659;&#20013;&#35264;&#23519;&#21040;&#23427;&#65306;&#30070;&#36008;&#29289;&#22312;&#36939;&#36865;&#30340;&#36942;&#31243;&#20013;&#25613;&#22833;&#26178;&#65292;&#21482;&#26377;&#30452;&#25509;&#29694;&#37329;&#30340;&#25613;&#22833;&#25165;&#26371;&#24471;&#21040;&#35036;&#20767;&#65307;&#22823;&#22411;&#30340;&#25913;&#38761;&#36890;&#24120;&#26159;&#22833;&#25943;&#65307;&#32887;&#26989;&#39640;&#29246;&#22827;&#36984;&#25163;&#22312;&#25937;&#24179;&#27161;&#28310;&#26751; (<I>par</I>) &#30340;&#37027;&#27425;&#25512;&#26751;&#65292;&#27604;&#25512;&#36914;&#21338;&#33922; (<I>birdie</I>)&#65288;&#27604;&#27161;&#28310;&#26751;&#20302;&#19968;&#26751;&#65289;&#26178;&#26356;&#28310;&#30906;&#12290;&#38614;&#28982;&#25105;&#30340;&#31062;&#27597;&#24456;&#32880;&#26126;&#65292;&#22905;&#20063;&#26371;&#24456;&#39514;&#35357;&#25105;&#20497;&#33021;&#24478;&#22905;&#35469;&#28858;&#24456;&#39023;&#28982;&#30340;&#20107;&#20013;&#65292;&#20570;&#20986;&#36889;&#40636;&#22810;&#29305;&#23450;&#30340;&#38928;&#28204;&#20986;&#20358;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p392.jpg">&#22294;12 
<P data-cfi="/4/8">&#30070;&#20320;&#30475;&#24038;&#37002;&#30340;&#22294;&#26178;&#65292;&#20320;&#30340;&#24515;&#36339;&#21152;&#24555;&#20102;&#65292;&#29978;&#33267;&#22312;&#20320;&#33021;&#35498;&#20986;&#28858;&#20160;&#40636;&#23427;&#24456;&#24618;&#30064;&#20043;&#21069;&#65292;&#24515;&#36339;&#23601;&#21152;&#24555;&#20102;&#12290;&#19968;&#38499;&#23376;&#36942;&#24460;&#65292;&#20320;&#21487;&#33021;&#26371;&#35469;&#20986;&#36889;&#26159;&#19968;&#20491;&#24456;&#23475;&#24597;&#30340;&#20154;&#30340;&#30524;&#30555;&#12290;&#21491;&#37002;&#37027;&#24373;&#22294;&#30340;&#30524;&#30555;&#27604;&#36611;&#31364;&#65292;&#22240;&#28858;&#31505;&#30340;&#26178;&#20505;&#65292;&#33225;&#38960;&#21319;&#39640;&#65292;&#36974;&#20303;&#30524;&#30555;&#20102;&#65292;&#36889;&#26159;&#24373;&#24555;&#27138;&#30340;&#33225;&#9472;&#9472;&#23427;&#25152;&#24341;&#36215;&#30340;&#21453;&#25033;&#27794;&#26377;&#37027;&#40636;&#33288;&#22894;&#12290;&#23526;&#39511;&#32773;&#25226;&#36889;&#20841;&#24373;&#22294;&#32102;&#36538;&#22312;&#22823;&#33126;&#25475;&#30596;&#27231;&#30340;&#21463;&#35430;&#32773;&#30475;&#65292;&#27599;&#19968;&#24373;&#22294;&#30475;&#30334;&#20998;&#20043;&#20108;&#31186;&#65292;&#28982;&#24460;&#31435;&#21051;&#29992;&#35222;&#35258;&#22122;&#38899; (<I>visual noise</I>) &#25226;&#23427;&#33995;&#36942;&#21435;&#12290;&#25152;&#35586;&#35222;&#35258;&#22122;&#38899;&#23601;&#26159;&#30001;&#40657;&#30333;&#23567;&#26041;&#22602;&#38568;&#27231;&#30090;&#25104;&#65292;&#23427;&#21487;&#20197;&#25226;&#21069;&#19968;&#24373;&#22294;&#20687;&#24478;&#21463;&#35430;&#32773;&#35222;&#35258;&#26283;&#30041;&#20013;&#25475;&#25481;<A id=f4-4-1 class=footnote href="about:blank#fn4-4-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#21463;&#35430;&#32773;&#26377;&#24847;&#35672;&#22320;&#24863;&#35258;&#21040;&#20182;&#26377;&#30475;&#21040;&#20043;&#21069;&#30524;&#30555;&#30340;&#22294;&#29255;&#65292;&#20294;&#26159;&#20182;&#22823;&#33126;&#20013;&#26377;&#19968;&#20491;&#37096;&#20998;&#21371;&#26159;&#26126;&#39023;&#22320;&#30475;&#21040;&#20102;&#65306;&#20182;&#22823;&#33126;&#20013;&#30340;&#26447;&#20161;&#26680; (<I>amygdala</I>) &#36889;&#20491;&#12300;&#23041;&#33029;&#20013;&#24515;&#12301;&#23601;&#27963;&#21270;&#36215;&#20358;&#20102;&#12290;&#26377;&#38364;&#23041;&#33029;&#30340;&#35338;&#24687;&#21487;&#33021;&#26159;&#32147;&#30001;&#29305;&#21029;&#24555;&#30340;&#31070;&#32147;&#31649;&#36947;&#20659;&#36958;&#65292;&#30452;&#25509;&#36914;&#20837;&#22823;&#33126;&#34389;&#29702;&#24773;&#32210;&#30340;&#22320;&#26041;&#65292;&#36234;&#36942;&#20102;&#35222;&#35258;&#30382;&#36074;&#9472;&#9472;&#25903;&#25345;&#12300;&#30475;&#35211;&#12301;&#36889;&#20491;&#24847;&#35672;&#34892;&#28858;&#30340;&#22320;&#26041;&#65292;&#21516;&#27171;&#30340;&#31070;&#32147;&#36852;&#36335;&#20063;&#20351;&#24996;&#24594;&#30340;&#33225;&#65288;&#23427;&#21487;&#33021;&#26159;&#20491;&#23041;&#33029;&#65289;&#34389;&#29702;&#24471;&#27604;&#24555;&#27138;&#30340;&#33225;&#24555;&#12290;&#26377;&#23526;&#39511;&#30332;&#29694;&#22312;&#19968;&#22534;&#31505;&#33225;&#20013;&#65292;&#24996;&#24594;&#33225;&#26371;&#29305;&#21029;&#31361;&#20986;&#65292;&#19968;&#30524;&#23601;&#30475;&#21040;&#65292;&#20294;&#26159;&#22312;&#19968;&#22534;&#24996;&#24594;&#33225;&#20013;&#30340;&#24555;&#27138;&#33225;&#21371;&#19981;&#26371;&#12290;&#20154;&#39006;&#30340;&#33126;&#21644;&#20854;&#20182;&#21205;&#29289;&#30340;&#33126;&#26377;&#19968;&#20491;&#29305;&#21029;&#30340;&#27231;&#21046;&#65292;&#23565;&#22750;&#28040;&#24687;&#29305;&#21029;&#25935;&#24863;&#65292;&#20551;&#22914;&#22823;&#33126;&#21487;&#20197;&#22312;&#20597;&#23519;&#25973;&#20154;&#30340;&#36895;&#24230;&#19978;&#24555;&#24190;&#30334;&#20998;&#20043;&#19968;&#31186;&#65292;&#23601;&#22686;&#21152;&#20102;&#36889;&#20491;&#21205;&#29289;&#30340;&#23384;&#27963;&#29575;&#65292;&#25226;&#22522;&#22240;&#30041;&#19979;&#20358;&#12290;&#31995;&#32113;&#19968;&#33258;&#21205;&#21270;&#30340;&#25805;&#20316;&#21453;&#26144;&#20986;&#36889;&#20491;&#28436;&#21270;&#30340;&#27511;&#21490;&#12290;&#28982;&#32780;&#65292;&#21040;&#29694;&#22312;&#36996;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#23526;&#39511;&#33021;&#22816;&#30332;&#29694;&#36889;&#40636;&#24555;&#36776;&#35672;&#20986;&#22909;&#28040;&#24687;&#30340;&#20854;&#20182;&#31649;&#36947;&#12290;&#30070;&#28982;&#65292;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#21205;&#29289;&#36960;&#35242;&#23565;&#26377;&#27231;&#26371;&#20132;&#37197;&#25110;&#36914;&#39135;&#30340;&#20449;&#34399;&#65292;&#20063;&#26159;&#39340;&#19978;&#23601;&#35686;&#35258;&#36215;&#20358;&#65292;&#24291;&#21578;&#20027;&#25165;&#26371;&#35373;&#35336;&#35377;&#22810;&#24291;&#21578;&#29260;&#12290;&#28982;&#32780;&#65292;&#23041;&#33029;&#36996;&#26159;&#27604;&#20132;&#37197;&#25110;&#36914;&#39135;&#30340;&#27231;&#26371;&#26377;&#29305;&#27402;&#65292;&#22312;&#28436;&#21270;&#19978;&#65292;&#26159;&#19981;&#24471;&#19981;&#22914;&#27492;&#12290;</P>
<P data-cfi="/4/10">&#22823;&#33126;&#29978;&#33267;&#23565;&#31526;&#34399;&#19978;&#30340;&#23041;&#33029;&#37117;&#21453;&#25033;&#24471;&#24456;&#24555;&#12290;&#20805;&#28415;&#24773;&#32210;&#30340;&#23383;&#26371;&#39340;&#19978;&#21560;&#24341;&#25105;&#20497;&#30340;&#27880;&#24847;&#21147;&#65292;&#19981;&#22909;&#30340;&#23383;&#30524;&#65288;&#22914;&#25136;&#29229;&#12289;&#29359;&#32618;&#65289;&#27604;&#22909;&#30340;&#23383;&#30524;&#65288;&#22914;&#21644;&#24179;&#12289;&#24859;&#65289;&#26356;&#24555;&#21560;&#24341;&#27880;&#24847;&#21147;&#12290;&#21363;&#20351;&#27794;&#26377;&#30495;&#27491;&#30340;&#23041;&#33029;&#65292;&#21482;&#26159;&#25552;&#37266;&#25105;&#20497;&#36889;&#26159;&#22750;&#30340;&#20107;&#23601;&#36275;&#20197;&#20351;&#31995;&#32113;&#19968;&#35686;&#35258;&#36215;&#20358;&#65292;&#31435;&#21051;&#25226;&#23427;&#30070;&#23041;&#33029;&#34389;&#29702;&#20102;&#12290;&#23601;&#22914;&#21516;&#25105;&#20497;&#22312;&#21069;&#38754;&#30475;&#21040;&#12300;&#22036;&#21520;&#12301;&#36889;&#20491;&#23383;&#65292;&#36889;&#20491;&#31526;&#34399;&#30340;&#34920;&#24501;&#28608;&#30332;&#20102;&#24456;&#22810;&#36319;&#30495;&#27491;&#22036;&#21520;&#26377;&#38364;&#30340;&#32879;&#32080;&#65292;&#21253;&#25324;&#29983;&#29702;&#25152;&#24341;&#30332;&#30340;&#24773;&#32210;&#21453;&#25033;&#65292;&#29978;&#33267;&#26377;&#19968;&#40670;&#24819;&#21435;&#36867;&#36991;&#36889;&#20491;&#23383;&#30340;&#20670;&#21521;&#12290;&#23565;&#23041;&#33029;&#30340;&#25935;&#24863;&#26371;&#24310;&#20280;&#21040;&#25105;&#20497;&#24375;&#28872;&#21453;&#23565;&#30340;&#20107;&#24773;&#19978;&#65292;&#20363;&#22914;&#65292;&#20381;&#20320;&#23565;&#23433;&#27138;&#27515;&#30340;&#30475;&#27861;&#65292;&#20320;&#30340;&#22823;&#33126;&#22312;&#30475;&#21040;&#36889;&#20491;&#23383;&#30340;1/4&#31186;&#20839;&#23601;&#39340;&#19978;&#25226;&#12300;&#23041;&#33029;&#12301;&#36889;&#20491;&#23383;&#35387;&#20874;&#21040;&#20320;&#33126;&#28023;&#20013;&#20102;&#65292;&#32780;&#20320;&#25152;&#35712;&#30340;&#26159;&#20877;&#26222;&#36890;&#19981;&#36942;&#30340;&#21477;&#23376;&#65306;&#12300;&#25105;&#35469;&#28858;&#23433;&#27138;&#27515;&#26159;&#19968;&#20491;&#21487;&#25509;&#21463;&#65295;&#19981;&#21487;&#25509;&#21463;&#30340;&#8230;&#8230;&#12290;&#12301;</P>
<P data-cfi="/4/12">&#24515;&#29702;&#23416;&#23478;&#32645;&#36763; (<I>Paul Rozin</I>) &#26159;&#19968;&#20301;&#23565;&#21421;&#24801;&#24456;&#26377;&#30740;&#31350;&#30340;&#23560;&#23478;&#65292;&#20182;&#35264;&#23519;&#21040;&#19968;&#38587;&#34769;&#34690;&#26371;&#27584;&#25481;&#19968;&#30871;&#27387;&#26691;&#65292;&#20294;&#26159;&#19968;&#38982;&#27387;&#26691;&#21371;&#19981;&#26371;&#23565;&#19968;&#30871;&#34769;&#34690;&#36215;&#20160;&#40636;&#20316;&#29992;&#65292;&#20182;&#25351;&#20986;&#36000;&#21521;&#24120;&#24120;&#22312;&#24456;&#22810;&#22320;&#26041;&#36111;&#36942;&#27491;&#21521;&#65292;&#25613;&#22833;&#35215;&#36991;&#21482;&#26159;&#22312;&#24291;&#22823;&#30340;&#36000;&#21521;&#38936;&#22495;&#20013;&#30340;&#28356;&#28023;&#19968;&#31903;&#32631;&#20102;&#12290;&#22909;&#24190;&#20301;&#23416;&#32773;&#22312;&#19968;&#31687;&#35542;&#25991;&#12296;&#22750;&#27604;&#22909;&#24375;&#12297;(<I>Bad is Stronger than Good</I>) &#20013;&#65292;&#32317;&#32080;&#20102;&#19979;&#38754;&#30340;&#35657;&#25818;&#65306;&#22750;&#30340;&#24773;&#32210;&#12289;&#22750;&#30340;&#29238;&#27597;&#12289;&#22750;&#30340;&#22238;&#39243;&#27604;&#22909;&#30340;&#24433;&#38911;&#21147;&#22823;&#65292;&#22750;&#28040;&#24687;&#34389;&#29702;&#24471;&#27604;&#22909;&#28040;&#24687;&#24505;&#24213;&#65292;&#25105;&#20497;&#36991;&#38283;&#22750;&#30340;&#33258;&#25105;&#23450;&#32681;&#30340;&#21205;&#27231;&#65292;&#27604;&#36861;&#27714;&#22909;&#30340;&#33258;&#25105;&#23450;&#32681;&#26356;&#24375;&#65292;&#22750;&#30340;&#31532;&#19968;&#21360;&#35937;&#21644;&#22750;&#30340;&#20856;&#22411;&#24456;&#24555;&#24418;&#25104;&#65292;&#24456;&#38627;&#25913;&#35722;&#12290;&#33879;&#21517;&#30340;&#23130;&#23035;&#38364;&#20418;&#23560;&#23478;&#33883;&#29305;&#26364; (<I>John Gottman</I>) &#30332;&#29694;&#65292;&#35201;&#32173;&#25345;&#19968;&#20491;&#38263;&#26399;&#30340;&#23130;&#23035;&#38364;&#20418;&#65292;&#19981;&#20677;&#35201;&#36861;&#27714;&#24184;&#31119;&#65292;&#26356;&#35201;&#36991;&#20813;&#36000;&#38754;&#30340;&#24773;&#27841;&#20986;&#29694;&#12290;&#20182;&#20272;&#35336;&#32173;&#25345;&#19968;&#20491;&#31337;&#23450;&#30340;&#38364;&#20418;&#38656;&#35201;&#22909;&#30340;&#20114;&#21205;&#27604;&#22750;&#30340;&#20114;&#21205;&#39640;5&#20493;&#12290;&#22312;&#31038;&#26371;&#38936;&#22495;&#20013;&#65292;&#20854;&#20182;&#30340;&#19981;&#23565;&#31281;&#36996;&#26356;&#39514;&#20154;&#65292;&#25105;&#20497;&#37117;&#30693;&#36947;&#19968;&#27573;&#22909;&#21451;&#35516;&#35201;&#24456;&#22810;&#24180;&#30340;&#32147;&#29151;&#65292;&#21371;&#21487;&#20197;&#27584;&#26044;&#19968;&#20491;&#34892;&#21205;&#12290;</P>
<P data-cfi="/4/14">&#26377;&#20123;&#22909;&#21644;&#22750;&#30340;&#21312;&#36776;&#26159;&#20808;&#22825;&#35373;&#23450;&#22312;&#25105;&#20497;&#30340;&#22823;&#33126;&#20013;&#30340;&#12290;&#23344;&#20818;&#19968;&#20986;&#29983;&#23601;&#26371;&#35469;&#28858;&#30171;&#26159;&#22750;&#30340;&#20107;&#65292;&#23565;&#29980;&#65288;&#21040;&#26576;&#20491;&#31243;&#24230;&#65289;&#35469;&#28858;&#26159;&#22909;&#30340;<A id=f4-4-2 class=footnote href="about:blank#fn4-4-2"><FONT color=#0066cc>[2]</FONT></A>&#12290;&#28982;&#32780;&#65292;&#22909;&#21644;&#22750;&#30340;&#30028;&#32218;&#21482;&#26159;&#20491;&#21443;&#32771;&#40670;&#65292;&#26371;&#20381;&#26178;&#38291;&#32780;&#25913;&#35722;&#65292;&#32780;&#19988;&#20381;&#30070;&#19979;&#30340;&#24773;&#22659;&#27770;&#23450;&#12290;&#24819;&#20687;&#20320;&#22312;&#19968;&#20491;&#23506;&#20919;&#30340;&#26202;&#19978;&#65292;&#34915;&#26381;&#31359;&#24471;&#21934;&#34180;&#21448;&#30896;&#19978;&#20670;&#30406;&#22823;&#38632;&#65292;&#20320;&#30340;&#34915;&#26381;&#28348;&#36879;&#20102;&#65292;&#19968;&#38499;&#20919;&#39080;&#20351;&#20320;&#26356;&#21152;&#19981;&#33298;&#26381;&#65292;&#30070;&#20320;&#36300;&#36300;&#25758;&#25758;&#22320;&#36208;&#36335;&#26178;&#65292;&#31361;&#28982;&#30332;&#29694;&#19968;&#22602;&#22823;&#30707;&#38957;&#21487;&#20197;&#24171;&#20320;&#25803;&#39080;&#36974;&#38632;&#12290;&#29983;&#29289;&#23416;&#23478;&#21345;&#29677;&#32013; (<I>Michel Cabanac</I>) &#25226;&#37027;&#19968;&#21070;&#37027;&#30340;&#32147;&#39511;&#21483;&#20570;&#24375;&#28872;&#30340;&#24555;&#27138; (<I>intensely pleasurable</I>)&#65292;&#22240;&#28858;&#23427;&#30340;&#21151;&#33021;&#23601;&#36319;&#24555;&#27138;&#24179;&#24120;&#24118;&#32102;&#20320;&#30340;&#21151;&#33021;&#19968;&#27171;&#12290;&#36889;&#20491;&#24555;&#27138;&#19981;&#26371;&#32173;&#25345;&#24456;&#20037;&#65292;&#20320;&#24456;&#24555;&#21448;&#26371;&#22312;&#22823;&#30707;&#22602;&#24460;&#38754;&#30332;&#25238;&#65292;&#20320;&#26032;&#30340;&#21463;&#33510;&#21448;&#39493;&#20351;&#20320;&#21435;&#25214;&#26356;&#22909;&#30340;&#36974;&#34109;&#34389;&#12290;</P>
<H3>&#30446;&#27161;&#23601;&#26159;&#21443;&#32771;&#40670;</H3>
<P data-cfi="/4/18">&#25613;&#22833;&#35215;&#36991;&#36319;&#20841;&#20491;&#21205;&#27231;&#30340;&#24375;&#24230;&#26377;&#38364;&#65306;&#25105;&#20497;&#35215;&#36991;&#25613;&#22833;&#30340;&#21205;&#27231;&#22823;&#26044;&#24471;&#21040;&#25104;&#23601;&#30340;&#21205;&#27231;&#12290;&#26377;&#26178;&#21443;&#32771;&#40670;&#23601;&#26159;&#29694;&#29376;&#65292;&#20294;&#26159;&#23427;&#20063;&#21487;&#20197;&#26159;&#26410;&#20358;&#30340;&#30446;&#27161;&#65306;&#27794;&#26377;&#36948;&#21040;&#30446;&#27161;&#23601;&#26159;&#25613;&#22833;&#65292;&#36229;&#36234;&#30446;&#27161;&#26159;&#36111;&#24471;&#12290;&#23601;&#20687;&#25105;&#20497;&#26371;&#24478;&#36000;&#38754;&#20027;&#25511;&#20013;&#25152;&#38928;&#26399;&#30340;&#19968;&#27171;&#65292;&#36889;&#20841;&#20491;&#21205;&#27231;&#30340;&#24375;&#24230;&#26159;&#19981;&#21516;&#30340;&#12290;&#23565;&#26410;&#33021;&#36948;&#25104;&#30446;&#27161;&#30340;&#21421;&#24801;&#24375;&#36942;&#36229;&#36234;&#30446;&#27161;&#30340;&#28212;&#26395;&#12290;</P>
<P data-cfi="/4/20">&#20154;&#20497;&#24120;&#24120;&#35373;&#23450;&#19968;&#20491;&#30701;&#26399;&#30340;&#30446;&#27161;&#65292;&#21162;&#21147;&#21435;&#36948;&#25104;&#65292;&#20294;&#21371;&#19981;&#19968;&#23450;&#21435;&#36229;&#36234;&#23427;&#12290;&#30070;&#20182;&#20497;&#36948;&#21040;&#26368;&#25509;&#36817;&#30340;&#30446;&#27161;&#24460;&#65292;&#20415;&#19981;&#20877;&#21162;&#21147;&#65292;&#38283;&#22987;&#28187;&#20302;&#20184;&#20986;&#65292;&#36889;&#26371;&#23566;&#33268;&#36949;&#21453;&#32147;&#28639;&#37007;&#36655;&#12290;&#20363;&#22914;&#32016;&#32004;&#24066;&#30340;&#35336;&#31243;&#36554;&#21496;&#27231;&#24515;&#20013;&#26377;&#19968;&#20491;&#36889;&#20491;&#26376;&#25110;&#36889;&#19968;&#24180;&#35201;&#36090;&#22810;&#23569;&#30340;&#30446;&#27161;&#65292;&#20294;&#26159;&#25511;&#21046;&#20182;&#20497;&#21162;&#21147;&#30340;&#30446;&#27161;&#21371;&#26159;&#27599;&#19968;&#22825;&#35201;&#36090;&#22810;&#23569;&#12290;&#30070;&#28982;&#65292;&#27599;&#19968;&#22825;&#30340;&#30446;&#27161;&#26159;&#27604;&#36611;&#23481;&#26131;&#36948;&#25104;&#65288;&#32780;&#19988;&#36229;&#36234;&#65289;&#30340;&#12290;&#19979;&#38632;&#22825;&#26178;&#29983;&#24847;&#26368;&#22909;&#65292;&#22823;&#23478;&#25654;&#33879;&#21483;&#36554;&#65292;&#21496;&#27231;&#24456;&#24555;&#23601;&#36948;&#21040;&#20182;&#30340;&#30446;&#27161;&#65292;&#22825;&#27683;&#22909;&#23601;&#19981;&#35211;&#24471;&#12290;&#32147;&#28639;&#30340;&#37007;&#36655;&#35201;&#32016;&#32004;&#30340;&#35336;&#31243;&#36554;&#21496;&#27231;&#22312;&#19979;&#38632;&#22825;&#22810;&#20570;&#19968;&#40670;&#65292;&#26228;&#22825;&#12289;&#29983;&#24847;&#19981;&#22909;&#26178;&#65292;&#20241;&#24687;&#19968;&#19979;&#65292;&#29992;&#36611;&#20302;&#30340;&#20729;&#26684;&#21435;&#12300;&#36023;&#12301;&#20182;&#30340;&#20241;&#38290;&#26178;&#38291;&#12290;&#25613;&#22833;&#35215;&#36991;&#30340;&#37007;&#36655;&#27491;&#22909;&#26159;&#30456;&#21453;&#65306;&#27599;&#22825;&#24517;&#38920;&#36948;&#25104;&#22266;&#23450;&#30446;&#27161;&#30340;&#21496;&#27231;&#65292;&#22312;&#29983;&#24847;&#19981;&#22909;&#26178;&#35201;&#22810;&#36305;&#24190;&#20491;&#23567;&#26178;&#65292;&#32780;&#19979;&#22823;&#38632;&#65292;&#20056;&#23458;&#29229;&#20808;&#24656;&#24460;&#35201;&#25645;&#36554;&#26178;&#65292;&#36090;&#21040;&#30446;&#27161;&#30340;&#37329;&#38989;&#23601;&#26089;&#26089;&#22238;&#23478;&#20241;&#24687;&#12290;</P>
<P data-cfi="/4/22">&#36051;&#24030;&#22823;&#23416;&#30340;&#32147;&#28639;&#23416;&#23478;&#27874;&#26222; (<I>Devin Pope</I>) &#21644;&#21490;&#25079;&#21746; (<I>Maurice Schweitzer</I>) &#35469;&#28858;&#39640;&#29246;&#22827;&#29699;&#25552;&#20379;&#20102;&#21443;&#32771;&#40670;&#19968;&#20491;&#23436;&#32654;&#30340;&#20363;&#23376;&#65306;&#39640;&#29246;&#22827;&#29699;&#22580;&#30340;&#27599;&#19968;&#20491;&#27934;&#37117;&#26377;&#19968;&#20491;&#21443;&#32771;&#40670;&#65288;&#21363;&#27161;&#28310;&#26751;&#65289;&#65292;&#24179;&#27161;&#28310;&#26751;&#26159;&#25171;&#24471;&#22909;&#30340;&#26368;&#20302;&#27161;&#28310;&#65288;&#22522;&#32218;&#65289;&#65292;&#20294;&#21371;&#19981;&#31639;&#26159;&#24456;&#20986;&#33394;&#30340;&#34920;&#29694;&#12290;&#23565;&#19968;&#20491;&#32887;&#26989;&#39640;&#29246;&#22827;&#29699;&#21729;&#20358;&#35498;&#65292;&#21338;&#33922;&#65288;&#27604;&#27161;&#28310;&#26751;&#20302;&#19968;&#26751;&#65289;&#23601;&#26159;&#36111;&#65292;&#26575;&#24524;&#65288;<I>bogey</I>&#65292;&#27604;&#27161;&#28310;&#26751;&#39640;&#19968;&#26751;&#65289;&#23601;&#26159;&#36664;&#12290;&#32147;&#28639;&#23416;&#23478;&#27604;&#36611;&#19968;&#20491;&#29699;&#21729;&#22312;&#38752;&#36817;&#27934;&#26178;&#30340;&#20841;&#20491;&#24773;&#27841;&#65306;</P>
<UL>
<LI>&#36991;&#20813;&#26575;&#24524;&#30340;&#25512;&#26751;&#12290;</LI>
<LI>&#25512;&#36914;&#23601;&#21338;&#33922;&#30340;&#25512;&#26751;&#12290;</LI></UL>
<P data-cfi="/4/26">&#22312;&#39640;&#29246;&#22827;&#29699;&#20013;&#65292;&#27599;&#19968;&#27425;&#25582;&#26751;&#37117;&#35201;&#35336;&#20837;&#26751;&#25976;&#65292;&#25152;&#20197;&#65292;&#22312;&#32887;&#26989;&#39640;&#29246;&#22827;&#29699;&#36093;&#20013;&#65292;&#27599;&#19968;&#27425;&#25582;&#26751;&#37117;&#30070;&#20316;&#25613;&#22833;&#12290;&#26681;&#25818;&#23637;&#26395;&#29702;&#35542;&#65292;&#26377;&#20123;&#25582;&#26751;&#30340;&#25613;&#22833;&#27604;&#20854;&#20182;&#25582;&#26751;&#22810;&#12290;&#27794;&#26377;&#25937;&#24179;&#27161;&#28310;&#26751;&#26159;&#25613;&#22833;&#65292;&#20294;&#26159;&#27794;&#26377;&#25512;&#36914;&#21338;&#33922;&#25512;&#26751;&#26159;&#25918;&#26820;&#12300;&#24471;&#12301;&#65292;&#32780;&#19981;&#26159;&#12300;&#22833;&#12301;&#12290;&#27874;&#26222;&#21644;&#21490;&#25079;&#21746;&#24478;&#25613;&#22833;&#35215;&#36991;&#20358;&#25512;&#29702;&#65292;&#29699;&#21729;&#22312;&#25937;&#24179;&#27161;&#28310;&#26751;&#30340;&#37027;&#27425;&#25582;&#26751;&#65292;&#26371;&#26356;&#21152;&#21162;&#21147;&#65288;&#20358;&#36991;&#20813;&#25613;&#22833;&#65289;&#65292;&#20182;&#20497;&#20998;&#26512;&#20102;250&#33836;&#27425;&#20197;&#19978;&#30340;&#25512;&#26751;&#20358;&#28204;&#35430;&#36889;&#20491;&#38928;&#28204;&#12290;</P>
<P data-cfi="/4/28">&#20182;&#20497;&#26159;&#23565;&#30340;&#65292;&#19981;&#35542;&#37027;&#27425;&#25512;&#26751;&#26159;&#23481;&#26131;&#36996;&#26159;&#38627;&#65292;&#36317;&#38626;&#27934;&#21475;&#22810;&#36960;&#65292;&#30070;&#20182;&#20497;&#25171;&#24179;&#27161;&#28310;&#26751;&#26178;&#37117;&#27604;&#21338;&#33922;&#26178;&#20358;&#24471;&#25104;&#21151;&#12290;&#20182;&#20497;&#22312;&#36991;&#20813;&#25171;&#20986;&#26575;&#24524;&#25110;&#25171;&#20986;&#21338;&#33922;&#30340;&#25104;&#21151;&#29575;&#24046;&#30064;&#26159;3.6%&#12290;&#36889;&#20491;&#24046;&#30064;&#22312;&#39640;&#29246;&#22827;&#29699;&#20013;&#19981;&#31639;&#23567;&#12290;&#32769;&#34382;&#20237;&#33586; (<I>Tiger Woods</I>) &#20063;&#26159;&#20182;&#20497;&#30740;&#31350;&#20013;&#30340;&#19968;&#21517;&#12300;&#21463;&#35430;&#32773;&#12301;&#65292;&#22312;&#20182;&#34920;&#29694;&#24471;&#26368;&#22909;&#30340;&#37027;&#24190;&#24180;&#65292;&#20182;&#30340;&#21338;&#33922;&#25512;&#26751;&#33509;&#33021;&#36319;&#20182;&#25937;&#24179;&#27161;&#28310;&#26751;&#30340;&#25512;&#26751;&#19968;&#27171;&#22909;&#65292;&#20182;&#22312;&#24033;&#36852;&#36093;&#30340;&#24179;&#22343;&#26751;&#25976;&#26371;&#36914;&#27493;&#19968;&#26751;&#65292;&#32780;&#20182;&#30340;&#23395;&#25910;&#20837;&#26371;&#22686;&#21152;100&#33836;&#32654;&#20803;&#12290;&#36889;&#20123;&#28608;&#28872;&#30340;&#31478;&#29229;&#32773;&#30070;&#28982;&#19981;&#26371;&#22312;&#21338;&#33922;&#25512;&#26751;&#26178;&#21051;&#24847;&#25918;&#39686;&#65292;&#20294;&#26159;&#20182;&#20497;&#24375;&#28872;&#30340;&#35215;&#36991;&#26575;&#24524;&#65292;&#39023;&#28982;&#26159;&#20182;&#20497;&#29305;&#21029;&#23560;&#27880;&#25512;&#26751;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</P>
<P data-cfi="/4/30">&#36889;&#20491;&#25512;&#26751;&#30340;&#30740;&#31350;&#35498;&#26126;&#20102;&#29702;&#35542;&#27010;&#24565;&#30340;&#21147;&#37327;&#65292;&#23427;&#21487;&#20197;&#24171;&#21161;&#24605;&#32771;&#12290;&#26377;&#35504;&#26371;&#24819;&#21040;&#25512;&#26751;&#20540;&#24471;&#33457;&#24190;&#20491;&#26376;&#21435;&#20998;&#26512;&#21602;&#65311;&#25613;&#22833;&#35215;&#36991;&#30340;&#24819;&#27861;&#65288;&#23565;&#20219;&#20309;&#20154;&#37117;&#19981;&#26159;&#22855;&#24618;&#30340;&#20107;&#65292;&#38500;&#20102;&#19968;&#20123;&#32147;&#28639;&#23416;&#23478;&#20043;&#22806;&#65289;&#65292;&#24471;&#20986;&#19968;&#20491;&#28310;&#30906;&#21644;&#38750;&#30452;&#35258;&#30340;&#20551;&#35373;&#65292;&#20006;&#19988;&#23559;&#30740;&#31350;&#32773;&#24341;&#23566;&#33267;&#19968;&#20491;&#20196;&#25152;&#26377;&#20154;&#65288;&#21253;&#25324;&#32887;&#26989;&#39640;&#29246;&#22827;&#29699;&#36984;&#25163;&#22312;&#20839;&#65289;&#37117;&#39514;&#30064;&#30340;&#30332;&#29694;&#12290;</P>
<H3>&#38450;&#34907;&#29694;&#27841;</H3>
<P data-cfi="/4/34">&#20551;&#22914;&#20320;&#26377;&#24515;&#21435;&#25214;&#65292;&#36991;&#20813;&#25613;&#22833;&#30340;&#21205;&#27231;&#21644;&#24471;&#21040;&#25910;&#20837;&#30340;&#21205;&#27231;&#24375;&#28872;&#22320;&#19981;&#23565;&#31281;&#65292;&#24190;&#20046;&#21040;&#34389;&#37117;&#21487;&#20197;&#30475;&#21040;&#65292;&#23427;&#26159;&#21332;&#21830;&#20013;&#19968;&#23450;&#20986;&#29694;&#30340;&#29694;&#35937;&#65292;&#23588;&#20854;&#37325;&#26032;&#21332;&#21830;&#19968;&#20491;&#24050;&#32147;&#23384;&#22312;&#30340;&#22865;&#32004;&#65292;&#26368;&#20856;&#22411;&#30340;&#23601;&#26159;&#21214;&#36039;&#38617;&#26041;&#30340;&#21332;&#21830;&#12289;&#22283;&#38555;&#36031;&#26131;&#65292;&#25110;&#36557;&#20107;&#38480;&#27494;&#12290;&#30446;&#21069;&#23384;&#22312;&#30340;&#26781;&#20214;&#30028;&#23450;&#20102;&#21443;&#32771;&#40670;&#65292;&#25552;&#20986;&#30340;&#20219;&#20309;&#25913;&#35722;&#37117;&#26371;&#34987;&#30475;&#25104;&#35731;&#27493;&#12290;&#25613;&#22833;&#35215;&#36991;&#35069;&#36896;&#20986;&#30340;&#19981;&#23565;&#31281;&#24615;&#65292;&#20351;&#21332;&#21830;&#38627;&#20197;&#36948;&#25104;&#20849;&#35672;&#12290;&#20320;&#23565;&#25105;&#30340;&#35731;&#27493;&#26159;&#25105;&#30340;&#24471;&#21033;&#65292;&#20294;&#21371;&#26159;&#20320;&#30340;&#25613;&#22833;&#65292;&#23427;&#20351;&#20320;&#24863;&#21040;&#30340;&#30171;&#33510;&#22823;&#26044;&#23427;&#32102;&#25105;&#24118;&#20358;&#30340;&#24555;&#27138;&#12290;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20320;&#26371;&#27604;&#25105;&#23565;&#23427;&#23450;&#30340;&#20729;&#26684;&#39640;&#12290;&#30070;&#28982;&#65292;&#20320;&#23565;&#25105;&#35201;&#27714;&#30340;&#35731;&#27493;&#20063;&#26159;&#21516;&#27171;&#24773;&#24418;&#65292;&#20320;&#19981;&#35258;&#24471;&#23427;&#20497;&#20540;&#36889;&#40636;&#22810;&#37666;&#65292;&#21332;&#21830;&#19968;&#22602;&#27491;&#22312;&#32302;&#23567;&#30340;&#39173;&#26159;&#29305;&#21029;&#30340;&#22256;&#38627;&#65292;&#22240;&#28858;&#23427;&#38656;&#35201;&#20998;&#37197;&#25613;&#22833;&#12290;&#20551;&#22914;&#26159;&#27491;&#22312;&#25844;&#22823;&#30340;&#39173;&#65292;&#22312;&#21332;&#21830;&#19978;&#23601;&#23481;&#26131;&#22810;&#20102;&#12290;</P>
<P data-cfi="/4/36">&#35377;&#22810;&#21332;&#21830;&#37117;&#26159;&#22312;&#35342;&#35542;&#21443;&#32771;&#40670;&#65292;&#28858;&#23565;&#26041;&#25552;&#20379;&#19968;&#20491;&#12300;&#37672;&#40670;&#12301;&#12290;&#36889;&#20123;&#35338;&#24687;&#20006;&#19981;&#19968;&#23450;&#24456;&#30495;&#35488;&#65292;&#21332;&#21830;&#32773;&#24120;&#20551;&#35037;&#23565;&#26576;&#27171;&#29289;&#21697;&#26377;&#24456;&#24375;&#30340;&#20381;&#38468;&#65288;&#22914;&#22312;&#21332;&#21830;&#28187;&#23569;&#27494;&#22120;&#36557;&#20633;&#31478;&#29229;&#26178;&#25552;&#21040;&#30340;&#26576;&#19968;&#31278;&#39131;&#24392;&#65289;&#65292;&#38614;&#28982;&#36889;&#20123;&#39131;&#24392;&#21487;&#33021;&#21482;&#26159;&#34987;&#30070;&#20316;&#35527;&#21028;&#31820;&#30908;&#65292;&#26368;&#24460;&#26371;&#34987;&#20132;&#25563;&#20986;&#21435;&#12290;&#22240;&#28858;&#35527;&#21028;&#32773;&#26371;&#21463;&#21040;&#20114;&#24800;&#35215;&#31684;&#30340;&#24433;&#38911;&#65292;&#19968;&#20491;&#34920;&#29694;&#20986;&#24456;&#30171;&#33510;&#30340;&#35731;&#27493;&#23601;&#38656;&#35201;&#23565;&#26041;&#20063;&#20570;&#20986;&#24456;&#30171;&#33510;&#30340;&#35731;&#27493;&#65288;&#20063;&#35377;&#38617;&#26041;&#37117;&#26159;&#20551;&#35037;&#30340;&#65289;&#12290;</P>
<P data-cfi="/4/38">&#21205;&#29289;&#65292;&#21253;&#25324;&#20154;&#39006;&#22312;&#20839;&#65292;&#26371;&#24456;&#21162;&#21147;&#21435;&#38459;&#27490;&#25613;&#22833;&#30332;&#29983;&#65292;&#25152;&#33457;&#30340;&#21147;&#27683;&#22823;&#26044;&#21435;&#36111;&#24471;&#26576;&#27171;&#26481;&#35199;&#12290;&#22312;&#26377;&#38936;&#22495; (<I>territory</I>) &#30340;&#21205;&#29289;&#36523;&#19978;&#65292;&#36889;&#20491;&#21407;&#21063;&#35299;&#37323;&#20102;&#29280;&#20497;&#28858;&#20160;&#40636;&#26371;&#19981;&#39015;&#19968;&#20999;&#22320;&#21453;&#25802;&#20405;&#20837;&#32773;&#12290;&#29983;&#29289;&#23416;&#23478;&#35264;&#23519;&#21040;&#65292;&#12300;&#30070;&#21205;&#29289;&#30340;&#38936;&#22495;&#34987;&#20405;&#29359;&#26178;&#65292;&#36889;&#38587;&#21205;&#29289;&#24190;&#20046;&#19968;&#23450;&#26371;&#36111;&#24471;&#36889;&#22580;&#31478;&#36093;&#65292;&#32780;&#19988;&#26159;&#22312;&#19977;&#31186;&#20839;&#23601;&#35299;&#27770;&#20837;&#20405;&#32773;<A id=f4-4-3 class=footnote href="about:blank#fn4-4-3"><FONT color=#0066cc>[3]</FONT></A>&#12290;&#12301;&#23565;&#20154;&#39006;&#20358;&#35498;&#65292;&#21516;&#27171;&#30340;&#21407;&#21063;&#35299;&#37323;&#20102;&#30070;&#19968;&#20491;&#27231;&#27083;&#24819;&#35201;&#25913;&#36896;&#23427;&#33258;&#24049;&#12289;&#19968;&#20491;&#32068;&#32340;&#35201;&#37325;&#25972;&#65292;&#25110;&#19968;&#20491;&#20844;&#21496;&#35201;&#25972;&#20341;&#65292;&#35201;&#28187;&#20302;&#20581;&#20445;&#38283;&#37559;&#65292;&#35201;&#28187;&#21270;&#36070;&#31237;&#65292;&#35201;&#28187;&#23569;&#23448;&#20698;&#20316;&#39080;&#26178;&#25152;&#38754;&#33256;&#30340;&#25269;&#25239;&#12290;&#36215;&#21021;&#25105;&#20497;&#35469;&#28858;&#65292;&#19968;&#20491;&#25972;&#39636;&#25913;&#21892;&#30340;&#25913;&#36896;&#35336;&#30059;&#19968;&#23450;&#26371;&#29986;&#29983;&#24456;&#22810;&#30340;&#36111;&#23478;&#21644;&#19968;&#20123;&#36664;&#23478;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#34987;&#24433;&#38911;&#30340;&#20154;&#26377;&#20219;&#20309;&#25919;&#27835;&#24433;&#38911;&#21147;&#65292;&#36889;&#20123;&#21487;&#33021;&#30340;&#36664;&#23478;&#26371;&#27604;&#21487;&#33021;&#30340;&#36111;&#23478;&#26356;&#38971;&#32321;&#27963;&#21205;&#65292;&#26356;&#31309;&#26997;&#12289;&#26356;&#26377;&#27770;&#24515;&#22320;&#21435;&#38459;&#25747;&#25913;&#38761;&#30340;&#30332;&#29983;&#12290;&#26368;&#24460;&#32080;&#26524;&#21487;&#33021;&#20559;&#21521;&#36664;&#23478;&#65292;&#20063;&#19968;&#23450;&#27604;&#21407;&#20358;&#35336;&#30059;&#30340;&#26356;&#36020;&#12289;&#25104;&#25928;&#26356;&#24046;&#12290;&#25913;&#38761;&#36890;&#24120;&#24517;&#38920;&#20445;&#35703;&#26082;&#24471;&#21033;&#30410;&#32773;&#65292;&#19981;&#28982;&#21453;&#24392;&#26371;&#24456;&#22823;&#65292;&#20363;&#22914;&#65292;&#28187;&#34218;&#26178;&#19981;&#28335;&#21450;&#26082;&#24448;&#65292;&#21482;&#38477;&#20302;&#26410;&#20358;&#26032;&#36914;&#20154;&#21729;&#30340;&#34218;&#27700;<A id=f4-4-4 class=footnote href="about:blank#fn4-4-4"><FONT color=#0066cc>[4]</FONT></A>&#12290;&#23565;&#25613;&#22833;&#35215;&#36991;&#26159;&#20491;&#24375;&#26377;&#21147;&#30340;&#20445;&#23432;&#21147;&#37327;&#65292;&#20320;&#21482;&#33021;&#23565;&#29694;&#27841;&#20570;&#26368;&#23567;&#30340;&#25913;&#38761;&#12290;&#20445;&#23432;&#24171;&#21161;&#25105;&#20497;&#32173;&#25345;&#23130;&#23035;&#21644;&#24037;&#20316;&#30340;&#31337;&#23450;&#65292;&#23427;&#19981;&#21205;&#22914;&#23665;&#30340;&#24341;&#21147;&#20351;&#25105;&#20497;&#30340;&#29983;&#27963;&#32173;&#25345;&#22312;&#21443;&#32771;&#40670;&#38468;&#36817;&#12290;</P>
<H3>&#27861;&#24459;&#19978;&#30340;&#25613;&#22833;&#35215;&#36991;</H3>
<P data-cfi="/4/42">&#25105;&#20497;&#22312;&#28331;&#21733;&#33775;&#24037;&#20316;&#30340;&#37027;&#19968;&#24180;&#65292;&#29791;&#21202;&#12289;&#22856;&#21312;&#21644;&#25105;&#37117;&#25237;&#20837;&#32147;&#28639;&#20132;&#26131;&#30340;&#20844;&#24179;&#24615;&#30740;&#31350;&#65292;&#19968;&#37096;&#20998;&#30340;&#21407;&#22240;&#26159;&#25105;&#20497;&#23565;&#36889;&#20491;&#20027;&#38988;&#24863;&#33288;&#36259;&#65292;&#20294;&#21516;&#26178;&#20063;&#26159;&#22240;&#28858;&#25105;&#20497;&#26377;&#27231;&#26371;&#65288;&#20063;&#26159;&#25105;&#20497;&#30340;&#32681;&#21209;&#65289;&#27599;&#20491;&#31150;&#25308;&#21435;&#35069;&#20316;&#26032;&#30340;&#21839;&#21367;&#12290;&#21152;&#25343;&#22823;&#25919;&#24220;&#28417;&#26989;&#21644;&#28023;&#27915;&#32626;&#26377;&#19968;&#20491;&#35336;&#30059;&#21435;&#32856;&#22833;&#26989;&#30340;&#23560;&#26989;&#20154;&#21729;&#20316;&#38651;&#35441;&#35370;&#21839;&#65292;&#22833;&#26989;&#32773;&#27599;&#22825;&#26202;&#19978;&#24037;&#20316;&#65288;&#22240;&#28858;&#21463;&#35370;&#32773;&#30333;&#22825;&#35201;&#19978;&#29677;&#65289;&#65292;&#28417;&#26989;&#21644;&#28023;&#27915;&#32626;&#19968;&#30452;&#38656;&#35201;&#26032;&#30340;&#21839;&#38988;&#65292;&#20351;&#22810;&#20523;&#22810;&#24066;&#36889;&#25209;&#22833;&#26989;&#32773;&#26377;&#24037;&#20316;&#21487;&#20570;&#12290;&#36879;&#36942;&#22856;&#21312;&#65292;&#25105;&#20497;&#21516;&#24847;&#27599;&#20491;&#31150;&#25308;&#35373;&#35336;&#20986;&#19968;&#20221;&#21839;&#21367;&#20358;&#12290;&#25105;&#20497;&#21487;&#20197;&#21839;&#20219;&#20309;&#20107;&#65292;&#21807;&#19968;&#38480;&#21046;&#23601;&#26159;&#21839;&#21367;&#20013;&#24517;&#38920;&#26377;&#19968;&#38988;&#36319;&#39770;&#26377;&#38364;&#65292;&#20197;&#31526;&#21512;&#28417;&#26989;&#32626;&#20184;&#37666;&#30340;&#26368;&#20302;&#35201;&#27714;&#12290;&#25105;&#20497;&#36889;&#27171;&#24037;&#20316;&#20102;&#22909;&#24190;&#20491;&#26376;&#65292;&#30219;&#29378;&#22320;&#33936;&#38598;&#36039;&#26009;&#12290;</P>
<P data-cfi="/4/44">&#25105;&#20497;&#30740;&#31350;&#22823;&#30526;&#23565;&#21830;&#20154;&#12289;&#38599;&#20027;&#21644;&#25151;&#26481;&#19981;&#20844;&#24179;&#34892;&#28858;&#30340;&#30475;&#27861;&#12290;&#25105;&#20497;&#32317;&#39636;&#30340;&#21839;&#38988;&#26159;&#65292;&#23565;&#36889;&#20123;&#19981;&#20844;&#24179;&#34892;&#28858;&#30340;&#21650;&#32629;&#26159;&#21542;&#26371;&#35731;&#20182;&#20497;&#25910;&#25986;&#23565;&#21033;&#30410;&#30340;&#36861;&#27714;&#12290;&#25105;&#20497;&#30332;&#29694;&#30340;&#30906;&#26371;&#12290;&#25105;&#20497;&#21516;&#26178;&#20063;&#30332;&#29694;&#22823;&#30526;&#35413;&#20272;&#36889;&#20123;&#20844;&#21496;&#26159;&#21542;&#26377;&#25152;&#25910;&#25986;&#30340;&#36947;&#24503;&#35215;&#21063;&#65292;&#21487;&#26126;&#39023;&#21312;&#36776;&#20986;&#24471;&#21644;&#22833;&#12290;&#22522;&#26412;&#30340;&#21407;&#21063;&#26159;&#30446;&#21069;&#30340;&#24037;&#36039;&#12289;&#20729;&#26684;&#21644;&#25151;&#31199;&#35373;&#23450;&#20102;&#21443;&#32771;&#40670;&#65292;&#32102;&#20154;&#19968;&#31278;&#36889;&#26159;&#25105;&#25033;&#24471;&#30340;&#27402;&#21033;&#30340;&#24863;&#35258;&#65292;&#19981;&#33021;&#34987;&#20405;&#29359;&#12290;&#20551;&#22914;&#20844;&#21496;&#25226;&#23427;&#30340;&#25613;&#22833;&#36681;&#23233;&#21040;&#39015;&#23458;&#25110;&#21729;&#24037;&#36523;&#19978;&#65292;&#26371;&#34987;&#35469;&#28858;&#19981;&#20844;&#24179;&#65292;&#38500;&#38750;&#36889;&#40636;&#20570;&#26159;&#28858;&#20102;&#20445;&#35703;&#23427;&#33258;&#24049;&#30340;&#25033;&#24471;&#27402;&#21033;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/46/2">&#19968;&#20491;&#20116;&#37329;&#34892;&#26412;&#20358;&#36067;&#19968;&#25226;&#38634;&#37855;15&#20803;&#65292;&#22312;&#26292;&#39080;&#38632;&#36942;&#24460;&#30340;&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#38634;&#37855;&#30340;&#20729;&#26684;&#25552;&#39640;&#21040;20&#20803;&#19968;&#25226;&#20102;&#12290;</P>
<P data-cfi="/4/46/4">&#35531;&#35413;&#23450;&#36889;&#20491;&#34892;&#28858;&#26159;&#65306;</P>
<P data-cfi="/4/46/6">&#23436;&#20840;&#20844;&#24179;&#12288;&#12288;&#21487;&#20197;&#25509;&#21463;&#12288;&#12288;&#19981;&#20844;&#24179;&#12288;&#12288;&#38750;&#24120;&#19981;&#20844;&#24179;</P>
<P data-cfi="/4/48">&#36889;&#20491;&#20116;&#37329;&#34892;&#26159;&#20381;&#27161;&#28310;&#32147;&#28639;&#23416;&#27169;&#24335;&#22312;&#36939;&#20316;&#65306;&#23427;&#20381;&#38656;&#27714;&#23450;&#20729;&#26684;&#65292;&#29694;&#22312;&#26292;&#39080;&#38634;&#36942;&#24460;&#65292;&#24456;&#22810;&#20154;&#35201;&#37855;&#38634;&#65292;&#38656;&#27714;&#35722;&#39640;&#20102;&#65292;&#25152;&#20197;&#20729;&#37666;&#25552;&#39640;&#12290;&#19981;&#36942;&#21443;&#21152;&#36889;&#20491;&#35519;&#26597;&#30340;&#21463;&#35430;&#32773;&#20006;&#19981;&#22914;&#27492;&#35469;&#28858;&#65306;&#26377;82%&#30340;&#20154;&#35469;&#28858;&#20116;&#37329;&#34892;&#36889;&#40636;&#20570;&#26159;&#19981;&#20844;&#24179;&#25110;&#38750;&#24120;&#19981;&#20844;&#24179;&#12290;&#20182;&#20497;&#39023;&#28982;&#25226;&#26292;&#39080;&#38634;&#21069;&#30340;&#20729;&#26684;&#30070;&#20316;&#19968;&#20491;&#21443;&#32771;&#40670;&#65292;&#25226;&#35519;&#28466;&#30340;&#20729;&#26684;&#30070;&#20316;&#25613;&#22833;&#65292;&#20116;&#37329;&#34892;&#25226;&#36889;&#25613;&#22833;&#36681;&#23233;&#21040;&#39015;&#23458;&#36523;&#19978;&#65292;&#19981;&#26159;&#22240;&#28858;&#23427;&#38750;&#20570;&#19981;&#21487;&#65292;&#32780;&#26159;&#22240;&#28858;&#23427;&#21487;&#20197;&#20570;&#65288;&#22855;&#36008;&#21487;&#23621;&#65289;&#12290;&#25105;&#20497;&#30332;&#29694;&#22522;&#26412;&#30340;&#20844;&#24179;&#21407;&#21063;&#26159;&#35469;&#28858;&#65292;&#25226;&#25613;&#22833;&#36681;&#23233;&#21040;&#21029;&#20154;&#36523;&#19978;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#35531;&#30475;&#19979;&#38754;&#29992;&#21478;&#19968;&#20491;&#24773;&#22659;&#20358;&#35498;&#26126;&#36889;&#20491;&#35215;&#21063;&#30340;&#20363;&#23376;&#65288;&#36889;&#20123;&#20363;&#23376;&#26159;&#25105;&#20497;&#22312;1984&#24180;&#33936;&#38598;&#30340;&#65292;&#25152;&#20197;&#35531;&#29992;100%&#30340;&#36890;&#36008;&#33192;&#33081;&#29575;&#20358;&#35519;&#25972;&#20729;&#26684;&#65289;&#12290;</P>
<P data-cfi="/4/50/2">&#26377;&#20491;&#24433;&#21360;&#24215;&#30340;&#21729;&#24037;&#22312;&#35442;&#24215;&#20570;&#20102;&#20845;&#20491;&#26376;&#65292;&#27599;&#23567;&#26178;&#30340;&#24037;&#36039;&#26159;9&#32654;&#20803;&#65292;&#24433;&#21360;&#24215;&#30340;&#29983;&#24847;&#19968;&#30452;&#19981;&#37679;&#65292;&#20294;&#26159;&#38468;&#36817;&#26377;&#20491;&#24037;&#24288;&#20498;&#38281;&#20102;&#65292;&#26377;&#35377;&#22810;&#20154;&#22833;&#26989;&#65292;&#20854;&#20182;&#23567;&#24215;&#38283;&#22987;&#29992;&#26178;&#34218;7&#32654;&#20803;&#30340;&#24037;&#36039;&#20358;&#20721;&#29992;&#21729;&#24037;&#20570;&#36319;&#24433;&#21360;&#24215;&#30456;&#20284;&#30340;&#24037;&#20316;&#12290;&#24433;&#21360;&#24215;&#30340;&#32769;&#38342;&#29694;&#22312;&#25226;&#36889;&#20491;&#20154;&#30340;&#26178;&#34218;&#38477;&#21040;7&#32654;&#20803;&#20102;&#12290;</P>
<P data-cfi="/4/52">&#26377;83%&#30340;&#20154;&#35469;&#28858;&#32769;&#38342;&#36889;&#27171;&#20570;&#26159;&#19981;&#20844;&#24179;&#25110;&#38750;&#24120;&#19981;&#20844;&#24179;&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#31245;&#24494;&#25913;&#19968;&#19979;&#21839;&#38988;&#23601;&#21487;&#20197;&#37328;&#28165;&#32769;&#38342;&#30340;&#36012;&#20219;&#65292;&#21516;&#27171;&#26159;&#22312;&#39640;&#22833;&#26989;&#29575;&#22320;&#21312;&#20173;&#36090;&#37666;&#30340;&#23567;&#24215;&#65292;&#25152;&#26377;&#22580;&#26223;&#37117;&#19968;&#27171;&#65292;&#21482;&#26159;&#65306;</P>
<P data-cfi="/4/54/2">&#30446;&#21069;&#36889;&#20301;&#32887;&#21729;&#38626;&#32887;&#20102;&#65292;&#32769;&#38342;&#27770;&#23450;&#20197;&#26178;&#34218;7&#32654;&#20803;&#20358;&#20721;&#29992;&#21462;&#20195;&#20182;&#32887;&#21209;&#30340;&#20154;&#12290;</P>
<P data-cfi="/4/56">&#36889;&#26178;&#65292;&#26377;73%&#30340;&#20154;&#35469;&#28858;&#36889;&#20491;&#34892;&#28858;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#25152;&#20197;&#39023;&#28982;&#36889;&#20491;&#32769;&#38342;&#20006;&#27794;&#26377;&#36947;&#24503;&#32681;&#21209;&#21435;&#20184;&#26178;&#34218;9&#32654;&#20803;&#30340;&#24037;&#36039;&#12290;&#25105;&#25033;&#35442;&#25343;&#22810;&#23569;&#26159;&#20491;&#20154;&#30340;&#35264;&#24565;&#65306;&#30446;&#21069;&#36889;&#20301;&#21729;&#24037;&#26377;&#27402;&#21033;&#21435;&#32173;&#25345;&#20182;&#30340;&#24037;&#36039;&#65292;&#21363;&#20351;&#24066;&#22580;&#24773;&#27841;&#24050;&#32147;&#20801;&#35377;&#20182;&#30340;&#32769;&#38342;&#21435;&#28187;&#34218;&#12290;&#26367;&#20195;&#20182;&#24037;&#20316;&#30340;&#26032;&#36914;&#20154;&#21729;&#27794;&#26377;&#27402;&#21033;&#21435;&#35201;&#27714;&#21516;&#21069;&#19968;&#20219;&#30340;&#21443;&#32771;&#34218;&#27700;&#40670;&#65292;&#25152;&#20197;&#32769;&#38342;&#21487;&#20197;&#25903;&#20184;&#20182;&#36611;&#20302;&#30340;&#24037;&#36039;&#32780;&#19981;&#26371;&#34987;&#20154;&#32629;&#19981;&#20844;&#24179;&#12290;</P>
<P data-cfi="/4/58">&#19968;&#20491;&#20844;&#21496;&#26377;&#27402;&#21033;&#21435;&#32173;&#25345;&#30446;&#21069;&#30340;&#29554;&#21033;&#12290;&#20551;&#22914;&#23427;&#38754;&#23565;&#25613;&#22833;&#30340;&#23041;&#33029;&#65292;&#23427;&#26159;&#21487;&#20197;&#25226;&#25613;&#22833;&#36681;&#23233;&#21040;&#21029;&#20154;&#36523;&#19978;&#65292;&#32085;&#22823;&#22810;&#25976;&#30340;&#21463;&#35430;&#32773;&#19981;&#35469;&#28858;&#23427;&#26159;&#19981;&#20844;&#24179;&#9472;&#9472;&#21363;&#22312;&#20844;&#21496;&#29151;&#36939;&#19981;&#20339;&#12289;&#25910;&#20837;&#28187;&#23569;&#26178;&#65292;&#23427;&#21487;&#20197;&#28187;&#23569;&#21729;&#24037;&#34218;&#27700;&#65288;&#20849;&#39636;&#26178;&#33393;&#65289;&#65292;&#25105;&#20497;&#35469;&#28858;&#36889;&#26159;&#21729;&#24037;&#21644;&#20844;&#21496;&#20114;&#21205;&#26178;&#65292;&#38617;&#26041;&#30340;&#27402;&#21033;&#12290;&#30070;&#34987;&#23041;&#33029;&#26178;&#65292;&#20844;&#21496;&#30340;&#33258;&#31169;&#19981;&#34987;&#35469;&#28858;&#26159;&#19981;&#20844;&#24179;&#65292;&#20844;&#21496;&#29978;&#33267;&#19981;&#34987;&#38928;&#26399;&#35201;&#25509;&#21463;&#25152;&#26377;&#30340;&#25613;&#22833;&#65292;&#23427;&#21487;&#20197;&#36681;&#23233;&#19968;&#37096;&#20998;&#20986;&#21435;&#12290;</P>
<P data-cfi="/4/60">&#20294;&#26159;&#19968;&#20491;&#20844;&#21496;&#21487;&#20197;&#20570;&#20160;&#40636;&#20197;&#22686;&#21152;&#25910;&#20837;&#25110;&#36991;&#20813;&#30408;&#39192;&#28187;&#23569;&#65292;&#35215;&#21063;&#21448;&#19981;&#19968;&#27171;&#20102;&#12290;&#30070;&#19968;&#20491;&#20844;&#21496;&#38754;&#23565;&#27604;&#36611;&#20302;&#30340;&#29983;&#29986;&#25104;&#26412;&#26178;&#65292;&#20844;&#24179;&#30340;&#21407;&#21063;&#20006;&#19981;&#35201;&#27714;&#20844;&#21496;&#25226;&#30408;&#39192;&#33287;&#21729;&#24037;&#25110;&#39015;&#23458;&#20998;&#20139;&#12290;&#30070;&#28982;&#65292;&#25105;&#20497;&#30340;&#21463;&#35430;&#32773;&#23565;&#26044;&#32943;&#36319;&#21729;&#24037;&#20998;&#20139;&#21033;&#30410;&#30340;&#20844;&#21496;&#35413;&#20729;&#27604;&#36611;&#39640;&#65292;&#20294;&#26159;&#23565;&#26044;&#19981;&#20998;&#20139;&#30340;&#20844;&#21496;&#20006;&#19981;&#26371;&#35469;&#28858;&#23427;&#19981;&#20844;&#24179;&#12290;&#20182;&#20497;&#21482;&#26377;&#22312;&#20844;&#21496;&#21344;&#20415;&#23452;&#36939;&#29992;&#27402;&#21147;&#21435;&#20013;&#26039;&#33287;&#24037;&#20154;&#25110;&#39015;&#23458;&#30340;&#38750;&#27491;&#24335;&#21512;&#32004;&#65292;&#28982;&#24460;&#25226;&#25613;&#22833;&#36681;&#23233;&#21040;&#21029;&#20154;&#36523;&#19978;&#20358;&#22686;&#21152;&#29554;&#21033;&#26178;&#65292;&#34920;&#31034;&#24996;&#24936;&#12290;&#36889;&#20491;&#32147;&#28639;&#20844;&#24179;&#30340;&#20316;&#26989;&#37325;&#40670;&#19981;&#22312;&#25214;&#20986;&#29702;&#24819;&#30340;&#34892;&#28858;&#65292;&#32780;&#26159;&#22312;&#25214;&#20986;&#21487;&#25509;&#21463;&#34892;&#28858;&#21644;&#19981;&#21487;&#25509;&#21463;&#34892;&#28858;&#20043;&#38291;&#30340;&#30028;&#32218;&#22312;&#21738;&#35041;&#12290;</P>
<P data-cfi="/4/62">&#30070;&#25105;&#20497;&#25226;&#36889;&#20221;&#30740;&#31350;&#22577;&#21578;&#25237;&#21040;&#12298;&#32654;&#22283;&#32147;&#28639;&#35413;&#35542;&#12299;(<I>American Economic Review</I>) &#26178;&#65292;&#20006;&#27794;&#26377;&#25265;&#24456;&#22823;&#30340;&#24076;&#26395;&#65292;&#25105;&#20497;&#30340;&#25991;&#31456;&#25361;&#25136;&#20102;&#30070;&#26178;&#24456;&#22810;&#32147;&#28639;&#23416;&#23478;&#25152;&#25509;&#21463;&#30340;&#25945;&#26781;&#65292;&#20063;&#23601;&#26159;&#35498;&#32147;&#28639;&#23416;&#26159;&#19968;&#20491;&#33258;&#25105;&#21033;&#30410;&#28858;&#20013;&#24515;&#30340;&#23416;&#21839;&#65292;&#20844;&#24179;&#33287;&#21542;&#19981;&#22312;&#20182;&#20497;&#32771;&#24942;&#20043;&#20839;&#65292;&#19968;&#33324;&#35469;&#28858;&#20844;&#24179; (<I>fairness</I>) &#26159;&#19981;&#30456;&#24178;&#30340;&#12290;&#21516;&#26178;&#65292;&#25105;&#20497;&#30340;&#36039;&#26009;&#20358;&#33258;&#35519;&#26597;&#65292;&#32780;&#32147;&#28639;&#23416;&#23478;&#23565;&#35519;&#26597;&#26159;&#19981;&#24590;&#40636;&#23562;&#25964;&#30340;&#65292;&#28982;&#32780;&#65292;&#36889;&#20491;&#26399;&#21002;&#30340;&#32232;&#36655;&#25226;&#36889;&#31687;&#25991;&#31456;&#36865;&#21435;&#32102;&#20841;&#20491;&#19981;&#21463;&#20659;&#32113;&#25945;&#26781;&#32004;&#26463;&#30340;&#32147;&#28639;&#23416;&#23478;&#23529;&#26680;&#65288;&#25105;&#20497;&#24460;&#20358;&#30693;&#36947;&#20182;&#20497;&#26159;&#35504;&#65292;&#20182;&#20497;&#26159;&#32232;&#36655;&#25152;&#33021;&#25214;&#21040;&#26368;&#21451;&#21892;&#30340;&#20841;&#20491;&#35413;&#23529;&#25945;&#25480;&#65289;&#65292;&#36889;&#20491;&#32232;&#36655;&#30340;&#20570;&#27861;&#30495;&#26159;&#38750;&#24120;&#27491;&#30906;&#65292;&#36889;&#31687;&#35542;&#25991;&#24460;&#20358;&#34987;&#24341;&#29992;&#20102;&#24456;&#22810;&#27425;&#65292;&#23427;&#30340;&#32080;&#35542;&#34987;&#35657;&#26126;&#32147;&#24471;&#36215;&#26178;&#20195;&#30340;&#32771;&#39511;&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#25903;&#25345;&#20102;&#20197;&#21443;&#32771;&#40670;&#28858;&#21028;&#26039;&#20844;&#19981;&#20844;&#24179;&#30340;&#35264;&#23519;&#65292;&#21516;&#26178;&#20063;&#39023;&#31034;&#20844;&#24179;&#24615;&#22312;&#32147;&#28639;&#23416;&#20013;&#26159;&#37325;&#35201;&#30340;&#36889;&#20491;&#20107;&#23526;&#12290;&#38364;&#26044;&#36889;&#40670;&#65292;&#25105;&#20497;&#25079;&#30097;&#36942;&#20294;&#27794;&#26377;&#35657;&#25818;&#12290;&#36949;&#21453;&#20844;&#24179;&#21407;&#21063;&#30340;&#32769;&#38342;&#26371;&#34987;&#21729;&#24037;&#20197;&#24608;&#24037;&#12289;&#28187;&#23569;&#29986;&#37327;&#30340;&#26041;&#24335;&#20358;&#22577;&#24489;&#65292;&#32780;&#19981;&#20844;&#24179;&#23450;&#20729;&#30340;&#21830;&#20154;&#21063;&#26371;&#27969;&#22833;&#23458;&#20154;&#12290;&#23458;&#20154;&#24478;&#26032;&#30340;&#29986;&#21697;&#30446;&#37636;&#19978;&#30332;&#29694;&#20182;&#36942;&#21435;&#36023;&#36020;&#20102;&#65292;&#21516;&#27171;&#30340;&#29986;&#21697;&#29694;&#22312;&#35722;&#20415;&#23452;&#20102;&#65292;&#32780;&#36317;&#38626;&#20182;&#19978;&#27425;&#36092;&#36023;&#20006;&#27794;&#26377;&#36942;&#24456;&#20037;&#30340;&#26178;&#38291;&#65292;&#20182;&#19979;&#27425;&#30340;&#35330;&#21934;&#23601;&#26371;&#28187;&#23569;&#32004;15%&#30340;&#36092;&#36023;&#37327;&#65292;&#27599;&#21517;&#39015;&#23458;&#24179;&#22343;&#23569;&#36023;90&#20803;&#12290;&#39015;&#23458;&#39023;&#28982;&#25226;&#26032;&#30340;&#20302;&#20729;&#30070;&#20316;&#21443;&#32771;&#40670;&#65292;&#35258;&#24471;&#33258;&#24049;&#19978;&#27425;&#36023;&#36020;&#20102;&#65292;&#26159;&#25613;&#22833;&#20102;&#12290;&#24840;&#26159;&#22312;&#39640;&#20729;&#36023;&#24456;&#22810;&#30340;&#20154;&#65292;&#21453;&#25033;&#24840;&#26159;&#28608;&#28872;&#12290;&#36889;&#20491;&#25613;&#22833;&#36960;&#36229;&#36942;&#20182;&#20497;&#24478;&#26032;&#30446;&#37636;&#36611;&#20302;&#20729;&#25152;&#24118;&#20358;&#30340;&#26989;&#32318;&#12290;</P>
<P data-cfi="/4/64">&#19981;&#20844;&#24179;&#25152;&#24118;&#32102;&#20154;&#20497;&#25613;&#22833;&#30340;&#24863;&#35258;&#21487;&#33021;&#26371;&#26377;&#39080;&#38570;&#65292;&#20551;&#22914;&#21463;&#23475;&#32773;&#26377;&#33021;&#21147;&#22577;&#24489;&#30340;&#35441;&#12290;&#27492;&#22806;&#65292;&#23526;&#39511;&#39023;&#31034;&#65292;&#30475;&#21040;&#19981;&#20844;&#24179;&#34892;&#28858;&#30340;&#38476;&#29983;&#20154;&#24120;&#21152;&#20837;&#25074;&#32624;&#30340;&#34892;&#21015;&#12290;&#31070;&#32147;&#32147;&#28639;&#23416;&#23478;&#65288;<I>neuroeconomist</I>&#65292;&#25226;&#22823;&#33126;&#30740;&#31350;&#33287;&#32147;&#28639;&#23416;&#32156;&#21512;&#36215;&#20358;&#30340;&#31185;&#23416;&#23478;&#65289;&#29992;&#26680;&#30913;&#20849;&#25391;&#20736; (MRI) &#20358;&#27298;&#35222;&#20154;&#20497;&#22312;&#25074;&#32624;&#19968;&#20491;&#38476;&#29983;&#20154;&#23565;&#21478;&#19968;&#20491;&#38476;&#29983;&#20154;&#26377;&#19981;&#20844;&#24179;&#34892;&#28858;&#26178;&#30340;&#22823;&#33126;&#30340;&#24773;&#24418;&#12290;&#24456;&#22855;&#24618;&#30340;&#26159;&#65292;&#28858;&#21029;&#20154;&#20280;&#24373;&#27491;&#32681;&#30340;&#25074;&#32624;&#34892;&#28858;&#26371;&#22686;&#21152;&#22823;&#33126;&#20013;&#24555;&#27138;&#20013;&#24515;&#30340;&#27963;&#21270;&#12290;&#36889;&#39023;&#31034;&#32173;&#25345;&#31038;&#26371;&#31209;&#24207;&#21644;&#20844;&#24179;&#30340;&#21407;&#21063;&#26412;&#36523;&#23601;&#26159;&#19968;&#20491;&#22577;&#37228;&#12290;&#21033;&#20182;&#30340;&#25074;&#32624;&#65288;<I>altruistic punishment</I>&#65292;&#25152;&#35586;&#30340;&#20183;&#32681;&#22519;&#35328;&#65289;&#65292;&#26159;&#25226;&#31038;&#26371;&#20957;&#32858;&#22312;&#19968;&#36215;&#30340;&#40655;&#33184;&#65292;&#19981;&#36942;&#25105;&#20497;&#30340;&#22823;&#33126;&#20006;&#19981;&#26159;&#35373;&#35336;&#20358;&#24951;&#24936;&#22238;&#22577;&#26377;&#27491;&#32681;&#24863;&#30340;&#20154;&#65292;&#22240;&#28858;&#23427;&#30340;&#21487;&#38752;&#24230;&#19981;&#20687;&#25074;&#32624;&#21329;&#37145;&#30340;&#20154;&#37027;&#40636;&#21487;&#38752;<A id=f4-4-5 class=footnote href="about:blank#fn4-4-5"><FONT color=#0066cc>[5]</FONT></A>&#12290;&#22312;&#36889;&#35041;&#65292;&#25105;&#20497;&#20877;&#19968;&#27425;&#30475;&#21040;&#24471;&#21644;&#22833;&#20043;&#38291;&#30340;&#19981;&#23565;&#31281;&#24615;&#12290;</P>
<P data-cfi="/4/66">&#23565;&#25613;&#22833;&#35215;&#36991;&#20197;&#21450;&#35258;&#24471;&#33258;&#24049;&#27402;&#30410;&#34987;&#25613;&#23475;&#30340;&#24433;&#38911;&#65292;&#20854;&#23526;&#19981;&#21482;&#22312;&#37329;&#34701;&#20132;&#26131;&#30340;&#38936;&#22495;&#12290;&#38506;&#23529;&#21729;&#21487;&#20197;&#39340;&#19978;&#30475;&#21040;&#23427;&#23565;&#27861;&#24459;&#21644;&#21496;&#27861;&#34892;&#25919;&#30340;&#24433;&#38911;&#65292;&#26607;&#24681; (<I>David Cohen</I>) &#21644;&#22856;&#21312;&#25214;&#20102;&#35377;&#22810;&#30340;&#20363;&#23376;&#20358;&#35498;&#26126;&#22312;&#27861;&#24459;&#30340;&#21028;&#27770;&#19978;&#65292;&#23526;&#38555;&#30340;&#25613;&#22833;&#21644;&#25918;&#26820;&#30340;&#25910;&#20837;&#20043;&#38291;&#30340;&#23574;&#37555;&#24046;&#30064;&#12290;&#20363;&#22914;&#65292;&#19968;&#20491;&#21830;&#20154;&#30340;&#36008;&#29289;&#22312;&#20132;&#26131;&#36942;&#31243;&#20013;&#25613;&#22833;&#20102;&#65292;&#20182;&#21487;&#33021;&#26371;&#24471;&#21040;&#23526;&#38555;&#25104;&#26412;&#30340;&#36064;&#20767;&#65292;&#20294;&#20182;&#19981;&#22826;&#21487;&#33021;&#24471;&#21040;&#38928;&#26399;&#29554;&#21033;&#30340;&#36064;&#20767;&#12290;&#12300;&#29694;&#23526;&#21344;&#26377;&#65292;&#25943;&#19968;&#21213;&#20061;&#12301;&#65288;<I>possession is nine-tenths of the law</I>&#65292;&#25351;&#36889;&#20491;&#21344;&#26377;&#32773;&#22312;&#35380;&#35359;&#20013;&#32317;&#21344;&#19978;&#39080;&#65289;&#30340;&#21407;&#21063;&#65292;&#32943;&#23450;&#30340;&#27491;&#26159;&#21443;&#32771;&#40670;&#30340;&#36947;&#24503;&#20729;&#20540;&#22320;&#20301;&#12290;&#22312;&#26368;&#36817;&#30340;&#19968;&#20491;&#35342;&#35542;&#20013;&#65292;&#26413;&#31859;&#29246; (<I>Eyal Zamir</I>) &#25351;&#20986;&#19968;&#20491;&#24341;&#36215;&#38750;&#24120;&#22810;&#20154;&#35342;&#35542;&#30340;&#35542;&#40670;&#65292;&#23601;&#26159;&#36064;&#20767;&#23526;&#38555;&#25613;&#22833;&#33287;&#35036;&#20767;&#25918;&#26820;&#30340;&#29554;&#21033;&#20043;&#38291;&#30340;&#21312;&#20998;&#65292;&#21487;&#33021;&#21487;&#20197;&#29992;&#36889;&#20841;&#32773;&#23565;&#20491;&#20154;&#24184;&#31119;&#24863;&#30340;&#24046;&#30064;&#20358;&#32771;&#24942;&#27861;&#24459;&#30340;&#36969;&#30070;&#24615;&#12290;&#22914;&#26524;&#22833;&#21435;&#36008;&#29289;&#30340;&#21830;&#20154;&#25152;&#21463;&#21040;&#30340;&#30171;&#33510;&#36960;&#22823;&#26044;&#21482;&#26159;&#27794;&#26377;&#36090;&#21040;&#37666;&#30340;&#21830;&#20154;&#30340;&#35441;&#65292;&#21069;&#32773;&#21487;&#33021;&#25033;&#35442;&#24471;&#21040;&#27861;&#24459;&#26356;&#22810;&#30340;&#20445;&#38556;&#12290;</P>
<H3>&#35498;&#21040;&#25613;&#22833;</H3>
<P data-cfi="/4/70/2">&#12300;&#36889;&#20491;&#25913;&#38761;&#19981;&#26371;&#36890;&#36942;&#65292;&#36889;&#20123;&#21463;&#21040;&#25613;&#23475;&#30340;&#20154;&#26371;&#27604;&#24471;&#21040;&#21033;&#30410;&#30340;&#20154;&#25239;&#29229;&#24471;&#26356;&#20807;&#12290;&#12301;</P>
<P data-cfi="/4/70/4">&#12300;&#20182;&#20497;&#27599;&#19968;&#20491;&#20154;&#37117;&#35469;&#28858;&#23565;&#26041;&#30340;&#35731;&#27493;&#27604;&#36611;&#19981;&#30171;&#33510;&#65292;&#38617;&#26041;&#37117;&#37679;&#20102;&#65292;&#22240;&#28858;&#36889;&#26159;&#25613;&#22833;&#30340;&#19981;&#23565;&#31281;&#24615;&#12290;&#12301;</P>
<P data-cfi="/4/70/6">&#12300;&#20551;&#22914;&#20182;&#20497;&#20102;&#35299;&#36889;&#20491;&#39173;&#35722;&#22823;&#20102;&#65292;&#20182;&#20497;&#26371;&#35258;&#24471;&#37325;&#26032;&#21332;&#21830;&#22865;&#32004;&#27604;&#36611;&#23481;&#26131;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#26159;&#22312;&#20998;&#37197;&#25613;&#22833;&#65292;&#32780;&#26159;&#22312;&#20998;&#37197;&#25152;&#24471;&#65292;&#36889;&#25033;&#35442;&#27604;&#36611;&#23481;&#26131;&#36948;&#21040;&#20849;&#35672;&#12290;&#12301;</P>
<P data-cfi="/4/70/8">&#12300;&#36889;&#38468;&#36817;&#30340;&#25151;&#31199;&#26368;&#36817;&#19978;&#28466;&#20102;&#65292;&#20294;&#26159;&#25151;&#23458;&#19981;&#35469;&#28858;&#25105;&#20497;&#25033;&#35442;&#28466;&#20182;&#20497;&#30340;&#31199;&#37329;&#65292;&#20182;&#20497;&#35258;&#24471;&#20182;&#20497;&#25033;&#35442;&#21463;&#21040;&#30446;&#21069;&#22865;&#32004;&#26781;&#20214;&#30340;&#20445;&#35703;&#12290;&#12301;</P>
<P data-cfi="/4/70/10">&#12300;&#25105;&#30340;&#23458;&#25142;&#19981;&#21453;&#23565;&#20729;&#26684;&#35519;&#39640;&#65292;&#22240;&#28858;&#20182;&#20497;&#30693;&#36947;&#25105;&#30340;&#25104;&#26412;&#35722;&#39640;&#20102;&#65292;&#20182;&#20497;&#25509;&#21463;&#25105;&#26377;&#27402;&#21033;&#25033;&#35442;&#35201;&#26377;&#21033;&#28516;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#25105;&#20497;&#30340;&#30524;&#30555;&#26377;1/4&#31186;&#30340;&#35222;&#35258;&#26283;&#30041;&#65292;&#23601;&#26159;&#28858;&#20160;&#40636;&#24179;&#38754;&#30340;&#22294;&#29255;&#36899;&#32396;&#25918;&#26178;&#65292;&#24863;&#35258;&#22312;&#21205;&#65292;&#22240;&#28858;&#38651;&#24433;&#26159;&#19968;&#31186;24&#24373;&#22294;&#65292;&#30475;&#36215;&#20358;&#23601;&#26159;&#36899;&#32396;&#30340;&#21205;&#20316;&#20102;&#12290;&#30070;&#19968;&#24373;&#22294;&#29255;&#19968;&#21576;&#29694;&#65292;&#31435;&#21051;&#20877;&#21576;&#29694;&#21478;&#19968;&#24373;&#22294;&#26178;&#65292;&#35222;&#32178;&#33180;&#19978;&#30340;&#24433;&#20687;&#23601;&#34987;&#31532;&#20108;&#24373;&#22294;&#25152;&#33995;&#36942;&#21435;&#65292;&#29992;&#36889;&#26041;&#27861;&#21487;&#20197;&#30906;&#20445;&#21463;&#35430;&#32773;&#21482;&#30475;&#21040;&#30334;&#20998;&#20043;&#20108;&#31186;&#30340;&#22294;&#29255;&#12290;<A href="about:blank#f4-4-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#33509;&#27880;&#23556;&#31958;&#27700;&#21040;&#27597;&#35242;&#23376;&#23470;&#20013;&#65292;&#32974;&#20818;&#26371;&#22810;&#21534;&#32650;&#27700;&#12290;<A href="about:blank#f4-4-2"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25105;&#26089;&#24180;&#20570;&#40165;&#30340;&#23526;&#39511;&#26178;&#65292;&#26366;&#30475;&#21040;&#23432;&#35703;&#38936;&#22303;&#30340;&#40165;&#38275;&#38651;&#33324;&#39131;&#34909;&#32780;&#19979;&#25802;&#36864;&#27604;&#29280;&#39636;&#22411;&#22823;&#30340;&#20837;&#20405;&#30340;&#40165;&#12290;<A href="about:blank#f4-4-3"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#25110;&#26159;&#22823;&#23416;&#35413;&#37969;&#21482;&#29992;&#26044;&#26032;&#36914;&#25945;&#24107;&#65292;&#23565;&#20808;&#21069;&#36914;&#20358;&#36039;&#28145;&#30340;&#32769;&#25945;&#25480;&#28961;&#21487;&#22856;&#20309;&#12290;<A href="about:blank#f4-4-4"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI>
<LI>&#36889;&#26159;&#28858;&#20160;&#40636;&#32681;&#34892;&#26371;&#19978;&#22577;&#65292;&#26371;&#34987;&#34920;&#25562;&#65292;&#22240;&#28858;&#22823;&#22810;&#25976;&#20154;&#36996;&#26159;&#25505;&#26126;&#21746;&#20445;&#36523;&#30340;&#24907;&#24230;&#12290;<A href="about:blank#f4-4-5"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>