<H2 id=sigil_toc_id_1 class=bodycontent-second-title>&#27491;&#30830;&#30340;&#29305;&#36136;</H2>
<P class=bodycontent-text>&#35201;&#25104;&#20026;&#19968;&#20010;&#31163;&#32463;&#21467;&#36947;&#32773;&#65292;&#38656;&#35201;&#25215;&#25285;&#26497;&#22823;&#30340;&#39118;&#38505;&#12290;&#36825;&#31181;&#24819;&#27861;&#24050;&#32463;&#28145;&#20837;&#25105;&#20204;&#30340;&#25991;&#21270;&#12289;&#39592;&#39635;&#21644;&#28789;&#39746;&#20043;&#20013;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#24456;&#23569;&#20250;&#20572;&#19979;&#26469;&#21435;&#24605;&#32771;&#23427;&#26159;&#21542;&#27491;&#30830;&#12290;&#25105;&#20204;&#23815;&#25308;&#35832;&#22914;&#23612;&#23572;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#65288;Neil Armstrong&#65289;<SPAN class=math-super><A id=z3 href="../Text/Section0003.xhtml#bz3">3</A></SPAN>&#21644;&#33832;&#33673;&#183;&#36182;&#24503;&#65288;Sally Ride&#65289;<SPAN class=math-super><A id=z4 href="../Text/Section0003.xhtml#bz4">4</A></SPAN>&#20043;&#31867;&#30340;&#23431;&#33322;&#21592;&#65292;&#23815;&#25308;&#20182;&#20204;&#36523;&#19978;&#25317;&#26377;&#30340;&#8220;&#27491;&#30830;&#30340;&#29305;&#36136;&#8221;&#8212;&#8212;&#31163;&#24320;&#20154;&#31867;&#38271;&#26399;&#23621;&#20303;&#30340;&#26143;&#29699;&#21435;&#22826;&#31354;&#20013;&#22823;&#32966;&#20882;&#38505;&#30340;&#21191;&#27668;&#12290;&#25105;&#20204;&#36190;&#39042;&#35832;&#22914;&#22307;&#38596;&#29976;&#22320;&#65288;Mahatma Gandhi&#65289;&#21644;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#65288;Martin Luther King&#65292; Jr.&#65289;&#36825;&#26679;&#30340;&#33521;&#38596;&#20154;&#29289;&#65292;&#20182;&#20204;&#20805;&#28385;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#35475;&#27515;&#25421;&#21355;&#20182;&#20204;&#25152;&#29645;&#35270;&#30340;&#36947;&#24503;&#21407;&#21017;&#12290;&#25105;&#20204;&#23558;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#65288;Steve Jobs&#65289;&#21644;&#27604;&#23572;&#183;&#30422;&#33576;&#65288;Bill Gates&#65289;&#22857;&#20026;&#20598;&#20687;&#65292;&#23815;&#25308;&#20182;&#20204;&#26377;&#21191;&#27668;&#20013;&#36884;&#36749;&#23398;&#65292;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#21019;&#19994;&#65292;&#25226;&#33258;&#24049;&#20851;&#22312;&#36710;&#24211;&#20013;&#65292;&#21162;&#21147;&#23558;&#22836;&#33041;&#20013;&#30340;&#24819;&#27861;&#21464;&#20026;&#29616;&#23454;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#24778;&#21497;&#36825;&#20123;&#32473;&#19990;&#30028;&#24102;&#26469;&#21019;&#36896;&#21147;&#21644;&#37325;&#22823;&#25913;&#21464;&#30340;&#21019;&#26032;&#32773;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#20197;&#20026;&#20182;&#20204;&#26159;&#19981;&#21516;&#23547;&#24120;&#30340;&#20154;&#12290;&#22914;&#21516;&#19968;&#20123;&#24184;&#36816;&#30340;&#20154;&#65292;&#20182;&#20204;&#29983;&#26469;&#23601;&#26377;&#22522;&#22240;&#21464;&#24322;&#65292;&#20351;&#20182;&#20204;&#19981;&#21463;&#35832;&#22914;&#30284;&#30151;&#12289;&#32933;&#32982;&#12289;&#33406;&#28363;&#30149;&#31561;&#30142;&#30149;&#30340;&#24433;&#21709;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#35748;&#20026;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#29983;&#26469;&#23545;&#39118;&#38505;&#23601;&#26377;&#20813;&#30123;&#33021;&#21147;&#12290;&#20182;&#20204;&#27880;&#23450;&#20250;&#21191;&#25954;&#22320;&#38754;&#23545;&#19981;&#30830;&#23450;&#24615;&#65292;&#24573;&#35270;&#26469;&#33258;&#31038;&#20250;&#30340;&#38459;&#21147;&#65307;&#20182;&#20204;&#21387;&#26681;&#23601;&#19981;&#25285;&#24515;&#20570;&#31163;&#32463;&#21467;&#36947;&#32773;&#25152;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;&#20182;&#20204;&#27880;&#23450;&#25104;&#20026;&#25171;&#30772;&#26087;&#20064;&#32773;&#12289;&#21453;&#21467;&#32773;&#12289;&#38761;&#21629;&#32773;&#12289;&#25443;&#20081;&#32773;&#12289;&#26631;&#26032;&#31435;&#24322;&#32773;&#20197;&#21450;&#21809;&#21453;&#35843;&#32773;&#65292;&#20182;&#20204;&#19997;&#27627;&#19981;&#21463;&#24656;&#24807;&#12289;&#25298;&#32477;&#21644;&#22066;&#35773;&#30340;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#8220;&#20225;&#19994;&#23478;&#8221;&#65288;entrepreneur&#65289;<SPAN class=math-super><A id=cz12 href="../Text/Section0002_0012.xhtml#cbz12">&#65339;12&#65341;</A></SPAN>&#36825;&#19968;&#27010;&#24565;&#26159;&#30001;&#32463;&#27982;&#23398;&#23478;&#29702;&#26597;&#24503;&#183;&#22350;&#33922;&#38534;&#65288;Richard Cantillon&#65289;&#25552;&#20986;&#30340;&#65292;&#20854;&#23383;&#38754;&#24847;&#24605;&#26159;&#8220;&#39118;&#38505;&#25215;&#25285;&#32773;&#8221;&#65288;bearer of risk&#65289;&#12290;&#24403;&#25105;&#20204;&#35835;&#20102;&#27779;&#27604;&#24085;&#20811;&#24778;&#20154;&#23835;&#36215;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#24863;&#30693;&#21040;&#36825;&#23618;&#21547;&#20041;&#12290;&#22914;&#21516;&#25152;&#26377;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#12289;&#21019;&#26032;&#32773;&#21644;&#21464;&#38761;&#32773;&#65292;&#21019;&#31435;&#32773;&#20204;&#22240;&#20026;&#24895;&#24847;&#22362;&#25345;&#20449;&#24565;&#32780;&#25913;&#21464;&#20102;&#19990;&#30028;&#12290;&#27605;&#31455;&#65292;&#22914;&#26524;&#20320;&#19981;&#23613;&#26368;&#22823;&#21162;&#21147;&#20987;&#29699;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#25104;&#21151;&#25171;&#20986;&#19968;&#20010;&#20840;&#22418;&#25171;&#12290;</P>
<P class=bodycontent-text>&#38590;&#36947;&#19981;&#26159;&#21527;&#65311;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22312;&#27779;&#27604;&#24085;&#20811;&#25104;&#31435;6&#20010;&#26376;&#20043;&#21069;&#65292;&#21019;&#22987;&#20154;&#20043;&#19968;&#23612;&#23572;&#183;&#24067;&#21346;&#38376;&#25746;&#23572;&#65288;Neil Blumenthal&#65289;&#27491;&#22312;&#27779;&#39039;&#21830;&#23398;&#38498;&#30340;&#25945;&#23460;&#37324;&#21548;&#25105;&#19978;&#35838;&#12290;&#20182;&#20010;&#23376;&#39640;&#65292;&#30041;&#30528;&#40657;&#33394;&#21367;&#21457;&#65292;&#24453;&#20154;&#24428;&#24428;&#26377;&#31036;&#65292;&#27785;&#31283;&#20294;&#19981;&#22833;&#27963;&#21147;&#12290;&#20182;&#26366;&#22312;&#19968;&#23478;&#38750;&#33829;&#21033;&#26426;&#26500;&#24037;&#20316;&#36807;&#65292;&#30001;&#34935;&#22320;&#24076;&#26395;&#33021;&#20351;&#36825;&#20010;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;&#24403;&#20182;&#21521;&#25105;&#23459;&#20256;&#36825;&#23478;&#20844;&#21496;&#26102;&#65292;&#21516;&#35768;&#22810;&#20854;&#20182;&#30340;&#24576;&#30097;&#32773;&#19968;&#26679;&#65292;&#25105;&#21578;&#35785;&#20182;&#36825;&#21548;&#36215;&#26469;&#26159;&#20010;&#26377;&#36259;&#30340;&#24819;&#27861;&#65292;&#20294;&#24456;&#38590;&#24819;&#35937;&#20154;&#20204;&#20250;&#22312;&#32593;&#19978;&#20080;&#30524;&#38236;&#12290;</P>
<P class=bodycontent-text>&#25105;&#30693;&#36947;&#65292;&#30001;&#20110;&#28040;&#36153;&#32773;&#23545;&#32593;&#36141;&#30524;&#38236;&#36824;&#25345;&#26377;&#24576;&#30097;&#24577;&#24230;&#65292;&#27779;&#27604;&#24085;&#20811;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#21162;&#21147;&#25165;&#33021;&#20351;&#20844;&#21496;&#25104;&#21151;&#36816;&#34892;&#12290;&#24403;&#25105;&#24471;&#30693;&#23612;&#23572;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#26159;&#22914;&#20309;&#20026;&#32593;&#31449;&#19978;&#32447;&#20570;&#20934;&#22791;&#26102;&#65292;&#25105;&#26377;&#31181;&#19981;&#33391;&#30340;&#39044;&#24863;&#65292;&#35748;&#20026;&#20182;&#20204;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;</P>
<P class=bodycontent-text>&#25105;&#21578;&#35785;&#23612;&#23572;&#65292;&#20182;&#20204;&#38754;&#20020;&#30340;&#31532;&#19968;&#20010;&#25171;&#20987;&#26159;&#20182;&#20204;&#36824;&#26159;&#22312;&#26657;&#29983;&#12290;&#22914;&#26524;&#20182;&#20204;&#30495;&#30340;&#23545;&#27779;&#27604;&#24085;&#20811;&#20805;&#28385;&#20449;&#24515;&#65292;&#20182;&#20204;&#24212;&#35813;&#36864;&#23398;&#65292;&#25237;&#20837;&#20840;&#37096;&#31934;&#21147;&#21435;&#21019;&#21150;&#36825;&#20010;&#20844;&#21496;&#12290;</P>
<P class=bodycontent-text>&#20182;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#24819;&#32473;&#33258;&#24049;&#30041;&#26377;&#21518;&#36335;&#12290;&#25105;&#20204;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#19968;&#20010;&#22909;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#20063;&#19981;&#28165;&#26970;&#23427;&#26159;&#21542;&#20250;&#25104;&#21151;&#65292;&#25152;&#20197;&#25105;&#20204;&#21033;&#29992;&#25105;&#20204;&#19978;&#23398;&#26399;&#38388;&#30340;&#19994;&#20313;&#26102;&#38388;&#20570;&#36825;&#39033;&#24037;&#20316;&#12290;&#22312;&#24320;&#22987;&#21019;&#21150;&#21069;&#65292;&#25105;&#20204;&#22235;&#20010;&#23601;&#26159;&#26379;&#21451;&#65292;&#25105;&#20204;&#25215;&#35834;&#30456;&#20114;&#38388;&#20844;&#24179;&#23545;&#24453;&#27604;&#25104;&#21151;&#26356;&#37325;&#35201;&#12290;&#20294;&#36825;&#20010;&#26257;&#20551;&#65292;&#26480;&#22827;&#33719;&#24471;&#20102;&#22870;&#23398;&#37329;&#65292;&#20174;&#32780;&#21487;&#20197;&#20840;&#32844;&#25237;&#20837;&#36825;&#39033;&#20107;&#19994;&#12290;&#8221;</P>
<P class=bodycontent-text>&#37027;&#20854;&#20182;&#19977;&#20301;&#21019;&#22987;&#20154;&#37117;&#22312;&#20570;&#20160;&#20040;&#21602;&#65311;&#23612;&#23572;&#22374;&#35328;&#36947;&#65306;&#8220;&#25105;&#20204;&#37117;&#35201;&#21435;&#23454;&#20064;&#12290;&#25105;&#22312;&#21672;&#35810;&#26426;&#26500;&#65292;&#23433;&#36842;&#22312;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#65292;&#25140;&#22827;&#22312;&#21307;&#30103;&#20445;&#20581;&#34892;&#19994;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20182;&#20204;&#30340;&#26102;&#38388;&#21313;&#20998;&#26377;&#38480;&#65292;&#27880;&#24847;&#21147;&#21448;&#34987;&#20998;&#25955;&#20110;&#20854;&#20182;&#20107;&#21153;&#65292;&#21040;&#22914;&#20170;&#36830;&#32593;&#31449;&#36824;&#27809;&#24314;&#22909;&#65292;&#32780;&#20182;&#20204;&#33457;&#20102;6&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#23601;&#20844;&#21496;&#30340;&#21517;&#23383;&#36798;&#25104;&#19968;&#33268;&#12290;&#36825;&#26159;&#31532;&#20108;&#20010;&#25171;&#20987;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22312;&#25105;&#23545;&#20182;&#20204;&#23436;&#20840;&#25918;&#24323;&#20043;&#21069;&#65292;&#25105;&#35760;&#24471;&#20182;&#20204;&#37117;&#23558;&#20110;&#24180;&#24213;&#27605;&#19994;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#26368;&#32456;&#26377;&#26102;&#38388;&#21487;&#20197;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#12290;&#23612;&#23572;&#21364;&#25171;&#20102;&#36864;&#22530;&#40723;&#65292;&#23545;&#25105;&#35828;&#65306;&#8220;&#21571;&#65292;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;&#25105;&#20204;&#24050;&#30041;&#22909;&#21518;&#36335;&#12290;&#20026;&#38450;&#27490;&#20844;&#21496;&#19981;&#25104;&#21151;&#65292;&#25105;&#24050;&#32463;&#22312;&#27605;&#19994;&#21518;&#25509;&#21463;&#20102;&#19968;&#20221;&#20840;&#32844;&#24037;&#20316;&#12290;&#26480;&#22827;&#20063;&#19968;&#26679;&#12290;&#20026;&#30830;&#20445;&#33021;&#22815;&#26377;&#36873;&#25321;&#65292;&#25140;&#22827;&#22312;&#26257;&#20551;&#24471;&#21040;&#20102;&#20004;&#20221;&#19981;&#21516;&#30340;&#23454;&#20064;&#65292;&#20182;&#27491;&#22312;&#21516;&#20182;&#20043;&#21069;&#30340;&#38599;&#20027;&#35848;&#35770;&#20877;&#27425;&#24402;&#38431;&#30340;&#38382;&#39064;&#12290;&#8221;</P>
<P class=bodycontent-text>&#31532;&#19977;&#20010;&#25171;&#20987;&#12290;&#20182;&#20204;&#20986;&#23616;&#20102;&#65292;&#25105;&#20063;&#19968;&#26679;&#12290;</P>
<P class=bodycontent-text>&#25105;&#25298;&#32477;&#23545;&#27779;&#27604;&#24085;&#20811;&#36827;&#34892;&#25237;&#36164;&#65292;&#22240;&#20026;&#23612;&#23572;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#21516;&#25105;&#22826;&#20687;&#20102;&#12290;&#25105;&#24403;&#25945;&#25480;&#26159;&#22240;&#20026;&#25105;&#28909;&#29233;&#21457;&#29616;&#26032;&#30340;&#24819;&#27861;&#65292;&#20048;&#24847;&#20998;&#20139;&#30693;&#35782;&#65292;&#24182;&#25945;&#32946;&#19979;&#19968;&#20195;&#23398;&#29983;&#12290;&#20294;&#22312;&#25105;&#20869;&#24515;&#26368;&#28145;&#22788;&#65292;&#25105;&#30693;&#36947;&#25105;&#20063;&#26159;&#34987;&#32456;&#36523;&#32856;&#29992;&#21046;&#30340;&#31283;&#23450;&#25152;&#21560;&#24341;&#12290;&#22312;&#25105;20&#22810;&#23681;&#26102;&#65292;&#25105;&#20174;&#27809;&#26377;&#20449;&#24515;&#21435;&#21019;&#19994;&#12290;&#22914;&#26524;&#25105;&#26377;&#30340;&#35805;&#65292;&#37027;&#25105;&#19968;&#23450;&#19981;&#20250;&#24453;&#22312;&#23398;&#26657;&#65292;&#25214;&#19968;&#20221;&#24037;&#20316;&#20197;&#32500;&#25345;&#25105;&#30340;&#22522;&#26412;&#29983;&#27963;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#23558;&#27779;&#27604;&#24085;&#20811;&#21019;&#22987;&#20154;&#20204;&#25152;&#20570;&#30340;&#36873;&#25321;&#21516;&#25105;&#22836;&#33041;&#20013;&#25104;&#21151;&#20225;&#19994;&#23478;&#25152;&#20570;&#30340;&#36873;&#25321;&#30456;&#27604;&#26102;&#65292;&#20004;&#32773;&#24182;&#19981;&#19968;&#33268;&#12290;&#23612;&#23572;&#21644;&#20182;&#30340;&#21516;&#20276;&#20204;&#32570;&#20047;&#20840;&#21147;&#20197;&#36212;&#30340;&#21191;&#27668;&#65292;&#36825;&#20351;&#25105;&#19981;&#31105;&#24576;&#30097;&#20182;&#20204;&#26159;&#21542;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#21644;&#22857;&#29486;&#30340;&#31934;&#31070;&#12290;&#20182;&#20204;&#23545;&#20110;&#25104;&#20026;&#25104;&#21151;&#20225;&#19994;&#23478;&#24182;&#19981;&#19978;&#24515;&#65306;&#20182;&#20204;&#24182;&#27809;&#26377;&#25237;&#20837;&#22810;&#22823;&#30340;&#36172;&#27880;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#20204;&#27880;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#20182;&#20204;&#27714;&#23433;&#31283;&#32780;&#19981;&#26159;&#21435;&#20882;&#38505;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#27491;&#26159;&#20182;&#20204;&#25104;&#21151;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text><B><SPAN class=extract><B>&#22312;&#36825;&#26412;&#20070;&#20013;&#65292;&#25105;&#24819;&#25581;&#38706;&#19968;&#31181;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#21363;&#21019;&#26032;&#38656;&#35201;&#20882;&#39118;&#38505;&#12290;</B></SPAN></B>&#25105;&#24819;&#35753;&#20320;&#20204;&#30693;&#36947;&#65292;&#21019;&#26032;&#32773;&#20107;&#23454;&#19978;&#27604;&#25105;&#20204;&#24847;&#35782;&#21040;&#30340;&#19982;&#25105;&#20204;&#26356;&#31867;&#20284;&#12290;&#22312;&#27599;&#19968;&#20010;&#39046;&#22495;&#65292;&#19981;&#31649;&#26159;&#21830;&#19994;&#12289;&#25919;&#27835;&#12289;&#31185;&#23398;&#36824;&#26159;&#33402;&#26415;&#39046;&#22495;&#65292;&#37027;&#20123;&#29992;&#21019;&#26032;&#24615;&#24819;&#27861;&#25913;&#21464;&#19990;&#30028;&#30340;&#20154;&#24456;&#23569;&#26159;&#20805;&#28385;&#22362;&#23450;&#20449;&#24565;&#21644;&#22857;&#29486;&#31934;&#31070;&#30340;&#27169;&#33539;&#20154;&#29289;&#12290;&#30001;&#20110;&#20182;&#20204;&#36136;&#30097;&#20256;&#32479;&#65292;&#25361;&#25112;&#29616;&#29366;&#65292;&#20182;&#20204;&#20063;&#35768;&#34920;&#38754;&#19978;&#26174;&#24471;&#21191;&#25954;&#21644;&#33258;&#20449;&#12290;&#20294;&#24403;&#20320;&#23618;&#23618;&#21093;&#24320;&#22806;&#34920;&#65292;&#20250;&#21457;&#29616;&#20182;&#20204;&#21516;&#26679;&#20063;&#23384;&#22312;&#24656;&#24807;&#65292;&#20250;&#29369;&#35947;&#19981;&#20915;&#65292;&#24182;&#20135;&#29983;&#33258;&#25105;&#24576;&#30097;&#12290;&#20182;&#20204;&#34987;&#35270;&#20026;&#31215;&#26497;&#20027;&#21160;&#30340;&#20154;&#65292;&#20294;&#20182;&#20204;&#30340;&#21160;&#21147;&#24448;&#24448;&#26159;&#30001;&#21035;&#20154;&#25152;&#28608;&#21457;&#30340;&#65292;&#26377;&#20123;&#26102;&#20505;&#29978;&#33267;&#26159;&#21463;&#22806;&#21147;&#24433;&#21709;&#34987;&#36843;&#21435;&#20570;&#30340;&#12290;&#23613;&#31649;&#20182;&#20204;&#30475;&#36215;&#26469;&#28212;&#26395;&#39118;&#38505;&#65292;&#20294;&#20182;&#20204;&#23454;&#38469;&#19978;&#26356;&#24076;&#26395;&#33021;&#22815;&#35268;&#36991;&#39118;&#38505;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#26377;&#36259;&#30340;&#30740;&#31350;&#20013;&#65292;&#31649;&#29702;&#23398;&#30740;&#31350;&#21592;&#32422;&#29791;&#22827;&#183;&#25289;&#33778;&#65288;Joseph Raffiee&#65289;&#21644;&#20911;&#23125;&#65288;Jie Feng&#65289;&#25552;&#20986;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#24403;&#20154;&#20204;&#24320;&#22987;&#21019;&#19994;&#26102;&#65292;&#20182;&#20204;&#26159;&#32487;&#32493;&#20570;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#26356;&#22909;&#36824;&#26159;&#36766;&#21435;&#24037;&#20316;&#26356;&#22909;&#65311;&#20174;1994&#24180;&#19968;&#30452;&#21040;2008&#24180;&#65292;&#20182;&#20204;&#36861;&#36394;&#20102;&#32654;&#22269;&#33539;&#22260;&#20869;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;5000&#22810;&#20301;&#32654;&#22269;&#20225;&#19994;&#23478;&#65292;&#24180;&#40836;&#20174;20&#22810;&#23681;&#21040;50&#22810;&#23681;&#19981;&#31561;&#12290;&#36825;&#20123;&#20844;&#21496;&#21019;&#22987;&#20154;&#26159;&#21542;&#32487;&#32493;&#25110;&#32773;&#36766;&#21435;&#20182;&#20204;&#30340;&#26412;&#32844;&#24037;&#20316;&#24182;&#19981;&#21463;&#32463;&#27982;&#38656;&#35201;&#30340;&#24433;&#21709;&#65307;&#37027;&#20123;&#26377;&#30528;&#36739;&#39640;&#23478;&#24237;&#25910;&#20837;&#25110;&#36739;&#39640;&#34218;&#27700;&#30340;&#20154;&#65292;&#20182;&#20204;&#36766;&#32844;&#25104;&#20026;&#20840;&#32844;&#20225;&#19994;&#23478;&#30340;&#21487;&#33021;&#24615;&#24182;&#19981;&#27604;&#20854;&#20182;&#20154;&#22810;&#25110;&#23569;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#37027;&#20123;&#20840;&#36523;&#24515;&#25237;&#20837;&#20110;&#21019;&#19994;&#30340;&#20154;&#26159;&#20805;&#28385;&#20449;&#24515;&#30340;&#20882;&#38505;&#32773;&#12290;&#37027;&#20123;&#19968;&#36793;&#26377;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#19968;&#36793;&#21019;&#21150;&#20225;&#19994;&#30340;&#20225;&#19994;&#23478;&#21017;&#26356;&#24597;&#20882;&#39118;&#38505;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#32570;&#20047;&#20449;&#24515;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#21516;&#22823;&#22810;&#25968;&#20154;&#24819;&#30340;&#19968;&#26679;&#65292;&#20320;&#20250;&#35748;&#20026;&#20882;&#38505;&#32773;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&#20294;&#30740;&#31350;&#26174;&#31034;&#21364;&#24688;&#24688;&#30456;&#21453;&#65306;&#21516;&#37027;&#20123;&#36766;&#21435;&#26412;&#32844;&#24037;&#20316;&#30340;&#20225;&#19994;&#23478;&#30456;&#27604;&#65292;&#37027;&#20123;&#32487;&#32493;&#26412;&#32844;&#24037;&#20316;&#30340;&#20225;&#19994;&#23478;&#22833;&#36133;&#30340;&#27010;&#29575;&#35201;&#20302;33%&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#19981;&#24895;&#20882;&#38505;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#24819;&#27861;&#30340;&#21487;&#34892;&#24615;&#23384;&#26377;&#19968;&#20123;&#24576;&#30097;&#65292;&#20320;&#21019;&#21150;&#30340;&#20225;&#19994;&#24456;&#21487;&#33021;&#20250;&#22522;&#19994;&#38271;&#38738;&#12290;&#20294;&#22914;&#26524;&#20320;&#26159;&#19981;&#35745;&#21518;&#26524;&#30340;&#36172;&#24466;&#65292;&#20320;&#30340;&#21021;&#21019;&#20225;&#19994;&#21017;&#21487;&#33021;&#26356;&#20026;&#33030;&#24369;&#12290;</P>
<P class=bodycontent-text>&#22914;&#21516;&#27779;&#27604;&#24085;&#20811;&#30340;&#21019;&#24314;&#32773;&#65292;&#37027;&#20123;&#34987;&#25490;&#22312;&#32654;&#22269;&#21830;&#19994;&#26434;&#24535;&#12298;&#24555;&#20844;&#21496;&#12299;2015&#24180;&#26368;&#20855;&#21019;&#26032;&#21147;&#20844;&#21496;&#27036;&#21333;&#21069;&#20960;&#20301;&#30340;&#20844;&#21496;&#21019;&#22987;&#20154;&#65292;&#21363;&#20415;&#22312;&#20182;&#20204;&#30340;&#20844;&#21496;&#25104;&#31435;&#20197;&#21518;&#20063;&#29031;&#26679;&#32487;&#32493;&#20570;&#30528;&#33258;&#24049;&#30340;&#26412;&#32844;&#24037;&#20316;&#12290;&#21069;&#30000;&#24452;&#26126;&#26143;&#33778;&#23572;&#183;&#22856;&#29305;&#65288;Phil Knight&#65292;&#32784;&#20811;&#20844;&#21496;&#21019;&#22987;&#20154;&#65289;<SPAN class=math-super><A id=cz13 href="../Text/Section0002_0012.xhtml#cbz13">&#65339;13&#65341;</A></SPAN>&#20110;1964&#24180;&#24320;&#22987;&#29992;&#20182;&#30340;&#27773;&#36710;&#21518;&#22791;&#21410;&#25670;&#25674;&#36215;&#23478;&#65292;&#38144;&#21806;&#36305;&#38795;&#65292;&#20294;&#19968;&#30452;&#21040;1969&#24180;&#65292;&#20182;&#36824;&#19968;&#30452;&#22312;&#20174;&#20107;&#20250;&#35745;&#24037;&#20316;&#12290;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#65288;Steve Wozniak&#65289;<SPAN class=math-super><A id=cz14 href="../Text/Section0002_0012.xhtml#cbz14">&#65339;14&#65341;</A></SPAN>&#22312;&#21457;&#26126;&#20102;&#31532;&#19968;&#20195;&#33529;&#26524;&#30005;&#33041;&#20043;&#21518;&#65292;&#20110;1976&#24180;&#19982;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#21512;&#20316;&#21019;&#24314;&#20102;&#33529;&#26524;&#20844;&#21496;&#65292;&#20294;&#30452;&#21040;1977&#24180;&#20182;&#20173;&#22312;&#24800;&#26222;&#20844;&#21496;&#20570;&#20840;&#32844;&#24037;&#20316;&#12290;&#34429;&#28982;&#26089;&#22312;1996&#24180;&#65292;&#25289;&#37324;&#183;&#20329;&#22855;&#65288;Larry Page&#65289;&#21644;&#35874;&#23572;&#30422;&#183;&#24067;&#26519;&#65288;Sergey Brin&#65289;&#23601;&#29730;&#30952;&#20986;&#20102;&#24212;&#35813;&#22914;&#20309;&#22823;&#24133;&#24230;&#22320;&#25913;&#36827;&#20114;&#32852;&#32593;&#25628;&#32034;&#65292;&#20294;&#30452;&#21040;1998&#24180;&#20182;&#20204;&#20173;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#32487;&#32493;&#30740;&#31350;&#29983;&#23398;&#20064;&#12290;&#20329;&#22855;&#35828;&#65306;&#8220;&#25105;&#20204;&#24046;&#28857;&#27809;&#21150;&#25104;&#35895;&#27468;&#20844;&#21496;&#65292;&#22240;&#20026;&#25105;&#20204;&#38750;&#24120;&#25285;&#24515;&#23436;&#25104;&#19981;&#20102;&#21338;&#22763;&#30740;&#31350;&#39033;&#30446;&#12290;&#8221;1997&#24180;&#65292;&#32771;&#34385;&#21040;&#21019;&#24314;&#25628;&#32034;&#24341;&#25806;&#20844;&#21496;&#20351;&#20182;&#20204;&#26080;&#27861;&#19987;&#24515;&#20110;&#30740;&#31350;&#65292;&#20182;&#20204;&#35797;&#22270;&#20197;&#24635;&#20215;&#19981;&#21040;200&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#23558;&#35895;&#27468;&#21334;&#20986;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#28508;&#22312;&#21334;&#23478;&#25298;&#32477;&#20102;&#36825;&#31508;&#20132;&#26131;&#12290;</P>
<P class=bodycontent-text>&#32487;&#32493;&#20570;&#26412;&#32844;&#24037;&#20316;&#36825;&#31181;&#20064;&#24815;&#24182;&#19981;&#38480;&#20110;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#12290;&#35768;&#22810;&#26377;&#24433;&#21709;&#21147;&#30340;&#21019;&#26032;&#20154;&#25165;&#21363;&#20351;&#22312;&#20174;&#37325;&#22823;&#39033;&#30446;&#20013;&#33719;&#24471;&#25910;&#20837;&#20197;&#21518;&#65292;&#20173;&#32487;&#32493;&#20174;&#20107;&#20182;&#20204;&#30340;&#20840;&#32844;&#24037;&#20316;&#25110;&#23398;&#19994;&#12290;&#30005;&#24433;&#12298;&#22622;&#23572;&#29595;&#28216;&#34892;&#12299;&#65288;<I>Selma</I>&#65289;&#30340;&#23548;&#28436;&#38463;&#23043;&#183;&#26460;&#23041;&#20869;&#65288;Ava DuVernay&#65289;<SPAN class=math-super><A id=cz15 href="../Text/Section0002_0012.xhtml#cbz15">&#65339;15&#65341;</A></SPAN>&#22312;&#25293;&#25668;&#22905;&#22836;&#19977;&#37096;&#30005;&#24433;&#30340;&#21516;&#26102;&#36824;&#20570;&#30528;&#20844;&#20851;&#30340;&#20840;&#32844;&#24037;&#20316;&#65292;&#22312;&#25293;&#29255;4&#24180;&#24182;&#33719;&#24471;&#35768;&#22810;&#22870;&#39033;&#20043;&#21518;&#65292;&#22905;&#25165;&#23558;&#25293;&#30005;&#24433;&#20316;&#20026;&#20840;&#32844;&#24037;&#20316;&#12290;&#24067;&#33713;&#24681;&#183;&#26757;&#65288;Brian May&#65289;&#24320;&#22987;&#22312;&#26032;&#30340;&#20048;&#38431;&#28436;&#22863;&#21513;&#20182;&#26102;&#36824;&#27491;&#22312;&#25915;&#35835;&#22825;&#20307;&#29289;&#29702;&#23398;&#30340;&#21338;&#22763;&#23398;&#20301;&#65292;&#32780;&#19988;&#20182;&#24182;&#27809;&#26377;&#22240;&#27492;&#20572;&#27490;&#23398;&#19994;&#12290;&#20960;&#24180;&#20043;&#21518;&#20182;&#25165;&#20840;&#32844;&#21152;&#20837;&#30343;&#21518;&#20048;&#38431;&#65292;&#20043;&#21518;&#19981;&#20037;&#20182;&#20889;&#20986;&#20102;&#37027;&#39318;&#12298;We Will Rock You&#12299;&#12290;&#26684;&#33713;&#32654;&#22870;&#33719;&#24471;&#32773;&#32422;&#32752;&#183;&#20256;&#22855;&#65288;John Legend&#65289;<SPAN class=math-super><A id=cz16 href="../Text/Section0002_0012.xhtml#cbz16">&#65339;16&#65341;</A></SPAN>2000&#24180;&#21457;&#24067;&#20102;&#31532;&#19968;&#24352;&#19987;&#36753;&#65292;&#20294;&#30452;&#21040;2002&#24180;&#65292;&#20182;&#20173;&#20174;&#20107;&#30528;&#31649;&#29702;&#39038;&#38382;&#30340;&#24037;&#20316;&#65292;&#20182;&#30333;&#22825;&#20934;&#22791;&#37329;&#34701;&#27169;&#22411;&#21644;&#24187;&#28783;&#29255;&#28436;&#31034;&#65292;&#26202;&#19978;&#20889;&#27468;&#65292;&#21608;&#26411;&#34920;&#28436;&#12290;&#24656;&#24598;&#23567;&#35828;&#22823;&#24072;&#26031;&#33922;&#33452;&#183;&#37329;&#65288;Stephen King&#65289;&#22312;&#20889;&#23436;&#31532;&#19968;&#20010;&#25925;&#20107;&#20043;&#21518;&#30340;7&#24180;&#26102;&#38388;&#37324;&#26366;&#20570;&#36807;&#32769;&#24072;&#12289;&#31649;&#29702;&#21592;&#21644;&#21152;&#27833;&#31449;&#20540;&#29677;&#21592;&#12290;&#20182;&#22312;&#31532;&#19968;&#37096;&#23567;&#35828;&#12298;&#39764;&#22899;&#22025;&#33673;&#12299;&#65288;<I>Carrie</I>&#65289;&#20986;&#29256;&#19968;&#24180;&#20043;&#21518;&#25165;&#36766;&#32844;&#12290;&#12298;&#21574;&#20271;&#29305;&#12299;&#65288;<I>Dilbert</I>&#65289;&#28459;&#30011;&#30340;&#21019;&#36896;&#32773;&#26031;&#31185;&#29305;&#183;&#20122;&#24403;&#26031;&#65288;Scott Adams&#65289;&#22312;&#20182;&#36830;&#36733;&#22312;&#25253;&#32440;&#19978;&#30340;&#31532;&#19968;&#37096;&#36830;&#29615;&#30011;&#20316;&#21697;&#22823;&#33719;&#25104;&#21151;&#20043;&#21518;&#65292;&#20173;&#28982;&#22312;&#22826;&#24179;&#27915;&#36125;&#23572;&#30005;&#35805;&#20844;&#21496;&#24037;&#20316;&#20102;7&#24180;&#12290;<SPAN class=extract>&#20026;&#20160;&#20040;&#36825;&#20123;&#21019;&#26032;&#32773;&#27714;&#31283;&#32780;&#19981;&#26159;&#20882;&#39118;&#38505;&#21602;&#65311;<BR></SPAN>