<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>29 &#22235;&#35937;&#38480;&#22411;&#24907;</H2>
<P data-cfi="/4/4">&#30070;&#20320;&#35201;&#23565;&#19968;&#20491;&#35079;&#38620;&#30340;&#26481;&#35199;&#20570;&#25972;&#39636;&#35413;&#20272;&#26178;&#9472;&#9472;&#22914;&#20320;&#24819;&#36023;&#30340;&#27773;&#36554;&#12289;&#20320;&#30340;&#22899;&#23167;&#65292;&#25110;&#19968;&#20491;&#19981;&#30906;&#23450;&#30340;&#24773;&#22659;&#9472;&#9472;&#20320;&#26371;&#25226;&#37325;&#40670;&#25918;&#22312;&#23427;&#30340;&#29305;&#40670;&#19978;&#65292;&#20006;&#19988;&#21152;&#27402;&#12290;&#26377;&#20123;&#29305;&#36074;&#27604;&#21029;&#30340;&#29305;&#36074;&#26356;&#24433;&#38911;&#20320;&#30340;&#35413;&#20272;&#26159;&#20491;&#24456;&#31528;&#25305;&#30340;&#35498;&#27861;&#65292;&#19981;&#35542;&#20320;&#33258;&#24049;&#26377;&#27794;&#26377;&#24863;&#35258;&#21040;&#65292;&#23427;&#33258;&#24049;&#23601;&#36889;&#27171;&#20570;&#20102;&#65292;&#36889;&#26159;&#31995;&#32113;&#19968;&#30340;&#20316;&#28858;&#12290;&#20320;&#23565;&#19968;&#36635;&#36554;&#30340;&#25972;&#39636;&#35413;&#20272;&#21487;&#33021;&#27402;&#34913;&#30340;&#26159;&#23427;&#30340;&#32791;&#27833;&#37327;&#12289;&#33298;&#36969;&#24230;&#65292;&#25110;&#22806;&#35264;&#12290;&#20320;&#23565;&#22899;&#23167;&#30340;&#21028;&#26039;&#21487;&#33021;&#22312;&#20182;&#26377;&#27794;&#26377;&#37666;&#12289;&#33521;&#19981;&#33521;&#20426;&#65292;&#25110;&#21487;&#19981;&#21487;&#38752;&#12290;&#21516;&#27171;&#30340;&#65292;&#20320;&#23565;&#19968;&#20491;&#19981;&#30906;&#23450;&#20107;&#24773;&#30340;&#35413;&#20272;&#65292;&#27402;&#34913;&#30340;&#20063;&#26159;&#23427;&#30340;&#21487;&#33021;&#32080;&#26524;&#12290;&#36889;&#20123;&#21152;&#27402;&#26159;&#36319;&#32080;&#26524;&#30340;&#27231;&#29575;&#30456;&#38364;&#65306;&#26377;50%&#30340;&#27231;&#26371;&#21435;&#36111;100&#33836;&#23601;&#27604;1%&#30340;&#27231;&#26371;&#21435;&#36111;100&#33836;&#26356;&#21560;&#24341;&#20154;&#12290;&#36889;&#27171;&#20998;&#37197;&#27402;&#37325;&#26377;&#26178;&#26159;&#26377;&#24847;&#35672;&#12289;&#29305;&#24847;&#30340;&#65292;&#26356;&#22810;&#26178;&#20505;&#20320;&#21482;&#26159;&#20491;&#35264;&#23519;&#32773;&#65292;&#36889;&#20123;&#25972;&#39636;&#35413;&#20272;&#37117;&#26159;&#30001;&#31995;&#32113;&#19968;&#20570;&#30340;&#12290;</P>
<H3>&#25913;&#35722;&#27231;&#29575;</H3>
<P data-cfi="/4/8">&#27770;&#31574;&#21046;&#23450;&#30740;&#31350;&#21916;&#27489;&#29992;&#36077;&#21338;&#30340;&#27604;&#21947;&#26159;&#22240;&#28858;&#23427;&#25552;&#20379;&#20102;&#19968;&#20491;&#28858;&#38928;&#26399;&#32080;&#26524;&#21152;&#27402;&#30340;&#33258;&#28982;&#35215;&#21063;&#65306;&#32080;&#26524;&#30340;&#27231;&#29575;&#24840;&#39640;&#65292;&#25033;&#35442;&#21152;&#30340;&#27402;&#37325;&#24840;&#22823;&#12290;&#19968;&#20491;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#26159;&#32080;&#26524;&#30340;&#24179;&#22343;&#25976;&#65292;&#27599;&#19968;&#20491;&#32080;&#26524;&#20381;&#27231;&#29575;&#21152;&#27402;&#12290;&#20363;&#22914;&#65292;20%&#30340;&#27231;&#26371;&#36111;&#24471;1,000&#20803;&#21644;75%&#30340;&#27231;&#26371;&#36111;&#24471;100&#20803;&#30340;&#26399;&#26395;&#20540;&#26159;275&#20803;&#12290;&#22312;&#30333;&#21162;&#21033;&#20043;&#21069;&#30340;&#26178;&#26399;&#65292;&#36077;&#23616;&#26159;&#29992;&#23427;&#30340;&#26399;&#26395;&#20540;&#20358;&#35413;&#20272;&#12290;&#30333;&#21162;&#21033;&#20445;&#23384;&#20102;&#36889;&#20491;&#28858;&#32080;&#26524;&#21152;&#27402;&#30340;&#26041;&#27861;&#65292;&#21483;&#20570;&#12300;&#38928;&#26399;&#21407;&#21063;&#12301;(<I>expectation principle</I>)&#65292;&#25226;&#23427;&#25033;&#29992;&#21040;&#32080;&#26524;&#30340;&#24515;&#29702;&#20729;&#20540;&#19978;&#12290;&#22312;&#20182;&#30340;&#29702;&#35542;&#20013;&#65292;&#36077;&#23616;&#30340;&#25928;&#29992;&#26159;&#23427;&#32080;&#26524;&#25928;&#29992;&#30340;&#24179;&#22343;&#20540;&#65292;&#27599;&#20491;&#32080;&#26524;&#37117;&#26377;&#27231;&#29575;&#30340;&#21152;&#27402;&#12290;</P>
<P data-cfi="/4/10">&#36889;&#20491;&#38928;&#26399;&#30340;&#21407;&#21063;&#20006;&#27794;&#26377;&#27491;&#30906;&#22320;&#25551;&#36848;&#20986;&#20320;&#23565;&#38928;&#26399;&#39080;&#38570;&#30456;&#38364;&#27231;&#29575;&#30340;&#30475;&#27861;&#12290;&#22312;&#19979;&#38754;&#22235;&#20491;&#20363;&#23376;&#20013;&#65292;&#20320;&#36111;100&#33836;&#30340;&#27231;&#29575;&#22686;&#21152;&#20102;5%&#65292;&#36889;&#20491;&#28040;&#24687;&#23565;&#27599;&#19968;&#20491;&#20363;&#23376;&#37117;&#26159;&#19968;&#27171;&#22909;&#21966;&#65311;</P>
<P data-cfi="/4/12/2">A.&#24478;0&#22686;&#21152;&#21040;5%&#12290;</P>
<P data-cfi="/4/12/4">B.&#24478;5%&#22686;&#21152;&#21040;10%&#12290;</P>
<P data-cfi="/4/12/6">C.&#24478;60%&#22686;&#21152;&#21040;65%&#12290;</P>
<P data-cfi="/4/12/8">D.&#24478;95%&#22686;&#21152;&#21040;100%&#12290;</P>
<P data-cfi="/4/14">&#38928;&#26399;&#21407;&#21063;&#35498;&#65292;&#20320;&#22312;&#27599;&#19968;&#20491;&#24773;&#27841;&#21435;&#36111;100&#33836;&#30340;&#25928;&#29992;&#37117;&#22686;&#21152;5%&#12290;&#23427;&#26377;&#27491;&#30906;&#22320;&#25551;&#36848;&#20986;&#20320;&#30340;&#32147;&#39511;&#21966;&#65311;&#30070;&#28982;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/16">&#27599;&#19968;&#20491;&#20154;&#37117;&#21516;&#24847;0&#8594;5%&#21644;95%&#8594;100%&#65292;&#27604;5%&#8594;10%&#25110;60%&#8594;65%&#26356;&#21560;&#24341;&#20154;&#65292;&#24478;0&#8594;5%&#30340;&#27231;&#29575;&#25913;&#35722;&#36681;&#25563;&#20102;&#36889;&#20491;&#24773;&#22659;&#65292;&#21109;&#36896;&#20102;&#19968;&#20491;&#36942;&#21435;&#19981;&#23384;&#22312;&#30340;&#27231;&#29575;&#65292;&#19968;&#20491;&#21487;&#33021;&#36111;&#24471;&#22823;&#29518;&#30340;&#24076;&#26395;&#12290;&#23427;&#26159;&#19968;&#20491;&#36074;&#30340;&#25913;&#35722;&#65292;&#32780;5%&#8594;10%&#21482;&#26159;&#37327;&#30340;&#25913;&#36914;&#12290;5%&#21040;10%&#30340;&#25913;&#35722;&#20351;&#36111;&#30340;&#27231;&#29575;&#35722;&#25104;&#20102;&#20841;&#20493;&#65292;&#20294;&#26159;&#19968;&#33324;&#20154;&#37117;&#21516;&#24847;&#20182;&#24515;&#29702;&#30340;&#20729;&#20540;&#20006;&#19981;&#21040;&#20841;&#20493;&#12290;0&#8594;5%&#30340;&#24040;&#22823;&#24433;&#38911;&#35498;&#26126;&#20102;&#12300;&#21487;&#33021;&#24615;&#25928;&#25033;&#12301;(<I>possibility effect</I>)&#65292;&#23427;&#23565;&#26997;&#19981;&#21487;&#33021;&#30340;&#32080;&#26524;&#21152;&#27402;&#27604;&#23427;&#25033;&#26377;&#30340;&#22823;&#20102;&#24456;&#22810;&#12290;&#37027;&#20123;&#36023;&#24425;&#21048;&#30340;&#20154;&#23601;&#26159;&#39000;&#24847;&#29992;&#36229;&#36942;&#26399;&#26395;&#20540;&#30340;&#37666;&#21435;&#36023;&#36111;&#24471;&#22823;&#29518;&#30340;&#24456;&#23567;&#27231;&#29575;&#12290;</P>
<P data-cfi="/4/18">&#24478;95%&#22686;&#21152;&#21040;100%&#26159;&#21478;&#19968;&#20491;&#24456;&#22823;&#30340;&#36074;&#30340;&#25913;&#35722;&#65292;&#21483;&#20570;&#12300;&#30906;&#23450;&#24615;&#25928;&#25033;&#12301;(<I>certainty effect</I>)&#12290;&#23565;&#37027;&#20123;&#24190;&#20046;&#30906;&#23450;&#30340;&#32080;&#26524;&#65292;&#32102;&#20104;&#20302;&#26044;&#23427;&#30340;&#27231;&#29575;&#25033;&#24471;&#30340;&#27402;&#37325;&#12290;&#24819;&#20687;&#20320;&#32380;&#25215;&#20102;100&#33836;&#30340;&#36986;&#29986;&#65292;&#20294;&#26159;&#20320;&#36010;&#23146;&#30340;&#32380;&#22992;&#22969;&#21435;&#27861;&#38498;&#29229;&#22890;&#32380;&#25215;&#27402;&#12290;&#20320;&#26126;&#22825;&#26371;&#30693;&#36947;&#35009;&#21028;&#30340;&#32080;&#26524;&#12290;&#20320;&#30340;&#24459;&#24107;&#36319;&#20320;&#20445;&#35657;&#65292;&#20320;&#36111;&#30340;&#27231;&#26371;&#26377;95%&#65292;&#20294;&#26159;&#20182;&#20063;&#25552;&#37266;&#20320;&#65292;&#27861;&#38498;&#30340;&#21028;&#27770;&#26159;&#28961;&#27861;&#23436;&#20840;&#38928;&#28204;&#30340;&#12290;&#29694;&#22312;&#26377;&#20491;&#39080;&#38570;&#35519;&#25972; (<I>risk-adjustment</I>) &#20844;&#21496;&#20358;&#25214;&#20320;&#65292;&#20182;&#39000;&#24847;&#20184;&#20320;91&#33836;&#20358;&#36023;&#20320;&#30340;&#26696;&#23376;&#65292;&#20182;&#25552;&#30340;&#37329;&#38989;&#27604;&#20320;&#30340;&#26399;&#26395;&#20540;&#65288;&#21363;95&#33836;&#65289;&#20302;&#20102;4&#33836;&#20803;&#12290;&#20320;&#30906;&#23450;&#20320;&#19981;&#35201;&#36067;&#32102;&#20182;&#65311;&#20551;&#22914;&#36889;&#31278;&#20107;&#30495;&#30340;&#30332;&#29983;&#22312;&#20320;&#36523;&#19978;&#26178;&#65292;&#20320;&#35201;&#30693;&#36947;&#26377;&#31278;&#29986;&#26989;&#21483;&#20570;&#12300;&#32080;&#27083;&#24615;&#21644;&#35299;&#12301;(<I>structured settlement</I>)&#65292;&#20182;&#20497;&#23601;&#26159;&#36939;&#29992;&#30906;&#23450;&#24615;&#25928;&#25033;&#65292;&#25552;&#20379;&#24456;&#22823;&#30340;&#37329;&#38989;&#20358;&#20445;&#38556;&#20320;&#30340;&#30906;&#23450;&#24615;&#12290;</P>
<P data-cfi="/4/20">&#21487;&#33021;&#24615;&#21644;&#30906;&#23450;&#24615;&#22312;&#25613;&#22833;&#30740;&#31350;&#36889;&#20491;&#38936;&#22495;&#26377;&#30456;&#20284;&#30340;&#24375;&#28872;&#25928;&#25033;&#12290;&#30070;&#20320;&#35242;&#24859;&#30340;&#20154;&#34987;&#25512;&#36914;&#25163;&#34899;&#25151;&#26178;&#65292;5%&#30340;&#25130;&#32930;&#27231;&#29575;&#26159;&#38750;&#24120;&#31967;&#30340;&#65292;&#32085;&#23565;&#27604;10%&#39080;&#38570;&#30340;&#19968;&#21322;&#36996;&#31967;&#12290;&#22240;&#28858;&#21487;&#33021;&#24615;&#25928;&#25033;&#65292;&#25105;&#20497;&#24120;&#26371;&#25226;&#23567;&#39080;&#38570;&#21152;&#27402;&#65292;&#25105;&#20497;&#39000;&#24847;&#20184;&#27604;&#26399;&#26395;&#20540;&#22810;&#24456;&#22810;&#30340;&#37666;&#21435;&#32066;&#27490;&#36889;&#20491;&#19981;&#30906;&#23450;&#24615;&#12290;95%&#26371;&#36935;&#19978;&#28797;&#38627;&#30340;&#39080;&#38570;&#33287;100%&#26371;&#36935;&#19978;&#28797;&#38627;&#20043;&#38291;&#30340;&#24515;&#29702;&#24046;&#30064;&#65292;&#27604;&#23526;&#38555;&#30340;&#22823;&#20102;&#24456;&#22810;&#12290;&#35498;&#19981;&#23450;&#36996;&#26377;&#25937;&#30340;&#26368;&#24460;&#19968;&#40670;&#24076;&#26395;&#30340;&#21487;&#33021;&#24615;&#26371;&#34987;&#25918;&#24471;&#24456;&#22823;&#12290;&#25226;&#24456;&#23567;&#30340;&#27231;&#29575;&#21152;&#27402;&#65292;&#22686;&#21152;&#20102;&#36077;&#23616;&#21644;&#20445;&#21934;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P data-cfi="/4/22">&#36889;&#20491;&#32080;&#35542;&#26159;&#38750;&#24120;&#30452;&#25509;&#30340;&#65306;&#20154;&#20497;&#22312;&#20570;&#27770;&#23450;&#26178;&#65292;&#32102;&#20104;&#32080;&#26524;&#30340;&#21152;&#27402;&#33287;&#36889;&#20491;&#32080;&#26524;&#30340;&#27231;&#29575;&#26159;&#19981;&#21516;&#30340;&#65292;&#36889;&#33287;&#38928;&#26399;&#21407;&#21063;&#30456;&#21453;&#12290;&#19981;&#21487;&#33021;&#30340;&#32080;&#26524;&#24120;&#24120;&#34987;&#21152;&#27402;&#20102;&#65292;&#36889;&#26159;&#21487;&#33021;&#24615;&#25928;&#25033;&#12290;&#32780;&#24190;&#20046;&#30906;&#23450;&#30340;&#32080;&#26524;&#37117;&#34987;&#20302;&#20272;&#20102;&#65292;&#36889;&#26159;&#30456;&#23565;&#26044;&#30495;&#23526;&#30340;&#30906;&#23450;&#24615;&#32780;&#35328;&#12290;&#38928;&#26399;&#21407;&#21063;&#26159;&#19968;&#20491;&#24456;&#31967;&#30340;&#24515;&#29702;&#65292;&#22240;&#28858;&#23427;&#30340;&#20729;&#20540;&#26159;&#20381;&#27231;&#29575;&#20358;&#21152;&#27402;&#30340;&#12290;</P>
<P data-cfi="/4/24">&#28982;&#32780;&#65292;&#36889;&#20491;&#21839;&#38988;&#21371;&#24840;&#20358;&#24840;&#35079;&#38620;&#20102;&#65292;&#22240;&#28858;&#26377;&#20154;&#35469;&#28858;&#24819;&#35201;&#20570;&#19968;&#20491;&#29702;&#24615;&#30340;&#27770;&#31574;&#32773;&#24517;&#38920;&#31526;&#21512;&#38928;&#26399;&#21407;&#21063;&#65292;&#36889;&#26159;&#39342;&#32016;&#26364;&#21644;&#25705;&#26681;&#21490;&#22374;&#22312;1944&#24180;&#20171;&#32057;&#25928;&#29992;&#29702;&#35542;&#30340;&#37325;&#40670;&#12290;&#20182;&#20497;&#35657;&#26126;&#20961;&#26159;&#19981;&#33021;&#23436;&#20840;&#20381;&#29031;&#27231;&#29575;&#20358;&#20998;&#37197;&#19981;&#30906;&#23450;&#32080;&#26524;&#30340;&#21152;&#27402;&#65292;&#21482;&#26371;&#23566;&#33268;&#19981;&#19968;&#33268;&#24615;&#21644;&#20854;&#20182;&#28797;&#38627;&#12290;&#20182;&#20497;&#24478;&#29702;&#24615;&#36984;&#25799;&#20844;&#29702;&#25152;&#23566;&#20986;&#30340;&#38928;&#26399;&#21407;&#21063;&#39340;&#19978;&#34987;&#23416;&#34899;&#30028;&#35469;&#28858;&#26159;&#37325;&#22823;&#30340;&#25104;&#23601;&#65292;&#23427;&#21462;&#20195;&#20102;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#25104;&#28858;&#32147;&#28639;&#23416;&#21644;&#20854;&#20182;&#31038;&#26371;&#31185;&#23416;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#30340;&#26680;&#24515;&#12290;&#19977;&#21313;&#24180;&#20197;&#24460;&#65292;&#30070;&#29305;&#32173;&#26031;&#22522;&#25226;&#20182;&#20497;&#30340;&#30740;&#31350;&#20171;&#32057;&#32102;&#25105;&#26178;&#65292;&#20182;&#30340;&#24907;&#24230;&#26159;&#31070;&#32854;&#30031;&#25084;&#30340;&#23815;&#25308;&#65292;&#20182;&#21516;&#26178;&#20063;&#20171;&#32057;&#25105;&#23565;&#27492;&#29702;&#35542;&#19968;&#20491;&#33879;&#21517;&#30340;&#25361;&#25136;&#12290;</P>
<H3>&#20126;&#21015;&#22763;&#30683;&#30462;</H3>
<P data-cfi="/4/28">1952&#24180;&#65292;&#22312;&#39342;&#32016;&#26364;&#21644;&#25705;&#26681;&#21490;&#22374;&#30332;&#34920;&#20182;&#20497;&#30340;&#29702;&#35542;&#24460;&#27794;&#24190;&#24180;&#65292;&#26377;&#19968;&#22580;&#22312;&#24052;&#40654;&#33289;&#36774;&#30340;&#26371;&#35696;&#23601;&#26159;&#22312;&#35342;&#35542;&#39080;&#38570;&#32147;&#28639;&#23416;&#12290;&#30070;&#26178;&#25152;&#26377;&#26368;&#26377;&#21517;&#30340;&#32147;&#28639;&#23416;&#23478;&#37117;&#21443;&#21152;&#20102;&#36889;&#22580;&#26371;&#35696;&#65292;&#21253;&#25324;&#24460;&#20358;&#25343;&#35582;&#35997;&#29246;&#29518;&#30340;&#23665;&#35628;&#26862; (<I>Paul Samuelson</I>)&#12289;&#33406;&#32645; (<I>Kenneth Arrow</I>)&#65292;&#20315;&#37324;&#26364; (<I>Milton Friedman</I>)&#65292;&#20197;&#21450;&#26368;&#26377;&#21517;&#30340;&#32113;&#35336;&#23416;&#23478;&#27801;&#32173;&#21513; (<I>Jimmie Savage</I>)&#12290;</P>
<P data-cfi="/4/30">&#24052;&#40654;&#36889;&#22580;&#30427;&#23476;&#20854;&#20013;&#19968;&#20301;&#20027;&#36774;&#20154;&#26159;&#20126;&#21015;&#22763; (<I>Maurice Allais</I>)&#65292;&#20182;&#24460;&#20358;&#25343;&#21040;&#35582;&#35997;&#29246;&#29518;&#12290;&#20182;&#28310;&#20633;&#20102;&#24190;&#20491;&#26377;&#38364;&#36984;&#25799;&#30340;&#21839;&#38988;&#65292;&#35201;&#21839;&#36889;&#32676;&#20625;&#20986;&#30340;&#23416;&#32773;&#12290;&#20182;&#24819;&#35731;&#36889;&#20123;&#33287;&#26371;&#32773;&#20102;&#35299;&#20182;&#20497;&#26159;&#22810;&#40636;&#23481;&#26131;&#34987;&#30906;&#23450;&#25928;&#25033;&#24433;&#38911;&#65292;&#32780;&#36949;&#21453;&#20102;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#21644;&#35442;&#29702;&#35542;&#25152;&#20381;&#25818;&#30340;&#29702;&#24615;&#36984;&#25799;&#20844;&#29702;&#12290;&#19979;&#38754;&#36889;&#32068;&#36984;&#25799;&#26159;&#31777;&#21270;&#36942;&#30340;&#20126;&#21015;&#22763;&#30683;&#30462;&#12290;&#35531;&#21839;&#65292;&#22312;&#21839;&#38988;A&#21644;&#21839;&#38988;B&#20013;&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#36984;&#38917;&#65311;</P>
<P data-cfi="/4/32/2">A&#65306;&#26377;61%&#30340;&#27231;&#26371;&#21435;&#36111;52&#33836;&#20803;&#65292;&#25110;63%&#30340;&#27231;&#26371;&#21435;&#36111;50&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/32/4">B&#65306;&#26377;98%&#30340;&#27231;&#26371;&#21435;&#36111;52&#33836;&#20803;&#65292;&#25110;100%&#30340;&#27231;&#26371;&#21435;&#36111;50&#33836;&#20803;&#12290;</P>
<P data-cfi="/4/34">&#20551;&#22914;&#20320;&#20687;&#22823;&#37096;&#20998;&#30340;&#20154;&#65292;&#20320;&#26371;&#21916;&#27489;&#21839;&#38988;A&#20013;&#24038;&#37002;&#30340;&#36984;&#38917;&#65292;&#20197;&#21450;&#21839;&#38988;B&#21491;&#37002;&#30340;&#36984;&#38917;&#12290;&#20551;&#22914;&#36889;&#26159;&#20320;&#30340;&#36984;&#25799;&#65292;&#20320;&#23601;&#29359;&#20102;&#19968;&#20491;&#37007;&#36655;&#19978;&#30340;&#32618;&#65292;&#36949;&#21453;&#20102;&#29702;&#24615;&#36984;&#25799;&#30340;&#21407;&#21063;&#12290;&#36889;&#20123;&#21443;&#21152;&#24052;&#40654;&#26371;&#35696;&#30340;&#33879;&#21517;&#32147;&#28639;&#23416;&#23478;&#65292;&#22312;&#20126;&#21015;&#22763;&#30683;&#30462;&#20063;&#29359;&#20102;&#21516;&#27171;&#30340;&#32618;&#12290;</P>
<P data-cfi="/4/36">&#35201;&#20102;&#35299;&#28858;&#20160;&#40636;&#36889;&#20123;&#36984;&#25799;&#26159;&#26377;&#21839;&#38988;&#30340;&#65292;&#35531;&#24819;&#20687;&#24478;&#19968;&#20491;&#34255;&#26377;100&#38982;&#24392;&#29664;&#30340;&#29926;&#32592;&#20013;&#65292;&#38281;&#33879;&#30524;&#30555;&#25720;1&#38982;&#24392;&#29664;&#9472;&#9472;&#20551;&#22914;&#20320;&#25720;&#21040;&#32005;&#30340;&#24392;&#29664;&#23601;&#36111;&#20102;&#65307;&#25720;&#21040;&#30333;&#30340;&#23601;&#36664;&#20102;&#12290;&#25105;&#20497;&#25226;&#21839;&#38988;A&#21644;B&#24819;&#25104;&#24478;&#29926;&#32592;&#20013;&#25720;&#24392;&#29664;&#12290;&#22312;&#21839;&#38988;A&#20013;&#65292;&#24190;&#20046;&#25152;&#26377;&#20154;&#37117;&#20559;&#22909;&#24038;&#37002;&#30340;&#36984;&#25799;&#65292;&#38614;&#28982;&#23427;&#30340;&#32005;&#24392;&#29664;&#27604;&#36611;&#23569;&#65292;&#20294;&#29518;&#21697;&#22823;&#23567;&#30340;&#24046;&#30064;&#65288;2&#33836;&#20803;&#65289;&#27604;&#27231;&#29575;&#22823;&#23567;&#30340;&#24046;&#30064; (2%) &#26356;&#21560;&#24341;&#20154;&#12290;&#22312;&#21839;&#38988;B&#20013;&#65292;&#32085;&#22823;&#22810;&#25976;&#20154;&#26371;&#36984;&#30906;&#23450;&#30340;50&#33836;&#20803;&#65292;&#27492;&#22806;&#65292;&#20154;&#20497;&#23565;&#36889;&#20841;&#20491;&#36984;&#25799;&#37117;&#24456;&#28415;&#24847;&#9472;&#9472;&#30452;&#21040;&#20182;&#20497;&#30475;&#20986;&#21839;&#38988;&#32972;&#24460;&#30340;&#37007;&#36655;&#12290;</P>
<P data-cfi="/4/38">&#27604;&#36611;&#36889;&#20841;&#20491;&#21839;&#38988;&#20320;&#26371;&#30332;&#29694;&#65292;&#21839;&#38988;B&#30340;&#20841;&#20491;&#29926;&#32592;&#27604;&#21839;&#38988;A&#30340;&#20841;&#20491;&#26377;&#21033;&#12290;&#22240;&#28858;&#21839;&#38988;B&#30340;&#20841;&#20491;&#27604;&#36611;&#29926;&#32592;&#65292;&#26377;37&#20491;&#30333;&#33394;&#24392;&#29664;&#34987;&#32005;&#33394;&#24392;&#29664;&#21462;&#20195;&#20102;&#12290;&#24038;&#37002;&#36984;&#38917;&#30340;&#25913;&#36914;&#24456;&#39023;&#28982;&#26159;&#27604;&#21491;&#37002;&#26377;&#21033;&#65292;&#22240;&#28858;&#27599;&#19968;&#38982;&#32005;&#33394;&#24392;&#29664;&#37117;&#35731;&#20320;&#26377;&#27231;&#26371;&#36111;&#24038;&#37002;&#30340;52&#33836;&#20803;&#65292;&#20294;&#26159;&#21482;&#33021;&#36111;&#21491;&#37002;&#30340;50&#33836;&#20803;&#12290;&#25152;&#20197;&#19968;&#38283;&#22987;&#21839;&#38988;A&#26178;&#65292;&#20320;&#26371;&#36984;&#24038;&#37002;&#30340;&#29926;&#32592;&#65292;&#36889;&#20491;&#36984;&#38917;&#22312;&#30070;&#26178;&#27604;&#21491;&#37002;&#30340;&#26356;&#21560;&#24341;&#20154;&#12290;&#20294;&#26159;&#29694;&#22312;&#20320;&#21916;&#27489;&#21839;&#38988;B&#21491;&#37002;&#30340;&#29926;&#32592;&#20102;&#65292;&#36889;&#20491;&#36984;&#25799;&#22411;&#24907;&#27794;&#26377;&#37007;&#36655;&#19978;&#30340;&#29702;&#30001;&#65292;&#20294;&#26159;&#26377;&#24515;&#29702;&#19978;&#30340;&#29702;&#30001;&#65306;&#30906;&#23450;&#25928;&#25033;&#30332;&#25582;&#20316;&#29992;&#20102;&#12290;&#22312;&#21839;&#38988;B&#20013;100%&#21644;98%&#20043;&#38291;2%&#30340;&#24046;&#30064;&#65292;&#32085;&#23565;&#22823;&#26044;&#21839;&#38988;A&#20013;63%&#21644;61%&#30340;&#24046;&#30064;&#12290;</P>
<P data-cfi="/4/40">&#23601;&#22914;&#20126;&#21015;&#22763;&#38928;&#26399;&#30340;&#65292;&#36889;&#20123;&#23416;&#26377;&#23560;&#31934;&#30340;&#33287;&#26371;&#32773;&#20006;&#27794;&#26377;&#27880;&#24847;&#21040;&#20182;&#20497;&#30340;&#36984;&#25799;&#36949;&#21453;&#20102;&#25928;&#29992;&#29702;&#35542;&#65292;&#30452;&#21040;&#26371;&#35696;&#24555;&#32080;&#26463;&#26178;&#65292;&#20126;&#21015;&#22763;&#25165;&#21578;&#35380;&#20182;&#20497;&#12290;&#20182;&#21407;&#24819;&#35731;&#36889;&#20491;&#28040;&#24687;&#30340;&#23459;&#24067;&#20687;&#25237;&#19979;&#38663;&#25788;&#24392;&#65306;&#36889;&#20123;&#19990;&#30028;&#19978;&#31532;&#19968;&#27969;&#30340;&#27770;&#31574;&#29702;&#35542;&#23478;&#23621;&#28982;&#36984;&#25799;&#20102;&#36319;&#20182;&#20497;&#23565;&#29702;&#24615;&#30475;&#27861;&#19981;&#19968;&#33268;&#30340;&#36984;&#38917;&#65281;&#20182;&#39023;&#28982;&#35469;&#28858;&#20182;&#30340;&#35264;&#30526;&#26371;&#34987;&#35498;&#26381;&#21435;&#25918;&#26820;&#20182;&#25152;&#30475;&#19981;&#36215;&#30340;&#32654;&#22283;&#23416;&#27966; (<I>American School</I>)&#65292;&#25505;&#32013;&#20182;&#25152;&#30332;&#23637;&#20986;&#20358;&#30340;&#37007;&#36655;&#36984;&#38917;&#12290;&#32080;&#26524;&#20182;&#26159;&#22823;&#22823;&#22833;&#26395;&#20102;&#12290;</P>
<P data-cfi="/4/42">&#37027;&#20123;&#19981;&#26159;&#23560;&#25915;&#27770;&#31574;&#29702;&#35542;&#30340;&#32147;&#28639;&#23416;&#23478;&#22823;&#22810;&#25976;&#24573;&#30053;&#20126;&#21015;&#22763;&#30340;&#21839;&#38988;&#12290;&#23601;&#20687;&#19968;&#20491;&#26222;&#36941;&#34987;&#22823;&#23478;&#25509;&#21463;&#32780;&#19988;&#35258;&#24471;&#24456;&#22909;&#29992;&#30340;&#29702;&#35542;&#34987;&#25361;&#25136;&#26178;&#65292;&#20182;&#20497;&#26371;&#35469;&#28858;&#36889;&#20491;&#21839;&#38988;&#26159;&#20491;&#30064;&#39006;&#65292;&#28982;&#24460;&#32380;&#32396;&#20351;&#29992;&#38928;&#26399;&#25928;&#29992;&#29702;&#35542;&#65292;&#22909;&#20687;&#27794;&#26377;&#20219;&#20309;&#20107;&#30332;&#29983;&#20284;&#30340;&#12290;&#30456;&#21453;&#30340;&#65292;&#27770;&#31574;&#29702;&#35542;&#23478;&#9472;&#9472;&#21253;&#25324;&#32113;&#35336;&#23416;&#23478;&#12289;&#32147;&#28639;&#23416;&#23478;&#12289;&#21746;&#23416;&#23478;&#21644;&#24515;&#29702;&#23416;&#23478;&#9472;&#9472;&#25226;&#20126;&#21015;&#22763;&#30340;&#25361;&#25136;&#30475;&#20316;&#37325;&#35201;&#30340;&#20107;&#12290;&#30070;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#38283;&#22987;&#25105;&#20497;&#30340;&#30740;&#31350;&#26178;&#65292;&#25105;&#20497;&#19968;&#20491;&#20027;&#35201;&#30340;&#30446;&#27161;&#23601;&#26159;&#30332;&#23637;&#20986;&#19968;&#20491;&#20196;&#20154;&#28415;&#24847;&#30340;&#24515;&#29702;&#23416;&#29702;&#35542;&#20358;&#35299;&#37323;&#20126;&#21015;&#22763;&#30683;&#30462;&#12290;</P>
<P data-cfi="/4/44">&#22823;&#37096;&#20998;&#30340;&#27770;&#31574;&#29702;&#35542;&#23478;&#65288;&#30070;&#28982;&#21253;&#21547;&#20126;&#21015;&#22763;&#65289;&#32173;&#25345;&#20182;&#20497;&#23565;&#20154;&#39006;&#29702;&#24615;&#30340;&#20449;&#24565;&#65292;&#24819;&#21435;&#25913;&#35722;&#29702;&#24615;&#36984;&#25799;&#30340;&#35215;&#21063;&#20358;&#35299;&#37323;&#20126;&#21015;&#22763;&#30683;&#30462;&#12290;&#36889;&#20123;&#24180;&#20358;&#65292;&#26377;&#22909;&#24190;&#20491;&#29702;&#35542;&#24819;&#28858;&#30906;&#23450;&#25928;&#25033;&#20570;&#36889;&#27171;&#30340;&#35519;&#25972;&#65292;&#20294;&#37117;&#27794;&#26377;&#25104;&#21151;&#12290;&#29305;&#32173;&#26031;&#22522;&#23565;&#36889;&#31278;&#20107;&#24456;&#27794;&#26377;&#32784;&#24615;&#65292;&#20006;&#25226;&#37027;&#20123;&#24819;&#25226;&#36949;&#21453;&#25928;&#29992;&#29702;&#35542;&#21512;&#29702;&#21270;&#30340;&#29702;&#35542;&#23478;&#21483;&#20570;&#12300;&#35492;&#23566;&#30340;&#24459;&#24107;&#12301;&#12290;&#25105;&#20497;&#26159;&#24448;&#21478;&#22806;&#19968;&#20491;&#26041;&#21521;&#30332;&#23637;&#65292;&#25105;&#20497;&#20445;&#30041;&#25928;&#29992;&#29702;&#35542;&#20316;&#28858;&#29702;&#24615;&#36984;&#25799;&#30340;&#37007;&#36655;&#65292;&#20294;&#26159;&#25918;&#26820;&#20154;&#20497;&#26159;&#23436;&#32654;&#30340;&#29702;&#24615;&#36984;&#25799;&#32773;&#30340;&#24819;&#27861;&#12290;&#25105;&#20497;&#25215;&#25812;&#36215;&#30332;&#23637;&#20986;&#19968;&#20491;&#21487;&#20197;&#25551;&#36848;&#20154;&#20497;&#20570;&#36984;&#25799;&#30340;&#24515;&#29702;&#23416;&#29702;&#35542;&#30340;&#36012;&#20219;&#65292;&#19981;&#31649;&#36889;&#20491;&#36984;&#25799;&#26159;&#19981;&#26159;&#29702;&#24615;&#30340;&#12290;&#22312;&#23637;&#26395;&#29702;&#35542;&#20013;&#65292;&#23565;&#27770;&#31574;&#30340;&#21152;&#27402;&#36319;&#23427;&#20497;&#30340;&#27231;&#29575;&#26159;&#19981;&#21516;&#30340;&#12290;</P>
<H3>&#27770;&#31574;&#21152;&#27402;</H3>
<P data-cfi="/4/48">&#22312;&#25105;&#20497;&#30332;&#34920;&#23637;&#26395;&#29702;&#35542;&#20043;&#24460;&#24456;&#22810;&#24180;&#65292;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#20570;&#20102;&#19968;&#20491;&#23526;&#39511;&#65292;&#25105;&#20497;&#28204;&#37327;&#20102;&#21487;&#20197;&#35299;&#37323;&#20154;&#20497;&#23565;&#20559;&#22909;&#36077;&#27880;&#20445;&#23432;&#36077;&#23616;&#30340;&#27770;&#31574;&#21152;&#27402;&#12290;&#34920;4&#26159;&#25105;&#20497;&#30340;&#20272;&#35336;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p408.jpg">&#34920;4 
<P data-cfi="/4/52">&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#27770;&#31574;&#21152;&#27402;&#21644;&#27231;&#29575;&#22312;&#20841;&#20491;&#26997;&#31471;&#26159;&#30456;&#21516;&#30340;&#12290;&#30070;&#32080;&#26524;&#26159;&#19981;&#21487;&#33021;&#26178;&#65292;&#27770;&#31574;&#21152;&#27402;&#21644;&#27231;&#29575;&#37117;&#26159;&#38646;&#12290;&#30070;&#32080;&#26524;&#26159;&#30906;&#23450;&#26178;&#65292;&#20841;&#20491;&#37117;&#26159;100&#12290;&#28982;&#32780;&#65292;&#27770;&#31574;&#30340;&#21152;&#27402;&#21371;&#24613;&#21127;&#22320;&#33287;&#27231;&#29575;&#25289;&#38283;&#36317;&#38626;&#12290;&#22312;&#20302;&#31471;&#65292;&#25105;&#20497;&#30475;&#21040;&#21487;&#33021;&#24615;&#25928;&#25033;&#65306;&#23565;&#19981;&#22826;&#21487;&#33021;&#30340;&#20107;&#20214;&#65292;&#25345;&#32396;&#24615;&#22320;&#36942;&#24230;&#21152;&#27402;&#12290;&#20363;&#22914;&#65292;&#23565;&#27231;&#29575;2%&#30340;&#27770;&#31574;&#21152;&#27402;&#26159;8.1&#65292;&#33509;&#31526;&#21512;&#29702;&#24615;&#36984;&#25799;&#20844;&#29702;&#30340;&#35441;&#65292;&#27770;&#31574;&#21152;&#27402;&#25033;&#35442;&#26159;2&#65292;&#25152;&#20197;&#31232;&#23569;&#12289;&#19981;&#22826;&#21487;&#33021;&#30340;&#20107;&#20214;&#34987;&#21152;&#20102;4&#20493;&#30340;&#27402;&#37325;&#12290;&#22312;&#27231;&#29575;&#37327;&#34920;&#21491;&#31471;&#30340;&#30906;&#23450;&#25928;&#25033;&#26356;&#39514;&#20154;&#65292;&#22312;&#21482;&#26377;2%&#27231;&#29575;&#19981;&#26371;&#36111;&#65288;&#21363;98%&#36111;&#65289;&#30340;&#24773;&#27841;&#19979;&#65292;&#25928;&#29992;&#31455;&#28982;&#28187;&#23569;13%&#65288;&#24478;100&#21040;87.1&#65289;&#12290;</P>
<P data-cfi="/4/54">&#35201;&#20102;&#35299;&#21487;&#33021;&#24615;&#25928;&#25033;&#21644;&#30906;&#23450;&#24615;&#25928;&#25033;&#30340;&#19981;&#23565;&#31281;&#65292;&#35531;&#24819;&#20687;&#20320;&#26377;1%&#30340;&#27231;&#26371;&#36111;100&#33836;&#20803;&#65292;&#20320;&#26126;&#22825;&#26371;&#30693;&#36947;&#32080;&#26524;&#12290;&#29694;&#22312;&#20877;&#24819;&#20687;&#20320;&#24190;&#20046;&#30906;&#23450;&#20320;&#26371;&#36111;100&#33836;&#20803;&#65292;&#21482;&#26377;1%&#30340;&#27231;&#26371;&#19981;&#26371;&#36111;&#65292;&#20320;&#19968;&#27171;&#26126;&#22825;&#25165;&#26371;&#30693;&#36947;&#32080;&#26524;&#12290;&#22312;&#31532;&#20108;&#31278;&#24773;&#27841;&#19979;&#30340;&#28966;&#24942;&#27604;&#31532;&#19968;&#31278;&#24773;&#27841;&#30340;&#24076;&#26395;&#22823;&#24456;&#22810;&#12290;&#32080;&#26524;&#33509;&#26159;&#22806;&#31185;&#25163;&#34899;&#22833;&#25943;&#32780;&#19981;&#26159;&#36111;&#24471;&#37329;&#37666;&#65292;&#30906;&#23450;&#25928;&#25033;&#20063;&#27604;&#21487;&#33021;&#24615;&#25928;&#25033;&#26356;&#28858;&#39514;&#20154;&#65292;&#35531;&#27604;&#36611;&#36889;&#20841;&#31278;&#24375;&#24230;&#65292;&#19968;&#20491;&#26159;&#32858;&#28966;&#22312;1%&#30340;&#24076;&#26395;&#19978;&#65288;&#20320;&#30693;&#36947;&#36889;&#25163;&#34899;&#24190;&#20046;&#30906;&#23450;&#26371;&#33268;&#21629;&#65289;&#65292;&#21478;&#19968;&#20491;&#26159;&#25812;&#24515;1%&#30340;&#39080;&#38570;&#12290;</P>
<P data-cfi="/4/56">&#25226;&#27231;&#29575;&#37327;&#34920;&#20841;&#31471;&#30340;&#30906;&#23450;&#24615;&#25928;&#25033;&#21644;&#21487;&#33021;&#24615;&#25928;&#25033;&#32156;&#21512;&#36215;&#20358;&#26178;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#26371;&#23565;&#20013;&#38291;&#30340;&#27231;&#29575;&#29986;&#29983;&#19981;&#24688;&#30070;&#30340;&#25935;&#24863;&#24230;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;5%&#21040;95%&#20043;&#38291;&#30340;&#27231;&#29575;&#26159;&#36319;&#26356;&#23567;&#31684;&#22285;&#65288;&#24478;13.2&#21040;79.3&#65289;&#30340;&#27770;&#31574;&#21152;&#27402;&#23494;&#20999;&#30456;&#38364;&#65292;&#21482;&#26377;&#29702;&#24615;&#38928;&#26399;&#30340;2/3&#12290;&#31070;&#32147;&#31185;&#23416;&#23478;&#30906;&#35469;&#20102;&#36889;&#20491;&#35264;&#23519;&#65292;&#20182;&#20497;&#30332;&#29694;&#22823;&#33126;&#26377;&#21312;&#22495;&#26371;&#23565;&#36111;&#29518;&#27231;&#29575;&#30340;&#25913;&#35722;&#36215;&#21453;&#25033;&#12290;&#22823;&#33126;&#23565;&#27231;&#29575;&#25913;&#35722;&#30340;&#21453;&#25033;&#36319;&#23565;&#36984;&#38917;&#27770;&#31574;&#21152;&#27402;&#38750;&#24120;&#30456;&#20284;&#12290;</P>
<P data-cfi="/4/58">&#38750;&#24120;&#20302;&#25110;&#38750;&#24120;&#39640;&#30340;&#27231;&#29575;&#65288;&#20302;&#26044;1%&#25110;&#39640;&#26044;99%&#65289;&#26159;&#24456;&#29305;&#27530;&#30340;&#20363;&#23376;&#65292;&#25105;&#20497;&#24456;&#38627;&#20998;&#27966;&#29305;&#27530;&#30340;&#27770;&#31574;&#21152;&#27402;&#21040;&#19968;&#20491;&#24456;&#31232;&#26377;&#30340;&#20107;&#20214;&#19978;&#65292;&#22240;&#28858;&#23427;&#20497;&#26377;&#26178;&#23436;&#20840;&#34987;&#24573;&#30053;&#65292;&#34987;&#20998;&#27966;&#21040;&#30340;&#27770;&#31574;&#21152;&#27402;&#26159;&#38646;&#12290;&#24478;&#21478;&#19968;&#26041;&#38754;&#20358;&#35498;&#65292;&#30070;&#20320;&#19981;&#24573;&#30053;&#38750;&#24120;&#31232;&#26377;&#30340;&#20107;&#20214;&#26178;&#65292;&#20320;&#23601;&#24190;&#20046;&#30906;&#23450;&#32102;&#20102;&#23427;&#22826;&#22810;&#21152;&#27402;&#65292;&#23601;&#20687;&#25105;&#20497;&#22823;&#22810;&#25976;&#20154;&#24456;&#23569;&#21435;&#25812;&#24515;&#26680;&#33021;&#24288;&#29076;&#27584;&#65292;&#25110;&#21435;&#24819;&#20687;&#26377;&#20491;&#19981;&#30693;&#21517;&#30340;&#35242;&#25114;&#31361;&#28982;&#32102;&#25105;&#20497;&#30041;&#19979;&#24456;&#22823;&#19968;&#31558;&#36986;&#29986;&#12290;&#28982;&#32780;&#65292;&#30070;&#19968;&#20214;&#38750;&#24120;&#19981;&#21487;&#33021;&#30340;&#20107;&#35722;&#25104;&#25105;&#20497;&#27880;&#24847;&#21147;&#20013;&#24515;&#26178;&#65292;&#25105;&#20497;&#32102;&#23427;&#30340;&#21152;&#27402;&#36960;&#22823;&#26044;&#23427;&#30340;&#27231;&#29575;&#25033;&#35442;&#24471;&#21040;&#30340;&#27402;&#37325;&#12290;&#27492;&#22806;&#65292;&#20154;&#20497;&#24190;&#20046;&#23436;&#20840;&#23565;&#23567;&#27231;&#29575;&#30340;&#21508;&#31278;&#39080;&#38570;&#35722;&#38917;&#19981;&#25935;&#24863;&#12290;&#20154;&#20497;&#19981;&#23481;&#26131;&#21312;&#20998;&#20986;0.001%&#27231;&#29575;&#30340;&#30284;&#30151;&#39080;&#38570;&#36319;0.00001%&#30340;&#30284;&#30151;&#39080;&#38570;&#26377;&#20160;&#40636;&#24046;&#21029;&#12290;&#38614;&#28982;&#21069;&#32773;&#30340;&#24847;&#24605;&#26159;&#35498;&#32654;&#22283;&#20154;&#21475;&#20013;&#26371;&#26377;3&#21315;&#20154;&#24471;&#30284;&#30151;&#65292;&#32780;&#24460;&#32773;&#26159;30&#20491;&#20154;&#12290;</P>
<P data-cfi="/4/60">&#30070;&#20320;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#23041;&#33029;&#19978;&#26178;&#65292;&#20320;&#26371;&#35258;&#24471;&#25812;&#24515;&#9472;&#9472;&#32780;&#20320;&#23565;&#36889;&#20491;&#27770;&#31574;&#30340;&#21152;&#27402;&#21453;&#26144;&#20986;&#20320;&#30340;&#25812;&#24515;&#31243;&#24230;&#12290;&#22240;&#28858;&#21487;&#33021;&#24615;&#25928;&#25033;&#65292;&#25812;&#24515;&#31243;&#24230;&#26371;&#36229;&#36234;&#36889;&#20491;&#23041;&#33029;&#25033;&#26377;&#30340;&#27231;&#29575;&#12290;&#36889;&#26178;&#28187;&#23569;&#25110;&#28187;&#36629;&#39080;&#38570;&#26159;&#19981;&#22816;&#30340;&#65292;&#35201;&#21435;&#38500;&#36889;&#20491;&#24962;&#24942;&#65292;&#24517;&#38920;&#35201;&#23559;&#39080;&#38570;&#30340;&#27231;&#29575;&#38477;&#21040;&#38646;&#20320;&#25165;&#33021;&#23433;&#24515;&#12290;</P>
<P data-cfi="/4/62">&#19979;&#38754;&#36889;&#20491;&#21839;&#38988;&#26159;&#24478;&#19968;&#20491;1980&#24180;&#20195;&#30340;&#30740;&#31350;&#25913;&#23531;&#32780;&#20358;&#30340;&#65292;&#36889;&#26159;&#30001;&#32147;&#28639;&#23416;&#23478;&#25152;&#32068;&#25104;&#30340;&#22296;&#38538;&#30740;&#31350;&#28040;&#36027;&#32773;&#23565;&#20581;&#24247;&#39080;&#38570;&#30340;&#29702;&#24615;&#35413;&#20272;&#65292;&#23565;&#35937;&#26159;&#26377;&#23567;&#23401;&#23376;&#30340;&#29238;&#27597;&#12290;</P>
<P data-cfi="/4/64/2">&#20551;&#35373;&#20320;&#29694;&#22312;&#29992;&#30340;&#38500;&#34802;&#21137;&#26159;10&#32654;&#20803;&#19968;&#29942;&#65292;&#20294;&#26159;&#27599;&#29992;1&#33836;&#29942;&#26371;&#24341;&#36215;15&#20491;&#23401;&#23376;&#20013;&#27602;&#65292;&#21450;15&#20491;&#20154;&#21560;&#20837;&#24615;&#20013;&#27602;&#12290;</P>
<P data-cfi="/4/64/4">&#20320;&#30332;&#29694;&#19968;&#20491;&#27604;&#36611;&#36020;&#30340;&#29260;&#23376;&#30340;&#27578;&#34802;&#21137;&#21487;&#20197;&#28187;&#23569;&#19978;&#36848;&#20841;&#31278;&#39080;&#38570;&#65292;&#27599;&#29992;1&#33836;&#29942;&#20013;&#27602;&#26696;&#20363;&#28187;&#23569;&#21040;5&#20491;&#65292;&#20320;&#39000;&#24847;&#22810;&#33457;&#22810;&#23569;&#37666;&#21435;&#36023;&#23427;&#65311;</P>
<P data-cfi="/4/66">&#29238;&#27597;&#35242;&#39000;&#24847;&#22810;&#33457;2.38&#20803;&#21435;&#28187;&#23569;2/3&#30340;&#39080;&#38570;&#65288;&#24478;1&#33836;&#29942;15&#20491;&#20013;&#27602;&#28187;&#28858;1&#33836;&#29942;5&#20491;&#65289;&#65292;&#20006;&#39000;&#24847;&#22810;&#20184;8.09&#20803;&#65288;&#27491;&#22909;&#26159;2.38&#20803;&#30340;3&#20493;&#65289;&#23436;&#20840;&#28040;&#38500;&#36889;&#20491;&#39080;&#38570;&#12290;&#20854;&#20182;&#30340;&#21839;&#38988;&#39023;&#31034;&#65292;&#29238;&#27597;&#25226;&#21560;&#20837;&#24615;&#20013;&#27602;&#21644;&#23401;&#23376;&#20013;&#27602;&#30070;&#20316;&#20841;&#20491;&#19981;&#21516;&#24962;&#24942;&#20107;&#38917;&#65292;&#20006;&#39000;&#24847;&#20184;&#37666;&#23436;&#20840;&#21435;&#38500;&#20219;&#19968;&#31278;&#20013;&#27602;&#30340;&#39080;&#38570;&#12290;&#20182;&#20497;&#39000;&#24847;&#20184;&#30340;&#37666;&#36319;&#24515;&#29702;&#30340;&#24962;&#24942;&#26159;&#30456;&#31526;&#30340;&#65292;&#20294;&#26159;&#33287;&#29702;&#24615;&#27169;&#24335;&#19981;&#21512;&#12290;</P>
<H3>&#22235;&#35937;&#38480;&#22411;&#24907;</H3>
<P data-cfi="/4/70">&#30070;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#38283;&#22987;&#30740;&#31350;&#23637;&#26395;&#29702;&#35542;&#26178;&#65292;&#25105;&#20497;&#24456;&#24555;&#23601;&#36948;&#25104;&#20841;&#20491;&#32080;&#35542;&#65306;&#20154;&#20497;&#25226;&#20729;&#20540;&#20381;&#38468;&#21040;&#24471;&#21644;&#22833;&#19978;&#65292;&#32780;&#19981;&#26159;&#21040;&#36001;&#23500;&#19978;&#65292;&#25152;&#20197;&#20182;&#20497;&#32102;&#32080;&#26524;&#30340;&#21152;&#27402;&#33287;&#32080;&#26524;&#30332;&#29983;&#30340;&#27231;&#29575;&#19981;&#21516;&#12290;&#36889;&#20841;&#20491;&#24819;&#27861;&#37117;&#19981;&#26159;&#23436;&#20840;&#26032;&#30340;&#65292;&#20294;&#25226;&#23427;&#20497;&#32156;&#21512;&#36215;&#20358;&#21487;&#20197;&#35299;&#37323;&#19968;&#20491;&#29544;&#29305;&#30340;&#20559;&#22909;&#34892;&#28858;&#22411;&#24907;&#65292;&#23601;&#26159;&#25105;&#20497;&#31281;&#20043;&#28858;&#12300;&#22235;&#35937;&#38480;&#22411;&#24907;&#12301;(<I>fourfold pattern</I>)&#12290;&#35531;&#30475;&#19979;&#38754;&#65306;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p411.jpg">&#22294;13 
<UL>
<LI>&#27599;&#20491;&#35937;&#38480;&#20013;&#30340;&#31532;&#19968;&#34892;&#20195;&#34920;&#27231;&#29575;</LI>
<LI>&#31532;&#20108;&#34892;&#20195;&#34920;&#27231;&#29575;&#25152;&#24118;&#20358;&#30340;&#24773;&#32210;</LI>
<LI>&#31532;&#19977;&#34892;&#34920;&#31034;&#22823;&#22810;&#25976;&#20154;&#22312;&#19968;&#20491;&#36077;&#23616;&#21644;&#30906;&#23450;&#30340;&#24471;&#65288;&#25110;&#22833;&#65289;&#20043;&#38291;&#20570;&#36984;&#25799;&#26178;&#65292;&#22823;&#22810;&#25976;&#20154;&#30340;&#34892;&#28858;&#26159;&#21628;&#25033;&#21040;&#26399;&#26395;&#20540;&#30340;&#65288;&#20363;&#22914;&#65292;&#26377;95%&#30340;&#27231;&#26371;&#21435;&#36111;1&#33836;&#20803;&#21644;&#30906;&#23450;&#25343;9500&#20803;&#20043;&#38291;&#20570;&#36984;&#25799;&#65289;&#12290;&#20551;&#22914;&#21916;&#27489;&#30906;&#23450;&#30340;&#36984;&#25799;&#23601;&#26159;&#39080;&#38570;&#35215;&#36991;&#65307;&#36984;&#25799;&#36077;&#23616;&#65292;&#23601;&#26159;&#23563;&#27714;&#39080;&#38570;&#12290;</LI>
<LI>&#31532;&#22235;&#34892;&#25551;&#36848;&#21407;&#21578;&#33287;&#34987;&#21578;&#22312;&#35342;&#35542;&#27665;&#20107;&#35380;&#35359;&#24237;&#22806;&#21644;&#35299;&#26178;&#38928;&#26399;&#30340;&#24907;&#24230;&#12290;</LI></UL>
<P data-cfi="/4/76">&#22235;&#35937;&#38480;&#22411;&#24907;&#30340;&#20559;&#22909;&#34987;&#35469;&#28858;&#26159;&#23637;&#26395;&#29702;&#35542;&#30340;&#26680;&#24515;&#25104;&#23601;&#12290;&#22235;&#20491;&#35937;&#38480;&#20013;&#26377;&#19977;&#20491;&#26159;&#35712;&#32773;&#29087;&#24713;&#30340;&#65292;&#31532;&#22235;&#20491;&#65288;&#21491;&#19978;&#35282;&#65289;&#26159;&#26032;&#30340;&#12289;&#27794;&#26377;&#38928;&#26399;&#21040;&#30340;&#12290;</P>
<UL>
<LI>&#24038;&#19978;&#35282;&#26159;&#30333;&#21162;&#21033;&#35342;&#35542;&#36942;&#30340;&#65306;&#30070;&#20154;&#20497;&#35469;&#28858;&#26377;&#24456;&#22823;&#30340;&#27231;&#26371;&#29554;&#24471;&#19968;&#22823;&#31558;&#25910;&#30410;&#26178;&#65292;&#26371;&#39080;&#38570;&#35215;&#36991;&#12290;&#20182;&#20497;&#39000;&#24847;&#25509;&#21463;&#27604;&#26399;&#26395;&#20540;&#20302;&#30340;&#26781;&#20214;&#65292;&#21435;&#30906;&#20445;&#19968;&#23450;&#33021;&#25343;&#21040;&#30340;&#25910;&#30410;&#12290;</LI>
<LI>&#24038;&#19979;&#35282;&#30340;&#21487;&#33021;&#24615;&#25928;&#25033;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#22823;&#23478;&#26371;&#21435;&#36023;&#24425;&#21048;&#12290;&#30070;&#38957;&#29518;&#29518;&#37329;&#24456;&#22823;&#26178;&#65292;&#36023;&#24425;&#21048;&#30340;&#20154;&#23565;&#20013;&#29518;&#27231;&#29575;&#24456;&#20302;&#36889;&#20491;&#20107;&#23526;&#28448;&#19981;&#38364;&#24515;&#12290;&#24425;&#21048;&#26159;&#21487;&#33021;&#24615;&#25928;&#25033;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#27794;&#26377;&#36889;&#24373;&#24425;&#21048;&#20320;&#19981;&#21487;&#33021;&#36111;&#65292;&#26377;&#20102;&#36889;&#24373;&#24425;&#21048;&#65292;&#20320;&#20415;&#25793;&#26377;&#20102;&#27231;&#26371;&#65292;&#20320;&#19981;&#22312;&#24847;&#36889;&#27231;&#26371;&#26377;&#22810;&#23567;&#12290;&#30070;&#28982;&#65292;&#30070;&#20154;&#20497;&#36023;&#24425;&#21048;&#19981;&#21482;&#26159;&#24471;&#21040;&#19968;&#20491;&#36111;&#30340;&#27231;&#26371;&#65292;&#36996;&#21253;&#25324;&#20102;&#20316;&#20013;&#22823;&#29518;&#30340;&#30333;&#26085;&#22818;&#27402;&#21033;&#12290;</LI>
<LI>&#21491;&#19979;&#35282;&#26159;&#35498;&#26126;&#20102;&#20309;&#26178;&#35442;&#36023;&#20445;&#38570;&#12290;&#20154;&#20497;&#39000;&#24847;&#20184;&#27604;&#26399;&#26395;&#20540;&#39640;&#24456;&#22810;&#30340;&#37666;&#21435;&#36023;&#20445;&#38570;&#9472;&#9472;&#36889;&#23601;&#26159;&#28858;&#20160;&#40636;&#20445;&#38570;&#20844;&#21496;&#26371;&#36090;&#37666;&#12290;&#22312;&#36889;&#35041;&#65292;&#25105;&#20497;&#20877;&#19968;&#27425;&#30475;&#21040;&#20154;&#20497;&#26371;&#21435;&#20184;&#26356;&#22810;&#30340;&#37666;&#65292;&#36991;&#20813;&#19981;&#22826;&#21487;&#33021;&#30332;&#29983;&#30340;&#28797;&#38627;&#25152;&#24118;&#20358;&#30340;&#25613;&#23475;&#12290;&#20182;&#20497;&#35201;&#21435;&#38500;&#25812;&#24962;&#65292;&#36023;&#19968;&#20491;&#24515;&#22659;&#30340;&#23433;&#23527;&#12290;</LI></UL>
<P data-cfi="/4/80">&#21491;&#19978;&#35282;&#30340;&#32080;&#26524;&#19968;&#38283;&#22987;&#26178;&#20196;&#25105;&#20497;&#39514;&#35357;&#65292;&#38500;&#20102;&#24038;&#19979;&#35282;&#27665;&#30526;&#21916;&#27489;&#36023;&#24425;&#21048;&#65292;&#25105;&#20497;&#32722;&#24931;&#24478;&#39080;&#38570;&#35215;&#36991;&#30340;&#35282;&#24230;&#21435;&#24819;&#20107;&#24773;&#12290;&#30070;&#25105;&#20497;&#30475;&#21040;&#22312;&#19981;&#22909;&#30340;&#36984;&#38917;&#20013;&#20570;&#36984;&#25799;&#26178;&#65292;&#25105;&#20497;&#39340;&#19978;&#20102;&#35299;&#65292;&#25105;&#20497;&#22312;&#25613;&#22833;&#30340;&#38936;&#22495;&#20013;&#21435;&#23563;&#27714;&#39080;&#38570;&#65292;&#23601;&#36319;&#25105;&#20497;&#22312;&#36111;&#24471;&#30340;&#38936;&#22495;&#20013;&#21435;&#35215;&#36991;&#39080;&#38570;&#19968;&#27171;&#12290;&#25105;&#20497;&#20006;&#19981;&#26159;&#31532;&#19968;&#20491;&#22312;&#36000;&#21521;&#30340;&#23637;&#26395;&#20013;&#35264;&#23519;&#21040;&#23563;&#27714;&#39080;&#38570;&#30340;&#20154;&#65292;&#33267;&#23569;&#24050;&#32147;&#26377;&#20841;&#20301;&#20316;&#32773;&#25552;&#36942;&#36889;&#20491;&#20107;&#23526;&#20102;&#65292;&#20294;&#26159;&#20182;&#20497;&#20006;&#26410;&#28145;&#20837;&#21435;&#35342;&#35542;&#23427;&#12290;&#25105;&#20497;&#24456;&#24184;&#36939;&#26377;&#20491;&#29702;&#35542;&#26550;&#27083;&#65292;&#20351;&#25105;&#20497;&#24456;&#23481;&#26131;&#21435;&#35299;&#37323;&#23563;&#27714;&#39080;&#38570;&#30340;&#29694;&#35937;&#65292;&#36889;&#22312;&#25105;&#20497;&#24605;&#32771;&#30340;&#30740;&#31350;&#19978;&#65292;&#26159;&#20491;&#37324;&#31243;&#30865;&#12290;&#30340;&#30906;&#65292;&#25105;&#20497;&#25214;&#21040;&#20841;&#20491;&#29702;&#30001;&#20358;&#35299;&#37323;&#36889;&#20491;&#25928;&#25033;&#12290;</P>
<P data-cfi="/4/82">&#31532;&#19968;&#65292;&#25935;&#24863;&#24230;&#30340;&#36958;&#28187;&#12290;&#30906;&#23450;&#25613;&#22833;&#26159;&#27599;&#20491;&#20154;&#37117;&#21421;&#24801;&#30340;&#65292;&#22240;&#28858;&#22833;&#21435;900&#20803;&#30340;&#21453;&#25033;&#27604;90%&#30340;&#27231;&#29575;&#22833;&#21435;1000&#20803;&#26356;&#24375;&#28872;&#12290;&#31532;&#20108;&#20491;&#22240;&#32032;&#65306;&#26377;90%&#27231;&#29575;&#30340;&#27770;&#31574;&#21152;&#27402;&#26159;71&#65292;&#27770;&#31574;&#21152;&#27402;&#27604;&#27231;&#29575;&#20302;&#20102;&#24456;&#22810;&#12290;&#32080;&#26524;&#23601;&#26159;&#65292;&#30070;&#20320;&#32771;&#24942;&#19968;&#20491;&#30906;&#23450;&#30340;&#25613;&#22833;&#21644;&#19968;&#22580;&#26377;&#39640;&#27231;&#29575;&#36664;&#30340;&#36077;&#23616;&#26178;&#65292;&#36958;&#28187;&#25935;&#24863;&#24230;&#20351;&#20320;&#26356;&#21421;&#24801;&#30906;&#23450;&#30340;&#25613;&#22833;&#65292;&#32780;&#30906;&#23450;&#24615;&#25928;&#25033;&#28187;&#23569;&#20102;&#36077;&#21338;&#30340;&#21421;&#24801;&#24615;&#12290;&#30070;&#32080;&#26524;&#26159;&#27491;&#21521;&#30340;&#26178;&#20505;&#65292;&#36889;&#20841;&#20491;&#22240;&#32032;&#21152;&#24375;&#20102;&#30906;&#23450;&#20107;&#29289;&#30340;&#21560;&#24341;&#21147;&#65292;&#28187;&#20302;&#20102;&#36077;&#23616;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P data-cfi="/4/84">&#20729;&#20540;&#20989;&#25976;&#30340;&#24418;&#29376;&#21644;&#27770;&#31574;&#21152;&#27402;&#20841;&#32773;&#37117;&#33287;&#34920;13&#31532;&#19968;&#34892;&#30340;&#22411;&#24907;&#26377;&#38364;&#65292;&#28982;&#32780;&#22312;&#19979;&#38754;&#37027;&#34892;&#65292;&#36889;&#20841;&#20491;&#22240;&#32032;&#30340;&#20316;&#29992;&#26159;&#32972;&#36947;&#32780;&#39347;&#30340;&#65306;&#36958;&#28187;&#25935;&#24863;&#24230;&#25345;&#32396;&#20351;&#20320;&#21421;&#24801;&#12300;&#24471;&#12301;&#30340;&#39080;&#38570;&#65292;&#23563;&#27714;&#22833;&#30340;&#39080;&#38570;&#12290;&#20294;&#26159;&#65292;&#23565;&#20302;&#27231;&#29575;&#30340;&#36942;&#24230;&#21152;&#27402;&#33995;&#36942;&#20102;&#36889;&#20491;&#25928;&#25033;&#65292;&#29986;&#29983;&#20102;&#25105;&#20497;&#21069;&#38754;&#30475;&#21040;&#30340;&#12300;&#24471;&#12301;&#30340;&#36077;&#21338;&#34892;&#28858;&#21644;&#12300;&#22833;&#12301;&#30340;&#35641;&#24910;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/86">&#21491;&#19978;&#35282;&#26159;&#24456;&#22810;&#20154;&#39006;&#19981;&#24184;&#30340;&#24773;&#22659;&#65292;&#36889;&#26159;&#30070;&#20154;&#20497;&#38754;&#23565;&#38750;&#24120;&#19981;&#22909;&#30340;&#36984;&#38917;&#26178;&#65292;&#21482;&#22909;&#32085;&#26395;&#22320;&#21435;&#36077;&#19968;&#19979;&#65292;&#25509;&#21463;&#26371;&#20351;&#20107;&#24773;&#26356;&#31967;&#30340;&#39640;&#27231;&#29575;&#65292;&#20197;&#20132;&#25563;&#19968;&#20491;&#33021;&#28187;&#23569;&#22823;&#30340;&#25613;&#22833;&#30340;&#24494;&#23567;&#24076;&#26395;&#12290;&#36889;&#31278;&#20882;&#38570;&#36890;&#24120;&#20351;&#26412;&#20358;&#21487;&#20197;&#34389;&#29702;&#30340;&#22833;&#25943;&#35722;&#25104;&#19981;&#21487;&#34389;&#29702;&#30340;&#28797;&#38627;&#12290;&#23565;&#24456;&#22810;&#20154;&#20358;&#35498;&#65292;&#25509;&#21463;&#19968;&#31558;&#22823;&#30340;&#30906;&#23450;&#25613;&#22833;&#26159;&#22826;&#30171;&#33510;&#30340;&#20107;&#65292;&#33509;&#26377;&#21487;&#33021;&#20813;&#38500;&#36889;&#20491;&#30171;&#33510;&#30340;&#28218;&#33579;&#24076;&#26395;&#26371;&#20351;&#20154;&#22833;&#21435;&#29702;&#26234;&#65292;&#28961;&#27861;&#20570;&#20986;&#29702;&#24615;&#30340;&#27770;&#23450;&#23601;&#26159;&#35469;&#36664;&#12289;&#35469;&#36064;&#12289;&#27490;&#34880;&#12290;&#24456;&#22810;&#20225;&#26989;&#30340;&#29986;&#21697;&#22312;&#34987;&#39640;&#31185;&#25216;&#21462;&#20195;&#26178;&#65292;&#35469;&#19981;&#28165;&#36889;&#19968;&#40670;&#65292;&#20173;&#28982;&#32380;&#32396;&#25237;&#19979;&#36039;&#29986;&#65292;&#24819;&#35201;&#21147;&#25405;&#29378;&#28734;&#12290;&#22240;&#28858;&#22833;&#25943;&#24456;&#38627;&#20197;&#25509;&#21463;&#65292;&#36664;&#23478;&#24120;&#22312;&#21213;&#36000;&#24050;&#23450;&#20102;&#20043;&#24460;&#65292;&#20173;&#20570;&#22256;&#29560;&#20043;&#39717;&#65292;&#19981;&#32943;&#38754;&#23565;&#12290;</P>
<H3>&#27861;&#24459;&#38512;&#24433;&#30340;&#36077;&#23616;</H3>
<P data-cfi="/4/90">&#27861;&#23416;&#23478;&#22025;&#29791;&#29790; (<I>Chris Guthrie</I>) &#33289;&#20986;&#22235;&#35937;&#38480;&#22411;&#24907;&#25033;&#29992;&#22312;&#27665;&#20107;&#35380;&#35359;&#20013;&#65292;&#21407;&#21578;&#21644;&#34987;&#21578;&#32771;&#24942;&#24237;&#22806;&#21644;&#35299;&#30340;&#20841;&#20491;&#24773;&#22659;&#65292;&#36889;&#20841;&#31278;&#24773;&#22659;&#20381;&#21407;&#21578;&#26696;&#23376;&#30340;&#24375;&#24230;&#32780;&#26377;&#19981;&#21516;&#12290;</P>
<P data-cfi="/4/92">&#23601;&#20687;&#25105;&#20497;&#22312;&#21069;&#38754;&#30475;&#21040;&#30340;&#24773;&#22659;&#19968;&#27171;&#65292;&#20320;&#26159;&#27665;&#20107;&#35380;&#35359;&#20013;&#30340;&#21407;&#21578;&#65292;&#20320;&#35201;&#27714;&#19968;&#22823;&#31558;&#25613;&#22833;&#36064;&#20767;&#12290;&#26696;&#23376;&#36914;&#34892;&#24471;&#24456;&#38918;&#21033;&#65292;&#24459;&#24107;&#21578;&#35380;&#20320;&#65292;&#20320;&#26377;95%&#30340;&#27231;&#26371;&#26371;&#36111;&#65292;&#20294;&#26159;&#35686;&#21578;&#20320;&#65292;&#12300;&#20320;&#27704;&#36960;&#19981;&#30693;&#36947;&#32080;&#26524;&#26371;&#26159;&#24590;&#27171;&#65292;&#30452;&#21040;&#21028;&#27770;&#23459;&#24067;&#12290;&#12301;&#24459;&#24107;&#40723;&#21237;&#20320;&#25509;&#21463;&#24237;&#22806;&#21644;&#35299;&#65292;&#20197;&#30906;&#23450;&#25343;&#21040;90%&#30340;&#36064;&#20767;&#37329;&#12290;&#20320;&#29694;&#22312;&#23601;&#34389;&#26044;&#22235;&#35937;&#38480;&#22411;&#24907;&#30340;&#24038;&#19978;&#35282;&#65292;&#20320;&#33126;&#20013;&#20882;&#20986;&#65306;&#12300;&#25105;&#26159;&#21542;&#39000;&#24847;&#21435;&#20882;&#19968;&#20491;&#20160;&#40636;&#37117;&#24471;&#19981;&#21040;&#30340;&#38570;&#65311;&#21363;&#20351;90%&#30340;&#36064;&#20767;&#37329;&#26159;&#24456;&#22810;&#30340;&#37666;&#65292;&#25105;&#29694;&#22312;&#23601;&#21487;&#20197;&#39340;&#19978;&#25343;&#21040;&#65292;&#19981;&#24517;&#25812;&#24515;&#27861;&#24237;&#30340;&#21028;&#27770;&#32080;&#26524;&#12290;&#12301;&#20320;&#30340;&#20841;&#31278;&#24773;&#32210;&#34987;&#24341;&#30332;&#36215;&#20358;&#65292;&#20006;&#26397;&#21516;&#19968;&#26041;&#21521;&#39493;&#20351;&#33879;&#20320;&#20570;&#27770;&#23450;&#65306;&#19968;&#26159;&#23565;&#30906;&#23450;&#30340;&#24471;&#65288;&#32780;&#19988;&#37329;&#38989;&#19981;&#23567;&#65289;&#30340;&#21560;&#24341;&#21147;&#65307;&#21478;&#19968;&#26159;&#23565;&#24375;&#28872;&#22833;&#26395;&#21644;&#24724;&#24680;&#30340;&#24656;&#25084;&#65292;&#33836;&#19968;&#20320;&#25298;&#32085;&#20102;&#21644;&#35299;&#21448;&#36664;&#20102;&#36889;&#22580;&#23448;&#21496;&#24590;&#40636;&#36774;&#65311;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#36889;&#31278;&#24773;&#22659;&#20013;&#20276;&#38568;&#33879;&#35641;&#24910;&#34892;&#28858;&#32780;&#20358;&#30340;&#22739;&#21147;&#12290;&#26377;&#24456;&#39640;&#21213;&#31639;&#30340;&#21407;&#21578;&#36890;&#24120;&#36984;&#25799;&#39080;&#38570;&#35215;&#36991;&#12290;</P>
<P data-cfi="/4/94">&#29694;&#22312;&#35531;&#31449;&#22312;&#34987;&#21578;&#30340;&#35282;&#24230;&#24819;&#19968;&#24819;&#12290;&#38614;&#28982;&#20320;&#20006;&#27794;&#26377;&#23436;&#20840;&#25918;&#26820;&#36111;&#30340;&#24076;&#26395;&#65292;&#20320;&#20102;&#35299;&#36889;&#27425;&#30340;&#23529;&#21028;&#23565;&#20320;&#19981;&#21033;&#65292;&#21407;&#21578;&#24459;&#24107;&#25552;&#20986;&#20184;90%&#36064;&#20767;&#37329;&#30340;&#21644;&#35299;&#26781;&#20214;&#65292;&#24456;&#39023;&#28982;&#36889;&#26159;&#20182;&#20497;&#30340;&#24213;&#32218;&#65292;&#20182;&#20497;&#19981;&#26371;&#25509;&#21463;&#27604;&#36889;&#26356;&#23569;&#30340;&#36064;&#20767;&#37329;&#65292;&#20320;&#39000;&#24847;&#21644;&#35299;&#21966;&#65311;&#36996;&#26159;&#23448;&#21496;&#25171;&#21040;&#24213;&#65311;&#22240;&#28858;&#20320;&#38754;&#23565;&#30340;&#26159;&#19968;&#20491;&#39640;&#27231;&#29575;&#30340;&#25613;&#22833;&#65292;&#20320;&#30340;&#24773;&#27841;&#26159;&#21491;&#19978;&#35282;&#30340;&#24773;&#22659;&#65292;&#23448;&#21496;&#25171;&#21040;&#24213;&#30340;&#35480;&#24785;&#21147;&#24456;&#24375;&#65306;&#21407;&#21578;&#25552;&#20986;&#30340;&#21644;&#35299;&#37329;&#38989;&#24190;&#20046;&#23601;&#36319;&#25171;&#36664;&#23448;&#21496;&#25152;&#38656;&#36064;&#30340;&#37329;&#38989;&#19968;&#27171;&#65292;&#32780;&#20320;&#24515;&#20013;&#20173;&#23384;&#26377;&#19968;&#40670;&#40670;&#23448;&#21496;&#21487;&#33021;&#32763;&#30436;&#30340;&#24076;&#26395;&#12290;&#36889;&#35041;&#20063;&#26377;&#20841;&#31278;&#24773;&#32210;&#65292;&#30906;&#23450;&#30340;&#25613;&#22833;&#20196;&#20154;&#21421;&#24801;&#65292;&#32780;&#22312;&#27861;&#24237;&#20013;&#36111;&#30340;&#21487;&#33021;&#24615;&#26997;&#20855;&#21560;&#24341;&#21147;&#12290;&#19968;&#20491;&#21213;&#31639;&#19981;&#39640;&#30340;&#34987;&#21578;&#26159;&#24456;&#21487;&#33021;&#21435;&#20882;&#38570;&#36077;&#19968;&#19979;&#65292;&#32780;&#19981;&#26371;&#25509;&#21463;&#23565;&#20182;&#19981;&#21033;&#30340;&#21644;&#35299;&#12290;&#19968;&#20491;&#39080;&#38570;&#35215;&#36991;&#30340;&#21407;&#21578;&#21644;&#19968;&#20491;&#23563;&#27714;&#39080;&#38570;&#30340;&#34987;&#21578;&#22312;&#25892;&#29260;&#26178;&#65292;&#24478;&#38617;&#26041;&#24459;&#24107;&#35342;&#20729;&#36996;&#20729;&#30340;&#36942;&#31243;&#20013;&#21487;&#20197;&#30475;&#20986;&#20358;&#65292;&#34987;&#21578;&#26159;&#27604;&#36611;&#26377;&#21033;&#30340;&#65292;&#21407;&#21578;&#26368;&#24460;&#24478;&#21644;&#35299;&#20006;&#24471;&#21040;&#30340;&#36064;&#20767;&#37329;&#37117;&#27604;&#32113;&#35336;&#19978;&#38928;&#26399;&#30340;&#27861;&#38498;&#21028;&#27770;&#32080;&#26524;&#20302;&#12290;&#22235;&#35937;&#38480;&#22411;&#24907;&#23565;&#27492;&#30340;&#38928;&#28204;&#24471;&#21040;&#27861;&#23416;&#38498;&#23416;&#29983;&#21644;&#22519;&#26989;&#27861;&#23448;&#25152;&#20570;&#30340;&#23526;&#39511;&#19978;&#25903;&#25345;&#65292;&#20063;&#24471;&#21040;&#27665;&#20107;&#21644;&#35299;&#30340;&#23526;&#38555;&#21332;&#21830;&#36039;&#26009;&#30340;&#25903;&#25345;<A id=f4-5-1 class=footnote href="about:blank#fn4-5-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;</P>
<P data-cfi="/4/96">&#29694;&#22312;&#32771;&#24942;&#19968;&#19979;&#12300;&#28651;&#35380;&#12301;&#65288;<I>frivolous litigation</I>&#65292;&#21363;&#27794;&#26377;&#36111;&#38754;&#65292;&#27794;&#26377;&#20729;&#20540;&#30340;&#35380;&#35359;&#65292;&#21448;&#21483;&#25078;&#20154;&#30340;&#24425;&#21048;&#65289;&#30340;&#24773;&#27841;&#12290;&#30070;&#19968;&#20491;&#21407;&#21578;&#27794;&#26377;&#20160;&#40636;&#27861;&#24459;&#35657;&#25818;&#21435;&#21578;&#19968;&#31558;&#24456;&#22823;&#30340;&#27714;&#20767;&#37329;&#26178;&#65292;&#38617;&#26041;&#37117;&#30693;&#36947;&#24444;&#27492;&#36664;&#36111;&#30340;&#27231;&#29575;&#65292;&#20063;&#37117;&#30693;&#36947;&#22312;&#21332;&#35519;&#21644;&#35299;&#19978;&#65292;&#21407;&#21578;&#21482;&#33021;&#25343;&#21040;&#27714;&#20767;&#37329;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#36889;&#20491;&#21332;&#21830;&#23601;&#34389;&#26044;&#22235;&#35937;&#38480;&#22411;&#24907;&#19979;&#38754;&#37027;&#19968;&#34892;&#65292;&#21407;&#21578;&#22312;&#24038;&#37002;&#65292;&#21482;&#26377;&#24456;&#23567;&#30340;&#27231;&#26371;&#21435;&#36111;&#19968;&#22823;&#31558;&#37666;&#12290;&#28651;&#35380;&#26159;&#36111;&#24471;&#22823;&#29518;&#30340;&#24425;&#21048;&#65292;&#23565;&#19968;&#40670;&#40670;&#24456;&#23567;&#30340;&#27231;&#29575;&#36942;&#24230;&#21152;&#27402;&#22312;&#36889;&#31278;&#24773;&#27841;&#26159;&#24456;&#33258;&#28982;&#30340;&#20107;&#65292;&#20351;&#21407;&#21578;&#22312;&#21332;&#21830;&#26178;&#65292;&#22823;&#33213;&#19988;&#21636;&#21636;&#36924;&#20154;&#12290;&#23565;&#34987;&#21578;&#20358;&#35498;&#65292;&#36889;&#31278;&#35380;&#35359;&#26159;&#28961;&#32842;&#30340;&#28961;&#22916;&#20043;&#28797;&#65292;&#36664;&#30340;&#39080;&#38570;&#24456;&#20302;&#65292;&#23565;&#22823;&#25613;&#22833;&#30340;&#23567;&#27231;&#29575;&#36942;&#24230;&#21152;&#27402;&#30340;&#32080;&#26524;&#65292;&#20351;&#24471;&#34987;&#21578;&#39080;&#38570;&#35215;&#36991;&#65292;&#36914;&#32780;&#39000;&#24847;&#33457;&#37666;&#21435;&#36023;&#20445;&#38570;&#65292;&#19981;&#24517;&#25812;&#24515;&#33836;&#19968;&#26377;&#22750;&#32080;&#26524;&#30332;&#29983;&#12290;&#29694;&#22312;&#65292;&#38795;&#23376;&#25563;&#21040;&#21478;&#19968;&#38587;&#33139;&#20102;&#65306;&#21407;&#21578;&#24456;&#39000;&#24847;&#21435;&#36077;&#65292;&#32780;&#34987;&#21578;&#24819;&#35201;&#23433;&#20840;&#65292;&#28651;&#35380;&#30340;&#21407;&#21578;&#24456;&#21487;&#33021;&#24471;&#21040;&#21402;&#21402;&#19968;&#22823;&#31558;&#21644;&#35299;&#37329;&#65292;&#27604;&#32113;&#35336;&#19978;&#35469;&#28858;&#20182;&#25033;&#35442;&#24471;&#21040;&#30340;&#22823;&#24471;&#22810;&#12290;</P>
<P data-cfi="/4/98">&#36889;&#20491;&#22235;&#35937;&#38480;&#22411;&#24907;&#25152;&#25551;&#36848;&#30340;&#27770;&#31574;&#36942;&#31243;&#20006;&#27794;&#26377;&#26126;&#39023;&#19981;&#21512;&#29702;&#65292;&#20320;&#21487;&#20197;&#24478;&#21407;&#21578;&#21644;&#34987;&#21578;&#30340;&#24863;&#35258;&#21435;&#30475;&#21040;&#65292;&#22312;&#27599;&#19968;&#20491;&#26696;&#23376;&#20013;&#20182;&#20497;&#28858;&#20160;&#40636;&#26371;&#25505;&#21462;&#25136;&#39717;&#25110;&#22949;&#21332;&#30340;&#24907;&#24230;&#12290;&#19981;&#36942;&#65292;&#24478;&#38263;&#36960;&#30475;&#20358;&#65292;&#26399;&#26395;&#20540;&#30340;&#20559;&#24046;&#20195;&#20729;&#20854;&#23526;&#26159;&#24456;&#22823;&#30340;&#12290;&#23601;&#20197;&#32016;&#32004;&#24066;&#28858;&#20363;&#65292;&#20551;&#35373;&#27599;&#24180;&#35201;&#38754;&#23565;200&#20214;&#36889;&#31278;&#28651;&#35380;&#65292;&#27599;&#19968;&#20214;&#26377;5%&#30340;&#27231;&#29575;&#20351;&#32016;&#32004;&#24066;&#25919;&#24220;&#33457;&#19978;100&#33836;&#32654;&#20803;&#65292;&#20877;&#20551;&#35373;&#25919;&#24220;&#21644;&#35299;&#30340;&#37329;&#38989;&#26159;10&#33836;&#32654;&#20803;&#65292;&#25919;&#24220;&#26377;&#20841;&#26781;&#36335;&#21487;&#36208;&#65306;&#21644;&#35299;&#25110;&#19978;&#27861;&#24237;&#65288;&#28858;&#20102;&#31777;&#21934;&#36215;&#35211;&#65292;&#25105;&#20808;&#30465;&#30053;&#25171;&#23448;&#21496;&#30340;&#36027;&#29992;&#65289;&#12290;</P>
<UL>
<LI>&#20551;&#22914;&#36889;200&#20491;&#26696;&#23376;&#20013;&#65292;&#24066;&#25919;&#24220;&#26371;&#36664;&#25481;10&#20214;&#65292;&#32317;&#25613;&#22833;&#26159;1&#21315;&#33836;&#32654;&#20803;&#12290;</LI>
<LI>&#20551;&#22914;&#24066;&#25919;&#24220;&#24237;&#22806;&#21644;&#35299;&#65292;&#27599;&#19968;&#20491;&#26696;&#23376;&#26159;10&#33836;&#32654;&#20803;&#65292;&#32317;&#33457;&#36027;&#26159;2&#21315;&#33836;&#32654;&#20803;&#12290;</LI></UL>
<P data-cfi="/4/102">&#30070;&#20320;&#38263;&#36960;&#20358;&#30475;&#36889;&#31278;&#27770;&#31574;&#65292;&#20320;&#23601;&#26371;&#30475;&#20986;&#25903;&#20184;&#19968;&#31558;&#38989;&#22806;&#36027;&#29992;&#20358;&#36991;&#20813;&#24456;&#22823;&#37329;&#38989;&#30340;&#24456;&#23567;&#39080;&#38570;&#20854;&#23526;&#26159;&#24456;&#36020;&#30340;&#12290;&#21516;&#27171;&#30340;&#20998;&#26512;&#21487;&#20197;&#25033;&#29992;&#21040;&#22235;&#35937;&#38480;&#22411;&#24907;&#30340;&#27599;&#19968;&#20491;&#35937;&#38480;&#20013;&#65306;&#24478;&#38263;&#26399;&#20358;&#35498;&#65292;&#20358;&#33258;&#26399;&#26395;&#20540;&#30340;&#31995;&#32113;&#21270;&#20559;&#24046;&#65292;&#20195;&#20729;&#37117;&#24456;&#39640;&#9472;&#9472;&#36889;&#20491;&#35215;&#21063;&#23565;&#39080;&#38570;&#35215;&#36991;&#21644;&#39080;&#38570;&#23563;&#27714;&#37117;&#36969;&#29992;&#12290;&#19968;&#33268;&#24615;&#22320;&#25226;&#19981;&#22826;&#21487;&#33021;&#30340;&#32080;&#26524;&#21152;&#27402;&#9472;&#9472;&#36889;&#26159;&#30452;&#35258;&#21028;&#26039;&#30340;&#29305;&#36074;&#9472;&#9472;&#26368;&#24460;&#23566;&#33268;&#24456;&#24046;&#30340;&#32080;&#26524;&#12290;</P>
<H3>&#35498;&#21040;&#22235;&#35937;&#38480;&#22411;&#24907;</H3>
<P data-cfi="/4/106/2">&#12300;&#20182;&#24456;&#24819;&#21644;&#36889;&#20491;&#28651;&#35380;&#21644;&#35299;&#65292;&#20197;&#36991;&#20813;&#21453;&#24120;&#30340;&#25613;&#22833;&#65292;&#19981;&#31649;&#36889;&#27231;&#29575;&#26377;&#22810;&#19981;&#21487;&#33021;&#65292;&#36889;&#26159;&#25226;&#24456;&#23567;&#30340;&#27231;&#29575;&#36942;&#24230;&#21152;&#27402;&#20102;&#12290;&#26082;&#28982;&#20182;&#26377;&#21487;&#33021;&#30896;&#21040;&#24456;&#22810;&#39006;&#20284;&#30340;&#21839;&#38988;&#65292;&#20182;&#26368;&#22909;&#26159;&#19981;&#35201;&#36864;&#35731;&#12290;&#12301;</P>
<P data-cfi="/4/106/4">&#12300;&#25105;&#20497;&#24478;&#20358;&#19981;&#35731;&#24230;&#20551;&#35336;&#30059;&#25080;&#22312;&#26368;&#24460;&#19968;&#20998;&#37912;&#25165;&#33021;&#25293;&#26495;&#30340;&#20132;&#26131;&#19978;&#12290;&#25105;&#20497;&#23527;&#21487;&#22810;&#20184;&#19968;&#20123;&#37666;&#20358;&#36023;&#30906;&#23450;&#30340;&#34892;&#31243;&#12290;&#12301;</P>
<P data-cfi="/4/106/6">&#12300;&#21482;&#35201;&#26377;&#19968;&#40670;&#27231;&#26371;&#25171;&#24179;&#65292;&#20182;&#20497;&#23601;&#19981;&#26371;&#20572;&#25613;&#65292;&#36889;&#26159;&#22312;&#25613;&#22833;&#24773;&#27841;&#19979;&#23563;&#27714;&#39080;&#38570;&#12290;&#12301;</P>
<P data-cfi="/4/106/8">&#12300;&#20182;&#20497;&#26126;&#30693;&#29926;&#26031;&#29190;&#28856;&#30340;&#39080;&#38570;&#24456;&#20302;&#65292;&#20294;&#36996;&#26159;&#24076;&#26395;&#21435;&#38500;&#36889;&#20491;&#25812;&#24515;&#65292;&#36889;&#26159;&#21487;&#33021;&#24615;&#25928;&#25033;&#65292;&#20182;&#20497;&#35201;&#30340;&#26159;&#23433;&#24515;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#21363;&#22312;&#30495;&#23526;&#19990;&#30028;&#20013;&#30340;&#30906;&#26159;&#22914;&#27492;&#12290;<A href="about:blank#f4-5-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>