<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>30 &#32597;&#35211;&#20107;&#20214;</H2>
<P data-cfi="/4/4">&#22312;&#24052;&#22763;&#36973;&#33258;&#27578;&#28856;&#24392;&#35186;&#25802;&#30456;&#30070;&#26222;&#36941;&#30340;&#37027;&#27573;&#26399;&#38291;&#65292;&#25105;&#36896;&#35370;&#20102;&#20197;&#33394;&#21015;&#24456;&#22810;&#27425;&#65292;&#22914;&#26524;&#20197;&#32085;&#23565;&#27231;&#29575;&#20358;&#35498;&#65292;&#36889;&#27171;&#30340;&#35186;&#25802;&#20107;&#20214;&#30070;&#28982;&#26159;&#24456;&#32597;&#35211;&#30340;&#65292;&#22312;2001&#24180;12&#26376;&#21040;2004&#24180;9&#26376;&#65292;&#19968;&#20849;&#26377;23&#36215;&#36889;&#31278;&#33258;&#27578;&#28856;&#24392;&#35186;&#25802;&#20107;&#20214;&#30332;&#29983;&#65292;&#36896;&#25104;236&#20154;&#27515;&#20129;&#12290;&#22312;&#37027;&#27573;&#26399;&#38291;&#65292;&#20197;&#33394;&#21015;&#22659;&#20839;&#27599;&#22825;&#25645;&#20056;&#24052;&#22763;&#30340;&#20154;&#25976;&#22823;&#32004;&#26159;130&#33836;&#20154;&#12290;&#23565;&#20219;&#20309;&#20154;&#20358;&#35498;&#65292;&#36973;&#35186;&#25802;&#39080;&#38570;&#26159;&#24456;&#20302;&#30340;&#65292;&#20294;&#32769;&#30334;&#22995;&#21371;&#19981;&#26159;&#36889;&#27171;&#24819;&#12290;&#20154;&#20497;&#30433;&#37327;&#36991;&#20813;&#22352;&#24052;&#22763;&#65292;&#32780;&#22352;&#22312;&#36554;&#19978;&#30340;&#20154;&#21063;&#28966;&#24942;&#22320;&#29872;&#39015;&#20854;&#20182;&#20056;&#23458;&#26159;&#21542;&#24118;&#20160;&#40636;&#22855;&#24618;&#30340;&#21253;&#21253;&#25110;&#31359;&#33879;&#23532;&#39686;&#30340;&#34915;&#26381;&#65292;&#25079;&#30097;&#35041;&#38754;&#26371;&#19981;&#26371;&#34255;&#33879;&#28856;&#24392;&#12290;</P>
<P data-cfi="/4/6">&#25105;&#20006;&#27794;&#26377;&#24456;&#22810;&#27231;&#26371;&#21435;&#25645;&#24052;&#22763;&#65292;&#22240;&#28858;&#25105;&#31199;&#20102;&#19968;&#37096;&#36554;&#20195;&#27493;&#65292;&#20294;&#25105;&#24456;&#25034;&#24817;&#22320;&#30332;&#29694;&#25105;&#30340;&#34892;&#28858;&#20063;&#21463;&#21040;&#24433;&#38911;&#12290;&#25105;&#30332;&#29694;&#25105;&#19981;&#21916;&#27489;&#22312;&#32005;&#29128;&#26178;&#65292;&#20572;&#22312;&#24052;&#22763;&#26049;&#65292;&#32160;&#29128;&#19968;&#20142;&#65292;&#25105;&#27604;&#24179;&#24120;&#26356;&#24555;&#22320;&#39387;&#38626;&#12290;&#25105;&#23565;&#33258;&#24049;&#30340;&#34892;&#28858;&#24863;&#21040;&#24456;&#32670;&#24677;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#36889;&#39080;&#38570;&#26159;&#23567;&#21040;&#19981;&#33021;&#20877;&#23567;&#65292;&#30495;&#30340;&#21487;&#20197;&#34987;&#24573;&#30053;&#30340;&#65292;&#25105;&#30340;&#34892;&#28858;&#23436;&#20840;&#26159;&#20358;&#33258;&#25105;&#23565;&#19968;&#20491;&#26997;&#23567;&#30340;&#27231;&#29575;&#36070;&#20104;&#20102;&#19981;&#23563;&#24120;&#30340;&#39640;&#12300;&#27770;&#31574;&#21152;&#27402;&#12301;&#12290;&#20107;&#23526;&#19978;&#65292;&#25105;&#38283;&#36554;&#21463;&#20663;&#30340;&#27231;&#29575;&#36960;&#22823;&#26044;&#20572;&#22312;&#24052;&#22763;&#26049;&#12290;&#20294;&#26159;&#25105;&#36991;&#38283;&#24052;&#22763;&#20006;&#38750;&#20358;&#33258;&#29702;&#24615;&#30340;&#29983;&#23384;&#32771;&#37327;&#65292;&#25105;&#26371;&#26377;&#36889;&#31278;&#34892;&#28858;&#23436;&#20840;&#26159;&#30070;&#19979;&#30340;&#32147;&#39511;&#65306;&#20572;&#22312;&#24052;&#22763;&#26049;&#37002;&#20351;&#25105;&#24819;&#21040;&#28856;&#24392;&#65292;&#32780;&#28856;&#24392;&#36889;&#20491;&#24565;&#38957;&#20196;&#25105;&#19981;&#24841;&#24555;&#65292;&#25105;&#36991;&#38283;&#24052;&#22763;&#26159;&#22240;&#28858;&#25105;&#24819;&#35201;&#24605;&#32771;&#21029;&#30340;&#20107;&#12290;</P>
<P data-cfi="/4/8">&#25105;&#30340;&#32147;&#39511;&#35498;&#26126;&#20102;&#24656;&#24598;&#20027;&#32681;&#28858;&#20160;&#40636;&#36889;&#40636;&#26377;&#25928;&#12290;&#23427;&#24341;&#30332;&#20986;&#19968;&#20491;&#21487;&#29992;&#24615;&#32026;&#32879;&#25928;&#25033;&#65292;&#23186;&#39636;&#19968;&#20877;&#37325;&#25773;&#27515;&#20129;&#30340;&#24433;&#20687;&#21644;&#20670;&#27584;&#30340;&#25151;&#23627;&#65292;&#20154;&#20497;&#19981;&#26039;&#22320;&#35527;&#35542;&#23427;&#65292;&#36889;&#20123;&#37117;&#20351;&#20320;&#30340;&#24565;&#38957;&#39340;&#19978;&#34987;&#28608;&#30332;&#65292;&#23588;&#20854;&#20320;&#27491;&#22909;&#20572;&#22312;&#24052;&#22763;&#26049;&#37002;&#30340;&#26178;&#20505;&#12290;&#36889;&#24773;&#32210;&#30340;&#28608;&#30332;&#26159;&#32879;&#32080;&#24615;&#30340;&#12289;&#33258;&#21205;&#30340;&#12289;&#19981;&#21487;&#25511;&#21046;&#30340;&#65292;&#23427;&#35069;&#36896;&#20986;&#20445;&#35703;&#34892;&#21205;&#30340;&#34909;&#21205;&#12290;&#31995;&#32113;&#20108;&#21487;&#33021;&#12300;&#30693;&#36947;&#12301;&#36889;&#27231;&#29575;&#26159;&#24456;&#20302;&#30340;&#65292;&#20294;&#26159;&#36889;&#20491;&#30693;&#35672;&#20006;&#27794;&#26377;&#21435;&#38500;&#33258;&#25105;&#29986;&#29983;&#30340;&#19981;&#33298;&#36969;&#24863;&#35258;&#65292;&#20197;&#21450;&#35731;&#20154;&#24819;&#35201;&#36991;&#20813;&#36889;&#31278;&#24863;&#35258;&#12290;&#31995;&#32113;&#19968;&#26159;&#28961;&#27861;&#34987;&#38364;&#25481;&#30340;&#65292;&#24656;&#25084;&#30340;&#24773;&#32210;&#19981;&#20294;&#21644;&#27231;&#29575;&#19981;&#31526;&#65292;&#20063;&#23565;&#27491;&#30906;&#30340;&#27231;&#29575;&#22826;&#19981;&#25935;&#24863;&#12290;&#20551;&#35373;&#26377;&#20841;&#20491;&#22478;&#24066;&#37117;&#34987;&#35686;&#21578;&#26377;&#33258;&#27578;&#28856;&#24392;&#23458;&#30340;&#23384;&#22312;&#65292;&#26377;&#19968;&#20491;&#22478;&#24066;&#30340;&#23621;&#27665;&#26159;&#34987;&#21578;&#30693;&#26377;&#20841;&#20491;&#28856;&#24392;&#23458;&#65292;&#24050;&#32147;&#28310;&#20633;&#22909;&#20102;&#35201;&#21435;&#25915;&#25802;&#65292;&#21478;&#22806;&#19968;&#20491;&#22478;&#24066;&#30340;&#23621;&#27665;&#26159;&#34987;&#21578;&#30693;&#26377;&#19968;&#20491;&#28856;&#24392;&#23458;&#65292;&#20182;&#20497;&#30340;&#39080;&#38570;&#38477;&#20302;&#20102;&#19968;&#21322;&#65292;&#20294;&#26159;&#20182;&#20497;&#26377;&#35258;&#24471;&#27604;&#36611;&#23433;&#20840;&#21966;&#65311;</P>
<P data-cfi="/4/10">&#32016;&#32004;&#24066;&#26377;&#24456;&#22810;&#36067;&#24425;&#21048;&#30340;&#24215;&#65292;&#29983;&#24847;&#24456;&#22909;&#12290;&#20013;&#29305;&#22823;&#29518;&#30340;&#24425;&#21048;&#24515;&#29702;&#23601;&#36319;&#23565;&#24656;&#24598;&#20027;&#32681;&#25265;&#25345;&#30340;&#24515;&#29702;&#19968;&#27171;&#12290;&#33021;&#20013;&#22823;&#29518;&#30340;&#21487;&#33021;&#24615;&#20351;&#20154;&#33288;&#22894;&#65292;&#25972;&#20491;&#31038;&#21312;&#20063;&#36319;&#33879;&#33288;&#22894;&#65292;&#32780;&#19988;&#22312;&#24037;&#20316;&#22580;&#21512;&#25110;&#23478;&#35041;&#32842;&#21040;&#27492;&#20107;&#26178;&#65292;&#33288;&#22894;&#24773;&#32210;&#21448;&#26356;&#21152;&#24375;&#21270;&#12290;&#36023;&#19968;&#24373;&#24425;&#21048;&#20320;&#23601;&#31435;&#21051;&#21487;&#20197;&#21435;&#20570;&#24555;&#27138;&#30340;&#20013;&#29518;&#22823;&#22818;&#65292;&#23601;&#20687;&#36991;&#38283;&#20102;&#24052;&#22763;&#65292;&#20320;&#23601;&#31435;&#21051;&#24471;&#21040;&#24656;&#25084;&#35299;&#25918;&#12290;&#22312;&#36889;&#20841;&#20491;&#24773;&#27841;&#20013;&#65292;&#36319;&#30495;&#27491;&#30340;&#27231;&#29575;&#26159;&#27794;&#26377;&#38364;&#20418;&#30340;&#65292;&#21482;&#36319;&#21487;&#33021;&#24615;&#26377;&#38364;&#12290;&#23637;&#26395;&#29702;&#35542;&#26368;&#21021;&#30340;&#27083;&#24819;&#21253;&#25324;&#12300;&#24456;&#19981;&#21487;&#33021;&#30332;&#29983;&#30340;&#20107;&#20214;&#19981;&#26159;&#34987;&#24573;&#30053;&#65292;&#23601;&#26159;&#34987;&#36942;&#24230;&#21152;&#27402;&#20102;&#12301;&#36889;&#20491;&#27010;&#24565;&#12290;&#20294;&#26159;&#23427;&#20006;&#27794;&#26377;&#35498;&#26126;&#22312;&#20160;&#40636;&#24773;&#27841;&#19979;&#65292;&#26371;&#34987;&#24573;&#30053;&#25110;&#36942;&#24230;&#21152;&#27402;&#65292;&#20063;&#27794;&#26377;&#25552;&#20986;&#19968;&#20491;&#24515;&#29702;&#23416;&#19978;&#30340;&#35299;&#37323;&#26041;&#27861;&#12290;&#25105;&#23565;&#27770;&#31574;&#21152;&#27402;&#30340;&#30475;&#27861;&#21463;&#21040;&#26368;&#36817;&#24773;&#32210;&#22312;&#27770;&#31574;&#21046;&#23450;&#19978;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#24375;&#28872;&#24433;&#38911;&#12290;&#23565;&#19968;&#20491;&#24456;&#19981;&#21487;&#33021;&#30332;&#29983;&#20107;&#20214;&#30340;&#36942;&#24230;&#21152;&#27402;&#26159;&#26681;&#26893;&#26044;&#31995;&#32113;&#19968;&#30340;&#29305;&#36074;&#20013;&#65292;&#29694;&#22312;&#22823;&#23478;&#23565;&#23427;&#25033;&#35442;&#24050;&#32147;&#19981;&#38476;&#29983;&#20102;&#12290;&#24773;&#32210;&#21644;&#24433;&#20687;&#30340;&#39854;&#26126;&#24615;&#24433;&#38911;&#23427;&#34987;&#25552;&#21462;&#30340;&#27969;&#26274;&#24615;&#65292;&#20197;&#21450;&#21487;&#29992;&#24615;&#21644;&#23565;&#23427;&#30340;&#21028;&#26039;&#30340;&#27231;&#29575;&#65292;&#36889;&#20123;&#23601;&#26159;&#25105;&#20497;&#23565;&#32597;&#35211;&#20107;&#20214;&#36942;&#24230;&#21453;&#25033;&#30340;&#21407;&#22240;&#12290;</P>
<H3>&#39640;&#20272;&#21644;&#36942;&#24230;&#21152;&#27402;</H3>
<P data-cfi="/4/14/2">&#20320;&#35469;&#28858;&#32654;&#22283;&#19979;&#19968;&#23622;&#32317;&#32113;&#26371;&#26159;&#31532;&#19977;&#40680;&#20505;&#36984;&#20154;&#30340;&#27231;&#29575;&#26377;&#22810;&#22823;&#65311;</P>
<P data-cfi="/4/14/4">&#20551;&#22914;&#32654;&#22283;&#19979;&#19968;&#23622;&#32317;&#32113;&#26159;&#20358;&#33258;&#31532;&#19977;&#40680;&#30340;&#35441;&#65292;&#20320;&#21487;&#36111;&#24471;1&#21315;&#20803;&#65307;&#22914;&#26524;&#19981;&#26159;&#65292;&#20320;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;&#20320;&#39000;&#24847;&#20184;&#22810;&#23569;&#30340;&#36077;&#27880;&#65311;</P>
<P data-cfi="/4/16">&#36889;&#20841;&#20491;&#21839;&#38988;&#19981;&#21516;&#65292;&#20294;&#39023;&#28982;&#26159;&#30456;&#38364;&#30340;&#12290;&#31532;&#19968;&#20491;&#21839;&#38988;&#35531;&#20320;&#20272;&#35336;&#19968;&#20491;&#24456;&#19981;&#21487;&#33021;&#20107;&#20214;&#30340;&#27231;&#29575;&#12290;&#31532;&#20108;&#20491;&#21839;&#38988;&#26159;&#35531;&#20320;&#23565;&#21516;&#19968;&#20491;&#21839;&#38988;&#20570;&#19968;&#20491;&#27770;&#31574;&#30340;&#21152;&#27402;&#65292;&#35531;&#20320;&#19979;&#27880;&#12290;</P>
<P data-cfi="/4/18">&#20154;&#20497;&#24590;&#40636;&#20570;&#21028;&#26039;&#65311;&#21448;&#24590;&#40636;&#20570;&#27770;&#31574;&#21152;&#27402;&#65311;&#25105;&#20497;&#24478;&#20841;&#20491;&#31777;&#21934;&#30340;&#31572;&#26696;&#38283;&#22987;&#65292;&#30475;&#23427;&#20497;&#30340;&#36039;&#26684;&#12290;&#19979;&#38754;&#23601;&#26159;&#20841;&#20491;&#36942;&#24230;&#31777;&#21270;&#30340;&#31572;&#26696;&#12290;</P>
<UL>
<LI>&#20154;&#20497;&#36942;&#24230;&#39640;&#20272;&#19981;&#21487;&#33021;&#20107;&#20214;&#30340;&#21487;&#33021;&#24615;&#12290;</LI>
<LI>&#20154;&#20497;&#22312;&#20570;&#27770;&#23450;&#26178;&#23565;&#19981;&#21487;&#33021;&#20107;&#20214;&#36942;&#24230;&#21152;&#27402;&#12290;&#38614;&#28982;&#39640;&#20272;&#21644;&#36942;&#24230;&#21152;&#27402;&#26159;&#20841;&#20491;&#19981;&#21516;&#30340;&#29694;&#35937;&#65292;&#23427;&#20497;&#26377;&#33879;&#30456;&#21516;&#30340;&#24515;&#29702;&#27231;&#21046;&#65306;&#32858;&#28966;&#30340;&#27880;&#24847;&#21147;&#12289;&#30906;&#35469;&#20559;&#35211;&#21644;&#35469;&#30693;&#25918;&#39686;&#12290;</LI></UL>
<P data-cfi="/4/22">&#29305;&#23450;&#30340;&#25551;&#36848;&#28608;&#30332;&#20102;&#31995;&#32113;&#19968;&#30340;&#32879;&#32080;&#27231;&#21046;&#65292;&#30070;&#20320;&#24819;&#21040;&#31532;&#19977;&#40680;&#20505;&#36984;&#20154;&#19981;&#21487;&#33021;&#30340;&#21213;&#21033;&#26178;&#65292;&#20320;&#30340;&#32879;&#32080;&#31995;&#32113;&#23601;&#20197;&#23427;&#19968;&#36011;&#30340;&#32943;&#23450;&#27169;&#24335;&#22312;&#36939;&#20316;&#65292;&#36984;&#25799;&#24615;&#22320;&#25552;&#21462;&#20986;&#35657;&#25818;&#12289;&#20363;&#23376;&#65292;&#21644;&#24433;&#20687;&#20358;&#25903;&#25345;&#36889;&#21477;&#35441;&#12290;&#36889;&#20491;&#27511;&#31243;&#26159;&#26377;&#20559;&#35211;&#30340;&#65292;&#20294;&#26159;&#23427;&#19981;&#26159;&#24187;&#24819;&#12290;&#20320;&#21487;&#20197;&#25214;&#21040;&#19968;&#20123;&#21487;&#33021;&#30340;&#24773;&#26223;&#20358;&#30906;&#23450;&#31526;&#21512;&#30495;&#23526;&#30340;&#35215;&#31684;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#20320;&#20006;&#27794;&#26377;&#21482;&#26159;&#24819;&#20687;&#35199;&#26041;&#20185;&#22899;&#25226;&#31532;&#19977;&#40680;&#20505;&#36984;&#20154;&#25918;&#22312;&#32317;&#32113;&#30340;&#23542;&#24231;&#19978;&#65292;&#20320;&#23565;&#27231;&#29575;&#30340;&#21028;&#26039;&#26159;&#30001;&#35469;&#30693;&#25918;&#39686;&#21644;&#27969;&#26274;&#24615;&#20358;&#27770;&#23450;&#30340;&#65292;&#35980;&#20284;&#27491;&#30906;&#30340;&#22580;&#26223;&#22240;&#27492;&#20358;&#21040;&#20320;&#30340;&#24515;&#20013;&#12290;</P>
<P data-cfi="/4/24">&#20320;&#20006;&#19981;&#26159;&#32317;&#26159;&#32858;&#28966;&#22312;&#20320;&#35201;&#21435;&#20272;&#35336;&#27231;&#29575;&#30340;&#26696;&#23376;&#19978;&#65292;&#20551;&#22914;&#36889;&#20491;&#30446;&#27161;&#20107;&#20214;&#26159;&#20491;&#24456;&#21487;&#33021;&#30340;&#20107;&#20214;&#65292;&#20320;&#26371;&#32858;&#28966;&#22312;&#23427;&#30340;&#21478;&#19968;&#20491;&#21487;&#33021;&#24615;&#19978;&#65292;&#35531;&#30475;&#19979;&#38754;&#30340;&#20363;&#23376;&#65306;</P>
<P data-cfi="/4/26/2">&#22312;&#20320;&#31038;&#21312;&#37291;&#38498;&#20013;&#65292;&#23344;&#20818;&#29983;&#19979;&#20358;&#19977;&#22825;&#23601;&#21487;&#20986;&#38498;&#30340;&#27231;&#29575;&#26377;&#22810;&#39640;&#65311;</P>
<P data-cfi="/4/28">&#20320;&#34987;&#35201;&#27714;&#21435;&#20272;&#35336;&#19968;&#20491;&#23344;&#20818;&#19977;&#22825;&#20839;&#20986;&#38498;&#22238;&#23478;&#30340;&#27231;&#29575;&#65292;&#20294;&#26159;&#20320;&#24190;&#20046;&#26159;&#30906;&#23450;&#32858;&#28966;&#22312;&#37027;&#20123;&#20351;&#23344;&#20818;&#28961;&#27861;&#22312;&#27491;&#24120;&#26399;&#38291;&#20986;&#38498;&#30340;&#20107;&#24773;&#19978;&#12290;&#25105;&#20497;&#30340;&#24515;&#26234;&#26377;&#36275;&#22816;&#30340;&#31354;&#38291;&#21644;&#33021;&#37327;&#21435;&#21516;&#26178;&#27880;&#24847;&#38989;&#22806;&#21152;&#36914;&#20358;&#30340;&#19981;&#23563;&#24120;&#20107;&#29289;&#12290;&#20320;&#24456;&#24555;&#23601;&#20102;&#35299;&#65292;&#22312;&#32654;&#22283;&#65292;&#23344;&#20818;&#20986;&#29983;&#24460;&#65292;&#20841;&#21040;&#19977;&#22825;&#20839;&#21487;&#20197;&#20986;&#38498;&#22238;&#23478;&#65288;&#19981;&#26159;&#25152;&#26377;&#22283;&#23478;&#37117;&#26377;&#36889;&#20491;&#27161;&#28310;&#65289;&#65292;&#25152;&#20197;&#20320;&#30340;&#27880;&#24847;&#21147;&#36681;&#21040;&#19981;&#27491;&#24120;&#30340;&#24773;&#27841;&#65292;&#36889;&#20491;&#24456;&#19981;&#21487;&#33021;&#30340;&#20107;&#20214;&#29694;&#22312;&#35722;&#25104;&#20320;&#27880;&#24847;&#21147;&#30340;&#28966;&#40670;&#12290;&#21487;&#29992;&#24615;&#25463;&#24465;&#24456;&#21487;&#33021;&#34987;&#28608;&#30332;&#36215;&#20358;&#65306;&#20320;&#30340;&#21028;&#26039;&#24456;&#21487;&#33021;&#27770;&#23450;&#26044;&#20320;&#33021;&#24819;&#36215;&#22810;&#23569;&#20491;&#37291;&#30274;&#21839;&#38988;&#19978;&#30340;&#22580;&#26223;&#65292;&#20197;&#21450;&#36889;&#20123;&#22580;&#26223;&#26377;&#22810;&#23481;&#26131;&#20358;&#21040;&#20320;&#30340;&#24515;&#20013;&#12290;&#22240;&#28858;&#20320;&#22312;&#19968;&#20491;&#32943;&#23450;&#30340;&#27169;&#24335;&#20013;&#65292;&#25152;&#20197;&#20320;&#30340;&#20272;&#35336;&#24456;&#21487;&#33021;&#20559;&#39640;&#12290;</P>
<P data-cfi="/4/30">&#30070;&#21478;&#19968;&#20491;&#21487;&#33021;&#24615;&#27794;&#26377;&#34987;&#27161;&#31034;&#24471;&#24456;&#28165;&#26970;&#26178;&#65292;&#32597;&#35211;&#20107;&#20214;&#30340;&#27231;&#29575;&#26997;&#21487;&#33021;&#34987;&#39640;&#20272;&#12290;&#25105;&#26368;&#21916;&#27489;&#30340;&#20363;&#23376;&#20358;&#33258;&#24515;&#29702;&#23416;&#23478;&#31119;&#20811;&#26031; (<I>Craig Fox</I>) &#30340;&#30740;&#31350;&#12290;&#30070;&#20182;&#36996;&#26159;&#29305;&#32173;&#26031;&#22522;&#30340;&#23416;&#29983;&#26178;&#65292;&#20570;&#20102;&#19968;&#20491;&#30740;&#31350;&#65292;&#20182;&#25214;&#20102;&#32887;&#26989;&#31811;&#29699;&#38538;&#30340;&#31881;&#32114;&#35531;&#20182;&#20497;&#23565;NBA&#23395;&#24460;&#36093;&#20896;&#36557;&#20570;&#19968;&#20123;&#21028;&#26039;&#21644;&#27770;&#23450;&#65292;&#20182;&#29305;&#21029;&#35531;&#20182;&#20497;&#36650;&#27969;&#23565;&#25171;&#36914;&#23395;&#24460;&#36093;&#30340;&#20843;&#38538;&#20570;&#20272;&#35336;&#65292;&#21028;&#26039;&#30340;&#37325;&#40670;&#26159;&#35504;&#26368;&#24460;&#36111;&#20102;&#12290;</P>
<P data-cfi="/4/32">&#20320;&#19968;&#23450;&#21487;&#20197;&#29468;&#20986;&#36889;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#65292;&#20294;&#26159;&#31119;&#20811;&#26031;&#35264;&#23519;&#21040;&#30340;&#25928;&#25033;&#24375;&#22823;&#26371;&#20351;&#20320;&#21507;&#39514;&#12290;&#35531;&#24819;&#20687;&#19968;&#20491;&#31881;&#32114;&#34987;&#35201;&#27714;&#21435;&#20272;&#35336;&#33437;&#21152;&#21733;&#20844;&#29275;&#38538;&#26371;&#36111;&#30340;&#27231;&#29575;&#12290;&#36889;&#28966;&#40670;&#20107;&#20214;&#34987;&#28165;&#26970;&#30028;&#23450;&#65292;&#20294;&#26159;&#23427;&#30340;&#27599;&#19968;&#20491;&#21487;&#33021;&#24615;&#9472;&#9472;&#20854;&#20182;&#19971;&#38538;&#20013;&#30340;&#19968;&#38538;&#36111;&#24471;&#20896;&#36557;&#9472;&#9472;&#26159;&#24456;&#38627;&#32780;&#19988;&#27604;&#36611;&#19981;&#26159;&#36889;&#40636;&#23481;&#26131;&#24471;&#20986;&#30340;&#12290;&#36889;&#20491;&#29699;&#36855;&#30340;&#35352;&#25014;&#21644;&#24819;&#20687;&#21147;&#26159;&#22312;&#32943;&#23450;&#30340;&#27169;&#24335;&#19979;&#25805;&#20316;&#30340;&#65292;&#25152;&#20197;&#20182;&#35430;&#33879;&#21435;&#24314;&#27083;&#20986;&#20844;&#29275;&#38538;&#21213;&#21033;&#30340;&#22580;&#26223;&#12290;&#30070;&#36889;&#20491;&#29699;&#36855;&#19979;&#19968;&#27425;&#34987;&#21839;&#21040;&#28246;&#20154;&#38538;&#36111;&#30340;&#27231;&#29575;&#26178;&#65292;&#21516;&#27171;&#30340;&#36984;&#25799;&#24615;&#27963;&#21270;&#21448;&#20358;&#28858;&#28246;&#20154;&#38538;&#26381;&#21209;&#12290;&#36889;&#20843;&#20491;&#32654;&#22283;&#26368;&#24375;&#30340;&#32887;&#26989;&#31811;&#29699;&#38538;&#37117;&#38750;&#24120;&#24375;&#65292;&#20320;&#27794;&#26377;&#36774;&#27861;&#21435;&#24819;&#20687;&#21738;&#19968;&#38538;&#26371;&#36664;&#65292;&#25152;&#20197;&#26368;&#24460;&#30340;&#27231;&#29575;&#21152;&#36215;&#20358;&#26159;240%&#65292;&#30070;&#28982;&#36889;&#26159;&#24456;&#21487;&#31505;&#30340;&#65292;&#22240;&#28858;&#36889;&#20843;&#38538;&#27231;&#29575;&#30340;&#32317;&#21644;&#19968;&#23450;&#35201;&#26159;100%&#12290;&#20294;&#26159;&#30070;&#36889;&#20301;&#29699;&#36855;&#34987;&#21839;&#21040;&#20896;&#36557;&#38538;&#20237;&#26159;&#20358;&#33258;&#26481;&#21312;&#32879;&#30431;&#25110;&#35199;&#21312;&#32879;&#30431;&#26178;&#65292;&#36889;&#20491;&#21487;&#31505;&#30340;&#24773;&#24418;&#23601;&#28040;&#22833;&#20102;&#12290;&#36889;&#20491;&#28966;&#40670;&#20107;&#20214;&#21644;&#23427;&#30340;&#21487;&#33021;&#24615;&#26159;&#21516;&#27171;&#28165;&#26970;&#22320;&#22312;&#21839;&#38988;&#20013;&#27161;&#31034;&#20986;&#20358;&#65292;&#23427;&#20497;&#21028;&#26039;&#30340;&#27231;&#29575;&#21152;&#36215;&#20358;&#26159;100%&#12290;</P>
<P data-cfi="/4/34">&#28858;&#20102;&#35201;&#30693;&#36947;&#27770;&#31574;&#30340;&#21152;&#27402;&#65292;&#31119;&#20811;&#26031;&#35531;&#36889;&#20123;&#29699;&#36855;&#21435;&#36077;&#26368;&#24460;&#30340;&#20896;&#36557;&#26159;&#35504;&#12290;&#20182;&#32102;&#27599;&#19968;&#20491;&#36077;&#27880;&#19968;&#20491;&#29694;&#37329;&#20729;&#20540;&#65292;&#20351;&#19979;&#27880;&#26356;&#21560;&#24341;&#20154;&#12290;&#36111;&#30340;&#20154;&#21487;&#20197;&#25343;&#21040;160&#32654;&#20803;&#12290;&#36889;&#20843;&#38538;&#30340;&#29694;&#37329;&#20729;&#20540;&#32317;&#21644;&#28858;287&#20803;&#65292;&#19968;&#20491;&#20154;&#22914;&#26524;&#20843;&#20491;&#36077;&#27880;&#37117;&#36664;&#20102;&#65292;&#26371;&#36664;&#25481;127&#20803;&#12290;&#21443;&#21152;&#32773;&#30070;&#28982;&#37117;&#30693;&#36947;&#35282;&#36880;&#20896;&#36557;&#30340;&#26377;&#20843;&#38538;&#65292;&#24179;&#22343;&#36111;&#30340;&#37666;&#19981;&#21487;&#33021;&#36229;&#36942;160&#20803;&#65292;&#20294;&#26159;&#20182;&#20497;&#36996;&#26159;&#36942;&#24230;&#21152;&#27402;&#20102;&#12290;&#20182;&#20497;&#19981;&#20294;&#39640;&#20272;&#20102;&#20182;&#20497;&#24515;&#20736;&#30340;&#38538;&#20237;&#30340;&#27231;&#29575;&#65292;&#36996;&#38750;&#24120;&#39000;&#24847;&#21435;&#23565;&#20182;&#20497;&#19979;&#36077;&#27880;&#12290;</P>
<P data-cfi="/4/36">&#36889;&#20123;&#30332;&#29694;&#28858;&#35336;&#30059;&#30340;&#35628;&#35492;&#21644;&#20854;&#20182;&#30340;&#27138;&#35264;&#29694;&#35937;&#24118;&#20358;&#20102;&#26032;&#30340;&#30475;&#27861;&#12290;&#30070;&#25105;&#20497;&#24819;&#21435;&#38928;&#28204;&#19968;&#20491;&#23560;&#26696;&#30340;&#32080;&#26524;&#26178;&#65292;&#25104;&#21151;&#30340;&#22519;&#34892;&#36889;&#20491;&#35336;&#30059;&#26159;&#29305;&#23450;&#30340;&#65292;&#24456;&#23481;&#26131;&#24819;&#20687;&#30340;&#12290;&#30456;&#21453;&#30340;&#65292;&#22833;&#25943;&#30340;&#21407;&#22240;&#23601;&#24456;&#22810;&#20102;&#65292;&#22240;&#28858;&#20986;&#37679;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31278;&#12290;&#21109;&#26989;&#23478;&#21644;&#25237;&#36039;&#20154;&#22312;&#35413;&#20272;&#19968;&#38917;&#25237;&#36039;&#26178;&#65292;&#24120;&#26371;&#39640;&#20272;&#27231;&#29575;&#21644;&#36942;&#24230;&#21152;&#27402;&#20182;&#20497;&#30340;&#20272;&#35336;&#12290;</P>
<H3>&#39854;&#26126;&#30340;&#32080;&#26524;</H3>
<P data-cfi="/4/40">&#25105;&#20497;&#21069;&#38754;&#30475;&#21040;&#65292;&#23637;&#26395;&#29702;&#35542;&#21644;&#25928;&#29992;&#29702;&#35542;&#30340;&#24046;&#30064;&#22312;&#26044;&#27231;&#29575;&#21644;&#27770;&#31574;&#21152;&#27402;&#30340;&#38364;&#20418;&#19978;&#12290;&#22312;&#25928;&#29992;&#29702;&#35542;&#20013;&#65292;&#27231;&#29575;&#21644;&#27770;&#31574;&#21152;&#27402;&#26159;&#30456;&#21516;&#30340;&#12290;&#23565;&#30906;&#23450;&#30340;&#20107;&#24773;&#27770;&#23450;&#30340;&#21152;&#27402;&#26159;100&#65292;&#32780;90%&#27231;&#26371;&#30340;&#21152;&#27402;&#23601;&#26159;90&#65292;&#23427;&#26159;10%&#27231;&#29575;&#27770;&#31574;&#21152;&#27402;&#30340;&#20061;&#20493;&#12290;&#22312;&#23637;&#26395;&#29702;&#35542;&#65292;&#27231;&#29575;&#30340;&#35722;&#30064;&#24615;&#23565;&#27770;&#31574;&#21152;&#27402;&#30340;&#25928;&#25033;&#27604;&#36611;&#23567;&#65292;&#25105;&#21069;&#38754;&#25552;&#21040;&#30340;&#19968;&#20491;&#23526;&#39511;&#30332;&#29694;&#23565;90%&#27231;&#29575;&#30340;&#27770;&#31574;&#21152;&#27402;&#26159;71.2&#65292;&#32780;10%&#27231;&#29575;&#30340;&#27770;&#31574;&#21152;&#27402;&#26159;18.6&#65292;&#20841;&#20491;&#27231;&#29575;&#30340;&#27604;&#20363;&#26159;9.0&#65292;&#32780;&#27770;&#31574;&#21152;&#27402;&#30340;&#27604;&#20363;&#21482;&#26377;3.83&#12290;&#36889;&#34920;&#31034;&#22312;10%&#21040;90%&#30340;&#31684;&#22285;&#20013;&#20154;&#20497;&#23565;&#27231;&#29575;&#30340;&#25935;&#24863;&#24230;&#19981;&#36275;&#12290;&#22312;&#20841;&#20491;&#29702;&#35542;&#20013;&#65292;&#27770;&#31574;&#21152;&#27402;&#37117;&#20381;&#36084;&#27231;&#29575;&#32780;&#19981;&#26159;&#32080;&#26524;&#12290;&#20841;&#20491;&#29702;&#35542;&#37117;&#38928;&#28204;&#65292;90%&#27231;&#29575;&#30340;&#27770;&#31574;&#21152;&#27402;&#21644;&#21435;&#36111;100&#20803;&#12289;&#25910;&#21040;&#19968;&#25171;&#29611;&#29808;&#65292;&#25110;&#21463;&#21040;&#38651;&#25802;&#26159;&#30456;&#21516;&#30340;&#65292;&#36889;&#20491;&#29702;&#35542;&#30340;&#38928;&#28204;&#24460;&#20358;&#30332;&#29694;&#26159;&#37679;&#30340;&#12290;</P>
<P data-cfi="/4/42">&#33437;&#21152;&#21733;&#22823;&#23416;&#30340;&#24515;&#29702;&#23416;&#23478;&#30332;&#34920;&#20102;&#19968;&#31687;&#26377;&#33879;&#21205;&#20154;&#27161;&#38988;&#30340;&#35542;&#25991;&#9472;&#9472;&#12296;&#37666;&#12289;&#21563;&#65292;&#21644;&#38651;&#25802;&#65306;&#39080;&#38570;&#30340;&#24773;&#24847;&#24515;&#29702;&#23416;&#12297;(<I>Money, Kisses, and Electric Shocks:On the Affective Psychology of Risk</I>)&#12290;&#20182;&#20497;&#30332;&#29694;&#30070;&#36077;&#23616;&#30340;&#32080;&#26524;&#26159;&#24773;&#32210;&#19978;&#30340;&#65288;&#21644;&#20320;&#26368;&#21916;&#27489;&#30340;&#38651;&#24433;&#26126;&#26143;&#35211;&#38754;&#21644;&#35242;&#21563;&#65292;&#25110;&#25509;&#21463;&#19968;&#20491;&#26371;&#30171;&#20294;&#19981;&#21361;&#23475;&#29983;&#21629;&#30340;&#38651;&#25802;&#65289;&#26371;&#27604;&#36077;&#23616;&#32080;&#26524;&#26159;&#24471;&#25110;&#22833;&#22312;&#27231;&#29575;&#30340;&#35413;&#20272;&#19978;&#26356;&#19981;&#25935;&#24863;&#12290;&#36889;&#20006;&#19981;&#26159;&#21934;&#19968;&#30340;&#30332;&#29694;&#65292;&#20854;&#20182;&#30740;&#31350;&#32773;&#29992;&#29983;&#29702;&#19978;&#30340;&#28204;&#37327;&#65288;&#22914;&#24515;&#36339;&#65289;&#65292;&#20063;&#30332;&#29694;&#23565;&#38651;&#25802;&#30340;&#24656;&#25084;&#36319;&#34987;&#38651;&#25802;&#30340;&#27231;&#29575;&#27794;&#26377;&#30456;&#38364;&#12290;&#21482;&#35201;&#26377;&#34987;&#38651;&#25802;&#30340;&#21487;&#33021;&#23601;&#26371;&#28608;&#30332;&#20840;&#22871;&#30340;&#24656;&#25084;&#21453;&#25033;&#12290;&#33437;&#21152;&#21733;&#22296;&#38538;&#25552;&#20986;&#12300;&#20805;&#28415;&#24773;&#32210;&#30340;&#24433;&#20687;&#12301;&#28153;&#27794;&#20102;&#23565;&#27231;&#29575;&#30340;&#21453;&#25033;&#12290;&#21313;&#24180;&#20197;&#24460;&#65292;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30340;&#24515;&#29702;&#23416;&#23478;&#25361;&#25136;&#20102;&#36889;&#20491;&#32080;&#35542;&#12290;</P>
<P data-cfi="/4/44">&#26222;&#26519;&#26031;&#38931;&#30340;&#22296;&#38538;&#35264;&#23519;&#21040;&#65292;&#20154;&#20497;&#23565;&#24773;&#32210;&#32080;&#26524;&#20986;&#29694;&#27231;&#29575;&#30340;&#20302;&#25935;&#24863;&#24230;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;&#23565;&#37329;&#37666;&#30340;&#36077;&#21338;&#26159;&#20491;&#20363;&#22806;&#12290;&#23565;&#27231;&#29575;&#30340;&#25935;&#24863;&#24230;&#39640;&#26159;&#22240;&#28858;&#20182;&#20497;&#26377;&#30906;&#23450;&#30340;&#26399;&#26395;&#20540;&#12290;</P>
<P data-cfi="/4/46/2">&#22810;&#23569;&#37329;&#38989;&#30340;&#29694;&#37329;&#25165;&#26371;&#21644;&#19979;&#21015;&#36077;&#23616;&#19968;&#27171;&#21560;&#24341;&#20154;&#65311;</P>
<P data-cfi="/4/46/4">A.84%&#30340;&#27231;&#26371;&#21435;&#36111;59&#20803;&#12290;</P>
<P data-cfi="/4/46/6">B.84%&#30340;&#27231;&#26371;&#25910;&#21040;&#25554;&#22312;&#29627;&#29827;&#33457;&#29942;&#20013;&#30340;&#19968;&#25171;&#32005;&#29611;&#29808;&#12290;</P>
<P data-cfi="/4/48">&#20320;&#27880;&#24847;&#21040;&#20160;&#40636;&#65311;&#36889;&#20491;&#39854;&#26126;&#30340;&#24046;&#30064;&#22312;&#21839;&#38988;A&#27604;&#21839;&#38988;B&#23481;&#26131;&#22810;&#20102;&#12290;&#20320;&#19981;&#38656;&#35201;&#20572;&#19979;&#20358;&#35336;&#31639;&#36889;&#20491;&#36077;&#27880;&#30340;&#26399;&#26395;&#20540;&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#39340;&#19978;&#30693;&#36947;&#36889;&#20491;&#26399;&#26395;&#20540;&#36319;50&#20803;&#30456;&#36317;&#19981;&#36960;&#65288;&#20107;&#23526;&#19978;&#26159;49.56&#20803;&#65289;&#65292;&#36889;&#20491;&#27169;&#31946;&#30340;&#20272;&#35336;&#23601;&#25552;&#20379;&#20102;&#36275;&#22816;&#30340;&#37672;&#40670;&#21435;&#24171;&#21161;&#20320;&#23563;&#25214;&#21516;&#27171;&#26377;&#21560;&#24341;&#21147;&#30340;&#29694;&#37329;&#31150;&#29289;&#12290;&#20294;&#26159;&#22312;&#21839;&#38988;B&#20013;&#65292;&#20320;&#27794;&#26377;&#36889;&#20491;&#37672;&#40670;&#65292;&#25152;&#20197;&#27604;&#36611;&#38627;&#22238;&#31572;&#12290;&#21435;&#35413;&#20272;&#29694;&#37329;&#31561;&#20540;&#36077;&#23616;&#30340;&#21463;&#35430;&#32773;&#26377;21%&#30340;&#27231;&#26371;&#21435;&#36111;&#24471;&#36889;&#20841;&#20491;&#32080;&#26524;&#12290;&#22914;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;&#39640;&#27231;&#29575;&#21644;&#20302;&#27231;&#29575;&#36077;&#23616;&#20043;&#38291;&#30340;&#24046;&#30064;&#22312;&#29694;&#37329;&#20013;&#27604;&#22312;&#29611;&#29808;&#20013;&#39023;&#33879;&#24471;&#22810;&#12290;</P>
<P data-cfi="/4/50">&#28858;&#20102;&#35201;&#24375;&#35519;&#20182;&#20497;&#35469;&#28858;&#23565;&#27231;&#29575;&#30340;&#19981;&#25935;&#24863;&#24230;&#19981;&#26159;&#30001;&#26044;&#24773;&#32210;&#30340;&#38364;&#20418;&#65292;&#26222;&#26519;&#26031;&#38931;&#30340;&#30740;&#31350;&#22296;&#38538;&#27604;&#36611;&#20102;&#20154;&#20497;&#20184;&#37666;&#21435;&#36991;&#20813;&#36077;&#23616;&#30340;&#24847;&#39000;&#65306;</P>
<P data-cfi="/4/52/2">&#26377;21%&#27231;&#26371;&#65288;&#25110;84%&#27231;&#26371;&#65289;&#33457;&#19968;&#20491;&#36913;&#26411;&#21435;&#27833;&#28422;&#26576;&#20154;&#19977;&#38291;&#33253;&#25151;&#30340;&#20844;&#23507;&#12290;</P>
<P data-cfi="/4/52/4">&#26377;21%&#27231;&#26371;&#65288;&#25110;84%&#27231;&#26371;&#65289;&#21435;&#28165;&#27927;&#12300;&#29992;&#20102;&#19968;&#20491;&#36913;&#26411;&#24460;&#30340;&#19977;&#38291;&#23487;&#33293;&#24257;&#25152;&#12301;&#12290;</P>
<P data-cfi="/4/54">&#31532;&#20108;&#20491;&#32080;&#26524;&#32085;&#23565;&#27604;&#31532;&#19968;&#20491;&#26356;&#33021;&#24341;&#30332;&#24773;&#32210;&#65292;&#20294;&#26159;&#36889;&#20841;&#20491;&#32080;&#26524;&#30340;&#27770;&#31574;&#21152;&#27402;&#20006;&#27794;&#26377;&#25913;&#35722;&#65292;&#22240;&#27492;&#65292;&#24773;&#32210;&#30340;&#24375;&#28872;&#24230;&#20006;&#19981;&#26159;&#31572;&#26696;&#12290;</P>
<P data-cfi="/4/56">&#21478;&#19968;&#20491;&#23526;&#39511;&#24471;&#21040;&#19968;&#20491;&#20196;&#20154;&#39514;&#35357;&#30340;&#32080;&#26524;&#12290;&#21463;&#35430;&#32773;&#24471;&#21040;&#19968;&#20491;&#28165;&#26224;&#30340;&#20729;&#26684;&#35338;&#24687;&#20197;&#21450;&#36889;&#20491;&#29518;&#21697;&#30340;&#25991;&#23383;&#25551;&#36848;&#65292;&#20363;&#22914;&#65306;</P>
<P data-cfi="/4/58/2">&#26377;84%&#27231;&#26371;&#21435;&#36111;&#65306;&#29627;&#29827;&#33457;&#29942;&#20013;&#30340;&#19968;&#25171;&#32005;&#29611;&#29808;&#65292;&#20729;&#20540;59&#20803;&#12290;</P>
<P data-cfi="/4/58/4">&#26377;21%&#27231;&#26371;&#21435;&#36111;&#65306;&#29627;&#29827;&#33457;&#29942;&#20013;&#30340;&#19968;&#25171;&#32005;&#29611;&#29808;&#65292;&#20729;&#20540;59&#20803;&#12290;</P>
<P data-cfi="/4/60">&#36889;&#20123;&#36077;&#23616;&#20013;&#65292;&#20320;&#24456;&#23481;&#26131;&#21435;&#24471;&#21040;&#38928;&#26399;&#30340;&#37329;&#37666;&#20729;&#20540;&#65292;&#20294;&#26159;&#22686;&#21152;&#20102;&#29305;&#23450;&#30340;&#37329;&#37666;&#20729;&#20540;&#20006;&#27794;&#26377;&#25913;&#35722;&#32080;&#26524;&#65306;&#21363;&#20351;&#22312;&#36889;&#24773;&#27841;&#19979;&#65292;&#35413;&#20272;&#20006;&#27794;&#26377;&#25913;&#35722;&#65292;&#20154;&#20497;&#23565;&#27231;&#29575;&#36996;&#26159;&#19981;&#25935;&#24863;&#65292;&#37027;&#20123;&#25226;&#31150;&#29289;&#30070;&#20316;&#24471;&#21040;&#32005;&#29611;&#29808;&#27231;&#29575;&#30340;&#20154;&#65292;&#20006;&#27794;&#26377;&#29992;&#20729;&#26684;&#30340;&#36039;&#35338;&#20358;&#20316;&#37672;&#40670;&#21435;&#35413;&#20272;&#36889;&#20491;&#36077;&#23616;&#12290;&#23601;&#20687;&#31185;&#23416;&#23478;&#26377;&#26178;&#35498;&#30340;&#65292;&#36889;&#20196;&#20154;&#39514;&#21916;&#30340;&#30332;&#29694;&#35430;&#22294;&#21578;&#35380;&#25105;&#20497;&#26576;&#20123;&#20107;&#65292;&#37027;&#40636;&#65292;&#36889;&#20491;&#25925;&#20107;&#26159;&#35201;&#21578;&#35380;&#25105;&#20497;&#20160;&#40636;&#65311;</P>
<P data-cfi="/4/62">&#25105;&#35469;&#28858;&#36889;&#25925;&#20107;&#35201;&#21578;&#35380;&#25105;&#20497;&#30340;&#26159;&#65292;&#35920;&#23500;&#21644;&#29983;&#21205;&#30340;&#32080;&#23616;&#34920;&#24501;&#65292;&#19981;&#35542;&#23427;&#26371;&#19981;&#26371;&#24341;&#30332;&#24773;&#32210;&#65292;&#28187;&#20302;&#20102;&#27231;&#29575;&#22312;&#35413;&#20272;&#19968;&#20491;&#19981;&#30906;&#23450;&#24615;&#23637;&#26395;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#36889;&#20491;&#20551;&#35373;&#26377;&#19968;&#20491;&#38928;&#28204;&#65292;&#25105;&#26377;&#30456;&#30070;&#39640;&#30340;&#33258;&#20449;&#36889;&#38928;&#28204;&#26371;&#25104;&#21151;&#65306;&#22686;&#21152;&#19981;&#30456;&#24178;&#20294;&#26159;&#32048;&#31680;&#29983;&#21205;&#30340;&#36039;&#35338;&#65292;&#26371;&#24178;&#25854;&#20154;&#20497;&#23565;&#37329;&#37666;&#30340;&#32080;&#23616;&#35336;&#31639;&#12290;&#35531;&#27604;&#36611;&#19979;&#38754;&#32080;&#23616;&#30340;&#29694;&#37329;&#31561;&#20540;&#65306;</P>
<P data-cfi="/4/64/2">&#22312;&#19979;&#36913;&#19968;&#26377;21%&#65288;&#25110;84%&#65289;&#27231;&#26371;&#24471;&#21040;59&#20803;&#12290;</P>
<P data-cfi="/4/64/4">&#22312;&#19979;&#26143;&#26399;&#19968;&#26089;&#26216;&#26377;21%&#65288;&#25110;84%&#65289;&#27231;&#29575;&#36111;&#24471;&#35037;&#26377;59&#20803;&#30340;&#34253;&#33394;&#22823;&#20449;&#23553;&#12290;</P>
<P data-cfi="/4/66">&#36889;&#20491;&#26032;&#30340;&#20551;&#35373;&#26159;&#65292;&#21463;&#35430;&#32773;&#23565;&#31532;&#20108;&#20491;&#20363;&#23376;&#30340;&#27231;&#29575;&#26371;&#27604;&#36611;&#19981;&#25935;&#24863;&#65292;&#22240;&#28858;&#34253;&#33394;&#22823;&#20449;&#23553;&#26371;&#28608;&#36215;&#29983;&#21205;&#12289;&#27969;&#26274;&#30340;&#34920;&#24501;&#21040;&#24515;&#20013;&#65292;&#30070;&#20320;&#24314;&#27083;&#36889;&#20491;&#20107;&#20214;&#26178;&#65292;&#20320;&#24515;&#20013;&#26377;&#20491;&#29983;&#21205;&#30340;&#32080;&#23616;&#24433;&#20687;&#65292;&#38614;&#28982;&#20320;&#30693;&#36947;&#36889;&#20491;&#27231;&#29575;&#26159;&#24456;&#20302;&#65292;&#20294;&#26159;&#35469;&#30693;&#25918;&#39686;&#20063;&#23565;&#30906;&#23450;&#24615;&#25928;&#25033;&#20316;&#20102;&#36002;&#29563;&#12290;&#30070;&#20320;&#24515;&#20013;&#23565;&#36889;&#20491;&#20107;&#20214;&#26377;&#20491;&#28165;&#26224;&#29983;&#21205;&#30340;&#24433;&#20687;&#26178;&#65292;&#36889;&#20491;&#20107;&#20214;&#19981;&#30332;&#29983;&#30340;&#27231;&#29575;&#20063;&#28165;&#26224;&#22320;&#34920;&#29694;&#20986;&#20358;&#65292;&#32780;&#19988;&#34987;&#36942;&#24230;&#21152;&#27402;&#65292;&#24375;&#21270;&#30340;&#21487;&#33021;&#24615;&#25928;&#25033;&#21644;&#24375;&#21270;&#30340;&#30906;&#23450;&#24615;&#25928;&#25033;&#20841;&#32773;&#30456;&#21152;&#65292;&#23601;&#27794;&#26377;&#22810;&#23569;&#31354;&#38291;&#35731;&#27770;&#31574;&#21152;&#27402;&#21435;&#25913;&#35722;21%&#27231;&#29575;&#21644;84%&#27231;&#29575;&#20043;&#38291;&#30340;&#24046;&#30064;&#20102;&#12290;</P>
<H3>&#29983;&#21205;&#30340;&#27231;&#29575;</H3>
<P data-cfi="/4/70">&#27969;&#26274;&#30340;&#12289;&#29983;&#21205;&#30340;&#65292;&#21644;&#23481;&#26131;&#20986;&#29694;&#30340;&#24433;&#20687;&#26371;&#24433;&#38911;&#27770;&#31574;&#21152;&#27402;&#65292;&#36889;&#24050;&#24471;&#21040;&#24456;&#22810;&#20854;&#20182;&#35264;&#23519;&#30340;&#25903;&#25345;&#12290;&#22312;&#19968;&#20491;&#24456;&#26377;&#21517;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#21487;&#20197;&#24478;&#20841;&#20491;&#32592;&#23376;&#20013;&#36984;&#19968;&#20491;&#32592;&#23376;&#65292;&#25720;&#19968;&#38982;&#24392;&#29664;&#20986;&#20358;&#65292;&#22914;&#26524;&#26159;&#32005;&#33394;&#30340;&#65292;&#20182;&#23601;&#36111;&#20102;&#12290;</P>
<P data-cfi="/4/72/2">A&#32592;&#20013;&#26377;10&#38982;&#24392;&#29664;&#65292;&#20854;&#20013;1&#38982;&#26159;&#32005;&#30340;&#12290;</P>
<P data-cfi="/4/72/4">B&#32592;&#20013;&#26377;100&#38982;&#24392;&#29664;&#65292;8&#20491;&#26159;&#32005;&#30340;&#12290;</P>
<P data-cfi="/4/74">&#20320;&#26371;&#36984;&#21738;&#19968;&#20491;&#65311;&#22312;A&#32592;&#20013;&#65292;&#36111;&#30340;&#27231;&#29575;&#26159;10%&#65292;B&#32592;&#20013;&#26159;8%&#65292;&#25152;&#20197;&#36889;&#20491;&#36984;&#25799;&#24456;&#23481;&#26131;&#65292;&#20294;&#26159;&#19981;&#23565;&#65306;&#26377;30%&#65374;40%&#30340;&#23416;&#29983;&#36984;&#20102;&#32005;&#33394;&#24392;&#29664;&#27604;&#36611;&#22810;&#30340;B&#32592;&#65292;&#32780;&#19981;&#26159;&#36111;&#24471;&#32005;&#33394;&#24392;&#29664;&#27231;&#29575;&#27604;&#36611;&#39640;&#30340;A&#32592;&#12290;&#33406;&#26222;&#26031;&#22374; (<I>Seymour Epstein</I>) &#35469;&#28858;&#36889;&#20491;&#32080;&#26524;&#35498;&#26126;&#20102;&#31995;&#32113;&#19968;&#34920;&#38754;&#34389;&#29702;&#30340;&#29305;&#36074;&#65288;&#20182;&#25226;&#31995;&#32113;&#19968;&#21483;&#20570;&#32147;&#39511;&#30340;&#31995;&#32113; <I>experiential system</I>&#65289;&#12290;</P>
<P data-cfi="/4/76">&#20320;&#21487;&#33021;&#26371;&#38928;&#26399;&#65292;&#20154;&#20497;&#22312;&#36889;&#20491;&#24773;&#27841;&#19979;&#65292;&#25152;&#20570;&#30340;&#24858;&#34850;&#36984;&#25799;&#26371;&#24341;&#36215;&#24456;&#22810;&#30740;&#31350;&#32773;&#30340;&#27880;&#24847;&#12290;&#36889;&#20491;&#20559;&#35211;&#26377;&#24456;&#22810;&#30340;&#21517;&#23383;&#65292;&#25105;&#36319;&#33879;&#21490;&#27931;&#32173;&#20811;&#20063;&#21483;&#23427;&#28858;&#12300;&#20998;&#27597;&#30340;&#24573;&#30053;&#12301;(<I>denominator neglect</I>)&#12290;&#20551;&#22914;&#20320;&#30340;&#27880;&#24847;&#21147;&#26159;&#32858;&#28966;&#22312;&#33021;&#20351;&#20320;&#36111;&#30340;&#24392;&#29664;&#19978;&#65292;&#20320;&#23601;&#19981;&#26371;&#21435;&#31649;&#19981;&#33021;&#35731;&#20320;&#36111;&#30340;&#24392;&#29664;&#65292;&#33267;&#23569;&#19981;&#26371;&#32102;&#20104;&#23427;&#20497;&#21516;&#27171;&#30340;&#27880;&#24847;&#21147;&#12290;&#29983;&#21205;&#30340;&#24433;&#20687;&#23566;&#33268;&#20998;&#27597;&#30340;&#24573;&#30053;&#65292;&#33267;&#23569;&#25105;&#30340;&#32147;&#39511;&#26159;&#22914;&#27492;&#12290;&#30070;&#25105;&#24819;&#21040;&#23567;&#32592;&#26178;&#65292;&#25105;&#30475;&#21040;1&#38982;&#32005;&#30340;&#24392;&#29664;&#22312;&#19968;&#22534;&#30333;&#33394;&#24392;&#29664;&#20013;&#65292;&#32780;&#30070;&#25105;&#24819;&#21040;&#22823;&#30340;&#32592;&#23376;&#26178;&#65292;&#25105;&#30475;&#21040;8&#38982;&#32005;&#24392;&#29664;&#22312;&#19968;&#22534;&#30333;&#33394;&#24392;&#29664;&#20013;&#65292;&#36889;&#32102;&#25105;&#19968;&#20491;&#27604;&#36611;&#26377;&#24076;&#26395;&#30340;&#24863;&#35258;&#12290;&#36889;&#20491;&#29305;&#21029;&#29983;&#21205;&#12289;&#39023;&#33879;&#30340;&#32005;&#24392;&#29664;&#22686;&#21152;&#20102;&#27770;&#31574;&#30340;&#21152;&#27402;&#65292;&#24375;&#21270;&#20102;&#21487;&#33021;&#24615;&#25928;&#25033;&#12290;&#30070;&#28982;&#65292;&#23565;&#30906;&#23450;&#24615;&#25928;&#25033;&#20358;&#35498;&#20063;&#26159;&#36889;&#27171;&#12290;&#21516;&#27171;&#26159;&#26377;90%&#30340;&#27231;&#26371;&#21435;&#36111;&#19968;&#20491;&#29518;&#65292;&#37027;&#40636;100&#38982;&#24392;&#29664;&#20013;&#26377;10&#38982;&#26159;&#35731;&#20320;&#12300;&#36664;&#12301;&#30340;&#24392;&#29664;&#65292;&#26371;&#27604;10&#38982;&#20013;&#21482;&#26377;1&#38982;&#26159;&#35731;&#20320;&#36664;&#30340;&#24392;&#29664;&#65292;&#26356;&#21152;&#20984;&#39023;&#36664;&#30340;&#21487;&#33021;&#24615;&#65292;&#38614;&#28982;&#23427;&#20497;&#30340;&#32080;&#26524;&#37117;&#26159;&#19968;&#27171;&#12290;</P>
<P data-cfi="/4/78">&#36889;&#20491;&#20998;&#27597;&#30340;&#24573;&#30053;&#24171;&#24537;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#19981;&#21516;&#30340;&#39080;&#38570;&#28317;&#36890;&#26041;&#24335;&#22312;&#25928;&#25033;&#19978;&#26371;&#26377;&#36889;&#40636;&#22823;&#30340;&#24046;&#30064;&#12290;&#20320;&#35712;&#21040;&#12300;&#19968;&#20491;&#20445;&#35703;&#23401;&#23376;&#19981;&#26371;&#24471;&#21040;&#33268;&#21629;&#30142;&#30149;&#30340;&#30123;&#33495;&#26377;0.001%&#30340;&#27231;&#26371;&#36896;&#25104;&#27704;&#20037;&#24615;&#20663;&#23475;&#12290;&#12301;&#36889;&#20491;&#39080;&#38570;&#30475;&#36215;&#20358;&#24456;&#23567;&#12290;&#20294;&#26159;&#20551;&#22914;&#25226;&#23427;&#23531;&#25104;&#12300;&#21313;&#33836;&#20491;&#25509;&#31278;&#30123;&#33495;&#30340;&#23401;&#23376;&#20013;&#65292;&#26377;&#19968;&#20491;&#26371;&#24471;&#21040;&#27704;&#20037;&#24615;&#30340;&#20663;&#23475;&#12290;&#12301;&#20320;&#24515;&#20013;&#31435;&#21051;&#28014;&#29694;&#19968;&#20491;&#27544;&#38556;&#23401;&#23376;&#30340;&#24433;&#20687;&#65292;999,999&#20491;&#23433;&#20840;&#25509;&#31278;&#30340;&#23401;&#23376;&#23601;&#36864;&#21040;&#32972;&#26223;&#35041;&#21435;&#20102;&#12290;&#23601;&#22914;&#20998;&#27597;&#30340;&#24573;&#30053;&#25152;&#38928;&#28204;&#30340;&#65292;&#20302;&#27231;&#29575;&#30340;&#20107;&#20214;&#22312;&#29992;&#30456;&#38364;&#38971;&#29575;&#20358;&#25551;&#36848;&#65288;&#20363;&#22914;&#26377;&#22810;&#23569;&#65289;&#26178;&#65292;&#26371;&#24471;&#21040;&#27604;&#36611;&#37325;&#30340;&#21152;&#27402;&#65292;&#36889;&#26159;&#33287;&#25277;&#35937;&#30340;&#12300;&#27231;&#29575;&#12301;&#12289;&#12300;&#39080;&#38570;&#12301;&#12289;&#12300;&#26377;&#22810;&#21487;&#33021;&#12301;&#21517;&#35422;&#30456;&#27604;&#36611;&#26178;&#30340;&#24773;&#27841;&#12290;&#25105;&#20497;&#22312;&#21069;&#38754;&#26366;&#30475;&#21040;&#65292;&#31995;&#32113;&#19968;&#27604;&#36611;&#26371;&#34389;&#29702;&#20491;&#20154;&#30340;&#35338;&#24687;&#32780;&#27604;&#36611;&#19981;&#26371;&#34389;&#29702;&#39006;&#21029;&#30340;&#35338;&#24687;&#12290;</P>
<P data-cfi="/4/80">&#38971;&#29575;&#30340;&#25928;&#25033;&#24456;&#22823;&#65292;&#22312;&#19968;&#20491;&#30740;&#31350;&#20013;&#65292;&#19968;&#37096;&#20998;&#21463;&#35430;&#32773;&#35712;&#21040;&#12300;&#27599;&#19968;&#33836;&#20154;&#21475;&#20013;&#65292;&#26377;1,286&#20154;&#22240;&#26576;&#20491;&#30142;&#30149;&#32780;&#27515;&#20129;&#12301;&#26371;&#27604;&#35712;&#21040;&#12300;&#26576;&#20491;&#30142;&#30149;&#26371;&#20351;24.14%&#30340;&#20154;&#21475;&#27515;&#20129;&#12301;&#26356;&#35258;&#24471;&#36889;&#20491;&#30142;&#30149;&#21361;&#38570;&#65292;&#31532;&#19968;&#20491;&#30142;&#30149;&#27604;&#31532;&#20108;&#20491;&#30142;&#30149;&#30475;&#36215;&#20358;&#26356;&#26377;&#23041;&#33029;&#24615;&#65292;&#38614;&#28982;&#31532;&#19968;&#20491;&#30340;&#39080;&#38570;&#21482;&#26377;&#31532;&#20108;&#20491;&#30142;&#30149;&#30340;&#19968;&#21322;&#12290;&#22312;&#19968;&#20491;&#26356;&#28858;&#30452;&#25509;&#30340;&#20998;&#27597;&#30340;&#24573;&#30053;&#20363;&#23376;&#20013;&#65292;&#12300;&#27599;&#19968;&#33836;&#20154;&#20013;&#65292;&#26377;1,286&#20154;&#27515;&#20129;&#12301;&#65292;&#34987;&#21028;&#26039;&#28858;&#27604;&#12300;&#27599;&#19968;&#30334;&#20154;&#20013;&#65292;&#26377;24.4&#20154;&#27515;&#20129;&#12301;&#26356;&#28858;&#21361;&#38570;&#12290;&#22914;&#26524;&#21463;&#35430;&#32773;&#30452;&#25509;&#21435;&#27604;&#36611;&#20844;&#24335;&#65292;&#23601;&#21487;&#20197;&#28187;&#23569;&#25110;&#21435;&#38500;&#36889;&#20491;&#25928;&#25033;&#65292;&#22240;&#28858;&#27604;&#36611;&#20844;&#24335;&#26159;&#31995;&#32113;&#20108;&#30340;&#24037;&#20316;&#12290;&#28982;&#32780;&#29983;&#21629;&#36890;&#24120;&#26159;&#19968;&#20491;&#21463;&#35430;&#32773;&#38291;&#30340;&#23526;&#39511;&#65292;&#20320;&#19968;&#27425;&#21482;&#33021;&#30475;&#21040;&#19968;&#20491;&#20844;&#24335;&#12290;&#24517;&#38920;&#35201;&#26377;&#29305;&#21029;&#27963;&#36493;&#30340;&#31995;&#32113;&#20108;&#65292;&#25165;&#33021;&#25214;&#20986;&#20320;&#25152;&#30475;&#21040;&#30340;&#37027;&#20491;&#20844;&#24335;&#30340;&#20854;&#20182;&#21487;&#33021;&#24615;&#65292;&#36914;&#32780;&#30332;&#29694;&#23427;&#21487;&#20197;&#26377;&#19981;&#21516;&#30340;&#21453;&#25033;&#12290;</P>
<P data-cfi="/4/82">&#26377;&#32147;&#39511;&#30340;&#29359;&#32618;&#24515;&#29702;&#23416;&#23478;&#21644;&#31934;&#31070;&#31185;&#37291;&#29983;&#20063;&#19981;&#33021;&#20813;&#26044;&#36889;&#20491;&#22240;&#39080;&#38570;&#34920;&#36948;&#26041;&#24335;&#19981;&#21516;&#25152;&#36896;&#25104;&#30340;&#19981;&#21516;&#25928;&#25033;&#12290;&#22312;&#19968;&#20491;&#23526;&#39511;&#20013;&#65292;&#23560;&#23478;&#20497;&#35413;&#20272;&#26159;&#21542;&#21487;&#20197;&#25226;&#19968;&#20491;&#31934;&#31070;&#30149;&#38498;&#30340;&#30149;&#20154;&#29898;&#26031;&#20808;&#29983;&#25918;&#20986;&#20358;&#65292;&#36889;&#20491;&#20154;&#26377;&#26292;&#21147;&#20663;&#23475;&#30340;&#27511;&#21490;&#12290;&#20182;&#20497;&#25152;&#25509;&#21463;&#21040;&#30340;&#35338;&#24687;&#21253;&#25324;&#19968;&#20491;&#23560;&#23478;&#23565;&#39080;&#38570;&#30340;&#35413;&#20272;&#65292;&#21516;&#27171;&#30340;&#32113;&#35336;&#25976;&#23383;&#26159;&#29992;&#19979;&#38754;&#20841;&#31278;&#19981;&#21516;&#30340;&#26041;&#24335;&#25551;&#36848;&#30340;&#65306;</P>
<P data-cfi="/4/84/2">&#33287;&#29898;&#26031;&#20808;&#29983;&#30456;&#20284;&#30340;&#30149;&#20154;&#34987;&#20272;&#35336;&#26377;10%&#30340;&#27231;&#29575;&#22312;&#20986;&#38498;&#24460;&#30340;&#38957;&#24190;&#20491;&#26376;&#26371;&#20570;&#20986;&#25915;&#25802;&#30340;&#26292;&#21147;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/84/4">&#27599;100&#21517;&#36319;&#29898;&#26031;&#20808;&#29983;&#39006;&#20284;&#30340;&#30149;&#20154;&#20013;&#65292;&#26377;10&#21517;&#34987;&#20272;&#35336;&#22312;&#20986;&#38498;&#24460;&#30340;&#38957;&#24190;&#20491;&#26376;&#26371;&#20570;&#20986;&#25915;&#25802;&#24615;&#30340;&#26292;&#21147;&#34892;&#28858;&#12290;</P>
<P data-cfi="/4/86">&#32080;&#26524;&#30475;&#21040;&#38971;&#29575;&#21576;&#29694;&#26041;&#24335;&#30340;&#23560;&#23478;&#39361;&#22238;&#30149;&#20154;&#30340;&#30003;&#35531;&#24190;&#20046;&#26159;&#30475;&#21040;&#27231;&#29575;&#21576;&#29694;&#30340;&#20841;&#20493;&#65288;41%&#23565;&#27231;&#29575;&#21576;&#29694;&#30340;21%&#65289;&#12290;&#25551;&#36848;&#24471;&#24840;&#29983;&#21205;&#65292;&#26371;&#23565;&#21516;&#27171;&#30340;&#27231;&#29575;&#36070;&#20104;&#26356;&#39640;&#30340;&#21152;&#27402;&#12290;</P>
<P data-cfi="/4/88">&#19981;&#21516;&#21576;&#29694;&#20107;&#23526;&#30340;&#26041;&#24335;&#65292;&#21109;&#36896;&#20102;&#19968;&#20491;&#25805;&#24324;&#30340;&#27231;&#26371;&#12290;&#37027;&#20123;&#25163;&#19978;&#26377;&#26023;&#38957;&#30693;&#36947;&#24590;&#40636;&#21435;&#30952;&#30340;&#20154;&#25026;&#24471;&#22914;&#20309;&#21435;&#21033;&#29992;&#23427;&#65292;&#21490;&#27931;&#32173;&#20811;&#21644;&#20182;&#30340;&#21516;&#20107;&#24341;&#29992;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#35041;&#38754;&#35498;&#65306;&#12300;&#20840;&#22283;&#19968;&#24180;&#20013;&#22823;&#32004;&#26377;&#19968;&#21315;&#20214;&#35584;&#27578;&#26696;&#26159;&#22240;&#28858;&#26377;&#22196;&#37325;&#31934;&#31070;&#30142;&#30149;&#30340;&#20154;&#27794;&#26377;&#21507;&#34277;&#25152;&#29359;&#19979;&#30340;&#12290;&#12301;&#29992;&#21478;&#19968;&#20491;&#26041;&#24335;&#20358;&#34920;&#36948;&#21516;&#27171;&#30340;&#20107;&#23526;&#65306;273,000,000&#21517;&#32654;&#22283;&#20154;&#22763;&#20013;&#65292;&#26377;1000&#21517;&#65292;&#27599;&#24180;&#26371;&#27515;&#26044;&#36889;&#20491;&#26041;&#24335;&#65307;&#21478;&#19968;&#20491;&#26041;&#24335;&#26159;&#12300;&#27599;&#24180;&#34987;&#36889;&#31278;&#20154;&#35584;&#27578;&#30340;&#27231;&#29575;&#26159;0.00036%&#12301;&#65307;&#36996;&#26377;&#21478;&#19968;&#20491;&#26041;&#24335;&#26159;&#65292;&#12300;&#27599;&#24180;&#65292;&#26377;&#19968;&#21315;&#21517;&#32654;&#22283;&#20154;&#26371;&#27515;&#26044;&#36889;&#20491;&#26041;&#24335;&#65292;&#27604;&#27515;&#26044;&#33258;&#27578;&#20154;&#25976;&#30340;&#19977;&#21313;&#20998;&#20043;&#19968;&#36996;&#23569;&#65292;&#22823;&#32004;&#26159;&#27515;&#26044;&#21897;&#30284;&#20154;&#25976;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&#12301;&#21490;&#27931;&#32173;&#20811;&#25351;&#20986;&#65292;&#12300;&#36889;&#20123;&#25793;&#35703;&#32773;&#38750;&#24120;&#20844;&#38283;&#22320;&#34920;&#31034;&#20182;&#20497;&#30340;&#21205;&#27231;&#65306;&#20182;&#20497;&#35201;&#35731;&#32769;&#30334;&#22995;&#23475;&#24597;&#65292;&#20351;&#20182;&#20497;&#24656;&#25084;&#31934;&#31070;&#30149;&#24739;&#32773;&#30340;&#26292;&#21147;&#65292;&#20182;&#20497;&#24076;&#26395;&#32769;&#30334;&#22995;&#30340;&#36889;&#20491;&#24656;&#25084;&#26371;&#20351;&#25919;&#24220;&#20998;&#37197;&#31934;&#31070;&#20581;&#24247;&#30340;&#37666;&#22810;&#19968;&#20123;&#12290;&#12301;</P>
<P data-cfi="/4/90">&#19968;&#20491;&#22909;&#30340;&#24459;&#24107;&#65292;&#24076;&#26395;&#35731;&#38506;&#23529;&#21729;&#23565;DNA&#30340;&#35657;&#25818;&#29986;&#29983;&#25079;&#30097;&#26178;&#65292;&#20182;&#19981;&#26371;&#21578;&#35380;&#38506;&#23529;&#21729;&#65292;&#12300;&#27604;&#23565;&#37679;&#35492;&#30340;&#27231;&#29575;&#26159;0.1%&#12301;&#65292;&#20182;&#36889;&#27171;&#35498;&#65292;&#12300;&#19968;&#21315;&#20491;&#26696;&#23376;&#20013;&#65292;&#26377;&#19968;&#27425;&#27604;&#23565;&#37679;&#35492;&#12301;&#65292;&#36889;&#20491;&#26041;&#24335;&#27604;&#36611;&#23481;&#26131;&#20351;&#38506;&#23529;&#21729;&#36328;&#36942;&#21512;&#29702;&#25079;&#30097;&#30340;&#38272;&#27323;&#12290;&#32893;&#21040;&#36889;&#21477;&#35441;&#30340;&#38506;&#23529;&#21729;&#26371;&#22312;&#33126;&#28023;&#20013;&#20986;&#29694;&#19968;&#20491;&#24433;&#20687;&#65292;&#19968;&#20491;&#20154;&#22352;&#22312;&#27861;&#24237;&#19978;&#65292;&#20182;&#22240;&#28858;DNA&#27298;&#39511;&#20986;&#20102;&#37679;&#34987;&#35492;&#21028;&#20102;&#12290;&#27298;&#23519;&#23448;&#30070;&#28982;&#26371;&#36106;&#25104;&#27604;&#36611;&#25277;&#35937;&#30340;&#26694;&#26550;&#65292;&#20182;&#24076;&#26395;&#38506;&#23529;&#21729;&#30340;&#24515;&#20013;&#20805;&#28415;&#20102;&#23567;&#25976;&#40670;&#12290;</P>
<H3>&#24478;&#25972;&#39636;&#21360;&#35937;&#24471;&#20986;&#30340;&#27770;&#23450;</H3>
<P data-cfi="/4/94">&#35657;&#25818;&#39023;&#31034;&#65292;&#32858;&#28966;&#30340;&#27880;&#24847;&#21147;&#21644;&#39854;&#26126;&#24615;&#26371;&#23566;&#33268;&#39640;&#20272;&#19981;&#21487;&#33021;&#20107;&#20214;&#30332;&#29983;&#30340;&#27231;&#29575;&#65292;&#20006;&#36942;&#24230;&#21152;&#27402;&#19981;&#21487;&#33021;&#30340;&#32080;&#26524;&#12290;&#39854;&#26126;&#24615;&#26159;&#21482;&#35201;&#25552;&#21040;&#36889;&#20491;&#20107;&#20214;&#23601;&#26371;&#34987;&#24375;&#21270;&#65292;&#22240;&#28858;&#23427;&#34987;&#25551;&#36848;&#30340;&#26041;&#24335;&#24456;&#29983;&#21205;&#12290;&#30070;&#28982;&#65292;&#19968;&#23450;&#26377;&#20363;&#22806;&#65307;&#20063;&#23601;&#26159;&#35498;&#65292;&#32858;&#28966;&#22312;&#19968;&#20491;&#20107;&#20214;&#19978;&#65292;&#20063;&#19981;&#35211;&#24471;&#19968;&#23450;&#26371;&#22686;&#21152;&#23427;&#30340;&#27231;&#29575;&#65306;&#22914;&#19968;&#20491;&#37679;&#35492;&#30340;&#29702;&#35542;&#20351;&#19968;&#20491;&#20107;&#20214;&#30475;&#36215;&#20358;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#65292;&#21363;&#20351;&#30070;&#20320;&#21435;&#24819;&#30340;&#26178;&#20505;&#65292;&#25110;&#26159;&#20320;&#26681;&#26412;&#28961;&#27861;&#21435;&#24819;&#20687;&#36889;&#20491;&#32080;&#26524;&#21487;&#33021;&#26371;&#26159;&#20160;&#40636;&#27171;&#26178;&#65292;&#20320;&#26371;&#35469;&#28858;&#36889;&#31278;&#20107;&#32085;&#23565;&#19981;&#21487;&#33021;&#30332;&#29983;&#12290;&#23565;&#19968;&#20491;&#39854;&#26126;&#20107;&#20214;&#39640;&#20272;&#21644;&#36942;&#24230;&#21152;&#27402;&#30340;&#20559;&#35211;&#20006;&#19981;&#26159;&#19968;&#20491;&#32085;&#23565;&#30340;&#35215;&#21063;&#65292;&#20294;&#26159;&#23427;&#30340;&#25928;&#21147;&#24456;&#22823;&#24456;&#24375;&#22767;&#65292;&#38568;&#34389;&#21487;&#35211;&#12290;</P>
<P data-cfi="/4/96">&#36817;&#24190;&#24180;&#20358;&#65292;&#23416;&#32773;&#23565;&#26044;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;(<I>choice from experience</I>) &#24456;&#24863;&#33288;&#36259;&#65292;&#36889;&#33287;&#23637;&#26395;&#29702;&#35542;&#20013;&#25152;&#20998;&#26512;&#30340;&#12300;&#24478;&#25551;&#36848;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;(<I>choice from description</I>) &#26377;&#33879;&#19981;&#21516;&#30340;&#35215;&#21063;&#12290;&#22312;&#19968;&#20491;&#20856;&#22411;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#38754;&#21069;&#26377;&#20841;&#20491;&#25353;&#37397;&#65292;&#30070;&#25353;&#37397;&#26178;&#65292;&#27599;&#19968;&#20491;&#37397;&#26371;&#29986;&#29983;&#37329;&#37666;&#30340;&#22238;&#22577;&#65292;&#25110;&#26159;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;&#36889;&#32080;&#26524;&#26159;&#20381;&#29031;&#35373;&#23450;&#30340;&#27231;&#29575;&#38568;&#27231;&#23433;&#25490;&#30340;&#65288;&#20363;&#22914;&#65306;5%&#36111;12&#20803;&#65292;&#25110;95%&#27231;&#26371;&#36111;1&#20803;&#65289;&#12290;&#36889;&#20491;&#27511;&#31243;&#26159;&#23436;&#20840;&#38568;&#27231;&#30340;&#65292;&#25152;&#20197;&#19981;&#33021;&#20445;&#35657;&#19968;&#20491;&#21463;&#35430;&#32773;&#25152;&#30475;&#21040;&#30340;&#27171;&#26412;&#21487;&#20197;&#23436;&#20840;&#20195;&#34920;&#32113;&#35336;&#30340;&#35373;&#23450;&#12290;&#36319;&#36889;&#20841;&#20491;&#25353;&#37397;&#25152;&#32879;&#32080;&#30340;&#26399;&#26395;&#20540;&#22823;&#33268;&#19978;&#26159;&#19968;&#27171;&#65292;&#20294;&#26159;&#19968;&#20491;&#27604;&#21478;&#19968;&#20491;&#30340;&#39080;&#38570;&#22823;&#19968;&#40670;&#65288;&#21363;&#19968;&#20491;&#37397;&#22312;5%&#30340;&#22039;&#35430;&#20013;&#21487;&#33021;&#29986;&#29983;10&#20803;&#65292;&#32780;&#21478;&#19968;&#20491;&#37397;&#21063;&#26159;50%&#30340;&#22039;&#35430;&#20013;&#29986;&#29983;1&#20803;&#65289;&#12290;&#36889;&#35373;&#35336;&#26159;&#35731;&#21463;&#35430;&#32773;&#20570;&#24456;&#22810;&#30340;&#22039;&#35430;&#65292;&#24478;&#20013;&#35731;&#20182;&#33258;&#24049;&#35264;&#23519;&#21040;&#25353;&#19968;&#20491;&#37397;&#21644;&#25353;&#21478;&#19968;&#20491;&#37397;&#30340;&#19981;&#21516;&#65292;&#32780;&#24471;&#20986;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#12290;&#24478;&#12300;&#25551;&#36848;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#21063;&#26159;&#32102;&#21463;&#35430;&#32773;&#30475;&#27599;&#19968;&#20491;&#25353;&#37397;&#25152;&#32879;&#32080;&#30340;&#27231;&#29575;&#65288;&#22914;5%&#30340;&#27231;&#29575;&#36111;12&#20803;&#65289;&#65292;&#35531;&#20182;&#21435;&#36984;&#25799;&#35201;&#25353;&#21738;&#19968;&#20491;&#12290;&#22914;&#21516;&#23637;&#26395;&#29702;&#35542;&#30340;&#38928;&#26399;&#65292;&#12300;&#24478;&#25551;&#36848;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#24471;&#21040;&#30340;&#26159;&#21487;&#33021;&#24615;&#25928;&#25033; (<I>possibility effect</I>)&#65292;&#25226;&#32597;&#35211;&#30340;&#32080;&#26524;&#36942;&#24230;&#21152;&#27402;&#65292;&#36889;&#26159;&#23601;&#23427;&#30332;&#29983;&#30340;&#27231;&#29575;&#20358;&#35498;&#65292;&#21152;&#27402;&#36942;&#24230;&#20102;&#12290;&#30456;&#21453;&#30340;&#65292;&#36942;&#24230;&#21152;&#27402;&#21371;&#24478;&#20358;&#27794;&#26377;&#22312;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#19978;&#35264;&#23519;&#21040;&#65292;&#36889;&#26159;&#24456;&#39023;&#33879;&#30340;&#24046;&#30064;&#65292;&#24456;&#26126;&#39023;&#30340;&#23565;&#27604;&#65292;&#22312;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#26222;&#36941;&#30475;&#21040;&#30340;&#26159;&#21152;&#27402;&#19981;&#36275;&#12290;</P>
<P data-cfi="/4/98">&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#30340;&#23526;&#39511;&#24773;&#22659;&#26159;&#35201;&#21435;&#20195;&#34920;&#35377;&#22810;&#24773;&#22659;&#65292;&#25105;&#20497;&#26371;&#25509;&#35320;&#21040;&#20358;&#28304;&#30456;&#21516;&#12289;&#32080;&#26524;&#21371;&#19981;&#21516;&#30340;&#35377;&#22810;&#24773;&#22659;&#12290;&#19968;&#20491;&#26222;&#36890;&#30340;&#39184;&#24307;&#20598;&#29246;&#26371;&#29138;&#20986;&#29305;&#21029;&#22909;&#25110;&#29305;&#21029;&#31967;&#30340;&#33756;&#20358;&#12290;&#20320;&#30340;&#26379;&#21451;&#36890;&#24120;&#26159;&#22909;&#30340;&#20276;&#20406;&#65292;&#20294;&#26159;&#20182;&#26377;&#30340;&#26178;&#20505;&#20063;&#26371;&#24515;&#24773;&#19981;&#22909;&#65292;&#35611;&#35441;&#21051;&#34180;&#12290;&#21152;&#24030;&#23481;&#26131;&#26377;&#22320;&#38663;&#65292;&#20294;&#26159;&#24456;&#23569;&#30332;&#29983;&#12290;&#24456;&#22810;&#23526;&#39511;&#30340;&#32080;&#26524;&#39023;&#31034;&#65292;&#30070;&#25105;&#20497;&#22312;&#20570;&#36984;&#25799;&#39184;&#24307;&#25110;&#25226;&#29105;&#27700;&#29200;&#22266;&#23450;&#20303;&#20197;&#28187;&#23569;&#22320;&#38663;&#25613;&#22833;&#30340;&#36889;&#20123;&#27770;&#23450;&#26178;&#65292;&#20006;&#19981;&#26371;&#23565;&#32597;&#35211;&#20107;&#20214;&#36942;&#24230;&#21152;&#27402;&#12290;</P>
<P data-cfi="/4/100">&#22914;&#20309;&#35299;&#37323;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#36996;&#27794;&#26377;&#23436;&#20840;&#23450;&#26696;&#65292;&#20294;&#26159;&#22823;&#23478;&#23565;&#32597;&#35211;&#20107;&#20214;&#22312;&#23526;&#39511;&#20013;&#21450;&#22312;&#30495;&#23526;&#19990;&#30028;&#35041;&#30340;&#21152;&#27402;&#19981;&#36275;&#30340;&#20027;&#35201;&#21407;&#22240;&#24050;&#26377;&#20849;&#35672;&#65306;&#35377;&#22810;&#21463;&#35430;&#32773;&#26681;&#26412;&#27794;&#26377;&#32147;&#39511;&#21040;&#32597;&#35211;&#20107;&#20214;&#65281;&#22823;&#37096;&#20998;&#30340;&#21152;&#24030;&#20154;&#24478;&#20358;&#27794;&#26377;&#32147;&#39511;&#36942;&#22823;&#22320;&#38663;&#65292;&#22312;2007&#24180;&#65292;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#37504;&#34892;&#23478;&#26377;&#36942;&#24040;&#22823;&#37329;&#34701;&#21361;&#27231;&#30340;&#20491;&#20154;&#32147;&#39511;<A id=f4-6-1 class=footnote href="about:blank#fn4-6-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#36203;&#23041;&#26684; (<I>Ralph Hertwig</I>) &#21644;&#33406;&#29790;&#22827; (<I>Ido Erev</I>) &#27880;&#24847;&#21040;&#12300;&#32597;&#35211;&#20107;&#20214;&#30340;&#27231;&#29575;&#65288;&#22914;&#25151;&#22320;&#29986;&#27873;&#27819;&#21270;&#65289;&#27604;&#23427;&#20497;&#26681;&#25818;&#23458;&#35264;&#27231;&#29575;&#25152;&#25033;&#29986;&#29983;&#30340;&#24433;&#38911;&#36996;&#23567;&#12290;&#12301;&#20182;&#20497;&#29992;&#22823;&#30526;&#23565;&#38263;&#26399;&#29872;&#22659;&#23041;&#33029;&#19981;&#24864;&#19981;&#28779;&#30340;&#21453;&#25033;&#20570;&#20363;&#23376;&#12290;</P>
<P data-cfi="/4/102">&#36889;&#20123;&#24573;&#30053;&#30340;&#20363;&#23376;&#24456;&#37325;&#35201;&#20063;&#24456;&#23481;&#26131;&#35299;&#37323;&#65292;&#20294;&#26159;&#30070;&#20154;&#20497;&#26377;&#23526;&#38555;&#21435;&#32147;&#39511;&#32597;&#35211;&#20107;&#20214;&#26178;&#65292;&#21152;&#27402;&#19981;&#36275;&#20173;&#28982;&#26371;&#30332;&#29983;&#12290;&#20551;&#35373;&#20320;&#26377;&#19968;&#20491;&#35079;&#38620;&#30340;&#21839;&#38988;&#65292;&#36319;&#20320;&#21516;&#19968;&#23652;&#27155;&#30340;&#20841;&#20301;&#21516;&#20107;&#21487;&#33021;&#21487;&#20197;&#24171;&#20320;&#35299;&#31572;&#12290;&#20320;&#35469;&#35672;&#20182;&#20497;&#24456;&#20037;&#20102;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#30340;&#27231;&#26371;&#21435;&#35264;&#23519;&#20006;&#32147;&#39511;&#20182;&#20497;&#30340;&#20154;&#26684;&#12290;&#38463;&#24503;&#21015; (<I>Adele</I>) &#19968;&#33324;&#20358;&#35498;&#26159;&#19968;&#30452;&#24456;&#39000;&#24847;&#24171;&#21161;&#20154;&#65292;&#38614;&#28982;&#19981;&#26159;&#29305;&#21029;&#39000;&#24847;&#24171;&#21161;&#20154;&#12290;&#24067;&#33802;&#24681; (<I>Brian</I>) &#19981;&#20687;&#38463;&#24503;&#21015;&#37027;&#40636;&#21451;&#21892;&#65292;&#37027;&#40636;&#39000;&#24847;&#24171;&#21161;&#20154;&#65292;&#20294;&#26159;&#22312;&#26377;&#20123;&#22580;&#21512;&#65292;&#20182;&#26159;&#38750;&#24120;&#24951;&#24936;&#22320;&#36002;&#29563;&#20182;&#30340;&#26178;&#38291;&#33287;&#24544;&#21578;&#12290;&#20320;&#26371;&#21435;&#25214;&#35504;&#20358;&#24171;&#21161;&#20320;&#65311;</P>
<P data-cfi="/4/104">&#35531;&#30475;&#36889;&#20491;&#27770;&#31574;&#30340;&#20841;&#20491;&#21487;&#33021;&#30340;&#35264;&#40670;&#65306;</P>
<UL>
<LI>&#36889;&#26159;&#20841;&#20491;&#36077;&#23616;&#30340;&#36984;&#25799;&#12290;&#36984;&#38463;&#24503;&#21015;&#27604;&#36611;&#21487;&#33021;&#26377;&#22909;&#30340;&#32080;&#26524;&#65292;&#36984;&#24067;&#33802;&#24681;&#27604;&#36611;&#21487;&#33021;&#26377;&#31245;&#24046;&#30340;&#32080;&#26524;&#65292;&#20294;&#26159;&#26377;&#20302;&#30340;&#27231;&#29575;&#32080;&#26524;&#26371;&#38750;&#24120;&#22909;&#12290;&#36889;&#32597;&#35211;&#20107;&#20214;&#26371;&#34987;&#21487;&#33021;&#24615;&#25928;&#25033;&#36942;&#24230;&#21152;&#27402;&#65292;&#20320;&#26371;&#36984;&#24067;&#33802;&#24681;&#12290;</LI>
<LI>&#36889;&#26159;&#20320;&#23565;&#38463;&#24503;&#21015;&#21644;&#24067;&#33802;&#24681;&#20841;&#20491;&#20154;&#25972;&#39636;&#35264;&#24863;&#30340;&#36984;&#25799;&#12290;&#20320;&#25152;&#26377;&#22909;&#30340;&#21644;&#22750;&#30340;&#32147;&#39511;&#26159;&#34987;&#32156;&#21512;&#22312;&#20320;&#23565;&#20182;&#20497;&#27491;&#24120;&#34892;&#28858;&#30340;&#34920;&#24501;&#20013;&#12290;&#38500;&#38750;&#36889;&#32597;&#35211;&#20107;&#20214;&#26159;&#38750;&#24120;&#30340;&#26997;&#31471;&#65292;&#20351;&#23427;&#20491;&#21029;&#36914;&#20837;&#20320;&#30340;&#24515;&#20013;&#65288;&#24067;&#33802;&#24681;&#26377;&#19968;&#27425;&#36785;&#32629;&#19968;&#20301;&#35531;&#20182;&#24171;&#24537;&#30340;&#21516;&#20107;&#65289;&#65292;&#24120;&#27169;&#26371;&#20559;&#21521;&#20856;&#22411;&#21644;&#26368;&#36817;&#30332;&#29983;&#30340;&#20107;&#20214;&#12290;&#20320;&#26371;&#36984;&#38463;&#24503;&#21015;&#12290;</LI></UL>
<P data-cfi="/4/108">&#22312;&#20841;&#20491;&#31995;&#32113;&#30340;&#24515;&#26234;&#20013;&#65292;&#31532;&#20108;&#20491;&#35299;&#37323;&#26159;&#30475;&#36215;&#20358;&#21487;&#33021;&#24471;&#22810;&#12290;&#31995;&#32113;&#19968;&#29986;&#29983;&#38463;&#24503;&#21015;&#21644;&#24067;&#33802;&#24681;&#25972;&#39636;&#24615;&#30340;&#34920;&#24501;&#65292;&#36889;&#21253;&#25324;&#24773;&#32210;&#30340;&#24907;&#24230;&#21644;&#36264;&#21521;&#25110;&#36852;&#36991;&#30340;&#20670;&#21521;&#12290;&#38500;&#20102;&#27604;&#36611;&#36889;&#20123;&#20670;&#21521;&#20043;&#22806;&#65292;&#20320;&#19981;&#38656;&#35201;&#21029;&#30340;&#22240;&#32032;&#21435;&#27770;&#23450;&#20320;&#24819;&#25970;&#30340;&#38272;&#12290;&#38500;&#38750;&#32597;&#35211;&#20107;&#20214;&#29305;&#21029;&#28165;&#26224;&#22320;&#20358;&#21040;&#20320;&#30340;&#24515;&#20013;&#65292;&#23427;&#19981;&#26371;&#34987;&#36942;&#24230;&#21152;&#27402;&#12290;&#25226;&#36889;&#21516;&#27171;&#30340;&#24819;&#27861;&#25033;&#29992;&#21040;&#12300;&#24478;&#32147;&#39511;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#19978;&#65292;&#20063;&#26159;&#24456;&#30452;&#25509;&#30340;&#12290;&#30070;&#26178;&#38291;&#36942;&#21435;&#65292;&#20182;&#20497;&#35264;&#23519;&#21040;&#32080;&#26524;&#34987;&#21576;&#29694;&#20986;&#20358;&#65292;&#36889;&#20841;&#20491;&#25353;&#37397;&#30332;&#23637;&#20986;&#32156;&#21512;&#30340;&#20154;&#26684;&#65292;&#24773;&#32210;&#30340;&#21453;&#25033;&#23601;&#38468;&#22312;&#36889;&#20491;&#21453;&#25033;&#19978;&#12290;</P>
<P data-cfi="/4/110">&#23565;&#32597;&#35211;&#20107;&#20214;&#34987;&#24573;&#30053;&#25110;&#34987;&#21152;&#27402;&#30340;&#24773;&#22659;&#30340;&#20102;&#35299;&#65292;&#29694;&#22312;&#27604;&#30070;&#26178;&#23637;&#26395;&#29702;&#35542;&#21083;&#25552;&#20986;&#20358;&#26178;&#65292;&#22909;&#24471;&#22810;&#20102;&#12290;&#32597;&#35211;&#20107;&#20214;&#30340;&#27231;&#29575;&#24120;&#26371;&#65288;&#20294;&#19981;&#19968;&#23450;&#26371;&#65289;&#34987;&#39640;&#20272;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#35352;&#25014;&#26377;&#30906;&#35469;&#20559;&#35211;&#12290;&#30070;&#20320;&#22312;&#24819;&#36889;&#20491;&#20107;&#20214;&#26178;&#65292;&#20320;&#22312;&#24515;&#20013;&#26371;&#24819;&#25226;&#23427;&#35722;&#25104;&#30495;&#30340;&#65292;&#20551;&#22914;&#23427;&#29305;&#21029;&#21560;&#24341;&#27880;&#24847;&#21147;&#65292;&#36889;&#20491;&#32597;&#35211;&#20107;&#20214;&#23601;&#26371;&#34987;&#39640;&#20272;&#12290;&#30070;&#22909;&#34389;&#34987;&#24456;&#29305;&#23450;&#30340;&#25551;&#36848;&#20986;&#20358;&#65288;99%&#27231;&#26371;&#36111;1&#21315;&#20803;&#65292;1%&#30340;&#27231;&#26371;&#20160;&#40636;&#37117;&#27794;&#26377;&#65289;&#65292;&#19981;&#21516;&#30340;&#27880;&#24847;&#21147;&#26371;&#26377;&#25928;&#22320;&#20998;&#27966;&#21040;&#19981;&#21516;&#30340;&#20107;&#20214;&#19978;&#12290;&#22519;&#33879;&#24615;&#30340;&#38364;&#24515;&#65288;&#32822;&#36335;&#25746;&#20919;&#30340;&#24052;&#22763;&#65289;&#12289;&#29983;&#21205;&#30340;&#24433;&#20687;&#65288;&#29611;&#29808;&#65289;&#12289;&#20855;&#39636;&#30340;&#34920;&#24501;&#65288;&#19968;&#21315;&#35041;&#38754;&#30340;&#19968;&#20491;&#65289;&#12289;&#27794;&#26126;&#30906;&#30340;&#25552;&#37266;&#65288;&#22914;&#12300;&#24478;&#25551;&#36848;&#20013;&#20358;&#30340;&#36984;&#25799;&#12301;&#65289;&#36889;&#20123;&#37117;&#26371;&#23566;&#33268;&#36942;&#24230;&#21152;&#27402;&#12290;&#30070;&#27794;&#26377;&#21152;&#27402;&#26178;&#65292;&#23427;&#23601;&#34987;&#24573;&#30053;&#20102;&#12290;&#23565;&#32597;&#35211;&#27231;&#29575;&#20358;&#35498;&#65292;&#25105;&#20497;&#30340;&#24515;&#26234;&#19981;&#26159;&#35373;&#35336;&#21435;&#25226;&#20107;&#24773;&#20570;&#23565;&#30340;&#12290;&#23565;&#23621;&#20303;&#22312;&#19968;&#20491;&#21487;&#33021;&#36935;&#35211;&#32597;&#35211;&#20107;&#20214;&#26143;&#29699;&#19978;&#30340;&#23621;&#27665;&#20358;&#35498;&#65292;&#36889;&#19981;&#26159;&#20491;&#22909;&#28040;&#24687;&#65292;&#25105;&#20497;&#19981;&#30693;&#22914;&#20309;&#21435;&#34389;&#29702;&#23427;&#12290;</P>
<H3>&#35498;&#21040;&#32597;&#35211;&#20107;&#20214;</H3>
<P data-cfi="/4/114/2">&#12300;&#28023;&#22063;&#21363;&#20351;&#22312;&#26085;&#26412;&#20063;&#26159;&#24456;&#32597;&#35211;&#30340;&#65292;&#20294;&#26159;&#23427;&#30340;&#24433;&#20687;&#26159;&#36889;&#40636;&#30340;&#29983;&#21205;&#21644;&#24341;&#20154;&#30682;&#30446;&#65292;&#36938;&#23458;&#19968;&#23450;&#26371;&#39640;&#20272;&#23427;&#30340;&#30332;&#29983;&#27231;&#29575;&#12290;&#12301;</P>
<P data-cfi="/4/114/4">&#12300;&#36889;&#26159;&#24456;&#29087;&#24713;&#30340;&#28797;&#38627;&#24490;&#29872;&#65292;&#23427;&#24478;&#35463;&#22823;&#21644;&#36942;&#24230;&#21152;&#27402;&#38283;&#22987;&#65292;&#28982;&#24460;&#20154;&#20497;&#23601;&#24573;&#30053;&#36889;&#20214;&#20107;&#20102;&#12290;&#12301;</P>
<P data-cfi="/4/114/6">&#12300;&#25105;&#20497;&#19981;&#25033;&#35442;&#32858;&#28966;&#22312;&#21934;&#19968;&#30340;&#22580;&#26223;&#19978;&#65292;&#19981;&#28982;&#25105;&#20497;&#26371;&#39640;&#20272;&#20102;&#23427;&#30340;&#27231;&#29575;&#12290;&#35731;&#25105;&#20497;&#35373;&#31435;&#29305;&#23450;&#30340;&#20854;&#20182;&#21487;&#33021;&#24615;&#65292;&#20351;&#27231;&#29575;&#21152;&#36215;&#20358;&#26159;100%&#12290;&#12301;</P>
<P data-cfi="/4/114/8">&#12300;&#20182;&#20497;&#24819;&#35201;&#35731;&#32769;&#30334;&#22995;&#25812;&#24962;&#39080;&#38570;&#65292;&#36889;&#26159;&#28858;&#20160;&#40636;&#20182;&#20497;&#25226;&#23427;&#25551;&#36848;&#25104;&#27599;&#19968;&#21315;&#20154;&#20013;&#27515;&#20129;&#19968;&#20154;&#65292;&#20182;&#20497;&#29992;&#30340;&#23601;&#26159;&#20998;&#27597;&#30340;&#24573;&#30053;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#33290;&#37329;&#23665;&#22823;&#22320;&#38663;&#30332;&#29983;&#22312;1906&#24180;&#65292;&#32147;&#28639;&#22823;&#24656;&#24908;&#30332;&#29983;&#22312;1929&#24180;&#12290;<A href="about:blank#f4-6-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>