<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>31 &#39080;&#38570;&#25919;&#31574;</H2>
<P data-cfi="/4/4">&#24819;&#20687;&#20320;&#38754;&#23565;&#19979;&#21015;&#20841;&#20491;&#20006;&#30332;&#30340;&#27770;&#31574;&#65292;&#20808;&#30475;&#19968;&#19979;&#36889;&#20841;&#20491;&#27770;&#23450;&#30340;&#36984;&#38917;&#65292;&#28982;&#24460;&#20570;&#20986;&#20320;&#30340;&#36984;&#25799;&#12290;</P>
<P data-cfi="/4/6/2">&#27770;&#23450;&#65288;1&#65289;&#35531;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/6/4">A.&#30906;&#23450;&#24471;&#21040;240&#20803;&#12290;</P>
<P data-cfi="/4/6/6">B.25%&#30340;&#27231;&#29575;&#36111;1,000&#20803;&#65292;75%&#27231;&#29575;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;&#27770;&#23450;&#65288;2&#65289;&#35531;&#36984;&#25799;&#65306;</P>
<P data-cfi="/4/6/8">C.&#30906;&#23450;&#36664;750&#20803;&#12290;</P>
<P data-cfi="/4/6/10">D.75%&#27231;&#29575;&#36664;1,000&#20803;&#65292;25%&#27231;&#29575;&#20160;&#40636;&#37117;&#27794;&#26377;&#12290;</P>
<P data-cfi="/4/8">&#36889;&#20841;&#20491;&#36984;&#25799;&#21839;&#38988;&#22312;&#23637;&#26395;&#29702;&#35542;&#30340;&#27511;&#21490;&#20013;&#21344;&#24456;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#38364;&#26044;&#29702;&#24615;&#65292;&#23427;&#29694;&#22312;&#26377;&#26032;&#30340;&#20107;&#24773;&#35201;&#21578;&#35380;&#25105;&#20497;&#12290;&#30070;&#20320;&#22312;&#30475;&#21069;&#38754;&#20841;&#20491;&#21839;&#38988;&#26178;&#65292;&#20320;&#19968;&#38283;&#22987;&#23565;&#30906;&#23450;&#30340;&#20107;&#24773;&#65288;A&#21644;C&#65289;&#30340;&#21453;&#25033;&#26159;&#21916;&#27489;A&#65292;&#21421;&#24801;C&#12290;&#20320;&#23565;&#12300;&#30906;&#23450;&#24471;&#21040;&#12301;&#21644;&#12300;&#30906;&#23450;&#36664;&#25481;&#12301;&#30340;&#24773;&#32210;&#21453;&#25033;&#26159;&#31995;&#32113;&#19968;&#30340;&#33258;&#21205;&#21453;&#25033;&#12290;&#36889;&#26159;&#22312;&#27604;&#36611;&#36027;&#21147;&#30340;&#35336;&#31639;&#26399;&#26395;&#20540;&#20043;&#21069;&#23601;&#30332;&#29983;&#20102;&#65292;&#36889;&#20491;&#26399;&#26395;&#20540;&#26159;&#36111;&#24471;250&#20803;&#21644;&#36664;750&#20803;&#12290;&#22823;&#37096;&#20998;&#20154;&#30340;&#36984;&#25799;&#26371;&#21644;&#31995;&#32113;&#19968;&#30340;&#38928;&#28204;&#19968;&#27171;&#65292;&#32085;&#22823;&#37096;&#20998;&#30340;&#20154;&#36984;&#25799;A&#21644;D&#12290;&#23601;&#20687;&#24456;&#22810;&#26377;&#20013;&#12289;&#39640;&#27231;&#29575;&#30340;&#36984;&#25799;&#20013;&#65292;&#20154;&#20497;&#22312;&#36111;&#30340;&#38936;&#22495;&#35041;&#65292;&#35215;&#36991;&#39080;&#38570;&#65292;&#22312;&#36664;&#30340;&#38936;&#22495;&#35041;&#65292;&#23563;&#27714;&#39080;&#38570;&#12290;&#22312;&#29305;&#32173;&#26031;&#22522;&#21644;&#25105;&#25152;&#20570;&#30340;&#21407;&#22987;&#23526;&#39511;&#20013;&#65292;73%&#30340;&#21463;&#35430;&#32773;&#22312;&#27770;&#23450;&#65288;1&#65289;&#20013;&#36984;A&#65292;&#22312;&#27770;&#23450;&#65288;2&#65289;&#20013;&#36984;D&#65292;&#21482;&#26377;3%&#30340;&#20154;&#36984;&#25799;B&#21644;C&#12290;</P>
<P data-cfi="/4/10">&#20320;&#34987;&#35201;&#27714;&#20808;&#21435;&#30475;&#20841;&#20491;&#36984;&#38917;&#25165;&#21435;&#20570;&#20320;&#31532;&#19968;&#20491;&#36984;&#25799;&#65292;&#20320;&#24456;&#21487;&#33021;&#29031;&#33879;&#20570;&#20102;&#12290;&#20294;&#26159;&#26377;&#19968;&#20214;&#20107;&#20320;&#27794;&#26377;&#20570;&#9472;&#9472;&#20320;&#27794;&#26377;&#21435;&#35336;&#31639;&#32156;&#21512;&#36889;&#22235;&#20491;&#36984;&#38917;&#30340;&#21487;&#33021;&#32080;&#26524;&#65288;A&#21644;C&#12289;A&#21644;D&#12289;B&#21644;C&#12289;B&#21644;D&#65289;&#20358;&#27770;&#23450;&#21738;&#19968;&#20491;&#32068;&#21512;&#20320;&#26368;&#21916;&#27489;&#65292;&#20320;&#23565;&#36889;&#20841;&#20491;&#21839;&#38988;&#20998;&#38283;&#30340;&#20559;&#22909;&#26159;&#30452;&#35258;&#30340;&#65292;&#39340;&#19978;&#30475;&#24471;&#21040;&#30340;&#65292;&#32780;&#19988;&#20320;&#27794;&#26377;&#29702;&#30001;&#21435;&#38928;&#26399;&#23427;&#20497;&#21487;&#33021;&#26371;&#24118;&#20358;&#40635;&#29033;&#12290;&#27492;&#22806;&#65292;&#32156;&#21512;&#20841;&#20491;&#27770;&#31574;&#21839;&#38988;&#26159;&#24456;&#36763;&#33510;&#30340;&#20107;&#65292;&#20320;&#38656;&#35201;&#32025;&#21644;&#31558;&#20358;&#35336;&#31639;&#12290;&#20320;&#27794;&#26377;&#36889;&#27171;&#20570;&#12290;&#29694;&#22312;&#65292;&#35531;&#30475;&#19979;&#38754;&#30340;&#36984;&#25799;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/12/2">AD.25%&#27231;&#26371;&#36111;240&#20803;&#65292;75%&#27231;&#26371;&#36664;760&#20803;&#12290;</P>
<P data-cfi="/4/12/4">BC.25%&#27231;&#26371;&#36111;250&#20803;&#65292;75%&#27231;&#26371;&#36664;750&#20803;&#12290;</P>
<P data-cfi="/4/14">&#36889;&#20491;&#36984;&#25799;&#24456;&#23481;&#26131;&#65292;BC&#27604;AD&#22909;&#65292;BC&#36984;&#38917;&#12300;&#20027;&#25511;&#12301;&#65288;<I>dominate</I> &#26159;&#20491;&#25216;&#34899;&#21517;&#35422;&#65292;&#23427;&#25351;&#19968;&#20491;&#36984;&#38917;&#26159;&#26126;&#30906;&#30340;&#20778;&#26044;&#21478;&#19968;&#20491;&#36984;&#38917;&#65289;AD&#36984;&#38917;&#12290;&#20320;&#24050;&#32147;&#30693;&#36947;&#19979;&#38754;&#26159;&#20160;&#40636;&#20102;&#12290;&#36889;&#20491;&#20027;&#25511;AD&#30340;BC&#36984;&#38917;&#26159;&#22312;&#31532;&#19968;&#23565;&#27770;&#23450;&#21839;&#38988;&#20013;&#34987;&#25298;&#32085;&#30340;&#20841;&#20491;&#36984;&#38917;&#32068;&#21512;&#65292;&#20063;&#26159;&#22312;&#21407;&#22987;&#30340;&#30740;&#31350;&#20013;&#65292;&#21482;&#26377;3%&#30340;&#21463;&#35430;&#32773;&#21916;&#27489;&#30340;&#12290;&#36889;&#20491;&#20043;&#21069;&#27604;&#36611;&#24046;&#30340;BC&#36984;&#38917;&#65292;&#22312;&#36889;&#27425;&#27770;&#31574;&#21839;&#38988;&#20013;&#65292;&#26377;73%&#30340;&#21463;&#35430;&#32773;&#21916;&#27489;&#12290;</P>
<H3>&#24291;&#36996;&#26159;&#31364;&#65311;</H3>
<P data-cfi="/4/18">&#36889;&#19968;&#22871;&#36984;&#38917;&#21487;&#20197;&#21578;&#35380;&#25105;&#20497;&#24456;&#22810;&#26377;&#38364;&#20154;&#39006;&#29702;&#24615;&#30340;&#23616;&#38480;&#24615;&#12290;&#23427;&#24171;&#21161;&#25105;&#20497;&#30475;&#21040;&#20154;&#39006;&#20559;&#22909;&#30340;&#37007;&#36655;&#19968;&#33268;&#24615;&#26159;&#20491;&#27794;&#26377;&#24076;&#26395;&#30340;&#28023;&#24066;&#34563;&#27155;&#12290;&#35531;&#20877;&#30475;&#19968;&#19979;&#26368;&#24460;&#19968;&#20491;&#21839;&#38988;&#65288;&#37027;&#20491;&#23481;&#26131;&#30340;&#65289;&#12290;&#20320;&#26371;&#24819;&#20687;&#25226;&#36889;&#20491;&#39023;&#33879;&#30340;&#36984;&#25799;&#21839;&#38988;&#25286;&#35299;&#25104;&#20841;&#20491;&#21839;&#38988;&#65292;&#20351;&#22823;&#37096;&#20998;&#30340;&#20154;&#21435;&#36984;&#25799;&#27604;&#36611;&#24046;&#30340;&#36984;&#38917;&#21966;&#65311;&#36889;&#26159;&#30495;&#30340;&#65306;&#27599;&#19968;&#20491;&#31777;&#21934;&#30340;&#12300;&#24471;&#21644;&#22833;&#12301;&#30340;&#36984;&#25799;&#21487;&#20197;&#29992;&#24456;&#22810;&#26041;&#24335;&#20998;&#35299;&#25104;&#24190;&#20491;&#32156;&#21512;&#36984;&#38917;&#65292;&#24471;&#20986;&#19981;&#19968;&#33268;&#24615;&#30340;&#20559;&#22909;&#12290;</P>
<P data-cfi="/4/20">&#36889;&#20363;&#23376;&#20063;&#21578;&#35380;&#25105;&#20497;&#22312;&#12300;&#24471;&#12301;&#26178;&#35215;&#36991;&#39080;&#38570;&#65292;&#21644;&#22312;&#12300;&#22833;&#12301;&#26178;&#23563;&#27714;&#39080;&#38570;&#30340;&#20195;&#20729;&#26159;&#24456;&#39640;&#30340;&#12290;&#36889;&#20123;&#24907;&#24230;&#20351;&#20320;&#39000;&#24847;&#21435;&#20184;&#20445;&#38570;&#36027;&#20197;&#24471;&#21040;&#19968;&#20491;&#30906;&#23450;&#30340;&#12300;&#24471;&#12301;&#32780;&#19981;&#21435;&#38754;&#23565;&#19968;&#20491;&#36077;&#23616;&#65307;&#21516;&#26178;&#20063;&#39000;&#24847;&#21435;&#20184;&#20445;&#38570;&#36027;&#65288;&#26399;&#26395;&#20540;&#65289;&#21435;&#36991;&#20813;&#30906;&#23450;&#30340;&#25613;&#22833;&#12290;&#36889;&#20841;&#20491;&#20184;&#27454;&#20358;&#33258;&#21516;&#27171;&#30340;&#21475;&#34955;&#65292;&#20320;&#21516;&#26178;&#38754;&#33256;&#20841;&#31278;&#21839;&#38988;&#26178;&#65292;&#30683;&#30462;&#30340;&#24907;&#24230;&#19981;&#21487;&#33021;&#24118;&#20358;&#26368;&#22909;&#30340;&#32080;&#26524;&#12290;</P>
<P data-cfi="/4/22">&#19979;&#38754;&#26377;&#20841;&#20491;&#26041;&#24335;&#20358;&#24314;&#27083;&#27770;&#31574;1&#21644;2&#65306;</P>
<UL>
<LI>&#31364;&#26694;&#65306;&#20998;&#38283;&#20358;&#32771;&#24942;&#20841;&#20491;&#31777;&#21934;&#30340;&#27770;&#23450;&#12290;</LI>
<LI>&#24291;&#26694;&#65306;&#19968;&#20491;&#26377;&#22235;&#20491;&#36984;&#38917;&#30340;&#32156;&#21512;&#27770;&#23450;&#12290;</LI></UL>
<P data-cfi="/4/26">&#24291;&#26694;&#39023;&#28982;&#20778;&#26044;&#31364;&#26694;&#65292;&#30340;&#30906;&#65292;&#23427;&#22312;&#27599;&#19968;&#20491;&#38656;&#35201;&#27785;&#24605;&#65292;&#19968;&#36215;&#32771;&#24942;&#22909;&#24190;&#20491;&#27770;&#31574;&#30340;&#26696;&#23376;&#20013;&#37117;&#26159;&#36611;&#22909;&#30340;&#65288;&#33267;&#23569;&#19981;&#26371;&#21155;&#26044;&#31364;&#26694;&#65289;&#12290;&#24819;&#20687;&#20320;&#35201;&#21516;&#26178;&#32771;&#24942;&#20116;&#20491;&#31777;&#21934;&#30340;&#27770;&#31574;&#65292;&#24291;&#26694;&#65288;&#20840;&#39636;&#24615;&#65289;&#26159;&#19968;&#20491;&#21253;&#21547;32&#20491;&#36984;&#38917;&#30340;&#36984;&#25799;&#12290;&#31364;&#26694;&#26377;5&#20491;&#31777;&#21934;&#30340;&#36984;&#25799;&#65292;&#36889;5&#20491;&#36984;&#25799;&#30340;&#24207;&#21015;&#26371;&#26159;&#24291;&#26694;32&#20491;&#36984;&#38917;&#20013;&#30340;&#19968;&#20491;&#12290;&#23427;&#26371;&#26159;&#26368;&#22909;&#30340;&#21966;&#65311;&#25110;&#35377;&#65292;&#20294;&#19981;&#22826;&#21487;&#33021;&#12290;&#19968;&#20491;&#29702;&#24615;&#30340;&#20154;&#30070;&#28982;&#26371;&#36984;&#25799;&#24291;&#26694;&#65292;&#20294;&#26159;&#20154;&#39006;&#30340;&#22825;&#24615;&#26159;&#31364;&#26694;&#30340;&#12290;</P>
<P data-cfi="/4/28">&#29702;&#24819;&#30340;&#37007;&#36655;&#19968;&#33268;&#24615;&#65292;&#22914;&#36889;&#20491;&#20363;&#23376;&#25152;&#39023;&#31034;&#65292;&#26159;&#28961;&#27861;&#29992;&#25105;&#20497;&#26377;&#38480;&#30340;&#24515;&#26234;&#20358;&#36948;&#25104;&#30340;&#12290;&#22240;&#28858;&#25105;&#20497;&#24456;&#23481;&#26131;&#38519;&#20837;WYSIATI&#65292;&#32780;&#19988;&#21421;&#24801;&#21435;&#20570;&#24515;&#26234;&#36027;&#21147;&#30340;&#20107;&#12290;&#30070;&#21839;&#38988;&#20986;&#29694;&#26178;&#65292;&#25105;&#20497;&#23601;&#26371;&#21435;&#20570;&#27770;&#23450;&#65292;&#38614;&#28982;&#25105;&#20497;&#26159;&#29305;&#21029;&#34987;&#21578;&#30693;&#35201;&#25972;&#39636;&#21435;&#32771;&#37327;&#12290;&#25105;&#20497;&#26082;&#27794;&#26377;&#20670;&#21521;&#65292;&#20063;&#27794;&#26377;&#24515;&#26234;&#36039;&#28304;&#21435;&#22533;&#25345;&#25105;&#20497;&#20559;&#22909;&#30340;&#19968;&#33268;&#24615;&#12290;&#25105;&#20497;&#30340;&#20559;&#22909;&#20006;&#38750;&#22914;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#25152;&#35498;&#30340;&#26159;&#21512;&#29702;&#30340;&#12289;&#19968;&#33268;&#24615;&#30340;&#12289;&#23436;&#25972;&#30340;&#12290;</P>
<H3>&#23665;&#35628;&#26862;&#30340;&#21839;&#38988;</H3>
<P data-cfi="/4/32">20&#19990;&#32000;&#20553;&#22823;&#30340;&#32147;&#28639;&#23416;&#23478;&#23665;&#35628;&#26862; (<I>Paul Samuelson</I>) &#26377;&#19968;&#27425;&#21839;&#20182;&#30340;&#26379;&#21451;&#26371;&#19981;&#26371;&#25509;&#21463;&#19968;&#20491;&#19999;&#37509;&#26495;&#30340;&#36077;&#23616;&#65292;&#36664;&#20102;&#36064;100&#20803;&#25110;&#36111;&#20102;&#25343;200&#20803;&#12290;&#20182;&#30340;&#26379;&#21451;&#22238;&#31572;&#35498;&#65306;&#12300;&#25105;&#19981;&#26371;&#21435;&#36077;&#65292;&#22240;&#28858;&#25105;&#35258;&#24471;&#36664;100&#20803;&#30340;&#24863;&#35258;&#27604;&#36111;200&#20803;&#20358;&#24471;&#24375;&#65292;&#20294;&#26159;&#25105;&#26371;&#25033;&#20320;&#30340;&#36992;&#35531;&#20358;&#36077;&#65292;&#20551;&#22914;&#20320;&#33021;&#31572;&#25033;&#35731;&#25105;&#19999;&#19968;&#30334;&#27425;&#37509;&#26495;&#12290;&#12301;&#38500;&#38750;&#20320;&#26159;&#27770;&#31574;&#29702;&#35542;&#23478;&#65292;&#20320;&#25165;&#26371;&#20687;&#23665;&#35628;&#26862;&#30340;&#26379;&#21451;&#26377;&#21516;&#27171;&#30340;&#30452;&#35258;&#65306;&#29609;&#19968;&#20491;&#39640;&#36077;&#27880;&#39640;&#39080;&#38570;&#30340;&#36077;&#23616;&#24456;&#22810;&#27425;&#65292;&#23601;&#26371;&#38477;&#20302;&#20027;&#35264;&#30340;&#39080;&#38570;&#12290;&#23665;&#35628;&#26862;&#30332;&#29694;&#20182;&#26379;&#21451;&#30340;&#22238;&#31572;&#24456;&#26377;&#24847;&#24605;&#65292;&#23601;&#21435;&#20998;&#26512;&#23427;&#12290;&#20182;&#35657;&#26126;&#22312;&#19968;&#20123;&#38750;&#24120;&#29305;&#23450;&#30340;&#24773;&#27841;&#19979;&#65292;&#25298;&#32085;&#21934;&#19968;&#36077;&#23616;&#30340;&#20154;&#20063;&#25033;&#35442;&#25298;&#32085;&#24456;&#22810;&#27425;&#36077;&#23616;&#65292;&#25165;&#26371;&#36948;&#21040;&#26368;&#22823;&#25928;&#29992;&#12290;</P>
<P data-cfi="/4/34">&#23665;&#35628;&#26862;&#20006;&#27794;&#26377;&#22312;&#24847;&#20182;&#30340;&#35657;&#26126;&#23566;&#33268;&#19968;&#20491;&#36949;&#21453;&#20102;&#26222;&#36890;&#24120;&#35672;&#30340;&#32080;&#35542;&#65306;&#24190;&#30334;&#27425;&#30340;&#36077;&#23616;&#26159;&#24456;&#21560;&#24341;&#20154;&#30340;&#65292;&#27794;&#26377;&#20219;&#20309;&#19968;&#20491;&#24515;&#26234;&#27491;&#24120;&#30340;&#20154;&#26371;&#25298;&#32085;&#12290;&#32645;&#36051;&#21644;&#29791;&#21202;&#25351;&#20986;&#65292;&#12300;&#29609;&#19968;&#30334;&#27425;&#36664;&#36111;&#27231;&#29575;&#21508;&#26159;50&#65306;50&#65292;&#36664;&#20102;&#36064;100&#20803;&#65292;&#25110;&#36111;&#20102;&#25343;200&#20803;&#30340;&#36077;&#27880;&#65292;&#38928;&#26399;&#25910;&#20837;&#26377;5,000&#20803;&#65292;&#21482;&#26377;1/2,300&#30340;&#27231;&#26371;&#36664;&#37666;&#65292;1/62,000&#30340;&#27231;&#26371;&#36664;1,000&#20803;&#20197;&#19978;&#12301;&#65292;&#20182;&#20497;&#30340;&#37325;&#40670;&#30070;&#28982;&#26159;&#35498;&#65292;&#20551;&#22914;&#25928;&#29992;&#29702;&#35542;&#21487;&#20197;&#36319;&#36889;&#20491;&#24858;&#34850;&#30340;&#20559;&#22909;&#19968;&#27171;&#19968;&#33268;&#30340;&#35441;&#65292;&#37027;&#40636;&#65292;&#19968;&#23450;&#26377;&#20160;&#40636;&#22320;&#26041;&#20986;&#37679;&#20102;&#12290;&#23665;&#35628;&#26862;&#27794;&#26377;&#30475;&#21040;&#32645;&#36051;&#23565;&#23567;&#38989;&#36077;&#27880;&#20063;&#26377;&#22196;&#37325;&#25613;&#22833;&#35215;&#36991;&#30340;&#35657;&#25818;&#65292;&#20294;&#26159;&#21363;&#20351;&#30475;&#21040;&#20102;&#65292;&#20182;&#20063;&#19981;&#26371;&#39514;&#22855;&#12290;&#20182;&#29978;&#33267;&#39000;&#24847;&#21435;&#24605;&#32771;&#20154;&#20497;&#26159;&#21542;&#26371;&#29702;&#24615;&#25298;&#32085;&#36889;&#19968;&#30334;&#27425;&#36077;&#23616;&#30340;&#21487;&#33021;&#24615;&#65292;&#30001;&#27492;&#21487;&#30475;&#20986;&#20182;&#23565;&#29702;&#24615;&#27169;&#24335;&#30340;&#24375;&#28872;&#20449;&#20208;&#20102;&#12290;</P>
<P data-cfi="/4/36">&#35731;&#25105;&#20497;&#20358;&#20551;&#35373;&#19968;&#20491;&#38750;&#24120;&#31777;&#21934;&#30340;&#20729;&#20540;&#20989;&#25976;&#65292;&#29992;&#23427;&#20358;&#25551;&#36848;&#23665;&#35628;&#26862;&#30340;&#26379;&#21451;&#65288;&#19988;&#21483;&#20182;&#23665;&#22982;&#65289;&#30340;&#20559;&#22909;&#12290;&#28858;&#20102;&#34920;&#31034;&#20182;&#23565;&#25613;&#22833;&#30340;&#21421;&#24801;&#65292;&#20182;&#20808;&#37325;&#23531;&#36077;&#23616;&#65292;&#27599;&#19968;&#27425;&#36664;&#20102;&#65292;&#25613;&#22833;&#37329;&#38989;&#35201;&#20056;&#20197;2&#65292;&#28982;&#24460;&#20182;&#35336;&#31639;&#36889;&#20491;&#26032;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#65292;&#19979;&#38754;&#26159;&#25842;&#19977;&#27425;&#37509;&#26495;&#30340;&#32080;&#26524;&#65292;&#21482;&#35201;&#36889;&#19977;&#27425;&#23601;&#36275;&#20197;&#35731;&#20320;&#19968;&#30475;&#20043;&#19979;&#65292;&#30643;&#23380;&#25918;&#22823;&#20102;&#12290;</P><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/p437.jpg"> 
<P data-cfi="/4/40">&#20320;&#21487;&#20197;&#30475;&#21040;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#26159;50&#20803;&#65292;&#28982;&#32780;&#65292;&#25842;&#31532;&#19968;&#27425;&#23565;&#23665;&#22982;&#20358;&#35498;&#65292;&#19968;&#40670;&#20729;&#20540;&#20063;&#27794;&#26377;&#65292;&#22240;&#28858;&#20182;&#24863;&#21463;&#21040;&#36664;1&#20803;&#30340;&#30171;&#26159;&#36111;1&#20803;&#30340;&#24555;&#27138;&#30340;&#20841;&#20493;&#12290;&#22312;&#37325;&#26032;&#23531;&#36942;&#36077;&#23616;&#35215;&#21063;&#20358;&#21453;&#26144;&#20182;&#23565;&#25613;&#22833;&#35215;&#36991;&#24460;&#65292;&#20182;&#30332;&#29694;&#36889;&#36077;&#23616;&#30340;&#26399;&#26395;&#20540;&#26159;&#38646;&#12290;</P>
<P data-cfi="/4/42">&#29694;&#22312;&#35531;&#20358;&#30475;&#19968;&#19979;&#25842;&#31532;&#20108;&#27425;&#30340;&#24773;&#24418;&#12290;&#29694;&#22312;&#36664;&#37666;&#30340;&#27231;&#29575;&#19979;&#38477;&#21040;25%&#65292;&#20841;&#20491;&#26997;&#31471;&#30340;&#32080;&#26524;&#65288;&#36664;200&#25110;&#36111;400&#65289;&#22312;&#20729;&#20540;&#19978;&#20114;&#30456;&#25269;&#28040;&#20102;&#65292;&#20182;&#20497;&#21916;&#27489;&#30340;&#31243;&#24230;&#26159;&#30456;&#21516;&#30340;&#65292;&#36664;&#30340;&#21152;&#27402;&#26159;&#36111;&#30340;&#20841;&#20493;&#65292;&#20294;&#26159;&#20013;&#38291;&#30340;&#32080;&#26524;&#65288;&#19968;&#36664;&#19968;&#36111;&#65289;&#26159;&#21487;&#33021;&#30340;&#65292;&#25152;&#20197;&#32156;&#21512;&#36215;&#20358;&#30475;&#12290;&#29694;&#22312;&#20320;&#21487;&#20197;&#30475;&#21040;&#31364;&#26694;&#30340;&#20195;&#20729;&#20197;&#21450;&#21512;&#35336;&#30340;&#39764;&#21147;&#65292;&#36889;&#35041;&#26159;&#20841;&#20491;&#20559;&#22909;&#30340;&#36077;&#23616;&#65292;&#25286;&#38283;&#20491;&#21029;&#30475;&#23565;&#23665;&#22982;&#19968;&#40670;&#22909;&#34389;&#20063;&#27794;&#26377;&#65292;&#20551;&#22914;&#20182;&#26159;&#22312;&#20841;&#20491;&#19981;&#21516;&#30340;&#22580;&#21512;&#30475;&#21040;&#36889;&#20491;&#26781;&#20214;&#65292;&#20182;&#19968;&#23450;&#26371;&#25298;&#32085;&#21435;&#36077;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#20182;&#25226;&#36889;&#20841;&#20491;&#36077;&#23616;&#32129;&#22312;&#19968;&#36215;&#65292;&#23427;&#20497;&#23601;&#20540;&#24471;50&#20803;&#20102;&#12290;</P>
<P data-cfi="/4/44">&#30070;&#25226;&#31532;&#19977;&#20491;&#36077;&#23616;&#20063;&#32129;&#22312;&#19968;&#36215;&#26178;&#65292;&#23601;&#26356;&#22909;&#20102;&#65292;&#20841;&#20491;&#26997;&#31471;&#30340;&#32080;&#26524;&#20173;&#28982;&#26159;&#30456;&#20114;&#25269;&#28040;&#65292;&#20294;&#26159;&#23427;&#20497;&#24050;&#32147;&#35722;&#24471;&#19981;&#37325;&#35201;&#20102;&#12290;&#30070;&#25842;&#31532;&#19977;&#27425;&#26178;&#65292;&#38614;&#28982;&#23601;&#23427;&#26412;&#36523;&#20358;&#30475;&#65292;&#26159;&#19968;&#40670;&#20729;&#20540;&#20063;&#27794;&#26377;&#65292;&#20294;&#26159;&#23427;&#24050;&#32147;&#22686;&#21152;&#20102;62.5&#20803;&#21040;&#25972;&#20491;&#35336;&#30059;&#20013;&#12290;&#21040;&#36889;&#20491;&#26178;&#20505;&#65292;&#23665;&#22982;&#24050;&#32147;&#36077;&#20102;&#20116;&#23616;&#20102;&#65292;&#26399;&#26395;&#20540;&#26371;&#26159;250&#20803;&#65292;&#20182;&#36664;&#30340;&#27231;&#29575;&#26159;18.75%&#65292;&#20182;&#30340;&#29694;&#37329;&#31561;&#20540;&#26159;203.125&#20803;&#12290;&#36889;&#20491;&#25925;&#20107;&#20540;&#24471;&#27880;&#24847;&#30340;&#19968;&#40670;&#26159;&#65292;&#23665;&#22982;&#24478;&#20358;&#27794;&#26377;&#21205;&#25622;&#20182;&#23565;&#25613;&#22833;&#30340;&#35215;&#36991;&#12290;&#28982;&#32780;&#65292;&#25226;&#20559;&#22909;&#30340;&#36077;&#23616;&#32129;&#22312;&#19968;&#36215;&#26178;&#65292;&#24555;&#36895;&#22320;&#28187;&#23569;&#20102;&#36664;&#30340;&#27231;&#29575;&#65292;&#32780;&#25613;&#22833;&#35215;&#36991;&#23565;&#20182;&#20559;&#22909;&#30340;&#24433;&#38911;&#24050;&#32147;&#36880;&#28472;&#28040;&#22833;&#20102;&#12290;</P>
<P data-cfi="/4/46">&#29694;&#22312;&#65292;&#20551;&#22914;&#23665;&#22982;&#25298;&#32085;&#19968;&#20491;&#21934;&#27425;&#24456;&#39640;&#27231;&#29575;&#26371;&#36111;&#30340;&#36077;&#23616;&#65292;&#25105;&#23601;&#35201;&#21240;&#21578;&#20182;&#19979;&#38754;&#36889;&#27573;&#35441;&#65292;&#20551;&#22914;&#20320;&#36319;&#20182;&#19968;&#27171;&#65292;&#20063;&#26159;&#23565;&#25613;&#22833;&#35215;&#36991;&#26377;&#33879;&#19981;&#21512;&#29702;&#30340;&#22533;&#25345;&#65292;&#37027;&#40636;&#36889;&#27573;&#35441;&#20063;&#26159;&#35611;&#32102;&#20320;&#32893;&#30340;&#65306;</P>
<P data-cfi="/4/48">&#25105;&#21516;&#24773;&#20320;&#35342;&#21421;&#36664;&#30340;&#24863;&#35258;&#65292;&#20294;&#26159;&#23565;&#25613;&#22833;&#35215;&#36991;&#26371;&#33457;&#25481;&#20320;&#24456;&#22810;&#30340;&#37666;&#12290;&#35531;&#32771;&#24942;&#19968;&#19979;&#36889;&#20491;&#21839;&#38988;&#65306;&#20320;&#29694;&#22312;&#36538;&#22312;&#24202;&#19978;&#24555;&#35201;&#27515;&#20102;&#21966;&#65311;&#36889;&#26159;&#19981;&#26159;&#20320;&#36889;&#36649;&#23376;&#26368;&#24460;&#19968;&#20491;&#36111;&#38754;&#19981;&#22823;&#30340;&#23567;&#36077;&#23616;&#65311;&#20320;&#19981;&#21487;&#33021;&#20877;&#26377;&#27231;&#26371;&#21435;&#36077;&#21516;&#27171;&#30340;&#36077;&#23616;&#65292;&#20294;&#26159;&#20320;&#26377;&#24456;&#22810;&#30340;&#27231;&#26371;&#21435;&#32771;&#24942;&#35377;&#22810;&#26377;&#36259;&#30340;&#36077;&#23616;&#65292;&#36077;&#27880;&#36319;&#20320;&#30340;&#36001;&#23500;&#30456;&#36611;&#20043;&#19979;&#24456;&#23567;&#12290;&#20320;&#26371;&#24171;&#20320;&#33258;&#24049;&#30340;&#36001;&#21209;&#29376;&#27841;&#19968;&#20491;&#22823;&#24537;&#65292;&#20551;&#22914;&#20320;&#33021;&#22816;&#30475;&#21040;&#27599;&#19968;&#20491;&#36889;&#31278;&#36077;&#23616;&#37117;&#26159;&#35377;&#22810;&#23567;&#36077;&#23616;&#32129;&#22312;&#19968;&#36215;&#30340;&#35441;&#12290;&#20551;&#22914;&#20320;&#19968;&#30452;&#35079;&#35494;&#36889;&#20491;&#31070;&#21650; (<I>mantra</I>)&#9472;&#9472;&#20320;&#36111;&#19968;&#20123;&#65292;&#20320;&#36664;&#19968;&#20123;&#9472;&#9472;&#36889;&#26371;&#20351;&#20320;&#38750;&#24120;&#25509;&#36817;&#32147;&#28639;&#23416;&#19978;&#30340;&#29702;&#24615;&#12290;&#36889;&#20491;&#31070;&#21650;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#22312;&#20320;&#36664;&#30340;&#26178;&#20505;&#25511;&#21046;&#20320;&#30340;&#24773;&#32210;&#21453;&#25033;&#12290;&#20551;&#22914;&#20320;&#30456;&#20449;&#31070;&#21650;&#26159;&#26377;&#25928;&#30340;&#65292;&#22312;&#27770;&#23450;&#35201;&#19981;&#35201;&#25509;&#21463;&#19968;&#20491;&#26377;&#27491;&#21521;&#26399;&#26395;&#20540;&#30340;&#23567;&#39080;&#38570;&#26178;&#65292;&#29992;&#23427;&#25552;&#37266;&#20320;&#33258;&#24049;&#12290;&#20351;&#29992;&#31070;&#21650;&#26178;&#65292;&#35531;&#35352;&#24471;&#36889;&#20123;&#26781;&#20214;&#65306;</P>
<UL>
<LI>&#30070;&#36077;&#23616;&#26159;&#30495;&#27491;&#24444;&#27492;&#29544;&#31435;&#26178;&#65292;&#23427;&#25165;&#26371;&#30332;&#25582;&#20316;&#29992;&#65292;&#23427;&#19981;&#36969;&#29992;&#26044;&#21516;&#19968;&#29986;&#26989;&#30340;&#22810;&#37325;&#25237;&#36039;&#65292;&#23427;&#26371;&#20840;&#36557;&#35206;&#27794;&#12290;</LI>
<LI>&#30070;&#21487;&#33021;&#30340;&#25613;&#22833;&#19981;&#26371;&#20351;&#20320;&#23565;&#20320;&#25972;&#39636;&#36001;&#23500;&#25812;&#24962;&#26178;&#65292;&#23427;&#25165;&#26371;&#30332;&#25582;&#20316;&#29992;&#65292;&#20551;&#22914;&#20320;&#26371;&#25226;&#25613;&#22833;&#30475;&#25104;&#20320;&#32147;&#28639;&#24773;&#27841;&#30340;&#19968;&#20491;&#24801;&#32791;&#65292;&#23601;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#29992;&#23427;&#12290;</LI>
<LI>&#23427;&#19981;&#21487;&#29992;&#22312;&#38263;&#26399;&#30340;&#36077;&#27880;&#19978;&#65292;&#21363;&#30070;&#27599;&#19968;&#20491;&#36077;&#27880;&#36111;&#30340;&#27231;&#29575;&#37117;&#24456;&#23567;&#26178;&#12290;</LI></UL>
<P data-cfi="/4/52">&#20551;&#22914;&#20320;&#26377;&#36889;&#20491;&#35215;&#21063;&#25152;&#38656;&#35201;&#30340;&#24773;&#32210;&#32000;&#24459;&#65292;&#20320;&#23601;&#27704;&#36960;&#19981;&#26371;&#25226;&#23567;&#30340;&#36077;&#23616;&#30475;&#25104;&#19968;&#20491;&#29544;&#31435;&#30340;&#21934;&#19968;&#20107;&#20214;&#65292;&#25110;&#28858;&#24456;&#23567;&#30340;&#36077;&#23616;&#29986;&#29983;&#25613;&#22833;&#35215;&#36991;&#65292;&#30452;&#21040;&#20320;&#26368;&#24460;&#24050;&#32147;&#36538;&#22312;&#24202;&#19978;&#65292;&#38568;&#26178;&#28310;&#20633;&#21319;&#22825;&#20102;&#9472;&#9472;&#21363;&#20351;&#22312;&#37027;&#20491;&#26178;&#20505;&#65292;&#20063;&#19981;&#21487;&#20197;&#12290;</P>
<P data-cfi="/4/54">&#36889;&#20491;&#24544;&#21578;&#20006;&#38750;&#19981;&#21487;&#33021;&#36981;&#24490;&#65292;&#22312;&#37329;&#34701;&#24066;&#22580;&#26377;&#32147;&#39511;&#30340;&#20132;&#26131;&#32773;&#27599;&#22825;&#37117;&#36889;&#27171;&#36942;&#26085;&#23376;&#65292;&#20445;&#35703;&#33258;&#24049;&#19981;&#21463;&#25613;&#22833;&#30340;&#30171;&#65292;&#20182;&#20497;&#29992;&#30340;&#26041;&#24335;&#23601;&#26159;&#36889;&#20491;&#24291;&#26694;&#12290;&#23601;&#22914;&#21069;&#38754;&#25552;&#21040;&#30340;&#65292;&#25105;&#20497;&#29694;&#22312;&#30693;&#36947;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#24190;&#20046;&#21487;&#20197;&#23436;&#20840;&#27835;&#30290;&#20182;&#20497;&#30340;&#25613;&#22833;&#35215;&#36991;&#65292;&#21482;&#35201;&#24341;&#23566;&#20182;&#20497;&#21435;&#12300;&#36319;&#20132;&#26131;&#32773;&#19968;&#27171;&#30340;&#24605;&#32771;&#12301;(<I>think like a trader</I>)&#65292;&#23601;&#22909;&#20687;&#26377;&#32147;&#39511;&#30340;&#26834;&#29699;&#21345;&#20132;&#25563;&#32773;&#19981;&#26371;&#20687;&#26032;&#25163;&#19968;&#27171;&#21463;&#21040;&#31263;&#36070;&#25928;&#25033;&#30340;&#24433;&#38911;&#65292;&#20182;&#19981;&#26371;&#25448;&#19981;&#24471;&#25226;&#21345;&#29255;&#20132;&#25563;&#20986;&#21435;&#65292;&#21482;&#35201;&#36889;&#20491;&#20132;&#25563;&#23565;&#20182;&#26159;&#26377;&#21033;&#30340;&#12290;&#23416;&#29983;&#20497;&#26371;&#22312;&#19981;&#21516;&#30340;&#25351;&#31034;&#19979;&#20570;&#20986;&#26377;&#39080;&#38570;&#30340;&#27770;&#31574;&#65288;&#21435;&#25509;&#21463;&#25110;&#25298;&#32085;&#20182;&#20497;&#26371;&#36664;&#30340;&#36077;&#23616;&#65289;&#12290;&#22312;&#31364;&#26694;&#30340;&#24773;&#22659;&#65292;&#20182;&#20497;&#25509;&#21040;&#30340;&#25351;&#31034;&#26159;&#12300;&#25226;&#27599;&#19968;&#20491;&#27770;&#23450;&#30070;&#20316;&#26159;&#21934;&#29544;&#19968;&#20491;&#30340;&#27770;&#23450;&#12301;&#65292;&#32780;&#19988;&#21578;&#35380;&#20182;&#20497;&#21487;&#20197;&#25509;&#21463;&#36319;&#38568;&#36077;&#23616;&#32780;&#20358;&#30340;&#24773;&#32210;&#12290;&#23565;&#24291;&#26694;&#32068;&#21463;&#35430;&#32773;&#30340;&#25351;&#31034;&#26159;&#12300;&#24819;&#20687;&#20320;&#33258;&#24049;&#26159;&#20491;&#20132;&#26131;&#32773;&#65292;&#20320;&#27599;&#22825;&#37117;&#22312;&#20570;&#36889;&#31278;&#27770;&#23450;&#65292;&#25226;&#23427;&#30070;&#20316;&#37329;&#37666;&#20132;&#26131;&#27770;&#23450;&#20013;&#30340;&#19968;&#20491;&#65292;&#23427;&#26368;&#24460;&#21152;&#32317;&#36215;&#20358;&#26371;&#25104;&#28858;&#20320;&#30340;&#25237;&#36039;&#32068;&#21512;&#12290;&#12301;&#36889;&#20491;&#23526;&#39511;&#29992;&#29983;&#29702;&#30340;&#28204;&#37327;&#65288;&#22914;&#28204;&#35594;&#26178;&#30382;&#33178;&#19978;&#38651;&#27969;&#21453;&#25033;&#12289;&#24515;&#36339;&#12289;&#32908;&#32905;&#24373;&#21147;&#31561;&#31561;&#65289;&#20358;&#24471;&#30693;&#21463;&#35430;&#32773;&#23565;&#36111;&#21644;&#36664;&#30340;&#24773;&#32210;&#21453;&#25033;&#12290;&#22914;&#21516;&#25105;&#20497;&#38928;&#26399;&#30340;&#65292;&#24291;&#26694;&#30340;&#21463;&#35430;&#32773;&#23565;&#36664;&#30340;&#24773;&#32210;&#21453;&#25033;&#36611;&#37389;&#65292;&#20063;&#36611;&#39000;&#24847;&#21435;&#25509;&#21463;&#39080;&#38570;&#12290;</P>
<P data-cfi="/4/56">&#25613;&#22833;&#35215;&#36991;&#21644;&#31364;&#26694;&#32080;&#21512;&#36215;&#20358;&#26159;&#19968;&#20491;&#24456;&#33457;&#37666;&#30340;&#35419;&#21650;&#12290;&#20491;&#20154;&#25237;&#36039;&#32773;&#21487;&#20197;&#36991;&#20813;&#36889;&#20491;&#35419;&#21650;&#65292;&#36948;&#21040;&#24291;&#26694;&#30340;&#24773;&#32210;&#30410;&#34389;&#65292;&#21516;&#26178;&#20063;&#21487;&#28187;&#23569;&#19968;&#30452;&#21435;&#30475;&#20182;&#20497;&#25237;&#36039;&#34920;&#29694;&#30340;&#38971;&#29575;&#20358;&#31680;&#30465;&#26178;&#38291;&#21644;&#30171;&#33510;&#12290;&#23494;&#38598;&#21435;&#30475;&#27599;&#22825;&#25237;&#36039;&#30340;&#27874;&#21205;&#26371;&#22833;&#21435;&#21407;&#26377;&#30340;&#31435;&#22580;&#65292;&#22240;&#28858;&#38971;&#29575;&#39640;&#30340;&#23567;&#25613;&#22833;&#25152;&#24118;&#20358;&#30340;&#30171;&#33510;&#65292;&#26371;&#36229;&#36234;&#21516;&#27171;&#38971;&#29575;&#25152;&#24118;&#20358;&#23567;&#36111;&#30340;&#21916;&#24709;&#65292;&#20491;&#20154;&#25237;&#36039;&#32773;&#23601;&#26371;&#24536;&#35352;&#30070;&#21021;&#25237;&#36039;&#30340;&#21021;&#34935;&#12290;&#22823;&#27010;&#27599;&#19977;&#20491;&#26376;&#27298;&#35222;&#19968;&#27425;&#25237;&#36039;&#34920;&#29694;&#23601;&#22816;&#20102;&#65292;&#29978;&#33267;&#36996;&#19981;&#38656;&#36889;&#40636;&#38971;&#32321;&#12290;&#38500;&#20102;&#22686;&#36914;&#29983;&#27963;&#30340;&#24773;&#32210;&#21697;&#36074;&#65292;&#29305;&#24847;&#36991;&#20813;&#21435;&#30475;&#21040;&#30701;&#26399;&#30340;&#32080;&#26524;&#26371;&#22686;&#36914;&#27770;&#31574;&#21644;&#32080;&#26524;&#30340;&#21697;&#36074;&#12290;&#30475;&#21040;&#23395;&#22577;&#29978;&#33267;&#21322;&#24180;&#22577;&#30340;&#25237;&#36039;&#32773;&#19981;&#26371;&#19968;&#30452;&#25509;&#21040;&#22750;&#28040;&#24687;&#65292;&#20063;&#27604;&#36611;&#19981;&#37027;&#40636;&#25613;&#22833;&#35215;&#36991;&#65292;&#20182;&#26368;&#24460;&#36090;&#30340;&#37666;&#21453;&#32780;&#27604;&#36611;&#22810;&#12290;&#20551;&#22914;&#20320;&#19981;&#30693;&#36947;&#27599;&#19968;&#24373;&#32929;&#31080;&#27599;&#19968;&#22825;&#65288;&#25110;&#27599;&#19968;&#36913;&#12289;&#27599;&#19968;&#20491;&#26376;&#65289;&#30340;&#34920;&#29694;&#26159;&#22914;&#20309;&#65292;&#20320;&#23601;&#19981;&#26371;&#21435;&#25805;&#37027;&#20491;&#28961;&#29992;&#30340;&#24515;&#65292;&#33509;&#33021;&#22312;&#24190;&#20491;&#36913;&#26399;&#20839;&#19981;&#25913;&#35722;&#20320;&#30340;&#31435;&#22580;&#65288;&#30456;&#30070;&#26044;&#25237;&#36039;&#30340;&#12300;&#22871;&#29282;&#12301;&#65289;&#26371;&#22686;&#21152;&#20320;&#36001;&#21209;&#30340;&#34920;&#29694;&#12290;</P>
<H3>&#39080;&#38570;&#25919;&#31574;</H3>
<P data-cfi="/4/60">&#20670;&#21521;&#26044;&#31364;&#26694;&#30340;&#27770;&#31574;&#21046;&#23450;&#32773;&#27599;&#27425;&#38754;&#23565;&#19968;&#20491;&#39080;&#38570;&#36984;&#25799;&#26178;&#65292;&#23601;&#26371;&#21435;&#24314;&#27083;&#19968;&#20491;&#20559;&#22909;&#12290;&#20551;&#22914;&#20182;&#20497;&#26377;&#39080;&#38570;&#25919;&#31574;&#30340;&#35441;&#65292;&#20182;&#20497;&#25237;&#36039;&#30340;&#34920;&#29694;&#26371;&#26356;&#22909;&#65292;&#22240;&#28858;&#21482;&#35201;&#20986;&#29694;&#30456;&#38364;&#21839;&#38988;&#65292;&#23601;&#33021;&#29992;&#21516;&#27171;&#30340;&#25919;&#31574;&#21435;&#25033;&#23565;&#12290;&#29087;&#24713;&#30340;&#39080;&#38570;&#25919;&#31574;&#20363;&#23376;&#22914;&#65306;&#22312;&#36023;&#20445;&#38570;&#26178;&#65292;&#27704;&#36960;&#36984;&#26368;&#39640;&#30340;&#36064;&#20767;&#37329;&#33258;&#36000;&#38989; (<I>deduction</I>)&#65292;&#27704;&#36960;&#19981;&#35201;&#36023;&#12300;&#24310;&#38263;&#20445;&#35657;&#12301;<A id=f4-7-1 class=footnote href="about:blank#fn4-7-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#39080;&#38570;&#25919;&#31574;&#26159;&#19968;&#20491;&#24291;&#26694;&#65292;&#20197;&#20445;&#38570;&#20844;&#21496;&#28858;&#20363;&#65292;&#20320;&#38928;&#26399;&#20598;&#29246;&#26371;&#26377;&#25613;&#22833;&#30332;&#29983;&#65292;&#25110;&#26576;&#19968;&#20491;&#27794;&#26377;&#34987;&#20445;&#38570;&#21040;&#30340;&#29986;&#21697;&#22833;&#21435;&#21151;&#33021;&#20102;&#12290;&#20445;&#38570;&#23601;&#26159;&#36023;&#20102;&#24515;&#23433;&#65292;&#23427;&#20351;&#20320;&#33021;&#28187;&#23569;&#25110;&#21435;&#38500;&#20598;&#28982;&#30332;&#29983;&#30340;&#25613;&#22833;&#25152;&#24118;&#20358;&#30340;&#30171;&#33510;&#65292;&#22240;&#28858;&#20320;&#30693;&#36947;&#20445;&#38570;&#20844;&#21496;&#26371;&#36064;&#20767;&#20320;&#65292;&#20320;&#30340;&#25613;&#22833;&#34987;&#28187;&#23569;&#21040;&#26368;&#20302;&#12290;</P>
<P data-cfi="/4/62">&#21512;&#35336;&#30340;&#39080;&#38570;&#25919;&#31574;&#36319;&#25105;&#20043;&#21069;&#35527;&#21040;&#35336;&#30059;&#21839;&#38988;&#20013;&#30340;&#22806;&#22312;&#30475;&#27861;&#24456;&#30456;&#20284;&#12290;&#22806;&#22312;&#30475;&#27861;&#21487;&#20197;&#25913;&#35722;&#27880;&#24847;&#21147;&#28966;&#40670;&#65292;&#24478;&#30446;&#21069;&#26576;&#20491;&#29305;&#23450;&#24773;&#22659;&#31227;&#36681;&#21040;&#21516;&#27171;&#24773;&#22659;&#30340;&#32113;&#35336;&#32080;&#26524;&#12290;&#22806;&#22312;&#30475;&#27861;&#23601;&#26159;&#35336;&#30059;&#24605;&#32771;&#30340;&#24291;&#26694;&#12290;&#39080;&#38570;&#25919;&#31574;&#20063;&#26159;&#19968;&#20491;&#24291;&#26694;&#65292;&#22312;&#19968;&#32068;&#39006;&#20284;&#36984;&#25799;&#20013;&#23884;&#19968;&#20491;&#29305;&#23450;&#30340;&#39080;&#38570;&#12290;</P>
<P data-cfi="/4/64">&#22806;&#22312;&#30475;&#27861;&#21644;&#39080;&#38570;&#25919;&#31574;&#26159;&#20841;&#20491;&#24433;&#38911;&#24456;&#22810;&#27770;&#23450;&#30340;&#26126;&#39023;&#20559;&#35211;&#30340;&#35036;&#25937;&#36774;&#27861;&#65306;&#19968;&#20491;&#26159;&#35336;&#30059;&#35628;&#35542;&#30340;&#35463;&#22823;&#27138;&#35264;&#65292;&#21478;&#19968;&#20491;&#26159;&#22240;&#25613;&#22833;&#35215;&#36991;&#32780;&#29986;&#29983;&#30340;&#36942;&#20998;&#23567;&#24515;&#65292;&#36889;&#20841;&#20491;&#20559;&#35211;&#26159;&#30456;&#20114;&#23565;&#31435;&#30340;&#12290;&#35463;&#22823;&#30340;&#27138;&#35264;&#20445;&#35703;&#20491;&#20154;&#21644;&#22296;&#39636;&#32068;&#32340;&#19981;&#21463;&#25613;&#22833;&#35215;&#36991;&#25152;&#24118;&#20358;&#30340;&#30321;&#30227;&#25928;&#25033;&#12290;&#25613;&#22833;&#35215;&#36991;&#20445;&#35703;&#20182;&#20497;&#19981;&#21463;&#36942;&#24230;&#33258;&#20449;&#27138;&#35264;&#24187;&#24819;&#20043;&#23475;&#12290;&#36889;&#32080;&#26524;&#23565;&#27770;&#31574;&#21046;&#23450;&#32773;&#20358;&#35498;&#24456;&#22909;&#65292;&#27138;&#35264;&#32773;&#35469;&#28858;&#20182;&#20497;&#25152;&#21046;&#23450;&#30340;&#25919;&#31574;&#27604;&#25033;&#35442;&#30340;&#26356;&#35641;&#24910;&#65292;&#25613;&#22833;&#35215;&#36991;&#30340;&#25919;&#31574;&#21046;&#23450;&#32773;&#27491;&#30906;&#22320;&#25298;&#32085;&#20102;&#37027;&#20123;&#37002;&#32227;&#30340;&#25552;&#26696;&#65292;&#33509;&#19981;&#26159;&#25613;&#22833;&#35215;&#36991;&#65292;&#36889;&#20123;&#25552;&#26696;&#21487;&#33021;&#23601;&#26371;&#34987;&#25509;&#21463;&#20102;&#12290;&#30070;&#28982;&#65292;&#27794;&#26377;&#20154;&#33021;&#20445;&#35657;&#36889;&#20841;&#20491;&#20559;&#35211;&#22312;&#27599;&#19968;&#20491;&#24773;&#22659;&#37117;&#33021;&#24444;&#27492;&#25269;&#28040;&#25481;&#12290;&#19968;&#20491;&#33021;&#22816;&#21435;&#38500;&#36942;&#24230;&#27138;&#35264;&#21644;&#36942;&#24230;&#35215;&#36991;&#25613;&#22833;&#30340;&#32068;&#32340;&#25033;&#35442;&#21487;&#20197;&#36774;&#21040;&#12290;&#22806;&#22312;&#30475;&#27861;&#21644;&#39080;&#38570;&#25919;&#31574;&#20841;&#32773;&#30340;&#32068;&#21512;&#25033;&#35442;&#26159;&#32068;&#32340;&#30340;&#30446;&#27161;&#12290;</P>
<P data-cfi="/4/66">&#29791;&#21202;&#35527;&#21040;&#26377;&#19968;&#27425;&#20182;&#33287;&#19968;&#38291;&#22823;&#20844;&#21496;25&#20491;&#37096;&#38272;&#30340;&#39640;&#38542;&#32147;&#29702;&#20154;&#35342;&#35542;&#27770;&#31574;&#21046;&#23450;&#12290;&#20182;&#21839;&#36889;&#20123;&#32147;&#29702;&#20154;&#19968;&#20491;&#21839;&#38988;&#65306;&#20551;&#22914;&#26377;&#21516;&#27171;&#30340;&#27231;&#29575;&#65292;&#26371;&#36664;&#25481;&#24456;&#22823;&#19968;&#31558;&#20182;&#20497;&#25163;&#19978;&#20445;&#31649;&#30340;&#36039;&#26412;&#65292;&#25110;&#36111;&#24471;&#38617;&#20493;&#30340;&#37666;&#65292;&#20182;&#20497;&#26371;&#20882;&#36889;&#20491;&#39080;&#38570;&#21966;&#65311;&#32080;&#26524;&#27794;&#26377;&#19968;&#20491;&#20027;&#31649;&#39000;&#24847;&#21435;&#20882;&#38570;&#65292;&#29791;&#21202;&#26044;&#26159;&#36681;&#21521;&#36889;&#20491;&#20844;&#21496;&#30340;&#22519;&#34892;&#38263;&#65292;&#21839;&#20182;&#21516;&#27171;&#30340;&#21839;&#38988;&#65292;&#22519;&#34892;&#38263;&#27627;&#19981;&#29494;&#30097;&#22320;&#22238;&#31572;&#65306;&#12300;&#25105;&#35201;&#20182;&#20497;&#20840;&#37096;&#37117;&#21435;&#25509;&#21463;&#36889;&#20491;&#39080;&#38570;&#12301;&#12290;&#22312;&#37027;&#20491;&#35527;&#35441;&#30340;&#24773;&#22659;&#19979;&#65292;&#22519;&#34892;&#38263;&#24456;&#33258;&#28982;&#22320;&#25505;&#21462;&#24291;&#26694;&#30340;&#25919;&#31574;&#65292;&#25226;25&#20491;&#36077;&#23616;&#32113;&#32113;&#21253;&#25324;&#36914;&#20358;&#65292;&#23601;&#20687;&#23665;&#22982;&#38754;&#23565;100&#20491;&#37509;&#26495;&#30340;&#25291;&#25842;&#19968;&#27171;&#65292;&#20182;&#21487;&#20197;&#30456;&#20449;&#32113;&#35336;&#30340;&#21512;&#35336;&#21435;&#28187;&#23569;&#25972;&#39636;&#30340;&#39080;&#38570;&#12290;</P>
<H3>&#35498;&#21040;&#39080;&#38570;&#25919;&#31574;</H3>
<P data-cfi="/4/70/2">&#12300;&#21578;&#35380;&#22905;&#20687;&#32929;&#31080;&#32147;&#32000;&#20154;&#19968;&#27171;&#30340;&#24605;&#32771;&#65292;&#20320;&#36111;&#19968;&#20123;&#65292;&#20320;&#36664;&#19968;&#20123;&#65281;&#12301;</P>
<P data-cfi="/4/70/4">&#12300;&#25105;&#27770;&#23450;&#21482;&#35201;&#27599;&#19968;&#23395;&#21435;&#35413;&#20272;&#19968;&#19979;&#25237;&#36039;&#32068;&#21512;&#21363;&#21487;&#65292;&#25105;&#23565;&#25613;&#22833;&#26377;&#22826;&#22823;&#30340;&#21421;&#24801;&#65292;&#20351;&#25105;&#19981;&#33021;&#30475;&#33879;&#27599;&#22825;&#36215;&#20239;&#30340;&#20729;&#26684;&#20570;&#20986;&#29702;&#24615;&#30340;&#21028;&#26039;&#12290;&#12301;</P>
<P data-cfi="/4/70/6">&#12300;&#20182;&#20497;&#24478;&#20358;&#19981;&#36023;&#24310;&#38263;&#30340;&#20445;&#38570;&#21934;&#65292;&#36889;&#26159;&#20182;&#20497;&#30340;&#39080;&#38570;&#25919;&#31574;&#12290;&#12301;</P>
<P data-cfi="/4/70/8">&#12300;&#25105;&#20497;&#27599;&#19968;&#20491;&#22519;&#34892;&#38263;&#22312;&#20182;&#20497;&#33258;&#24049;&#30340;&#38936;&#22495;&#20013;&#37117;&#26159;&#25613;&#22833;&#35215;&#36991;&#30340;&#65292;&#36889;&#38750;&#24120;&#33258;&#28982;&#65292;&#20294;&#26159;&#36889;&#32080;&#26524;&#21371;&#36896;&#25104;&#32068;&#32340;&#20445;&#23432;&#65292;&#27794;&#26377;&#21435;&#20882;&#36275;&#22816;&#30340;&#39080;&#38570;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#29986;&#21697;&#20986;&#20358;&#20844;&#21496;&#37117;&#26371;&#38468;&#19968;&#24373;&#20445;&#35657;&#26360;&#65292;&#21483;warranty&#65292;&#20445;&#35657;&#36889;&#29986;&#21697;&#33509;&#24178;&#24180;&#20043;&#20839;&#19981;&#26371;&#22750;&#65307;&#33509;&#22750;&#20102;&#21487;&#25563;&#26032;&#30340;&#12290;&#20445;&#38570;&#20844;&#21496;&#26377;&#19968;&#31278;&#24310;&#38263;&#20445;&#35657; (<I>extended warranty</I>) &#30340;&#20445;&#38570;&#21934;&#65292;&#22312;&#21407;&#24288;&#30340;&#20445;&#21934;&#36942;&#26399;&#24460;&#65292;&#30001;&#20445;&#38570;&#20844;&#21496;&#25215;&#25812;&#20445;&#36012;&#20877;&#24310;&#33509;&#24178;&#26178;&#27573;&#12290;<A href="about:blank#f4-7-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>