<?
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">&nbsp;&#24555;&#24605;&#24930;&#24819; 
<LI>
<H2>32 &#35336;&#20998;</H2>
<P data-cfi="/4/4">&#38500;&#20102;&#38750;&#24120;&#31406;&#30340;&#20154;&#65292;&#20182;&#20497;&#30340;&#25910;&#20837;&#20677;&#33021;&#32173;&#25345;&#29983;&#27963;&#65292;&#23565;&#22823;&#37096;&#20998;&#36861;&#27714;&#37329;&#37666;&#30340;&#20154;&#20358;&#35498;&#65292;&#20182;&#20497;&#20027;&#35201;&#30340;&#21205;&#27231;&#19981;&#19968;&#23450;&#26159;&#32147;&#28639;&#19978;&#30340;&#12290;&#23565;&#35201;&#36090;&#21478;&#19968;&#20491;1&#20740;&#20803;&#30340;&#20740;&#33836;&#23500;&#32705;&#20358;&#35498;&#65292;&#25110;&#32773;&#28858;&#36090;&#19968;&#40670;&#38646;&#29992;&#37329;&#21443;&#21152;&#32147;&#28639;&#23416;&#23560;&#26696;&#23526;&#39511;&#30340;&#21463;&#35430;&#32773;&#20358;&#35498;&#65292;&#37666;&#26159;&#33258;&#25105;&#30475;&#27861;&#21644;&#25104;&#23601;&#37327;&#34920;&#19978;&#30340;&#19968;&#20491;&#40670;&#12290;&#36889;&#20123;&#22577;&#37228;&#21644;&#25074;&#32624;&#12289;&#25215;&#35582;&#21644;&#23041;&#33029;&#65292;&#37117;&#22312;&#25105;&#20497;&#30340;&#33126;&#28023;&#20013;&#65292;&#25105;&#20497;&#20180;&#32048;&#22320;&#28858;&#23427;&#20497;&#35336;&#20998;&#12290;&#23427;&#20497;&#22609;&#36896;&#20102;&#25105;&#20497;&#30340;&#20559;&#22909;&#65292;&#20419;&#20351;&#25105;&#20497;&#34892;&#21205;&#65292;&#23601;&#20687;&#31038;&#26371;&#29872;&#22659;&#20013;&#30340;&#28608;&#21237;&#21205;&#27231;&#12290;&#25105;&#20497;&#25298;&#32085;&#20572;&#25613;&#65292;&#22240;&#28858;&#20572;&#25613;&#23601;&#31561;&#26044;&#25215;&#35469;&#22833;&#25943;&#65292;&#25105;&#20497;&#19981;&#21916;&#27489;&#26371;&#24118;&#20358;&#24460;&#24724;&#30340;&#34892;&#28858;&#65292;&#20294;&#26159;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#21312;&#20998;&#22833;&#32887;&#21644;&#32887;&#36012; (<I>omission and commission</I>)&#65292;&#20570;&#21644;&#19981;&#20570;&#12290;&#22240;&#28858;&#27599;&#19968;&#20491;&#20154;&#23565;&#36012;&#20219;&#30340;&#24863;&#35258;&#19981;&#21516;&#12290;&#22577;&#37228;&#25110;&#26159;&#25074;&#32624;&#24118;&#20358;&#30340;&#26368;&#32066;&#20729;&#20540;&#36890;&#24120;&#20351;&#20154;&#26377;&#24773;&#32210;&#21453;&#25033;&#65292;&#36889;&#26159;&#24515;&#26234;&#30340;&#33258;&#25105;&#24863;&#35258;&#24418;&#24335;&#65292;&#30070;&#20491;&#20154;&#26367;&#32068;&#32340;&#20570;&#20195;&#29702;&#20154;&#26178;&#65292;&#19981;&#21487;&#36991;&#20813;&#26371;&#29986;&#29983;&#30340;&#21033;&#30410;&#34909;&#31361;&#12290;</P>
<H3>&#24515;&#26234;&#24115;&#25142;</H3>
<P data-cfi="/4/8">&#29791;&#21202;&#22810;&#24180;&#20358;&#19968;&#30452;&#28858;&#26371;&#35336;&#30340;&#19990;&#30028;&#21644;&#25105;&#20497;&#29992;&#20358;&#32068;&#32340;&#20006;&#36939;&#20316;&#29983;&#27963;&#30340;&#24515;&#26234;&#24115;&#25142;&#30340;&#30456;&#20284;&#24615;&#33879;&#36855;&#12290;&#24515;&#26234;&#24115;&#25142;&#26377;&#24456;&#22810;&#31278;&#39006;&#65292;&#25105;&#20497;&#25226;&#37666;&#23384;&#22312;&#19981;&#21516;&#30340;&#24115;&#25142;&#20013;&#65292;&#26377;&#30340;&#26178;&#20505;&#26159;&#23526;&#36074;&#30340;&#65292;&#26377;&#30340;&#26178;&#20505;&#26159;&#24515;&#26234;&#30340;&#12290;&#25105;&#20497;&#33457;&#37666;&#12289;&#20786;&#33988;&#12289;&#28858;&#23401;&#23376;&#23384;&#25945;&#32946;&#22522;&#37329;&#65292;&#25110;&#26159;&#37291;&#30274;&#36027;&#29992;&#12290;&#25105;&#20497;&#24515;&#20013;&#26377;&#24456;&#28165;&#26970;&#30340;&#36629;&#37325;&#32233;&#24613;&#23652;&#32026;&#65292;&#30693;&#36947;&#35442;&#24478;&#37027;&#20123;&#24115;&#25142;&#20013;&#25552;&#27454;&#20358;&#25033;&#20184;&#29123;&#30473;&#20043;&#24613;&#12290;&#25105;&#20497;&#29992;&#24115;&#25142;&#20358;&#36948;&#21040;&#33258;&#25105;&#25511;&#21046;&#30340;&#30446;&#30340;&#65292;&#20363;&#22914;&#25105;&#20497;&#20570;&#23478;&#29992;&#24115;&#30340;&#38928;&#31639;&#65292;&#38480;&#21046;&#27599;&#19968;&#22825;&#21917;&#32681;&#22823;&#21033;&#28611;&#32302;&#21654;&#21857;&#30340;&#26479;&#25976;&#25110;&#22686;&#21152;&#36939;&#21205;&#30340;&#26178;&#38291;&#65292;&#36889;&#19968;&#38917;&#38928;&#31639;&#29992;&#23436;&#20102;&#23601;&#19981;&#21487;&#20197;&#20877;&#33457;&#37666;&#12290;&#25105;&#20497;&#24120;&#26371;&#28858;&#33258;&#25105;&#25511;&#21046;&#20184;&#20986;&#20195;&#20729;&#65292;&#20363;&#22914;&#65292;&#25226;&#37666;&#23384;&#20837;&#20786;&#33988;&#24115;&#25142;&#65292;&#21487;&#26159;&#20449;&#29992;&#21345;&#19978;&#21448;&#26377;&#26410;&#20767;&#36996;&#37329;&#38989;&#12290;&#29702;&#24615;&#20195;&#29702;&#20154;&#27169;&#24335;&#30340;&#32147;&#28639;&#20154;&#20006;&#19981;&#26371;&#35380;&#35576;&#24515;&#26234;&#24115;&#25142;&#65109;&#20182;&#20497;&#23565;&#32080;&#26524;&#26377;&#23436;&#25972;&#30340;&#30475;&#27861;&#65292;&#32780;&#19988;&#34987;&#22806;&#22312;&#35480;&#22240;&#25152;&#39493;&#20351;&#12290;&#23565;&#26222;&#36890;&#20154;&#20358;&#35498;&#65292;&#24515;&#26234;&#24115;&#25142;&#26159;&#31364;&#26694;&#30340;&#24418;&#24335;&#65292;&#27599;&#20214;&#20107;&#37117;&#34987;&#25105;&#20497;&#30340;&#24515;&#26234;&#29282;&#29282;&#30340;&#25511;&#21046;&#12289;&#34389;&#29702;&#33879;&#12290;</P>
<P data-cfi="/4/10">&#24515;&#26234;&#24115;&#25142;&#24120;&#34987;&#29992;&#20358;&#35336;&#20998;&#65292;&#35352;&#24471;&#39640;&#29246;&#22827;&#29699;&#21729;&#22312;&#36991;&#20813;&#26575;&#24524;&#26178;&#65292;&#26371;&#27604;&#24819;&#25171;&#20986;&#21338;&#33922;&#26178;&#25171;&#24471;&#22909;&#21966;&#65311;&#25105;&#20497;&#24478;&#36889;&#24471;&#21040;&#30340;&#19968;&#20491;&#32080;&#35542;&#26159;&#65292;&#26368;&#22909;&#30340;&#39640;&#29246;&#22827;&#29699;&#36984;&#25163;&#28858;&#27599;&#19968;&#27934;&#21109;&#36896;&#19968;&#20491;&#20491;&#21029;&#30340;&#24115;&#25142;&#65292;&#32780;&#19981;&#26159;&#23559;&#25972;&#39636;&#30340;&#25104;&#21151;&#35352;&#37636;&#22312;&#21934;&#19968;&#24115;&#25142;&#12290;&#29791;&#21202;&#22312;&#20182;&#26089;&#26399;&#30340;&#35542;&#25991;&#20013;&#33289;&#20102;&#19968;&#20491;&#20196;&#20154;&#20986;&#20046;&#24847;&#26009;&#30340;&#20363;&#23376;&#65292;&#26159;&#30446;&#21069;&#23565;&#24515;&#26234;&#24115;&#25142;&#22914;&#20309;&#24433;&#38911;&#34892;&#28858;&#26368;&#22909;&#30340;&#35498;&#26126;&#65306;</P>
<P data-cfi="/4/12">&#20841;&#20491;&#29699;&#36855;&#35336;&#30059;&#35201;&#38283;40&#33521;&#37324;&#30340;&#36335;&#21435;&#30475;&#19968;&#22580;&#31811;&#29699;&#36093;&#65292;&#26377;&#19968;&#20491;&#20154;&#24050;&#32147;&#36023;&#20102;&#31080;&#65292;&#21478;&#19968;&#20491;&#20154;&#27491;&#35201;&#36023;&#31080;&#26178;&#65292;&#20182;&#30340;&#26379;&#21451;&#36865;&#32102;&#20182;&#19968;&#24373;&#31080;&#12290;&#30070;&#22825;&#27683;&#35937;&#22577;&#21578;&#35498;&#26202;&#19978;&#26377;&#26292;&#39080;&#38634;&#65292;&#20320;&#35258;&#24471;&#36889;&#20841;&#20491;&#20154;&#21738;&#19968;&#20491;&#20154;&#27604;&#36611;&#26371;&#19981;&#39015;&#39080;&#38634;&#65292;&#20882;&#38570;&#21435;&#30475;&#29699;&#36093;&#65311;</P>
<P data-cfi="/4/14">&#31572;&#26696;&#39023;&#32780;&#26131;&#35211;&#65292;&#37027;&#20491;&#33258;&#24049;&#20184;&#37666;&#36023;&#31080;&#30340;&#20154;&#27604;&#36611;&#26371;&#20882;&#39080;&#38634;&#21435;&#30475;&#29699;&#36093;&#12290;&#24515;&#26234;&#24115;&#25142;&#25552;&#20379;&#20102;&#19968;&#20491;&#35299;&#37323;&#12290;&#25105;&#20497;&#20551;&#35373;&#20841;&#20491;&#20154;&#37117;&#22312;&#20182;&#20497;&#24515;&#20013;&#38283;&#20102;&#19968;&#20491;&#35201;&#21435;&#30475;&#29699;&#36093;&#30340;&#25142;&#38957;&#65292;&#27794;&#21435;&#30475;&#25142;&#38957;&#23601;&#26371;&#34987;&#38364;&#25481;&#65292;&#32780;&#19988;&#30041;&#19979;&#36000;&#25976;&#12290;&#19981;&#31649;&#20182;&#20497;&#26159;&#24590;&#40636;&#25343;&#21040;&#29699;&#31080;&#30340;&#65292;&#20841;&#20491;&#20154;&#37117;&#26371;&#24456;&#22833;&#26395;&#9472;&#9472;&#20294;&#26159;&#38364;&#25481;&#25142;&#38957;&#23565;&#33457;&#37666;&#36023;&#31080;&#30340;&#20154;&#36000;&#24471;&#26356;&#21426;&#23475;&#65292;&#22240;&#28858;&#20182;&#33457;&#20102;&#37666;&#21448;&#27794;&#30475;&#21040;&#12290;&#30041;&#22312;&#23478;&#35041;&#23565;&#36889;&#20491;&#20154;&#20358;&#35498;&#26159;&#26356;&#31967;&#30340;&#24863;&#35258;&#65292;&#25152;&#20197;&#20182;&#27604;&#36611;&#26377;&#21205;&#27231;&#21435;&#30475;&#36889;&#22580;&#29699;&#36093;&#65292;&#20063;&#23601;&#27604;&#36611;&#39000;&#24847;&#22312;&#39080;&#38634;&#20013;&#38283;&#36554;&#20102;&#12290;&#36889;&#20123;&#26159;&#31995;&#32113;&#19968;&#23565;&#24773;&#32210;&#24179;&#34913;&#40664;&#40664;&#22320;&#22312;&#35336;&#31639;&#65292;&#26159;&#26410;&#32147;&#28145;&#24605;&#30340;&#36939;&#20316;&#12290;&#27161;&#28310;&#30340;&#32147;&#28639;&#23416;&#29702;&#35542;&#20006;&#27794;&#26377;&#25226;&#20154;&#20497;&#20381;&#38468;&#22312;&#20182;&#20497;&#24515;&#26234;&#25142;&#38957;&#30340;&#24773;&#32210;&#35336;&#31639;&#22312;&#20839;&#12290;&#32147;&#28639;&#20154;&#30693;&#36947;&#36889;&#31080;&#24050;&#32147;&#36023;&#20102;&#65292;&#19981;&#33021;&#36864;&#31080;&#65292;&#36889;&#20491;&#38283;&#25903;&#26159;&#24050;&#32147;&#33457;&#20986;&#21435;&#20102;&#65292;&#32147;&#28639;&#20154;&#19981;&#26371;&#22312;&#20046;&#36889;&#31080;&#26159;&#33258;&#24049;&#36023;&#30340;&#36996;&#26159;&#26379;&#21451;&#36865;&#30340;&#12290;&#28858;&#20102;&#35201;&#36948;&#25104;&#36889;&#20491;&#29702;&#24615;&#30340;&#34892;&#28858;&#65292;&#31995;&#32113;&#20108;&#23601;&#24517;&#38920;&#35201;&#30693;&#36947;&#36889;&#20491;&#38750;&#20107;&#23526;&#30340;&#21487;&#33021;&#24615;&#65306;&#12300;&#20551;&#22914;&#36889;&#24373;&#31080;&#26159;&#26379;&#21451;&#36865;&#25105;&#30340;&#65292;&#25105;&#36996;&#26371;&#20882;&#39080;&#38634;&#21435;&#30475;&#21966;&#65311;&#12301;&#36889;&#20491;&#22256;&#38627;&#30340;&#21839;&#38988;&#38656;&#35201;&#19968;&#20491;&#26377;&#32000;&#24459;&#30340;&#24515;&#26234;&#20027;&#21205;&#25552;&#20986;&#12290;</P>
<P data-cfi="/4/16">&#19968;&#20491;&#39006;&#20284;&#30340;&#37679;&#35492;&#25240;&#30952;&#33879;&#20491;&#20154;&#25237;&#36039;&#32773;&#65292;&#30070;&#20182;&#25226;&#32929;&#31080;&#36067;&#25481;&#26178;&#65306;</P>
<P data-cfi="/4/18/2">&#20320;&#38656;&#35201;&#37666;&#21435;&#25903;&#20184;&#20320;&#22899;&#20818;&#30340;&#23130;&#31150;&#65292;&#25152;&#20197;&#20320;&#24517;&#38920;&#36067;&#25481;&#19968;&#20123;&#32929;&#31080;&#12290;&#20320;&#35352;&#24471;&#27599;&#19968;&#24373;&#32929;&#31080;&#30340;&#36023;&#36914;&#20729;&#26684;&#65292;&#20063;&#33021;&#25351;&#20986;&#21738;&#20123;&#26159;&#36090;&#37666;&#30340;&#32929;&#31080;&#65292;&#30446;&#21069;&#30340;&#20729;&#26684;&#37117;&#27604;&#20320;&#36023;&#30340;&#26178;&#20505;&#39640;&#65307;&#21738;&#20123;&#26159;&#36064;&#37666;&#30340;&#32929;&#31080;&#65292;&#29694;&#22312;&#30340;&#20729;&#26684;&#27604;&#20320;&#36023;&#30340;&#26178;&#20505;&#20302;&#12290;&#22312;&#20320;&#30340;&#25237;&#36039;&#32068;&#21512;&#20013;&#65292;&#34253;&#33683;&#30913;&#30938;&#26159;&#36090;&#37666;&#30340;&#65292;&#22914;&#26524;&#20320;&#20170;&#22825;&#36067;&#25481;&#23427;&#65292;&#20320;&#26371;&#36090;5&#21315;&#20803;&#12290;&#20320;&#20063;&#21516;&#27171;&#25237;&#36039;&#22312;&#31532;&#20961;&#20839;&#27773;&#36554;&#65292;&#23427;&#29694;&#22312;&#30340;&#20729;&#37666;&#27604;&#20320;&#36023;&#30340;&#26178;&#20505;&#23569;&#20102;5&#21315;&#20803;&#12290;&#36889;&#20841;&#31278;&#32929;&#31080;&#30340;&#20729;&#20540;&#26368;&#36817;&#24190;&#36913;&#37117;&#24456;&#31337;&#23450;&#65292;&#20320;&#26371;&#21435;&#36067;&#21738;&#19968;&#25903;&#32929;&#31080;&#65311;</P>
<P data-cfi="/4/20">&#20320;&#21487;&#20197;&#36889;&#27171;&#24819;&#65306;&#12300;&#25105;&#25033;&#35442;&#38364;&#25481;&#34253;&#33683;&#30913;&#30938;&#30340;&#24115;&#25142;&#65292;&#22312;&#25105;&#30340;&#25237;&#36039;&#35352;&#37636;&#19978;&#30041;&#19979;&#19968;&#20491;&#25104;&#21151;&#32773;&#20043;&#21517;&#12290;&#20294;&#26159;&#65292;&#25105;&#20063;&#21487;&#20197;&#38364;&#25481;&#31532;&#20961;&#20839;&#27773;&#36554;&#30340;&#24115;&#25142;&#65292;&#22312;&#25105;&#30340;&#32000;&#37636;&#20013;&#65292;&#22810;&#22686;&#21152;&#19968;&#31558;&#22833;&#25943;&#30340;&#32000;&#37636;&#12290;&#25105;&#25033;&#35442;&#24590;&#40636;&#20570;&#65311;&#12301;</P>
<P data-cfi="/4/22">&#20551;&#22914;&#36889;&#20491;&#21839;&#38988;&#34987;&#26694;&#26550;&#25104;&#32102;&#20320;&#33258;&#24049;&#24555;&#27138;&#25110;&#32102;&#20320;&#33258;&#24049;&#30171;&#33510;&#65292;&#20320;&#30070;&#28982;&#26371;&#21435;&#36067;&#25481;&#34253;&#33683;&#30913;&#30938;&#65292;&#20139;&#21463;&#20320;&#25104;&#21151;&#25237;&#36039;&#32773;&#30340;&#28363;&#21619;&#12290;&#37329;&#34701;&#30340;&#30740;&#31350;&#30332;&#29694;&#22823;&#37096;&#20998;&#20154;&#26371;&#21435;&#36067;&#36111;&#30340;&#32929;&#31080;&#32780;&#19981;&#26371;&#21435;&#36067;&#36664;&#30340;&#32929;&#31080;&#12290;&#36889;&#20491;&#20559;&#35211;&#26377;&#19968;&#20491;&#19981;&#30452;&#25509;&#20102;&#30070;&#65292;&#19981;&#26131;&#25026;&#30340;&#21517;&#23383;&#65292;&#21483;&#12300;&#34389;&#32622;&#25928;&#25033;&#12301;(<I>disposition effect</I>)&#12290;</P>
<P data-cfi="/4/24">&#34389;&#32622;&#25928;&#25033;&#26159;&#31364;&#26694;&#30340;&#19968;&#20491;&#20363;&#23376;&#12290;&#25237;&#36039;&#32773;&#28858;&#20182;&#36023;&#30340;&#27599;&#19968;&#20491;&#32929;&#31080;&#35373;&#31435;&#19968;&#20491;&#25142;&#38957;&#65292;&#20182;&#35201;&#22312;&#36090;&#37666;&#26178;&#25165;&#38364;&#25481;&#25142;&#38957;&#12290;&#19968;&#20491;&#29702;&#24615;&#30340;&#20195;&#29702;&#20154;&#26371;&#36890;&#30436;&#20358;&#32771;&#37327;&#25237;&#36039;&#32068;&#21512;&#65292;&#25226;&#26410;&#20358;&#21487;&#33021;&#34920;&#29694;&#26368;&#19981;&#22909;&#30340;&#32929;&#31080;&#36067;&#25481;&#65292;&#32780;&#19981;&#26371;&#21435;&#32771;&#24942;&#36889;&#26159;&#36090;&#30340;&#36996;&#26159;&#36064;&#30340;&#12290;&#29305;&#32173;&#26031;&#22522;&#21578;&#35380;&#25105;&#20182;&#36319;&#19968;&#20301;&#37329;&#34701;&#39015;&#21839;&#30340;&#35527;&#35441;&#65292;&#36889;&#20491;&#20154;&#36319;&#29305;&#32173;&#26031;&#22522;&#35201;&#20182;&#25152;&#36023;&#30340;&#25152;&#26377;&#32929;&#31080;&#30340;&#21517;&#31281;&#65292;&#21253;&#25324;&#36023;&#36914;&#20729;&#26684;&#65292;&#30070;&#29305;&#32173;&#26031;&#22522;&#24456;&#23458;&#27683;&#22320;&#21839;&#65306;&#12300;&#36023;&#36914;&#20358;&#30340;&#20729;&#26684;&#19981;&#26159;&#25033;&#35442;&#27794;&#26377;&#20160;&#40636;&#38364;&#20418;&#21966;&#65311;&#12301;&#36889;&#20301;&#37329;&#34701;&#39015;&#21839;&#34920;&#29694;&#20986;&#24456;&#39514;&#35357;&#30340;&#27171;&#23376;&#12290;&#20182;&#39023;&#28982;&#19968;&#30452;&#35469;&#28858;&#24515;&#26234;&#24115;&#25142;&#30340;&#29694;&#29376;&#26159;&#19968;&#20491;&#26377;&#25928;&#30340;&#32771;&#37327;&#12290;</P>
<P data-cfi="/4/26">&#29305;&#32173;&#26031;&#22522;&#23565;&#36889;&#20301;&#37329;&#34701;&#39015;&#21839;&#20449;&#24565;&#30340;&#29468;&#28204;&#21487;&#33021;&#26159;&#23565;&#30340;&#65292;&#20294;&#26159;&#20182;&#35469;&#28858;&#36023;&#36914;&#20729;&#26684;&#28961;&#38364;&#26159;&#37679;&#30340;&#12290;&#36023;&#36914;&#20729;&#37666;&#30340;&#30906;&#26377;&#38364;&#20418;&#65292;&#29978;&#33267;&#36899;&#32147;&#28639;&#20154;&#37117;&#25033;&#35442;&#21435;&#32771;&#24942;&#23427;&#12290;&#34389;&#32622;&#25928;&#25033;&#30340;&#20559;&#35211;&#20195;&#20729;&#24456;&#22823;&#65292;&#22240;&#28858;&#25033;&#35442;&#21435;&#36067;&#36090;&#30340;&#36996;&#26159;&#36064;&#37666;&#30340;&#32929;&#31080;&#65292;&#20854;&#23526;&#26377;&#24456;&#28165;&#26970;&#30340;&#31572;&#26696;&#65292;&#20006;&#19981;&#26159;&#35498;&#36984;&#25799;&#36067;&#21738;&#19968;&#25903;&#32929;&#31080;&#37117;&#27794;&#26377;&#24046;&#21029;&#12290;&#20551;&#22914;&#20320;&#38364;&#24515;&#30340;&#26159;&#20320;&#30340;&#36001;&#23500;&#32780;&#19981;&#26159;&#20320;&#31435;&#21363;&#30340;&#24773;&#32210;&#65292;&#20320;&#25033;&#35442;&#36067;&#25481;&#31532;&#20961;&#20839;&#27773;&#36554;&#30340;&#32929;&#31080;&#32780;&#20445;&#30041;&#36090;&#37666;&#30340;&#34253;&#33683;&#30913;&#30938;&#12290;&#33267;&#23569;&#22312;&#32654;&#22283;&#65292;&#31237;&#25552;&#20379;&#20320;&#19968;&#20491;&#24456;&#24375;&#30340;&#21205;&#27231;&#65306;&#36067;&#34407;&#26412;&#32929;&#31080;&#25152;&#34407;&#30340;&#37666;&#21487;&#20197;&#28187;&#31237;&#65292;&#32780;&#36067;&#36090;&#37666;&#32929;&#31080;&#25152;&#36090;&#30340;&#37666;&#35201;&#35506;&#31237;&#12290;&#36889;&#26159;&#25152;&#26377;&#32654;&#22283;&#20154;&#37117;&#30693;&#36947;&#30340;&#26368;&#22522;&#26412;&#30340;&#36001;&#21209;&#20107;&#23526;&#65292;&#36896;&#25104;&#25152;&#26377;&#25237;&#36039;&#32773;&#22312;&#19968;&#24180;&#30340;&#26576;&#20491;&#26376;&#65288;12&#26376;&#65289;&#36067;&#25481;&#20182;&#36064;&#26412;&#30340;&#32929;&#31080;&#65288;&#22240;&#28858;&#32654;&#22283;&#31237;&#24180;&#32066;&#27490;&#22312;12&#26376;31&#26085;&#65289;&#12290;&#25269;&#31237;&#30340;&#22909;&#34389;&#30070;&#28982;&#26159;&#27599;&#19968;&#20491;&#26376;&#30342;&#22914;&#27492;&#65292;&#20294;&#26159;&#19968;&#24180;&#20013;&#26377;&#21313;&#19968;&#20491;&#26376;&#65292;&#20320;&#30340;&#24515;&#26234;&#24115;&#25142;&#25136;&#21213;&#20320;&#30340;&#26222;&#36890;&#24120;&#35672;&#65292;&#30452;&#21040;&#24180;&#24213;&#35201;&#22577;&#31237;&#20102;&#65292;&#20320;&#23601;&#24471;&#36245;&#24555;&#34389;&#29702;&#20102;<A id=f4-8-1 class=footnote href="about:blank#fn4-8-1"><FONT color=#0066cc>[1]</FONT></A>&#12290;&#21478;&#19968;&#20491;&#21453;&#23565;&#36067;&#36090;&#37666;&#32929;&#31080;&#30340;&#35542;&#40670;&#26159;&#19968;&#20491;&#27511;&#27511;&#21487;&#32771;&#30340;&#24066;&#22580;&#30064;&#35937;&#65306;&#19968;&#20491;&#26368;&#36817;&#24456;&#32005;&#30340;&#32929;&#31080;&#23427;&#24456;&#21487;&#33021;&#32380;&#32396;&#32005;&#19968;&#38499;&#23376;&#12290;&#36889;&#20491;&#28136;&#25928;&#26524;&#24456;&#22823;&#65306;&#36067;&#25481;&#31532;&#20961;&#20839;&#27773;&#36554;&#32780;&#19981;&#26159;&#34253;&#33683;&#30913;&#30938;&#30340;&#27425;&#24180;&#38928;&#26399;&#31237;&#24460;&#25910;&#20837;&#26159;3.4%&#12290;&#38364;&#25481;&#19968;&#20491;&#36090;&#37666;&#30340;&#24515;&#26234;&#24115;&#25142;&#26159;&#24456;&#24841;&#24709;&#65292;&#20294;&#26159;&#36889;&#24841;&#24709;&#26159;&#35201;&#20184;&#20195;&#20729;&#30340;&#12290;&#36889;&#20491;&#37679;&#35492;&#26159;&#32147;&#28639;&#20154;&#27704;&#36960;&#19981;&#26371;&#29359;&#30340;&#65292;&#32780;&#19968;&#20491;&#26371;&#36939;&#29992;&#31995;&#32113;&#20108;&#30340;&#26377;&#32147;&#39511;&#25237;&#36039;&#32773;&#65292;&#20063;&#27604;&#36611;&#19981;&#26371;&#20687;&#26032;&#25163;&#19968;&#27171;&#21435;&#29359;&#36889;&#20491;&#37679;&#35492;&#12290;</P>
<P data-cfi="/4/28">&#19968;&#20491;&#29702;&#24615;&#30340;&#27770;&#31574;&#21046;&#23450;&#32773;&#21482;&#26371;&#23565;&#30446;&#21069;&#25237;&#36039;&#30340;&#26410;&#20358;&#32080;&#26524;&#24863;&#33288;&#36259;&#12290;&#28858;&#20808;&#21069;&#30340;&#37679;&#35492;&#25214;&#29702;&#30001;&#19981;&#26159;&#32147;&#28639;&#20154;&#25152;&#38364;&#24515;&#30340;&#12290;&#30070;&#26377;&#26356;&#22909;&#30340;&#25237;&#36039;&#27231;&#26371;&#20986;&#29694;&#65292;&#21371;&#25226;&#26356;&#22810;&#30340;&#37666;&#25237;&#20837;&#19968;&#20491;&#36064;&#37666;&#30340;&#24115;&#25142;&#20013;&#21483;&#20570;&#12300;&#27785;&#27794;&#25104;&#26412;&#35628;&#35492;&#12301;&#65292;&#36889;&#22312;&#24456;&#22810;&#22823;&#27770;&#31574;&#21644;&#23567;&#27770;&#31574;&#20013;&#37117;&#26159;&#25613;&#22833;&#24920;&#37325;&#30340;&#37679;&#35492;&#12290;&#22312;&#26292;&#39080;&#38634;&#20013;&#38283;&#36554;&#21435;&#30475;&#29699;&#36093;&#21482;&#22240;&#28858;&#24050;&#32147;&#36023;&#20102;&#31080;&#65292;&#23601;&#26159;&#19968;&#31278;&#27785;&#27794;&#25104;&#26412;&#35628;&#35492;&#12290;</P>
<P data-cfi="/4/30">&#24819;&#20687;&#19968;&#20491;&#20844;&#21496;&#24050;&#32147;&#33457;&#20102;5&#21315;&#33836;&#22312;&#19968;&#20491;&#23560;&#26696;&#19978;&#65292;&#36889;&#20491;&#23560;&#26696;&#19981;&#20677;&#36914;&#24230;&#33853;&#24460;&#65292;&#32780;&#19988;&#29694;&#22312;&#38928;&#28204;&#23427;&#30340;&#25910;&#30410;&#27604;&#19968;&#38283;&#22987;&#35336;&#30059;&#36889;&#20491;&#23560;&#26696;&#26178;&#24046;&#24471;&#22810;&#65292;&#20320;&#38656;&#35201;&#20877;&#25237;&#36039;6&#21315;&#33836;&#19979;&#21435;&#25165;&#33021;&#20351;&#36889;&#23560;&#26696;&#36215;&#27515;&#22238;&#29983;&#12290;&#21478;&#19968;&#20491;&#36984;&#25799;&#26159;&#25226;&#37666;&#25237;&#21040;&#21478;&#19968;&#20491;&#26032;&#30340;&#12289;&#30446;&#21069;&#30475;&#36215;&#20358;&#26371;&#24118;&#20358;&#26356;&#39640;&#25910;&#30410;&#30340;&#23560;&#26696;&#19978;&#65292;&#20320;&#35469;&#28858;&#36889;&#20844;&#21496;&#26371;&#24590;&#40636;&#20570;&#65311;&#22826;&#22810;&#20844;&#21496;&#21463;&#21040;&#27785;&#27794;&#25104;&#26412;&#30340;&#25240;&#30952;&#65292;&#27770;&#23450;&#36996;&#26159;&#38283;&#36554;&#36914;&#20837;&#26292;&#39080;&#38634;&#20013;&#65292;&#25226;&#37666;&#30333;&#30333;&#25237;&#36914;&#28961;&#26395;&#30340;&#24115;&#25142;&#20013;&#65292;&#32780;&#19981;&#39000;&#25509;&#21463;&#38364;&#25481;&#22833;&#25943;&#24115;&#25142;&#30340;&#32670;&#36785;&#12290;&#36889;&#20491;&#24773;&#27841;&#22312;&#22235;&#35937;&#38480;&#22411;&#24907;&#30340;&#21491;&#19978;&#35282;&#35937;&#38480;&#20013;&#65288;&#21443;&#35211;&#31532;29&#31456;&#65289;&#65292;&#22312;&#30906;&#23450;&#30340;&#25613;&#22833;&#21644;&#19968;&#20491;&#19981;&#34987;&#30475;&#22909;&#30340;&#36077;&#23616;&#20013;&#20570;&#36984;&#25799;&#65292;&#19968;&#33324;&#20154;&#24120;&#24120;&#19981;&#26234;&#22320;&#36984;&#25799;&#36889;&#20491;&#19981;&#34987;&#30475;&#22909;&#30340;&#36077;&#23616;&#12290;</P>
<P data-cfi="/4/32">&#23565;&#19968;&#20491;&#22833;&#25943;&#30340;&#23560;&#26696;&#25345;&#32396;&#21319;&#39640;&#25215;&#35582;&#65292;&#32380;&#32396;&#25237;&#37666;&#36914;&#21435;&#25405;&#25937;&#65292;&#24478;&#20844;&#21496;&#30340;&#31435;&#22580;&#20358;&#35498;&#26159;&#20491;&#37679;&#35492;&#30340;&#20107;&#65292;&#20294;&#26159;&#24478;&#12300;&#25793;&#26377;&#12301;&#36889;&#20491;&#25497;&#25166;&#23560;&#26696;&#30340;&#22519;&#34892;&#38263;&#20358;&#35498;&#65292;&#20006;&#19981;&#35211;&#24471;&#19968;&#23450;&#26159;&#37679;&#35492;&#12290;&#25226;&#23560;&#26696;&#21462;&#28040;&#26371;&#22312;&#36889;&#20491;&#22519;&#34892;&#38263;&#30340;&#32000;&#37636;&#20013;&#30041;&#19979;&#19968;&#20491;&#27704;&#20037;&#30340;&#27745;&#40670;&#65292;&#24478;&#20182;&#20491;&#20154;&#30340;&#21033;&#30410;&#20358;&#30475;&#65292;&#20182;&#30070;&#28982;&#26371;&#29992;&#20844;&#21496;&#30340;&#37666;&#21435;&#36077;&#19968;&#19979;&#65292;&#24076;&#26395;&#36111;&#22238;&#30070;&#21021;&#30340;&#25237;&#36039;&#9472;&#9472;&#25110;&#33267;&#23569;&#24310;&#32233;&#24517;&#38920;&#35469;&#36664;&#30340;&#26085;&#23376;&#21040;&#20358;&#12290;&#22312;&#27785;&#27794;&#25104;&#26412;&#20986;&#29694;&#26178;&#65292;&#32147;&#29702;&#20154;&#30340;&#21205;&#27231;&#36319;&#20844;&#21496;&#21644;&#32929;&#26481;&#30340;&#30446;&#27161;&#23601;&#20559;&#38626;&#20102;&#65292;&#36889;&#31278;&#24120;&#35211;&#30340;&#37679;&#35492;&#21483;&#20570;&#12300;&#20195;&#29702;&#21839;&#38988;&#12301;(<I>agency problem</I>)&#12290;&#33891;&#20107;&#26371;&#24456;&#28165;&#26970;&#36889;&#31278;&#34909;&#31361;&#65292;&#24120;&#26371;&#25226;&#36889;&#31278;&#21463;&#20808;&#21069;&#27770;&#31574;&#24433;&#38911;&#19981;&#39000;&#24847;&#25215;&#25812;&#25613;&#22833;&#30340;&#22519;&#34892;&#38263;&#25563;&#25481;&#12290;&#33891;&#20107;&#20497;&#19981;&#35211;&#24471;&#35469;&#28858;&#26032;&#30340;&#22519;&#34892;&#38263;&#23601;&#26371;&#27604;&#33290;&#30340;&#33021;&#24185;&#65292;&#20294;&#26159;&#20182;&#20497;&#30693;&#36947;&#26032;&#30340;&#22519;&#34892;&#38263;&#27794;&#26377;&#24515;&#26234;&#24115;&#25142;&#30340;&#21253;&#34993;&#65292;&#22312;&#35413;&#20272;&#30446;&#21069;&#30340;&#27231;&#26371;&#26178;&#65292;&#27604;&#36611;&#23481;&#26131;&#21435;&#24573;&#30053;&#36942;&#21435;&#25237;&#36039;&#30340;&#27785;&#27794;&#25104;&#26412;&#12290;</P>
<P data-cfi="/4/34">&#36889;&#20491;&#27785;&#27794;&#25104;&#26412;&#35628;&#35492;&#20351;&#20154;&#20497;&#22312;&#19981;&#22909;&#30340;&#24037;&#20316;&#12289;&#19981;&#24841;&#24555;&#30340;&#23130;&#23035;&#12289;&#27794;&#26377;&#24076;&#26395;&#30340;&#30740;&#31350;&#19978;&#24453;&#24471;&#22826;&#20037;&#12290;&#25105;&#24120;&#30475;&#21040;&#24180;&#36629;&#30340;&#30740;&#31350;&#32773;&#22312;&#19968;&#20491;&#27880;&#23450;&#27584;&#28357;&#30340;&#23560;&#26696;&#20013;&#25497;&#25166;&#65292;&#20854;&#23526;&#20182;&#20497;&#26368;&#22909;&#26159;&#25918;&#25481;&#23427;&#65292;&#37325;&#26032;&#38283;&#22987;&#19968;&#20491;&#26032;&#30340;&#12290;&#24184;&#36939;&#30340;&#26159;&#65292;&#30740;&#31350;&#30332;&#29694;&#36889;&#20491;&#35628;&#35492;&#33267;&#23569;&#22312;&#19968;&#20123;&#24773;&#22659;&#19979;&#21487;&#20197;&#34987;&#20811;&#26381;&#12290;&#32147;&#28639;&#23416;&#21644;&#21830;&#26989;&#35506;&#31243;&#20013;&#26377;&#25945;&#23416;&#29983;&#22914;&#20309;&#36776;&#35672;&#27785;&#27794;&#25104;&#26412;&#35628;&#35492;&#65292;&#20063;&#24471;&#21040;&#24456;&#22909;&#30340;&#25928;&#26524;&#65306;&#35657;&#25818;&#39023;&#31034;&#36889;&#20123;&#38936;&#22495;&#30340;&#30740;&#31350;&#29983;&#27604;&#21029;&#30340;&#23416;&#29983;&#26356;&#39000;&#24847;&#25918;&#26820;&#19968;&#20491;&#22833;&#25943;&#30340;&#23560;&#26696;&#12290;</P>
<H3>&#24724;&#24680;</H3>
<P data-cfi="/4/38">&#24724;&#24680;&#26159;&#19968;&#31278;&#24773;&#32210;&#65292;&#21516;&#26178;&#20063;&#26159;&#25105;&#20497;&#21152;&#35576;&#32102;&#33258;&#24049;&#30340;&#19968;&#20491;&#25074;&#32624;&#12290;&#24656;&#25084;&#24724;&#24680;&#26159;&#24456;&#22810;&#20154;&#22312;&#20570;&#27770;&#23450;&#26178;&#30340;&#19968;&#20491;&#24433;&#38911;&#22240;&#32032;&#65288;&#12300;&#19981;&#35201;&#20570;&#65292;&#20320;&#26371;&#24460;&#24724;&#30340;&#12301;&#26159;&#19968;&#20491;&#24120;&#35211;&#30340;&#35686;&#21578;&#65289;&#65292;&#32780;&#36889;&#24724;&#24680;&#30340;&#32147;&#39511;&#26159;&#27599;&#20491;&#20154;&#24456;&#29087;&#24713;&#30340;&#12290;&#20841;&#20491;&#33655;&#34349;&#24515;&#29702;&#23416;&#23478;&#26366;&#32147;&#20180;&#32048;&#22320;&#30740;&#31350;&#36942;&#24724;&#24680;&#30340;&#24773;&#32210;&#29376;&#24907;&#65292;&#20182;&#20497;&#35498;&#24724;&#24680;&#26159;&#12300;&#20276;&#38568;&#33879;&#25033;&#35442;&#28310;&#20633;&#20805;&#20998;&#19968;&#40670;&#12289;&#26377;&#19981;&#31077;&#30340;&#38928;&#24863;&#12289;&#35258;&#24471;&#33258;&#24049;&#29359;&#20102;&#19968;&#20491;&#37679;&#65292;&#35731;&#27231;&#26371;&#27969;&#22833;&#20102;&#12289;&#24680;&#19981;&#24471;&#36386;&#33258;&#24049;&#19968;&#19979;&#20358;&#25913;&#27491;&#36889;&#20491;&#37679;&#35492;&#12289;&#24456;&#24819;&#37325;&#38957;&#20358;&#36942;&#12289;&#24819;&#24471;&#21040;&#31532;&#20108;&#27425;&#27231;&#26371;&#12301;&#30340;&#24863;&#35258;&#12290;&#24375;&#28872;&#30340;&#24724;&#24680;&#26159;&#30070;&#20320;&#24819;&#20687;&#20320;&#21487;&#20197;&#24590;&#40636;&#20570;&#21371;&#27794;&#26377;&#36889;&#27171;&#20570;&#65292;&#25110;&#20320;&#20570;&#30340;&#26159;&#20320;&#35258;&#24471;&#19981;&#25033;&#35442;&#20570;&#30340;&#24863;&#35258;&#12290;</P>
<P data-cfi="/4/40">&#24724;&#24680;&#26159;&#34987;&#30495;&#23526;&#30340;&#21478;&#19968;&#20491;&#21487;&#33021;&#24615;&#25152;&#24341;&#36215;&#30340;&#38750;&#20107;&#23526;&#24773;&#32210;&#12290;&#27599;&#19968;&#27425;&#39131;&#27231;&#22833;&#20107;&#65292;&#23601;&#26377;&#24456;&#22810;&#35498;&#26576;&#20154;&#19981;&#25033;&#35442;&#25645;&#19978;&#36889;&#29677;&#27515;&#20129;&#39131;&#27231;&#30340;&#25925;&#20107;&#9472;&#9472;&#20182;&#20497;&#22312;&#26368;&#24460;&#19968;&#21051;&#25165;&#25343;&#21040;&#20102;&#27231;&#20301;&#12289;&#20182;&#20497;&#34987;&#21029;&#30340;&#33322;&#31354;&#20844;&#21496;&#36681;&#36942;&#20358;&#25645;&#12289;&#20182;&#20497;&#26412;&#20358;&#25033;&#35442;&#26089;&#19968;&#22825;&#20986;&#30332;&#65292;&#22240;&#25925;&#24310;&#20102;&#19968;&#22825;&#12290;&#36889;&#20123;&#25925;&#20107;&#30340;&#20849;&#21516;&#40670;&#23601;&#26159;&#20182;&#20497;&#37117;&#28041;&#21450;&#19981;&#23563;&#24120;&#30340;&#20107;&#20214;&#65292;&#19981;&#23563;&#24120;&#30340;&#20107;&#20214;&#27604;&#23563;&#24120;&#30340;&#20107;&#20214;&#23481;&#26131;&#22312;&#24819;&#20687;&#20013;&#36996;&#21407;&#65292;&#37325;&#20358;&#19968;&#27425;&#12290;&#32879;&#32080;&#35352;&#25014;&#20013;&#30340;&#34920;&#24501;&#26159;&#27491;&#24120;&#19990;&#30028;&#30340;&#34920;&#24501;&#65292;&#19968;&#20491;&#19981;&#23563;&#24120;&#30340;&#20107;&#20214;&#26371;&#21560;&#24341;&#25105;&#20497;&#30340;&#27880;&#24847;&#21147;&#65292;&#23427;&#21516;&#26178;&#20063;&#26371;&#27963;&#21270;&#36889;&#20491;&#24565;&#38957;&#9472;&#9472;&#22312;&#21516;&#27171;&#30340;&#24773;&#27841;&#19979;&#65292;&#23427;&#22914;&#26524;&#27491;&#24120;&#30332;&#23637;&#30340;&#35441;&#26371;&#24590;&#40636;&#27171;&#12290;</P>
<P data-cfi="/4/42">&#35201;&#20102;&#35299;&#24724;&#24680;&#21644;&#27491;&#24120;&#30340;&#38364;&#20418;&#65292;&#35531;&#30475;&#19979;&#38754;&#36889;&#20491;&#24773;&#22659;&#65306;</P>
<P data-cfi="/4/44/2">&#24067;&#26391;&#20808;&#29983;&#24190;&#20046;&#24478;&#20358;&#19981;&#36617;&#25645;&#20415;&#36554;&#30340;&#20154;&#65292;&#26152;&#22825;&#20182;&#35731;&#19968;&#20491;&#20154;&#25645;&#20415;&#36554;&#65292;&#32080;&#26524;&#23601;&#34987;&#25654;&#20102;&#12290;</P>
<P data-cfi="/4/44/4">&#21490;&#23494;&#26031;&#20808;&#29983;&#24120;&#24120;&#38918;&#36947;&#36617;&#25645;&#20415;&#36554;&#30340;&#20154;&#19968;&#31243;&#65292;&#26152;&#22825;&#20182;&#35731;&#19968;&#20491;&#20154;&#25645;&#20182;&#30340;&#20415;&#36554;&#65292;&#32080;&#26524;&#34987;&#25654;&#20102;&#12290;</P>
<P data-cfi="/4/44/6">&#20320;&#35469;&#28858;&#36889;&#20841;&#20491;&#20154;&#35504;&#26371;&#27604;&#36611;&#24724;&#24680;&#65311;</P>
<P data-cfi="/4/46">&#32080;&#26524;&#19981;&#20196;&#20154;&#39514;&#35357;&#65306;88%&#30340;&#21463;&#35430;&#32773;&#35469;&#28858;&#26159;&#24067;&#26391;&#20808;&#29983;&#65292;12%&#30340;&#20154;&#35469;&#28858;&#26159;&#21490;&#23494;&#26031;&#20808;&#29983;&#12290;</P>
<P data-cfi="/4/48">&#24724;&#24680;&#36319;&#34987;&#24618;&#32618;&#19981;&#21516;&#65292;&#21478;&#19968;&#25209;&#21463;&#35430;&#32773;&#30475;&#21040;&#30340;&#26159;&#21516;&#27171;&#25925;&#20107;&#12289;&#19981;&#21516;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/50/2">&#35504;&#26371;&#21463;&#21040;&#21029;&#20154;&#36611;&#22196;&#21426;&#30340;&#25209;&#35413;&#65311;</P>
<P data-cfi="/4/52">&#32080;&#26524;&#65306;&#24067;&#26391;&#20808;&#29983;23%&#65292;&#21490;&#23494;&#26031;&#20808;&#29983;77%&#12290;</P>
<P data-cfi="/4/54">&#24724;&#24680;&#21644;&#24618;&#32618;&#37117;&#26159;&#30001;&#36319;&#24120;&#27169;&#27604;&#36611;&#32780;&#24341;&#30332;&#30340;&#65292;&#20294;&#26159;&#20841;&#20491;&#30456;&#38364;&#30340;&#24120;&#27169;&#20006;&#19981;&#30456;&#21516;&#12290;&#24067;&#26391;&#20808;&#29983;&#21644;&#21490;&#23494;&#26031;&#20808;&#29983;&#25152;&#32147;&#39511;&#21040;&#30340;&#24773;&#32210;&#26159;&#20358;&#33258;&#20182;&#20497;&#24179;&#24120;&#23565;&#25645;&#20415;&#36554;&#32773;&#30340;&#24907;&#24230;&#12290;&#23565;&#24067;&#26391;&#20808;&#29983;&#20358;&#35498;&#65292;&#36617;&#25645;&#20415;&#36554;&#30340;&#20154;&#26159;&#19968;&#20491;&#19981;&#23563;&#24120;&#30340;&#20107;&#20214;&#65292;&#25152;&#20197;&#22823;&#37096;&#20998;&#30340;&#20154;&#26371;&#38928;&#26399;&#20182;&#26371;&#26377;&#27604;&#36611;&#24375;&#30340;&#24724;&#24680;&#12290;&#28982;&#32780;&#65292;&#35264;&#23519;&#32773;&#26371;&#21435;&#27604;&#36611;&#36889;&#20841;&#20491;&#20154;&#30340;&#34892;&#28858;&#33287;&#20197;&#24448;&#21512;&#29702;&#34892;&#28858;&#30340;&#24120;&#27169;&#20358;&#20570;&#21028;&#26039;&#65292;&#32780;&#27604;&#36611;&#21487;&#33021;&#26371;&#21435;&#36012;&#24618;&#21490;&#23494;&#26031;&#20808;&#29983;&#65292;&#32722;&#24931;&#24615;&#22320;&#20882;&#36889;&#20491;&#19981;&#21512;&#29702;&#30340;&#39080;&#38570;&#12290;&#25105;&#20497;&#24456;&#24819;&#35498;&#21490;&#23494;&#26031;&#20808;&#29983;&#26159;&#33258;&#25214;&#40635;&#29033;&#65292;&#32780;&#24067;&#26391;&#20808;&#29983;&#21482;&#26159;&#36939;&#27683;&#19981;&#22909;&#12290;&#20294;&#26159;&#24067;&#26391;&#20808;&#29983;&#27604;&#36611;&#26371;&#21435;&#24618;&#32618;&#33258;&#24049;&#65292;&#22240;&#28858;&#22312;&#36889;&#20214;&#20107;&#19978;&#20182;&#20570;&#20102;&#19968;&#20491;&#33258;&#24049;&#24179;&#26178;&#19981;&#26371;&#20570;&#30340;&#20107;&#12290;</P>
<P data-cfi="/4/56">&#27770;&#31574;&#32773;&#30693;&#36947;&#20182;&#20497;&#24456;&#23481;&#26131;&#24724;&#24680;&#65292;&#20006;&#38928;&#26399;&#36889;&#20491;&#30171;&#33510;&#30340;&#24773;&#32210;&#22312;&#35377;&#22810;&#27770;&#31574;&#19978;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#19979;&#38754;&#36889;&#20491;&#20363;&#23376;&#35731;&#20320;&#30475;&#21040;&#38364;&#26044;&#24724;&#24680;&#30340;&#30452;&#35258;&#26159;&#38750;&#24120;&#19968;&#33268;&#32780;&#19988;&#26126;&#39023;&#12290;</P>
<P data-cfi="/4/58/2">&#20445;&#32645;&#25793;&#26377;A&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#22312;&#36942;&#21435;&#19968;&#24180;&#35041;&#65292;&#20182;&#24120;&#24819;&#25226;&#23427;&#25563;&#25104;B&#20844;&#21496;&#32929;&#31080;&#65292;&#20294;&#26159;&#20182;&#24460;&#20358;&#27770;&#23450;&#19981;&#35201;&#12290;&#20182;&#29694;&#22312;&#30332;&#29694;&#20551;&#22914;&#30070;&#21021;&#25563;&#21040;B&#20844;&#21496;&#32929;&#31080;&#30340;&#35441;&#65292;&#26371;&#29694;&#36090;1,200&#20803;&#12290;</P>
<P data-cfi="/4/58/4">&#21932;&#27835;&#25793;&#26377;B&#20844;&#21496;&#32929;&#31080;&#65292;&#22312;&#36942;&#21435;&#19968;&#24180;&#35041;&#65292;&#20182;&#25226;&#23427;&#25563;&#25104;A&#20844;&#21496;&#32929;&#31080;&#65292;&#20182;&#29694;&#22312;&#30332;&#29694;&#65292;&#20551;&#22914;&#20182;&#19981;&#25563;&#30340;&#35441;&#65292;&#20182;&#29694;&#22312;&#23601;&#36090;1,200&#20803;&#12290;</P>
<P data-cfi="/4/58/6">&#35504;&#26371;&#27604;&#36611;&#24460;&#24724;&#65311;</P>
<P data-cfi="/4/60">&#32080;&#26524;&#20063;&#26159;&#38750;&#24120;&#28165;&#26970;&#65306;8%&#30340;&#20154;&#35498;&#20445;&#32645;&#65292;92%&#30340;&#20154;&#35498;&#21932;&#27835;&#12290;</P>
<P data-cfi="/4/62">&#36889;&#24456;&#22855;&#24618;&#65292;&#22240;&#28858;&#36889;&#20841;&#20491;&#25237;&#36039;&#32773;&#30340;&#24773;&#27841;&#22312;&#23458;&#35264;&#19978;&#26159;&#30456;&#21516;&#30340;&#65292;&#20182;&#20497;&#20841;&#20491;&#20154;&#37117;&#26377;A&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#20841;&#20491;&#20154;&#37117;&#26159;&#20551;&#22914;&#25563;&#25104;B&#20844;&#21496;&#32929;&#31080;&#26371;&#27604;&#36611;&#22909;&#65292;&#36090;&#24471;&#30340;&#37666;&#20063;&#19968;&#27171;&#22810;&#12290;&#21807;&#19968;&#19981;&#21516;&#26159;&#65292;&#21932;&#27835;&#26159;&#22240;&#28858;&#20182;&#25505;&#21462;&#34892;&#21205;&#25165;&#24471;&#21040;&#20170;&#22825;&#36889;&#20491;&#32080;&#26524;&#65292;&#32780;&#20445;&#32645;&#21063;&#26159;&#27794;&#26377;&#25505;&#21462;&#34892;&#21205;&#25165;&#24471;&#21040;&#20170;&#22825;&#36889;&#20491;&#32080;&#26524;&#12290;&#36889;&#20491;&#23567;&#20363;&#23376;&#35498;&#26126;&#20102;&#19968;&#20491;&#27010;&#25324;&#30340;&#25925;&#20107;&#65306;&#20154;&#23565;&#34892;&#21205;&#25152;&#29986;&#29983;&#32080;&#26524;&#30340;&#24773;&#32210;&#21453;&#25033;&#22823;&#26044;&#19981;&#34892;&#21205;&#25152;&#29986;&#29983;&#32080;&#26524;&#30340;&#24773;&#32210;&#21453;&#25033;&#12290;&#36889;&#22312;&#36077;&#23616;&#20013;&#20063;&#24471;&#21040;&#35657;&#26126;&#65306;&#20154;&#23565;&#36077;&#20102;&#19988;&#36111;&#20102;&#30340;&#24555;&#27138;&#26371;&#24375;&#36942;&#25233;&#21046;&#33258;&#24049;&#19981;&#21435;&#36077;&#20294;&#24471;&#21040;&#21516;&#27171;&#37329;&#38989;&#30340;&#24555;&#27138;&#12290;&#36889;&#20491;&#19981;&#23565;&#31281;&#24615;&#22312;&#25613;&#22833;&#19978;&#20063;&#26159;&#19968;&#27171;&#65292;&#20063;&#21487;&#25033;&#29992;&#21040;&#24724;&#24680;&#21644;&#24618;&#32618;&#19978;&#12290;&#36889;&#20491;&#37325;&#40670;&#19981;&#26159;&#22312;&#20570;&#25110;&#19981;&#20570;&#65292;&#32780;&#26159;&#22312;&#38928;&#20808;&#35373;&#23450;&#30340;&#36984;&#38917; (<I>default option</I>) &#21644;&#20559;&#38626;&#38928;&#35373;&#36984;&#38917;&#30340;&#34892;&#28858;&#20043;&#38291;&#30340;&#24046;&#21029;&#12290;&#30070;&#20320;&#20559;&#38626;&#38928;&#20808;&#35373;&#23450;&#30340;&#34892;&#28858;&#26178;&#65292;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#24819;&#20687;&#24120;&#27169;&#9472;&#9472;&#32780;&#19988;&#22914;&#26524;&#38928;&#20808;&#35373;&#23450;&#30340;&#34892;&#28858;&#26159;&#36319;&#19981;&#22909;&#30340;&#32080;&#26524;&#32879;&#32080;&#22312;&#19968;&#36215;&#65292;&#36889;&#20841;&#20491;&#20043;&#38291;&#30340;&#19981;&#19968;&#33268;&#23601;&#21487;&#33021;&#26159;&#30171;&#33510;&#24773;&#32210;&#30340;&#20358;&#28304;&#12290;&#20363;&#22914;&#65292;&#25793;&#26377;&#26576;&#20491;&#32929;&#31080;&#30340;&#38928;&#20808;&#35373;&#23450;&#34892;&#28858;&#26159;&#19981;&#21435;&#36067;&#32929;&#31080;&#65292;&#20294;&#22312;&#26089;&#19978;&#36935;&#35211;&#20320;&#30340;&#21516;&#20107;&#26178;&#30340;&#38928;&#20808;&#35373;&#23450;&#34892;&#28858;&#26159;&#25171;&#25307;&#21628;&#12290;&#36067;&#32929;&#31080;&#21644;&#27794;&#26377;&#36319;&#20320;&#21516;&#20107;&#25171;&#25307;&#21628;&#20841;&#32773;&#37117;&#26159;&#20559;&#38626;&#38928;&#20808;&#35373;&#23450;&#30340;&#34892;&#28858;&#65292;&#37117;&#21487;&#33021;&#24341;&#36215;&#24724;&#24680;&#21644;&#24618;&#32618;&#30340;&#24773;&#32210;&#12290;</P>
<P data-cfi="/4/64">&#22312;&#19968;&#20491;&#39023;&#31034;&#38928;&#20808;&#35373;&#23450;&#34892;&#28858;&#26377;&#22810;&#40636;&#24375;&#26377;&#21147;&#30340;&#23526;&#39511;&#20013;&#65292;&#21463;&#35430;&#32773;&#29609;&#38651;&#33126;&#20013;&#30340;21&#40670; (<I>blackjack</I>)&#65292;&#26377;&#30340;&#21463;&#35430;&#32773;&#34987;&#38651;&#33126;&#21839;&#65306;&#12300;&#20320;&#36996;&#35201;&#19981;&#35201;&#21152;&#19968;&#24373;&#65311;&#12301;&#20854;&#20182;&#30340;&#21463;&#35430;&#32773;&#34987;&#38651;&#33126;&#21839;&#65306;&#12300;&#20320;&#35201;&#19981;&#35201;&#20572;&#25163;&#65311;&#12301;&#19981;&#31649;&#21839;&#38988;&#26159;&#20160;&#40636;&#65292;&#20551;&#22914;&#32080;&#26524;&#26159;&#19981;&#22909;&#30340;&#65288;&#36229;&#36942;21&#40670;&#65289;&#65292;&#20320;&#35498;&#12300;&#35201;&#12301;&#27604;&#20320;&#35498;&#12300;&#19981;&#35201;&#12301;&#30340;&#24724;&#24680;&#31243;&#24230;&#26356;&#39640;&#12290;&#36889;&#20491;&#21839;&#38988;&#39023;&#28982;&#24314;&#31435;&#20102;&#19968;&#20491;&#38928;&#20808;&#35373;&#23450;&#30340;&#21453;&#25033;&#65306;&#12300;&#25105;&#27794;&#26377;&#24456;&#24375;&#30340;&#24847;&#39000;&#35201;&#36889;&#27171;&#20570;&#12301;&#65292;&#36319;&#38928;&#20808;&#35373;&#23450;&#30340;&#34892;&#28858;&#19981;&#21516;&#25165;&#36896;&#25104;&#24724;&#24680;&#12290;&#21478;&#19968;&#20491;&#24773;&#22659;&#26159;&#34892;&#21205;&#25165;&#26159;&#38928;&#20808;&#35373;&#23450;&#30340;&#34892;&#28858;&#65306;&#26377;&#19968;&#20491;&#29699;&#38538;&#22312;&#26368;&#24460;&#19968;&#22580;&#27604;&#36093;&#20013;&#36664;&#24471;&#24456;&#24920;&#65292;&#25945;&#32244;&#26412;&#20358;&#34987;&#38928;&#26399;&#21435;&#25563;&#20154;&#25110;&#25913;&#35722;&#31574;&#30053;&#65292;&#22914;&#26524;&#20182;&#27794;&#26377;&#36889;&#27171;&#20570;&#65292;&#36889;&#26371;&#29986;&#29983;&#24724;&#24680;&#21644;&#24618;&#32618;&#12290;</P>
<P data-cfi="/4/66">&#24724;&#24680;&#39080;&#38570;&#26377;&#19981;&#23565;&#31281;&#24615;&#65292;&#23427;&#27604;&#36611;&#20559;&#21521;&#20445;&#23432;&#24120;&#35215;&#30340;&#34892;&#28858;&#21644;&#39080;&#38570;&#35215;&#36991;&#30340;&#36984;&#25799;&#12290;&#36889;&#20491;&#20559;&#35211;&#22312;&#35377;&#22810;&#24773;&#22659;&#21487;&#30475;&#21040;&#12290;&#37027;&#20123;&#34987;&#25552;&#37266;&#21487;&#33021;&#26371;&#22240;&#28858;&#20182;&#20497;&#36984;&#25799;&#32080;&#26524;&#32780;&#24863;&#21040;&#24724;&#24680;&#30340;&#28040;&#36027;&#32773;&#39023;&#29694;&#20986;&#23565;&#20445;&#23432;&#36984;&#38917;&#30340;&#20559;&#22909;&#65292;&#20670;&#21521;&#36092;&#36023;&#26377;&#21697;&#29260;&#30340;&#26481;&#35199;&#65292;&#32780;&#38750;&#19968;&#33324;&#27794;&#21830;&#27161;&#30340;&#21830;&#21697;&#12290;&#22312;&#24180;&#24230;&#24555;&#35201;&#32066;&#20102;&#26178;&#65292;&#22522;&#37329;&#32147;&#29702;&#20154;&#30340;&#34892;&#28858;&#20063;&#39023;&#29694;&#20986;&#38928;&#26399;&#35413;&#20272;&#30340;&#25928;&#25033;&#65306;&#20182;&#20497;&#26371;&#25226;&#39015;&#23458;&#24115;&#25142;&#20013;&#19968;&#20123;&#38750;&#20659;&#32113;&#25237;&#36039;&#26371;&#36984;&#25799;&#30340;&#32929;&#31080;&#21644;&#21487;&#33021;&#26377;&#21839;&#38988;&#30340;&#32929;&#31080;&#20986;&#28165;&#12290;&#23427;&#29978;&#33267;&#24433;&#38911;&#29983;&#25110;&#27515;&#30340;&#27770;&#23450;&#65292;&#24819;&#20687;&#37291;&#29983;&#22312;&#35386;&#27835;&#19968;&#20491;&#30149;&#20837;&#33167;&#32915;&#30340;&#30149;&#20154;&#65292;&#26377;&#19968;&#20491;&#27835;&#30274;&#27861;&#26159;&#27491;&#24120;&#30340;&#27161;&#28310;&#30274;&#31243;&#65292;&#21478;&#19968;&#20491;&#26159;&#29305;&#21029;&#30340;&#12289;&#19981;&#23563;&#24120;&#30340;&#12290;&#36889;&#20491;&#37291;&#29983;&#26377;&#29702;&#30001;&#21435;&#30456;&#20449;&#38750;&#20659;&#32113;&#30340;&#27835;&#30274;&#23565;&#30149;&#20154;&#21487;&#33021;&#26377;&#21033;&#65292;&#26371;&#22686;&#21152;&#30149;&#20154;&#30340;&#27231;&#26371;&#65292;&#20294;&#26159;&#20182;&#27794;&#26377;&#25226;&#25569;&#12290;&#38283;&#20986;&#36889;&#20491;&#19981;&#23563;&#24120;&#27835;&#30274;&#27861;&#30340;&#37291;&#29983;&#26371;&#38754;&#23565;&#19968;&#20491;&#24040;&#22823;&#30340;&#24724;&#24680;&#12289;&#24618;&#32618;&#65292;&#29978;&#33267;&#35380;&#35359;&#30340;&#39080;&#38570;&#12290;&#20197;&#24460;&#35211;&#20043;&#26126;&#20358;&#30475;&#65292;&#37291;&#29983;&#27604;&#36611;&#23481;&#26131;&#21435;&#24819;&#20687;&#19968;&#20491;&#27491;&#24120;&#30340;&#36984;&#25799;&#65292;&#19981;&#27491;&#24120;&#30340;&#36984;&#25799;&#27604;&#36611;&#23481;&#26131;&#34987;&#21462;&#28040;&#12290;&#27794;&#37679;&#65292;&#22914;&#26524;&#25104;&#21151;&#65292;&#22909;&#32080;&#26524;&#26371;&#22686;&#21152;&#37291;&#29983;&#30340;&#21517;&#32882;&#65292;&#20294;&#26159;&#21487;&#33021;&#30340;&#22909;&#34389;&#27604;&#36215;&#21487;&#33021;&#30340;&#22750;&#34389;&#23567;&#22826;&#22810;&#20102;&#65292;&#22240;&#28858;&#25104;&#21151;&#19968;&#33324;&#20358;&#35498;&#26159;&#27604;&#22833;&#25943;&#26356;&#27491;&#24120;&#30340;&#32080;&#26524;&#65292;&#25152;&#20197;&#37291;&#29983;&#19981;&#26371;&#21435;&#22039;&#35430;&#19981;&#23563;&#24120;&#30340;&#27835;&#30274;&#26041;&#24335;&#12290;</P>
<H3>&#36012;&#20219;</H3>
<P data-cfi="/4/70">&#22312;&#35377;&#22810;&#24773;&#22659;&#20013;&#65292;&#22833;&#30340;&#21152;&#27402;&#26159;&#24471;&#30340;&#20841;&#20493;&#65306;&#22312;&#36077;&#23616;&#30340;&#36984;&#25799;&#19978;&#65292;&#22312;&#31263;&#36070;&#25928;&#25033;&#19978;&#65292;&#22312;&#20729;&#26684;&#25913;&#35722;&#30340;&#21453;&#25033;&#19978;&#37117;&#26159;&#22914;&#27492;&#12290;&#25613;&#22833;&#35215;&#36991;&#30340;&#30456;&#38364;&#20418;&#25976;&#22312;&#19968;&#20123;&#24773;&#22659;&#20013;&#39640;&#24456;&#22810;&#12290;&#26377;&#20123;&#27604;&#37329;&#37666;&#26356;&#37325;&#35201;&#30340;&#26481;&#35199;&#65288;&#22914;&#20581;&#24247;&#65289;&#65292;&#20320;&#30340;&#25613;&#22833;&#35215;&#36991;&#26371;&#26356;&#22196;&#37325;&#65307;&#27492;&#22806;&#65292;&#12300;&#36067;&#25481;&#12301;&#26576;&#20123;&#37325;&#35201;&#30340;&#26481;&#35199;&#26371;&#20351;&#20320;&#33945;&#21463;&#22196;&#37325;&#24460;&#26524;&#26178;&#65292;&#20320;&#26371;&#24375;&#28872;&#22320;&#19981;&#39000;&#24847;&#36067;&#20986;&#12290;&#22312;&#29791;&#21202;&#26089;&#26399;&#30340;&#28040;&#36027;&#32773;&#34892;&#28858;&#32147;&#20856;&#30740;&#31350;&#19978;&#65292;&#26377;&#19968;&#20491;&#24456;&#24341;&#20154;&#27880;&#24847;&#30340;&#20363;&#23376;&#65292;&#25105;&#25226;&#23427;&#31245;&#24494;&#20462;&#25913;&#19968;&#19979;&#25104;&#28858;&#19979;&#38754;&#30340;&#21839;&#38988;&#65306;</P>
<P data-cfi="/4/72/2">&#20320;&#26366;&#32147;&#26292;&#38706;&#22312;&#19968;&#31278;&#30142;&#30149;&#20043;&#19979;&#65292;&#20551;&#22914;&#20320;&#34987;&#24863;&#26579;&#65292;&#20320;&#26371;&#22312;&#19968;&#36913;&#20043;&#20839;&#65292;&#24456;&#24555;&#28961;&#30171;&#22320;&#27515;&#21435;&#12290;&#20320;&#24471;&#21040;&#36889;&#20491;&#30149;&#30340;&#27231;&#29575;&#26159;&#21315;&#20998;&#20043;&#19968;&#12290;&#29694;&#22312;&#26377;&#19968;&#31278;&#30123;&#33495;&#65292;&#23427;&#24517;&#38920;&#22312;&#20219;&#20309;&#30151;&#29376;&#20986;&#29694;&#21069;&#20808;&#26045;&#25171;&#65292;&#25165;&#26371;&#26377;&#25928;&#12290;&#20320;&#39000;&#24847;&#20184;&#22810;&#23569;&#37666;&#21435;&#36023;&#36889;&#31278;&#30123;&#33495;&#65311;</P>
<P data-cfi="/4/74">&#22823;&#37096;&#20998;&#20154;&#39000;&#24847;&#21435;&#20184;&#24456;&#22810;&#20294;&#26377;&#19978;&#38480;&#30340;&#37329;&#38989;&#12290;&#38754;&#23565;&#27515;&#20129;&#26159;&#20214;&#19981;&#24841;&#24555;&#30340;&#20107;&#65292;&#20294;&#26159;&#39080;&#38570;&#24456;&#23567;&#65292;&#22909;&#20687;&#19981;&#20540;&#24471;&#33457;&#25481;&#20320;&#25152;&#26377;&#37666;&#21435;&#36991;&#20813;&#23427;&#12290;&#19979;&#38754;&#20877;&#30475;&#31245;&#24494;&#19981;&#21516;&#30340;&#29256;&#26412;&#65306;</P>
<P data-cfi="/4/76/2">&#21083;&#21083;&#19978;&#38754;&#37027;&#20491;&#30142;&#30149;&#38656;&#35201;&#33258;&#39000;&#32773;&#20358;&#20570;&#30740;&#31350;&#12290;&#20320;&#38656;&#35201;&#26292;&#38706;&#20320;&#33258;&#24049;&#22312;&#19968;&#20491;&#24863;&#26579;&#27231;&#26371;&#21315;&#20998;&#20043;&#19968;&#30340;&#30142;&#30149;&#19979;&#65292;&#20320;&#33267;&#23569;&#26371;&#35201;&#27714;&#22810;&#23569;&#37666;&#25165;&#32943;&#21443;&#33287;&#36889;&#20491;&#23526;&#39511;&#65311;&#65288;&#20320;&#19981;&#21487;&#20197;&#21435;&#36023;&#30123;&#33495;&#65289;&#12290;</P>
<P data-cfi="/4/78">&#22914;&#20320;&#38928;&#26399;&#30340;&#65292;&#33258;&#39000;&#32773;&#25152;&#35201;&#27714;&#30340;&#37666;&#27604;&#20182;&#20497;&#39000;&#24847;&#21435;&#36023;&#30123;&#33495;&#30340;&#37666;&#39640;&#20102;&#24456;&#22810;&#65292;&#29791;&#21202;&#38750;&#27491;&#24335;&#30340;&#22577;&#21578;&#35498;&#65292;&#36889;&#20491;&#27604;&#20363;&#22823;&#32004;&#26159;50&#65306;1&#12290;&#38750;&#24120;&#39640;&#30340;&#36067;&#20729;&#21453;&#26144;&#20102;&#36889;&#20491;&#21839;&#38988;&#30340;&#20841;&#20491;&#29305;&#36074;&#65292;&#31532;&#19968;&#65292;&#20320;&#19981;&#25033;&#35442;&#20986;&#36067;&#20320;&#30340;&#20581;&#24247;&#65292;&#36889;&#20132;&#26131;&#26159;&#19981;&#21512;&#27861;&#30340;&#65292;&#22240;&#28858;&#26377;&#21193;&#24375;&#24615;&#25152;&#20197;&#23427;&#38656;&#35201;&#27604;&#36611;&#39640;&#30340;&#20729;&#37666;&#25165;&#26377;&#20154;&#39000;&#24847;&#21435;&#20570;&#12290;&#25110;&#35377;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20551;&#22914;&#32080;&#26524;&#26159;&#19981;&#22909;&#30340;&#65292;&#20320;&#35201;&#36000;&#36215;&#20840;&#36012;&#12290;&#20320;&#30693;&#36947;&#26377;&#19968;&#22825;&#26089;&#19978;&#37266;&#20358;&#30332;&#29694;&#26377;&#30151;&#29376;&#39023;&#31034;&#20320;&#24863;&#26579;&#20102;&#36889;&#20491;&#30142;&#30149;&#65292;&#24456;&#24555;&#23601;&#35201;&#27515;&#20102;&#65292;&#20320;&#22312;&#31532;&#20108;&#20491;&#20363;&#23376;&#20013;&#24863;&#21040;&#30340;&#24460;&#24724;&#26371;&#27604;&#31532;&#19968;&#20491;&#22810;&#65292;&#22240;&#28858;&#20320;&#21487;&#20197;&#25298;&#32085;&#36889;&#20491;&#36009;&#36067;&#20581;&#24247;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#24819;&#37117;&#19981;&#35201;&#24819;&#20729;&#26684;&#23601;&#35442;&#25298;&#32085;&#12290;&#20320;&#25033;&#35442;&#25505;&#29992;&#38928;&#20808;&#35373;&#23450;&#30340;&#36984;&#38917;&#65292;&#20160;&#40636;&#37117;&#19981;&#35201;&#20570;&#65292;&#29694;&#22312;&#36889;&#20491;&#38750;&#20107;&#23526;&#30340;&#24773;&#27841;&#26371;&#35731;&#20320;&#24460;&#24724;&#19968;&#36649;&#23376;&#12290;</P>
<P data-cfi="/4/80">&#21069;&#38754;&#25552;&#21040;&#29238;&#27597;&#23565;&#27578;&#34802;&#21137;&#21487;&#33021;&#26377;&#39080;&#38570;&#30340;&#21453;&#25033;&#35519;&#26597;&#20013;&#65292;&#21516;&#26178;&#20063;&#21253;&#25324;&#20102;&#20182;&#20497;&#39000;&#24847;&#21435;&#25509;&#21463;&#22686;&#21152;&#39080;&#38570;&#30340;&#31243;&#24230;&#12290;&#23526;&#39511;&#32773;&#35531;&#21463;&#35430;&#32773;&#21435;&#24819;&#20687;&#20182;&#20497;&#29992;&#19968;&#31278;&#27578;&#34802;&#21137;&#12290;&#27599;1&#33836;&#29942;&#20013;&#65292;15&#29942;&#26371;&#26377;&#21560;&#20837;&#21644;&#23401;&#31461;&#20013;&#27602;&#30340;&#39080;&#38570;&#12290;&#21478;&#26377;&#19968;&#20491;&#27604;&#36611;&#20415;&#23452;&#30340;&#27578;&#34802;&#21137;&#26159;&#27599;1&#33836;&#29942;&#20013;&#65292;16&#29942;&#26377;&#39080;&#38570;&#12290;&#23526;&#39511;&#32773;&#21839;&#36889;&#20123;&#29238;&#27597;&#65292;&#35201;&#25171;&#22810;&#23569;&#25240;&#65292;&#20182;&#20497;&#25165;&#26371;&#39000;&#24847;&#25563;&#25104;&#27604;&#36611;&#20415;&#23452;&#12289;&#20294;&#27604;&#36611;&#19981;&#23433;&#20840;&#30340;&#27578;&#34802;&#21137;&#12290;&#36229;&#36942;&#19977;&#20998;&#20043;&#20108;&#30340;&#29238;&#27597;&#34920;&#31034;&#65292;&#19981;&#35542;&#20415;&#23452;&#22810;&#23569;&#65292;&#20182;&#20497;&#37117;&#19981;&#39000;&#36023;&#36611;&#20415;&#23452;&#30340;&#27578;&#34802;&#21137;&#65292;&#20182;&#20497;&#39023;&#28982;&#23565;&#25226;&#23401;&#23376;&#30340;&#23433;&#20840;&#36319;&#37329;&#37666;&#20316;&#20132;&#26131;&#30340;&#24819;&#27861;&#24863;&#21040;&#38750;&#24120;&#21453;&#24863;&#12290;&#37027;&#20123;&#23569;&#25976;&#39000;&#24847;&#25509;&#21463;&#25240;&#25187;&#30340;&#20154;&#65292;&#35201;&#27714;&#30340;&#25240;&#25187;&#37329;&#38989;&#36960;&#39640;&#26044;&#20182;&#20497;&#39000;&#24847;&#36023;&#26356;&#23433;&#20840;&#29986;&#21697;&#30340;&#20729;&#37666;&#12290;</P>
<P data-cfi="/4/82">&#27599;&#19968;&#20491;&#20154;&#37117;&#33021;&#20102;&#35299;&#12289;&#20063;&#33021;&#39636;&#35538;&#36889;&#20123;&#29238;&#27597;&#35242;&#19981;&#39000;&#29992;&#37666;&#21435;&#20132;&#25563;&#20182;&#20497;&#23401;&#23376;&#30340;&#23433;&#20840;&#65292;&#21363;&#20351;&#26159;&#22686;&#21152;&#19968;&#40670;&#40670;&#39080;&#38570;&#20063;&#19981;&#39000;&#12290;&#28982;&#32780;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#36889;&#20491;&#24907;&#24230;&#26159;&#19981;&#19968;&#33268;&#30340;&#32780;&#19988;&#26377;&#21487;&#33021;&#21361;&#23475;&#25105;&#20497;&#24076;&#26395;&#20445;&#35703;&#30340;&#23433;&#20840;&#24615;&#12290;&#21363;&#20351;&#26368;&#24859;&#23401;&#23376;&#30340;&#29238;&#27597;&#20063;&#21482;&#25793;&#26377;&#26377;&#38480;&#30340;&#26178;&#38291;&#21644;&#36039;&#28304;&#21435;&#20445;&#35703;&#20182;&#20497;&#30340;&#23401;&#23376;&#65288;&#36889;&#20491;&#12300;&#20445;&#35703;&#25105;&#23401;&#23376;&#23433;&#20840;&#12301;&#30340;&#24515;&#26234;&#24115;&#25142;&#38928;&#31639;&#26159;&#26377;&#38480;&#30340;&#65289;&#65292;&#25152;&#20197;&#20284;&#20046;&#25033;&#35442;&#21435;&#23563;&#25214;&#19968;&#20123;&#26041;&#27861;&#20351;&#36889;&#20123;&#36039;&#28304;&#33021;&#22816;&#29992;&#21040;&#26368;&#22909;&#30340;&#22320;&#26041;&#12290;&#25509;&#21463;&#22686;&#21152;&#19968;&#40670;&#40670;&#39080;&#38570;&#21371;&#21487;&#20197;&#30465;&#19979;&#24456;&#22810;&#30340;&#37666;&#65292;&#20854;&#23526;&#21487;&#20197;&#25226;&#36889;&#20123;&#37666;&#29992;&#22312;&#26356;&#33021;&#28187;&#23569;&#23401;&#23376;&#26292;&#38706;&#22312;&#20854;&#20182;&#21361;&#38570;&#20043;&#19979;&#30340;&#26041;&#27861;&#65292;&#25110;&#35377;&#29992;&#23427;&#20358;&#36023;&#26356;&#23433;&#20840;&#30340;&#20818;&#31461;&#27773;&#36554;&#24231;&#26885;&#65292;&#21435;&#36023;&#25554;&#24231;&#33995;&#20351;&#23401;&#23376;&#19981;&#26371;&#35320;&#38651;&#12290;&#19981;&#25509;&#21463;&#20219;&#20309;&#22686;&#21152;&#39080;&#38570;&#30340;&#31105;&#24524;&#21462;&#25448; (<I>taboo tradeoff</I>) &#19981;&#26159;&#19968;&#20491;&#36939;&#29992;&#23433;&#20840;&#38928;&#31639;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&#20107;&#23526;&#19978;&#65292;&#36889;&#20491;&#25239;&#25298;&#30340;&#21205;&#27231;&#21487;&#33021;&#20358;&#33258;&#33258;&#31169;&#30340;&#24656;&#25084;&#24724;&#24680;&#65292;&#32780;&#19981;&#26159;&#24076;&#26395;&#20351;&#23401;&#23376;&#30340;&#23433;&#20840;&#36948;&#21040;&#26368;&#20339;&#29376;&#24907;&#12290;&#36889;&#20491;&#12300;&#20551;&#22914;&#8230;&#8230;&#65311;&#12301;&#30340;&#24819;&#27861;&#26371;&#30332;&#29983;&#22312;&#20219;&#20309;&#19968;&#20491;&#25954;&#21435;&#20570;&#36889;&#31278;&#20132;&#26131;&#30340;&#29238;&#27597;&#24515;&#38957;&#65292;&#33836;&#19968;&#27578;&#34802;&#21137;&#29986;&#29983;&#20102;&#20663;&#23475;&#65292;&#24724;&#24680;&#21644;&#32670;&#24677;&#30340;&#24433;&#20687;&#23601;&#26371;&#19968;&#30452;&#32399;&#32350;&#22312;&#20182;&#30340;&#24515;&#38957;&#12290;</P>
<P data-cfi="/4/84">&#20154;&#20497;&#24375;&#28872;&#21421;&#24801;&#28858;&#24471;&#21040;&#20854;&#20182;&#22909;&#34389;&#32780;&#22686;&#21152;&#39080;&#38570;&#30340;&#20132;&#26131;&#65292;&#20805;&#20998;&#23637;&#29694;&#22312;&#29992;&#20358;&#35215;&#31684;&#39080;&#38570;&#30340;&#27861;&#24459;&#21644;&#35215;&#31456;&#19978;&#65292;&#36889;&#20491;&#36264;&#21218;&#22312;&#27472;&#27954;&#23588;&#20854;&#24375;&#28872;&#12290;&#38928;&#38450;&#21407;&#21063; (<I>precautionary principle</I>) &#31105;&#27490;&#20219;&#20309;&#21487;&#33021;&#24341;&#36215;&#20663;&#23475;&#30340;&#34892;&#21205;&#65292;&#22312;&#27472;&#27954;&#26159;&#24291;&#27867;&#34987;&#25509;&#21463;&#30340;&#25945;&#26781;&#12290;&#22312;&#19968;&#33324;&#27861;&#35215;&#30340;&#24773;&#27841;&#19979;&#65292;&#38928;&#38450;&#21407;&#21063;&#23559;&#33289;&#35657;&#36012;&#20219;&#23436;&#20840;&#25918;&#22312;&#34892;&#21205;&#30340;&#37027;&#20491;&#20154;&#36523;&#19978;&#65292;&#20182;&#24517;&#38920;&#35657;&#26126;&#20182;&#30340;&#34892;&#28858;&#26159;&#23433;&#20840;&#30340;&#65292;&#19981;&#26371;&#20663;&#23475;&#21040;&#20154;&#25110;&#29872;&#22659;&#12290;&#35377;&#22810;&#22283;&#38555;&#22296;&#39636;&#37117;&#24375;&#35519;&#65292;&#22312;&#27794;&#26377;&#31185;&#23416;&#35657;&#25818;&#20358;&#25903;&#25345;&#21487;&#33021;&#26377;&#20663;&#23475;&#26178;&#65292;&#20006;&#19981;&#33021;&#30070;&#20316;&#25215;&#25812;&#39080;&#38570;&#30340;&#20805;&#20998;&#29702;&#30001;&#12290;&#27861;&#23416;&#23478;&#23403;&#26031;&#22374;&#25351;&#20986;&#65292;&#38928;&#38450;&#21407;&#21063;&#20195;&#20729;&#22826;&#39640;&#65292;&#30070;&#38750;&#24120;&#22196;&#35641;&#22320;&#35299;&#37323;&#26178;&#65292;&#23427;&#26371;&#30321;&#30227;&#31038;&#26371;&#12290;&#20182;&#25552;&#21040;&#19968;&#20221;&#35731;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#21109;&#26032;&#28165;&#21934;&#65292;&#20294;&#26159;&#19978;&#38754;&#30340;&#26481;&#35199;&#27794;&#26377;&#19968;&#20214;&#21487;&#20197;&#36890;&#24471;&#20102;&#38928;&#38450;&#21407;&#21063;&#30340;&#38364;&#21345;&#65292;&#21253;&#25324;&#12300;&#39131;&#27231;&#12289;&#20919;&#27683;&#27231;&#12289;&#25239;&#29983;&#32032;&#12289;&#27773;&#36554;&#12289;&#27695;&#12289;&#40635;&#30137;&#30123;&#33495;&#12289;&#38283;&#24515;&#25163;&#34899;&#12289;&#25910;&#38899;&#27231;&#12289;&#20912;&#31665;&#12289;&#22825;&#33457;&#30123;&#33495;&#21644;X&#20809;&#12301;&#65292;&#24375;&#29256;&#30340;&#38928;&#38450;&#21407;&#21063;&#39023;&#28982;&#26159;&#31449;&#19981;&#20303;&#33139;&#12290;&#20294;&#26159;&#24375;&#21270;&#30340;&#25613;&#22833;&#35215;&#36991;&#21063;&#38577;&#34255;&#22312;&#22823;&#23478;&#37117;&#35469;&#21516;&#30340;&#24375;&#28872;&#36947;&#24503;&#30452;&#35258;&#20013;&#65292;&#23427;&#28304;&#33258;&#31995;&#32113;&#19968;&#12290;&#24375;&#28872;&#30340;&#25613;&#22833;&#35215;&#36991;&#36947;&#24503;&#24907;&#24230;&#21644;&#26377;&#25928;&#30340;&#39080;&#38570;&#31649;&#29702;&#20043;&#38291;&#30340;&#20841;&#38627;&#65292;&#28961;&#27861;&#26377;&#19968;&#20491;&#31777;&#21934;&#19988;&#20841;&#20840;&#20854;&#32654;&#30340;&#35299;&#27770;&#26041;&#24335;&#12290;</P>
<P data-cfi="/4/86">&#25105;&#20497;&#27599;&#22825;&#33457;&#24456;&#22810;&#26178;&#38291;&#21435;&#38928;&#26399;&#26576;&#20107;&#30340;&#30332;&#29983;&#65292;&#20006;&#35430;&#22294;&#36991;&#20813;&#25105;&#20497;&#24375;&#21152;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#24773;&#32210;&#30171;&#33510;&#12290;&#30070;&#25105;&#20497;&#35413;&#20272;&#25105;&#20497;&#30340;&#29983;&#27963;&#26178;&#65292;&#35442;&#22810;&#22196;&#32901;&#22320;&#30475;&#24453;&#36889;&#20491;&#28961;&#24418;&#30340;&#32080;&#26524;&#65292;&#21644;&#33258;&#25105;&#21152;&#35576;&#30340;&#25074;&#32624;&#65288;&#20197;&#21450;&#20598;&#29246;&#30340;&#22577;&#37228;&#65289;&#65311;&#32147;&#28639;&#20154;&#26159;&#19981;&#26371;&#26377;&#36889;&#20491;&#24773;&#32210;&#30340;&#65292;&#32780;&#36889;&#20491;&#24773;&#32210;&#23565;&#26222;&#36890;&#20154;&#30340;&#20195;&#20729;&#24456;&#22823;&#12290;&#23427;&#23566;&#33268;&#19968;&#20123;&#23565;&#20491;&#20154;&#30340;&#36001;&#23500;&#12289;&#27491;&#30906;&#30340;&#25919;&#31574;&#65292;&#20197;&#21450;&#31038;&#26371;&#30340;&#31119;&#31049;&#19981;&#21033;&#30340;&#34892;&#21205;&#12290;&#20294;&#26159;&#24724;&#24680;&#30340;&#24773;&#32210;&#21644;&#36947;&#24503;&#30340;&#36012;&#20219;&#26159;&#30495;&#23526;&#23384;&#22312;&#30340;&#65292;&#27794;&#26377;&#24724;&#24680;&#24773;&#32210;&#21644;&#36947;&#24503;&#36012;&#20219;&#30340;&#32147;&#28639;&#20154;&#21487;&#33021;&#33287;&#36889;&#27171;&#30340;&#34892;&#28858;&#28961;&#38364;&#12290;</P>
<P data-cfi="/4/88">&#22914;&#26524;&#35731;&#20320;&#30340;&#36984;&#25799;&#21463;&#21040;&#38928;&#26399;&#24724;&#24680;&#30340;&#24433;&#38911;&#65292;&#20320;&#35258;&#24471;&#21512;&#29702;&#21966;&#65311;&#24456;&#23481;&#26131;&#23601;&#24724;&#24680;&#65292;&#23601;&#20687;&#24456;&#23481;&#26131;&#23601;&#26127;&#20498;&#65292;&#26159;&#29983;&#27963;&#20013;&#30340;&#20107;&#23526;&#65292;&#20320;&#24517;&#38920;&#21435;&#36969;&#25033;&#23427;&#12290;&#20551;&#22914;&#20320;&#26159;&#25237;&#36039;&#32773;&#65292;&#26377;&#36275;&#22816;&#30340;&#36001;&#23500;&#65292;&#21448;&#24456;&#35641;&#24910;&#23567;&#24515;&#65292;&#20320;&#21487;&#33021;&#21487;&#20197;&#36000;&#25812;&#24471;&#36215;&#19968;&#20491;&#23559;&#38928;&#26399;&#24724;&#24680;&#28187;&#23569;&#21040;&#26368;&#20302;&#30340;&#25237;&#36039;&#32068;&#21512;&#65292;&#20294;&#23427;&#21487;&#33021;&#19981;&#26159;&#26368;&#33021;&#22686;&#21152;&#20320;&#36001;&#23500;&#30340;&#25237;&#36039;&#32068;&#21512;&#12290;</P>
<P data-cfi="/4/90">&#20320;&#20063;&#21487;&#20197;&#25505;&#21462;&#19968;&#20123;&#38928;&#38450;&#24460;&#24724;&#30340;&#27493;&#39519;&#65292;&#25110;&#35377;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#26159;&#26126;&#30906;&#30340;&#34389;&#29702;&#38928;&#26399;&#24724;&#24680;&#12290;&#20551;&#22914;&#20320;&#21487;&#20197;&#24456;&#26126;&#30906;&#30340;&#35352;&#24471;&#20160;&#40636;&#26178;&#20505;&#20107;&#24773;&#38283;&#22987;&#24801;&#21270;&#65292;&#20320;&#23601;&#26371;&#22312;&#27770;&#23450;&#20043;&#21069;&#20180;&#32048;&#32771;&#24942;&#24460;&#24724;&#30340;&#21487;&#33021;&#24615;&#65292;&#20415;&#33021;&#32147;&#39511;&#23569;&#19968;&#40670;&#30340;&#24460;&#24724;&#12290;&#20320;&#21516;&#26178;&#20063;&#35442;&#30693;&#36947;&#24460;&#24724;&#21644;&#24460;&#35211;&#20043;&#26126;&#30340;&#20559;&#35211;&#26159;&#21516;&#26178;&#20986;&#29694;&#30340;&#65292;&#25152;&#20197;&#20219;&#20309;&#36991;&#20813;&#25110;&#25490;&#38500;&#12300;&#24460;&#35211;&#20043;&#26126;&#12301;&#30340;&#21205;&#20316;&#37117;&#26371;&#26377;&#24171;&#21161;&#12290;&#25105;&#20491;&#20154;&#36991;&#20813;&#12300;&#24460;&#35211;&#20043;&#26126;&#12301;&#30340;&#31574;&#30053;&#26159;&#22312;&#20570;&#26371;&#36896;&#25104;&#38263;&#26399;&#24460;&#26524;&#30340;&#27770;&#23450;&#26178;&#65292;&#35201;&#19981;&#28982;&#24819;&#24471;&#38750;&#24120;&#20180;&#32048;&#65292;&#35201;&#19981;&#28982;&#23601;&#23436;&#20840;&#38568;&#23427;&#21435;&#12290;&#12300;&#24460;&#35211;&#20043;&#26126;&#12301;&#22312;&#20320;&#26377;&#20570;&#36942;&#19968;&#40670;&#24605;&#32771;&#65292;&#21083;&#21083;&#22909;&#21482;&#22816;&#35731;&#20320;&#20107;&#24460;&#21578;&#35380;&#33258;&#24049;&#35498;&#65292;&#12300;&#25105;&#24046;&#19968;&#40670;&#23601;&#20570;&#20102;&#23565;&#30340;&#36984;&#25799;&#12301;&#26178;&#26159;&#26368;&#31967;&#30340;&#12290;</P>
<P data-cfi="/4/92">&#21513;&#29246;&#20271;&#29305;&#21644;&#20182;&#30340;&#21516;&#20107;&#25361;&#37313;&#22320;&#35498;&#65292;&#20154;&#20497;&#36890;&#24120;&#38928;&#26399;&#30340;&#24460;&#24724;&#24863;&#35258;&#27604;&#20182;&#20497;&#23526;&#38555;&#32147;&#39511;&#21040;&#30340;&#26356;&#28145;&#65292;&#22240;&#28858;&#20182;&#20497;&#20302;&#20272;&#20102;&#24515;&#29702;&#38450;&#34907;&#30340;&#21151;&#25928;&#9472;&#9472;&#21363;&#12300;&#24515;&#29702;&#20813;&#30123;&#31995;&#32113;&#12301;(<I>psychological immune system</I>)&#12290;&#21513;&#29246;&#20271;&#29305;&#24314;&#35696;&#65292;&#20320;&#19981;&#25033;&#35442;&#22826;&#36942;&#26044;&#38364;&#27880;&#33258;&#24049;&#26159;&#21542;&#26371;&#24724;&#24680;&#65292;&#21363;&#20351;&#20320;&#26377;&#19968;&#20123;&#24724;&#24680;&#65292;&#20063;&#27604;&#20320;&#29694;&#22312;&#24819;&#20687;&#20013;&#31243;&#24230;&#23569;&#19968;&#40670;&#12290;</P>
<H3>&#35498;&#21040;&#35336;&#20998;</H3>
<P data-cfi="/4/96/2">&#12300;&#20182;&#30340;&#29694;&#37329;&#36092;&#36023;&#21644;&#20449;&#29992;&#21345;&#36092;&#36023;&#26377;&#19981;&#21516;&#30340;&#24515;&#26234;&#25142;&#38957;&#65292;&#25105;&#19968;&#30452;&#25552;&#37266;&#20182;&#65292;&#37666;&#23601;&#26159;&#37666;&#65292;&#19981;&#38656;&#35201;&#20998;&#38283;&#35336;&#31639;&#12290;&#12301;</P>
<P data-cfi="/4/96/4">&#12300;&#25105;&#20497;&#20173;&#28982;&#25345;&#26377;&#37027;&#20123;&#32929;&#31080;&#65292;&#22240;&#28858;&#19981;&#24819;&#22312;&#38364;&#25481;&#25105;&#20497;&#30340;&#24515;&#26234;&#25142;&#38957;&#26178;&#65292;&#24115;&#25142;&#34389;&#26044;&#34407;&#25613;&#29376;&#24907;&#65292;&#36889;&#23601;&#26159;&#34389;&#32622;&#25928;&#25033;&#12290;&#12301;</P>
<P data-cfi="/4/96/6">&#12300;&#25105;&#20497;&#22312;&#37027;&#23478;&#39184;&#39208;&#30332;&#29694;&#19968;&#36947;&#38750;&#24120;&#22909;&#21507;&#30340;&#33756;&#65292;&#28858;&#20102;&#36991;&#20813;&#24724;&#24680;&#65292;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#21435;&#35430;&#21507;&#21029;&#36947;&#33756;&#12290;&#12301;</P>
<P data-cfi="/4/96/8">&#12300;&#37559;&#21806;&#21729;&#32102;&#25105;&#30475;&#20102;&#26368;&#36020;&#30340;&#23344;&#20818;&#27773;&#36554;&#24231;&#26885;&#65292;&#35498;&#36889;&#26159;&#26368;&#23433;&#20840;&#30340;&#65292;&#25105;&#27794;&#26377;&#36774;&#27861;&#20351;&#25105;&#33258;&#24049;&#21435;&#36023;&#20415;&#23452;&#19968;&#40670;&#30340;&#24231;&#26885;&#65292;&#23427;&#32102;&#25105;&#30340;&#24863;&#35258;&#20687;&#26159;&#19968;&#20491;&#20132;&#26131;&#30340;&#31105;&#24524;&#21462;&#25448;&#12290;&#12301;</P>
<OL class=footnote>
<LI>&#21487;&#20197;&#25269;&#31237;&#30340;&#25424;&#27454;&#20063;&#26159;&#22312;&#24180;&#24213;&#22823;&#37327;&#28263;&#20837;&#12290;<A href="about:blank#f4-8-1"><img src="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/&#24555;&#24605;&#24930;&#24819;/back.png"></A></LI></OL>
</LI>