<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos253988 class=calibre_5>&#27809;&#22836;&#33041;&#30340;&#26426;&#21046;1&#21644;&#29233;&#33258;&#30465;&#30340;&#26426;&#21046;2</P>
<P>&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#22312;&#12298;&#24605;&#32771;&#65292;&#24555;&#19982;&#24930;&#12299;&#19968;&#20070;&#20013;&#25551;&#36848;&#20102;&#20154;&#30340;&#20004;&#22871;&#20998;&#26512;&#26426;&#21046;&#12290;&#20182;&#25552;&#21040;&#30340;&#8220;&#26426;&#21046;1&#8221;&#65288;&#33258;&#21160;&#26426;&#21046;&#65289;&#26159;&#26080;&#24847;&#35782;&#30340;&#12289;&#30452;&#35273;&#24335;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#21457;&#24335;&#30340;&#12290;&#23427;&#20250;&#35843;&#29992;&#25105;&#20204;&#30340;&#24863;&#35273;&#19982;&#35760;&#24518;&#65292;&#22312;&#19968;&#30636;&#38388;&#35780;&#20272;&#24418;&#21183;&#12290;&#23601;&#20687;&#29699;&#21592;&#21521;&#24213;&#32447;&#20914;&#21050;&#26102;&#65292;&#20250;&#36802;&#22238;&#36991;&#35753;&#23545;&#25163;&#30340;&#22260;&#22581;&#37027;&#26679;&#65307;&#23601;&#20687;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#30340;&#35686;&#23519;&#22312;&#20919;&#22825;&#25318;&#36710;&#19978;&#21069;&#26816;&#26597;&#30340;&#26102;&#20505;&#65292;&#21363;&#20415;&#27809;&#30475;&#21040;&#21496;&#26426;&#33041;&#38376;&#20882;&#27735;&#65292;&#20182;&#20063;&#20250;&#20570;&#22909;&#35268;&#36991;&#30340;&#20934;&#22791;&#12290;</P>
<P>&#8220;&#26426;&#21046;2&#8221;&#65288;&#21463;&#25511;&#26426;&#21046;&#65289;&#26159;&#25351;&#26377;&#24847;&#35782;&#22320;&#20998;&#26512;&#19982;&#25512;&#29702;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#36739;&#24930;&#12290;&#36825;&#37096;&#20998;&#24819;&#27861;&#20250;&#26435;&#34913;&#36873;&#25321;&#12289;&#20570;&#20986;&#20915;&#23450;&#65292;&#24182;&#36827;&#34892;&#33258;&#25105;&#25511;&#21046;&#12290;&#25105;&#20204;&#36824;&#20250;&#21033;&#29992;&#23427;&#26469;&#35757;&#32451;&#8220;&#26426;&#21046;1&#8221;&#65292;&#22909;&#35753;&#33258;&#24049;&#33021;&#24403;&#26426;&#31435;&#26029;&#12290;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#22312;&#22836;&#33041;&#20013;&#28436;&#32451;&#25240;&#36820;&#35268;&#36991;&#26102;&#65292;&#29992;&#30340;&#23601;&#26159;&#26426;&#21046;2&#65307;&#35686;&#23519;&#22312;&#32451;&#20064;&#20174;&#8220;&#27513;&#24466;&#8221;&#25163;&#20013;&#22842;&#26538;&#26102;&#65292;&#29992;&#30340;&#20063;&#26159;&#26426;&#21046;2&#65307;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#25490;&#32451;&#20462;&#22797;&#30772;&#25439;&#38745;&#33033;&#31398;&#26102;&#30340;&#25805;&#20316;&#65292;&#29992;&#30340;&#20063;&#26159;&#21516;&#19968;&#31181;&#26426;&#21046;&#12290;</P>
<P>&#8220;&#26426;&#21046;1&#8221;&#26159;&#22312;&#26080;&#24847;&#35782;&#30340;&#24773;&#20917;&#19979;&#20986;&#29616;&#30340;&#65292;&#32780;&#19988;&#20316;&#29992;&#24456;&#22823;&#65292;&#20294;&#23427;&#20250;&#21463;&#21040;&#38169;&#35273;&#30340;&#24433;&#21709;&#12290;&#20320;&#38656;&#35201;&#8220;&#26426;&#21046;2&#8221;&#26469;&#24110;&#20320;&#31649;&#29702;&#33258;&#24049;&#65306;&#26816;&#26597;&#33258;&#24049;&#26159;&#21542;&#20914;&#21160;&#12289;&#39044;&#20808;&#20570;&#22909;&#35745;&#21010;&#12289;&#20998;&#36776;&#36873;&#25321;&#12289;&#24819;&#28165;&#26970;&#36825;&#20123;&#36873;&#25321;&#30340;&#24847;&#20041;&#65292;&#24182;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20551;&#35774;&#39277;&#24215;&#37324;&#26377;&#19968;&#20301;&#24102;&#23567;&#23401;&#30340;&#27597;&#20146;&#65292;&#19968;&#20010;&#30007;&#20154;&#20174;&#22905;&#20204;&#36523;&#36793;&#36208;&#36807;&#65292;&#23567;&#23401;&#24320;&#22987;&#21898;&#8220;&#29240;&#29240;&#8221;&#65292;&#36825;&#26159;&#8220;&#26426;&#21046;1&#8221;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#23604;&#23596;&#30340;&#27597;&#20146;&#35828;&#65306;&#8220;&#19981;&#65292;&#20146;&#29233;&#30340;&#65292;&#37027;&#19981;&#26159;&#29240;&#29240;&#65292;&#21482;&#26159;&#20010;&#38476;&#29983;&#30007;&#20154;&#12290;&#8221;&#36825;&#20301;&#27597;&#20146;&#26159;&#22312;&#29992;&#8220;&#26426;&#21046;2&#8221;&#34892;&#20107;&#65292;&#24110;&#21161;&#23567;&#23401;&#23436;&#21892;&#22905;&#30340;&#8220;&#26426;&#21046;1&#8221;&#12290;</P>
<P>&#8220;&#26426;&#21046;1&#8221;&#24456;&#24378;&#22823;&#65292;&#22240;&#20026;&#23427;&#20250;&#35843;&#29992;&#25105;&#20204;&#31215;&#32047;&#22810;&#24180;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#25105;&#20204;&#20869;&#24515;&#28145;&#22788;&#30340;&#24773;&#24863;&#12290;&#8220;&#26426;&#21046;1&#8221;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#29983;&#27515;&#30636;&#38388;&#20570;&#20986;&#21453;&#24212;&#65292;&#36530;&#36991;&#21361;&#38505;&#12290;&#22312;&#26576;&#20010;&#29305;&#23450;&#39046;&#22495;&#31934;&#24515;&#32451;&#20064;&#25968;&#21315;&#20010;&#23567;&#26102;&#65292;&#8220;&#26426;&#21046;1&#8221;&#23601;&#20250;&#35753;&#25105;&#20204;&#32451;&#20064;&#30340;&#25216;&#33021;&#21464;&#24471;&#38750;&#24120;&#32431;&#29087;&#12290;&#22312;&#36825;&#20004;&#22871;&#26426;&#21046;&#30340;&#30456;&#20114;&#20316;&#29992;&#19979;&#65292;&#30636;&#38388;&#35780;&#20272;&#24418;&#21183;&#30340;&#21453;&#24212;&#33021;&#21147;&#20250;&#19982;&#36136;&#30097;&#33021;&#21147;&#21450;&#20180;&#32454;&#20998;&#26512;&#30340;&#33021;&#21147;&#30456;&#25269;&#35302;&#8212;&#8212;&#20063;&#26159;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#38886;&#23572;&#12298;&#20915;&#26029;2&#31186;&#38388;&#12299;&#19968;&#20070;&#30340;&#20027;&#39064;&#12290;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#22914;&#26524;&#8220;&#26426;&#21046;1&#8221;&#30340;&#32467;&#35770;&#26469;&#33258;&#19981;&#23519;&#25110;&#38169;&#35273;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#40635;&#28902;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#25110;&#32773;&#35828;&#22312;&#25152;&#26377;&#20320;&#24819;&#26377;&#25152;&#24314;&#26641;&#30340;&#39046;&#22495;&#20013;&#65292;&#24819;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#32988;&#20219;&#33021;&#21147;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#23601;&#26159;&#23398;&#20064;&#20309;&#26102;&#35813;&#20449;&#20219;&#30452;&#35273;&#65292;&#20309;&#26102;&#35813;&#36136;&#30097;&#30452;&#35273;&#12290;&#19981;&#26159;&#21482;&#26377;&#31528;&#34507;&#25165;&#20250;&#20498;&#38665;&#65292;&#20174;&#24191;&#20041;&#35282;&#24230;&#19978;&#30475;&#65292;&#20154;&#20154;&#37117;&#26377;&#38519;&#20837;&#22256;&#22659;&#30340;&#26102;&#20505;&#12290;&#39134;&#34892;&#21592;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#20182;&#20204;&#23481;&#26131;&#21463;&#24863;&#30693;&#38169;&#35273;&#30340;&#24433;&#21709;&#12290;&#39134;&#34892;&#35757;&#32451;&#23601;&#26159;&#35201;&#35753;&#20182;&#20204;&#24847;&#35782;&#21040;&#36825;&#20123;&#38169;&#35273;&#65292;&#35753;&#20182;&#20204;&#36890;&#36807;&#20202;&#22120;&#24324;&#26126;&#30333;&#33258;&#24049;&#26159;&#21542;&#20570;&#20986;&#20102;&#27491;&#30830;&#30340;&#20030;&#21160;&#12290;</P>
<P>&#20013;&#22269;&#21488;&#28286;&#8220;&#20013;&#21326;&#33322;&#31354;&#8221;&#20844;&#21496;&#30340;006&#21495;&#33322;&#29677;&#23601;&#21457;&#29983;&#36807;&#19968;&#20214;&#21523;&#20154;&#30340;&#20107;&#65292;&#19981;&#36807;&#22909;&#22312;&#26368;&#21518;&#26377;&#24778;&#26080;&#38505;&#12290;1985&#24180;&#20908;&#30340;&#19968;&#22825;&#65292;&#19968;&#26550;&#27874;&#38899;747&#22411;&#39134;&#26426;&#20174;&#21488;&#21271;&#39134;&#24448;&#27931;&#26441;&#30710;&#65292;&#33322;&#31243;&#24635;&#20849;&#38656;&#35201;11&#20010;&#23567;&#26102;&#12290;&#36215;&#39134;10&#20010;&#23567;&#26102;&#21518;&#65292;&#39134;&#34892;&#39640;&#24230;&#26159;41 000&#33521;&#23610;&#65292;&#27491;&#22312;&#22826;&#24179;&#27915;&#19978;&#31354;&#12290;&#36825;&#26102;&#65292;&#39134;&#26426;&#30340;4&#21495;&#24341;&#25806;&#31361;&#28982;&#22833;&#21435;&#20102;&#21160;&#21147;&#65292;&#25509;&#30528;&#25972;&#26550;&#39134;&#26426;&#24320;&#22987;&#22833;&#36895;&#12290;&#26426;&#32452;&#20154;&#21592;&#27809;&#26377;&#25353;&#29031;&#25805;&#20316;&#25163;&#20876;&#19978;&#27880;&#26126;&#30340;&#37027;&#26679;&#65292;&#36716;&#21040;&#25163;&#21160;&#25511;&#21046;&#24182;&#23558;&#39640;&#24230;&#38477;&#33267;30 000&#33521;&#23610;&#20043;&#19979;&#37325;&#26032;&#21457;&#21160;&#24341;&#25806;&#65292;&#32780;&#26159;&#38752;&#33258;&#21160;&#39550;&#39542;&#23558;&#39134;&#26426;&#20445;&#25345;&#22312;41 000&#33521;&#23610;&#30340;&#39640;&#24230;&#21457;&#21160;&#24341;&#25806;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#20110;&#22806;&#20391;&#25439;&#22833;&#20102;&#19968;&#37096;&#24341;&#25806;&#65292;&#39134;&#26426;&#22240;&#24038;&#21491;&#25512;&#21147;&#19981;&#31561;&#32780;&#21457;&#29983;&#20102;&#20542;&#26012;&#12290;&#33258;&#21160;&#39550;&#39542;&#20202;&#35797;&#22270;&#20570;&#20986;&#20462;&#27491;&#65292;&#20445;&#25345;&#39134;&#26426;&#27700;&#24179;&#39134;&#34892;&#65292;&#20294;&#22240;&#20026;&#19981;&#26029;&#22833;&#36895;&#65292;&#39134;&#26426;&#24320;&#22987;&#21521;&#21491;&#32763;&#36716;&#12290;&#26426;&#38271;&#21457;&#35273;&#39134;&#26426;&#22312;&#20943;&#36895;&#65292;&#20294;&#27809;&#24847;&#35782;&#21040;&#20943;&#36895;&#24050;&#32463;&#35753;&#39134;&#26426;&#21521;&#21491;&#32763;&#20102;&#36807;&#21435;&#65306;&#20182;&#30340;&#8220;&#26426;&#21046;1&#8221;&#25110;&#35768;&#26469;&#33258;&#21069;&#24237;&#21453;&#23556;&#8212;&#8212;&#20869;&#32819;&#24863;&#30693;&#24179;&#34913;&#19982;&#31354;&#38388;&#26041;&#20301;&#30340;&#26041;&#24335;&#8212;&#8212;&#20294;&#39134;&#26426;&#30340;&#39134;&#34892;&#36712;&#36857;&#35753;&#20182;&#35273;&#24471;&#26159;&#22312;&#20197;&#27700;&#24179;&#26041;&#24335;&#39134;&#34892;&#12290;&#20182;&#30340;&#8220;&#26426;&#21046;2&#8221;&#26412;&#24212;&#26159;&#30475;&#19968;&#30524;&#22320;&#24179;&#32447;&#21644;&#20202;&#22120;&#35774;&#22791;&#12290;&#20462;&#27491;&#31243;&#24207;&#35268;&#23450;&#27492;&#31181;&#24773;&#20917;&#19979;&#35813;&#24038;&#36716;&#33333;&#65292;&#20174;&#32780;&#25289;&#21319;&#21491;&#32764;&#65292;&#20294;&#26426;&#38271;&#30340;&#8220;&#26426;&#21046;2&#8221;&#22312;&#20851;&#27880;&#31354;&#36895;&#20202;&#65292;&#22312;&#20851;&#24515;&#21103;&#26426;&#38271;&#19982;&#26426;&#24072;&#23545;&#24341;&#25806;&#30340;&#37325;&#21551;&#19978;&#12290;</P>
<P>&#39134;&#26426;&#20542;&#26012;&#24471;&#36234;&#26469;&#36234;&#21385;&#23475;&#65292;&#39640;&#24230;&#38477;&#33267;37 000&#33521;&#23610;&#20043;&#19979;&#65292;&#39134;&#36827;&#20102;&#20113;&#23618;&#37324;&#65292;&#22320;&#24179;&#32447;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#20102;&#12290;&#26426;&#38271;&#20851;&#38381;&#20102;&#33258;&#21160;&#39550;&#39542;&#65292;&#38477;&#19979;&#26426;&#40763;&#65292;&#26399;&#26395;&#33719;&#24471;&#26356;&#24555;&#30340;&#36895;&#24230;&#65292;&#20294;&#39134;&#26426;&#24050;&#32463;&#27178;&#20542;&#20102;&#33267;&#23569;45&#24230;&#65292;&#22836;&#20914;&#19979;&#36827;&#20837;&#20102;&#26080;&#27861;&#25511;&#21046;&#30340;&#19979;&#33853;&#29366;&#24577;&#12290;&#26426;&#32452;&#20154;&#21592;&#23545;&#36825;&#31181;&#24773;&#20917;&#22823;&#20026;&#19981;&#35299;&#12290;&#20182;&#20204;&#30693;&#36947;&#39134;&#26426;&#20986;&#20102;&#29366;&#20917;&#65292;&#20294;&#27809;&#24847;&#35782;&#21040;&#26426;&#20307;&#24050;&#32463;&#31446;&#20102;&#36807;&#26469;&#65292;&#32780;&#19988;&#27491;&#22312;&#24613;&#36895;&#22368;&#33853;&#12290;&#20182;&#20204;&#24863;&#35273;&#19981;&#21040;1&#65374;3&#21495;&#24341;&#25806;&#30340;&#25512;&#21147;&#65292;&#20110;&#26159;&#35748;&#20026;&#36825;&#20123;&#24341;&#25806;&#20063;&#21457;&#29983;&#20102;&#25925;&#38556;&#12290;&#20174;&#39134;&#34892;&#20202;&#34920;&#19978;&#30475;&#65292;&#39134;&#26426;&#30340;&#19979;&#33853;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#20294;&#26426;&#32452;&#20154;&#21592;&#19981;&#30456;&#20449;&#20250;&#26377;&#36825;&#20040;&#22823;&#30340;&#20542;&#35282;&#65292;&#22240;&#27492;&#20182;&#20204;&#26029;&#23450;&#26159;&#20202;&#22120;&#20986;&#29616;&#20102;&#25925;&#38556;&#12290;&#22312;11 000&#33521;&#23610;&#30340;&#39640;&#24230;&#65292;&#39134;&#26426;&#20914;&#20986;&#20102;&#20113;&#23618;&#65292;&#26426;&#32452;&#20154;&#21592;&#36825;&#25165;&#21507;&#24778;&#22320;&#21457;&#29616;&#33258;&#24049;&#27491;&#39134;&#36895;&#20914;&#21521;&#22320;&#38754;&#12290;&#26426;&#38271;&#19982;&#21103;&#26426;&#38271;&#20004;&#20010;&#20154;&#25340;&#21629;&#22320;&#21521;&#21518;&#25289;&#25805;&#32437;&#26438;&#65292;&#39134;&#26426;&#25215;&#21463;&#20102;&#24040;&#22823;&#30340;&#24212;&#21147;<SUP class=calibre6><SMALL id=filepos259179 class=calibre7><A href="about:index_split_048.html#filepos302966"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP>&#65292;&#20294;&#25104;&#21151;&#24674;&#22797;&#20102;&#27700;&#24179;&#23039;&#24577;&#12290;&#36215;&#33853;&#26550;&#20174;&#26426;&#33145;&#20013;&#25481;&#20102;&#20986;&#26469;&#65292;&#20854;&#20013;&#19968;&#22871;&#28082;&#21387;&#31995;&#32479;&#20063;&#25439;&#22351;&#20102;&#65292;&#19981;&#36807;4&#37096;&#24341;&#25806;&#37117;&#24674;&#22797;&#20102;&#65292;&#26426;&#38271;&#37325;&#26032;&#25511;&#21046;&#20102;&#39134;&#26426;&#65292;&#24182;&#23558;&#20854;&#23433;&#20840;&#36716;&#38477;&#22312;&#26087;&#37329;&#23665;&#22269;&#38469;&#26426;&#22330;&#12290;&#20107;&#21518;&#30340;&#35843;&#26597;&#26174;&#31034;&#20986;&#26426;&#32452;&#20154;&#21592;&#30340;&#25805;&#32437;&#26041;&#24335;&#32473;&#39134;&#26426;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#25439;&#23475;&#12290;&#26426;&#32764;&#25215;&#21463;&#20102;&#30456;&#24403;&#20110;5&#20493;&#37325;&#21147;&#30340;&#24212;&#21147;&#65292;&#21521;&#19978;&#24367;&#26354;&#21040;&#20102;&#26080;&#27861;&#22797;&#21407;&#30340;&#31243;&#24230;&#12290;&#20004;&#37096;&#36215;&#33853;&#26550;&#25903;&#26609;&#25439;&#27585;&#65292;&#20004;&#25159;&#36215;&#33853;&#26550;&#33329;&#38376;&#34987;&#25199;&#25481;&#20102;&#65292;&#27700;&#24179;&#23614;&#32764;&#20986;&#29616;&#20102;&#22823;&#38754;&#31215;&#30772;&#25439;&#12290;</P>
<P>&#33322;&#31354;&#26415;&#35821;&#8220;&#31354;&#38388;&#23450;&#21521;&#38556;&#30861;&#8221;&#65292;&#25351;&#30340;&#26159;&#20004;&#31181;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#20135;&#29983;&#30340;&#20005;&#37325;&#21518;&#26524;&#65306;&#39134;&#34892;&#21592;&#26080;&#27861;&#30475;&#35265;&#22320;&#24179;&#32447;&#65292;&#20381;&#38752;&#19982;&#23454;&#38469;&#24773;&#20917;&#30456;&#24726;&#30340;&#20154;&#31867;&#24863;&#23448;&#30340;&#24863;&#30693;&#36827;&#34892;&#21028;&#26029;&#65292;&#21448;&#30830;&#20449;&#26159;&#39134;&#34892;&#20202;&#22120;&#20986;&#29616;&#20102;&#25925;&#38556;&#12290;&#27491;&#22914;&#21345;&#23612;&#26364;&#25152;&#35828;&#65292;&#30452;&#35273;&#24335;&#30340;&#12289;&#21453;&#23556;&#24335;&#30340;&#8220;&#26426;&#21046;1&#8221;&#20250;&#23519;&#35273;&#21361;&#38505;&#65292;&#20445;&#35777;&#25105;&#20204;&#30340;&#23433;&#20840;&#65292;&#20294;&#23427;&#26497;&#38590;&#34987;&#26356;&#25913;&#12290;006&#33322;&#29677;&#19968;&#24320;&#22987;&#21482;&#26159;&#22833;&#21435;&#20102;&#19968;&#37096;&#24341;&#25806;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#32039;&#24613;&#20107;&#20214;&#65292;&#20294;&#30001;&#20110;&#26426;&#38271;&#30340;&#20570;&#27861;&#65292;&#23427;&#24456;&#24555;&#23601;&#21464;&#25104;&#20102;&#19968;&#36215;&#20107;&#25925;&#12290;&#26426;&#38271;&#27809;&#26377;&#36981;&#29031;&#35268;&#23450;&#20316;&#19994;&#27969;&#31243;&#21150;&#20107;&#65292;&#20063;&#27809;&#26377;&#26597;&#30475;&#25152;&#26377;&#20202;&#22120;&#65292;&#27809;&#26377;&#20805;&#20998;&#35843;&#21160;&#33258;&#24049;&#30340;&#8220;&#26426;&#21046;2&#8221;&#26469;&#20998;&#26512;&#20107;&#24577;&#65292;&#32780;&#26159;&#25226;&#20840;&#37096;&#31934;&#21147;&#29992;&#22312;&#37325;&#26032;&#21457;&#21160;&#24341;&#25806;&#19978;&#65292;&#32780;&#19988;&#21482;&#20381;&#36182;&#31354;&#36895;&#36825;&#19968;&#20010;&#39134;&#34892;&#25968;&#25454;&#36827;&#34892;&#21028;&#26029;&#12290;&#22312;&#20107;&#24577;&#36827;&#19968;&#27493;&#22833;&#25511;&#26102;&#65292;&#20182;&#20449;&#20219;&#30340;&#26159;&#33258;&#24049;&#30340;&#24863;&#35273;&#32780;&#19981;&#26159;&#20202;&#22120;&#8212;&#8212;&#20182;&#23545;&#39134;&#26426;&#19978;&#21457;&#29983;&#30340;&#20107;&#24773;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#35299;&#35835;&#12290;</P>
<P>&#21487;&#33021;&#23548;&#33268;&#39134;&#34892;&#21592;&#22833;&#35823;&#30340;&#38169;&#35273;&#26377;&#24456;&#22810;&#65288;&#26377;&#20123;&#23398;&#21517;&#38750;&#24120;&#29983;&#21160;&#65292;&#20363;&#22914;&#8220;&#20542;&#26012;&#38169;&#35273;&#8221;&#8220;&#22675;&#22320;&#34746;&#26059;&#8221;&#8220;&#40657;&#27934;&#36827;&#36817;&#8221;<SUP class=calibre6><SMALL id=filepos260852 class=calibre7><A href="about:index_split_048.html#filepos303346"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP>&#65289;&#65292;&#32780;&#19988;&#22312;&#20114;&#32852;&#32593;&#19978;&#20063;&#26377;&#19981;&#23569;&#39134;&#26426;&#22833;&#20107;&#21069;&#26368;&#21518;&#19968;&#21051;&#39134;&#34892;&#21592;&#20204;&#22070;&#21898;&#30340;&#24405;&#38899;&#65292;&#20869;&#23481;&#22810;&#26159;&#25340;&#21147;&#24819;&#35201;&#24324;&#26126;&#30333;&#25110;&#20462;&#27491;&#39134;&#34892;&#20013;&#30340;&#25925;&#38556;&#65292;&#20294;&#26410;&#33021;&#22863;&#25928;&#65292;&#21548;&#36215;&#26469;&#35753;&#20154;&#32966;&#25112;&#24515;&#24778;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#8220;&#20013;&#21326;&#33322;&#31354;&#8221;&#30340;&#36825;&#36215;&#20107;&#25925;&#26368;&#21518;&#24471;&#20197;&#21270;&#35299;&#12290;&#20294;&#32654;&#22269;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#25253;&#21578;&#34920;&#26126;&#65292;&#8220;&#26426;&#21046;1&#8221;&#30340;&#38169;&#35273;&#21487;&#20197;&#36805;&#36895;&#29926;&#35299;&#20154;&#20204;&#22312;&#35757;&#32451;&#20013;&#20184;&#20986;&#30340;&#21162;&#21147;&#20197;&#21450;&#33719;&#24471;&#30340;&#19987;&#19994;&#32463;&#39564;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#38656;&#35201;&#19968;&#22871;&#35757;&#32451;&#26377;&#32032;&#30340;&#8220;&#26426;&#21046;2&#8221;&#65292;&#20063;&#23601;&#26159;&#26377;&#24847;&#35782;&#22320;&#20998;&#26512;&#19982;&#25512;&#29702;&#65292;&#35753;&#20154;&#20204;&#21035;&#24536;&#35760;&#26102;&#21051;&#20851;&#27880;&#39134;&#34892;&#20202;&#34920;&#30424;&#12290;<SUP class=calibre6><SMALL id=filepos261500 class=calibre7><A href="about:index_split_048.html#filepos303654"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP></P></LI>