<H1 id=sigil_toc_id_39 class=p><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_39"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32467;&#35821;&#12288;&#19968;&#27969;&#30340;&#29983;&#27963;&#19981;&#26159;&#23500;&#26377;&#65292;&#32780;&#26159;&#35273;&#30693;</SPAN></FONT></FONT></A></H1>
<P class=ziti3>&#22823;&#32422;&#22312;10&#24180;&#21069;&#65292;&#25105;&#21644;&#20960;&#20301;&#22909;&#21451;&#32842;&#36215;&#19968;&#20123;&#24448;&#20107;&#12290;&#20132;&#35848;&#20013;&#25105;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#20182;&#20204;&#25552;&#21040;&#30340;&#24456;&#22810;&#32454;&#33410;&#25105;&#37117;&#27809;&#26377;&#21360;&#35937;&#20102;&#65292;&#35832;&#22914;&#20107;&#24773;&#21457;&#29983;&#22312;&#20960;&#26376;&#12289;&#26377;&#21738;&#20123;&#20154;&#21442;&#19982;&#12289;&#20182;&#20204;&#26159;&#20160;&#20040;&#20851;&#31995;&#12289;&#20570;&#20102;&#21738;&#20123;&#20107;&#8230;&#8230;&#25105;&#21482;&#26159;&#27169;&#27169;&#31946;&#31946;&#35760;&#24471;&#21457;&#29983;&#36807;&#36825;&#20214;&#20107;&#65292;&#20294;&#24456;&#22810;&#32454;&#33410;&#37117;&#20687;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#65292;&#23601;&#20687;&#25105;&#24403;&#26102;&#19981;&#22312;&#22330;&#19968;&#26679;&#12290;&#25105;&#30340;&#35760;&#24615;&#19968;&#21521;&#19981;&#22909;&#65292;&#23588;&#20854;&#23545;&#20110;&#19968;&#20123;&#19981;&#24841;&#24555;&#30340;&#32463;&#21382;&#65292;&#25105;&#29978;&#33267;&#20250;&#20027;&#21160;&#36951;&#24536;&#65292;&#20294;&#37027;&#22825;&#30340;&#32463;&#21382;&#35753;&#25105;&#24525;&#19981;&#20303;&#38382;&#20102;&#33258;&#24049;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#20123;&#24180;&#25105;&#37117;&#20570;&#20102;&#20160;&#20040;&#65311;</P>
<P class=ziti3>&#19981;&#38382;&#19981;&#35201;&#32039;&#65292;&#19968;&#38382;&#21523;&#24471;&#25105;&#32972;&#19978;&#27735;&#27611;&#30452;&#31446;&#65292;&#22240;&#20026;&#30524;&#21069;&#23601;&#20687;&#20986;&#29616;&#20102;&#19968;&#20010;&#30495;&#31354;&#22320;&#24102;&#65292;&#25105;&#31455;&#24819;&#19981;&#36215;&#33258;&#24049;&#36825;&#20960;&#24180;&#21040;&#24213;&#20570;&#20102;&#20160;&#20040;&#65292;&#29978;&#33267;&#35828;&#19981;&#20986;&#19968;&#20004;&#20214;&#21360;&#35937;&#28145;&#21051;&#30340;&#20107;&#12290;&#34429;&#28982;&#25105;&#27599;&#22825;&#25353;&#37096;&#23601;&#29677;&#22320;&#29983;&#27963;&#65292;&#20294;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#20570;&#65292;&#29983;&#27963;&#23601;&#20687;&#26080;&#22768;&#30340;&#28330;&#27700;&#65292;&#27599;&#22825;&#20174;&#36523;&#36793;&#27969;&#36807;&#65292;&#20294;&#23450;&#30555;&#19968;&#30475;&#65292;&#20160;&#20040;&#20063;&#27809;&#26377;&#30041;&#19979;&#12290;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#20135;&#29983;&#20102;&#19968;&#31181;&#28145;&#28145;&#30340;&#22833;&#37325;&#24863;&#65292;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#20102;&#28966;&#34385;&#12290;</P>
<P class=ziti3>&#20026;&#20102;&#32531;&#35299;&#36825;&#31181;&#28966;&#34385;&#65292;&#19981;&#35753;&#33258;&#24049;&#36807;&#24471;&#20687;&#20010;&#20667;&#29916;&#65292;&#25105;&#20915;&#23450;&#20570;&#20123;&#20160;&#20040;&#12290;2010&#24180;&#20803;&#26086;&#65292;&#25105;&#20934;&#22791;&#20102;&#19968;&#20010;&#26085;&#31243;&#26412;&#65292;&#20570;&#20102;&#31532;&#19968;&#31508;&#35760;&#24405;&#12290;&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#29983;&#21629;&#25165;&#24320;&#22987;&#26377;&#20102;&#28165;&#26224;&#30340;&#21360;&#35760;&#65292;&#27492;&#21518;&#20877;&#20063;&#27809;&#26377;&#20013;&#26029;&#36807;&#12290;2014&#24180;&#20803;&#26086;&#65292;&#25105;&#24320;&#22987;&#25913;&#29992;&#25163;&#26426;&#26085;&#24535;&#65288;&#31995;&#32479;&#33258;&#24102;&#30340;&#26085;&#21382;&#36719;&#20214;&#65289;&#20570;&#35760;&#24405;&#65292;&#22240;&#20026;&#30005;&#23376;&#26085;&#24535;&#25658;&#24102;&#21644;&#35760;&#24405;&#26356;&#21152;&#20415;&#25463;&#65292;&#32780;&#19988;&#25628;&#32034;&#20063;&#38750;&#24120;&#26041;&#20415;&#12290;</P>
<P class=ziti3>&#19981;&#30693;&#19981;&#35273;&#65292;&#36825;&#20214;&#20107;&#24050;&#32463;&#25345;&#32493;&#20102;10&#24180;&#65292;&#31639;&#26159;&#25105;&#20027;&#21160;&#22362;&#25345;&#26102;&#38388;&#26368;&#38271;&#30340;&#19968;&#20214;&#20107;&#12290;&#21518;&#26469;&#25105;&#20174;&#12298;&#22855;&#29305;&#30340;&#19968;&#29983;&#12299;&#36825;&#26412;&#20070;&#20013;&#24471;&#30693;&#26377;&#20010;&#21483;&#26611;&#27604;&#27463;&#22827;&#30340;&#20154;&#22362;&#25345;&#20570;&#20102;56&#24180;&#30340;&#26102;&#38388;&#32479;&#35745;&#65292;&#20182;&#36807;&#20102;&#24456;&#22909;&#30340;&#19968;&#29983;&#12290;&#32780;&#25105;&#31455;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20570;&#30528;&#21644;&#20182;&#19968;&#26679;&#30340;&#20107;&#8212;&#8212;&#35814;&#32454;&#35760;&#24405;&#33258;&#24049;&#30340;&#26085;&#31243;&#12290;</P>
<P class=ziti3>&#19981;&#36807;&#65292;&#22312;&#23545;&#26102;&#38388;&#30340;&#25226;&#25569;&#19978;&#65292;&#25105;&#21644;&#26611;&#27604;&#27463;&#22827;&#30456;&#27604;&#36824;&#24046;&#24471;&#24456;&#36828;&#12290;&#35760;&#24405;&#26102;&#38388;&#23545;&#25105;&#26368;&#22823;&#30340;&#24847;&#20041;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#33021;&#22815;&#35273;&#30693;&#21040;&#26102;&#38388;&#30340;&#23384;&#22312;&#65292;&#35753;&#33258;&#24049;&#36807;&#24471;&#26356;&#21152;&#36367;&#23454;&#12290;&#23613;&#31649;&#25105;&#29616;&#22312;&#30340;&#35760;&#24615;&#20381;&#28982;&#19981;&#22909;&#65292;&#26379;&#21451;&#20204;&#35828;&#36215;&#20197;&#21069;&#30340;&#20107;&#24773;&#65292;&#25105;&#21487;&#33021;&#24403;&#26102;&#20173;&#28982;&#25509;&#19981;&#19978;&#35805;&#65292;&#20294;&#25105;&#24182;&#19981;&#25285;&#24515;&#65292;&#22240;&#20026;&#20960;&#31186;&#20043;&#21518;&#25105;&#23601;&#33021;&#38750;&#24120;&#20934;&#30830;&#22320;&#35828;&#20986;&#32454;&#33410;&#65306;&#26576;&#24180;&#26576;&#26376;&#26576;&#26085;&#26576;&#26102;&#12289;&#26377;&#21738;&#20123;&#20154;&#12289;&#21435;&#20102;&#21738;&#37324;&#12289;&#20570;&#20102;&#20160;&#20040;&#65292;&#20934;&#30830;&#24471;&#35753;&#20182;&#20204;&#37117;&#19981;&#25954;&#30456;&#20449;&#12290;&#28982;&#32780;&#36825;&#20214;&#20107;&#30340;&#20316;&#29992;&#22823;&#27010;&#20063;&#23601;&#21040;&#27492;&#20026;&#27490;&#20102;&#65292;&#23427;&#20165;&#20165;&#26159;&#19968;&#20010;&#20064;&#24815;&#65292;&#35753;&#25105;&#22810;&#20102;&#19968;&#20010;&#35760;&#24518;&#22806;&#25346;&#65292;&#25105;&#23545;&#29983;&#27963;&#30340;&#35273;&#30693;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#19982;&#20247;&#19981;&#21516;&#12290;</P>
<P class=ziti3>&#30452;&#21040;2017&#24180;2&#26376;&#65292;&#25105;&#35835;&#20102;&#25104;&#30002;&#30340;&#12298;&#22909;&#22909;&#23398;&#20064;&#12299;&#19968;&#20070;&#20043;&#21518;&#65292;&#20915;&#23450;&#24320;&#22987;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#12290;&#35841;&#33021;&#24819;&#21040;&#36825;&#20010;&#27627;&#19981;&#36215;&#30524;&#30340;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#21364;&#24110;&#25105;&#25171;&#24320;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#19990;&#30028;&#12290;</P>
<P class=p3>&#20174;&#26085;&#24535;&#21040;&#21453;&#24605;</P>
<P class=ziti3>&#35760;&#24405;&#26085;&#31243;&#34429;&#28982;&#27809;&#26377;&#35753;&#25105;&#25104;&#20026;&#20687;&#26611;&#27604;&#27463;&#22827;&#37027;&#26679;&#21385;&#23475;&#30340;&#20154;&#65292;&#20294;<SPAN class=yanse>&#25552;&#39640;&#20102;&#25105;&#23545;&#26102;&#38388;&#30340;&#25935;&#24863;&#24230;</SPAN>&#12290;&#22240;&#20026;&#25105;&#27599;&#35760;&#24405;&#19968;&#31508;&#28010;&#36153;&#25481;&#30340;&#26102;&#38388;&#65292;&#27604;&#22914;&#22240;&#30475;&#25163;&#26426;&#33618;&#24223;&#20102;2&#23567;&#26102;&#65292;&#24515;&#37324;&#23601;&#20250;&#26377;&#19968;&#31181;&#24871;&#30106;&#24863;&#65292;&#36827;&#32780;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#24076;&#26395;&#33258;&#24049;&#20943;&#23569;&#36825;&#31181;&#28010;&#36153;&#65292;&#27605;&#31455;&#35760;&#24405;&#36825;&#26679;&#30340;&#26085;&#24535;&#24182;&#19981;&#20809;&#24425;&#65292;&#35841;&#24895;&#24847;&#33258;&#24049;&#30340;&#29983;&#21629;&#37117;&#26159;&#30001;&#36825;&#20123;&#26080;&#32842;&#30340;&#20107;&#24773;&#32452;&#25104;&#30340;&#21602;&#65311;&#24403;&#28982;&#25105;&#26377;&#26102;&#20505;&#20063;&#36807;&#24471;&#24322;&#24120;&#24537;&#30860;&#65292;&#24120;&#24120;&#24537;&#24471;&#26197;&#22836;&#36716;&#21521;&#65292;&#30475;&#30528;&#23494;&#23494;&#40635;&#40635;&#30340;&#26085;&#24535;&#65292;&#20063;&#19981;&#31105;&#20250;&#24819;&#65306;&#8220;&#33258;&#24049;&#21040;&#24213;&#22312;&#24537;&#20160;&#20040;&#65311;&#8221;&#22240;&#20026;&#36825;&#20123;&#24537;&#30860;&#24448;&#24448;&#37117;&#26159;&#22312;&#34987;&#21160;&#24212;&#20184;&#22806;&#30028;&#30340;&#21387;&#21147;&#65292;&#32780;&#38750;&#33258;&#24049;&#20027;&#21160;&#22312;&#36861;&#27714;&#20160;&#20040;&#12290;&#20110;&#26159;&#25105;&#38382;&#33258;&#24049;&#65306;&#22914;&#26524;&#19968;&#30452;&#34987;&#22806;&#30028;&#30340;&#23433;&#25490;&#29301;&#30528;&#36208;&#65292;&#21363;&#20415;&#27599;&#22825;&#36807;&#24471;&#24456;&#8220;&#20805;&#23454;&#8221;&#65292;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;</P>
<P class=ziti3>&#20154;&#22823;&#27010;&#23601;&#26159;&#36825;&#26679;&#65292;&#37117;&#24076;&#26395;&#33258;&#24049;&#30340;&#19968;&#29983;&#33021;&#36807;&#24471;&#26356;&#20016;&#23500;&#31934;&#24425;&#20123;&#65292;&#20110;&#26159;&#22312;&#27969;&#27700;&#26085;&#24535;&#30340;&#33258;&#28982;&#23457;&#35270;&#19979;&#65292;&#25105;&#36234;&#26469;&#36234;&#28212;&#26395;&#36807;&#39640;&#25928;&#21644;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;&#65292;&#36825;&#31181;&#28212;&#26395;&#26085;&#28176;&#24378;&#28872;&#65292;&#20294;&#19968;&#30452;&#25214;&#19981;&#21040;&#20986;&#21475;&#12290;</P>
<P class=ziti3>&#30452;&#21040;&#24320;&#22987;&#23454;&#36341;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#65292;&#25105;&#25165;&#21457;&#29616;&#23427;&#26159;&#19968;&#20010;&#33258;&#25105;&#35273;&#30693;&#30340;&#26032;&#20986;&#21475;&#12290;&#23427;&#30456;&#24403;&#20110;&#19968;&#20010;&#28145;&#24230;&#26085;&#24535;&#35760;&#24405;&#65292;&#27599;&#22825;&#21482;&#38656;&#33457;&#19968;&#28857;&#28857;&#26102;&#38388;&#65292;<SPAN class=yanse>&#23545;&#24403;&#22825;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#20107;&#24773;&#25110;&#24863;&#24735;&#36827;&#34892;&#22797;&#30424;</SPAN>&#65292;&#23601;&#21487;&#20197;&#20445;&#25345;&#23545;&#29983;&#27963;&#26356;&#28145;&#30340;&#35273;&#30693;&#65292;&#23682;&#19981;&#22937;&#21705;&#65281;&#20110;&#26159;&#25105;&#24320;&#22987;&#23454;&#36341;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</P>
<P class=ziti3>&#24403;&#25105;&#20889;&#21040;&#31532;160&#22825;&#26102;&#65292;&#23601;&#33804;&#29983;&#20102;&#24320;&#20844;&#20247;&#21495;&#20889;&#20316;&#30340;&#24565;&#22836;&#12290;&#22240;&#20026;&#36825;&#20123;&#21453;&#24605;&#35753;&#25105;&#30495;&#30495;&#20999;&#20999;&#22320;&#23457;&#35270;&#20102;&#33258;&#24049;&#30340;&#29366;&#24577;&#21644;&#30446;&#26631;&#65292;&#20063;&#20999;&#20999;&#23454;&#23454;&#20307;&#20250;&#21040;&#20102;&#20889;&#20316;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#36890;&#36807;&#21453;&#24605;&#65292;&#25105;&#36234;&#26469;&#36234;&#22810;&#22320;&#35273;&#30693;&#21040;&#29983;&#27963;&#20013;&#30340;&#24456;&#22810;&#32454;&#33410;&#65292;&#26080;&#39035;&#22806;&#30028;&#30340;&#24110;&#21161;&#65292;&#23601;&#21487;&#20197;&#20174;&#23567;&#22788;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;&#36825;&#20123;&#21453;&#24605;&#32473;&#25105;&#24102;&#26469;&#30340;&#22909;&#22788;&#31616;&#30452;&#26080;&#20197;&#35328;&#34920;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#25226;&#23427;&#24102;&#32473;&#22823;&#23478;&#65292;&#35753;&#26356;&#22810;&#20154;&#30693;&#36947;&#24182;&#21463;&#30410;&#12290;</P>
<P class=p3>&#22823;&#36947;&#33267;&#31616;</P>
<P class=ziti3>&#36215;&#21021;&#25105;&#21482;&#30693;&#36947;&#20889;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#26377;&#22909;&#22788;&#65292;&#20294;&#26159;&#27809;&#26377;&#24819;&#21040;&#23427;&#30340;&#22909;&#22788;&#31455;&#26377;&#37027;&#20040;&#22823;&#65292;&#20197;&#33268;&#29616;&#22312;&#22238;&#39038;&#30340;&#26102;&#20505;&#33258;&#24049;&#37117;&#24456;&#24778;&#35766;&#8212;&#8212;&#21407;&#26469;&#36825;&#20010;&#23567;&#23567;&#30340;&#21453;&#24605;&#26263;&#21547;&#20102;&#24456;&#22810;&#24213;&#23618;&#21407;&#29702;&#12290;&#25152;&#35859;&#22823;&#36947;&#33267;&#31616;&#24448;&#24448;&#23601;&#26159;&#36825;&#26679;&#65306;&#31616;&#21333;&#21040;&#20320;&#19981;&#24895;&#24847;&#30456;&#20449;&#23427;&#26159;&#22823;&#36947;&#12290;&#20026;&#20102;&#35753;&#22823;&#23478;&#20102;&#35299;&#65292;&#25105;&#20808;&#20171;&#32461;&#19968;&#19979;&#33258;&#24049;&#20889;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#30340;&#26041;&#27861;&#12290;</P>
<P class=ziti3>&#25105;&#30340;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#30041;&#24847;&#27599;&#22825;&#29983;&#27963;&#20013;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#12290;&#19981;&#31649;&#36825;&#20010;&#28857;&#26159;&#20196;&#20154;&#27427;&#21916;&#30340;&#24863;&#24735;&#65292;&#36824;&#26159;&#20196;&#20154;&#38590;&#21463;&#30340;&#22256;&#24785;&#65292;&#21482;&#35201;&#23427;&#22312;&#24515;&#22836;&#29123;&#36215;&#28779;&#33457;&#65292;&#23601;&#25226;&#23427;&#25688;&#21462;&#19979;&#26469;&#65292;&#35760;&#24405;&#21040;&#25991;&#26723;&#37324;&#22797;&#30424;&#12290;&#32780;&#22797;&#30424;&#30340;&#26041;&#24335;&#20063;&#26497;&#20026;&#31616;&#21333;&#65292;&#36890;&#24120;&#21482;&#38656;3&#28857;&#65306;</P>
<P class=ziti3>&#9312;&#25551;&#36848;&#32463;&#36807;&#8212;&#8212;&#20197;&#20415;&#26085;&#21518;&#22238;&#39038;&#26102;&#33021;&#24819;&#36215;&#24403;&#26102;&#30340;&#22330;&#26223;&#65307;</P>
<P class=ziti3>&#9313;&#20998;&#26512;&#21407;&#22240;&#8212;&#8212;&#22810;&#38382;&#20960;&#20010;&#20026;&#20160;&#20040;&#65292;&#30452;&#21040;&#26377;&#28145;&#24230;&#30340;&#21551;&#21457;&#65307;</P>
<P class=ziti3>&#9314;&#25913;&#36827;&#25514;&#26045;&#8212;&#8212;&#23613;&#21487;&#33021;&#25552;&#28860;&#20986;&#19968;&#20010;&#35748;&#30693;&#28857;&#25110;&#34892;&#21160;&#28857;&#12290;</P>
<P class=ziti3>&#20165;&#27492;&#32780;&#24050;&#12290;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#26377;&#26102;&#20505;&#21482;&#26377;&#20960;&#21477;&#35805;&#65292;&#26377;&#26102;&#20505;&#38271;&#36798;&#25968;&#21315;&#23383;&#65292;&#35270;&#24515;&#32780;&#21160;&#65292;&#35270;&#24773;&#32780;&#23450;&#65292;&#21482;&#35201;&#33021;&#35753;&#33258;&#24049;&#26356;&#22909;&#22320;&#30475;&#28165;&#38382;&#39064;&#24182;&#21457;&#29983;&#25913;&#21464;&#23601;&#22909;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#26377;&#19968;&#27425;&#24320;&#36710;&#21518;&#25105;&#35273;&#24471;&#24456;&#32047;&#65292;&#22312;&#24403;&#22825;&#30340;&#21453;&#24605;&#20013;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#24320;&#36710;&#26102;&#65292;&#36523;&#20307;&#30340;&#19968;&#20123;&#37096;&#20301;&#20250;&#19981;&#33258;&#35273;&#22320;&#20445;&#25345;&#32039;&#24352;&#21644;&#20725;&#30828;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20415;&#21051;&#24847;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#25918;&#26494;&#65292;&#29992;&#26368;&#23567;&#30340;&#21147;&#27668;&#21435;&#23436;&#25104;&#21160;&#20316;&#65292;&#23613;&#37327;&#35753;&#27773;&#36710;&#22312;&#21551;&#21160;&#21644;&#20572;&#27490;&#26102;&#26580;&#21644;&#39034;&#30021;&#12290;&#19981;&#20037;&#21518;&#65292;&#24320;&#36710;&#25104;&#20102;&#25105;&#30340;&#19968;&#31181;&#20139;&#21463;&#65292;&#23478;&#20154;&#20063;&#21453;&#39304;&#22352;&#22312;&#36710;&#37324;&#38750;&#24120;&#33298;&#36866;&#65292;&#27809;&#26377;&#20043;&#21069;&#30340;&#24613;&#20572;&#12289;&#24613;&#21049;&#20102;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#26377;&#19968;&#27425;&#34987;&#39046;&#23548;&#25209;&#35780;&#12290;&#20182;&#29992;&#35789;&#21051;&#34180;&#65292;&#35753;&#25105;&#24403;&#22330;&#23601;&#24819;&#22238;&#20987;&#12290;&#22312;&#24403;&#22825;&#30340;&#21453;&#24605;&#20013;&#65292;&#25105;&#35748;&#30495;&#20998;&#26512;&#20102;&#20182;&#30340;&#25209;&#35780;&#65292;&#35273;&#24471;&#20182;&#25351;&#20986;&#30340;&#38382;&#39064;&#36824;&#26159;&#24456;&#21040;&#20301;&#30340;&#65292;&#34429;&#28982;&#20182;&#24773;&#32490;&#19981;&#22909;&#65292;&#20294;&#20986;&#21457;&#28857;&#26159;&#22909;&#30340;&#65292;&#32780;&#19988;&#20182;&#23545;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#36825;&#26679;&#30340;&#33086;&#27668;&#65292;&#24182;&#38750;&#21333;&#29420;&#38024;&#23545;&#25105;&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#25105;&#24403;&#21363;&#23601;&#37322;&#28982;&#20102;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;&#19968;&#25307;&#65306;<SPAN class=yanse>&#26080;&#35770;&#20309;&#26102;&#65292;&#37117;&#35201;&#25226;&#23545;&#26041;&#30340;&#24773;&#32490;&#21644;&#24847;&#35265;&#20998;&#24320;&#23545;&#24453;&#65292;&#36825;&#26679;&#65292;&#21363;&#20351;&#22312;&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#20013;&#20063;&#33021;&#23398;&#21040;&#26377;&#29992;&#30340;&#19996;&#35199;&#12290;</SPAN></P>
<P class=ziti3>&#20877;&#27604;&#22914;2019&#24180;&#20803;&#23477;&#33410;&#21069;&#65292;&#25105;&#20204;&#19968;&#23478;&#19977;&#21475;&#21435;&#21335;&#20140;&#22827;&#23376;&#24217;&#28216;&#29609;&#65292;&#21040;&#36798;&#26102;&#25105;&#20204;&#24050;&#32463;&#24456;&#30130;&#24811;&#20102;&#65292;&#24819;&#25214;&#20010;&#22320;&#26041;&#20241;&#24687;&#19968;&#19979;&#12290;&#20294;&#25105;&#20204;&#30475;&#36941;&#20102;&#38468;&#36817;&#25152;&#26377;&#33021;&#22352;&#30340;&#28040;&#36153;&#22330;&#25152;&#65292;&#37117;&#20154;&#28385;&#20026;&#24739;&#65292;&#27809;&#26377;&#23481;&#32435;&#19977;&#20010;&#20154;&#30340;&#22320;&#26041;&#65292;&#26368;&#21518;&#30340;&#28216;&#29609;&#21482;&#22909;&#26080;&#31934;&#25171;&#37319;&#22320;&#36208;&#20102;&#20010;&#36807;&#22330;&#12290;&#22312;&#24403;&#22825;&#30340;&#21453;&#24605;&#20013;&#65292;&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#20854;&#23454;&#25105;&#20204;&#21487;&#20197;&#20998;&#24320;&#20241;&#24687;&#65292;&#22240;&#20026;&#24517;&#32988;&#23458;&#39184;&#21381;&#37324;&#26377;&#20004;&#20010;&#20154;&#30340;&#20301;&#32622;&#65292;&#32780;&#32943;&#24503;&#22522;&#39184;&#21381;&#37324;&#26377;&#19968;&#20010;&#20154;&#30340;&#20301;&#32622;&#65292;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#20241;&#24687;&#65292;&#32780;&#19981;&#26159;&#19977;&#20010;&#20154;&#22312;&#19968;&#36215;&#20241;&#24687;&#65292;&#24403;&#26102;&#31455;&#34987;&#36825;&#20010;&#24605;&#32500;&#23450;&#24335;&#32473;&#26463;&#32538;&#20102;&#12290;&#36890;&#36807;&#21453;&#24605;&#65292;&#25105;&#23457;&#35270;&#24182;&#20248;&#21270;&#20102;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#19979;&#27425;&#20877;&#36935;&#21040;&#36825;&#31181;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#20250;&#36825;&#26679;&#27515;&#26495;&#20102;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#21435;&#32451;&#20064;&#21453;&#24605;&#65292;&#20063;&#24517;&#28982;&#20250;&#20851;&#27880;&#36523;&#20307;&#12289;&#24773;&#32490;&#21644;&#24605;&#32500;&#19977;&#20010;&#23618;&#38754;&#65292;&#36827;&#32780;&#19981;&#26029;&#20248;&#21270;&#21644;&#25913;&#36827;&#33258;&#24049;&#12290;&#24403;&#28982;&#20063;&#20250;&#20135;&#29983;&#24456;&#22810;&#28789;&#24863;&#12289;&#39039;&#24735;&#21644;&#21019;&#24847;&#65292;&#21482;&#35201;&#20320;&#21435;&#23454;&#36341;&#65292;&#23601;&#20250;&#26377;&#24456;&#22810;&#21457;&#29616;&#12290;</P>
<P class=ziti3>&#26377;&#21453;&#24605;&#30340;&#29983;&#27963;&#65292;&#23601;&#22909;&#27604;&#27599;&#22825;&#22312;&#26102;&#38388;&#30340;&#28330;&#27969;&#20013;&#25342;&#21462;&#19968;&#22359;&#38378;&#20142;&#30340;&#23567;&#30707;&#22836;&#65292;&#28982;&#21518;&#31934;&#24515;&#25171;&#30952;&#65292;&#19981;&#20037;&#20043;&#21518;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#36523;&#19978;&#24050;&#32463;&#26377;&#20102;&#19968;&#22823;&#34955;&#35748;&#30693;&#26230;&#30707;&#65292;&#36825;&#20123;&#35748;&#30693;&#26230;&#30707;&#23601;&#26159;&#25105;&#20204;&#29983;&#27963;&#30340;&#21360;&#35760;&#21644;&#32467;&#26230;&#12290;<SPAN class=yanse>&#26377;&#20102;&#36825;&#20123;&#35748;&#30693;&#26230;&#30707;&#25171;&#24213;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#36136;&#37327;&#21644;&#23494;&#24230;&#23558;&#36828;&#36828;&#36229;&#36807;&#37027;&#20123;&#19981;&#21453;&#24605;&#30340;&#20154;</SPAN>&#12290;</P>
<P class=ziti3>&#29978;&#33267;&#25105;&#20204;&#21487;&#20197;&#22312;&#24456;&#23567;&#30340;&#24180;&#32426;&#23601;&#25317;&#26377;&#27604;&#21516;&#40836;&#20154;&#26356;&#39640;&#30340;&#35748;&#30693;&#27700;&#24179;&#65292;&#22240;&#20026;&#37027;&#20123;&#21482;&#34892;&#36208;&#19981;&#21453;&#24605;&#30340;&#20154;&#65292;&#21363;&#20351;&#22312;&#29983;&#27963;&#38271;&#27827;&#20013;&#31449;&#19978;&#24456;&#20037;&#65292;&#20063;&#20381;&#28982;&#20004;&#25163;&#31354;&#31354;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#25105;&#24635;&#26159;&#24525;&#19981;&#20303;&#21521;&#33258;&#24049;&#30340;&#35835;&#32773;&#25512;&#33616;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#36825;&#20010;&#26041;&#27861;&#65292;&#20182;&#20204;&#20063;&#24456;&#24555;&#23601;&#20250;&#32473;&#20986;&#21453;&#39304;&#65292;&#35828;&#33258;&#24049;&#30340;&#29983;&#27963;&#21457;&#29983;&#20102;&#24494;&#22937;&#30340;&#21464;&#21270;&#12290;&#27604;&#22914;&#35835;&#32773;&#8220;&#19968;&#24565;&#8221;&#23601;&#35828;&#65306;&#8220;&#26368;&#36817;&#65292;&#25105;&#27599;&#22825;&#20889;&#22909;&#22810;&#31687;&#21453;&#24605;&#26085;&#35760;&#65292;&#23545;&#33258;&#24049;&#30340;&#26085;&#24120;&#34892;&#20026;&#12289;&#24773;&#32490;&#12289;&#20915;&#23450;&#37117;&#36827;&#34892;&#20102;&#35266;&#23519;&#21644;&#21453;&#24605;&#65292;&#31215;&#26497;&#23547;&#25214;&#25913;&#36827;&#26041;&#27861;&#65292;&#35753;&#33258;&#24049;&#20174;&#23567;&#20107;&#19978;&#19968;&#28857;&#19968;&#28857;&#25913;&#21464;&#12290;&#36825;&#26679;&#30340;&#20307;&#39564;&#36367;&#23454;&#32780;&#32654;&#22909;&#65292;&#20869;&#24515;&#21464;&#24471;&#31283;&#23450;&#22810;&#20102;&#12290;&#30693;&#36947;&#20102;&#19968;&#20123;&#20107;&#24773;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#30693;&#36947;&#20102;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#65292;&#30693;&#36947;&#20102;&#35813;&#24590;&#20040;&#20570;&#65292;&#25105;&#21464;&#24471;&#36367;&#23454;&#32780;&#21220;&#22859;&#12290;&#8221;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#20219;&#20309;&#20154;&#36935;&#21040;&#38382;&#39064;&#37117;&#21487;&#20197;&#23558;&#21453;&#24605;&#20316;&#20026;&#33647;&#24341;&#65292;&#21482;&#35201;&#20889;&#19979;&#26469;&#22797;&#30424;&#65292;&#24456;&#22810;&#38382;&#39064;&#23601;&#20250;&#36814;&#20995;&#32780;&#35299;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#24456;&#22810;&#20154;&#24182;&#19981;&#30456;&#20449;&#21453;&#24605;&#26377;&#36825;&#20040;&#31070;&#22855;&#65292;&#20854;&#20013;&#21407;&#22240;&#21487;&#33021;&#26159;&#20182;&#20204;&#33258;&#36523;&#24182;&#27809;&#26377;&#23454;&#36341;&#65292;&#25110;&#26159;&#23454;&#36341;&#20102;&#20294;&#26041;&#27861;&#19981;&#23545;&#65292;&#21478;&#19968;&#31181;&#21487;&#33021;&#26159;&#20182;&#20204;&#23545;&#36825;&#19968;&#26041;&#27861;&#30340;&#24213;&#23618;&#21407;&#29702;&#24182;&#19981;&#28165;&#26970;&#12290;&#19981;&#36807;&#31561;&#25105;&#35828;&#20986;&#26469;&#21518;&#65292;&#20320;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#29616;&#22312;&#23601;&#35753;&#25105;&#20026;&#22823;&#23478;&#19968;&#19968;&#21576;&#29616;&#12290;</P>
<P class=p3>&#24653;&#28982;&#22823;&#24735;</P>
<P class=ziti3>&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#33267;&#23569;&#26263;&#21547;&#20102;&#19977;&#22823;&#24213;&#23618;&#21407;&#29702;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#31526;&#21512;&#8220;&#35302;&#21160;&#23398;&#20064;&#27861;&#8221;&#12290;</SPAN>&#36825;&#20010;&#26041;&#27861;&#24456;&#31185;&#23398;&#65292;&#20063;&#24456;&#37325;&#35201;&#65292;&#26159;&#27599;&#26085;&#21453;&#24605;&#38656;&#35201;&#38754;&#20020;&#30340;&#31532;&#19968;&#36947;&#20851;&#21475;&#12290;</P>
<P class=ziti3>&#30001;&#20110;&#25105;&#20043;&#21069;&#19968;&#30452;&#26377;&#35760;&#24405;&#26085;&#24535;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#22312;&#21453;&#24605;&#26102;&#20415;&#27809;&#26377;&#25226;&#27880;&#24847;&#21147;&#25918;&#21040;&#26085;&#31243;&#19978;&#65292;&#32780;&#26159;&#20851;&#27880;&#37027;&#20123;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#65292;&#36825;&#35753;&#25105;&#24184;&#36816;&#22320;&#36991;&#24320;&#20102;&#8220;&#25226;&#26085;&#35760;&#24403;&#25104;&#21453;&#24605;&#8221;&#30340;&#38519;&#38449;&#12290;</P>
<P class=ziti3>&#24456;&#22810;&#20154;&#20063;&#20889;&#26085;&#24535;&#65292;&#20294;&#20869;&#23481;&#22810;&#26159;&#33258;&#24049;&#19968;&#22825;&#20043;&#20013;&#24178;&#20102;&#21861;&#65292;&#26159;&#34920;&#36798;&#33258;&#24049;&#24773;&#32490;&#30340;&#30862;&#30862;&#24565;&#65292;&#36825;&#26679;&#30340;&#26085;&#24535;&#19981;&#26159;&#21453;&#24605;&#65292;&#23427;&#21644;&#21453;&#24605;&#26377;&#30528;&#26412;&#36136;&#30340;&#21306;&#21035;&#12290;&#22240;&#20026;&#23427;&#27809;&#26377;&#35302;&#21160;&#28857;&#65292;&#23569;&#26377;&#28145;&#20837;&#30340;&#21407;&#22240;&#20998;&#26512;&#21644;&#25514;&#26045;&#25552;&#28860;&#65292;&#21482;&#26159;&#22312;&#33298;&#36866;&#21306;&#20869;&#37322;&#25918;&#24773;&#32490;&#65292;&#25152;&#20197;&#36825;&#26679;&#30340;&#26085;&#24535;&#26080;&#27861;&#35753;&#33258;&#24049;&#26377;&#26356;&#22823;&#30340;&#36827;&#27493;&#12290;&#22909;&#30340;&#21453;&#24605;&#26159;&#24863;&#30693;&#29983;&#27963;&#20013;&#26368;&#35302;&#21160;&#33258;&#24049;&#30340;&#28857;&#65292;&#38590;&#21463;&#30340;&#12289;&#27427;&#21916;&#30340;&#12289;&#24565;&#24565;&#19981;&#24536;&#30340;&#8230;&#8230;&#36825;&#20123;&#28857;&#27491;&#26159;&#22788;&#22312;&#33258;&#24049;&#25104;&#38271;&#30340;&#33298;&#36866;&#21306;&#36793;&#32536;&#30340;&#24863;&#24735;&#65292;&#20154;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#23398;&#20064;&#65292;&#25104;&#38271;&#26159;&#26368;&#24555;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#36816;&#29992;&#20102;&#8220;&#20803;&#35748;&#30693;&#8221;&#12290;</SPAN>&#20803;&#35748;&#30693;&#30340;&#35201;&#20041;&#22312;&#20110;&#23457;&#35270;&#33258;&#24049;&#30340;&#24863;&#21463;&#21644;&#24605;&#32500;&#65292;&#36827;&#32780;&#21457;&#29616;&#19981;&#36275;&#20043;&#22788;&#24182;&#21152;&#20197;&#25913;&#36827;&#65292;&#20197;&#26368;&#20302;&#30340;&#25104;&#26412;&#32416;&#27491;&#33258;&#24049;&#30340;&#35748;&#35782;&#20559;&#24046;&#65292;&#32780;&#20889;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#27491;&#26159;&#33258;&#25105;&#23457;&#35270;&#30340;&#36807;&#31243;&#12290;&#22312;&#21453;&#24605;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#20805;&#36275;&#30340;&#26102;&#38388;&#26469;&#22797;&#30424;&#24403;&#26102;&#30701;&#26242;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#25214;&#21040;&#20854;&#20013;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23545;&#20854;&#36827;&#34892;&#20248;&#21270;&#65292;&#25214;&#20986;&#26356;&#22909;&#30340;&#35748;&#35782;&#35282;&#24230;&#65292;&#21516;&#26102;&#36824;&#33021;&#21551;&#21160;&#29702;&#26234;&#33041;&#65292;&#28040;&#38500;&#24773;&#32490;&#30340;&#27169;&#31946;&#22320;&#24102;&#65292;&#25913;&#21464;&#26412;&#33021;&#30340;&#40664;&#35748;&#36873;&#25321;&#65292;&#20351;&#25105;&#20204;&#22312;&#19979;&#27425;&#36935;&#21040;&#31867;&#20284;&#30340;&#38382;&#39064;&#26102;&#19981;&#20250;&#38519;&#20837;&#24773;&#32490;&#65292;&#26080;&#27861;&#33258;&#25300;&#25110;&#26159;&#26080;&#21147;&#20570;&#20986;&#26356;&#22909;&#30340;&#20915;&#31574;&#12290;&#38271;&#26399;&#32451;&#20064;&#20250;&#22823;&#22823;&#25552;&#21319;&#25105;&#20204;&#30340;&#35748;&#30693;&#27700;&#24179;&#12289;&#24773;&#32490;&#27700;&#24179;&#21644;&#36873;&#25321;&#20915;&#31574;&#33021;&#21147;&#12290;</P>
<P class=ziti3>&#20803;&#35748;&#30693;&#33021;&#21147;&#26159;&#20154;&#31867;&#30340;&#32456;&#26497;&#33021;&#21147;&#65292;&#19968;&#26086;&#24320;&#21551;&#65292;&#33258;&#25105;&#35273;&#37266;&#23601;&#20250;&#21551;&#21160;&#12290;&#25105;&#26377;&#24184;&#20174;&#28151;&#27788;&#36208;&#21521;&#35273;&#37266;&#65292;&#27491;&#26159;&#20381;&#38752;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#30340;&#24110;&#21161;&#65292;&#26159;&#23427;&#24110;&#25105;&#24320;&#21551;&#20102;&#20803;&#35748;&#30693;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#36981;&#24490;&#20102;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#30340;&#21407;&#21017;&#12290;</SPAN>&#21051;&#24847;&#32451;&#20064;&#30340;&#35201;&#20041;&#20043;&#19968;&#23601;&#26159;&#24102;&#30528;&#28165;&#26224;&#30340;&#30446;&#26631;&#21435;&#23398;&#20064;&#12290;&#27604;&#22914;&#22312;&#32451;&#29748;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#19981;&#21160;&#33041;&#23376;&#22320;&#19968;&#36941;&#19968;&#36941;&#24377;&#22863;&#65292;&#32780;&#24212;&#24102;&#30528;&#38750;&#24120;&#26126;&#30830;&#30340;&#38382;&#39064;&#65292;&#21453;&#22797;&#29730;&#30952;&#65292;&#36825;&#26679;&#65292;&#36827;&#27493;&#25165;&#20250;&#24555;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#21482;&#26159;&#38543;&#27874;&#36880;&#27969;&#65292;&#19981;&#21160;&#33041;&#23376;&#22320;&#24230;&#36807;&#19968;&#22825;&#21448;&#19968;&#22825;&#65292;&#25105;&#20204;&#39030;&#22810;&#26159;&#22686;&#38271;&#24180;&#40836;&#65292;&#20294;&#22914;&#26524;&#33021;<SPAN class=yanse>&#24102;&#30528;&#35201;&#39046;&#21435;&#29983;&#27963;</SPAN>&#65292;&#25105;&#20204;&#23601;&#20250;&#25104;&#38271;&#39134;&#24555;&#12290;</P>
<P class=ziti3>&#27491;&#22914;&#21069;&#25991;&#25552;&#21040;&#30340;&#24320;&#36710;&#21453;&#24605;&#65292;&#24403;&#25105;&#20204;&#25552;&#28860;&#20986;&#24320;&#36710;&#35201;&#20445;&#25345;&#25918;&#26494;&#36825;&#26679;&#30340;&#35201;&#39046;&#21518;&#65292;&#22312;&#19979;&#27425;&#24320;&#36710;&#21069;&#23601;&#21487;&#20197;&#25552;&#37266;&#33258;&#24049;&#65292;&#36827;&#32780;&#20840;&#31243;&#25345;&#32493;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#65292;&#26368;&#32456;&#20859;&#25104;&#22909;&#30340;&#39550;&#39542;&#20064;&#24815;&#65292;&#32780;&#19981;&#21453;&#24605;&#30340;&#20154;&#20851;&#27880;&#19981;&#21040;&#36825;&#20123;&#35201;&#39046;&#65292;&#21482;&#33021;&#20064;&#24815;&#24615;&#22320;&#20445;&#25345;&#32039;&#24352;&#25110;&#20725;&#30828;&#30340;&#29366;&#24577;&#65292;&#22987;&#32456;&#24613;&#20572;&#12289;&#24613;&#21049;&#32780;&#19981;&#33258;&#30693;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#25104;&#38271;&#26041;&#24335;&#25918;&#21040;&#20219;&#20309;&#22330;&#26223;&#20013;&#37117;&#26159;&#36866;&#29992;&#30340;&#12290;&#20320;&#33021;&#24819;&#35937;&#65292;&#19981;&#24471;&#35201;&#39046;&#30340;&#20154;&#21644;&#25484;&#25569;&#35201;&#39046;&#30340;&#20154;&#65292;&#25104;&#38271;&#36895;&#24230;&#23436;&#20840;&#19981;&#21516;&#12290;&#22823;&#23478;&#21487;&#33021;&#37117;&#36807;&#30528;&#24046;&#19981;&#22810;&#30340;&#29983;&#27963;&#65292;&#20294;&#21069;&#32773;&#20572;&#28382;&#19981;&#21069;&#65292;&#21518;&#32773;&#25345;&#32493;&#25913;&#21464;&#12290;&#29992;&#19981;&#20102;&#20960;&#24180;&#65292;&#20108;&#32773;&#20043;&#38388;&#23601;&#20250;&#20986;&#29616;&#24040;&#22823;&#30340;&#24046;&#36317;&#12290;</P>
<P class=ziti3>&#20197;&#19978;&#19977;&#22823;&#21407;&#29702;&#36275;&#20197;&#35753;&#20154;&#27491;&#35270;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#30340;&#20316;&#29992;&#65292;&#19981;&#36807;&#21453;&#24605;&#30340;&#22909;&#22788;&#36824;&#19981;&#27490;&#36825;&#20123;&#65292;&#33267;&#23569;&#36824;&#26377;&#19977;&#22788;&#21487;&#20197;&#25366;&#25496;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#23427;&#21487;&#20197;&#33410;&#30465;&#25105;&#20204;&#30340;&#29983;&#21629;&#12290;</SPAN>&#27604;&#22914;&#25105;&#20204;&#33041;&#34955;&#37324;&#20250;&#26102;&#19981;&#26102;&#22320;&#20882;&#20986;&#19968;&#20010;&#28789;&#24863;&#65292;&#37027;&#31181;&#23545;&#29983;&#27963;&#30340;&#39039;&#24735;&#35753;&#20154;&#31070;&#28165;&#27668;&#29245;&#65292;&#20130;&#22859;&#24322;&#24120;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#27880;&#24847;&#35760;&#24405;&#65292;&#24456;&#21487;&#33021;&#36716;&#30524;&#23601;&#24536;&#20102;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#36825;&#20010;&#20307;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#28982;&#21518;&#24778;&#35273;&#65306;&#8220;&#25105;&#19978;&#27425;&#23601;&#24819;&#21040;&#36807;&#21568;&#65281;&#8221;&#19968;&#26086;&#26377;&#36825;&#31181;&#24863;&#21497;&#65292;&#23601;&#35828;&#26126;&#25105;&#20204;&#24050;&#32463;&#28010;&#36153;&#20102;&#36825;&#27573;&#29983;&#21629;&#65292;<SPAN class=yanse>&#22240;&#20026;&#28789;&#24863;&#34429;&#28982;&#26159;&#19968;&#30636;&#38388;&#20882;&#20986;&#26469;&#30340;&#65292;&#20294;&#20854;&#32972;&#21518;&#21364;&#26159;&#19968;&#27573;&#29983;&#27963;&#32463;&#21382;&#30340;&#31215;&#32047;</SPAN>&#12290;&#25105;&#20204;&#19978;&#27425;&#27809;&#26377;&#25235;&#20303;&#36825;&#20010;&#28789;&#24863;&#65292;&#36825;&#27425;&#21482;&#33021;&#37325;&#26469;&#19968;&#27425;&#65292;&#22914;&#26524;&#36824;&#25235;&#19981;&#20303;&#65292;&#23427;&#20197;&#21518;&#36824;&#20250;&#19981;&#26029;&#20986;&#29616;&#65292;&#22914;&#27492;&#21453;&#22797;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#23601;&#20250;&#21464;&#24471;&#20302;&#25928;&#12290;&#25152;&#20197;&#65292;&#24403;&#22836;&#33041;&#20013;&#26377;&#20160;&#20040;&#24819;&#27861;&#25110;&#24565;&#22836;&#20882;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35760;&#19979;&#26469;&#65292;&#21738;&#24597;&#26159;&#35760;&#19968;&#20004;&#20010;&#20851;&#38190;&#35789;&#20063;&#34892;&#65292;&#22238;&#22836;&#20877;&#25972;&#29702;&#25171;&#30952;&#65292;&#25226;&#36825;&#20010;&#35748;&#30693;&#25918;&#22823;&#65292;&#23601;&#30456;&#24403;&#20110;&#33410;&#30465;&#20102;&#19968;&#27573;&#29983;&#21629;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#23427;&#21487;&#20197;&#25552;&#39640;&#25105;&#20204;&#30340;&#24863;&#30693;&#32454;&#33410;&#30340;&#33021;&#21147;&#12290;</SPAN>2017&#24180;1&#26376;&#65292;&#25105;&#20174;&#26446;&#31505;&#26469;&#30340;&#30693;&#20046;&#20998;&#20139;&#12298;&#19981;&#19968;&#26679;&#30340;&#19990;&#30028;&#12299;&#20013;&#24471;&#30693;&#20102;&#36825;&#20010;&#27010;&#24565;&#8212;&#8212;&#24863;&#21463;&#32454;&#24494;&#21464;&#21270;&#30340;&#33021;&#21147;&#12290;&#20182;&#35828;&#36825;&#20010;&#33021;&#21147;&#26080;&#35770;&#22312;&#21738;&#37324;&#37117;&#26684;&#22806;&#37325;&#35201;&#12290;&#30693;&#36947;&#36825;&#20010;&#27010;&#24565;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#27809;&#24320;&#22987;&#20889;&#27599;&#26085;&#21453;&#24605;&#65292;&#21482;&#26159;&#35273;&#24471;&#23427;&#24456;&#26377;&#36947;&#29702;&#65292;&#20294;&#24403;&#25105;&#20146;&#33258;&#23454;&#36341;&#8220;&#27599;&#26085;&#21453;&#24605;&#8221;&#20043;&#21518;&#25165;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#65306;&#36825;&#20010;&#32467;&#35770;&#23454;&#22312;&#26159;&#22826;&#27491;&#30830;&#20102;&#65281;</P>
<P class=ziti3>&#22312;&#19981;&#21453;&#24605;&#30340;&#24773;&#20917;&#19979;&#65292;&#29983;&#27963;&#24517;&#28982;&#20250;&#36807;&#24471;&#24456;&#31895;&#31961;&#65292;&#23601;&#20687;10&#24180;&#21069;&#30340;&#25105;&#65292;&#21363;&#20351;&#20570;&#20102;&#24456;&#22810;&#20107;&#20063;&#27627;&#26080;&#35273;&#30693;&#65292;&#32780;&#21453;&#24605;&#21487;&#20197;&#25552;&#39640;&#25105;&#20204;&#23545;&#29983;&#27963;&#30340;&#24863;&#30693;&#65292;&#20174;&#24494;&#23567;&#30340;&#20107;&#20214;&#20013;&#25429;&#25417;&#24863;&#35302;&#21644;&#20851;&#32852;&#65306;&#19968;&#20010;&#21160;&#20316;&#12289;&#19968;&#21477;&#35805;&#12289;&#19968;&#20010;&#22330;&#26223;&#12289;&#19968;&#20010;&#36873;&#25321;&#12289;&#19968;&#31181;&#24773;&#32490;&#8230;&#8230;&#37117;&#20250;&#35753;&#20154;&#20135;&#29983;&#24863;&#24735;&#12290;&#29978;&#33267;&#21482;&#35201;&#24515;&#20013;&#26377;&#27599;&#26085;&#21453;&#24605;&#36825;&#20214;&#20107;&#65292;&#33258;&#24049;&#23545;&#29983;&#27963;&#30340;&#35273;&#30693;&#37117;&#20250;&#22823;&#22823;&#25552;&#39640;&#65292;&#22240;&#20026;&#20320;&#38656;&#35201;&#20174;&#20013;&#21457;&#29616;&#32032;&#26448;&#12290;</P>
<P class=ziti3>&#24863;&#30693;&#36234;&#31934;&#32454;&#65292;&#33258;&#25105;&#23436;&#21892;&#20063;&#20250;&#36234;&#31934;&#32454;&#12290;<SPAN class=yanse>&#36234;&#26159;&#22909;&#30340;&#21453;&#24605;&#65292;&#30528;&#30524;&#28857;&#24448;&#24448;&#36234;&#32454;&#24494;</SPAN>&#65292;&#27605;&#31455;&#22823;&#32780;&#27867;&#30340;&#20107;&#24773;&#22823;&#23478;&#37117;&#33021;&#24863;&#30693;&#21040;&#65292;&#32780;&#32454;&#24494;&#30340;&#21464;&#21270;&#21364;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#24863;&#21463;&#21040;&#30340;&#65292;&#36825;&#20307;&#29616;&#20102;&#21453;&#24605;&#32773;&#30340;&#27700;&#24179;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#23427;&#21487;&#20197;&#35753;&#25105;&#20204;&#27491;&#35270;&#30171;&#33510;&#12290;</SPAN>&#25105;&#20204;&#30340;&#20154;&#29983;&#26080;&#38750;&#26159;&#30001;&#21916;&#24742;&#12289;&#24179;&#28129;&#21644;&#30171;&#33510;&#19977;&#20214;&#20107;&#32452;&#25104;&#30340;&#12290;&#21916;&#24742;&#65292;&#20154;&#20154;&#37117;&#21916;&#27426;&#65292;&#20294;&#24456;&#23481;&#26131;&#34987;&#28129;&#24536;&#21644;&#19981;&#29645;&#24796;&#65307;&#24179;&#28129;&#65292;&#23481;&#26131;&#35753;&#20154;&#40635;&#26408;&#65292;&#20007;&#22833;&#35273;&#30693;&#65307;&#21807;&#26377;&#30171;&#33510;&#65292;&#20154;&#20154;&#36991;&#20043;&#19981;&#21450;&#12290;</P>
<P class=ziti3>&#20154;&#29983;&#36855;&#33579;&#12289;&#25104;&#32489;&#36864;&#27493;&#12289;&#20998;&#25163;&#22833;&#24651;&#12289;&#33258;&#25511;&#21147;&#24046;&#12289;&#23475;&#24597;&#22256;&#38590;&#8230;&#8230;&#38754;&#23545;&#30171;&#33510;&#65292;&#20154;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#38590;&#21463;&#65292;&#32780;&#25509;&#19979;&#26469;&#30340;&#21453;&#24212;&#65292;&#27491;&#26159;&#25105;&#20204;&#25104;&#38271;&#30340;&#20998;&#27700;&#23725;&#65306;&#23569;&#25968;&#20154;&#20250;&#36873;&#25321;&#27491;&#35270;&#30171;&#33510;&#65292;&#21453;&#24605;&#38169;&#35823;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#36867;&#36991;&#65292;&#27785;&#28024;&#22312;&#36127;&#38754;&#24773;&#32490;&#20013;&#12290;</P>
<P class=ziti3>&#21453;&#24605;&#22825;&#28982;&#26377;&#27491;&#35270;&#30171;&#33510;&#30340;&#21147;&#37327;&#12290;&#21435;&#21453;&#24605;&#65292;&#21435;&#35760;&#24405;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;<SPAN class=yanse>&#30171;&#33510;&#21738;&#37324;&#26159;&#20160;&#20040;&#22351;&#20107;&#65292;&#37027;&#31616;&#30452;&#26159;&#19978;&#22825;&#32473;&#25105;&#20204;&#30340;&#25104;&#38271;&#20449;&#21495;&#19982;&#25552;&#31034;&#65281;</SPAN>&#27491;&#22914;&#21069;&#25991;&#20013;&#20030;&#30340;&#20363;&#23376;&#65292;&#24403;&#25105;&#24320;&#22987;&#27491;&#35270;&#39046;&#23548;&#30340;&#25209;&#35780;&#26102;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#35753;&#24847;&#35265;&#19982;&#24773;&#32490;&#20998;&#31163;&#65292;&#21542;&#21017;&#25105;&#23601;&#20250;&#22987;&#32456;&#34987;&#24773;&#32490;&#25152;&#22256;&#65292;&#38271;&#26399;&#22788;&#20110;&#24616;&#22825;&#23588;&#20154;&#30340;&#29366;&#24577;&#65292;&#19981;&#20165;&#27809;&#26377;&#25104;&#38271;&#65292;&#36824;&#20250;&#33258;&#25105;&#28040;&#32791;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#35828;&#20219;&#20309;&#20154;&#36935;&#21040;&#38382;&#39064;&#37117;&#21487;&#20197;&#23558;&#8220;&#21453;&#24605;&#8221;&#20316;&#20026;&#33647;&#24341;&#65292;&#21482;&#35201;&#20889;&#19979;&#26469;&#22797;&#30424;&#65292;&#33258;&#28982;&#23601;&#20250;&#24471;&#21040;&#31572;&#26696;&#12290;&#26102;&#38388;&#38271;&#20102;&#20043;&#21518;&#65292;&#25105;&#20204;&#29978;&#33267;&#20250;&#20135;&#29983;&#36825;&#31181;&#24515;&#29702;&#65306;&#21482;&#35201;&#26377;&#22256;&#38590;&#25110;&#19981;&#33298;&#26381;&#30340;&#20107;&#24773;&#20986;&#29616;&#65292;&#24515;&#37324;&#23601;&#20250;&#26263;&#21916;&#65292;&#30693;&#36947;&#33258;&#25105;&#25552;&#21319;&#30340;&#26426;&#20250;&#21448;&#26469;&#20102;&#12290;&#36825;&#26159;&#22810;&#22909;&#30340;&#20154;&#29983;&#29366;&#24577;&#21834;&#65292;&#36825;&#31181;&#29366;&#24577;&#21487;&#20197;&#28040;&#38500;&#20154;&#29983;&#24456;&#22810;&#30340;&#28902;&#24700;&#65292;&#23601;&#30475;&#20320;&#24895;&#19981;&#24895;&#24847;&#21435;&#20570;&#20102;&#12290;</P>
<P class=p3>&#24320;&#22987;&#34892;&#21160;</P>
<P class=ziti3>&#20197;&#19978;&#20960;&#20046;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#21453;&#24605;&#25945;&#31243;&#65292;&#22914;&#26524;&#20320;&#20063;&#24895;&#24847;&#20174;&#27492;&#24320;&#22987;&#27599;&#26085;&#21453;&#24605;&#65292;&#25105;&#33258;&#28982;&#20250;&#24456;&#39640;&#20852;&#65292;&#19981;&#36807;&#65292;&#25454;&#25105;&#23545;&#20247;&#22810;&#23454;&#36341;&#32773;&#30340;&#35266;&#23519;&#65292;&#20197;&#19979;&#27880;&#24847;&#20107;&#39033;&#20320;&#26368;&#22909;&#25552;&#21069;&#20102;&#35299;&#19968;&#19979;&#65292;&#30465;&#24471;&#36208;&#24367;&#36335;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#26159;&#19981;&#35201;&#34987;&#24418;&#24335;&#25152;&#32538;&#12290;</SPAN>&#27604;&#22914;&#24456;&#22810;&#20154;&#20197;&#20026;&#27599;&#26085;&#21453;&#24605;&#24517;&#39035;&#19968;&#22825;&#19981;&#33853;&#65292;&#20197;&#33268;&#20598;&#23572;&#20013;&#26029;&#23601;&#20250;&#27668;&#39297;&#25918;&#24323;&#12290;&#20854;&#23454;&#8220;&#27599;&#26085;&#8221;&#21482;&#26159;&#25552;&#37266;&#25105;&#20204;&#35201;&#25345;&#32493;&#34892;&#21160;&#65292;&#20598;&#23572;&#20013;&#26029;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#21453;&#24605;&#30340;&#20851;&#38190;&#35789;&#20808;&#35760;&#19979;&#26469;&#65292;&#31561;&#26377;&#31354;&#20102;&#20877;&#25972;&#29702;&#12290;&#22914;&#26524;&#26576;&#22825;&#30495;&#30340;&#19968;&#28857;&#24863;&#35302;&#37117;&#27809;&#26377;&#65292;&#37027;&#19981;&#20889;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;&#21478;&#22806;&#20063;&#26377;&#19968;&#20123;&#20154;&#36807;&#20110;&#27880;&#37325;&#24418;&#24335;&#65292;&#29992;&#20889;&#27491;&#24335;&#25991;&#31456;&#30340;&#26041;&#24335;&#21435;&#20889;&#21453;&#24605;&#65292;&#20197;&#33268;&#28040;&#32791;&#22826;&#22810;&#31934;&#21147;&#65292;&#20007;&#22833;&#21160;&#21147;&#12290;</P>
<P class=ziti3>&#35831;&#35880;&#35760;&#65306;<SPAN class=yanse>&#21453;&#24605;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#25913;&#21464;&#65292;&#32780;&#19981;&#26159;&#24418;&#24335;&#30340;&#23436;&#32654;</SPAN>&#65292;&#25152;&#20197;&#21738;&#24597;&#21482;&#26377;&#19968;&#21477;&#35805;&#65292;&#19988;&#36825;&#21477;&#35805;&#35753;&#33258;&#24049;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#37027;&#20040;&#21453;&#24605;&#30340;&#30446;&#30340;&#20063;&#23601;&#36798;&#21040;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#26159;&#23613;&#37327;&#25552;&#28860;&#35748;&#30693;&#28857;&#25110;&#34892;&#21160;&#28857;&#12290;</SPAN>&#19981;&#35201;&#27785;&#28346;&#20110;&#24773;&#32490;&#37322;&#25918;&#25110;&#30862;&#30862;&#24565;&#12290;&#22240;&#20026;&#21453;&#24605;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#25913;&#21464;&#65292;&#25152;&#20197;&#35201;<SPAN class=yanse>&#23613;&#21487;&#33021;&#25552;&#28860;&#20986;&#20855;&#20307;&#21487;&#25805;&#20316;&#30340;&#35748;&#30693;&#28857;&#21644;&#34892;&#21160;&#28857;</SPAN>&#65292;&#20197;&#25351;&#23548;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#35753;&#21453;&#24605;&#21464;&#25104;&#26085;&#35760;&#65292;&#25928;&#26524;&#22823;&#25171;&#25240;&#25187;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#26159;&#21015;&#34892;&#21160;&#28165;&#21333;&#12290;</SPAN>&#24403;&#21453;&#24605;&#36275;&#22815;&#22810;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#34892;&#21160;&#28857;&#23601;&#23481;&#26131;&#34987;&#36951;&#24536;&#65292;&#36825;&#26102;&#65292;&#24314;&#31435;&#19968;&#20010;&#34892;&#21160;&#28165;&#21333;&#38750;&#24120;&#26377;&#24517;&#35201;&#65306;&#25226;&#26368;&#37325;&#35201;&#30340;&#34892;&#21160;&#28857;&#21333;&#21015;&#20986;&#26469;&#65292;&#26102;&#19981;&#26102;&#22320;&#30475;&#19968;&#30524;&#65292;&#21487;&#20197;&#20445;&#35777;&#25105;&#20204;&#33021;&#25345;&#32493;&#22320;&#34892;&#21160;&#19979;&#21435;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#22235;&#26159;&#23545;&#33258;&#24049;&#26497;&#24230;&#22374;&#35802;&#12290;</SPAN>&#21453;&#24605;&#26159;&#32473;&#33258;&#24049;&#30475;&#30340;&#65292;&#25152;&#20197;&#19981;&#29992;&#22312;&#24847;&#21035;&#20154;&#30340;&#30446;&#20809;&#12290;&#23588;&#20854;&#26159;&#22312;&#21453;&#24605;&#30171;&#33510;&#30340;&#26102;&#20505;&#65292;<SPAN class=yanse>&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#26497;&#24230;&#22374;&#35802;&#65292;&#25226;&#24515;&#24213;&#26368;&#30495;&#23454;&#30340;&#24819;&#27861;&#25366;&#20986;&#26469;</SPAN>&#65292;&#21363;&#20351;&#20869;&#24515;&#30340;&#24819;&#27861;&#35753;&#33258;&#24049;&#24863;&#21040;&#26497;&#24230;&#38590;&#22570;&#12289;&#32670;&#32827;&#65292;&#20294;&#21482;&#35201;&#23427;&#26159;&#30495;&#23454;&#30340;&#65292;&#23601;&#23545;&#33258;&#24049;&#35828;&#20986;&#26469;&#65292;&#25215;&#35748;&#23427;&#65292;&#24182;&#25509;&#32435;&#23427;&#12290;&#23545;&#33258;&#24049;&#22374;&#35802;&#12289;&#25509;&#32435;&#19981;&#23436;&#32654;&#30340;&#33258;&#24049;&#65292;&#25165;&#20250;&#35753;&#33258;&#24049;&#37325;&#29983;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20116;&#26159;&#35201;&#22810;&#38405;&#35835;&#12290;</SPAN>&#24456;&#22810;&#20154;&#22240;&#20026;&#29983;&#27963;&#27604;&#36739;&#24179;&#28129;&#65292;&#25110;&#22312;&#21018;&#24320;&#22987;&#24863;&#30693;&#33021;&#21147;&#36824;&#19981;&#22815;&#24378;&#30340;&#26102;&#20505;&#65292;&#35273;&#30693;&#19981;&#21040;&#35302;&#21160;&#28857;&#12290;&#36825;&#20010;&#26102;&#20505;&#19981;&#22952;&#21435;&#38405;&#35835;&#65292;&#22240;&#20026;&#22909;&#30340;&#20070;&#31821;&#20805;&#28385;&#20102;&#39640;&#23494;&#24230;&#30340;&#24605;&#32771;&#65292;&#19982;&#26234;&#32773;&#20132;&#27969;&#65292;&#24635;&#20250;&#33719;&#24471;&#35302;&#21160;&#20320;&#30340;&#35266;&#28857;&#21644;&#20449;&#24687;&#12290;&#20445;&#25345;&#32784;&#24515;&#65292;&#25345;&#32493;&#32451;&#20064;&#65292;&#20320;&#30340;&#24863;&#30693;&#33021;&#21147;&#33258;&#28982;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20845;&#26159;&#36873;&#25321;&#21512;&#36866;&#30340;&#35760;&#24405;&#36733;&#20307;&#12290;</SPAN>&#25105;&#19981;&#25512;&#33616;&#32440;&#36136;&#35760;&#24405;&#65292;&#22240;&#20026;&#25628;&#32034;&#19981;&#26041;&#20415;&#65292;&#24314;&#35758;&#20351;&#29992;&#30005;&#23376;&#25991;&#26723;&#20570;&#31508;&#35760;&#65292;&#27604;&#22914;&#30707;&#22696;&#25991;&#26723;&#25110;&#21360;&#35937;&#31508;&#35760;&#20043;&#31867;&#30340;&#12290;</P>
<P class=p3>&#36807;&#19968;&#27969;&#30340;&#29983;&#27963;</P>
<P class=ziti3>&#25105;&#19968;&#30452;&#24456;&#24819;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#35273;&#37266;&#30340;&#36215;&#28857;&#21040;&#24213;&#22312;&#21738;&#20799;&#65311;&#29616;&#22312;&#22823;&#33268;&#26377;&#20102;&#19968;&#20010;&#31572;&#26696;&#65292;&#37027;&#23601;&#26159;&#65306;&#35273;&#30693;&#12290;&#24403;&#19968;&#20010;&#20154;&#33021;&#22815;&#35273;&#30693;&#21040;&#20160;&#20040;&#26159;&#22909;&#65292;&#20160;&#20040;&#26159;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#23601;&#24517;&#28982;&#20250;&#20027;&#21160;&#20570;&#20986;&#26032;&#30340;&#36873;&#25321;&#12290;</P>
<P class=ziti3>&#23601;&#20687;&#25105;&#27599;&#27425;&#36208;&#22312;&#20154;&#32676;&#20013;&#65292;&#30475;&#21040;&#26377;&#20154;&#21547;&#33016;&#39548;&#32972;&#30340;&#26679;&#23376;&#26102;&#65292;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#25552;&#37266;&#33258;&#24049;&#35201;&#25402;&#33016;&#25260;&#22836;&#65292;&#20197;&#20813;&#21644;&#20182;&#19968;&#26679;&#26174;&#24471;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#20294;&#25105;&#35266;&#23519;&#20102;&#36523;&#36793;&#30340;&#24456;&#22810;&#20154;&#65292;&#20182;&#20204;&#22823;&#22810;&#19981;&#20197;&#20026;&#24847;&#65292;&#29978;&#33267;&#20250;&#26080;&#24847;&#35782;&#22320;&#8220;&#27169;&#20223;&#8221;&#25110;&#34987;&#8220;&#21516;&#21270;&#8221;&#12290;&#22312;&#21516;&#26679;&#30340;&#29983;&#27963;&#29615;&#22659;&#20013;&#65292;&#26377;&#30340;&#20154;&#20250;&#38543;&#27874;&#36880;&#27969;&#65292;&#32780;&#26377;&#30340;&#20154;&#33021;&#20027;&#21160;&#36339;&#20986;&#12289;&#35273;&#30693;&#21040;&#29615;&#22659;&#23545;&#33258;&#24049;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#36825;&#19968;&#20999;&#37117;&#28304;&#33258;&#20010;&#20307;&#30340;&#35273;&#30693;&#31243;&#24230;&#12290;</P>
<P class=ziti3>&#35273;&#30693;&#65292;&#33258;&#21476;&#20197;&#26469;&#37117;&#26159;&#31934;&#33521;&#30340;&#33258;&#25105;&#20462;&#28860;&#26041;&#24335;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#26366;&#23376;&#30340;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#8221;&#65292;&#23500;&#20848;&#20811;&#26519;&#30340;&#8220;&#27599;&#26085;&#35273;&#23519;&#21313;&#19977;&#31181;&#32654;&#24503;&#8221;&#8230;&#8230;&#22914;&#20170;&#65292;&#25105;&#20204;&#19981;&#32570;&#21507;&#19981;&#32570;&#31359;&#65292;&#24456;&#22810;&#20154;&#29983;&#27963;&#23500;&#36275;&#65292;&#20294;&#20182;&#20204;&#26410;&#24517;&#33021;&#36807;&#19978;&#19968;&#27969;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#32570;&#20047;&#35273;&#30693;&#65292;&#37027;&#20040;&#21363;&#20351;&#27599;&#22825;&#38182;&#34915;&#29577;&#39135;&#20063;&#21487;&#33021;&#24863;&#21463;&#19981;&#21040;&#24184;&#31119;&#21644;&#21916;&#24742;&#65292;&#29978;&#33267;&#36824;&#20250;&#34987;&#26080;&#32842;&#12289;&#31354;&#34394;&#21644;&#30171;&#33510;&#25152;&#22256;&#12290;</P>
<P class=ziti3>&#25442;&#35328;&#20043;&#65292;&#21363;&#20351;&#20320;&#27809;&#26377;&#19975;&#36143;&#23478;&#36130;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#25552;&#21319;&#35273;&#30693;&#26469;&#22686;&#24378;&#33258;&#24049;&#24863;&#30693;&#19990;&#30028;&#12289;&#23436;&#21892;&#33258;&#25105;&#30340;&#33021;&#21147;&#12290;&#26377;&#20102;&#35273;&#30693;&#65292;&#25105;&#20204;&#23601;&#33021;&#24930;&#24930;&#36807;&#19978;&#19968;&#27969;&#30340;&#29983;&#27963;&#65292;&#21363;&#20351;&#23427;&#26469;&#24471;&#19981;&#20250;&#37027;&#20040;&#24555;&#12290;