<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos261585 class=calibre_5>&#23398;&#20064;&#26102;&#36991;&#20813;&#38169;&#35273;&#21644;&#35760;&#24518;&#25197;&#26354;</P>
<P>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21002;&#21457;&#36807;&#30005;&#24433;&#20154;&#22467;&#27931;&#183;&#33707;&#37324;&#26031;&#25776;&#20889;&#30340;&#19968;&#31995;&#21015;&#20851;&#20110;&#38169;&#35273;&#30340;&#25991;&#31456;&#12290;&#33707;&#37324;&#26031;&#24341;&#29992;&#20102;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#22823;&#21355;&#183;&#37011;&#23425;&#30340;&#35266;&#28857;&#65292;&#31216;&#20154;&#31867;&#20542;&#21521;&#20110;&#36827;&#34892;&#8220;&#21160;&#26426;&#24615;&#25512;&#29702;&#8221;&#12290;&#25110;&#32773;&#25353;&#29031;&#37011;&#23425;&#26412;&#20154;&#30340;&#35828;&#27861;&#65292;&#8220;&#20154;&#20204;&#26377;&#26497;&#24378;&#30340;&#22825;&#20998;&#35828;&#26381;&#33258;&#24049;&#25509;&#21463;&#33258;&#24049;&#24819;&#30475;&#21040;&#30340;&#32467;&#35770;&#65292;&#21516;&#26102;&#21542;&#35748;&#37027;&#20123;&#19981;&#21512;&#33258;&#24049;&#24515;&#24847;&#30340;&#30495;&#30456;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos262132 class=calibre7><A href="about:index_split_048.html#filepos304168"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP>&#26377;&#24456;&#22810;&#26041;&#24335;&#21487;&#20197;&#23548;&#33268;&#25105;&#20204;&#30340;&#8220;&#26426;&#21046;1&#8221;&#19982;&#8220;&#26426;&#21046;2&#8221;&#21028;&#26029;&#35823;&#20837;&#27495;&#36884;&#65306;&#23601;&#20687;&#21069;&#38754;&#39134;&#34892;&#21592;&#32463;&#21382;&#30340;&#37027;&#31181;&#24863;&#30693;&#38169;&#35273;&#19968;&#26679;&#65292;&#36824;&#26377;&#22833;&#23454;&#30340;&#21465;&#20107;&#12289;&#35760;&#24518;&#25197;&#26354;&#12289;&#26410;&#33021;&#24847;&#35782;&#21040;&#35813;&#29992;&#26032;&#26041;&#27861;&#26469;&#35299;&#20915;&#26032;&#38382;&#39064;&#65292;&#20197;&#21450;&#35832;&#22810;&#24178;&#25200;&#25105;&#20204;&#30340;&#35748;&#30693;&#20559;&#35265;&#12290;&#25105;&#20204;&#20808;&#20171;&#32461;&#22823;&#37327;&#35832;&#22914;&#27492;&#31867;&#30340;&#27611;&#30149;&#65292;&#28982;&#21518;&#20877;&#25552;&#20379;&#24212;&#23545;&#21150;&#27861;&#8212;&#8212;&#23601;&#21644;&#26597;&#30475;&#39134;&#26426;&#39550;&#39542;&#33329;&#20869;&#30340;&#20202;&#22120;&#26159;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#24110;&#21161;&#20320;&#35748;&#28165;&#29616;&#23454;&#12290;</P>
<P>&#20154;&#31867;&#26377;&#19968;&#31181;&#21465;&#20107;&#30340;&#27442;&#26395;&#12290;&#36825;&#31181;&#27442;&#26395;&#28304;&#20110;&#25105;&#20204;&#23545;&#27169;&#26865;&#20004;&#21487;&#19982;&#38543;&#26426;&#20107;&#20214;&#30340;&#19981;&#36866;&#65292;&#23427;&#22609;&#36896;&#20102;&#25105;&#20204;&#23545;&#19990;&#30028;&#30340;&#29702;&#35299;&#12290;&#24403;&#24847;&#22806;&#21457;&#29983;&#26102;&#65292;&#25105;&#20204;&#20250;&#23547;&#27714;&#35299;&#37322;&#12290;&#36825;&#31181;&#26399;&#26395;&#21400;&#28165;&#20107;&#24773;&#30340;&#24515;&#29702;&#20250;&#38750;&#24120;&#24613;&#20999;&#65292;&#21363;&#20415;&#25105;&#20204;&#36935;&#21040;&#30340;&#20107;&#24773;&#24182;&#19981;&#37325;&#35201;&#12290;&#26377;&#19968;&#39033;&#30740;&#31350;&#26159;&#20808;&#35753;&#21442;&#19982;&#32773;&#20197;&#20026;&#30740;&#31350;&#20154;&#21592;&#35201;&#32771;&#26597;&#20182;&#20204;&#30340;&#38405;&#35835;&#29702;&#35299;&#33021;&#21147;&#19982;&#35299;&#20915;&#21464;&#20301;&#35789;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#27979;&#39564;&#30340;&#21516;&#26102;&#20250;&#25773;&#25918;&#19968;&#27573;&#30005;&#35805;&#24405;&#38899;&#65292;&#24178;&#25200;&#21442;&#19982;&#32773;&#30340;&#27880;&#24847;&#21147;&#12290;&#37096;&#20998;&#21442;&#19982;&#32773;&#21482;&#21548;&#19968;&#26041;&#36890;&#35805;&#20869;&#23481;&#65292;&#20854;&#20182;&#21442;&#19982;&#32773;&#21017;&#33021;&#21548;&#21040;&#36890;&#35805;&#21452;&#26041;&#30340;&#23436;&#25972;&#20132;&#27969;&#12290;&#21442;&#19982;&#32773;&#20204;&#21162;&#21147;&#25490;&#38500;&#30005;&#35805;&#24178;&#25200;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#38405;&#35835;&#21644;&#21464;&#20301;&#35789;&#19978;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#30740;&#31350;&#30340;&#20027;&#39064;&#20854;&#23454;&#26159;&#37027;&#36890;&#30005;&#35805;&#20250;&#22914;&#20309;&#20998;&#25955;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#21482;&#21548;&#19968;&#26041;&#36890;&#35805;&#35201;&#27604;&#21548;&#21452;&#26041;&#36890;&#35805;&#26356;&#33021;&#20998;&#25955;&#20154;&#30340;&#27880;&#24847;&#21147;&#12290;&#37027;&#20123;&#21482;&#21548;&#21040;&#37096;&#20998;&#36890;&#35805;&#20869;&#23481;&#30340;&#20154;&#65292;&#36807;&#21518;&#33021;&#26356;&#22909;&#22320;&#22238;&#24518;&#36215;&#26080;&#24847;&#38388;&#21548;&#21040;&#30340;&#36890;&#35805;&#20869;&#23481;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#21487;&#33021;&#26159;&#37027;&#20123;&#21482;&#21548;&#19968;&#26041;&#36890;&#35805;&#30340;&#20154;&#25340;&#21629;&#24378;&#36843;&#33258;&#24049;&#25512;&#27979;&#27809;&#21548;&#21040;&#30340;&#37027;&#37096;&#20998;&#36890;&#35805;&#20869;&#23481;&#65292;&#22909;&#25340;&#20945;&#20986;&#19968;&#27573;&#23436;&#25972;&#30340;&#21465;&#20107;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#39033;&#30740;&#31350;&#25110;&#35768;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#22312;&#20844;&#20849;&#22330;&#21512;&#29992;&#25163;&#26426;&#25171;&#30005;&#35805;&#20250;&#29305;&#21035;&#36973;&#20154;&#21388;&#28902;&#8212;&#8212;&#22240;&#20026;&#21035;&#20154;&#21548;&#21040;&#30340;&#37117;&#26159;&#21333;&#26041;&#30340;&#36890;&#35805;&#12290;&#21516;&#26102;&#23427;&#20063;&#35777;&#26126;&#65292;&#20154;&#20250;&#24819;&#26041;&#35774;&#27861;&#29992;&#29702;&#24615;&#30340;&#26041;&#24335;&#26469;&#35808;&#37322;&#36523;&#36793;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</P>
<P>&#22312;&#25105;&#20204;&#24819;&#32473;&#33258;&#24049;&#30340;&#29983;&#27963;&#19968;&#20010;&#29702;&#24615;&#35299;&#37322;&#30340;&#26102;&#20505;&#65292;&#38543;&#26426;&#19982;&#27169;&#31946;&#36825;&#20004;&#32773;&#23548;&#33268;&#30340;&#19981;&#36866;&#24863;&#20063;&#20250;&#36339;&#20986;&#26469;&#25443;&#20081;&#12290;&#25105;&#20204;&#25340;&#21629;&#24819;&#25226;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#20107;&#20214;&#32452;&#25104;&#19968;&#20010;&#36830;&#36143;&#30340;&#25925;&#20107;&#65292;&#29992;&#23427;&#26469;&#35299;&#37322;&#25105;&#20204;&#25152;&#22788;&#30340;&#29615;&#22659;&#12289;&#25105;&#20204;&#36973;&#36935;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#25105;&#20204;&#20570;&#20986;&#30340;&#36873;&#25321;&#12290;&#27599;&#20154;&#37117;&#26377;&#19968;&#22871;&#19981;&#21516;&#30340;&#21465;&#20107;&#65292;&#20854;&#20013;&#24456;&#22810;&#32447;&#32034;&#28304;&#20110;&#25105;&#20204;&#20316;&#20026;&#20154;&#31867;&#25152;&#20849;&#21516;&#25317;&#26377;&#30340;&#25991;&#21270;&#19982;&#32463;&#39564;&#65292;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#32447;&#32034;&#26159;&#29992;&#26469;&#35299;&#37322;&#20010;&#20154;&#32463;&#21382;&#20013;&#30340;&#22855;&#24618;&#20107;&#20214;&#30340;&#12290;&#25152;&#26377;&#36825;&#20123;&#32463;&#39564;&#37117;&#20250;&#24433;&#21709;&#20154;&#23545;&#24403;&#19979;&#24773;&#20917;&#30340;&#24819;&#27861;&#65292;&#29983;&#25104;&#33258;&#24049;&#35273;&#24471;&#21512;&#29702;&#30340;&#21465;&#20107;&#65306;&#20026;&#20160;&#20040;&#22312;&#25105;&#20043;&#21069;&#65292;&#23478;&#37324;&#27809;&#20986;&#36807;&#22823;&#23398;&#29983;&#65292;&#20026;&#20160;&#20040;&#25105;&#29238;&#20146;&#30340;&#29983;&#24847;&#19981;&#36186;&#38065;&#65292;&#20026;&#20160;&#20040;&#25105;&#19981;&#24819;&#22312;&#20225;&#19994;&#37324;&#19978;&#29677;&#65292;&#20026;&#20160;&#20040;&#25105;&#20174;&#26410;&#24819;&#36807;&#20026;&#33258;&#24049;&#25171;&#24037;&#12290;&#25105;&#20204;&#21916;&#27426;&#30340;&#37117;&#26159;&#37027;&#20123;&#21487;&#20197;&#23436;&#32654;&#35299;&#37322;&#33258;&#36523;&#24773;&#32490;&#30340;&#21465;&#20107;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#21465;&#20107;&#19982;&#35760;&#24518;&#32467;&#25104;&#20102;&#19968;&#20307;&#12290;&#25105;&#20204;&#21051;&#24847;&#22320;&#32452;&#32455;&#33258;&#24049;&#30340;&#35760;&#24518;&#65292;&#35753;&#36825;&#20123;&#35760;&#24518;&#26356;&#23481;&#26131;&#34987;&#35760;&#20303;&#12290;&#21465;&#20107;&#25552;&#20379;&#30340;&#19981;&#20165;&#20165;&#26159;&#21547;&#20041;&#65292;&#36824;&#25552;&#20379;&#20102;&#19968;&#31181;&#24847;&#35782;&#26694;&#26550;&#65292;&#22909;&#35753;&#25105;&#20204;&#25226;&#21547;&#20041;&#28748;&#36755;&#21040;&#20170;&#21518;&#30340;&#32463;&#21382;&#19982;&#20449;&#24687;&#20013;&#65292;&#20174;&#32780;&#26377;&#25928;&#22320;&#22609;&#36896;&#26032;&#35760;&#24518;&#65292;&#26469;&#36866;&#24212;&#25105;&#20204;&#24050;&#26377;&#30340;&#19990;&#30028;&#35266;&#19982;&#20154;&#29983;&#35266;&#12290;&#22914;&#26524;&#35753;&#35835;&#32773;&#21435;&#35299;&#37322;&#23567;&#35828;&#20027;&#20154;&#20844;&#22312;&#21387;&#21147;&#19979;&#20570;&#20986;&#36873;&#25321;&#30340;&#32536;&#30001;&#65292;&#35835;&#32773;&#22312;&#24819;&#35937;&#23567;&#35828;&#20154;&#29289;&#20869;&#24515;&#19990;&#30028;&#30340;&#26102;&#20505;&#65292;&#32473;&#20986;&#30340;&#35299;&#37322;&#32477;&#19981;&#20250;&#33073;&#31163;&#33258;&#24049;&#30340;&#20154;&#29983;&#32463;&#21382;&#12290;&#19982;&#23567;&#35828;&#23478;&#31867;&#20284;&#65292;&#39764;&#26415;&#24072;&#19982;&#25919;&#23458;&#25104;&#21151;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#65292;&#20182;&#20204;&#33021;&#22815;&#21033;&#29992;&#21465;&#20107;&#37027;&#31181;&#35753;&#20154;&#19981;&#24471;&#19981;&#20174;&#30340;&#23041;&#21147;&#65292;&#21516;&#26102;&#21033;&#29992;&#21463;&#20247;&#20204;&#24895;&#24847;&#26242;&#26102;&#25918;&#24323;&#24576;&#30097;&#30340;&#24515;&#29702;&#12290;&#25226;&#36825;&#19968;&#28857;&#34920;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#30340;&#23601;&#26159;&#20840;&#22269;&#24615;&#30340;&#25919;&#27835;&#36777;&#35770;&#12290;&#24535;&#36259;&#30456;&#25237;&#30340;&#20154;&#20204;&#22312;&#20114;&#32852;&#32593;&#12289;&#31038;&#21306;&#38598;&#20250;&#65292;&#20197;&#21450;&#23186;&#20307;&#19978;&#38598;&#32467;&#65292;&#25214;&#23547;&#26377;&#20849;&#21516;&#30475;&#27861;&#30340;&#20154;&#65292;&#24182;&#29992;&#20182;&#20204;&#35273;&#24471;&#26368;&#21512;&#29702;&#30340;&#25925;&#20107;&#65292;&#26469;&#35299;&#37322;&#20182;&#20204;&#23545;&#19990;&#30028;&#36816;&#20316;&#30340;&#30475;&#27861;&#65292;&#35299;&#37322;&#26222;&#36890;&#20154;&#19982;&#25919;&#23458;&#35813;&#22914;&#20309;&#34892;&#20107;&#12290;</P>
<P>&#22312;&#19968;&#31687;&#32593;&#32476;&#25991;&#31456;&#20013;&#65292;&#22914;&#26524;&#20316;&#32773;&#30340;&#31435;&#22330;&#20174;&#20219;&#20309;&#19968;&#20010;&#35282;&#24230;&#35770;&#36848;&#37117;&#21512;&#29702;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#29992;&#20010;&#20154;&#21465;&#20107;&#30340;&#26041;&#24335;&#26469;&#35808;&#37322;&#24773;&#32490;&#30340;&#20570;&#27861;&#20250;&#26377;&#22810;&#20040;&#23481;&#26131;&#12290;&#20363;&#22914;&#19968;&#31687;&#25903;&#25345;&#25226;&#27979;&#39564;&#24403;&#25104;&#24378;&#22823;&#30340;&#23398;&#20064;&#24037;&#20855;&#30340;&#35780;&#35770;&#25991;&#31456;&#20250;&#25910;&#21040;&#24590;&#26679;&#30340;&#35835;&#32773;&#35780;&#35770;&#21543;&#65306;&#26377;&#20154;&#22823;&#22768;&#36190;&#39042;&#65292;&#26377;&#20154;&#21017;&#34920;&#36798;&#19981;&#24555;&#65292;&#26080;&#35770;&#26159;&#25903;&#25345;&#36824;&#26159;&#21453;&#23545;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#25343;&#20986;&#33258;&#24049;&#30340;&#25925;&#20107;&#26469;&#21360;&#35777;&#25991;&#31456;&#30340;&#20027;&#35201;&#35266;&#28857;&#12290;&#24515;&#29702;&#23398;&#23478;&#25289;&#37324;&#183;&#38597;&#21508;&#27604;&#12289;&#40077;&#21187;&#183;&#27604;&#32422;&#20811;&#19982;&#31185;&#20262;&#183;&#20975;&#21033;&#22312;&#24635;&#32467;&#20102;&#21508;&#31181;&#20851;&#20110;&#29702;&#35299;&#33021;&#21147;&#12289;&#24037;&#20316;&#33021;&#21147;&#65292;&#20197;&#21450;&#35760;&#24518;&#38169;&#35273;&#30340;&#30740;&#31350;&#20043;&#21518;&#25351;&#20986;&#65292;&#20154;&#20204;&#20250;&#22522;&#20110;&#20027;&#35266;&#32463;&#39564;&#20570;&#20986;&#21028;&#26029;&#65292;&#36825;&#19968;&#28857;&#20960;&#20046;&#26159;&#26080;&#27861;&#36991;&#20813;&#30340;&#12290;&#23545;&#20110;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#21644;&#20027;&#35266;&#35760;&#24518;&#30456;&#27604;&#65292;&#20154;&#20204;&#23545;&#23458;&#35266;&#35760;&#36733;&#30340;&#20449;&#20219;&#31243;&#24230;&#21482;&#23569;&#19981;&#22810;&#12290;&#26356;&#20196;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#25105;&#20204;&#26681;&#26412;&#24847;&#35782;&#19981;&#21040;&#33258;&#24049;&#20854;&#23454;&#26159;&#22312;&#35299;&#37322;&#33258;&#36523;&#30340;&#29305;&#27530;&#24773;&#20917;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#25105;&#20204;&#29992;&#30452;&#35273;&#20570;&#20986;&#21028;&#26029;&#24182;&#34892;&#21160;&#30340;&#26102;&#20505;&#65292;&#23545;&#35760;&#24518;&#30340;&#21465;&#36848;&#23601;&#25104;&#20102;&#36825;&#31181;&#30452;&#35273;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;<SUP class=calibre6><SMALL id=filepos266923 class=calibre7><A href="about:index_split_048.html#filepos304432"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#20196;&#20154;&#22256;&#24785;&#30340;&#24726;&#35770;&#65306;&#20174;&#26412;&#36136;&#19978;&#35828;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#26159;&#21487;&#20197;&#26356;&#25913;&#30340;&#65292;&#36825;&#19981;&#20165;&#20250;&#24178;&#25200;&#25105;&#20204;&#30340;&#24863;&#30693;&#65292;&#32780;&#19988;&#23545;&#20110;&#23398;&#20064;&#33021;&#21147;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&#29616;&#22312;&#20320;&#24212;&#35813;&#20102;&#35299;&#21040;&#65292;&#27599;&#24403;&#19968;&#27573;&#35760;&#24518;&#34987;&#25552;&#21462;&#65292;&#25105;&#20204;&#37117;&#26159;&#22312;&#24378;&#21270;&#24847;&#35782;&#20013;&#21040;&#36825;&#27573;&#35760;&#24518;&#30340;&#36335;&#24452;&#65292;&#32780;&#19988;&#36825;&#31181;&#24378;&#21270;&#12289;&#25299;&#23637;&#21450;&#20462;&#25913;&#35760;&#24518;&#30340;&#33021;&#21147;&#38750;&#24120;&#37325;&#35201;&#65292;&#21487;&#20197;&#21152;&#28145;&#25105;&#20204;&#23545;&#25152;&#23398;&#30693;&#35782;&#30340;&#21360;&#35937;&#65292;&#25299;&#23637;&#24050;&#30693;&#20449;&#24687;&#21644;&#24050;&#30693;&#35299;&#20915;&#26041;&#26696;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#35760;&#24518;&#21644;&#35895;&#27468;&#30340;&#19968;&#31181;&#25628;&#32034;&#31639;&#27861;&#26377;&#20123;&#30456;&#20284;&#65292;&#23398;&#21040;&#30340;&#19996;&#35199;&#21644;&#24050;&#30693;&#30340;&#19996;&#35199;&#20043;&#38388;&#32852;&#31995;&#36234;&#22810;&#65292;&#23545;&#19968;&#27573;&#35760;&#24518;&#20570;&#36234;&#22810;&#20851;&#32852;&#65288;&#20363;&#22914;&#25226;&#35760;&#24518;&#21644;&#19968;&#20010;&#26377;&#24418;&#30340;&#22270;&#26696;&#12289;&#19968;&#20010;&#22320;&#26041;&#25110;&#26159;&#26356;&#38271;&#30340;&#19968;&#27573;&#32463;&#21382;&#32852;&#31995;&#36215;&#26469;&#65289;&#65292;&#20320;&#23601;&#20250;&#25317;&#26377;&#36234;&#22810;&#24847;&#35782;&#19978;&#30340;&#32447;&#32034;&#65292;&#26041;&#20415;&#20170;&#21518;&#26597;&#25214;&#24182;&#26816;&#32034;&#36825;&#27573;&#35760;&#24518;&#12290;&#36825;&#31181;&#33021;&#21147;&#21487;&#20197;&#21152;&#24378;&#25105;&#20204;&#30340;&#33021;&#21160;&#24615;&#65292;&#20063;&#23601;&#26159;&#37319;&#21462;&#34892;&#21160;&#12289;&#26377;&#25928;&#27963;&#21160;&#30340;&#33021;&#21147;&#12290;&#21516;&#26102;&#65292;&#30001;&#20110;&#35760;&#24518;&#21487;&#20197;&#26356;&#25913;&#65292;&#20063;&#23601;&#26159;&#21487;&#20197;&#35843;&#21644;&#20114;&#30456;&#20914;&#31361;&#30340;&#24773;&#24863;&#38656;&#27714;&#12289;&#26263;&#31034;&#19982;&#21465;&#20107;&#20869;&#23481;&#65292;&#22240;&#27492;&#23427;&#23436;&#20840;&#26080;&#27861;&#20445;&#35777;&#20320;&#30830;&#23450;&#30340;&#20107;&#24773;&#23601;&#19981;&#20250;&#20986;&#38169;&#65306;&#21363;&#20415;&#26159;&#20320;&#26368;&#29645;&#35270;&#30340;&#35760;&#24518;&#65292;&#20063;&#19981;&#33021;&#20195;&#34920;&#20107;&#24773;&#21457;&#29983;&#26102;&#23601;&#26159;&#37027;&#20010;&#26679;&#23376;&#12290;</P>
<P>&#35760;&#24518;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#21487;&#20197;&#34987;&#25197;&#26354;&#12290;&#20154;&#20204;&#38752;&#33258;&#24049;&#23545;&#19990;&#30028;&#30340;&#20102;&#35299;&#26469;&#29702;&#35299;&#19968;&#20214;&#20107;&#24773;&#65292;&#23450;&#19979;&#20174;&#26410;&#20986;&#29616;&#36807;&#30340;&#35268;&#21017;&#65292;&#22909;&#35753;&#19968;&#20214;&#20107;&#24773;&#26356;&#31526;&#21512;&#36923;&#36753;&#12290;&#35760;&#24518;&#26159;&#37325;&#26500;&#20986;&#26469;&#30340;&#12290;&#25105;&#20204;&#27809;&#27861;&#35760;&#20303;&#19968;&#20214;&#20107;&#24773;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#35760;&#20303;&#20854;&#20013;&#23545;&#33258;&#24049;&#30340;&#24773;&#24863;&#24433;&#21709;&#26368;&#22823;&#30340;&#20803;&#32032;&#65292;&#21097;&#20313;&#30340;&#31354;&#30333;&#37096;&#20998;&#21017;&#30001;&#33258;&#24049;&#29992;&#32454;&#33410;&#26469;&#22635;&#34917;&#12290;&#34429;&#28982;&#36825;&#20123;&#32454;&#33410;&#19982;&#25105;&#20204;&#30340;&#21465;&#20107;&#20869;&#23481;&#19968;&#33268;&#65292;&#20294;&#26377;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P>&#26263;&#31034;&#30340;&#19996;&#35199;&#25165;&#20250;&#34987;&#20154;&#20204;&#35760;&#20303;&#65292;&#32780;&#26126;&#30830;&#34920;&#36848;&#30340;&#19996;&#35199;&#21017;&#19981;&#28982;&#12290;&#25991;&#23398;&#20316;&#21697;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#27604;&#22914;&#65292;&#19968;&#27573;&#20851;&#20110;&#27531;&#30142;&#22899;&#23401;&#28023;&#20262;&#183;&#20975;&#21202;&#30340;&#25991;&#23383;&#65292;&#24456;&#22810;&#20154;&#22312;&#38405;&#35835;&#20043;&#21518;&#37117;&#38169;&#35823;&#22320;&#35748;&#20026;&#8220;&#32843;&#12289;&#21713;&#12289;&#30606;&#8221;&#36825;&#19977;&#20010;&#23383;&#20986;&#29616;&#36807;<SUP class=calibre6><SMALL id=filepos268954 class=calibre7><A href="about:index_split_048.html#filepos304819"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP>&#12290;&#21478;&#19968;&#27573;&#25991;&#23383;&#30340;&#20869;&#23481;&#19982;&#36825;&#27573;&#25991;&#23383;&#22522;&#26412;&#30456;&#21516;&#65292;&#21482;&#26159;&#25226;&#22899;&#23401;&#30340;&#21517;&#23383;&#25913;&#25104;&#20102;&#21345;&#32599;&#23572;&#183;&#21704;&#37324;&#26031;&#65292;&#38405;&#35835;&#21518;&#30340;&#20154;&#21364;&#19981;&#20250;&#29359;&#21069;&#19968;&#32452;&#20154;&#30340;&#38169;&#35823;&#12290;<SUP class=calibre6><SMALL id=filepos269173 class=calibre7><A href="about:index_split_048.html#filepos305168"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP></P>
<P>&#24819;&#35937;&#33192;&#32960;&#30340;&#24847;&#24605;&#26159;&#65292;&#20808;&#35753;&#20154;&#24819;&#35937;&#19968;&#20214;&#20107;&#24773;&#30340;&#20855;&#20307;&#26679;&#23376;&#65292;&#33509;&#26159;&#31245;&#21518;&#20877;&#38382;&#36215;&#27492;&#20107;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#20542;&#21521;&#20110;&#30456;&#20449;&#36825;&#20214;&#20107;&#30495;&#30340;&#21457;&#29983;&#36807;&#12290;&#38382;&#25104;&#24180;&#20154;&#8220;&#20320;&#26377;&#27809;&#26377;&#29992;&#25163;&#25171;&#30772;&#36807;&#31383;&#25143;&#8221;&#65292;&#20182;&#20204;&#24456;&#26377;&#21487;&#33021;&#35828;&#36825;&#20214;&#20107;&#30495;&#30340;&#22312;&#29983;&#27963;&#20013;&#21457;&#29983;&#36807;&#12290;&#20284;&#20046;&#26159;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#20808;&#35753;&#20182;&#20204;&#20135;&#29983;&#20102;&#24819;&#35937;&#65292;&#32780;&#21518;&#24819;&#35937;&#36825;&#20010;&#34892;&#20026;&#24102;&#26469;&#20102;&#19968;&#31181;&#25928;&#26524;&#65292;&#35753;&#20182;&#20204;&#26356;&#20542;&#21521;&#20110;&#30456;&#20449;&#36825;&#20214;&#20107;&#30340;&#30830;&#21457;&#29983;&#36807;&#65288;&#22312;&#21478;&#19968;&#32452;&#20107;&#20808;&#27809;&#26377;&#24819;&#35937;&#36807;&#36825;&#20214;&#20107;&#21457;&#29983;&#65292;&#20294;&#20063;&#34987;&#38382;&#21450;&#21516;&#26679;&#38382;&#39064;&#30340;&#20154;&#20013;&#65292;&#36825;&#31181;&#20542;&#21521;&#23601;&#35201;&#24369;&#24471;&#22810;&#65289;&#12290;</P>
<P>&#32463;&#36807;&#29983;&#21160;&#24819;&#35937;&#30340;&#34394;&#26500;&#20107;&#20214;&#65292;&#21487;&#20197;&#21644;&#30495;&#23454;&#20107;&#20214;&#19968;&#26679;&#29282;&#29282;&#22320;&#30041;&#22312;&#35760;&#24518;&#24403;&#20013;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24403;&#19968;&#20010;&#23401;&#23376;&#34987;&#24576;&#30097;&#36973;&#21040;&#20102;&#24615;&#34384;&#24453;&#26102;&#65292;&#20182;&#22312;&#25509;&#21463;&#38382;&#35810;&#26102;&#23601;&#26377;&#21487;&#33021;&#24819;&#35937;&#35810;&#38382;&#32773;&#25551;&#36848;&#30340;&#32463;&#21382;&#65292;&#28982;&#21518;&#23601;&#30495;&#8220;&#35760;&#24471;&#8221;&#36825;&#20214;&#20107;&#21457;&#29983;&#36807;&#12290;<SUP class=calibre6><SMALL id=filepos270147 class=calibre7><A href="about:index_split_048.html#filepos305701"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP>&#65288;&#19981;&#24184;&#30340;&#26159;&#65292;&#24456;&#22810;&#20851;&#20110;&#31461;&#24180;&#36973;&#21463;&#24615;&#34384;&#24453;&#30340;&#35760;&#24518;&#37117;&#26159;&#32477;&#23545;&#30495;&#23454;&#30340;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22312;&#20107;&#21457;&#21518;&#24456;&#24555;&#25253;&#26696;&#30340;&#20154;&#30340;&#35760;&#24518;&#37117;&#26159;&#27604;&#36739;&#21487;&#38752;&#30340;&#12290;&#65289;</P>
<P>&#21478;&#19968;&#31867;&#35760;&#24518;&#38169;&#35273;&#26159;&#30001;&#26263;&#31034;&#24341;&#36215;&#30340;&#65292;&#21333;&#21333;&#19968;&#20010;&#23567;&#38382;&#39064;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#20154;&#20204;&#20986;&#29616;&#36825;&#31867;&#38169;&#35273;&#12290;&#19968;&#20010;&#26696;&#20363;&#26159;&#35753;&#20154;&#35266;&#30475;&#19968;&#27573;&#35270;&#39057;&#65306;&#19968;&#36742;&#27773;&#36710;&#39542;&#36807;&#21313;&#23383;&#36335;&#21475;&#30340;&#20572;&#36710;&#26631;&#24535;&#65292;&#19982;&#21478;&#19968;&#36742;&#27491;&#22312;&#36890;&#36807;&#30340;&#36710;&#30456;&#25758;&#12290;&#36807;&#21518;&#35753;&#19968;&#37096;&#20998;&#20154;&#21028;&#26029;&#36710;&#36742;&#20114;&#30456;&#8220;&#25509;&#35302;&#8221;&#26102;&#30340;&#36895;&#24230;&#65292;&#20182;&#20204;&#32473;&#20986;&#30340;&#24179;&#22343;&#20272;&#27979;&#26159;&#27599;&#23567;&#26102;32&#33521;&#37324;&#12290;&#20877;&#21483;&#21478;&#22806;&#19968;&#32452;&#20154;&#20570;&#21516;&#26679;&#30340;&#21028;&#26029;&#65292;&#21482;&#19981;&#36807;&#22312;&#21457;&#38382;&#26102;&#25226;&#8220;&#25509;&#35302;&#8221;&#36825;&#20010;&#35789;&#25913;&#20026;&#8220;&#25758;&#20987;&#8221;&#65292;&#36825;&#32452;&#20154;&#32473;&#20986;&#30340;&#20272;&#27979;&#22343;&#20540;&#21017;&#26159;&#27599;&#23567;&#26102;41&#33521;&#37324;&#12290;&#22914;&#26524;&#35828;&#38480;&#36895;&#26159;&#27599;&#23567;&#26102;30&#33521;&#37324;&#65292;&#37027;&#20040;&#29992;&#31532;&#20108;&#31181;&#32780;&#19981;&#26159;&#31532;&#19968;&#31181;&#26041;&#24335;&#21457;&#38382;&#65292;&#24471;&#21040;&#30340;&#31572;&#26696;&#21487;&#23601;&#33021;&#25351;&#25511;&#32903;&#20107;&#21496;&#26426;&#36229;&#36895;&#20102;&#12290;&#34429;&#28982;&#27861;&#24459;&#21046;&#24230;&#32771;&#34385;&#21040;&#20102;&#29992;&#8220;&#35823;&#23548;&#24615;&#38382;&#39064;&#8221;&#21521;&#35777;&#20154;&#21457;&#38382;&#30340;&#21361;&#38505;&#65288;&#25152;&#35859;&#35823;&#23548;&#24615;&#38382;&#39064;&#65292;&#23601;&#26159;&#25351;&#37027;&#20123;&#24341;&#23548;&#20154;&#20570;&#20986;&#29305;&#23450;&#22238;&#31572;&#30340;&#38382;&#39064;&#65289;&#65292;&#20294;&#36825;&#31181;&#25552;&#38382;&#26159;&#24456;&#38590;&#24443;&#24213;&#36991;&#20813;&#30340;&#65292;&#22240;&#20026;&#26263;&#31034;&#21487;&#20197;&#38750;&#24120;&#24494;&#22937;&#12290;&#27605;&#31455;&#65292;&#23601;&#20687;&#21018;&#21018;&#35752;&#35770;&#30340;&#36825;&#20010;&#20363;&#23376;&#19968;&#26679;&#65292;&#20004;&#36742;&#36710;&#30830;&#23454;&#26159;&#8220;&#29467;&#22320;&#25758;&#22312;&#20102;&#19968;&#36215;&#8221;&#12290;<SUP class=calibre6><SMALL id=filepos271415 class=calibre7><A href="about:index_split_048.html#filepos306308"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP></P>
<P>&#26377;&#26102;&#20505;&#65292;&#24403;&#35777;&#20154;&#22238;&#24518;&#19981;&#20986;&#26696;&#20214;&#32463;&#36807;&#26102;&#65292;&#35843;&#26597;&#20154;&#21592;&#20250;&#25351;&#31034;&#20182;&#20204;&#25918;&#24320;&#24605;&#36335;&#65292;&#25226;&#22836;&#33041;&#20013;&#24819;&#21040;&#30340;&#19996;&#35199;&#38543;&#20415;&#35828;&#35828;&#65292;&#21738;&#24597;&#26159;&#29468;&#37117;&#34892;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#38543;&#24847;&#29468;&#27979;&#20250;&#23548;&#33268;&#20154;&#20204;&#25552;&#20379;&#38169;&#35823;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#36825;&#31181;&#38169;&#35823;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#37027;&#20040;&#36825;&#20123;&#20449;&#24687;&#24448;&#21518;&#23601;&#26377;&#21487;&#33021;&#34987;&#24403;&#20316;&#35760;&#24518;&#26469;&#26816;&#32034;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#32654;&#22269;&#19982;&#21152;&#25343;&#22823;&#20960;&#20046;&#25152;&#26377;&#30340;&#24030;&#21644;&#30465;&#65292;&#27861;&#24237;&#37117;&#19981;&#25509;&#21463;&#36890;&#36807;&#20652;&#30496;&#24471;&#21040;&#30340;&#35777;&#35789;&#12290;&#20652;&#30496;&#38382;&#35810;&#19968;&#33324;&#37117;&#40723;&#21169;&#20154;&#20204;&#25918;&#24320;&#24605;&#36335;&#65292;&#19981;&#25918;&#36807;&#22836;&#33041;&#20013;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#20174;&#32780;&#24471;&#21040;&#29992;&#20854;&#20182;&#26041;&#24335;&#26080;&#27861;&#33719;&#24471;&#30340;&#20449;&#24687;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#36807;&#31243;&#20250;&#35753;&#20154;&#20204;&#21046;&#36896;&#20986;&#22823;&#37327;&#38169;&#35823;&#30340;&#20449;&#24687;&#12290;&#32780;&#19988;&#30740;&#31350;&#20063;&#26174;&#31034;&#65292;&#24403;&#36825;&#20123;&#20154;&#36807;&#21518;&#25509;&#21463;&#27979;&#39564;&#26102;&#65292;&#23613;&#31649;&#21482;&#26159;&#21578;&#35785;&#20182;&#20204;&#25226;&#35760;&#24471;&#30340;&#30495;&#23454;&#24773;&#20917;&#19968;&#20116;&#19968;&#21313;&#22320;&#35762;&#20986;&#26469;&#65292;&#20182;&#20204;&#22312;&#20652;&#30496;&#26102;&#30340;&#29468;&#24819;&#20063;&#20250;&#25513;&#30422;&#20851;&#20110;&#30495;&#23454;&#24773;&#20917;&#30340;&#35760;&#24518;&#12290;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#65292;&#20182;&#20204;&#25226;&#20652;&#30496;&#20013;&#30340;&#24819;&#35937;&#35760;&#25104;&#20102;&#20107;&#23454;&#32463;&#36807;&#65292;&#21363;&#20415;&#26126;&#30693;&#36825;&#20123;&#20107;&#24773;&#22312;&#24403;&#26102;&#30340;&#26465;&#20214;&#19979;&#65288;&#22312;&#23454;&#39564;&#23460;&#37324;&#65289;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos272521 class=calibre7><A href="about:index_split_048.html#filepos306656"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P>
<P>&#26469;&#33258;&#20854;&#20182;&#20107;&#20214;&#30340;&#24178;&#25200;&#20063;&#21487;&#20197;&#27498;&#26354;&#35760;&#24518;&#12290;&#20551;&#35774;&#26377;&#35686;&#23519;&#22312;&#32618;&#26696;&#21457;&#29983;&#21518;&#27809;&#22810;&#20037;&#23601;&#35810;&#38382;&#20102;&#19968;&#20301;&#35777;&#20154;&#65292;&#32473;&#20182;&#30475;&#20102;&#33509;&#24178;&#23244;&#30097;&#20154;&#30340;&#29031;&#29255;&#12290;&#19968;&#27573;&#26085;&#23376;&#36807;&#21518;&#65292;&#35686;&#23519;&#26368;&#32456;&#36910;&#25429;&#20102;&#19968;&#21517;&#23244;&#30097;&#20154;&#65292;&#32780;&#27492;&#20154;&#30340;&#29031;&#29255;&#21448;&#34987;&#35777;&#20154;&#30475;&#36807;&#12290;&#22914;&#26524;&#27492;&#26102;&#35753;&#35777;&#20154;&#25351;&#35748;&#65292;&#20182;&#23601;&#21487;&#33021;&#20250;&#38169;&#35823;&#22320;&#35748;&#20026;&#29031;&#29255;&#19978;&#37027;&#20010;&#20154;&#26366;&#22312;&#29359;&#32618;&#29616;&#22330;&#20986;&#29616;&#12290;&#28595;&#22823;&#21033;&#20122;&#24515;&#29702;&#23398;&#23478;&#21776;&#32435;&#24503;&#183;M.&#27748;&#22982;&#26862;&#23601;&#30495;&#30340;&#36935;&#21040;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#24713;&#23612;&#19968;&#20010;&#22899;&#23376;&#22312;&#21320;&#38388;&#30475;&#30005;&#35270;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#21548;&#21040;&#26377;&#20154;&#25970;&#38376;&#12290;&#22905;&#24320;&#38376;&#21518;&#20415;&#34987;&#25171;&#20498;&#65292;&#36973;&#21040;&#24378;&#22904;&#65292;&#19981;&#30465;&#20154;&#20107;&#12290;&#22905;&#22312;&#33487;&#37266;&#20043;&#21518;&#25253;&#20102;&#35686;&#65292;&#35686;&#23519;&#20174;&#22905;&#37027;&#37324;&#25343;&#21040;&#20102;&#19968;&#20221;&#26377;&#20851;&#25915;&#20987;&#32773;&#30340;&#25551;&#36848;&#65292;&#24182;&#23637;&#24320;&#20102;&#25628;&#32034;&#12290;&#35686;&#23519;&#22312;&#34903;&#19978;&#30475;&#21040;&#20102;&#25955;&#27493;&#30340;&#27748;&#22982;&#26862;&#65292;&#21457;&#29616;&#20182;&#31526;&#21512;&#25551;&#36848;&#65292;&#20110;&#26159;&#31435;&#21051;&#36910;&#25429;&#20102;&#20182;&#12290;&#32467;&#26524;&#27748;&#22982;&#26862;&#26377;&#30830;&#20991;&#30340;&#19981;&#22312;&#22330;&#35777;&#26126;&#8212;&#8212;&#22312;&#24378;&#22904;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#20182;&#27491;&#22312;&#25509;&#21463;&#30005;&#35270;&#21488;&#30340;&#37319;&#35775;&#12290;&#35686;&#26041;&#21364;&#19981;&#30456;&#20449;&#12290;&#28982;&#32780;&#20107;&#24773;&#27491;&#20687;&#25105;&#20204;&#19978;&#38754;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#37027;&#21517;&#36973;&#25915;&#20987;&#30340;&#22899;&#23376;&#22312;&#21548;&#21040;&#25970;&#38376;&#22768;&#26102;&#65292;&#30475;&#30340;&#27491;&#22909;&#26159;&#27748;&#22982;&#26862;&#30340;&#33410;&#30446;&#12290;&#22905;&#32473;&#35686;&#26041;&#25552;&#20379;&#30340;&#25551;&#36848;&#65292;&#26126;&#26174;&#26159;&#30005;&#35270;&#20013;&#30340;&#27748;&#22982;&#26862;&#65292;&#32780;&#19981;&#26159;&#24378;&#22904;&#29359;&#12290;&#22905;&#30340;&#8220;&#26426;&#21046;1&#8221;&#8212;&#8212;&#36825;&#31181;&#21453;&#24212;&#24456;&#24555;&#65292;&#20294;&#26377;&#26102;&#20250;&#29359;&#38169;&#8212;&#8212;&#32473;&#20986;&#20102;&#38169;&#35823;&#30340;&#25551;&#36848;&#65292;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#22905;&#24403;&#26102;&#30340;&#24773;&#32490;&#26497;&#19981;&#31283;&#23450;&#12290;<SUP class=calibre6><SMALL id=filepos273905 class=calibre7><A href="about:index_split_048.html#filepos307262"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P>
<P>&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#30693;&#35782;&#35781;&#21650;&#8221;&#65292;&#26159;&#25351;&#22312;&#21035;&#20154;&#23398;&#20064;&#25105;&#20204;&#24050;&#32463;&#25484;&#25569;&#30340;&#19996;&#35199;&#65292;&#25110;&#26159;&#20174;&#20107;&#25105;&#20204;&#25152;&#29087;&#24713;&#30340;&#24037;&#20316;&#26102;&#65292;&#25105;&#20204;&#20250;&#20542;&#21521;&#20110;&#38169;&#20272;&#20182;&#38656;&#35201;&#33457;&#36153;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#25945;&#24072;&#36890;&#24120;&#20250;&#21463;&#36825;&#31181;&#38169;&#35273;&#30340;&#24433;&#21709;&#8212;&#8212;&#35748;&#20026;&#24494;&#31215;&#20998;&#38750;&#24120;&#23481;&#26131;&#30340;&#25945;&#24072;&#65292;&#22312;&#38754;&#23545;&#21018;&#25509;&#35302;&#36825;&#19968;&#31185;&#30446;&#25110;&#26159;&#23398;&#19981;&#22909;&#36825;&#19968;&#31185;&#30446;&#30340;&#23398;&#29983;&#26102;&#65292;&#23601;&#19981;&#33021;&#20174;&#23398;&#29983;&#30340;&#35282;&#24230;&#32771;&#34385;&#38382;&#39064;&#12290;&#8220;&#30693;&#35782;&#35781;&#21650;&#8221;&#25928;&#24212;&#21644;&#21518;&#35265;&#20043;&#26126;&#20559;&#35823;&#38750;&#24120;&#30456;&#20284;&#65292;&#21518;&#32773;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#8220;&#25105;&#26089;&#30693;&#36947;&#20250;&#36825;&#26679;&#8221;&#65292;&#21363;&#22312;&#20107;&#24773;&#30495;&#27491;&#21457;&#29983;&#21518;&#65292;&#25105;&#20204;&#20250;&#35273;&#24471;&#33258;&#24049;&#20107;&#21069;&#23601;&#33021;&#39044;&#26009;&#21040;&#21518;&#26524;&#12290;&#26202;&#38388;&#26032;&#38395;&#33410;&#30446;&#37324;&#30340;&#28818;&#32929;&#19987;&#23478;&#24635;&#20250;&#33258;&#20449;&#28385;&#28385;&#22320;&#35299;&#37322;&#20170;&#22825;&#32929;&#24066;&#30340;&#36208;&#21183;&#65292;&#32780;&#35201;&#20182;&#20204;&#22312;&#24403;&#22825;&#26089;&#19978;&#39044;&#27979;&#28072;&#36300;&#21364;&#26159;&#32477;&#23545;&#19981;&#21487;&#33021;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos274750 class=calibre7><A href="about:index_split_048.html#filepos307561"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#37027;&#20123;&#21548;&#36215;&#26469;&#24456;&#32819;&#29087;&#30340;&#25551;&#36848;&#20250;&#35753;&#20154;&#20135;&#29983;&#30693;&#26195;&#24863;&#65292;&#20063;&#20250;&#35753;&#20154;&#25226;&#23427;&#20204;&#21644;&#30495;&#23454;&#24773;&#20917;&#28151;&#28102;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25919;&#23458;&#19982;&#24191;&#21578;&#34429;&#28982;&#23653;&#34892;&#19981;&#20102;&#33258;&#24049;&#30340;&#25215;&#35834;&#65292;&#20294;&#19981;&#26029;&#37325;&#22797;&#33258;&#24049;&#35828;&#30340;&#35805;&#21364;&#33021;&#35753;&#22823;&#20247;&#20449;&#20197;&#20026;&#30495;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23481;&#26131;&#24341;&#21457;&#24773;&#24863;&#20849;&#40483;&#30340;&#25215;&#35834;&#12290;&#26366;&#32463;&#21548;&#19968;&#20214;&#20107;&#19968;&#27425;&#65292;&#31561;&#20877;&#21548;&#19968;&#27425;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#20250;&#26377;&#31181;&#29087;&#24713;&#30340;&#24863;&#35273;&#65292;&#21644;&#35760;&#24518;&#28151;&#22312;&#19968;&#36215;&#12290;&#19968;&#20214;&#26412;&#26469;&#26159;&#19968;&#30693;&#21322;&#35299;&#30340;&#20107;&#24773;&#21364;&#24456;&#23481;&#26131;&#34987;&#20154;&#30456;&#20449;&#12290;&#22312;&#25919;&#27835;&#23459;&#20256;&#20013;&#65292;&#36825;&#34987;&#31216;&#20316;&#8220;&#22823;&#20551;&#35805;&#8221;&#20238;&#20457;&#8212;&#8212;&#21363;&#20415;&#26159;&#22823;&#20551;&#35805;&#65292;&#37325;&#22797;&#20043;&#21518;&#20063;&#20250;&#34987;&#20154;&#24403;&#25104;&#30495;&#29702;&#25509;&#21463;&#12290;</P>
<P>&#20542;&#21521;&#20110;&#25226;&#27969;&#30021;&#38405;&#35835;&#25991;&#23383;&#35823;&#35748;&#20026;&#26159;&#20805;&#20998;&#25484;&#25569;&#20102;&#25991;&#23383;&#30340;&#20869;&#23481;&#65292;&#23601;&#20250;&#23548;&#33268;&#27969;&#30021;&#38169;&#35273;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#20010;&#29305;&#21035;&#38590;&#25026;&#30340;&#27010;&#24565;&#34987;&#29992;&#28165;&#26224;&#26131;&#25026;&#30340;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#65292;&#32780;&#20320;&#22312;&#30475;&#21040;&#36825;&#19968;&#27010;&#24565;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#35273;&#24471;&#20854;&#20013;&#30340;&#36947;&#29702;&#38750;&#24120;&#31616;&#21333;&#65292;&#29978;&#33267;&#20250;&#20197;&#20026;&#33258;&#24049;&#26089;&#24050;&#23436;&#20840;&#25484;&#25569;&#20102;&#12290;&#23601;&#20687;&#20808;&#21069;&#35752;&#35770;&#36807;&#30340;&#37027;&#26679;&#65292;&#36890;&#36807;&#21453;&#22797;&#38405;&#35835;&#35838;&#26412;&#23398;&#20064;&#30340;&#23398;&#29983;&#65292;&#20250;&#25226;&#32463;&#30001;&#21453;&#22797;&#38405;&#35835;&#33719;&#24471;&#30340;&#27969;&#30021;&#24863;&#65292;&#24403;&#25104;&#33258;&#24049;&#23398;&#20250;&#20102;&#36825;&#19968;&#31185;&#30446;&#20013;&#30340;&#30693;&#35782;&#30340;&#34920;&#29616;&#65292;&#32780;&#19988;&#20182;&#20204;&#20250;&#22240;&#27492;&#36807;&#39640;&#20272;&#35745;&#33258;&#24049;&#22312;&#27979;&#39564;&#20013;&#30340;&#25104;&#32489;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#35760;&#24518;&#36824;&#34987;&#31038;&#20250;&#24433;&#21709;&#25152;&#24038;&#21491;&#65292;&#32780;&#19988;&#20250;&#19982;&#21608;&#22260;&#20154;&#30340;&#35760;&#24518;&#36235;&#21516;&#12290;&#20551;&#22914;&#20320;&#21644;&#19968;&#32676;&#20154;&#19968;&#36215;&#22238;&#24518;&#36807;&#21435;&#30340;&#20107;&#24773;&#65292;&#26377;&#20154;&#35760;&#38169;&#20102;&#20854;&#20013;&#30340;&#19968;&#20010;&#32454;&#33410;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#23558;&#36825;&#20010;&#32454;&#33410;&#22635;&#34917;&#21040;&#33258;&#24049;&#30340;&#35760;&#24518;&#20013;&#65292;&#20197;&#21518;&#22238;&#24518;&#30340;&#26102;&#20505;&#20063;&#20250;&#35760;&#20303;&#36825;&#20010;&#38169;&#35823;&#12290;&#36825;&#20010;&#36807;&#31243;&#34987;&#31216;&#20316;&#8220;&#20174;&#20247;&#35760;&#24518;&#8221;&#65292;&#25110;&#32773;&#26159;&#8220;&#35760;&#24518;&#31038;&#20250;&#20256;&#26579;&#8221;&#65306;&#19968;&#20010;&#20154;&#30340;&#38169;&#35823;&#21487;&#20197;&#8220;&#24863;&#26579;&#8221;&#20854;&#20182;&#20154;&#30340;&#35760;&#24518;&#12290;&#24403;&#28982;&#65292;&#31038;&#20250;&#24433;&#21709;&#24182;&#19981;&#24635;&#26159;&#22351;&#30340;&#12290;&#22914;&#26524;&#19968;&#27573;&#20849;&#21516;&#30340;&#35760;&#24518;&#22312;&#20320;&#30340;&#22836;&#33041;&#20013;&#26159;&#27169;&#31946;&#30340;&#65292;&#32780;&#21035;&#20154;&#33021;&#22815;&#35760;&#36215;&#32454;&#33410;&#65292;&#37027;&#20040;&#20320;&#38543;&#21518;&#20250;&#23558;&#35760;&#24518;&#26356;&#26032;&#65292;&#26356;&#20934;&#30830;&#22320;&#35760;&#20303;&#36807;&#21435;&#30340;&#20107;&#24773;&#12290;<SUP class=calibre6><SMALL id=filepos276711 class=calibre7><A href="about:index_split_048.html#filepos307992"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P>
<P>&#21453;&#36807;&#26469;&#30475;&#31038;&#20250;&#24433;&#21709;&#25928;&#24212;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#20154;&#31867;&#20542;&#21521;&#20110;&#20551;&#23450;&#20854;&#20182;&#20154;&#19982;&#33258;&#24049;&#30340;&#30475;&#27861;&#19968;&#33268;&#65292;&#36825;&#20010;&#36807;&#31243;&#34987;&#31216;&#20026;&#8220;&#38169;&#35823;&#20849;&#35782;&#25928;&#24212;&#8221;&#12290;&#25105;&#20204;&#19968;&#33324;&#35748;&#35782;&#19981;&#21040;&#20010;&#20307;&#23545;&#19990;&#30028;&#29702;&#35299;&#30340;&#29305;&#27530;&#24615;&#65292;&#20998;&#36776;&#19981;&#20986;&#25105;&#20204;&#21644;&#20182;&#20154;&#23545;&#20107;&#20214;&#35299;&#35835;&#30340;&#21306;&#21035;&#12290;&#24819;&#19968;&#24819;&#26368;&#36817;&#20320;&#19982;&#26379;&#21451;&#22312;&#26102;&#25919;&#26032;&#38395;&#19978;&#30340;&#20998;&#27495;&#21543;&#12290;&#20320;&#20250;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#22905;&#35748;&#20026;&#24494;&#19981;&#36275;&#36947;&#30340;&#23567;&#20107;&#65292;&#22312;&#20320;&#30475;&#26469;&#21364;&#26126;&#26174;&#26159;&#26681;&#26412;&#24615;&#30340;&#22823;&#38382;&#39064;&#65306;&#27668;&#20505;&#21464;&#21270;&#12289;&#26538;&#25903;&#31649;&#25511;&#12289;&#22825;&#28982;&#27668;&#27844;&#28431;&#65292;&#25110;&#35768;&#36824;&#26377;&#19968;&#20123;&#26412;&#22320;&#26032;&#38395;&#65292;&#20363;&#22914;&#26159;&#21542;&#20801;&#35768;&#21457;&#34892;&#20538;&#21048;&#31609;&#24314;&#23398;&#26657;&#65292;&#25110;&#26159;&#19981;&#21516;&#24847;&#22312;&#23567;&#21306;&#37324;&#24314;&#36896;&#36229;&#24066;&#12290;<SUP class=calibre6><SMALL id=filepos277415 class=calibre7><A href="about:index_split_048.html#filepos308265"><FONT color=#0066cc size=2>[17]</FONT></A></SMALL></SUP></P>
<P>&#23545;&#19968;&#27573;&#35760;&#24518;&#20805;&#28385;&#33258;&#20449;&#65292;&#24182;&#19981;&#20195;&#34920;&#36825;&#27573;&#35760;&#24518;&#32943;&#23450;&#26159;&#20934;&#30830;&#30340;&#12290;&#23545;&#20110;&#19968;&#36215;&#20107;&#20214;&#26469;&#35828;&#65292;&#35760;&#24518;&#21487;&#20197;&#38750;&#24120;&#29983;&#21160;&#12289;&#23436;&#25972;&#65292;&#25105;&#20204;&#38750;&#24120;&#30456;&#20449;&#23427;&#26159;&#20934;&#30830;&#30340;&#65292;&#20294;&#21040;&#22836;&#26469;&#21364;&#26377;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#23436;&#20840;&#35760;&#38169;&#20102;&#12290;&#32943;&#23612;&#36842;&#24635;&#32479;&#36935;&#23475;&#25110;&#26159;&#8220;9&#183;11&#20107;&#20214;&#8221;&#36825;&#31181;&#20840;&#32654;&#24754;&#21095;&#21487;&#20197;&#24102;&#26469;&#19968;&#27573;&#8220;&#38378;&#20809;&#28783;&#35760;&#24518;&#8221;&#12290;&#24515;&#29702;&#23398;&#23478;&#20043;&#25152;&#20197;&#32473;&#23427;&#36215;&#36825;&#26679;&#19968;&#20010;&#21517;&#23383;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#33021;&#22312;&#35760;&#24518;&#20013;&#20445;&#30041;&#29983;&#21160;&#30340;&#30011;&#38754;&#65306;&#33258;&#24049;&#24403;&#26102;&#36523;&#22788;&#20309;&#22320;&#65292;&#20309;&#26102;&#21548;&#21040;&#28040;&#24687;&#65292;&#36890;&#36807;&#20160;&#20040;&#28192;&#36947;&#24471;&#30693;&#36825;&#20214;&#20107;&#65292;&#24863;&#21463;&#22914;&#20309;&#65292;&#24403;&#26102;&#20570;&#20102;&#20123;&#20160;&#20040;&#12290;&#36825;&#20123;&#35760;&#24518;&#34987;&#35748;&#20026;&#26159;&#19981;&#21487;&#30952;&#28781;&#30340;&#65292;&#28145;&#28145;&#22320;&#28889;&#21360;&#22312;&#33041;&#28023;&#20043;&#20013;&#12290;&#32780;&#19988;&#32463;&#36807;&#23186;&#20307;&#35814;&#32454;&#30340;&#25253;&#36947;&#65292;&#36825;&#20123;&#31096;&#20107;&#30340;&#22823;&#33268;&#36718;&#24275;&#30340;&#30830;&#20250;&#34987;&#25105;&#20204;&#29282;&#29282;&#22320;&#35760;&#20303;&#65292;&#20294;&#20851;&#20110;&#20107;&#20214;&#21457;&#29983;&#26102;&#20320;&#30340;&#20010;&#20154;&#36973;&#36935;&#65292;&#36825;&#27573;&#35760;&#24518;&#21017;&#19981;&#19968;&#23450;&#20934;&#30830;&#12290;&#26377;&#22823;&#37327;&#30740;&#31350;&#28041;&#21450;&#27492;&#31181;&#29616;&#35937;&#65292;&#20854;&#20013;&#19968;&#39033;&#35843;&#26597;&#32479;&#35745;&#20102;1 500&#21517;&#32654;&#22269;&#20154;&#23545;&#8220;9&#183;11&#20107;&#20214;&#8221;&#30340;&#35760;&#24518;&#12290;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#20998;&#21035;&#22312;&#20107;&#20214;&#21457;&#29983;&#19968;&#21608;&#21518;&#12289;&#19968;&#24180;&#21518;&#12289;&#19977;&#24180;&#21518;&#65292;&#20197;&#21450;&#21313;&#24180;&#21518;&#23545;&#21442;&#19982;&#32773;&#30340;&#35760;&#24518;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#33719;&#24713;&#34989;&#20987;&#20107;&#20214;&#26102;&#30340;&#20010;&#20154;&#21453;&#24212;&#65292;&#26159;&#34987;&#35843;&#26597;&#32773;&#26368;&#20026;&#24773;&#32490;&#21270;&#30340;&#35760;&#24518;&#65292;&#32780;&#36825;&#20063;&#26159;&#20182;&#20204;&#26368;&#20026;&#30830;&#23450;&#30340;&#35760;&#24518;&#12290;&#19981;&#36807;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#21644;&#20854;&#20182;&#26377;&#20851;&#8220;9&#183;11&#20107;&#20214;&#8221;&#30340;&#35760;&#24518;&#30456;&#27604;&#65292;&#36825;&#20123;&#35760;&#24518;&#20063;&#26159;&#21464;&#21270;&#26368;&#22823;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos278841 class=calibre7><A href="about:index_split_048.html#filepos308776"><FONT color=#0066cc size=2>[18]</FONT></A></SMALL></SUP></P></LI>