<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos278927 class=calibre_5>&#25171;&#36896;&#36866;&#21512;&#33258;&#24049;&#30340;&#24515;&#26234;&#27169;&#22411;</P>
<P>&#30001;&#20110;&#25484;&#25569;&#20102;&#29983;&#27963;&#20013;&#26041;&#26041;&#38754;&#38754;&#30340;&#30693;&#35782;&#65292;&#25105;&#20204;&#20250;&#20542;&#21521;&#20110;&#25226;&#20570;&#20107;&#30340;&#27493;&#39588;&#38598;&#21512;&#22312;&#19968;&#36215;&#26469;&#35299;&#20915;&#21508;&#31181;&#38382;&#39064;&#12290;&#26412;&#20070;&#21069;&#20960;&#31456;&#37324;&#30340;&#19968;&#20010;&#27604;&#21947;&#21487;&#20197;&#29992;&#22312;&#36825;&#37324;&#65292;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#27493;&#39588;&#24819;&#35937;&#25104;&#22836;&#33041;&#20013;&#30340;&#25163;&#26426;&#24212;&#29992;&#36719;&#20214;&#12290;&#25105;&#20204;&#31216;&#20043;&#20026;&#24515;&#26234;&#27169;&#22411;&#65292;&#21487;&#20197;&#20030;&#35686;&#21592;&#22312;&#24037;&#20316;&#20013;&#30340;&#20004;&#20010;&#20363;&#23376;&#65292;&#19968;&#26159;&#24120;&#35268;&#25318;&#36710;&#20020;&#26816;&#30340;&#21160;&#20316;&#27493;&#39588;&#65292;&#20108;&#26159;&#36817;&#36317;&#31163;&#20174;&#25915;&#20987;&#32773;&#25163;&#20013;&#22842;&#26538;&#30340;&#26041;&#27861;&#12290;&#36825;&#20004;&#20214;&#20107;&#37117;&#26159;&#30001;&#19968;&#22871;&#24863;&#30693;&#19982;&#34892;&#21160;&#32452;&#25104;&#30340;&#65292;&#35686;&#23519;&#21487;&#20197;&#19981;&#20551;&#24605;&#32034;&#22320;&#23545;&#20854;&#36827;&#34892;&#35843;&#25972;&#65292;&#20174;&#32780;&#24212;&#23545;&#19981;&#21516;&#30340;&#22330;&#21512;&#19982;&#24773;&#20917;&#12290;&#23545;&#20110;&#21654;&#21857;&#24072;&#26469;&#35828;&#65292;&#24515;&#26234;&#27169;&#22411;&#21487;&#20197;&#26159;&#28921;&#29038;&#19968;&#26479;&#19978;&#20339;&#30340;16&#30414;&#21496;<SUP class=calibre6><SMALL id=filepos279733 class=calibre7><A href="about:index_split_048.html#filepos309380"><FONT color=#0066cc size=2>[19]</FONT></A></SMALL></SUP>&#26080;&#21654;&#21857;&#22240;&#30340;&#26143;&#20912;&#20048;&#25152;&#38656;&#30340;&#27493;&#39588;&#19982;&#26448;&#26009;&#12290;&#23545;&#20110;&#24613;&#25937;&#20013;&#24515;&#30340;&#25509;&#24453;&#20154;&#21592;&#26469;&#35828;&#65292;&#24515;&#26234;&#27169;&#22411;&#23601;&#26159;&#22914;&#20309;&#32473;&#30149;&#24739;&#20998;&#31867;&#19982;&#25346;&#21495;&#12290;</P>
<P>&#29289;&#29702;&#23398;&#23478;&#20860;&#21704;&#20315;&#22823;&#23398;&#25945;&#32946;&#23398;&#23478;&#22467;&#37324;&#20811;&#183;&#39532;&#31062;&#23572;&#35748;&#20026;&#65292;&#23545;&#26576;&#20107;&#20102;&#35299;&#24471;&#36234;&#22810;&#65292;&#25226;&#23427;&#25945;&#25480;&#32473;&#20854;&#20182;&#20154;&#30340;&#38590;&#24230;&#23601;&#36234;&#22823;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#24403;&#20320;&#22312;&#26576;&#20123;&#39046;&#22495;&#25104;&#20026;&#19987;&#19994;&#20154;&#22763;&#21518;&#65292;&#20320;&#30340;&#24515;&#26234;&#27169;&#22411;&#23601;&#20250;&#21457;&#23637;&#24471;&#26356;&#20026;&#22797;&#26434;&#65292;&#32780;&#32452;&#25104;&#24515;&#26234;&#27169;&#22411;&#30340;&#27493;&#39588;&#20063;&#20250;&#28129;&#21270;&#25104;&#35760;&#24518;&#32972;&#26223;&#65288;&#30693;&#35782;&#35781;&#21650;&#65289;&#12290;&#20197;&#19968;&#20010;&#29289;&#29702;&#23398;&#23478;&#20026;&#20363;&#65292;&#22905;&#21487;&#20197;&#21019;&#36896;&#19968;&#20010;&#30001;&#29289;&#29702;&#35268;&#24459;&#26500;&#25104;&#30340;&#24515;&#26234;&#27169;&#22411;&#24211;&#65292;&#35299;&#20915;&#22312;&#24037;&#20316;&#20013;&#36935;&#21040;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#27604;&#22914;&#36816;&#29992;&#29275;&#39039;&#36816;&#21160;&#23450;&#24459;&#25110;&#26159;&#21160;&#37327;&#23432;&#24658;&#23450;&#24459;&#12290;&#22905;&#20250;&#20542;&#21521;&#20110;&#29992;&#36825;&#20123;&#22522;&#26412;&#30340;&#35268;&#24459;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#26032;&#25163;&#21017;&#38752;&#38382;&#39064;&#34920;&#38754;&#29305;&#28857;&#30340;&#30456;&#20284;&#24615;&#23558;&#20854;&#20998;&#38376;&#21035;&#31867;&#65292;&#20363;&#22914;&#38382;&#39064;&#20013;&#28041;&#21450;&#30340;&#35013;&#32622;&#65288;&#28369;&#36718;&#12289;&#26012;&#38754;&#31561;&#65289;&#12290;&#26576;&#19968;&#22825;&#65292;&#24403;&#29289;&#29702;&#23398;&#25945;&#25480;&#35201;&#35762;&#29289;&#29702;&#23398;&#20837;&#38376;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#22905;&#20250;&#35762;&#24590;&#26679;&#29992;&#29275;&#39039;&#21147;&#23398;&#20013;&#30340;&#30693;&#35782;&#26469;&#35299;&#20915;&#29305;&#23450;&#38382;&#39064;&#65292;&#32780;&#24536;&#20102;&#22905;&#30340;&#23398;&#29983;&#36824;&#27809;&#26377;&#29087;&#32451;&#25484;&#25569;&#33258;&#24049;&#26089;&#24050;&#24418;&#25104;&#24515;&#26234;&#27169;&#22411;&#30340;&#22522;&#26412;&#27493;&#39588;&#12290;&#25945;&#25480;&#20551;&#35774;&#22905;&#30340;&#23398;&#29983;&#20250;&#36731;&#26494;&#22320;&#21548;&#25026;&#22797;&#26434;&#30340;&#35838;&#31243;&#65292;&#22240;&#20026;&#22312;&#22905;&#30475;&#26469;&#65292;&#36825;&#20123;&#37117;&#26159;&#26497;&#20854;&#22522;&#30784;&#30340;&#12290;&#36825;&#23601;&#26159;&#20803;&#35748;&#30693;&#38169;&#35823;&#65292;&#26159;&#23545;&#22905;&#30693;&#36947;&#30340;&#19996;&#35199;&#21644;&#22905;&#23398;&#29983;&#30693;&#36947;&#30340;&#19996;&#35199;&#20043;&#38388;&#21305;&#37197;&#31243;&#24230;&#30340;&#35823;&#21028;&#12290;&#39532;&#31062;&#23572;&#35828;&#65292;&#26368;&#20102;&#35299;&#23398;&#29983;&#20204;&#22312;&#25509;&#21463;&#26032;&#27010;&#24565;&#19978;&#26377;&#20160;&#20040;&#22256;&#38590;&#30340;&#19981;&#26159;&#25945;&#25480;&#65292;&#32780;&#26159;&#20854;&#20182;&#23398;&#29983;&#12290;<SUP class=calibre6><SMALL id=filepos281237 class=calibre7><A href="about:index_split_048.html#filepos309545"><FONT color=#0066cc size=2>[20]</FONT></A></SMALL></SUP>&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#23454;&#39564;&#21487;&#20197;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#65306;&#35753;&#19968;&#20010;&#20154;&#22312;&#24515;&#37324;&#40664;&#21809;&#19968;&#27573;&#26222;&#36890;&#30340;&#26059;&#24459;&#65292;&#24182;&#25226;&#26059;&#24459;&#30340;&#25293;&#23376;&#25171;&#20986;&#26469;&#65292;&#28982;&#21518;&#21478;&#19968;&#20010;&#20154;&#26681;&#25454;&#25293;&#23376;&#21435;&#29468;&#26059;&#24459;&#12290;&#24635;&#20849;&#26377;25&#32452;&#32473;&#23450;&#30340;&#26059;&#24459;&#65292;&#22240;&#27492;&#20174;&#32479;&#35745;&#23398;&#19978;&#29468;&#23545;&#30340;&#27010;&#29575;&#20026;4%&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#40664;&#21809;&#26059;&#24459;&#30340;&#20154;&#35748;&#20026;&#23545;&#26041;&#33021;&#29468;&#23545;&#30340;&#27010;&#29575;&#26159;50%&#65292;&#20294;&#23454;&#38469;&#19978;&#21548;&#25293;&#23376;&#30340;&#20154;&#29468;&#23545;&#30340;&#27010;&#29575;&#21482;&#26377;2.5%&#65292;&#36824;&#19981;&#21450;&#32479;&#35745;&#23398;&#27010;&#29575;&#12290;<SUP class=calibre6><SMALL id=filepos281709 class=calibre7><A href="about:index_split_048.html#filepos309847"><FONT color=#0066cc size=2>[21]</FONT></A></SMALL></SUP></P>
<P>&#21644;&#26460;&#21033;&#25945;&#32451;&#30340;&#27204;&#27012;&#29699;&#38431;&#21592;&#35760;&#20303;&#25112;&#26415;&#19968;&#26679;&#65292;&#20154;&#20154;&#37117;&#20250;&#29992;&#22823;&#37327;&#26377;&#25928;&#30340;&#35299;&#20915;&#26041;&#26696;&#26469;&#25171;&#36896;&#24515;&#26234;&#27169;&#22411;&#24211;&#65292;&#38543;&#26102;&#29992;&#23427;&#22312;&#21608;&#20845;&#27491;&#24335;&#27604;&#36187;&#20197;&#22806;&#30340;&#35757;&#32451;&#26085;&#37324;&#38203;&#28860;&#33258;&#24049;&#12290;&#19981;&#36807;&#65292;&#25105;&#20204;&#20063;&#20250;&#34987;&#36825;&#20123;&#27169;&#22411;&#25152;&#32047;&#12290;&#24403;&#26032;&#38382;&#39064;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#24182;&#26410;&#24847;&#35782;&#21040;&#36825;&#19968;&#27425;&#19982;&#20197;&#21069;&#23436;&#20840;&#19981;&#21516;&#65292;&#32780;&#25226;&#23427;&#24403;&#25104;&#20687;&#20043;&#21069;&#19968;&#26679;&#33021;&#29087;&#32451;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#36825;&#26679;&#19968;&#26469;&#25105;&#20204;&#30340;&#26041;&#27861;&#23601;&#19981;&#22863;&#25928;&#20102;&#65292;&#29978;&#33267;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#31967;&#12290;&#26410;&#33021;&#24847;&#35782;&#21040;&#35299;&#20915;&#26041;&#26696;&#24182;&#19981;&#36866;&#21512;&#65292;&#26159;&#21478;&#22806;&#19968;&#31181;&#26377;&#32570;&#38519;&#30340;&#33258;&#25105;&#35266;&#23519;&#65292;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#40635;&#28902;&#12290;</P>
<P>&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#26377;&#19968;&#22825;&#34987;&#21483;&#21435;&#25163;&#26415;&#23460;&#65292;&#21327;&#21161;&#19968;&#21517;&#22806;&#31185;&#20303;&#38498;&#21307;&#24072;&#23436;&#25104;&#33041;&#32959;&#30244;&#20999;&#38500;&#25163;&#26415;&#12290;&#24403;&#26102;&#30340;&#24773;&#20917;&#38750;&#24120;&#21361;&#38505;&#65292;&#30149;&#20154;&#29983;&#21629;&#22402;&#21361;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#19968;&#20010;&#20999;&#38500;&#32959;&#30244;&#30340;&#24515;&#26234;&#27169;&#22411;&#38656;&#35201;&#21307;&#29983;&#24930;&#24930;&#36827;&#34892;&#25163;&#26415;&#65292;&#27839;&#30528;&#22686;&#29983;&#32452;&#32455;&#22806;&#32536;&#20180;&#32454;&#19979;&#20992;&#65292;&#20445;&#35777;&#20999;&#21475;&#25972;&#40784;&#65292;&#20445;&#30041;&#21608;&#36793;&#30340;&#31070;&#32463;&#12290;&#20294;&#24403;&#22686;&#29983;&#32452;&#32455;&#20986;&#29616;&#22312;&#33041;&#37096;&#65292;&#20877;&#21152;&#19978;&#22686;&#29983;&#21518;&#26041;&#22240;&#25163;&#26415;&#20986;&#34880;&#26102;&#65292;&#20135;&#29983;&#30340;&#39045;&#21387;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#19981;&#33021;&#20877;&#36861;&#27714;&#8220;&#24930;&#24037;&#20986;&#32454;&#27963;&#8221;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#20320;&#38656;&#35201;&#24555;&#36895;&#22320;&#20999;&#38500;&#22686;&#29983;&#32452;&#32455;&#65292;&#25490;&#24178;&#31215;&#34880;&#65292;&#28982;&#21518;&#19979;&#21151;&#22827;&#22788;&#29702;&#20986;&#34880;&#38382;&#39064;&#12290;&#36808;&#20811;&#35828;&#65306;&#8220;&#24320;&#22987;&#20320;&#21487;&#33021;&#20250;&#26377;&#28857;&#20799;&#23475;&#24597;&#65292;&#36825;&#31181;&#22823;&#20992;&#38420;&#26023;&#30340;&#26041;&#27861;&#26377;&#28857;&#20799;&#21523;&#20154;&#12290;&#36825;&#31181;&#25163;&#26415;&#31639;&#19981;&#19978;&#28418;&#20142;&#65292;&#20294;&#30149;&#20154;&#33021;&#21542;&#27963;&#19979;&#26469;&#65292;&#22312;&#20110;&#20320;&#26159;&#21542;&#30693;&#36947;&#36716;&#25442;&#26041;&#24335;&#65292;&#24555;&#36895;&#23436;&#25104;&#25163;&#26415;&#12290;&#8221;&#22312;&#36808;&#20811;&#30340;&#21327;&#21161;&#19979;&#65292;&#25163;&#26415;&#25104;&#21151;&#23436;&#25104;&#12290;</P>
<P>&#23601;&#20687;&#37027;&#20010;&#21898;&#38476;&#29983;&#20154;&#29240;&#29240;&#30340;&#23567;&#23401;&#19968;&#26679;&#65292;&#25105;&#20204;&#24517;&#39035;&#22521;&#20859;&#19968;&#31181;&#33021;&#21147;&#65292;&#24324;&#26126;&#30333;&#24515;&#26234;&#27169;&#22411;&#22312;&#20160;&#20040;&#26102;&#20505;&#19981;&#36866;&#29992;&#65306;&#20160;&#20040;&#24773;&#20917;&#30475;&#20284;&#29087;&#24713;&#65292;&#20294;&#23454;&#21017;&#24182;&#19981;&#30456;&#21516;&#65292;&#20197;&#21450;&#20160;&#20040;&#26102;&#20505;&#38656;&#35201;&#25105;&#20204;&#37319;&#21462;&#19981;&#21516;&#30340;&#21150;&#27861;&#65292;&#20570;&#20986;&#26032;&#30340;&#23433;&#25490;&#12290;</P></LI>