<H2 id=sigil_toc_id_33 class=p1><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_33"><FONT color=#0066cc><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20843;&#31456;&#12288;&#26089;&#20901;&#35835;&#20889;&#36305;&#65292;&#20154;&#29983;&#20116;&#20214;&#22871;&#8212;&#8212;&#25104;&#26412;&#26368;&#20302;&#30340;&#25104;&#38271;&#20043;&#36947;</SPAN></FONT></FONT></A></H2>
<H3 id=sigil_toc_id_34 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_34"><FONT color=#0066cc>&#31532;&#19968;&#33410;&#12288;&#26089;&#36215;&#65306;&#26080;&#38393;&#38047;&#12289;&#19981;&#21442;&#22242;&#12289;&#19981;&#25171;&#21345;&#65292;&#25105;&#26159;&#22914;&#20309;&#22362;&#25345;&#26089;&#36215;&#30340;</FONT></A></H3>
<P class=ziti3>&#34429;&#28982;&#27599;&#22825;&#21483;&#37266;&#25105;&#30340;&#36824;&#19981;&#26159;&#26790;&#24819;&#65292;&#20294;&#20063;&#19981;&#26159;&#38393;&#38047;&#12290;&#22238;&#22836;&#30475;&#21435;&#65292;&#25105;&#24050;&#32463;&#36807;&#20102;4&#24180;&#26089;&#36215;&#29983;&#27963;&#65292;&#20854;&#38388;&#20174;&#26469;&#27809;&#26377;&#29992;&#36807;&#38393;&#38047;&#12289;&#27809;&#21442;&#36807;&#22242;&#65292;&#20063;&#27809;&#26377;&#25171;&#36807;&#21345;&#65292;&#25105;&#22312;&#23436;&#20840;&#29420;&#31435;&#30340;&#24773;&#20917;&#19979;&#33258;&#28982;&#22320;&#20859;&#25104;&#20102;&#26089;&#36215;&#30340;&#20064;&#24815;&#12290;</P>
<P class=ziti3>&#22362;&#25345;&#26089;&#36215;&#32473;&#25105;&#21019;&#36896;&#20102;&#22823;&#37327;&#30340;&#21487;&#25903;&#37197;&#26102;&#38388;&#65292;&#29983;&#27963;&#29366;&#24577;&#20063;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#25913;&#21464;&#65292;&#32780;&#19988;&#29983;&#29702;&#20581;&#24247;&#20960;&#20046;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#26041;&#38754;&#21453;&#32780;&#21464;&#24471;&#26356;&#22909;&#20102;&#12290;&#30475;&#30528;&#20116;&#33457;&#20843;&#38376;&#30340;&#26089;&#36215;&#22242;&#12289;&#25171;&#21345;&#22242;&#65292;&#21508;&#31867;&#26089;&#36215;&#35838;&#12289;&#30417;&#30563;&#32676;&#65292;&#25105;&#35273;&#24471;&#26377;&#24517;&#35201;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#25110;&#35768;&#23545;&#24819;&#35201;&#20859;&#25104;&#26089;&#36215;&#20064;&#24815;&#30340;&#20154;&#26377;&#25152;&#24110;&#21161;&#12290;</P>
<P class=p3>&#25105;&#30340;&#26089;&#36215;&#20043;&#36335;</P>
<P class=ziti3>4&#24180;&#21069;&#65292;&#25105;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#21916;&#27426;&#29100;&#22812;&#65292;&#27599;&#22825;&#19981;&#21040;12&#28857;&#20197;&#21518;&#26159;&#19981;&#20250;&#30561;&#30340;&#12290;&#30561;&#21069;&#25105;&#36890;&#24120;&#37117;&#30447;&#30528;&#25163;&#26426;&#23631;&#24149;&#65292;&#30452;&#21040;&#23454;&#22312;&#26080;&#27861;&#25903;&#25745;&#25165;&#24591;&#24591;&#30561;&#21435;&#12290;&#37027;&#26102;&#25105;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#29366;&#24577;&#19981;&#22826;&#22909;&#65292;&#26089;&#19978;&#36215;&#26469;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#30333;&#22825;&#20063;&#26174;&#24471;&#26080;&#31934;&#25171;&#37319;&#12290;&#34429;&#28982;&#25105;&#20063;&#30693;&#36947;&#36825;&#31181;&#27627;&#26080;&#33410;&#21046;&#30340;&#29983;&#27963;&#20064;&#24815;&#19981;&#22909;&#65292;&#20294;&#23454;&#22312;&#26159;&#27809;&#26377;&#24515;&#21147;&#21435;&#23545;&#25239;&#24816;&#24615;&#12290;&#23545;&#20110;&#26089;&#36215;&#30340;&#22909;&#22788;&#65292;&#25105;&#22810;&#23569;&#20063;&#26377;&#25152;&#32819;&#38395;&#65292;&#20063;&#30693;&#36947;&#24456;&#22810;&#21517;&#20154;&#37117;&#26377;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#27604;&#22914;&#65306;</P>
<P class=ziti4>&#183;&#24052;&#33778;&#29305;&#27599;&#22825;6&#8758;45&#36215;&#24202;&#65307;</P>
<P class=ziti4>&#183;&#20052;&#24067;&#26031;&#27599;&#22825;6&#28857;&#24038;&#21491;&#24320;&#22987;&#24037;&#20316;&#65307;</P>
<P class=ziti4>&#183;&#28504;&#30707;&#23673;&#27599;&#22825;4&#28857;&#36215;&#24202;&#65292;6&#28857;&#24320;&#22987;&#26216;&#36305;&#65292;8&#28857;&#21069;&#24320;&#22987;&#24037;&#20316;&#8230;&#8230;</P>
<P class=ziti3>&#36825;&#20123;&#20154;&#22312;&#25105;&#30524;&#37324;&#37117;&#19981;&#26159;&#19968;&#33324;&#20154;&#65292;&#25105;&#24590;&#20040;&#21487;&#33021;&#21644;&#20182;&#20204;&#19968;&#26679;&#21602;&#65311;&#26089;&#36215;&#65292;&#22312;&#37027;&#26102;&#30340;&#25105;&#30524;&#20013;&#65292;&#23436;&#20840;&#26159;&#21478;&#22806;&#19968;&#20010;&#19990;&#30028;&#30340;&#20107;&#24773;&#65292;&#30475;&#30475;&#23601;&#32610;&#20102;&#12290;&#22914;&#26524;&#24403;&#26102;&#26377;&#20154;&#36305;&#26469;&#21578;&#35785;&#25105;&#65306;&#22914;&#20309;&#29992;&#22810;&#20010;&#38393;&#38047;&#12289;&#22914;&#20309;&#26089;&#36215;&#25171;&#21345;&#12289;&#22914;&#20309;&#30456;&#20114;&#30417;&#30563;&#8230;&#8230;&#25105;&#19968;&#23450;&#26159;&#26080;&#21160;&#20110;&#34935;&#30340;&#65292;&#25105;&#30693;&#36947;&#36825;&#31181;&#32431;&#31929;&#28040;&#32791;&#24847;&#24535;&#21147;&#30340;&#20570;&#27861;&#20250;&#24456;&#30171;&#33510;&#65292;&#24182;&#19988;&#22810;&#21322;&#19981;&#20250;&#25104;&#21151;&#12290;&#30452;&#21040;&#25105;&#30475;&#21040;&#26085;&#26412;&#20316;&#23478;&#20013;&#23707;&#23389;&#24535;&#20889;&#30340;&#12298;4&#28857;&#36215;&#24202;&#65306;&#26368;&#20859;&#29983;&#21644;&#39640;&#25928;&#30340;&#26102;&#38388;&#31649;&#29702;&#12299;&#36825;&#26412;&#20070;&#12290;</P>
<P class=ziti3>&#22823;&#27010;&#26159;&#22240;&#20026;&#8220;4&#28857;&#36215;&#24202;&#8221;&#35753;&#25105;&#35273;&#24471;&#26377;&#20123;&#22840;&#24352;&#65292;&#20110;&#26159;&#25105;&#20135;&#29983;&#20102;&#19968;&#25506;&#31350;&#31455;&#30340;&#20852;&#36259;&#65292;&#32467;&#26524;&#20070;&#20013;&#30340;&#22235;&#20010;&#35266;&#28857;&#35753;&#25105;&#32819;&#30446;&#19968;&#26032;&#12290;</P>
<P class=ziti3>&#31532;&#19968;&#65292;&#27599;&#22825;4&#28857;&#36215;&#24202;&#65292;&#25226;&#20840;&#22825;&#20998;&#25104;&#19977;&#27573;&#12290;</P>
<P class=ziti3>4&#28857;~12&#28857;&#65306;&#31532;&#19968;&#20010;8&#23567;&#26102;&#29992;&#20110;&#23436;&#25104;&#36807;&#21435;&#30340;&#24037;&#20316;&#65288;&#25110;&#32773;&#35828;&#29992;&#20110;&#23436;&#25104;&#25105;&#20204;&#19968;&#22825;&#27491;&#24120;&#30340;&#24037;&#20316;&#65289;&#65307;</P>
<P class=ziti3>12&#28857;~20&#28857;&#65306;&#31532;&#20108;&#20010;8&#23567;&#26102;&#29992;&#26469;&#38138;&#22443;&#26410;&#26469;&#30340;&#24037;&#20316;&#65288;&#20063;&#21487;&#20197;&#35270;&#20854;&#20026;&#22810;&#20986;&#26469;&#30340;&#19968;&#20010;&#24037;&#20316;&#26085;&#65289;&#65307;</P>
<P class=ziti3>20&#28857;~&#27425;&#26085;4&#28857;&#65306;&#31532;&#19977;&#20010;8&#23567;&#26102;&#29992;&#20110;&#20241;&#24687;&#65288;&#36824;&#26159;8&#23567;&#26102;&#27809;&#21464;&#65289;&#12290;</P>
<P class=ziti3>&#20316;&#32773;&#31216;&#20043;&#20026;&#20154;&#29983;&#20004;&#23395;&#65306;4&#28857;&#36215;&#24202;&#65292;&#23601;&#30456;&#24403;&#20110;&#22810;&#20102;&#19968;&#20010;&#24037;&#20316;&#26085;&#65292;&#24182;&#19988;&#30561;&#30496;&#26102;&#38388;&#27809;&#26377;&#20943;&#23569;&#12290;&#34429;&#28982;&#36825;&#31181;&#35828;&#27861;&#32463;&#19981;&#36215;&#25512;&#25970;&#65292;&#20294;&#34920;&#38754;&#30340;&#22909;&#22788;&#36824;&#26159;&#35753;&#20154;&#20135;&#29983;&#19968;&#19997;&#24515;&#21160;&#65292;&#27605;&#31455;&#21482;&#38656;&#35201;&#25913;&#21464;&#36215;&#24202;&#30340;&#26102;&#38388;&#65292;&#23601;&#33021;&#24471;&#21040;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#32780;&#19988;&#20063;&#27809;&#20160;&#20040;&#25439;&#22833;&#12290;</P>
<P class=ziti3>&#31532;&#20108;&#65292;&#26377;&#20851;&#30561;&#30496;&#30340;&#33041;&#31185;&#23398;&#29702;&#35770;&#12290;</P>
<P class=ziti3>&#20070;&#20013;&#25552;&#21040;&#33437;&#21152;&#21733;&#22823;&#23398;&#30340;&#20811;&#38647;&#29305;&#26364;&#19982;&#24503;&#38376;&#20811;&#22312;&#23454;&#39564;&#20013;&#21457;&#29616;&#65292;&#20154;&#30340;&#30524;&#29699;&#20250;&#22312;&#30561;&#35273;&#30340;&#26102;&#20505;&#26469;&#22238;&#36816;&#21160;&#65292;&#20182;&#20204;&#26681;&#25454;&#36825;&#20010;&#36816;&#21160;&#35268;&#24459;&#21457;&#29616;&#20102;&#8220;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#8221;&#65288;REM&#65289;&#21644;&#8220;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#8221;&#65288;Non-REM&#65289;&#35268;&#24459;&#12290;&#20581;&#24247;&#30340;&#25104;&#24180;&#20154;&#30561;&#35273;&#26102;&#22823;&#22810;&#26159;1.5&#23567;&#26102;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#12289;1.5&#23567;&#26102;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#65292;&#20004;&#31181;&#27169;&#24335;&#19981;&#26029;&#20999;&#25442;&#65292;&#24182;&#19988;&#22312;&#26368;&#21021;&#30340;&#20004;&#20010;&#21333;&#20301;&#26102;&#38388;&#20869;&#65292;&#20063;&#23601;&#26159;&#30561;&#30528;&#20043;&#21518;&#30340;&#21069;3&#23567;&#26102;&#20013;&#65292;&#20250;&#36827;&#34892;&#39640;&#36136;&#37327;&#30340;&#30561;&#30496;&#65288;&#28145;&#24230;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#31561;&#20110;&#29087;&#30561;&#65289;&#65292;&#20043;&#21518;&#21017;&#26159;&#27973;&#23618;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#19982;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#30340;&#32452;&#21512;&#12290;&#26681;&#25454;&#36825;&#19968;&#35268;&#24459;&#65292;&#20154;&#22312;&#30561;&#30496;&#21518;&#30340;3&#23567;&#26102;&#12289;4.5&#23567;&#26102;&#12289;6&#23567;&#26102;&#12289;7.5&#23567;&#26102;&#36825;&#20960;&#20010;&#33410;&#28857;&#37266;&#26469;&#65292;&#23601;&#20250;&#35273;&#24471;&#31070;&#28165;&#27668;&#29245;&#65292;&#31934;&#21147;&#20805;&#27803;&#12290;&#25105;&#23545;&#26089;&#36215;&#30340;&#23454;&#36341;&#23601;&#26159;&#20174;&#23545;&#36825;&#20010;&#29702;&#35770;&#30340;&#31070;&#22855;&#20307;&#39564;&#24320;&#22987;&#30340;&#12290;</P>
<P class=ziti3>&#22312;&#30475;&#23436;&#20070;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#22823;&#32422;23&#28857;&#20837;&#30561;&#65292;&#20940;&#26216;&#24494;&#37266;&#65292;&#19968;&#30475;&#34920;&#21018;&#22909;&#26159;&#20940;&#26216;2&#28857;&#65292;&#20043;&#21518;&#21448;&#24494;&#37266;&#20102;&#19968;&#27425;&#65292;&#26102;&#38388;&#22312;3&#28857;&#21322;&#21040;4&#28857;&#20043;&#38388;&#65292;&#26497;&#20854;&#21563;&#21512;&#19978;&#36848;&#30561;&#30496;&#35268;&#24459;&#65292;&#36825;&#35753;&#25105;&#38750;&#24120;&#24778;&#35766;&#12290;&#30693;&#36947;&#36825;&#20010;&#35268;&#24459;&#21518;&#65292;&#25105;&#23545;&#30561;&#35273;&#33410;&#28857;&#30340;&#24863;&#30693;&#31361;&#28982;&#21464;&#24471;&#25935;&#38160;&#65292;&#25152;&#20197;&#22312;&#37027;&#20123;&#26102;&#38388;&#33410;&#28857;&#33021;&#37266;&#36807;&#26469;&#12290;&#22238;&#24819;&#20197;&#21069;&#65292;&#25105;&#20063;&#26366;&#22312;&#21322;&#22812;&#26377;&#36807;&#37027;&#31181;&#24494;&#37266;&#30340;&#24863;&#35273;&#65292;&#20294;&#37027;&#26102;&#19981;&#30693;&#36947;&#26159;&#30561;&#30496;&#21608;&#26399;&#32467;&#26463;&#20102;&#65292;&#20110;&#26159;&#32763;&#36523;&#23601;&#21448;&#30561;&#36807;&#21435;&#20102;&#12290;&#30693;&#36947;&#36825;&#19968;&#35268;&#24459;&#21518;&#65292;&#25105;&#36830;&#32493;&#35797;&#20102;&#20960;&#22825;&#65292;&#26102;&#38388;&#22522;&#26412;&#30456;&#21516;&#12290;</P>
<P class=ziti3>&#36825;&#20010;&#29702;&#35770;&#35753;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#26377;&#26102;&#20505;&#25105;&#20204;&#30561;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20294;&#37266;&#26469;&#21518;&#36824;&#26159;&#31934;&#31070;&#19981;&#20339;&#65292;&#21407;&#22240;&#23601;&#26159;&#37266;&#26469;&#30340;&#26102;&#26426;&#19981;&#22312;&#30561;&#30496;&#33410;&#28857;&#19978;&#65292;&#32780;&#26159;&#22312;&#30561;&#30496;&#21608;&#26399;&#20013;&#12290;</P>
<P class=ziti3>&#31532;&#19977;&#65292;&#25918;&#24323;&#38393;&#38047;&#12290;</P>
<P class=ziti3>&#20013;&#23707;&#23389;&#24535;&#35828;&#65306;&#8220;&#38393;&#38047;&#19981;&#20250;&#29031;&#39038;&#20320;&#30340;&#30561;&#30496;&#21608;&#26399;&#65292;&#26102;&#38388;&#19968;&#21040;&#65292;&#23601;&#20250;&#25226;&#25163;&#20280;&#36827;&#20320;&#30340;&#33041;&#23376;&#37324;&#65292;&#35753;&#20320;&#30340;&#33041;&#23376;&#21457;&#29983;&#19968;&#22330;&#22823;&#22320;&#38663;&#65292;&#28508;&#24847;&#35782;&#20250;&#34987;&#25605;&#24471;&#19968;&#22242;&#31967;&#12290;&#22240;&#20026;&#20320;&#26159;&#34987;&#38393;&#38047;&#21557;&#37266;&#30340;&#65292;&#22823;&#33041;&#28145;&#22788;&#20854;&#23454;&#36824;&#30561;&#30528;&#65292;&#25152;&#20197;&#26126;&#26126;&#30561;&#20102;8&#23567;&#26102;&#65292;&#21487;&#24635;&#20250;&#35273;&#24471;&#27809;&#30561;&#39281;&#65292;&#25972;&#20010;&#20154;&#26127;&#26127;&#27785;&#27785;&#30340;&#12290;&#8221;&#25105;&#20063;&#19981;&#21916;&#27426;&#34987;&#38393;&#38047;&#21483;&#37266;&#30340;&#24863;&#35273;&#65292;&#21644;&#33258;&#28982;&#37266;&#26469;&#30456;&#27604;&#65292;&#34987;&#38393;&#38047;&#21483;&#37266;&#21518;&#65292;&#25105;&#30340;&#31934;&#31070;&#29366;&#24577;&#20250;&#24046;&#24456;&#22810;&#65292;&#36215;&#24202;&#30340;&#30171;&#33510;&#24863;&#24456;&#22823;&#31243;&#24230;&#28304;&#33258;&#36825;&#37324;&#65292;&#20110;&#26159;&#25105;&#26524;&#26029;&#25918;&#24323;&#20102;&#38393;&#38047;&#12290;</P>
<P class=ziti3>&#29616;&#22312;&#24456;&#22810;&#26089;&#36215;&#35838;&#37117;&#21578;&#35785;&#23398;&#21592;&#35201;&#20934;&#22791;&#22810;&#20010;&#38393;&#38047;&#65292;&#24202;&#22836;&#25918;&#19968;&#20010;&#12289;&#21355;&#29983;&#38388;&#25918;&#19968;&#20010;&#12289;&#23458;&#21381;&#25918;&#19968;&#20010;&#65292;&#35774;&#22909;&#26102;&#38388;&#38388;&#38548;&#65292;&#38899;&#37327;&#35201;&#19968;&#20010;&#27604;&#19968;&#20010;&#22823;&#8230;&#8230;&#21033;&#29992;&#36825;&#31181;&#31895;&#26292;&#30340;&#26041;&#24335;&#24378;&#36843;&#33258;&#24049;&#26089;&#36215;&#65292;&#25105;&#35273;&#24471;&#23454;&#22312;&#26159;&#19968;&#31181;&#25703;&#27531;&#65292;&#26089;&#36215;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#30171;&#33510;&#30340;&#20307;&#39564;&#12290;&#32780;&#24403;&#25105;&#26377;&#20102;&#24863;&#30693;&#30561;&#30496;&#33410;&#28857;&#30340;&#33021;&#21147;&#21644;&#20064;&#24815;&#21518;&#65288;&#22823;&#32422;&#29992;&#20102;&#20004;&#21608;&#65289;&#65292;&#26681;&#26412;&#19981;&#29992;&#25285;&#24515;&#37266;&#19981;&#36807;&#26469;&#25110;&#38169;&#36807;&#27491;&#24120;&#30340;&#36215;&#24202;&#26102;&#38388;&#65292;&#36825;&#20010;&#29983;&#29289;&#26102;&#38047;&#38750;&#24120;&#20934;&#12290;</P>
<P class=ziti3>&#25918;&#24323;&#38393;&#38047;&#30340;&#21478;&#19968;&#20010;&#22909;&#22788;&#26159;&#65292;&#19981;&#24433;&#21709;&#23478;&#20154;&#25110;&#23460;&#21451;&#30340;&#20241;&#24687;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#24471;&#21040;&#20182;&#20204;&#30340;&#25903;&#25345;&#12290;</P>
<P class=ziti3>&#31532;&#22235;&#65292;&#25235;&#20303;&#22823;&#33041;&#24037;&#20316;&#30340;&#39640;&#23792;&#26399;&#12290;</P>
<P class=ziti3>&#20154;&#20307;&#20174;&#40654;&#26126;&#24320;&#22987;&#20998;&#27852;&#32958;&#19978;&#33146;&#32032;&#21644;&#32958;&#19978;&#33146;&#30382;&#36136;&#31867;&#33026;&#37255;&#36825;&#20004;&#31181;&#21487;&#20197;&#35753;&#20154;&#20445;&#25345;&#31934;&#21147;&#20805;&#27803;&#30340;&#33655;&#23572;&#33945;&#65292;&#20998;&#27852;&#39640;&#23792;&#26399;&#27491;&#22909;&#26159;&#26089;&#19978;7&#28857;&#24038;&#21491;&#65292;&#36825;&#26102;&#65292;&#20154;&#30340;&#24037;&#20316;&#25928;&#29575;&#38750;&#24120;&#39640;&#12290;&#20154;&#20307;&#36827;&#39135;&#21518;&#65292;&#33021;&#37327;&#20063;&#20250;&#22312;1&#23567;&#26102;&#21518;&#36716;&#21464;&#20026;&#33889;&#33796;&#31958;&#65292;&#36755;&#36865;&#21040;&#22823;&#33041;&#65292;&#20154;&#30340;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#23601;&#20250;&#25552;&#39640;&#65292;&#22823;&#33041;&#30340;&#36816;&#36716;&#36895;&#24230;&#20250;&#36814;&#26469;&#23792;&#20540;&#65292;&#30452;&#33267;4&#23567;&#26102;&#21518;&#25165;&#38477;&#21040;&#35895;&#24213;&#12290;&#25152;&#20197;&#20154;&#20204;&#35201;&#39034;&#24212;&#35268;&#24459;&#65292;&#25235;&#20303;&#25928;&#29575;&#39640;&#23792;&#26399;&#65292;&#25226;&#26368;&#22256;&#38590;&#30340;&#24037;&#20316;&#25918;&#22312;&#36825;&#20010;&#26102;&#38388;&#27573;&#23436;&#25104;&#65292;&#23601;&#33021;&#36798;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;&#21478;&#22806;&#65292;&#27491;&#24120;&#21507;&#26089;&#39184;&#30340;&#20154;&#65292;&#19978;&#21320;&#30340;&#24037;&#20316;&#25928;&#29575;&#26356;&#39640;&#65288;&#21320;&#39277;&#21518;&#30340;&#25928;&#29575;&#23792;&#20540;&#22312;14&#28857;&#21040;16&#28857;&#38388;&#20986;&#29616;&#65289;&#12290;</P>
<P class=ziti3>&#27491;&#26159;&#20197;&#19978;4&#20010;&#35266;&#28857;&#65292;&#35753;&#25105;&#20960;&#20046;&#26080;&#30171;&#22320;&#36367;&#19978;&#20102;&#26089;&#36215;&#20043;&#26053;&#65292;&#23613;&#24773;&#20307;&#39564;&#26089;&#36215;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#25913;&#21464;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#20174;&#26410;&#38388;&#26029;&#12290;&#36825;&#22823;&#27010;&#20063;&#26159;&#19968;&#27425;&#20856;&#22411;&#30340;&#35748;&#30693;&#39537;&#21160;&#20307;&#39564;&#65292;<SPAN class=yanse>&#19968;&#26086;&#35748;&#30693;&#19978;&#24819;&#36890;&#24819;&#36879;&#20102;&#65292;&#34892;&#21160;&#26102;&#23601;&#19981;&#38656;&#35201;&#29992;&#22823;&#25226;&#22823;&#25226;&#30340;&#24847;&#24535;&#21147;&#26469;&#25903;&#25745;&#20102;</SPAN>&#12290;</P>
<P class=p3>&#26089;&#36215;&#32473;&#25105;&#24102;&#26469;&#20102;&#20160;&#20040;</P>
<P class=ziti3>&#29616;&#22312;&#25105;&#26089;&#24050;&#20859;&#25104;&#20064;&#24815;&#65292;&#27599;&#22825;&#19981;&#29992;&#38393;&#38047;&#20063;&#33021;&#33258;&#28982;&#37266;&#26469;&#12290;&#26377;&#26102;5&#28857;&#36215;&#65292;&#26377;&#26102;4&#28857;&#21322;&#36215;&#65292;&#26368;&#26089;4&#28857;&#36215;&#65292;&#36890;&#24120;&#19981;&#26202;&#20110;5&#28857;&#21322;&#12290;</P>
<P class=ziti3>&#30456;&#27604;&#22312;7&#28857;&#24038;&#21491;&#36215;&#24202;&#65292;&#25105;&#27599;&#22825;&#22810;&#20986;&#20102;2&#23567;&#26102;&#65292;&#25353;&#19968;&#22825;8&#23567;&#26102;&#24037;&#20316;&#26102;&#38271;&#35745;&#31639;&#65292;&#27599;&#24180;&#21487;&#20197;&#22810;&#20986;&#32422;90&#20010;&#24037;&#20316;&#26085;&#65292;&#22914;&#26524;&#22362;&#25345;40&#24180;&#65292;&#23601;&#30456;&#24403;&#20110;&#19968;&#20010;&#20154;&#20840;&#24180;&#26080;&#20241;&#24037;&#20316;10&#24180;&#12290;&#26377;&#20102;&#36825;&#20123;&#19981;&#34987;&#25171;&#25200;&#30340;&#26102;&#38388;&#65292;&#25105;&#21487;&#20197;&#39640;&#25928;&#22320;&#20570;&#19979;&#38754;&#36825;&#20123;&#20107;&#24773;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#12289;&#35268;&#21010;&#12290;</SPAN>&#21033;&#29992;10&#20998;&#38047;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#32599;&#21015;&#20840;&#22825;&#30340;&#24037;&#20316;&#65292;&#23545;&#23427;&#20204;&#36827;&#34892;&#25490;&#24207;&#65292;&#36825;&#26679;&#21487;&#20197;&#35753;&#33258;&#24049;&#20445;&#25345;&#22836;&#33041;&#28165;&#26224;&#65292;&#23545;&#20840;&#22825;&#30340;&#26102;&#38388;&#20135;&#29983;&#19968;&#31181;&#25484;&#25511;&#24863;&#65292;&#20445;&#35777;&#33258;&#24049;&#30340;&#24037;&#20316;&#19981;&#20250;&#36208;&#24367;&#36335;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#12289;&#36305;&#27493;&#12290;</SPAN>&#25105;&#20010;&#20154;&#20064;&#24815;&#36215;&#24202;&#21518;&#20808;&#36305;&#27493;&#65292;&#27605;&#31455;&#27492;&#26102;&#22823;&#33041;&#36824;&#27809;&#23436;&#20840;&#33487;&#37266;&#65292;&#30452;&#25509;&#36827;&#34892;&#33041;&#21147;&#27963;&#21160;&#21487;&#33021;&#19981;&#23481;&#26131;&#36805;&#36895;&#36827;&#20837;&#29366;&#24577;&#65292;&#20294;&#36305;&#23436;&#27493;&#20043;&#21518;&#20877;&#20914;&#20010;&#28909;&#27700;&#28577;&#65292;&#31934;&#31070;&#29366;&#24577;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#36523;&#20307;&#30340;&#27599;&#20010;&#32454;&#32990;&#37117;&#34987;&#28608;&#27963;&#20102;&#65292;&#27492;&#26102;&#20877;&#35835;&#20070;&#20889;&#20316;&#23601;&#20250;&#24456;&#36731;&#26494;&#12290;&#36825;&#31181;&#31934;&#31070;&#29366;&#24577;&#20250;&#24310;&#32493;&#21040;&#19978;&#21320;&#65292;&#24403;&#22823;&#23478;&#27491;&#24120;&#36215;&#24202;&#25077;&#25077;&#25026;&#25026;&#22320;&#21435;&#19978;&#29677;&#26102;&#65292;&#33258;&#24049;&#24050;&#32463;&#31934;&#31070;&#25238;&#25822;&#20102;&#12290;&#26089;&#36215;&#36305;&#27493;&#21487;&#20197;&#35753;&#33258;&#24049;&#25972;&#20010;&#19978;&#21320;&#37117;&#20139;&#21463;&#36523;&#20307;&#30340;&#36731;&#30408;&#24863;&#65292;&#20908;&#22825;&#20250;&#26356;&#32784;&#23506;&#12290;&#32463;&#36807;&#38271;&#26399;&#30340;&#38203;&#28860;&#65292;&#36523;&#22411;&#21644;&#20307;&#36136;&#20063;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#25913;&#21892;&#12290;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#26089;&#36215;&#21518;&#65292;&#22823;&#37096;&#20998;&#20154;&#36824;&#37117;&#22312;&#30561;&#26790;&#20013;&#65292;&#25105;&#23601;&#21487;&#20197;&#29420;&#33258;&#19968;&#20154;&#20139;&#21463;&#26216;&#38388;&#30340;&#38745;&#35879;&#65292;&#36825;&#31181;&#24863;&#35273;&#38750;&#24120;&#32654;&#22937;&#65292;&#19981;&#20250;&#20687;&#22812;&#38388;&#38203;&#28860;&#37027;&#26679;&#65292;&#32463;&#24120;&#36935;&#21040;&#29087;&#20154;&#32780;&#38656;&#35201;&#19981;&#20572;&#22320;&#25171;&#25307;&#21628;&#65292;&#20351;&#38203;&#28860;&#25928;&#29575;&#21464;&#24471;&#24456;&#20302;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#12289;&#21453;&#24605;&#12290;</SPAN>&#36825;&#26159;&#25105;&#32473;&#33258;&#24049;&#23450;&#30340;&#21151;&#35838;&#65292;&#27599;&#22825;&#22797;&#30424;&#19968;&#20123;&#24037;&#20316;&#12289;&#26803;&#29702;&#19968;&#20123;&#24605;&#32490;&#65292;&#25110;&#25226;&#19968;&#20123;&#24515;&#24471;&#24863;&#21463;&#35760;&#24405;&#19979;&#26469;&#12290;&#36825;&#20040;&#20570;&#21487;&#20197;&#24456;&#22909;&#22320;&#25552;&#21319;&#33258;&#24049;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#22235;&#12289;&#35835;&#20070;&#25110;&#20889;&#20316;&#12290;</SPAN>&#24179;&#26102;&#21463;&#23478;&#24237;&#21450;&#24037;&#20316;&#30340;&#24433;&#21709;&#65292;&#25105;&#24456;&#23569;&#26377;&#22823;&#22359;&#30340;&#26102;&#38388;&#36827;&#34892;&#33258;&#25105;&#25552;&#21319;&#65292;&#22240;&#27492;&#65292;&#26089;&#36215;&#21518;&#30340;&#36825;&#20123;&#26102;&#38388;&#38750;&#24120;&#23453;&#36149;&#65292;&#25105;&#30340;&#24456;&#22810;&#25991;&#31456;&#23601;&#26159;&#22312;&#36825;&#20010;&#26102;&#38388;&#27573;&#20889;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20116;&#12289;&#22256;&#38590;&#30340;&#24037;&#20316;&#12290;</SPAN>&#25105;&#26377;&#26102;&#20063;&#20250;&#25226;&#19968;&#20123;&#22256;&#38590;&#30340;&#20219;&#21153;&#25918;&#22312;&#36825;&#20010;&#26102;&#38388;&#27573;&#25915;&#20811;&#65292;&#36890;&#24120;&#25928;&#29575;&#20250;&#24456;&#39640;&#12290;&#26089;&#19978;&#19978;&#29677;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#23436;&#25104;&#20102;&#26368;&#22256;&#38590;&#30340;&#24037;&#20316;&#30340;&#24515;&#24773;&#20196;&#25105;&#20174;&#23481;&#21644;&#24841;&#24742;&#65292;&#36825;&#26679;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#24456;&#36731;&#26494;&#30340;&#29366;&#24577;&#19979;&#20570;&#20123;&#36229;&#21069;&#25110;&#25299;&#23637;&#24615;&#24037;&#20316;&#12290;</P>
<P class=ziti3>&#20197;&#19978;&#26159;&#25105;&#30446;&#21069;&#20027;&#35201;&#30340;&#25910;&#33719;&#65306;&#28165;&#26224;&#30340;&#26102;&#38388;&#23433;&#25490;&#12289;&#24378;&#20581;&#30340;&#20307;&#39748;&#12289;&#33391;&#22909;&#30340;&#31934;&#31070;&#29366;&#24577;&#12289;&#19981;&#21463;&#24178;&#25200;&#30340;&#38203;&#28860;&#27675;&#22260;&#12289;&#19987;&#27880;&#30340;&#23398;&#20064;&#29615;&#22659;&#12289;&#20174;&#23481;&#30340;&#24037;&#20316;&#24515;&#24577;&#12289;&#25345;&#32493;&#30340;&#20010;&#20154;&#25104;&#38271;&#31561;&#12290;</P>
<P class=ziti3>&#38500;&#27492;&#20043;&#22806;&#65292;&#29983;&#27963;&#20013;&#28966;&#34385;&#20063;&#20943;&#23569;&#20102;&#24456;&#22810;&#12290;&#38271;&#26399;&#30340;&#22362;&#25345;&#20063;&#22686;&#24378;&#20102;&#25105;&#30340;&#27589;&#21147;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21040;&#20102;&#26202;&#19978;10&#28857;&#65292;&#25105;&#23601;&#24819;&#30528;&#29228;&#19978;&#24202;&#20102;&#65292;&#29100;&#22812;&#30340;&#24694;&#20064;&#24443;&#24213;&#25913;&#27491;&#12290;&#22914;&#26524;&#27809;&#26377;&#20859;&#25104;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#25105;&#32943;&#23450;&#36824;&#22788;&#20110;&#37027;&#20010;&#29100;&#22812;&#25104;&#24615;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#24537;&#24537;&#30860;&#30860;&#12289;&#26080;&#25152;&#38271;&#36827;&#30340;&#29366;&#24577;&#65292;&#19981;&#25954;&#24819;&#35937;5&#24180;&#25110;10&#24180;&#20043;&#21518;&#20250;&#25104;&#20160;&#20040;&#26679;&#23376;&#12290;</P>
<P class=p3>&#26089;&#36215;&#30340;&#19968;&#20123;&#27880;&#24847;&#20107;&#39033;</P>
<P class=ziti3>&#23613;&#31649;&#25105;&#8220;&#36731;&#26494;&#8221;&#22320;&#20859;&#25104;&#20102;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#20294;&#27627;&#19981;&#36991;&#35763;&#22320;&#35762;&#65292;&#36807;&#31243;&#20013;&#20063;&#19981;&#26159;&#23436;&#20840;&#26080;&#30171;&#30340;&#65292;&#25105;&#26377;&#26102;&#20063;&#20250;&#38754;&#20020;&#30171;&#33510;&#12289;&#25379;&#25166;&#65292;&#27605;&#31455;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#24182;&#19981;&#23481;&#26131;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#19968;&#20123;&#24863;&#24735;&#21644;&#24515;&#24471;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#12289;&#21021;&#26399;&#20250;&#26377;&#19968;&#20010;&#30456;&#23545;&#30171;&#33510;&#30340;&#36866;&#24212;&#26399;&#12290;</SPAN>&#22312;&#32463;&#21382;&#20004;&#21608;&#24038;&#21491;&#30340;&#20852;&#22859;&#26399;&#20043;&#21518;&#65292;&#25105;&#24320;&#22987;&#36827;&#20837;&#36866;&#24212;&#26399;&#12290;&#22240;&#20026;&#29983;&#27963;&#20064;&#24815;&#19968;&#19979;&#23376;&#25913;&#21464;&#65292;&#36523;&#20307;&#36824;&#27809;&#26469;&#24471;&#21450;&#36866;&#24212;&#12290;&#20854;&#38388;&#20250;&#20986;&#29616;&#37266;&#26469;&#21364;&#19981;&#24895;&#24847;&#36215;&#24202;&#65292;&#25110;&#26159;&#19978;&#21320;&#36830;&#32493;&#25171;&#21704;&#27424;&#12289;&#31934;&#21147;&#19981;&#36275;&#12289;&#40657;&#30524;&#22280;&#21152;&#37325;&#30340;&#29366;&#20917;&#65292;&#36825;&#20010;&#36807;&#31243;&#22823;&#32422;&#25345;&#32493;&#20102;&#20004;&#20010;&#26376;&#25165;&#24930;&#24930;&#22909;&#36716;&#12290;&#19968;&#26086;&#36807;&#20102;&#36825;&#20010;&#36866;&#24212;&#26399;&#65292;&#26089;&#36215;&#38590;&#24230;&#23601;&#23567;&#20102;&#12290;&#24403;&#26102;&#65292;&#35753;&#25105;&#32487;&#32493;&#22362;&#25345;&#30340;&#21160;&#21147;&#26159;&#65306;&#26080;&#39035;&#38393;&#38047;&#23601;&#33021;&#37266;&#26469;&#30340;&#31070;&#22855;&#20307;&#39564;&#20197;&#21450;&#20986;&#38376;&#25955;&#27493;&#20139;&#21463;&#38745;&#35879;&#26089;&#26216;&#30340;&#24863;&#35273;&#23454;&#22312;&#26159;&#22826;&#22909;&#20102;&#65292;&#25105;&#23425;&#24895;&#20877;&#22362;&#25345;&#30475;&#30475;&#20063;&#19981;&#24895;&#36731;&#26131;&#25918;&#24323;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20108;&#12289;&#24490;&#24207;&#28176;&#36827;&#12289;&#38590;&#24230;&#21305;&#37197;&#12290;</SPAN>&#39318;&#20808;&#65292;&#22312;&#36215;&#24202;&#26102;&#38388;&#19978;&#19981;&#35201;&#19968;&#27493;&#21040;&#20301;&#65292;&#21018;&#24320;&#22987;&#20027;&#35201;&#26159;&#24863;&#21463;&#30561;&#30496;&#33410;&#28857;&#65292;&#33021;&#19981;&#29992;&#38393;&#38047;&#37266;&#26469;&#23601;&#22909;&#65292;&#21315;&#19975;&#19981;&#35201;&#36861;&#27714;&#36807;&#26089;&#30340;&#36215;&#24202;&#26102;&#38388;&#65292;&#32780;&#35753;&#33258;&#24049;&#38519;&#20837;&#19981;&#36866;&#25110;&#30171;&#33510;&#30340;&#29366;&#24577;&#12290;&#20854;&#27425;&#65292;&#22312;&#20869;&#23481;&#36873;&#25321;&#19978;&#19981;&#35201;&#19968;&#27493;&#21040;&#20301;&#65292;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#26469;&#65292;&#19981;&#38656;&#35201;&#20687;&#25105;&#19968;&#26679;&#36873;&#25321;&#21435;&#36305;&#27493;&#65292;&#36825;&#26679;&#21487;&#33021;&#20250;&#32473;&#36215;&#24202;&#24102;&#26469;&#21387;&#21147;&#65292;&#23588;&#20854;&#26159;&#20908;&#22825;&#12290;&#21018;&#24320;&#22987;&#30340;&#20004;&#20010;&#26376;&#37324;&#65292;&#25105;&#36215;&#24202;&#21518;&#30340;&#27963;&#21160;&#26159;&#25955;&#27493;&#25110;&#24555;&#36208;&#65292;&#26159;&#32431;&#20139;&#21463;&#65292;&#32780;&#19988;&#24403;&#26102;&#27491;&#22909;&#26159;&#19981;&#20919;&#19981;&#28909;&#30340;&#31179;&#22825;&#65292;&#21518;&#38754;&#25165;&#24930;&#24930;&#24320;&#22987;&#23398;&#20064;&#21644;&#36305;&#27493;&#12290;&#26368;&#21518;&#65292;&#22312;&#29615;&#22659;&#36807;&#28193;&#19978;&#19981;&#35201;&#19968;&#27493;&#21040;&#20301;&#65292;&#36825;&#20027;&#35201;&#26159;&#25351;&#20908;&#22825;&#36215;&#24202;&#12290;&#22914;&#26524;&#26377;&#26465;&#20214;&#65292;&#23613;&#21487;&#33021;&#20445;&#25345;&#23460;&#20869;&#28201;&#24230;&#36866;&#23452;&#65292;&#37266;&#26469;&#21518;&#33021;&#19981;&#36153;&#21147;&#22320;&#20174;&#34987;&#31389;&#37324;&#20986;&#26469;&#12290;&#20908;&#22825;&#65292;&#21435;&#38203;&#28860;&#20043;&#21069;&#35201;&#20808;&#22312;&#23460;&#20869;&#20570;&#22909;&#20934;&#22791;&#27963;&#21160;&#65292;&#36890;&#24120;&#25105;&#20250;&#33457;20&#20998;&#38047;&#24038;&#21491;&#30340;&#26102;&#38388;&#28909;&#36523;&#65292;&#24453;&#36523;&#20307;&#23436;&#20840;&#33487;&#37266;&#21457;&#28909;&#21518;&#20877;&#20986;&#38376;&#65292;&#36825;&#26679;&#65292;&#21738;&#24597;&#28201;&#24230;&#22312;&#38646;&#19979;&#65292;&#25105;&#20063;&#19981;&#20250;&#35273;&#24471;&#23506;&#20919;&#12290;&#38590;&#24230;&#21305;&#37197;&#21407;&#21017;&#24456;&#37325;&#35201;&#65292;&#22914;&#26524;&#37266;&#26469;&#21518;&#35201;&#30452;&#25509;&#38754;&#23545;&#23506;&#20919;&#30340;&#29615;&#22659;&#65292;&#25105;&#20204;&#32943;&#23450;&#20250;&#22240;&#20026;&#30171;&#33510;&#24863;&#22826;&#24378;&#32780;&#25918;&#24323;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#12289;&#25353;&#29366;&#24577;&#36215;&#24202;&#12290;</SPAN>&#20551;&#22914;&#20320;&#30495;&#30340;&#22312;&#26089;&#19978;4&#28857;&#23601;&#37266;&#20102;&#65292;&#32780;&#20320;&#20174;&#26469;&#37117;&#27809;&#26377;&#36215;&#36807;&#36825;&#20040;&#26089;&#65292;&#36825;&#20010;&#26102;&#20505;&#35201;&#19981;&#35201;&#36215;&#24202;&#21602;&#65311;&#25105;&#30340;&#24314;&#35758;&#26159;&#65306;&#29366;&#24577;&#20248;&#20110;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#37266;&#26469;&#26102;&#36824;&#26159;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#37027;&#23601;&#20877;&#30561;&#19968;&#20010;&#21608;&#26399;&#65288;1.5&#23567;&#26102;&#65289;&#12290;&#33509;&#26159;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#23601;&#21487;&#20197;&#36215;&#24202;&#12290;&#19981;&#35201;&#25285;&#24515;&#36215;&#24471;&#22826;&#26089;&#19978;&#21320;&#31934;&#21147;&#21487;&#33021;&#19981;&#22815;&#29992;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#26377;&#24456;&#24378;&#30340;&#36866;&#24212;&#33021;&#21147;&#65292;&#25105;&#20204;&#33021;&#26089;&#26089;&#37266;&#26469;&#23601;&#35828;&#26126;&#36523;&#20307;&#24050;&#32463;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#22235;&#12289;&#20013;&#21320;&#38656;&#35201;&#21320;&#20241;&#19968;&#27425;&#12290;</SPAN>&#22914;&#26524;&#24403;&#22825;&#26089;&#36215;&#65292;&#21040;&#20102;&#20013;&#21320;&#26102;&#25105;&#20204;&#23601;&#20250;&#20135;&#29983;&#22256;&#24847;&#65292;&#22312;&#39277;&#21518;&#21320;&#30561;&#21322;&#23567;&#26102;&#23601;&#21487;&#20197;&#35753;&#25105;&#20204;&#24555;&#36895;&#24674;&#22797;&#31934;&#21147;&#65292;&#36825;&#26679;&#65292;&#19979;&#21320;&#20381;&#26087;&#21487;&#20197;&#31934;&#31070;&#39281;&#28385;&#12290;&#21320;&#20241;&#24456;&#37325;&#35201;&#65292;&#26368;&#22909;&#19981;&#35201;&#30465;&#21435;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20116;&#12289;&#19981;&#25171;&#25200;&#20182;&#20154;&#12290;</SPAN>&#22914;&#26524;&#20320;&#19981;&#26159;&#29420;&#23621;&#65292;&#26368;&#22909;&#20107;&#20808;&#36319;&#23478;&#20154;&#25110;&#23460;&#21451;&#27807;&#36890;&#19968;&#19979;&#65292;&#34920;&#31034;&#19981;&#20250;&#24433;&#21709;&#20182;&#20204;&#20241;&#24687;&#65292;&#36890;&#24120;&#25105;&#20204;&#37117;&#20250;&#24471;&#21040;&#23545;&#26041;&#30340;&#25903;&#25345;&#12290;&#22914;&#26524;&#20320;&#20934;&#22791;&#31532;&#20108;&#22825;&#36215;&#26469;&#36305;&#27493;&#25110;&#35835;&#20070;&#65292;&#37027;&#20040;&#65292;&#22312;&#22836;&#22825;&#26202;&#19978;&#23601;&#35201;&#25552;&#21069;&#25226;&#34915;&#29289;&#12289;&#20070;&#31821;&#12289;&#27700;&#26479;&#12289;&#30005;&#33041;&#20043;&#31867;&#30340;&#19996;&#35199;&#20934;&#22791;&#22909;&#65292;&#24403;&#28982;&#65292;&#36825;&#20123;&#19996;&#35199;&#35201;&#25918;&#22312;&#21351;&#23460;&#22806;&#12290;&#36215;&#24202;&#26102;&#21160;&#20316;&#36731;&#19968;&#28857;&#65292;&#35753;&#20154;&#24863;&#35273;&#20320;&#21482;&#26159;&#27491;&#24120;&#36215;&#22812;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#20845;&#12289;&#25552;&#21069;&#20934;&#22791;&#12290;</SPAN>&#38500;&#20102;&#26202;&#19978;&#25552;&#21069;&#20934;&#22791;&#22909;&#34915;&#29289;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#25552;&#21069;&#24819;&#22909;&#36215;&#24202;&#20043;&#21518;&#20855;&#20307;&#35201;&#20570;&#20160;&#20040;&#65292;&#27604;&#22914;&#31532;&#20108;&#22825;&#26089;&#19978;&#35201;&#26159;&#19979;&#38632;&#20102;&#65288;&#19981;&#33021;&#22806;&#20986;&#36305;&#27493;&#65289;&#24212;&#35813;&#24590;&#20040;&#35843;&#25972;&#20107;&#39033;&#65292;&#22914;&#26524;&#26202;&#37266;&#20102;&#21322;&#20010;&#23567;&#26102;&#21448;&#35813;&#23433;&#25490;&#21738;&#20123;&#23398;&#20064;&#20869;&#23481;&#8230;&#8230;&#24635;&#20043;&#65292;&#35201;&#38024;&#23545;&#21508;&#31181;&#21487;&#33021;&#20986;&#29616;&#30340;&#24773;&#20917;&#20570;&#22909;&#39044;&#26696;&#12290;&#24403;&#33041;&#20013;&#26377;&#20855;&#20307;&#28165;&#26224;&#30340;&#30446;&#26631;&#12289;&#35268;&#21010;&#21644;&#27493;&#39588;&#26102;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#25165;&#19981;&#20250;&#29369;&#35947;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#20020;&#26102;&#25913;&#21464;&#20027;&#24847;&#20877;&#30561;&#19968;&#20250;&#20799;&#12290;&#24773;&#32490;&#33041;&#36861;&#27714;&#33298;&#36866;&#30340;&#24847;&#24895;&#26159;&#24456;&#24378;&#28872;&#30340;&#65292;&#20294;&#22914;&#26524;&#29702;&#26234;&#33041;&#25552;&#21069;&#21644;&#23427;&#27807;&#36890;&#22909;&#65292;&#34892;&#21160;&#30340;&#38459;&#21147;&#23601;&#20250;&#23567;&#24456;&#22810;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19971;&#12289;&#26126;&#30830;&#36935;&#21040;&#21738;&#20123;&#24773;&#20917;&#26102;&#21487;&#20197;&#19981;&#26089;&#36215;&#12290;</SPAN>&#26089;&#36215;&#35201;&#32771;&#34385;&#23454;&#38469;&#24773;&#20917;&#12290;&#20598;&#23572;&#20960;&#27425;&#26080;&#27861;&#26089;&#36215;&#26102;&#19981;&#35201;&#28966;&#34385;&#25110;&#20869;&#30106;&#65292;&#21482;&#35201;&#32473;&#33258;&#24049;&#23450;&#22909;&#21407;&#21017;&#23601;&#34892;&#65292;&#27604;&#22914;&#36935;&#21040;&#20197;&#19979;&#20960;&#20010;&#22330;&#26223;&#25105;&#23601;&#20801;&#35768;&#33258;&#24049;&#26202;&#36215;&#24202;&#65306;</P>
<P class=ziti4>&#183;&#29983;&#29702;&#20302;&#35895;&#26399;&#65307;</P>
<P class=ziti4>&#183;&#21069;&#19968;&#22825;&#26202;&#19978;&#21442;&#21152;&#32858;&#20250;&#65292;&#30561;&#24471;&#22826;&#26202;&#65307;</P>
<P class=ziti4>&#183;&#31532;&#20108;&#22825;&#38656;&#35201;&#24320;&#38271;&#36884;&#36710;&#25110;&#20570;&#20854;&#20182;&#38656;&#35201;&#28040;&#32791;&#22823;&#37327;&#31934;&#21147;&#30340;&#37325;&#35201;&#27963;&#21160;&#65307;</P>
<P class=ziti4>&#183;&#29615;&#22659;&#31361;&#28982;&#21464;&#21270;&#65292;&#19981;&#36866;&#21512;&#26089;&#36215;&#27963;&#21160;&#8230;&#8230;</P>
<P class=ziti3>&#20197;&#19978;&#26159;&#25105;&#36890;&#36807;4&#24180;&#30340;&#26089;&#36215;&#23454;&#36341;&#33719;&#24471;&#30340;&#19968;&#20123;&#20307;&#24735;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#19968;&#20123;&#21551;&#21457;&#65292;&#35753;&#20320;&#30340;&#26089;&#36215;&#20043;&#26053;&#21464;&#24471;&#26356;&#21152;&#31185;&#23398;&#21644;&#36731;&#26494;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#29615;&#22659;&#19981;&#21516;&#65292;&#20010;&#20154;&#30340;&#27589;&#21147;&#12289;&#35748;&#30693;&#31243;&#24230;&#12289;&#20307;&#36136;&#37117;&#19981;&#19968;&#26679;&#65292;&#26159;&#21542;&#36866;&#21512;&#26089;&#36215;&#65292;&#36824;&#24471;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#26469;&#23581;&#35797;&#21644;&#20915;&#23450;&#12290;</P>
<P class=ziti3>&#25105;&#24819;&#65292;&#20320;&#21482;&#35201;&#30495;&#30340;&#21463;&#21040;&#20102;&#35302;&#21160;&#65292;&#23601;&#20250;&#34892;&#21160;&#12290;&#24403;&#21021;&#25105;&#30475;&#21040;&#12298;4&#28857;&#36215;&#24202;&#65306;&#26368;&#20859;&#29983;&#21644;&#39640;&#25928;&#30340;&#26102;&#38388;&#31649;&#29702;&#12299;&#20013;&#30340;&#19968;&#21477;&#35805;&#65306;&#25104;&#21151;&#20154;&#22763;&#19968;&#26086;&#21457;&#29616;&#21035;&#20154;&#30340;&#22909;&#20064;&#24815;&#65292;&#23601;&#20250;&#31435;&#21051;&#23558;&#36825;&#20010;&#20064;&#24815;&#21464;&#25104;&#33258;&#24049;&#30340;&#12290;&#25105;&#23601;&#26159;&#34987;&#36825;&#21477;&#35805;&#25171;&#21160;&#21518;&#24320;&#22987;&#34892;&#21160;&#30340;&#65292;&#29616;&#22312;&#23558;&#23427;&#36716;&#36865;&#32473;&#20320;&#65292;&#25110;&#35768;&#23427;&#20063;&#20250;&#25104;&#20026;&#20320;&#24320;&#22987;&#26089;&#36215;&#30340;&#20652;&#21270;&#21058;&#12290;</P>
<H3 id=sigil_toc_id_35 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_35"><FONT color=#0066cc>&#31532;&#20108;&#33410;&#12288;&#20901;&#24819;&#65306;&#32456;&#26377;&#19968;&#22825;&#65292;&#20320;&#35201;&#35299;&#38145;&#36825;&#26465;&#38544;&#34255;&#36187;&#36947;</FONT></A></H3>
<P class=ziti3>&#36825;&#26159;&#19968;&#20214;&#19968;&#24320;&#22987;&#25105;&#19981;&#30456;&#20449;&#65292;&#26126;&#30333;&#21518;&#21364;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#22362;&#25345;&#20570;&#30340;&#20107;&#8212;&#8212;<SPAN class=yanse>&#20901;&#24819;</SPAN>&#12290;</P>
<P class=ziti3>&#25105;&#30693;&#36947;&#20320;&#30475;&#21040;&#36825;&#20010;&#35789;&#20043;&#21518;&#24515;&#37324;&#22312;&#24819;&#20160;&#20040;&#65292;&#25105;&#24403;&#21021;&#23601;&#26159;&#36825;&#26679;&#65292;&#35273;&#24471;&#24778;&#35815;&#12289;&#19981;&#21487;&#24605;&#35758;&#65292;&#27605;&#31455;&#22312;&#22823;&#22810;&#25968;&#20154;&#30340;&#35266;&#24565;&#20013;&#65292;&#20901;&#24819;&#12289;&#25171;&#22352;&#12289;&#31109;&#20462;&#31561;&#20284;&#20046;&#37117;&#26159;&#37027;&#20123;&#19982;&#19990;&#26080;&#20105;&#30340;&#20154;&#20570;&#30340;&#20107;&#12290;&#20294;&#25105;&#24314;&#35758;&#20320;&#35748;&#30495;&#23545;&#24453;&#19968;&#19979;&#36825;&#20214;&#20107;&#65292;&#22240;&#20026;&#23427;&#20250;&#25166;&#25166;&#23454;&#23454;&#22320;&#24433;&#21709;&#20320;&#30340;&#29983;&#23384;&#36136;&#37327;&#19982;&#31454;&#20105;&#21147;&#12290;</P>
<P class=ziti3>&#31245;&#24494;&#20102;&#35299;&#19968;&#19979;&#65292;&#20320;&#20415;&#20250;&#30693;&#36947;&#24456;&#22810;&#39030;&#23574;&#20154;&#29289;&#37117;&#22312;&#36816;&#29992;&#36825;&#19968;&#24037;&#20855;&#65292;&#27604;&#22914;&#27604;&#23572;&#183;&#30422;&#33576;&#12289;&#23588;&#29926;&#23572;&#183;&#36203;&#25289;&#21033;&#65292;&#31561;&#31561;&#65292;&#21487;&#20197;&#35828;&#65292;&#20901;&#24819;&#23601;&#26159;&#19968;&#26465;&#38544;&#34255;&#30340;&#25104;&#38271;&#24555;&#36710;&#36947;&#12290;</P>
<P class=ziti3>&#30693;&#36947;&#31192;&#23494;&#30340;&#20154;&#37117;&#24708;&#24708;&#22320;&#35299;&#38145;&#20102;&#36825;&#26465;&#38544;&#34255;&#36187;&#36947;&#65292;&#35753;&#33258;&#24049;&#22312;&#26576;&#20123;&#26041;&#38754;&#36965;&#36965;&#39046;&#20808;&#65292;&#25152;&#20197;&#20320;&#33509;&#24819;&#26356;&#22909;&#22320;&#23835;&#36215;&#65292;&#19981;&#22952;&#38543;&#25105;&#19968;&#21516;&#25506;&#35270;&#36825;&#39033;&#27963;&#21160;&#32972;&#21518;&#30340;&#31192;&#23494;&#65292;&#25342;&#21462;&#36825;&#25226;&#35299;&#38145;&#30340;&#38053;&#21273;&#12290;</P>
<P class=p3>&#19981;&#21487;&#19981;&#30693;&#30340;&#8220;&#19971;&#20010;&#23567;&#29699;&#8221;</P>
<P class=ziti3>&#26222;&#36890;&#20154;&#21644;&#32874;&#26126;&#20154;&#26368;&#22823;&#30340;&#33021;&#21147;&#24046;&#24322;&#26159;&#20160;&#20040;&#65311;&#26159;&#38271;&#26102;&#38388;&#20445;&#25345;&#26497;&#24230;&#19987;&#27880;&#30340;&#33021;&#21147;&#12290;&#27491;&#22914;&#12298;&#26263;&#26102;&#38388;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#21016;&#26410;&#40527;&#25152;&#35828;&#65306;&#33021;&#22815;&#36805;&#36895;&#36827;&#20837;&#19987;&#27880;&#29366;&#24577;&#65292;&#20197;&#21450;&#33021;&#22815;&#38271;&#26399;&#20445;&#25345;&#19987;&#27880;&#29366;&#24577;&#65292;&#26159;&#39640;&#25928;&#23398;&#20064;&#30340;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#20064;&#24815;&#12290;</P>
<P class=ziti3>&#22312;&#25104;&#32489;&#19981;&#22909;&#30340;&#20154;&#30524;&#37324;&#65292;&#25104;&#32489;&#22909;&#30340;&#20154;&#20840;&#36523;&#24515;&#25237;&#20837;&#26102;&#30340;&#19987;&#27880;&#21147;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#26222;&#36890;&#20154;&#21482;&#33021;&#24863;&#24936;&#33258;&#24049;&#27809;&#26377;&#36825;&#31181;&#33021;&#21147;&#65292;&#21696;&#21497;&#33258;&#24049;&#24635;&#26159;&#20998;&#24515;&#36208;&#31070;&#65292;&#29978;&#33267;&#24576;&#30097;&#33258;&#24049;&#30340;&#33041;&#22238;&#36335;&#21644;&#37027;&#20123;&#32874;&#26126;&#20154;&#30340;&#19981;&#19968;&#26679;&#12290;</P>
<P class=ziti3>&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#21516;&#20026;&#20154;&#31867;&#65292;&#22522;&#26412;&#37197;&#32622;&#37117;&#24046;&#19981;&#22810;&#65292;&#27809;&#26377;&#35841;&#30340;&#22823;&#33041;&#26356;&#21152;&#29305;&#27530;&#65292;&#20294;&#26159;&#20154;&#20204;&#22312;&#22823;&#33041;&#30340;&#20351;&#29992;&#19978;&#30830;&#23454;&#26377;&#24046;&#24322;&#65292;&#36825;&#20010;&#24046;&#24322;&#23601;&#26159;&#20351;&#29992;&#8220;&#24037;&#20316;&#35760;&#24518;&#8221;&#30340;&#33021;&#21147;&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#30475;&#36215;&#26469;&#24456;&#21385;&#23475;&#65292;&#20294;&#24847;&#35782;&#25152;&#33021;&#22788;&#29702;&#30340;&#20449;&#24687;&#25968;&#37327;&#24182;&#19981;&#22810;&#65292;&#24179;&#22343;&#20026;7&#177;2&#20010;&#65292;&#26377;&#30340;&#20154;&#22810;&#20123;&#65292;&#26377;&#30340;&#20154;&#23569;&#20123;&#65292;&#20294;&#37117;&#22312;7&#20010;&#24038;&#21491;&#28014;&#21160;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#26159;&#31532;&#19968;&#27425;&#21548;&#35828;&#36825;&#20010;&#30693;&#35782;&#65292;&#21487;&#33021;&#20250;&#24576;&#30097;&#25105;&#26159;&#22312;&#32993;&#35828;&#20843;&#36947;&#65292;&#19981;&#36807;&#25105;&#19981;&#38656;&#35201;&#38416;&#36848;&#31185;&#23398;&#21407;&#29702;&#20063;&#33021;&#35753;&#20320;&#20449;&#26381;&#12290;&#19981;&#20449;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#35760;&#20303;&#19968;&#20123;&#23436;&#20840;&#19981;&#30456;&#24178;&#30340;&#25968;&#23383;&#25110;&#19981;&#29087;&#24713;&#30340;&#29289;&#21697;&#30340;&#21517;&#31216;&#12290;&#22312;&#30701;&#26399;&#20869;&#65292;&#36890;&#24120;&#20320;&#21482;&#33021;&#35760;&#20303;7&#20010;&#24038;&#21491;&#65292;&#22810;&#20102;&#23601;&#35760;&#19981;&#20303;&#20102;&#12290;&#21516;&#26679;&#65292;&#22312;&#29983;&#27963;&#20013;&#25105;&#20204;&#36890;&#24120;&#20063;&#21482;&#33021;&#21516;&#26102;&#35760;&#20303;&#20845;&#19971;&#20214;&#20107;&#65307;&#22312;&#24037;&#20316;&#35760;&#24518;&#39281;&#21644;&#30340;&#24773;&#20917;&#19979;&#22914;&#26524;&#21448;&#25509;&#25910;&#21040;&#19968;&#20010;&#26032;&#30340;&#20449;&#24687;&#65292;&#37027;&#20320;&#21482;&#33021;&#31227;&#38500;&#19968;&#20010;&#26087;&#30340;&#20449;&#24687;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#26126;&#26126;&#24819;&#30528;&#21435;&#26238;&#27927;&#34915;&#26426;&#37324;&#30340;&#34915;&#26381;&#65292;&#20294;&#25509;&#21040;&#24555;&#36882;&#21592;&#30340;&#30005;&#35805;&#21518;&#65292;&#36716;&#30524;&#23601;&#25226;&#26238;&#34915;&#26381;&#36825;&#20214;&#20107;&#32473;&#24536;&#20102;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#20174;&#20320;&#30340;&#24037;&#20316;&#35760;&#24518;&#20013;&#31227;&#38500;&#20102;&#12290;&#20026;&#20102;&#26041;&#20415;&#34920;&#36848;&#65292;&#25105;&#23601;&#20197;7&#20026;&#22522;&#20934;&#65292;&#23601;&#20687;&#19968;&#21608;&#26377;7&#22825;&#19968;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#30340;&#33041;&#23376;&#37324;&#26377;7&#20010;&#23567;&#29699;&#65292;&#23427;&#20204;&#20195;&#34920;&#25105;&#20204;&#30340;&#33041;&#21147;&#36164;&#28304;&#12290;</P>
<P class=ziti3>&#19981;&#38590;&#24819;&#35937;&#65292;&#25104;&#32489;&#22909;&#30340;&#20154;&#30340;&#30495;&#27491;&#20248;&#21183;&#22312;&#20110;&#65292;&#20182;&#20204;&#33021;&#22815;&#38271;&#26102;&#38388;&#35753;&#8220;7&#20010;&#23567;&#29699;&#8221;&#21516;&#26102;&#20851;&#27880;&#19968;&#20214;&#20107;&#24773;&#65292;&#20197;&#20445;&#35777;&#39640;&#36136;&#39640;&#25928;&#30340;&#23398;&#20064;&#65292;&#32780;&#22312;&#25104;&#32489;&#19981;&#22909;&#30340;&#20154;&#33041;&#20013;&#65292;&#24456;&#21487;&#33021;&#19968;&#20010;&#29699;&#22312;&#25773;&#25918;&#32972;&#26223;&#38899;&#20048;&#65292;&#19968;&#20010;&#29699;&#22312;&#24819;&#26202;&#19978;&#21507;&#20160;&#20040;&#65292;&#19968;&#20010;&#29699;&#22312;&#25285;&#24515;&#21363;&#23558;&#21040;&#26469;&#30340;&#32771;&#35797;&#8230;&#8230;&#30495;&#27491;&#29992;&#20110;&#23398;&#20064;&#30340;&#23567;&#29699;&#25110;&#35768;&#21482;&#26377;&#19977;&#22235;&#20010;&#12290;&#32780;&#19988;&#65292;&#19981;&#23398;&#20064;&#30340;&#23567;&#29699;&#36824;&#21487;&#33021;&#24178;&#25200;&#25110;&#21387;&#21046;&#27491;&#22312;&#23398;&#20064;&#30340;&#23567;&#29699;&#65292;&#36825;&#23601;&#21487;&#33021;&#36896;&#25104;7-3&lt;4&#30340;&#25928;&#26524;&#65292;&#32780;&#25104;&#32489;&#22909;&#30340;&#20154;&#30340;&#23567;&#29699;&#22312;&#38598;&#20013;&#37197;&#21512;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#33021;&#20135;&#29983;4+3&#65125;7&#30340;&#25928;&#26524;&#12290;&#20320;&#21487;&#20197;&#24819;&#24819;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#36825;&#31181;&#33041;&#21147;&#24046;&#24322;&#20250;&#20351;&#20154;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#24046;&#36317;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#20154;&#21644;&#20154;&#20043;&#38388;&#30340;&#33021;&#21147;&#31454;&#20105;&#65292;&#35828;&#21040;&#24213;&#23601;&#26159;&#33041;&#21147;&#36164;&#28304;&#21033;&#29992;&#29575;&#30340;&#31454;&#20105;&#65292;&#20320;&#33021;&#22810;&#24320;&#21457;&#19968;&#20010;&#23567;&#29699;&#30340;&#33041;&#21147;&#65292;&#23601;&#22810;&#19968;&#28857;&#31454;&#20105;&#21147;&#12290;&#22909;&#22312;&#36825;&#31181;&#24046;&#24322;&#24182;&#38750;&#19981;&#21487;&#36926;&#36234;&#65292;&#22823;&#33041;&#30340;7&#20010;&#23567;&#29699;&#26159;&#21487;&#20197;&#34987;&#35757;&#32451;&#30340;&#65292;&#20511;&#21161;&#24688;&#24403;&#30340;&#26041;&#24335;&#21487;&#20197;&#35753;&#23427;&#20204;&#30446;&#26631;&#19968;&#33268;&#65292;&#20849;&#21516;&#21327;&#20316;&#12290;&#36825;&#31181;&#29702;&#24819;&#30340;&#35757;&#32451;&#26041;&#24335;&#23601;&#26159;&#20901;&#24819;&#12290;</P>
<P class=ziti3>&#22312;&#20901;&#24819;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#20165;&#38656;&#25226;&#27880;&#24847;&#21147;&#20840;&#37096;&#38598;&#20013;&#21040;&#21628;&#21560;&#19978;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#35753;7&#20010;&#23567;&#29699;&#21516;&#26102;&#20570;&#19968;&#20214;&#20107;&#65292;&#22914;&#26524;&#20854;&#20013;&#26576;&#20010;&#23567;&#29699;&#8220;&#36208;&#31070;&#8221;&#20102;&#65292;&#25226;&#23427;&#26580;&#21644;&#22320;&#25289;&#22238;&#26469;&#21363;&#21487;&#12290;&#22362;&#25345;&#36825;&#31181;&#32451;&#20064;&#65292;&#20320;&#23601;&#33021;&#20859;&#25104;&#19987;&#27880;&#30340;&#20064;&#24815;&#65292;&#23558;&#19987;&#27880;&#21464;&#25104;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#22312;&#19981;&#20901;&#24819;&#26102;&#20063;&#33021;&#33258;&#21160;&#25233;&#21046;&#24605;&#32500;&#31163;&#25955;&#65292;&#25511;&#21046;&#28067;&#25955;&#30340;&#31934;&#31070;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#8220;7&#20010;&#23567;&#29699;&#8221;&#37117;&#33021;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#20026;&#20320;&#25152;&#29992;&#12290;&#29616;&#22312;&#65292;&#20320;&#32456;&#20110;&#30693;&#36947;&#36825;&#20010;&#30475;&#36215;&#26469;&#20160;&#20040;&#37117;&#27809;&#20570;&#12289;&#19982;&#23398;&#20064;&#27627;&#26080;&#20851;&#32852;&#30340;&#27963;&#21160;&#65292;&#26159;&#22914;&#20309;&#20351;&#19968;&#20010;&#20154;&#21464;&#32874;&#26126;&#20102;&#21543;&#65311;</P>
<P class=ziti3>&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#36890;&#36807;&#36825;&#31181;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#20901;&#24819;&#32451;&#20064;&#65292;&#20154;&#22823;&#33041;&#30382;&#23618;&#34920;&#38754;&#31215;&#22686;&#22823;&#65292;&#22823;&#33041;&#28784;&#36136;&#21464;&#21402;&#65292;&#36825;&#24847;&#21619;&#30528;&#36825;&#31181;&#32451;&#20064;&#21487;&#20197;&#20174;&#29289;&#29702;&#19978;&#35753;&#25105;&#20204;&#21464;&#24471;&#26356;&#21152;&#32874;&#26126;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#22823;&#33041;&#30382;&#23618;&#34920;&#38754;&#31215;&#21644;&#22823;&#33041;&#28784;&#36136;&#21402;&#24230;&#26159;&#24433;&#21709;&#20154;&#32874;&#26126;&#31243;&#24230;&#30340;&#22240;&#32032;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#24179;&#26102;&#23398;&#20064;&#21508;&#31181;&#25216;&#33021;&#65292;&#27604;&#22914;&#38050;&#29748;&#12289;&#28216;&#27891;&#12289;&#20307;&#25805;&#31561;&#65292;&#37117;&#20250;&#25552;&#39640;&#30456;&#20851;&#33041;&#21306;&#30340;&#31070;&#32463;&#20803;&#23494;&#24230;&#65292;&#20419;&#36827;&#33041;&#32454;&#32990;&#20043;&#38388;&#30340;&#20449;&#21495;&#27807;&#36890;&#65292;&#20294;&#26159;&#36825;&#20123;&#32451;&#20064;&#19968;&#26086;&#20572;&#27490;&#65292;&#31070;&#32463;&#20803;&#23601;&#20250;&#24320;&#22987;&#20943;&#23569;&#65292;&#32780;&#20901;&#24819;&#24102;&#26469;&#30340;&#25913;&#21464;&#26159;&#25345;&#20037;&#30340;&#12290;</P>
<P class=ziti3>&#38381;&#30524;&#38745;&#22352;&#65292;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#21628;&#21560;&#65292;&#27599;&#22825;&#25345;&#32493;15&#20998;&#38047;&#20197;&#19978;&#8230;&#8230;&#20320;&#20250;&#24863;&#21463;&#21040;&#23427;&#30340;&#25928;&#26524;&#12290;&#24403;&#28982;&#65292;&#25226;&#23427;&#30475;&#25104;&#19968;&#31181;&#20581;&#33041;&#25805;&#65288;&#20107;&#23454;&#19978;&#23427;&#23601;&#26159;&#65289;&#65292;&#23601;&#20687;&#25105;&#20204;&#36890;&#36807;&#20030;&#21713;&#38083;&#38203;&#28860;&#33258;&#24049;&#30340;&#25163;&#33218;&#32908;&#32905;&#19968;&#26679;&#65292;&#20320;&#23601;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#20102;&#12290;&#21482;&#26159;&#36825;&#31181;&#38203;&#28860;&#24182;&#19981;&#20687;&#32908;&#32905;&#38203;&#28860;&#37027;&#26679;&#30452;&#35266;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#24182;&#19981;&#30456;&#20449;&#65292;&#20063;&#19981;&#24895;&#24847;&#21435;&#20570;&#12290;&#20294;&#20102;&#35299;&#20102;&#36825;&#37096;&#20998;&#20869;&#23481;&#21518;&#65292;&#20320;&#29616;&#22312;&#36824;&#38656;&#35201;&#26356;&#22810;&#29702;&#30001;&#21527;&#65311;&#20165;&#20165;&#30693;&#36947;&#20901;&#24819;&#33021;&#35753;&#20154;&#21464;&#24471;&#26356;&#32874;&#26126;&#65292;&#20320;&#23601;&#21487;&#20197;&#35797;&#35797;&#30475;&#20102;&#12290;</P>
<P class=p3>&#20445;&#25345;&#24773;&#32490;&#24179;&#21644;&#65292;&#19981;&#36807;&#22914;&#27492;</P>
<P class=ziti3>&#25105;&#24456;&#24819;&#30693;&#36947;&#36825;&#8220;7&#20010;&#23567;&#29699;&#8221;&#22312;&#20320;&#30340;&#24819;&#35937;&#20013;&#21576;&#29616;&#20160;&#20040;&#24418;&#24577;&#12290;&#22312;&#25105;&#30340;&#29702;&#35299;&#20013;&#65292;&#36825;&#20123;&#23567;&#29699;&#22823;&#37096;&#20998;&#37117;&#38750;&#24120;&#8220;&#36731;&#8221;&#12290;&#19968;&#20010;&#19981;&#20999;&#23454;&#38469;&#30340;&#24187;&#24819;&#12289;&#19968;&#20010;&#30005;&#35270;&#21095;&#20013;&#30340;&#22330;&#26223;&#12289;&#19968;&#20214;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#37117;&#21487;&#33021;&#35753;&#20154;&#30340;&#24605;&#32490;&#30636;&#38388;&#33073;&#31163;&#29616;&#23454;&#65292;&#27605;&#31455;&#65292;&#24819;&#35201;&#25913;&#21464;&#29616;&#23454;&#19990;&#30028;&#24456;&#38590;&#65292;&#20294;&#22312;&#33041;&#20013;&#24187;&#24819;&#25913;&#21464;&#65292;&#25104;&#26412;&#32422;&#31561;&#20110;&#38646;&#12290;&#25152;&#20197;&#20154;&#20204;&#19968;&#26086;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#21463;&#22256;&#21463;&#38459;&#65292;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#21435;&#34394;&#25311;&#19990;&#30028;&#20307;&#39564;&#33298;&#36866;&#19982;&#33258;&#30001;&#65292;&#20154;&#31867;&#36991;&#38590;&#36235;&#26131;&#30340;&#22825;&#24615;&#20063;&#27491;&#22909;&#26377;&#20102;&#20986;&#21475;&#12290;</P>
<P class=ziti3>&#12298;&#24515;&#27969;&#12299;&#19968;&#20070;&#30340;&#24207;&#35328;&#20013;&#26377;&#36825;&#26679;&#19968;&#20010;&#27604;&#26041;&#65306;&#19968;&#20010;&#20154;&#20174;&#22806;&#34920;&#30475;&#26159;&#22312;&#38745;&#22352;&#65292;&#20294;&#20869;&#24515;&#21364;&#22914;&#21516;&#28689;&#24067;&#19968;&#33324;&#65292;&#26080;&#25968;&#24565;&#22836;&#34562;&#25317;&#32780;&#26469;&#8230;&#8230;&#33041;&#20013;&#23601;&#20687;&#28909;&#38149;&#37324;&#30340;&#27668;&#20307;&#19968;&#26679;&#65292;&#21508;&#20010;&#24565;&#22836;&#20043;&#38388;&#27809;&#26377;&#20160;&#20040;&#26463;&#32538;&#21644;&#32852;&#31995;&#65292;&#21508;&#33258;&#25746;&#24320;&#33050;&#20011;&#27426;&#24555;&#22320;&#29378;&#22868;&#65292;&#20869;&#24515;&#19968;&#29255;&#28151;&#20081;&#65292;&#29109;&#20540;&#38750;&#24120;&#39640;&#12290;</P>
<P class=ziti3>&#36825;&#27491;&#26159;&#20154;&#20204;&#20998;&#24515;&#36208;&#31070;&#12289;&#24187;&#24819;&#19995;&#29983;&#26102;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#25105;&#29978;&#33267;&#33021;&#24819;&#35937;&#36825;&#20123;&#23567;&#29699;&#22312;&#22823;&#33041;&#36825;&#20010;&#23567;&#8220;&#25151;&#38388;&#8221;&#37324;&#20687;&#20050;&#20051;&#29699;&#19968;&#26679;&#21453;&#24377;&#36339;&#21160;&#30340;&#22330;&#26223;&#12290;&#36825;&#31181;&#28151;&#20081;&#35753;&#20154;&#24515;&#28014;&#27668;&#36481;&#12289;&#32570;&#20047;&#32784;&#24515;&#65292;&#23545;&#30524;&#21069;&#30340;&#20107;&#29289;&#26080;&#27861;&#20445;&#25345;&#19987;&#27880;&#65292;&#21482;&#24819;&#20570;&#26356;&#36731;&#26494;&#12289;&#26356;&#26377;&#36259;&#30340;&#20107;&#12290;</P>
<P class=ziti3>&#36824;&#26377;&#20123;&#20154;&#20250;&#22240;&#36825;&#31181;&#20064;&#24815;&#65292;&#27599;&#22825;&#30561;&#35273;&#21069;&#19981;&#33258;&#35273;&#22320;&#24320;&#21551;&#8220;&#32993;&#24605;&#20081;&#24819;&#8221;&#27169;&#24335;&#65292;&#26434;&#24565;&#19995;&#29983;&#65292;&#26080;&#27861;&#23433;&#28982;&#20837;&#30561;&#12290;&#20182;&#20204;&#34429;&#36538;&#22312;&#24202;&#19978;&#65292;&#33041;&#23376;&#37324;&#21364;&#20687;&#19968;&#22774;&#21018;&#28903;&#24320;&#30340;&#27832;&#27700;&#65292;&#24605;&#32490;&#38590;&#20197;&#24179;&#38745;&#65292;&#24443;&#22812;&#19981;&#30496;&#12290;</P>
<P class=ziti3>&#24403;&#28982;&#65292;&#26377;&#20123;&#23567;&#29699;&#24456;&#8220;&#37325;&#8221;&#65292;&#29369;&#22914;&#38081;&#29699;&#19968;&#26679;&#27785;&#22312;&#8220;&#25151;&#38388;&#8221;&#30340;&#26576;&#20010;&#35282;&#33853;&#12290;&#36825;&#20123;&#37325;&#37327;&#26469;&#33258;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#27604;&#22914;&#32463;&#27982;&#21387;&#21147;&#12289;&#32844;&#19994;&#22256;&#22659;&#12289;&#24773;&#24863;&#21361;&#26426;&#12289;&#31038;&#20132;&#24656;&#24807;&#31561;&#65292;&#27785;&#37325;&#30340;&#24773;&#32490;&#22914;&#21516;&#30928;&#30707;&#19968;&#33324;&#21387;&#22312;&#22823;&#33041;&#20013;&#65292;&#25381;&#20043;&#19981;&#21435;&#12290;&#20154;&#20204;&#26082;&#26080;&#27861;&#36214;&#36208;&#23427;&#65292;&#21448;&#19981;&#24895;&#21435;&#30896;&#23427;&#65292;&#20110;&#26159;&#19981;&#24471;&#19981;&#35753;&#23427;&#38271;&#26399;&#21344;&#25454;&#30528;&#33258;&#24049;&#30340;&#24515;&#26234;&#24102;&#23485;&#65292;&#35753;&#20154;&#26080;&#24515;&#20570;&#20107;&#12289;&#37057;&#37057;&#23521;&#27426;&#12290;</P>
<P class=ziti3>&#19968;&#36731;&#19968;&#37325;&#65292;&#24456;&#22810;&#20154;&#26080;&#27861;&#25670;&#33073;&#36825;&#20004;&#31181;&#24773;&#32490;&#65292;&#20026;&#27492;&#33510;&#24700;&#19981;&#22570;&#12290;&#19968;&#20123;&#20154;&#29978;&#33267;&#30450;&#30446;&#27714;&#21161;&#21508;&#36335;&#8220;&#24515;&#28789;&#23548;&#24072;&#8221;&#65292;&#33457;&#36153;&#19981;&#33778;&#65292;&#26368;&#32456;&#20063;&#27809;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#26080;&#39035;&#27714;&#21161;&#20219;&#20309;&#20154;&#65292;&#20063;&#26080;&#39035;&#33457;&#36153;&#38065;&#29289;&#23601;&#33021;&#23436;&#25104;&#33258;&#25937;&#12290;&#24320;&#22987;&#20901;&#24819;&#65292;&#26102;&#24120;&#32451;&#20064;&#65292;&#20320;&#23601;&#33021;&#28176;&#28176;&#36208;&#20986;&#24773;&#32490;&#22256;&#22659;&#65292;&#25104;&#20026;&#19968;&#20010;&#20961;&#20107;&#24515;&#27668;&#24179;&#21644;&#12289;&#31283;&#33509;&#27888;&#23665;&#30340;&#20154;&#12290;</P>
<P class=ziti3>&#23545;&#20110;&#37027;&#20123;&#36807;&#36731;&#30340;&#23567;&#29699;&#65292;&#20445;&#25345;&#19987;&#27880;&#23601;&#33021;&#32473;&#23427;&#20204;&#21152;&#30721;&#65292;&#35753;&#23427;&#20204;&#31283;&#23450;&#19979;&#26469;&#65307;&#23545;&#20110;&#37027;&#20123;&#36807;&#37325;&#30340;&#23567;&#29699;&#65292;&#20320;&#20901;&#24819;&#26102;&#24517;&#39035;&#27491;&#35270;&#23427;&#20204;&#12289;&#25509;&#32435;&#23427;&#20204;&#65292;&#21542;&#21017;&#20320;&#26080;&#27861;&#20570;&#21040;&#19987;&#27880;&#12290;&#19968;&#26086;&#27491;&#35270;&#12289;&#25509;&#32435;&#20043;&#21518;&#65292;&#37027;&#20123;&#38544;&#24615;&#30340;&#21387;&#21147;&#20063;&#23601;&#19981;&#37027;&#20040;&#35753;&#20320;&#20260;&#31070;&#20102;&#65292;&#36825;&#20063;&#26159;&#25105;&#19968;&#30452;&#20513;&#23548;&#22823;&#23478;&#25226;&#24515;&#20013;&#30340;&#22256;&#24785;&#20889;&#20986;&#26469;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#21482;&#35201;&#20889;&#20986;&#26469;&#65292;&#37027;&#20123;&#32039;&#24352;&#12289;&#25285;&#24551;&#12289;&#30031;&#24807;&#12289;&#23475;&#24597;&#31561;&#24773;&#32490;&#23601;&#20250;&#22312;&#28165;&#26224;&#30340;&#35266;&#23519;&#19979;&#26080;&#22788;&#36929;&#24418;&#65292;&#23567;&#29699;&#30340;&#37325;&#37327;&#33258;&#28982;&#20250;&#20943;&#36731;&#12290;&#21482;&#35201;&#25345;&#32493;&#32451;&#20064;&#65292;&#33041;&#20013;&#30340;&#23567;&#29699;&#23601;&#33021;&#20445;&#25345;&#26368;&#20339;&#36136;&#37327;&#65292;&#26082;&#31283;&#23450;&#65292;&#21448;&#21487;&#25511;&#65292;&#20154;&#20204;&#23601;&#33021;&#25226;&#27880;&#24847;&#21147;&#21644;&#24773;&#32490;&#38145;&#23450;&#22312;&#19968;&#20010;&#30456;&#23545;&#29702;&#24819;&#30340;&#29366;&#24577;&#19979;&#12290;</P>
<P class=ziti3>&#21487;&#35265;&#65292;&#20901;&#24819;&#24182;&#19981;&#21482;&#26159;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#31181;&#24515;&#28789;&#20462;&#28860;&#27963;&#21160;&#12290;&#24403;&#25105;&#20204;&#29992;&#30693;&#35782;&#21435;&#35266;&#23519;&#23427;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21457;&#29616;&#21407;&#26469;&#36825;&#20010;&#30475;&#20284;&#34394;&#26080;&#30340;&#25216;&#33021;&#27491;&#26159;&#25105;&#20204;&#30340;&#21046;&#32988;&#20043;&#36947;&#12290;</P>
<H3 id=sigil_toc_id_36 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_36"><FONT color=#0066cc>&#31532;&#19977;&#33410;&#12288;&#38405;&#35835;&#65306;&#22914;&#20309;&#35753;&#33258;&#24049;&#30495;&#27491;&#29233;&#19978;&#38405;&#35835;</FONT></A></H3>
<P class=ziti3>&#20154;&#20570;&#20915;&#23450;&#26102;&#65292;&#20998;&#20004;&#20010;&#23618;&#27425;&#12290;</P>
<P class=ziti3>&#31532;&#19968;&#20010;&#26159;&#8220;&#24773;&#32490;&#20915;&#23450;&#8221;&#65292;&#27604;&#22914;&#30475;&#21040;&#20154;&#23478;&#20581;&#36523;&#12289;&#25668;&#24433;&#12289;&#30011;&#30011;&#26102;&#65292;&#33258;&#24049;&#30340;&#32958;&#19978;&#33146;&#32032;&#24320;&#22987;&#39129;&#21319;&#65292;&#39532;&#19978;&#34920;&#31034;&#33258;&#24049;&#20063;&#24819;&#20570;&#65307;</P>
<P class=ziti3>&#31532;&#20108;&#20010;&#26159;&#8220;&#29702;&#26234;&#20915;&#23450;&#8221;&#65292;&#29702;&#26234;&#20915;&#23450;&#21516;&#26679;&#34920;&#31034;&#24819;&#35201;&#19968;&#26679;&#19996;&#35199;&#65292;&#20294;&#34920;&#31034;&#20154;&#24517;&#23450;&#24050;&#32463;&#24819;&#22909;&#20102;&#20026;&#20160;&#20040;&#35201;&#20570;&#12289;&#24590;&#26679;&#21435;&#20570;&#20197;&#21450;&#21487;&#33021;&#36935;&#21040;&#30340;&#22256;&#38590;&#31561;&#38382;&#39064;&#12290;</P>
<P class=ziti3>&#20064;&#24815;&#20570;&#8220;&#24773;&#32490;&#20915;&#23450;&#8221;&#30340;&#20154;&#65292;&#20961;&#20107;&#20542;&#21521;&#20110;&#21322;&#36884;&#32780;&#24223;&#65292;&#32780;&#21892;&#20110;&#20570;&#8220;&#29702;&#26234;&#20915;&#23450;&#8221;&#30340;&#20154;&#21017;&#26356;&#23481;&#26131;&#35753;&#24819;&#27861;&#21464;&#25104;&#29616;&#23454;&#12290;</P>
<P class=ziti3>&#35835;&#20070;&#36825;&#20214;&#20107;&#20063;&#26159;&#22914;&#27492;&#12290;&#24403;&#20154;&#20204;&#24320;&#22987;&#21388;&#24694;&#29616;&#29366;&#65292;&#26399;&#26395;&#21464;&#24471;&#26356;&#22909;&#26102;&#65292;&#31532;&#19968;&#20214;&#24819;&#20570;&#30340;&#20107;&#36890;&#24120;&#26159;&#35835;&#20070;&#12290;&#24456;&#22810;&#26234;&#32773;&#37117;&#21980;&#20070;&#22914;&#21629;&#65292;&#20070;&#26412;&#32473;&#20102;&#20182;&#20204;&#19981;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#19981;&#31649;&#24590;&#26679;&#65292;&#22810;&#35835;&#20070;&#32943;&#23450;&#26159;&#22909;&#30340;&#12290;&#36825;&#31181;&#20165;&#20973;&#20511;&#24378;&#28872;&#30340;&#24895;&#26395;&#20570;&#20986;&#30340;&#20915;&#23450;&#23601;&#26159;&#24773;&#32490;&#20915;&#23450;&#12290;</P>
<P class=ziti3>&#19968;&#24819;&#21040;&#35835;&#20070;&#33021;&#35753;&#20154;&#21464;&#22909;&#65292;&#20154;&#29983;&#30340;&#24076;&#26395;&#20284;&#20046;&#23601;&#22312;&#33258;&#24049;&#30524;&#21069;&#65292;&#20110;&#26159;&#25105;&#20204;&#25233;&#21046;&#19981;&#20303;&#22320;&#21521;&#20182;&#20154;&#32034;&#35201;&#20070;&#21333;&#65292;&#28982;&#21518;&#31435;&#21363;&#21435;&#32593;&#19978;&#25110;&#20070;&#24215;&#30127;&#29378;&#36141;&#20070;&#12290;&#25105;&#20204;&#25226;&#20070;&#20174;&#20070;&#26550;&#19978;&#21462;&#19979;&#25110;&#22312;&#32593;&#19978;&#28857;&#19979;&#20184;&#27454;&#25353;&#38062;&#30340;&#19968;&#30636;&#38388;&#65292;&#37027;&#31181;&#24555;&#24863;&#31616;&#30452;&#26080;&#19982;&#20262;&#27604;&#8212;&#8212;&#20284;&#20046;&#21482;&#35201;&#21344;&#26377;&#36825;&#20123;&#20070;&#31821;&#65292;&#36825;&#20123;&#30693;&#35782;&#23601;&#21464;&#25104;&#20102;&#33258;&#24049;&#30340;&#65292;&#20294;&#30495;&#21040;&#32763;&#24320;&#20070;&#26102;&#65292;&#23601;&#20852;&#36259;&#20840;&#26080;&#20102;&#12290;&#28145;&#22885;&#30340;&#29702;&#35770;&#12289;&#25277;&#35937;&#30340;&#36923;&#36753;&#12289;&#26543;&#29157;&#30340;&#26696;&#20363;&#12289;&#40657;&#30333;&#30340;&#33394;&#35843;&#8230;&#8230;&#38405;&#35835;&#20307;&#39564;&#21644;&#24819;&#35937;&#20013;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#36828;&#19981;&#22914;&#21047;&#25163;&#26426;&#26469;&#24471;&#36731;&#26494;&#26377;&#36259;&#12290;&#27809;&#36807;&#20960;&#22825;&#65292;&#20070;&#23601;&#20877;&#20063;&#32763;&#19981;&#21160;&#20102;&#65292;&#21407;&#20808;&#30475;&#36215;&#26469;&#27427;&#21916;&#33509;&#29378;&#65292;&#29616;&#22312;&#30475;&#36215;&#26469;&#38754;&#30446;&#21487;&#24974;&#65292;&#25105;&#29468;&#20320;&#30340;&#20070;&#26588;&#37324;&#36824;&#26377;&#19981;&#23569;&#27809;&#26377;&#25286;&#23553;&#25110;&#33853;&#28385;&#28784;&#30340;&#20070;&#21543;&#65311;</P>
<P class=ziti3>&#21478;&#19968;&#32676;&#20154;&#31245;&#22909;&#19968;&#20123;&#65292;&#20182;&#20204;&#33021;&#22362;&#25345;&#38405;&#35835;&#65292;&#24182;&#19988;&#35835;&#24471;&#26497;&#22810;&#12289;&#26497;&#24555;&#65292;&#19968;&#24180;&#35835;&#19978;&#30334;&#26412;&#20070;&#65292;&#30495;&#30340;&#26159;&#8220;&#21980;&#20070;&#22914;&#21629;&#8221;&#65292;&#20294;&#21807;&#29420;&#19981;&#33021;&#35753;&#20182;&#20204;&#28385;&#24847;&#30340;&#26159;&#35835;&#20102;&#37027;&#20040;&#22810;&#20070;&#21364;&#27809;&#26377;&#20219;&#20309;&#25913;&#21464;&#65292;&#29978;&#33267;&#33041;&#23376;&#26356;&#20081;&#20102;&#12290;</P>
<P class=ziti3>&#35835;&#20070;&#36825;&#20214;&#20107;&#34429;&#28982;&#22909;&#65292;&#20294;&#38519;&#38449;&#19981;&#23569;&#65292;&#19981;&#26159;&#24819;&#35835;&#23601;&#33021;&#35835;&#30340;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#37117;&#22788;&#20110;&#8220;&#20551;&#38405;&#35835;&#8221;&#29366;&#24577;&#65292;&#24182;&#19988;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#30001;&#20302;&#23618;&#27425;&#30340;&#8220;&#24773;&#32490;&#20915;&#23450;&#8221;&#24341;&#36215;&#30340;&#12290;&#22914;&#26524;&#20320;&#27491;&#22909;&#26377;&#36825;&#31867;&#22256;&#25200;&#65292;&#19981;&#22952;&#38543;&#25105;&#19968;&#36215;&#20570;&#20010;&#8220;&#29702;&#26234;&#20915;&#23450;&#8221;&#65292;&#35753;&#33258;&#24049;&#30495;&#27491;&#29233;&#19978;&#38405;&#35835;&#12290;</P>
<P class=p3>&#25442;&#20010;&#35282;&#24230;&#30475;&#38405;&#35835;</P>
<P class=ziti3>&#26410;&#26469;&#23398;&#23478;&#20975;&#25991;&#183;&#20975;&#21033;&#22312;&#35848;&#21040;&#8220;&#22914;&#20309;&#24555;&#36895;&#25104;&#20026;&#19968;&#20010;&#34892;&#19994;&#30340;&#39640;&#25163;&#8221;&#26102;&#65292;&#35762;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#12290;&#20182;&#30340;&#19968;&#20301;&#26379;&#21451;&#24819;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#39046;&#22495;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#32463;&#39564;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;&#36825;&#20301;&#26379;&#21451;&#23601;&#36305;&#21435;&#21442;&#21152;&#39046;&#22495;&#20869;&#30340;&#21508;&#31181;&#34892;&#19994;&#20250;&#35758;&#65292;&#20250;&#19978;&#21548;&#19987;&#23478;&#20998;&#20139;&#65292;&#20250;&#19979;&#25235;&#20303;&#26426;&#20250;&#21644;&#19987;&#23478;&#20132;&#27969;&#12289;&#35831;&#25945;&#12290;3&#24180;&#30340;&#26102;&#38388;&#65292;&#20182;&#20960;&#20046;&#21644;&#36825;&#20010;&#39046;&#22495;&#20869;&#26368;&#39030;&#23574;&#30340;&#19987;&#23478;&#37117;&#20132;&#27969;&#20102;&#19968;&#36941;&#12290;&#36890;&#36807;&#19981;&#20572;&#23398;&#20064;&#12289;&#31215;&#32047;&#65292;&#20182;&#24320;&#22987;&#24930;&#24930;&#22320;&#36755;&#20986;&#35266;&#28857;&#65292;&#24403;&#28982;&#65292;&#21018;&#24320;&#22987;&#30340;&#35266;&#28857;&#22810;&#26159;&#32508;&#21512;&#21035;&#20154;&#30340;&#35266;&#28857;&#24471;&#20986;&#30340;&#65292;&#21518;&#26469;&#23601;&#36880;&#28176;&#24418;&#25104;&#20102;&#33258;&#24049;&#30340;&#35265;&#35299;&#12290;3&#24180;&#21518;&#65292;&#36825;&#20301;&#26379;&#21451;&#20063;&#25104;&#20102;&#36825;&#20010;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#22823;&#23478;&#24320;&#22987;&#20184;&#36153;&#36992;&#35831;&#20182;&#21435;&#35770;&#22363;&#28436;&#35762;&#12290;</P>
<P class=ziti3>&#24402;&#32467;&#36215;&#26469;&#23601;&#26159;&#19968;&#21477;&#35805;&#65306;<SPAN class=yanse>&#24819;&#35201;&#24555;&#36895;&#25104;&#20026;&#19968;&#20010;&#34892;&#19994;&#30340;&#39640;&#25163;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#21644;&#34892;&#19994;&#19987;&#23478;&#20132;&#27969;&#65292;&#30452;&#25509;&#21521;&#20182;&#20204;&#35831;&#25945;</SPAN>&#8212;&#8212;&#36825;&#22823;&#27010;&#26159;&#26368;&#39640;&#32423;&#30340;&#25104;&#38271;&#31574;&#30053;&#20102;&#12290;&#20294;&#29616;&#23454;&#26159;&#26222;&#36890;&#20154;&#24456;&#23569;&#26377;&#36825;&#26679;&#30340;&#26426;&#20250;&#21644;&#36164;&#28304;&#12290;</P>
<P class=ziti3>&#24590;&#20040;&#21150;&#65311;&#38405;&#35835;&#12290;</P>
<P class=ziti3>&#20070;&#31821;&#26159;&#20256;&#25215;&#24605;&#24819;&#30340;&#26368;&#22909;&#20171;&#36136;&#65292;&#39030;&#32423;&#30340;&#24605;&#24819;&#37117;&#33021;&#20174;&#20070;&#31821;&#20013;&#25214;&#21040;&#65292;&#21482;&#35201;<SPAN class=yanse>&#36873;&#20070;&#24471;&#24403;</SPAN>&#65292;&#23601;&#33021;&#20197;&#26497;&#20302;&#30340;&#25104;&#26412;&#25214;&#21040;&#34892;&#19994;&#37324;&#39030;&#32423;&#30340;&#24605;&#24819;&#12290;&#36825;&#20123;&#24605;&#24819;&#36890;&#36807;&#20070;&#31821;&#34987;&#28165;&#26224;&#26080;&#35823;&#22320;&#35760;&#24405;&#19979;&#26469;&#65292;&#31616;&#27905;&#31934;&#32451;&#65292;&#29978;&#33267;&#36824;&#32463;&#36807;&#20102;&#19978;&#30334;&#24180;&#26102;&#38388;&#30340;&#27785;&#28096;&#21644;&#26816;&#39564;&#65292;&#32780;&#20320;&#21482;&#35201;&#33457;&#19978;&#20960;&#21313;&#20803;&#23601;&#21487;&#20197;&#30452;&#25509;&#33719;&#24471;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#35835;&#20070;&#19981;&#20877;&#26159;&#25195;&#35270;&#30333;&#32440;&#19978;&#40657;&#23383;&#30340;&#37325;&#22797;&#21160;&#20316;&#65292;&#27599;&#35835;&#19968;&#26412;&#20070;&#23454;&#38469;&#19978;&#23601;&#26159;&#22312;&#36827;&#34892;&#19968;&#27425;&#21517;&#20154;&#35775;&#35848;&#65292;&#23601;&#26159;&#22312;&#21644;&#39030;&#32423;&#30340;&#19987;&#23478;&#20132;&#27969;&#35848;&#35805;&#12290;</P>
<P class=ziti3>&#36825;&#31181;&#20132;&#27969;&#35848;&#35805;&#26082;&#19981;&#29992;&#33457;&#36153;&#24040;&#39069;&#36335;&#36153;&#65292;&#20063;&#19981;&#29992;&#32771;&#34385;&#26102;&#38388;&#38480;&#21046;&#65292;&#26356;&#19981;&#29992;&#25285;&#24515;&#23545;&#26041;&#32570;&#20047;&#32784;&#24515;&#12290;&#20320;&#38543;&#26102;&#33021;&#25509;&#35302;&#21040;&#39030;&#32423;&#30340;&#24605;&#24819;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#12290;&#36824;&#26377;&#27604;&#36825;&#26356;&#33298;&#26381;&#30340;&#20107;&#24773;&#21527;&#65311;&#21487;&#20197;&#35828;<SPAN class=yanse>&#35835;&#20070;&#23601;&#26159;&#29992;&#26368;&#20302;&#24265;&#30340;&#25104;&#26412;&#33719;&#21462;&#26368;&#39640;&#32423;&#30340;&#25104;&#38271;&#31574;&#30053;</SPAN>&#65292;&#36825;&#26159;&#25152;&#26377;&#20154;&#25552;&#21319;&#33258;&#24049;&#30340;&#26368;&#22909;&#36884;&#24452;&#12290;</P>
<P class=ziti3>&#38500;&#27492;&#20043;&#22806;&#65292;&#20070;&#31821;&#21487;&#33021;&#26159;&#19968;&#27573;&#29983;&#21629;&#32463;&#21382;&#12289;&#19968;&#31181;&#22855;&#22937;&#35265;&#38395;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#22330;&#22855;&#24605;&#22937;&#24819;&#12290;&#24403;&#25105;&#20204;&#25343;&#36215;&#12298;&#27963;&#20986;&#29983;&#21629;&#30340;&#24847;&#20041;&#12299;&#65292;&#23601;&#21487;&#20197;&#36319;&#38543;&#32500;&#20811;&#22810;&#183;&#24343;&#20848;&#20811;&#23572;&#21435;&#32435;&#31929;&#38598;&#20013;&#33829;&#24863;&#21463;&#32477;&#26395;&#20013;&#30340;&#37325;&#29983;&#65307;&#24403;&#25105;&#20204;&#25447;&#36215;&#12298;&#19977;&#20307;&#12299;&#65292;&#23601;&#21487;&#20197;&#36827;&#20837;&#21016;&#24904;&#27427;&#25551;&#32472;&#30340;&#23439;&#20255;&#38596;&#22766;&#30340;&#26143;&#20307;&#25991;&#26126;&#19990;&#30028;&#8230;&#8230;</P>
<P class=ziti3><SPAN class=yanse>&#33050;&#27493;&#19981;&#33021;&#19976;&#37327;&#30340;&#22320;&#26041;&#65292;&#25991;&#23383;&#21487;&#20197;&#65307;&#30524;&#30555;&#26080;&#27861;&#30475;&#21040;&#30340;&#22320;&#26041;&#65292;&#25991;&#23383;&#21487;&#20197;</SPAN>&#65292;&#25991;&#23383;&#36824;&#21487;&#20197;&#24102;&#25105;&#20204;&#31359;&#36234;&#26102;&#31354;&#19982;&#21315;&#30334;&#24180;&#21069;&#30340;&#39030;&#32423;&#24605;&#24819;&#23478;&#20132;&#27969;&#12290;&#26102;&#38388;&#21644;&#31354;&#38388;&#37117;&#19981;&#20877;&#25104;&#20026;&#26463;&#32538;&#65292;&#36825;&#21487;&#26159;&#26080;&#27861;&#36731;&#26131;&#25317;&#26377;&#30340;&#33021;&#37327;&#65292;&#20294;&#38405;&#35835;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#33719;&#24471;&#12290;</P>
<P class=ziti3>&#19981;&#35835;&#20070;&#65292;&#21482;&#33021;&#24819;&#33258;&#24049;&#30340;&#25152;&#35265;&#25152;&#38395;&#65292;&#32780;&#35835;&#20070;&#12289;&#25345;&#32493;&#22320;&#35835;&#20070;&#12289;&#25345;&#32493;&#22320;&#35835;&#22909;&#20070;&#65292;&#21017;&#30456;&#24403;&#20110;&#21644;&#21476;&#20170;&#20013;&#22806;&#30340;&#39030;&#32423;&#24605;&#24819;&#23478;&#22788;&#22312;&#19968;&#20010;&#26379;&#21451;&#22280;&#12290;</P>
<P class=ziti3>&#30041;&#24515;&#30340;&#35805;&#65292;&#20320;&#36824;&#20250;&#21457;&#29616;<SPAN class=yanse>&#20960;&#20046;&#25152;&#26377;&#30340;&#20070;&#31821;&#37117;&#26159;&#26234;&#32773;&#30475;&#24453;&#20107;&#29289;&#12289;&#20570;&#36873;&#25321;&#12289;&#20915;&#31574;&#30340;&#36807;&#31243;</SPAN>&#12290;&#30475;&#22810;&#20102;&#20043;&#21518;&#65292;&#23601;&#33021;&#20511;&#21161;&#20182;&#20204;&#39640;&#26126;&#30340;&#35270;&#35282;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#36873;&#25321;&#33021;&#21147;&#65292;&#32780;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#21629;&#36816;&#19981;&#23601;&#26159;&#21508;&#31181;&#36873;&#25321;&#30340;&#32467;&#26524;&#21527;&#65311;&#25152;&#20197;&#38405;&#35835;&#25913;&#21464;&#21629;&#36816;&#65292;&#23601;&#26159;&#20174;&#25913;&#21464;&#25105;&#20204;&#30340;&#35748;&#30693;&#21644;&#36873;&#25321;&#24320;&#22987;&#30340;&#12290;</P>
<P class=ziti3>&#29616;&#22312;&#20877;&#30475;&#30475;&#20320;&#36523;&#36793;&#30340;&#20070;&#65292;&#20320;&#36824;&#35273;&#24471;&#23427;&#20165;&#20165;&#26159;&#26412;&#20070;&#32780;&#24050;&#21527;&#65311;</P>
<P class=p3>&#38405;&#35835;&#65292;&#35753;&#20154;&#25317;&#26377;&#39640;&#23494;&#24230;&#30340;&#24605;&#32771;</P>
<P class=ziti3>&#36828;&#21476;&#26102;&#20195;&#65292;&#25105;&#20204;&#30340;&#31062;&#20808;&#20026;&#20102;&#26356;&#22909;&#22320;&#29983;&#23384;&#65292;&#23398;&#20250;&#20102;&#35760;&#20303;&#37027;&#20123;&#21361;&#38505;&#30340;&#22330;&#26223;&#65292;&#20197;&#20415;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#33021;&#24555;&#36895;&#20570;&#20986;&#21453;&#24212;&#65292;&#21542;&#21017;&#27599;&#27425;&#36935;&#21040;&#37326;&#20861;&#26102;&#36824;&#35201;&#24605;&#32771;&#21040;&#24213;&#21361;&#19981;&#21361;&#38505;&#65292;&#37027;&#26679;&#20182;&#20204;&#21487;&#33021;&#26089;&#23601;&#34987;&#21507;&#25481;&#20102;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#26159;&#36825;&#26679;&#36816;&#34892;&#30340;&#65306;&#24605;&#32771;&#19968;&#27425;&#65292;&#35760;&#20303;&#65292;&#19979;&#27425;&#36935;&#21040;&#21516;&#26679;&#30340;&#24773;&#20917;&#26102;&#21482;&#35201;&#35843;&#29992;&#21407;&#26469;&#30340;&#35760;&#24518;&#23601;&#22909;&#20102;&#65292;&#19981;&#38656;&#35201;&#37325;&#26032;&#24605;&#32771;&#65292;&#22240;&#20026;&#24605;&#32771;&#36825;&#20214;&#20107;&#23545;&#22823;&#33041;&#26469;&#35762;&#26159;&#38750;&#24120;&#32531;&#24930;&#21644;&#32791;&#33021;&#30340;&#12290;&#22823;&#33041;&#24456;&#32874;&#26126;&#65292;&#33021;&#24039;&#22937;&#22320;&#21270;&#32321;&#20026;&#31616;&#65292;&#20294;&#21518;&#36951;&#30151;&#20415;&#26159;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#20381;&#36182;&#36890;&#36807;&#35843;&#29992;&#35760;&#24518;&#25110;&#32773;&#35828;&#26159;&#21033;&#29992;&#20064;&#24815;&#26469;&#20570;&#20915;&#31574;&#12290;</P>
<P class=ziti3>&#20154;&#65292;&#29983;&#26469;&#36861;&#27714;&#31616;&#21333;&#33298;&#36866;&#65292;&#22312;&#26080;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#33021;&#20599;&#25042;&#23601;&#19968;&#23450;&#19981;&#20250;&#36153;&#21147;&#65292;&#36825;&#20351;&#32477;&#22823;&#22810;&#25968;&#20154;&#22825;&#29983;&#25269;&#35302;&#24605;&#32771;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#26089;&#24050;&#20174;&#36828;&#21476;&#25991;&#26126;&#36827;&#21270;&#21040;&#20102;&#31185;&#25216;&#25991;&#26126;&#21644;&#20449;&#24687;&#25991;&#26126;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#26681;&#26412;&#24046;&#24322;&#26159;&#35748;&#30693;&#33021;&#21147;&#19978;&#30340;&#24046;&#24322;&#65292;&#32780;&#35748;&#30693;&#33021;&#21147;&#26497;&#24230;&#20381;&#36182;&#24605;&#32771;&#33021;&#21147;&#65292;&#21487;&#20197;&#35828;&#65292;&#24605;&#32771;&#33021;&#21147;&#26159;&#25105;&#20204;&#31435;&#36275;&#29616;&#20195;&#31038;&#20250;&#30340;&#26681;&#26412;&#31454;&#20105;&#21147;&#12290;&#25152;&#20197;&#65292;&#30446;&#20809;&#38271;&#36828;&#30340;&#20154;&#37117;&#20250;&#20027;&#21160;&#12289;&#21051;&#24847;&#22320;&#30952;&#28860;&#33258;&#24049;&#65292;&#23613;&#21147;&#25552;&#39640;&#27599;&#22825;&#30340;&#24605;&#32771;&#23494;&#24230;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#26597;&#29702;&#183;&#33426;&#26684;&#23601;&#35828;&#36807;&#65306;&#8220;&#25105;&#36825;&#36744;&#23376;&#36935;&#21040;&#30340;&#32874;&#26126;&#20154;&#27809;&#26377;&#19981;&#27599;&#22825;&#38405;&#35835;&#30340;&#65292;&#19968;&#20010;&#37117;&#27809;&#26377;&#12290;&#8221;&#21453;&#35266;&#25105;&#20204;&#33258;&#36523;&#65292;&#24605;&#32771;&#23494;&#24230;&#20854;&#23454;&#26159;&#24456;&#20302;&#30340;&#65306;&#24453;&#20154;&#25509;&#29289;&#12289;&#23433;&#25490;&#26085;&#31243;&#12289;&#32452;&#32455;&#27963;&#21160;&#12289;&#24320;&#27773;&#36710;&#12289;&#29992;&#25163;&#26426;&#8230;&#8230;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#21482;&#26159;&#35843;&#29992;&#21407;&#26377;&#30340;&#35760;&#24518;&#27169;&#22359;&#65292;&#39034;&#30528;&#20064;&#24815;&#20570;&#20986;&#21453;&#24212;&#32780;&#24050;&#65292;&#30495;&#27491;&#30340;&#24605;&#32771;&#20854;&#23454;&#24182;&#19981;&#22810;&#12290;&#37027;&#22914;&#20309;&#25165;&#33021;&#24555;&#36895;&#25552;&#39640;&#27599;&#22825;&#30340;&#24605;&#32771;&#23494;&#24230;&#65292;&#35753;&#33258;&#24049;&#22312;&#26410;&#26469;&#26356;&#20855;&#31454;&#20105;&#21147;&#21602;&#65311;</P>
<P class=ziti3>&#38405;&#35835;&#65281;</P>
<P class=ziti3>&#38405;&#35835;&#21487;&#20197;&#35753;&#25105;&#20204;&#30340;&#24605;&#32500;&#33021;&#38543;&#26102;&#19982;&#39030;&#32423;&#30340;&#24605;&#24819;&#20132;&#38155;&#65292;&#23545;&#19968;&#20010;&#20027;&#39064;&#36827;&#34892;&#28145;&#24230;&#20840;&#38754;&#30340;&#29702;&#35299;&#65292;&#24182;&#19982;&#33258;&#24049;&#30340;&#23454;&#38469;&#20805;&#20998;&#20851;&#32852;&#65292;&#36825;&#31181;&#24605;&#32500;&#29366;&#24577;&#22312;&#24179;&#28129;&#29983;&#27963;&#20013;&#26159;&#24456;&#23569;&#26377;&#30340;&#65292;&#20294;&#26159;&#21482;&#35201;&#25343;&#36215;&#20070;&#26412;&#23601;&#21487;&#20197;&#39532;&#19978;&#25317;&#26377;&#12290;&#25105;&#20204;&#27599;&#22825;&#33457;&#36153;&#22312;&#38405;&#35835;&#19978;&#30340;&#26102;&#38388;&#36234;&#22810;&#65292;&#33457;&#22312;&#26080;&#24847;&#20041;&#30340;&#23089;&#20048;&#27963;&#21160;&#19978;&#30340;&#26102;&#38388;&#23601;&#20250;&#36234;&#23569;&#65292;&#24605;&#32500;&#23494;&#24230;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#36890;&#36807;&#38271;&#24180;&#32047;&#26376;&#30340;&#31215;&#32047;&#65292;&#22362;&#25345;&#39640;&#23494;&#24230;&#24605;&#32771;&#30340;&#20154;&#20250;&#19982;&#20064;&#24815;&#20302;&#23494;&#24230;&#24605;&#32771;&#30340;&#20154;&#20135;&#29983;&#24040;&#22823;&#30340;&#24046;&#36317;&#65292;&#36825;&#27491;&#26159;&#25105;&#20204;&#29616;&#22312;&#35201;&#20208;&#26395;&#26234;&#32773;&#30340;&#21407;&#22240;&#12290;</P>
<P class=p3>&#38405;&#35835;&#26159;&#19968;&#20010;&#25216;&#26415;&#27963;</P>
<P class=ziti3>&#34429;&#28982;&#27599;&#20010;&#20154;&#37117;&#33021;&#25343;&#36215;&#20070;&#23601;&#35835;&#65292;&#20294;&#19981;&#24847;&#21619;&#30528;&#35835;&#20070;&#36825;&#20214;&#20107;&#38376;&#27099;&#20302;&#12290;&#20107;&#23454;&#27491;&#22909;&#30456;&#21453;&#65292;&#35835;&#20070;&#26159;&#20010;&#25216;&#26415;&#27963;&#65292;&#22914;&#26524;&#25216;&#26415;&#19981;&#20339;&#65292;&#23601;&#20250;&#38519;&#20837;&#20302;&#25928;&#30340;&#21162;&#21147;&#65292;&#25152;&#20197;&#65292;&#35201;&#24819;&#35753;&#33258;&#24049;&#30495;&#27491;&#29233;&#19978;&#38405;&#35835;&#65292;&#26368;&#22909;&#25830;&#20142;&#30524;&#30555;&#36991;&#20813;&#36208;&#36827;&#20197;&#19979;&#20960;&#20010;&#35823;&#21306;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19968;&#12289;&#35835;&#20070;&#35201;&#20808;&#23398;&#20250;&#36873;&#20070;&#12290;</SPAN>&#21021;&#35835;&#32773;&#22312;&#36873;&#20070;&#30340;&#26102;&#20505;&#24448;&#24448;&#21916;&#27426;&#21521;&#21385;&#23475;&#30340;&#20154;&#32034;&#35201;&#20070;&#21333;&#65292;&#36825;&#26679;&#20570;&#26080;&#21487;&#21402;&#38750;&#65292;&#20294;&#25105;&#35748;&#20026;&#26356;&#22909;&#30340;&#26041;&#24335;&#26159;&#20808;&#21521;&#33258;&#24049;&#25552;&#38382;&#65306;&#8220;&#20160;&#20040;&#26159;&#33258;&#24049;&#24403;&#21069;&#26368;&#36843;&#20999;&#12289;&#26368;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65311;&#8221;&#27605;&#31455;&#27599;&#20010;&#20154;&#30340;&#38656;&#27714;&#19981;&#19968;&#26679;&#65292;&#22914;&#26524;&#35835;&#30340;&#20070;&#19981;&#36148;&#21512;&#33258;&#24049;&#30340;&#38656;&#27714;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#38519;&#20837;&#20026;&#35835;&#32780;&#35835;&#30340;&#22659;&#22320;&#65292;&#32780;&#35835;&#20070;&#20043;&#21518;&#33509;&#26159;&#33021;&#31435;&#21363;&#35299;&#20915;&#33258;&#24049;&#26368;&#36843;&#20999;&#30340;&#29616;&#23454;&#38382;&#39064;&#65292;&#33258;&#24049;&#23601;&#33021;&#39532;&#19978;&#24863;&#21463;&#21040;&#38405;&#35835;&#30340;&#20048;&#36259;&#19982;&#22909;&#22788;&#65292;&#36825;&#20250;&#28608;&#21169;&#25105;&#20204;&#32487;&#32493;&#35835;&#19979;&#21435;&#12290;&#25152;&#20197;&#20070;&#21333;&#21487;&#20197;&#21442;&#32771;&#65292;&#20294;&#19981;&#35201;&#35270;&#20854;&#20026;&#21807;&#19968;&#30340;&#36873;&#25321;&#26631;&#20934;&#12290;</P>
<P class=ziti3>&#21478;&#22806;&#65292;&#25105;&#20204;&#36824;&#35201;&#36873;&#37027;&#20123;&#38405;&#35835;&#38590;&#24230;&#21018;&#22909;&#35753;&#33258;&#24049;&#22788;&#22312;&#33298;&#36866;&#21306;&#36793;&#32536;&#30340;&#20070;&#65292;&#20855;&#20307;&#35762;&#23601;&#26159;&#35835;&#36215;&#26469;&#26377;&#19968;&#28857;&#28857;&#38590;&#65292;&#20294;&#21448;&#33021;&#21018;&#22909;&#35835;&#25026;&#30340;&#20070;&#12290;&#19981;&#31649;&#21035;&#20154;&#35828;&#19968;&#26412;&#20070;&#26377;&#22810;&#22909;&#65292;&#21482;&#35201;&#20320;&#35835;&#36215;&#26469;&#35273;&#24471;&#22826;&#38590;&#65292;&#20063;&#27809;&#20160;&#20040;&#20852;&#36259;&#65292;&#37027;&#26368;&#22909;&#19981;&#35201;&#30828;&#30528;&#22836;&#30382;&#21435;&#35835;&#65292;&#22240;&#20026;&#23427;&#21644;&#25105;&#20204;&#20043;&#38388;&#32943;&#23450;&#36824;&#23384;&#22312;&#30528;&#19968;&#20123;&#20449;&#24687;&#32570;&#21475;&#12290;&#24378;&#34892;&#21435;&#35835;&#65292;&#33258;&#24049;&#20250;&#24456;&#30171;&#33510;&#65292;&#38405;&#35835;&#30340;&#20852;&#36259;&#20063;&#20250;&#24456;&#23481;&#26131;&#34987;&#28040;&#30952;&#25481;&#65292;&#25152;&#20197;&#22312;&#21021;&#35835;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#35753;&#20852;&#36259;&#12289;&#38590;&#24230;&#12289;&#38656;&#27714;&#19977;&#32773;&#23613;&#21487;&#33021;&#21305;&#37197;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#19968;&#26412;&#20070;&#36873;&#24471;&#22909;&#65292;&#37027;&#22312;&#35835;&#23436;&#23427;&#20043;&#21518;&#65292;&#36890;&#24120;&#20320;&#20250;&#26377;&#24847;&#24895;&#32487;&#32493;&#35835;&#19979;&#21435;&#12290;&#21478;&#22806;&#65292;&#35760;&#24471;&#30041;&#24515;&#20320;&#35748;&#20026;&#22909;&#30340;&#20070;&#37324;&#38754;&#34987;&#20316;&#32773;&#22810;&#27425;&#25552;&#21040;&#30340;&#20070;&#65292;&#36825;&#20123;&#20449;&#24687;&#24448;&#24448;&#37117;&#26159;&#20320;&#32487;&#32493;&#21457;&#29616;&#22909;&#20070;&#30340;&#32447;&#32034;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#36873;&#20070;&#27604;&#35835;&#20070;&#26412;&#36523;&#26356;&#37325;&#35201;&#12290;</SPAN>&#20070;&#31821;&#26159;&#31934;&#31070;&#39135;&#31918;&#65292;&#25105;&#20204;&#8220;&#21507;&#36827;&#8221;&#30340;&#19996;&#35199;&#20250;&#22312;&#25105;&#20204;&#36523;&#19978;&#34920;&#29616;&#20986;&#26469;&#65292;&#22914;&#26524;&#19981;&#20998;&#22909;&#22351;&#35265;&#20070;&#23601;&#35835;&#65292;&#21487;&#33021;&#20250;&#8220;&#35835;&#20986;&#19968;&#36523;&#30149;&#8221;&#65292;&#36825;&#26679;&#35835;&#20070;&#36824;&#19981;&#22914;&#19981;&#35835;&#12290;&#25152;&#20197;&#36873;&#20070;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#32932;&#27973;&#30340;&#20869;&#23481;&#21152;&#19978;&#21830;&#19994;&#36816;&#20316;&#65292;&#36825;&#26679;&#30340;&#20070;&#21453;&#32780;&#20250;&#23545;&#20320;&#20135;&#29983;&#19981;&#22909;&#30340;&#24433;&#21709;&#12290;&#22810;&#20851;&#27880;&#37027;&#20123;&#32463;&#36807;&#26102;&#38388;&#26816;&#39564;&#30340;&#20070;&#31821;&#36890;&#24120;&#19981;&#20250;&#38169;&#12290;</P>
<P class=yanse1>&#20108;&#12289;&#38405;&#35835;&#26159;&#20026;&#20102;&#25913;&#21464;&#12290;&#24456;&#22810;&#20154;&#20197;&#20026;&#19968;&#26412;&#20070;&#21482;&#35201;&#35835;&#23436;&#65292;&#35835;&#20070;&#30340;&#36807;&#31243;&#23601;&#32467;&#26463;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#38405;&#35835;&#21482;&#26159;&#25972;&#20010;&#36807;&#31243;&#30340;&#24320;&#22987;&#65292;&#38405;&#35835;&#20043;&#21518;&#30340;&#24605;&#32771;&#12289;&#24605;&#32771;&#20043;&#21518;&#30340;&#23454;&#36341;&#27604;&#38405;&#35835;&#26412;&#36523;&#26356;&#21152;&#37325;&#35201;&#65288;&#36825;&#37324;&#20027;&#35201;&#25351;&#38750;&#34394;&#26500;&#31867;&#20070;&#31821;&#65289;&#12290;&#24456;&#22810;&#20154;&#30340;&#38405;&#35835;&#20165;&#20572;&#30041;&#22312;&#34920;&#38754;&#65292;&#35835;&#30340;&#26102;&#20505;&#35273;&#24471;&#36825;&#37324;&#22909;&#26377;&#36947;&#29702;&#12289;&#37027;&#37324;&#22909;&#26377;&#36947;&#29702;&#65292;&#35835;&#23436;&#20043;&#21518;&#23601;&#19981;&#38395;&#19981;&#38382;&#20102;&#65292;&#28982;&#21518;&#36805;&#36895;&#36716;&#31227;&#21040;&#19979;&#19968;&#26412;&#20070;&#20013;&#65292;&#36825;&#31181;&#28385;&#36275;&#20110;&#24405;&#20837;&#30340;&#38405;&#35835;&#36896;&#25104;&#30340;&#19968;&#20010;&#30452;&#25509;&#21518;&#26524;&#20415;&#26159;&#65292;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#20877;&#21435;&#32763;&#36825;&#26412;&#20070;&#23601;&#22909;&#20687;&#20043;&#21069;&#27809;&#26377;&#30475;&#36807;&#19968;&#26679;&#65292;&#25152;&#26377;&#30340;&#30165;&#36857;&#37117;&#28895;&#28040;&#20113;&#25955;&#20102;&#12290;&#30495;&#27491;&#35835;&#22909;&#19968;&#26412;&#20070;&#65292;&#24448;&#24448;&#38656;&#35201;&#33457;&#36153;&#25968;&#20493;&#20110;&#38405;&#35835;&#30340;&#26102;&#38388;&#21435;&#24605;&#32771;&#21644;&#23454;&#36341;&#65292;&#24182;&#36755;&#20986;&#33258;&#24049;&#30340;&#19996;&#35199;&#8212;&#8212;&#21487;&#33021;&#26159;&#19968;&#31687;&#25991;&#31456;&#65292;&#20063;&#21487;&#33021;&#26159;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#8212;&#8212;&#36825;&#20010;&#36807;&#31243;&#27604;&#38405;&#35835;&#26412;&#36523;&#35201;&#36153;&#21147;&#24471;&#22810;&#12290;</P>
<P class=ziti3>&#20174;&#26435;&#37325;&#19978;&#30475;&#65292;&#38405;&#35835;&#37327;&lt;&#24605;&#32771;&#37327;&lt;&#34892;&#21160;&#37327;&lt;&#25913;&#21464;&#37327;&#12290;&#38405;&#35835;&#20165;&#20165;&#26159;&#26368;&#34920;&#23618;&#30340;&#34892;&#20026;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#24605;&#32771;&#21644;&#34892;&#21160;&#25913;&#21464;&#33258;&#24049;&#12290;&#23601;&#20687;&#20320;&#35835;&#20102;&#19968;&#26412;&#20851;&#20110;&#20901;&#24819;&#30340;&#20070;&#12289;&#25026;&#24471;&#20102;&#20901;&#24819;&#30340;&#19968;&#30334;&#20010;&#22909;&#22788;&#21644;&#19968;&#30334;&#31181;&#26041;&#27861;&#65292;&#20294;&#20174;&#26469;&#19981;&#32451;&#20064;&#65292;&#36828;&#19981;&#22914;&#20320;&#21482;&#25026;&#24471;&#19968;&#31181;&#22909;&#22788;&#21644;&#26041;&#27861;&#20294;&#33021;&#27599;&#22825;&#25345;&#32493;&#20901;&#24819;10&#20998;&#38047;&#12290;</P>
<P class=ziti3>&#36825;&#20063;&#22238;&#31572;&#20102;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65292;&#38405;&#35835;&#30340;&#28145;&#24230;&#27604;&#36895;&#24230;&#37325;&#35201;&#65292;&#38405;&#35835;&#30340;&#36136;&#37327;&#27604;&#25968;&#37327;&#37325;&#35201;&#12290;&#35835;&#24471;&#22810;&#12289;&#35835;&#24471;&#24555;&#24182;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#33258;&#25105;&#38518;&#37257;&#30340;&#20551;&#35937;&#12290;&#22914;&#26524;&#35835;&#20070;&#21482;&#26159;&#23436;&#25104;&#20102;&#25991;&#23383;&#25195;&#35270;&#65292;&#20294;&#24182;&#19981;&#30495;&#27491;&#29702;&#35299;&#65292;&#37027;&#21448;&#26377;&#20160;&#20040;&#25928;&#29575;&#21487;&#35328;&#21602;&#65311;&#22914;&#26524;&#38405;&#35835;&#21482;&#26159;&#30693;&#36947;&#20102;&#37027;&#20123;&#36947;&#29702;&#65292;&#32780;&#33258;&#24049;&#24182;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#23454;&#36136;&#25913;&#21464;&#65292;&#37027;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#25152;&#20197;&#35835;&#20070;&#24930;&#19981;&#35201;&#32039;&#65292;&#21363;&#20351;&#20320;&#19968;&#20010;&#26376;&#21482;&#33021;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#20294;&#33021;&#35835;&#36890;&#12289;&#35835;&#36879;&#65292;&#20135;&#29983;&#24040;&#22823;&#30340;&#25913;&#21464;&#65292;&#37027;&#20063;&#27604;3&#22825;&#35835;1&#26412;&#20070;&#19981;&#30693;&#35201;&#24378;&#22810;&#23569;&#20493;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#21482;&#35201;&#32039;&#32039;&#30447;&#20303;&#8220;&#25913;&#21464;&#8221;&#36825;&#20010;&#26681;&#26412;&#30446;&#26631;&#65292;&#24456;&#22810;&#38405;&#35835;&#38556;&#30861;&#23601;&#20250;&#31435;&#21363;&#28040;&#22833;&#12290;</SPAN>&#27604;&#22914;&#25105;&#20204;&#26681;&#26412;&#19981;&#29992;&#22312;&#24847;&#33258;&#24049;&#35835;&#21518;&#35760;&#20303;&#22810;&#23569;&#20869;&#23481;&#65292;&#21363;&#20351;&#25972;&#26412;&#20070;&#37117;&#35760;&#19981;&#36215;&#26469;&#20102;&#20063;&#27809;&#20851;&#31995;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#28857;&#12289;&#19968;&#21477;&#35805;&#35302;&#21160;&#20102;&#33258;&#24049;&#65292;&#24182;&#35753;&#33258;&#24049;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#36825;&#26412;&#20070;&#23601;&#27809;&#26377;&#30333;&#35835;&#12290;&#25152;&#20197;&#65292;&#38754;&#23545;&#28023;&#37327;&#30340;&#30693;&#35782;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#28966;&#34385;&#65292;&#29992;&#19981;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#20320;&#23601;&#21487;&#20197;&#27668;&#23450;&#31070;&#38386;&#22320;&#30475;&#30528;&#21608;&#22260;&#30340;&#19968;&#20999;&#65292;&#30475;&#30528;&#26377;&#20123;&#20154;&#26497;&#20854;&#28966;&#34385;&#22320;&#36861;&#27714;&#36895;&#35835;&#12289;&#21047;&#38405;&#35835;&#37327;&#65292;&#25910;&#38598;&#20102;&#19968;&#22823;&#22534;&#21644;&#33258;&#24049;&#23454;&#38469;&#38656;&#27714;&#24182;&#27809;&#26377;&#22826;&#22823;&#20851;&#32852;&#30340;&#30693;&#35782;&#12290;&#22914;&#26524;&#20320;&#26377;&#20102;&#37027;&#31181;&#24863;&#35273;&#65292;&#35828;&#26126;&#20320;&#22522;&#26412;&#19978;&#24050;&#32463;&#36339;&#20986;&#22823;&#22810;&#25968;&#35823;&#21306;&#20102;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#19977;&#12289;&#39640;&#38454;&#35835;&#20070;&#27861;&#12290;</SPAN>&#23545;&#20110;&#38405;&#35835;&#26469;&#35828;&#65292;&#36339;&#20986;&#35823;&#21306;&#20063;&#21482;&#26159;&#21018;&#22909;&#22238;&#21040;&#24179;&#22320;&#65292;&#22914;&#26524;&#36824;&#24819;&#32487;&#32493;&#36827;&#38454;&#65292;&#25105;&#24819;&#19979;&#38754;&#36825;&#20004;&#20010;&#24314;&#35758;&#38750;&#24120;&#20540;&#24471;&#20320;&#20851;&#27880;&#12290;<SPAN class=yanse>&#31532;&#19968;&#20010;&#26159;&#35201;&#29305;&#21035;&#27880;&#24847;&#33258;&#24049;&#22312;&#38405;&#35835;&#26102;&#20135;&#29983;&#30340;&#20851;&#32852;</SPAN>&#12290;&#22914;&#26524;&#19968;&#20010;&#30693;&#35782;&#28857;&#35753;&#20320;&#24819;&#36215;&#20102;&#20854;&#20182;&#30340;&#30693;&#35782;&#12289;&#24341;&#21457;&#20102;&#20851;&#32852;&#65292;&#19968;&#23450;&#35201;&#30041;&#24847;&#65292;&#24182;&#25226;&#23427;&#35760;&#19979;&#26469;&#12290;&#30693;&#35782;&#20135;&#29983;&#20851;&#32852;&#35828;&#26126;&#30693;&#35782;&#32593;&#32476;&#27491;&#22312;&#24418;&#25104;&#25110;&#21152;&#22266;&#65292;&#36825;&#20040;&#20570;&#36824;&#21487;&#33021;&#21019;&#36896;&#26032;&#30693;&#35782;&#65292;&#36825;&#27491;&#26159;&#23398;&#20064;&#30340;&#26680;&#24515;&#26041;&#27861;&#20043;&#19968;&#12290;<SPAN class=yanse>&#31532;&#20108;&#20010;&#26159;&#35835;&#20889;&#19981;&#20998;&#23478;</SPAN>&#12290;&#22914;&#26524;&#20320;&#22312;&#38405;&#35835;&#21518;&#36824;&#33021;&#25226;&#25152;&#23398;&#30693;&#35782;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26032;&#38416;&#37322;&#65292;&#29978;&#33267;&#23558;&#23427;&#20204;&#25945;&#25480;&#32473;&#20182;&#20154;&#65292;&#37027;&#36825;&#20010;&#30693;&#35782;&#23558;&#22312;&#20320;&#33041;&#20013;&#21464;&#24471;&#38750;&#24120;&#29282;&#22266;&#12290;</P>
<P class=ziti3>&#38405;&#35835;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#33719;&#24471;&#30340;&#24179;&#31561;&#12289;&#24076;&#26395;&#21644;&#26426;&#20250;&#65292;&#22914;&#26524;&#20320;&#24076;&#26395;&#33258;&#24049;&#21464;&#24471;&#19981;&#21516;&#65292;&#37027;&#23601;&#35831;&#29992;&#19968;&#29983;&#30340;&#26102;&#38388;&#21435;&#25506;&#32034;&#12289;&#23454;&#36341;&#12290;</P>
<H3 id=sigil_toc_id_37 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_37"><FONT color=#0066cc>&#31532;&#22235;&#33410;&#12288;&#20889;&#20316;&#65306;&#35874;&#35874;&#20320;&#65292;&#36153;&#26364;&#20808;&#29983;</FONT></A></H3>
<P class=ziti3>&#22312;&#27809;&#26377;&#20114;&#32852;&#32593;&#26102;&#65292;&#26222;&#36890;&#20154;&#24819;&#36890;&#36807;&#20889;&#25991;&#31456;&#33719;&#24471;&#22823;&#37327;&#21453;&#39304;&#26159;&#19968;&#20214;&#24456;&#38590;&#30340;&#20107;&#65292;&#21363;&#20415;&#25991;&#31456;&#30331;&#19978;&#25253;&#32440;&#12289;&#19978;&#20102;&#26434;&#24535;&#65292;&#20063;&#24471;&#32784;&#24515;&#22320;&#31561;&#24453;&#35835;&#32773;&#30340;&#22238;&#20449;&#25110;&#30005;&#35805;&#12290;&#32780;&#29616;&#22312;&#21482;&#35201;&#40736;&#26631;&#36731;&#36731;&#19968;&#28857;&#65292;&#20960;&#31186;&#20043;&#21518;&#23601;&#26377;&#21487;&#33021;&#25910;&#21040;&#35835;&#32773;&#30340;&#30041;&#35328;&#25110;&#28857;&#36190;&#12290;&#22914;&#26524;&#25991;&#31456;&#20889;&#24471;&#36275;&#22815;&#22909;&#65292;&#21453;&#39304;&#23601;&#20250;&#20687;&#28526;&#27700;&#19968;&#26679;&#22312;&#30701;&#26102;&#38388;&#20869;&#28044;&#26469;&#12290;</P>
<P class=ziti3>&#27599;&#27599;&#20307;&#39564;&#21040;&#36825;&#31181;&#32654;&#22937;&#65292;&#25105;&#37117;&#35201;&#22312;&#24515;&#37324;&#24863;&#24681;&#19968;&#19979;&#36825;&#20010;&#26102;&#20195;&#65292;&#36825;&#31119;&#21033;&#19981;&#20165;&#24102;&#26469;&#21450;&#26102;&#30340;&#21453;&#39304;&#65292;&#32780;&#19988;&#24635;&#20250;&#22841;&#24102;&#19968;&#20123;&#24778;&#21916;&#65292;&#27604;&#22914;&#25105;&#32463;&#24120;&#25910;&#21040;&#36825;&#26679;&#30340;&#30041;&#35328;&#12290;</P>
<P class=ziti4>&#183;&#36825;&#19981;&#26159;&#36153;&#26364;&#25216;&#24039;&#21527;&#65311;</P>
<P class=ziti4>&#183;&#22909;&#20687;&#26159;&#36153;&#26364;&#23398;&#20064;&#27861;&#21543;&#65311;</P>
<P class=ziti4>&#183;&#19982;&#36153;&#26364;&#23398;&#20064;&#27861;&#24322;&#26354;&#21516;&#24037;&#12290;</P>
<P class=ziti4>&#183;&#23558;&#36153;&#26364;&#25216;&#24039;&#20351;&#29992;&#24471;&#20986;&#31070;&#20837;&#21270;&#12290;</P>
<P class=ziti3>&#35828;&#36215;&#26469;&#30495;&#35753;&#20154;&#19981;&#22909;&#24847;&#24605;&#65292;&#21021;&#27425;&#30475;&#21040;&#36825;&#20123;&#35780;&#35770;&#26102;&#65292;&#25105;&#20854;&#23454;&#19968;&#22836;&#38654;&#27700;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#23396;&#38475;&#23521;&#38395;&#65292;&#24182;&#19981;&#30693;&#36947;&#35841;&#26159;&#36153;&#26364;&#65292;&#20160;&#20040;&#26159;&#36153;&#26364;&#25216;&#24039;&#12290;&#25105;&#21482;&#22909;&#21435;&#19968;&#36890;&#24694;&#34917;&#65292;&#32467;&#26524;&#21457;&#29616;&#8220;&#36153;&#26364;&#20808;&#29983;&#8221;&#21644;&#8220;&#36153;&#26364;&#25216;&#24039;&#8221;&#22312;&#23398;&#30028;&#21407;&#26469;&#22914;&#27492;&#22823;&#21517;&#40718;&#40718;&#65292;&#32780;&#33258;&#24049;&#30340;&#20889;&#20316;&#31455;&#28982;&#33021;&#21644;&#20182;&#25346;&#19978;&#38057;&#65292;&#36825;&#19981;&#31105;&#35753;&#25105;&#24863;&#21040;&#19968;&#19997;&#39556;&#20658;&#12290;&#21516;&#26102;&#25105;&#20063;&#38750;&#24120;&#22909;&#22855;&#65306;&#20026;&#20160;&#20040;&#22312;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#33021;&#20351;&#29992;&#19982;&#36153;&#26364;&#20808;&#29983;&#31867;&#20284;&#30340;&#25216;&#24039;&#21602;&#65311;&#25105;&#24819;&#35201;&#25630;&#28165;&#26970;&#20854;&#20013;&#30340;&#32536;&#30001;&#12290;</P>
<P class=p3>&#36153;&#26364;&#20808;&#29983;&#21644;&#36153;&#26364;&#25216;&#24039;</P>
<P class=ziti3>&#20808;&#35828;&#35828;&#36153;&#26364;&#20808;&#29983;&#21543;&#65292;&#20182;&#26159;&#19968;&#20010;&#24456;&#21385;&#23475;&#30340;&#29289;&#29702;&#23398;&#23478;&#12290;&#26377;&#22810;&#21385;&#23475;&#65311;&#20182;&#33719;&#24471;&#36807;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#65281;&#36825;&#21487;&#26159;&#31185;&#23398;&#30028;&#30446;&#21069;&#26368;&#39640;&#30340;&#23398;&#26415;&#33635;&#35465;&#12290;&#36153;&#26364;&#20808;&#29983;&#20043;&#25152;&#20197;&#21385;&#23475;&#65292;&#38500;&#20102;&#26377;&#24378;&#28872;&#30340;&#22909;&#22855;&#24515;&#21644;&#38887;&#24615;&#65292;&#24212;&#35813;&#36824;&#19982;&#20182;&#29420;&#29305;&#30340;&#24605;&#32500;&#20064;&#24815;&#26377;&#20851;&#12290;</P>
<P class=ziti3>&#35828;&#21040;&#36825;&#37324;&#65292;&#19981;&#24471;&#19981;&#25552;&#21040;&#20182;&#30340;&#29238;&#20146;&#40614;&#23572;&#32500;&#23572;&#65292;&#20182;&#22312;&#25945;&#32946;&#23401;&#23376;&#24605;&#32771;&#26041;&#38754;&#24456;&#26377;&#19968;&#22871;&#12290;&#27604;&#22914;&#26377;&#19968;&#27425;&#20182;&#32473;&#23567;&#36153;&#26364;&#35835;&#12298;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#12299;&#20013;&#20851;&#20110;&#24656;&#40857;&#30340;&#30693;&#35782;&#65306;&#8220;&#24656;&#40857;&#30340;&#36523;&#39640;&#26377;25&#33521;&#23610;<SUP class=calibre6><A id=ch1 class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0012.xhtml#ch1_back"><FONT color=#0066cc>[1]</FONT></A></SUP>&#65292;&#22836;&#26377;6&#33521;&#23610;&#23485;&#12290;&#8221;&#35835;&#21040;&#36825;&#20799;&#65292;&#20182;&#27809;&#26377;&#32487;&#32493;&#24565;&#19979;&#21435;&#65292;&#32780;&#26159;&#20572;&#19979;&#26469;&#23545;&#36153;&#26364;&#35828;&#65306;&#8220;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#21477;&#35805;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20551;&#22914;&#37027;&#19996;&#35199;&#31449;&#22312;&#25105;&#20204;&#23478;&#30340;&#21069;&#38498;&#65292;&#23427;&#37027;&#20040;&#39640;&#65292;&#36275;&#20197;&#25226;&#22836;&#20280;&#36827;&#27004;&#19978;&#30340;&#31383;&#25143;&#12290;&#19981;&#36807;&#21602;&#65292;&#30001;&#20110;&#23427;&#30340;&#33041;&#34955;&#27604;&#31383;&#25143;&#31245;&#24494;&#22823;&#20102;&#20123;&#65292;&#23427;&#35201;&#26159;&#30828;&#25226;&#22836;&#25380;&#36827;&#26469;&#65292;&#23601;&#20250;&#24324;&#22351;&#31383;&#25143;&#12290;&#8221;&#36825;&#26679;&#19968;&#35299;&#37322;&#65292;&#21407;&#26412;&#38476;&#29983;&#30340;&#27010;&#24565;&#23601;&#26377;&#20102;&#29087;&#24713;&#30340;&#20107;&#29289;&#20316;&#20026;&#21442;&#29031;&#29289;&#12290;</P>
<P class=ziti3>&#40614;&#23572;&#32500;&#23572;&#24635;&#26159;&#36890;&#36807;&#33258;&#24049;&#30340;&#35821;&#35328;&#25226;&#30693;&#35782;&#21464;&#25104;&#26377;&#23454;&#38469;&#24847;&#20041;&#30340;&#19996;&#35199;&#65292;&#36153;&#26364;&#26080;&#24418;&#20013;&#20174;&#29238;&#20146;&#37027;&#20799;&#23398;&#20250;&#20102;&#19968;&#20010;&#24456;&#26377;&#21147;&#30340;&#23398;&#20064;&#25216;&#33021;&#65306;&#32763;&#35793;&#65292;<SPAN class=yanse>&#21363;&#26080;&#35770;&#23398;&#20064;&#20160;&#20040;&#19996;&#35199;&#65292;&#37117;&#35201;&#21162;&#21147;&#29730;&#30952;&#23427;&#20204;&#31350;&#31455;&#22312;&#35762;&#20160;&#20040;&#65292;&#23427;&#20204;&#30340;&#23454;&#38469;&#24847;&#20041;&#26159;&#20160;&#20040;&#65292;&#28982;&#21518;&#29992;&#33258;&#24049;&#30340;&#35805;&#23558;&#20854;&#37325;&#26032;&#35762;&#20986;&#26469;&#12290;</SPAN></P>
<P class=ziti3>&#21478;&#22806;&#65292;&#40614;&#23572;&#32500;&#23572;&#36824;&#20250;&#26102;&#24120;&#38382;&#20182;&#31867;&#20284;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;&#20551;&#35774;&#28779;&#26143;&#20154;&#20809;&#20020;&#22320;&#29699;&#65292;&#32780;&#20182;&#20204;&#20174;&#26469;&#19981;&#30561;&#35273;&#65292;&#25152;&#20197;&#24403;&#20182;&#20204;&#38382;&#20320;&#8216;&#20160;&#20040;&#26159;&#30561;&#35273;&#8217;&#26102;&#65292;&#20320;&#35813;&#22914;&#20309;&#22238;&#31572;&#21602;&#65311;&#8221;&#36825;&#38382;&#39064;&#30475;&#20284;&#31616;&#21333;&#65292;&#20294;&#19981;&#23481;&#26131;&#22238;&#31572;&#12290;&#19981;&#20449;&#20320;&#35797;&#30528;&#31572;&#31572;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#21521;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#32972;&#26223;&#30693;&#35782;&#30340;&#20154;&#35828;&#28165;&#26970;&#19968;&#20214;&#20107;&#26159;&#24456;&#38590;&#30340;&#12290;</P>
<P class=ziti3>&#27491;&#22240;&#20026;&#36825;&#31181;&#26377;&#24847;&#26080;&#24847;&#30340;&#35757;&#32451;&#65292;&#36153;&#26364;&#20859;&#25104;&#20102;&#19968;&#31181;&#29420;&#29305;&#30340;&#24605;&#32500;&#20064;&#24815;&#12290;&#22312;&#20174;&#20107;&#29289;&#29702;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#20250;&#35201;&#27714;&#21516;&#20107;&#22312;&#21521;&#20182;&#27719;&#25253;&#25110;&#32773;&#35299;&#37322;&#19968;&#20010;&#26032;&#20107;&#29289;&#26102;&#65292;&#24517;&#39035;&#29992;&#26368;&#31616;&#21333;&#30340;&#35805;&#26469;&#35762;&#28165;&#26970;&#12290;&#19968;&#26086;&#35299;&#37322;&#36807;&#20110;&#20887;&#20313;&#25110;&#32773;&#22797;&#26434;&#65292;&#23601;&#35828;&#26126;&#20182;&#26681;&#26412;&#27809;&#26377;&#29702;&#35299;&#36879;&#24443;&#12290;&#25152;&#35859;&#36153;&#26364;&#25216;&#24039;&#23601;&#26159;<SPAN class=yanse>&#36890;&#36807;&#33258;&#24049;&#30340;&#35821;&#35328;&#65292;&#29992;&#26368;&#31616;&#21333;&#30340;&#35805;&#25226;&#19968;&#20214;&#20107;&#24773;&#35762;&#28165;&#26970;&#65292;&#26368;&#22909;&#35753;&#22806;&#34892;&#20154;&#20063;&#33021;&#21548;&#25026;&#12290;</SPAN></P>
<P class=ziti3>&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#21035;&#30340;&#20102;&#12290;&#22823;&#21517;&#40718;&#40718;&#30340;&#36153;&#26364;&#25216;&#24039;&#38590;&#36947;&#19981;&#26159;&#20160;&#20040;&#22797;&#26434;&#31934;&#22937;&#30340;&#25216;&#27861;&#65311;&#36215;&#21021;&#25105;&#20063;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65292;&#20294;&#22312;&#26597;&#38405;&#20102;&#22823;&#37327;&#36164;&#26009;&#20043;&#21518;&#65292;&#24471;&#20986;&#20102;&#36825;&#26679;&#30340;&#32467;&#35770;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#22823;&#36947;&#33267;&#31616;&#65292;&#21482;&#26159;&#25105;&#20204;&#20064;&#24815;&#20102;&#28902;&#29712;&#21644;&#22797;&#26434;&#12290;</P>
<P class=p3>&#35823;&#25171;&#35823;&#25758;&#30340;&#22909;&#36816;</P>
<P class=ziti3>&#25105;&#27809;&#26377;&#36153;&#26364;&#37027;&#20040;&#24184;&#36816;&#65292;&#26377;&#19968;&#20010;&#20174;&#23567;&#32473;&#25105;&#35762;&#24418;&#35937;&#25925;&#20107;&#30340;&#32769;&#29240;&#65292;&#19981;&#36807;&#25105;&#20063;&#24456;&#24184;&#36816;&#65292;&#22240;&#20026;&#25105;&#33021;&#33258;&#24049;&#38405;&#35835;&#12290;</P>
<P class=ziti3>2016&#24180;11&#26376;&#65292;&#25105;&#35835;&#20102;&#21016;&#26410;&#40527;&#30340;&#12298;&#26263;&#26102;&#38388;&#12299;&#65292;&#20070;&#20013;&#30340;&#19968;&#20010;&#35266;&#28857;&#35753;&#25105;&#33267;&#20170;&#21360;&#35937;&#28145;&#21051;&#12290;</P>
<P class=ziti4>&#20320;&#19981;&#33021;&#33258;&#24049;&#31449;&#22312;11&#23618;&#65292;&#28982;&#21518;&#20551;&#35774;&#20320;&#30340;&#35835;&#32773;&#31449;&#22312;&#31532;10&#23618;&#65292;&#25351;&#26395;&#30528;&#21482;&#35201;&#21578;&#35785;&#20182;&#31532;11&#23618;&#26377;&#21738;&#20123;&#20869;&#23481;&#23601;&#35753;&#20182;&#26126;&#30333;&#12290;&#20320;&#30340;&#35835;&#32773;&#31449;&#22312;&#31532;&#19968;&#23618;&#65292;&#20320;&#24517;&#39035;&#30693;&#36947;&#20320;&#33050;&#19979;&#36393;&#30528;&#30340;&#21478;&#22806;10&#23618;&#21040;&#24213;&#26159;&#24590;&#20040;&#26500;&#36896;&#30340;&#12290;&#36825;&#23601;&#36843;&#20351;&#20320;&#23545;&#25152;&#25484;&#25569;&#30340;&#65292;&#25110;&#20043;&#21069;&#35748;&#20026;&#27491;&#30830;&#30340;&#37027;&#20123;&#19996;&#35199;&#20570;&#24443;&#24443;&#24213;&#24213;&#30340;&#12289;&#28145;&#21051;&#30340;&#21453;&#24605;&#65292;&#20320;&#30340;&#21463;&#20247;&#36234;&#26159;&#19981;&#25026;&#65292;&#20320;&#38656;&#35201;&#21453;&#24605;&#30340;&#23601;&#36234;&#28145;&#21051;&#12290;</P>
<P class=ziti3>&#25110;&#35768;&#21016;&#26410;&#40527;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#36153;&#26364;&#25216;&#24039;&#65292;&#20294;&#23398;&#20064;&#36825;&#20214;&#20107;&#65292;&#25506;&#32034;&#21040;&#26368;&#21518;&#32943;&#23450;&#26159;&#27530;&#36884;&#21516;&#24402;&#30340;&#65292;&#25152;&#20197;&#25105;&#35823;&#25171;&#35823;&#25758;&#22320;&#36935;&#21040;&#20102;&#36825;&#20010;&#24605;&#32500;&#22909;&#36816;&#65292;&#26080;&#24847;&#20013;&#24320;&#22987;&#36816;&#29992;&#36215;&#36825;&#20010;&#31616;&#21333;&#32780;&#21448;&#39640;&#32423;&#30340;&#25216;&#24039;&#12290;&#22240;&#20026;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#23601;&#25077;&#25077;&#25026;&#25026;&#22320;&#24847;&#35782;&#21040;&#65306;&#35201;&#35753;&#22806;&#34892;&#20154;&#20063;&#33021;&#30475;&#24471;&#25026;&#25105;&#20889;&#30340;&#19996;&#35199;&#12290;</P>
<P class=ziti3>&#37027;&#19968;&#24180;&#65292;&#21069;&#25991;&#25552;&#21040;&#36807;&#30340;&#32599;&#25391;&#23431;&#30340;&#8220;&#32541;&#25509;&#25187;&#23376;&#8221;&#23398;&#20064;&#26041;&#27861;&#20063;&#28145;&#28145;&#22320;&#35302;&#21160;&#20102;&#25105;&#12290;&#34429;&#28982;&#20182;&#20063;&#27809;&#26377;&#25552;&#36153;&#26364;&#25216;&#24039;&#65292;&#20294;&#20854;&#24213;&#23618;&#36923;&#36753;&#20063;&#26159;&#19968;&#26679;&#30340;&#65306;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#35299;&#37322;&#26032;&#27010;&#24565;&#12290;</P>
<P class=ziti3>&#22238;&#22836;&#30475;&#65292;&#21016;&#26410;&#40527;&#21644;&#32599;&#25391;&#23431;&#23545;&#20889;&#20316;&#21644;&#38405;&#35835;&#24515;&#27861;&#30340;&#25551;&#36848;&#26412;&#36523;&#23601;&#24456;&#22865;&#21512;&#36153;&#26364;&#25216;&#24039;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#27809;&#26377;&#29992;&#25277;&#35937;&#30340;&#27010;&#24565;&#26469;&#35299;&#37322;&#65292;&#32780;&#26159;&#20998;&#21035;&#29992;&#8220;11&#23618;&#27004;&#8221;&#21644;&#8220;&#32541;&#25187;&#23376;&#8221;&#30340;&#24418;&#35937;&#27604;&#21947;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#25026;&#65292;&#28982;&#21518;&#29282;&#29282;&#35760;&#20303;&#12290;&#32780;&#25105;&#29616;&#22312;&#30340;&#20889;&#20316;&#39118;&#26684;&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#26377;&#36825;&#31181;&#24847;&#35782;&#30340;&#25903;&#25745;&#21644;&#24341;&#39046;&#25165;&#24471;&#20197;&#22609;&#36896;&#12290;&#20294;&#23458;&#35266;&#22320;&#35828;&#65292;&#25105;&#23545;&#36825;&#31181;&#33021;&#21147;&#30340;&#29702;&#35299;&#21644;&#36816;&#29992;&#36824;&#21313;&#20998;&#26377;&#38480;&#65306;&#35201;&#20040;&#35828;&#24471;&#22826;&#22810;&#19981;&#22815;&#31616;&#21333;&#65292;&#35201;&#20040;&#26080;&#27861;&#23436;&#20840;&#29992;&#33258;&#24049;&#30340;&#35805;&#35828;&#28165;&#26970;&#12290;</P>
<P class=ziti3>&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20063;&#20307;&#20250;&#21040;&#20102;&#36825;&#31181;&#21147;&#37327;&#30340;&#24378;&#22823;&#12290;&#22909;&#28040;&#24687;&#26159;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#33021;&#22815;&#25226;&#23427;&#25294;&#20986;&#26469;&#20027;&#21160;&#36816;&#29992;&#65292;&#32780;&#19981;&#20877;&#26159;&#27169;&#27169;&#31946;&#31946;&#22320;&#35823;&#25171;&#35823;&#25758;&#20102;&#12290;</P>
<P class=p3>&#29992;&#31616;&#21333;&#30340;&#35821;&#35328;</P>
<P class=ziti3>&#20889;&#20316;&#65292;&#20165;&#20165;&#26159;&#36153;&#26364;&#25216;&#24039;&#22312;&#19968;&#23567;&#26041;&#38754;&#30340;&#20307;&#29616;&#65292;&#20107;&#23454;&#19978;&#36153;&#26364;&#25216;&#24039;&#26159;&#19968;&#20010;&#33021;&#24191;&#27867;&#36816;&#29992;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#22240;&#20026;&#23427;&#35302;&#21450;&#20102;&#20154;&#31867;&#25509;&#35302;&#20449;&#24687;&#30340;&#26681;&#26412;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#20154;&#31867;&#22823;&#33041;&#30340;&#22522;&#26412;&#26500;&#36896;&#65292;&#23601;&#30693;&#36947;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#21516;&#26102;&#20303;&#30528;&#8220;&#29702;&#24615;&#8221;&#21644;&#8220;&#24863;&#24615;&#8221;&#20004;&#20010;&#23567;&#20154;&#12290;&#29702;&#24615;&#23567;&#20154;&#24456;&#39640;&#32423;&#65292;&#20294;&#24863;&#24615;&#23567;&#20154;&#26356;&#24378;&#22823;&#65292;&#25152;&#20197;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#34892;&#20026;&#37117;&#30001;&#24863;&#24615;&#20027;&#23548;&#65292;&#21253;&#25324;&#25509;&#25910;&#20449;&#24687;&#12290;</P>
<P class=ziti3>&#36825;&#23601;&#19981;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#22825;&#29983;&#21916;&#27426;&#36731;&#26494;&#24841;&#24555;&#21644;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#22312;&#35835;&#20070;&#25110;&#35835;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24448;&#24448;&#26356;&#24895;&#24847;&#21548;&#25925;&#20107;&#32780;&#19981;&#26159;&#21548;&#36947;&#29702;&#12290;&#21482;&#35201;&#24819;&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#65292;&#25105;&#24819;&#20219;&#20309;&#20889;&#20316;&#30340;&#20154;&#37117;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#21019;&#20316;&#26041;&#24335;&#12290;</P>
<P class=ziti3>&#27604;&#22914;<SPAN class=yanse>&#20808;&#29992;&#21512;&#36866;&#30340;&#25925;&#20107;&#24341;&#36215;&#23545;&#26041;&#8220;&#24863;&#24615;&#23567;&#20154;&#8221;&#30340;&#20852;&#36259;&#21644;&#27880;&#24847;&#65292;&#28982;&#21518;&#25226;&#24819;&#35201;&#34920;&#36798;&#30340;&#36947;&#29702;&#36890;&#36807;&#8220;&#24863;&#24615;&#23567;&#20154;&#8221;&#36716;&#36798;&#32473;&#8220;&#29702;&#24615;&#23567;&#20154;&#8221;</SPAN>&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#31574;&#30053;&#65292;&#20004;&#20010;&#23567;&#20154;&#37117;&#20250;&#24456;&#28385;&#24847;&#12290;</P>
<P class=ziti3>&#29305;&#21035;&#26159;&#35762;&#30693;&#35782;&#12289;&#35762;&#36947;&#29702;&#30340;&#20070;&#31821;&#65292;&#26368;&#22909;&#19981;&#35201;&#38543;&#24847;&#22534;&#30732;&#25277;&#35937;&#27010;&#24565;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#39640;&#28145;&#65292;&#30475;&#24471;&#20113;&#37324;&#38654;&#37324;&#30340;&#12290;&#22914;&#26524;&#19978;&#26469;&#23601;&#25670;&#22270;&#34920;&#12289;&#35762;&#27169;&#22411;&#12289;&#35828;&#27010;&#24565;&#65292;&#25110;&#35768;&#8220;&#29702;&#24615;&#23567;&#20154;&#8221;&#27809;&#20160;&#20040;&#24847;&#35265;&#65292;&#20294;&#8220;&#24863;&#24615;&#23567;&#20154;&#8221;&#26089;&#23601;&#19981;&#32784;&#28902;&#20102;&#65292;&#20110;&#26159;&#20182;&#25289;&#36215;&#8220;&#29702;&#24615;&#23567;&#20154;&#8221;&#30340;&#25163;&#35828;&#65306;&#8220;&#27809;&#24847;&#24605;&#65292;&#25105;&#20204;&#36208;&#21543;&#12290;&#8221;&#8220;&#24863;&#24615;&#23567;&#20154;&#8221;&#30340;&#21147;&#27668;&#24456;&#22823;&#65292;&#25152;&#20197;&#35828;&#25945;&#24335;&#30340;&#20889;&#20316;&#24456;&#38590;&#21560;&#24341;&#35835;&#32773;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#25104;&#20026;&#8220;&#26631;&#39064;&#20826;&#8221;&#65292;&#25226;&#20154;&#21560;&#24341;&#36807;&#26469;&#20043;&#21518;&#65292;&#21448;&#27809;&#26377;&#20160;&#20040;&#23454;&#36136;&#24615;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#65292;&#8220;&#29702;&#24615;&#23567;&#20154;&#8221;&#20063;&#20250;&#19981;&#28385;&#24847;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#37319;&#29992;&#20687;&#32842;&#22825;&#19968;&#26679;&#30340;&#26041;&#24335;&#20889;&#20316;&#23601;&#20250;&#35753;&#25991;&#31456;&#26174;&#24471;&#24456;&#33258;&#28982;&#12290;&#24456;&#22810;&#21021;&#23398;&#20889;&#20316;&#30340;&#20154;&#37117;&#36807;&#20110;&#25226;&#20889;&#20316;&#24403;&#25104;&#19968;&#22238;&#20107;&#65292;&#20889;&#30528;&#20889;&#30528;&#23601;&#24320;&#22987;&#35828;&#25945;&#20102;&#65292;&#23454;&#38469;&#19978;&#65292;&#33509;&#26159;&#20320;&#25226;&#20889;&#20316;&#24403;&#25104;&#26159;&#19982;&#19968;&#20301;&#32769;&#26379;&#21451;&#32842;&#22825;&#65292;&#36807;&#31243;&#23601;&#20250;&#21464;&#24471;&#19981;&#19968;&#26679;&#20102;&#12290;&#20320;&#24819;&#21834;&#65292;&#32842;&#22825;&#26159;&#19968;&#20214;&#22810;&#36731;&#26494;&#30340;&#20107;&#24773;&#21834;&#65292;&#20063;&#26159;&#27599;&#20010;&#20154;&#37117;&#24895;&#24847;&#20570;&#30340;&#20107;&#24773;&#12290;&#20320;&#22312;&#32842;&#22825;&#30340;&#36807;&#31243;&#20013;&#24517;&#28982;&#19981;&#33021;&#26174;&#24471;&#22826;&#20005;&#32899;&#65292;&#19981;&#33021;&#22826;&#39640;&#39640;&#22312;&#19978;&#65292;&#20063;&#19981;&#33021;&#21482;&#39038;&#30528;&#35762;&#33258;&#24049;&#65292;&#20320;&#32943;&#23450;&#24471;&#35266;&#23519;&#23545;&#26041;&#30340;&#24863;&#21463;&#65292;&#25152;&#20197;&#22909;&#30340;&#20889;&#20316;&#23601;&#26159;&#32842;&#22825;&#65292;&#22909;&#30340;&#32842;&#22825;&#20063;&#26159;&#20889;&#20316;&#12290;</P>
<P class=ziti3>&#35828;&#26469;&#35828;&#21435;&#65292;&#33021;&#29992;&#31616;&#21333;&#30340;&#35821;&#35328;&#23601;&#19981;&#35201;&#29992;&#22797;&#26434;&#30340;&#65292;&#36825;&#23601;&#26159;&#36153;&#26364;&#25216;&#24039;&#30340;&#26680;&#24515;&#20043;&#19968;&#12290;&#19981;&#36807;&#65292;&#31616;&#21333;&#19981;&#20165;&#20165;&#24847;&#21619;&#30528;&#36731;&#26494;&#65292;&#36824;&#24847;&#21619;&#30528;&#31616;&#27905;&#21644;&#24418;&#35937;&#12290;</P>
<P class=ziti3>&#27604;&#22914;&#25105;&#33258;&#35748;&#20026;&#23545;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#36825;&#20010;&#27010;&#24565;&#39047;&#26377;&#30740;&#31350;&#65292;&#32463;&#24120;&#29992;&#8220;&#20449;&#24687;&#32570;&#21475;&#8221;&#8220;&#33298;&#36866;&#21306;&#36793;&#32536;&#8221;&#31561;&#27010;&#24565;&#25351;&#23548;&#21035;&#20154;&#35835;&#20070;&#65292;&#26377;&#26102;&#20505;&#36824;&#29992;&#8220;&#36339;&#19968;&#36339;&#23601;&#33021;&#22815;&#24471;&#30528;&#8221;&#30340;&#27604;&#21947;&#26469;&#35828;&#26126;&#65292;&#36824;&#35273;&#24471;&#36825;&#24050;&#32463;&#24456;&#20102;&#19981;&#36215;&#20102;&#12290;&#32780;&#25991;&#23398;&#22823;&#23478;&#26408;&#24515;&#20808;&#29983;&#22312;&#35848;&#21450;&#35835;&#20070;&#26102;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#24320;&#22987;&#35835;&#20070;&#65292;&#35201;&#27973;&#12290;&#27973;&#21040;&#21018;&#24320;&#22987;&#23601;&#21487;&#20197;&#23621;&#39640;&#20020;&#19979;&#12290;&#8221;&#36825;&#20196;&#25105;&#37261;&#37264;&#28748;&#39030;&#12290;&#27809;&#26377;&#25277;&#35937;&#30340;&#27010;&#24565;&#21644;&#21517;&#35789;&#65292;&#23525;&#23525;&#25968;&#35821;&#12289;&#27973;&#26174;&#26131;&#25026;&#65292;&#21364;&#36947;&#23613;&#20102;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;&#30340;&#31934;&#39635;&#12290;</P>
<P class=ziti3>&#21448;&#19968;&#27425;&#65292;&#35835;&#32773;&#8220;&#26228;&#22825;&#8221;&#38382;&#25105;&#65306;&#21069;&#39069;&#30382;&#36136;&#12289;&#20803;&#35748;&#30693;&#12289;&#29702;&#26234;&#33041;&#36825;&#19977;&#20010;&#27010;&#24565;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#25105;&#31361;&#21457;&#28789;&#24863;&#65292;&#24819;&#21040;&#20102;&#19968;&#20010;&#31867;&#27604;&#65306;&#21069;&#39069;&#30382;&#36136;&#23601;&#26159;&#29702;&#26234;&#33041;&#21644;&#20803;&#35748;&#30693;&#30340;&#8220;&#32905;&#36523;&#8221;&#12290;&#36825;&#27425;&#31639;&#25105;&#25203;&#22238;&#19968;&#23616;&#65292;&#22240;&#20026;&#24819;&#21040;&#19968;&#20010;&#21512;&#36866;&#30340;&#31867;&#27604;&#26159;&#19968;&#20214;&#38750;&#24120;&#38590;&#24471;&#21644;&#23453;&#36149;&#30340;&#20107;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#37117;&#20302;&#20272;&#20102;&#31867;&#27604;&#65288;&#27604;&#21947;&#65289;&#30340;&#20316;&#29992;&#65292;&#35748;&#20026;&#23427;&#21482;&#26159;&#25991;&#23398;&#20013;&#30340;&#19968;&#31181;&#20462;&#36766;&#65292;&#20107;&#23454;&#19978;&#65292;&#23427;&#26159;&#25105;&#20204;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#26356;&#26159;&#25105;&#20204;&#30340;&#35748;&#30693;&#24037;&#20855;&#12290;&#35748;&#30693;&#35821;&#35328;&#23398;&#31185;&#30340;&#21019;&#22987;&#20154;&#20052;&#27835;&#183;&#33713;&#32771;&#22827;&#26366;&#36825;&#26679;&#23450;&#20041;&#21644;&#35780;&#20215;&#8220;&#31867;&#27604;&#8221;&#12290;&#20197;&#19968;&#31181;&#20107;&#29289;&#35748;&#30693;&#21478;&#19968;&#31181;&#20107;&#29289;&#65292;&#24688;&#24688;&#26159;&#23398;&#20064;&#30340;&#26412;&#36136;&#65281;&#22240;&#20026;&#20154;&#31867;&#21482;&#33021;&#36890;&#36807;&#24050;&#30693;&#20107;&#29289;&#26469;&#35299;&#37322;&#26410;&#30693;&#20107;&#29289;&#65292;&#25105;&#20204;&#24456;&#38590;&#20973;&#31354;&#21435;&#29702;&#35299;&#19968;&#20010;&#33258;&#24049;&#20174;&#26410;&#35265;&#36807;&#30340;&#19996;&#35199;&#12290;&#32780;&#31867;&#27604;&#65292;&#27491;&#26159;&#36830;&#25509;&#26410;&#30693;&#20107;&#29289;&#19982;&#24050;&#30693;&#20107;&#29289;&#30340;&#26725;&#26753;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#20320;&#33021;&#22312;&#20889;&#20316;&#20013;&#36816;&#29992;&#21512;&#36866;&#30340;&#31867;&#27604;&#65292;&#23601;&#33021;&#31616;&#21270;&#22823;&#37327;&#30340;&#27010;&#24565;&#65292;&#20197;&#19968;&#31181;&#38750;&#24120;&#31070;&#22855;&#30340;&#26041;&#24335;&#35753;&#20154;&#25509;&#21463;&#21644;&#29702;&#35299;&#12290;&#23601;&#20687;&#21069;&#25991;&#25552;&#21040;&#30340;&#8220;11&#23618;&#27004;&#8221;&#8220;&#32541;&#25187;&#23376;&#8221;&#8220;&#22836;&#33041;&#20013;&#30340;&#20004;&#20010;&#23567;&#20154;&#8221;&#8230;&#8230;&#36825;&#20123;&#31867;&#27604;&#19981;&#29992;&#32791;&#36153;&#20160;&#20040;&#33041;&#21147;&#65292;&#23601;&#33021;&#35753;&#20320;&#36731;&#26494;&#29702;&#35299;&#19968;&#20123;&#22797;&#26434;&#30340;&#21407;&#29702;&#12290;&#38590;&#24618;&#26446;&#31505;&#26469;&#22312;&#20889;&#20316;&#26102;&#22987;&#32456;&#22362;&#25345;&#36825;&#26679;&#19968;&#26465;&#65306;&#22823;&#37327;&#20351;&#29992;&#31867;&#27604;&#65292;&#38500;&#20102;&#31867;&#27604;&#21644;&#25490;&#27604;&#65292;&#23613;&#37327;&#19981;&#20351;&#29992;&#20219;&#20309;&#20462;&#36766;&#8230;&#8230;&#22914;&#26524;&#20320;&#26102;&#24120;&#36341;&#34892;&#36825;&#19968;&#21407;&#21017;&#65292;&#23601;&#20250;&#24930;&#24930;&#21457;&#29616;&#65292;&#33258;&#24049;&#19981;&#20165;&#20889;&#24471;&#26356;&#22909;&#20102;&#65292;&#20063;&#23398;&#24471;&#26356;&#22909;&#20102;&#12290;</P>
<P class=p3>&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;</P>
<P class=ziti3>&#36153;&#26364;&#25216;&#24039;&#30340;&#21478;&#19968;&#20010;&#26680;&#24515;&#23601;&#26159;&#8220;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#34920;&#36798;&#8221;&#65292;&#36825;&#19968;&#28857;&#27604;&#8220;&#29992;&#31616;&#21333;&#30340;&#35821;&#35328;&#34920;&#36798;&#8221;&#26356;&#20026;&#20851;&#38190;&#21644;&#22855;&#22937;&#12290;&#22240;&#20026;&#21482;&#26377;&#24403;&#25105;&#20204;&#20351;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#21435;&#35299;&#37322;&#25152;&#23398;&#26102;&#65292;&#25165;&#20250;&#30495;&#27491;&#35843;&#21160;&#33258;&#24049;&#21407;&#26377;&#30340;&#30693;&#35782;&#65292;&#25165;&#33021;&#23558;&#26494;&#25955;&#30340;&#20449;&#24687;&#32534;&#32455;&#25104;&#32039;&#23494;&#30340;&#20307;&#31995;&#21644;&#32593;&#32476;&#65292;&#29978;&#33267;&#21019;&#36896;&#26032;&#30340;&#35748;&#30693;&#12290;&#25442;&#35328;&#20043;&#65292;<SPAN class=yanse>&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#37325;&#26032;&#34920;&#36798;&#23601;&#26159;&#22312;&#35843;&#21160;&#33258;&#24049;&#30340;&#21315;&#20891;&#19975;&#39532;&#12290;</SPAN></P>
<P class=ziti3>&#36951;&#25022;&#30340;&#26159;&#65292;&#24456;&#22810;&#20889;&#20316;&#32773;&#24182;&#19981;&#37325;&#35270;&#36825;&#19968;&#28857;&#65292;&#20197;&#33268;&#38271;&#26399;&#20572;&#30041;&#22312;&#8220;&#30693;&#35782;&#38472;&#36848;&#8221;&#23618;&#38754;&#65292;&#26080;&#27861;&#36798;&#21040;&#8220;&#30693;&#35782;&#36716;&#25442;&#8221;&#23618;&#38754;&#12290;&#27604;&#22914;&#19968;&#20123;&#20154;&#35835;&#23436;&#19968;&#26412;&#20070;&#20043;&#21518;&#65292;&#25226;&#20840;&#20070;&#30340;&#26694;&#26550;&#21644;&#35266;&#28857;&#32599;&#21015;&#19968;&#30058;&#23601;&#35748;&#20026;&#23436;&#25104;&#20889;&#20316;&#36755;&#20986;&#20102;&#65292;&#36825;&#20854;&#23454;&#36828;&#36828;&#19981;&#22815;&#65292;&#39030;&#22810;&#31639;&#26159;&#25226;&#21035;&#20154;&#30340;&#30693;&#35782;&#25386;&#20102;&#20010;&#22320;&#26041;&#8212;&#8212;&#20320;&#21482;&#26159;&#22810;&#20102;&#20123;&#8220;&#20891;&#39532;&#8221;&#65292;&#20294;&#24182;&#19981;&#33021;&#35843;&#21160;&#23427;&#20204;&#65292;&#36825;&#26159;&#26080;&#29992;&#30340;&#12290;</P>
<P class=ziti3>&#22909;&#30340;&#20889;&#20316;&#32943;&#23450;&#35201;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#23558;&#25152;&#23398;&#20043;&#29289;&#37325;&#26032;&#35299;&#37322;&#12290;&#23613;&#31649;&#36825;&#26679;&#20570;&#27604;&#36739;&#38590;&#65292;&#23613;&#31649;&#19968;&#24320;&#22987;&#32943;&#23450;&#20570;&#24471;&#19981;&#22909;&#65292;&#20294;&#23427;&#24517;&#23450;&#33021;&#35753;&#20320;&#36808;&#36827;&#28145;&#24230;&#23398;&#20064;&#30340;&#27583;&#22530;&#65292;&#39134;&#36895;&#36827;&#27493;&#12290;</P>
<P class=ziti3>&#25105;&#20204;&#20877;&#22238;&#39038;&#19968;&#19979;&#21069;&#38754;&#25552;&#21040;&#30340;&#29579;&#20113;&#20116;&#20808;&#29983;&#33258;&#23398;&#33521;&#35821;&#30340;&#26041;&#27861;&#12290;&#20174;&#20013;&#21487;&#35265;&#65292;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#34920;&#36798;&#25110;&#37325;&#26032;&#35299;&#37322;&#30340;&#26041;&#27861;&#23601;&#26159;&#28145;&#24230;&#23398;&#20064;&#65292;&#23545;&#28145;&#24230;&#20889;&#20316;&#26469;&#35828;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#21033;&#22120;&#12290;</P>
<P class=ziti3>&#32943;&#23450;&#20250;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#24456;&#22810;&#35266;&#28857;&#26089;&#23601;&#34987;&#21069;&#20154;&#20889;&#36807;&#20102;&#65292;&#33258;&#24049;&#20877;&#20889;&#19968;&#36941;&#20063;&#26080;&#27861;&#36229;&#36234;&#20182;&#20204;&#65292;&#36825;&#26679;&#20570;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#12298;&#21051;&#24847;&#23398;&#20064;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;Scalers&#26366;&#36825;&#26679;&#22238;&#31572;&#12290;</P>
<P class=ziti4>&#20320;&#33258;&#24049;&#24819;&#26126;&#30333;&#30340;&#65292;&#26159;&#20174;&#20320;&#30340;&#20307;&#31995;&#20013;&#33804;&#33469;&#29983;&#38271;&#20986;&#26469;&#30340;&#65307;&#32780;&#20174;&#20070;&#19978;&#30475;&#21040;&#30340;&#65292;&#38750;&#24120;&#23481;&#26131;&#20572;&#30041;&#22312;&#20570;&#20010;&#31508;&#35760;&#30011;&#20010;&#32447;&#65292;&#28034;&#20010;&#25163;&#32472;&#30011;&#20010;&#22280;&#65292;&#33258;&#20197;&#20026;&#25026;&#20102;&#30340;&#23618;&#38754;&#12290;&#19981;&#35201;&#23475;&#24597;&#20070;&#19978;&#26089;&#23601;&#20889;&#20102;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#21051;&#30011;&#20986;&#19968;&#26465;&#19982;&#20247;&#19981;&#21516;&#30340;&#36712;&#36857;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#65292;&#19968;&#20010;&#20154;&#24819;&#35201;&#30495;&#27491;&#25104;&#38271;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20889;&#20316;&#65292;&#22240;&#20026;&#8220;&#21482;&#35835;&#19981;&#20889;&#8221;&#30340;&#23398;&#20064;&#26159;&#19981;&#23436;&#25972;&#30340;&#65292;&#26159;&#20302;&#25928;&#30340;&#12290;<SPAN class=yanse>&#32780;&#20889;&#20316;&#26102;&#22914;&#26524;&#19981;&#23398;&#20250;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#36716;&#36848;&#65292;&#21017;&#26159;&#26080;&#29992;&#30340;&#12290;</SPAN></P>
<P class=ziti3>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#25105;&#20204;&#26368;&#32456;&#37117;&#24212;&#35813;&#25104;&#20026;&#19968;&#20301;&#25945;&#25480;&#32773;&#12290;&#36825;&#19981;&#26159;&#20026;&#20102;&#33719;&#21462;&#35762;&#24072;&#30340;&#36523;&#20221;&#65292;&#32780;&#26159;&#20026;&#20102;&#33258;&#24049;&#33021;&#22815;&#23398;&#24471;&#26356;&#22909;&#65292;&#22240;&#20026;&#8220;&#25945;&#8221;&#25165;&#26159;&#26368;&#22909;&#30340;&#8220;&#23398;&#8221;&#12290;&#25945;&#25480;&#20182;&#20154;&#20250;&#36924;&#36843;&#25105;&#20204;&#36890;&#36807;&#33258;&#24049;&#30340;&#35821;&#35328;&#65292;&#29992;&#26368;&#31616;&#21333;&#30340;&#35805;&#25226;&#19968;&#20214;&#20107;&#24773;&#35762;&#28165;&#26970;&#65292;&#29978;&#33267;&#35753;&#22806;&#34892;&#20154;&#20063;&#33021;&#21548;&#24471;&#25026;&#65292;&#32780;&#20889;&#20316;&#30340;&#20248;&#21183;&#23601;&#22312;&#20110;&#23427;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#30952;&#28860;&#36825;&#39033;&#25216;&#33021;&#30340;&#36335;&#19978;&#19981;&#26029;&#35843;&#25972;&#12289;&#21453;&#22797;&#20462;&#25913;&#65292;&#30452;&#33267;&#33258;&#24049;&#28385;&#24847;&#12290;</P>
<P class=p3>&#35874;&#35874;&#20320;&#65292;&#36153;&#26364;&#20808;&#29983;</P>
<P class=ziti3>&#26576;&#22825;&#65292;&#25105;&#30340;&#36830;&#35167;&#38472;&#24179;&#20808;&#29983;&#36992;&#35831;&#25105;&#21435;&#30475;&#20182;&#26032;&#35013;&#20462;&#30340;&#21035;&#22661;&#12290;&#36208;&#36827;&#21035;&#22661;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#20889;&#20316;&#21644;&#25151;&#23627;&#35013;&#20462;&#20854;&#23454;&#26159;&#19968;&#22238;&#20107;&#65306;&#25151;&#23376;&#30340;&#32467;&#26500;&#23601;&#20687;&#25105;&#20204;&#30340;&#24605;&#24819;&#65292;&#32780;&#25151;&#23376;&#30340;&#35013;&#20462;&#23601;&#20687;&#25105;&#20204;&#30340;&#34920;&#36798;&#12290;&#29992;&#31616;&#21333;&#30340;&#35821;&#35328;&#34920;&#36798;&#65292;&#21487;&#20197;&#35753;&#20154;&#33298;&#36866;&#65307;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#34920;&#36798;&#65292;&#21487;&#20197;&#20307;&#29616;&#20010;&#24615;&#12290;&#24403;&#20154;&#20204;&#36208;&#36827;&#33298;&#36866;&#32780;&#20010;&#24615;&#30340;&#25151;&#23376;&#26102;&#65292;&#23601;&#24895;&#24847;&#24453;&#22312;&#37324;&#38754;&#65292;&#36827;&#32780;&#21435;&#20851;&#27880;&#23427;&#37027;&#21512;&#29702;&#24039;&#22937;&#30340;&#32467;&#26500;&#24067;&#23616;&#65292;&#21542;&#21017;&#65292;&#19968;&#38388;&#23627;&#23376;&#23601;&#31639;&#32467;&#26500;&#20877;&#21512;&#29702;&#65292;&#36208;&#36827;&#21435;&#21364;&#26159;&#27611;&#22383;&#65292;&#20272;&#35745;&#27809;&#22810;&#23569;&#20154;&#24895;&#24847;&#24453;&#22312;&#37324;&#38754;&#12290;</P>
<P class=ziti3>&#25105;&#22909;&#20687;&#21448;&#25214;&#21040;&#20102;&#19968;&#20010;&#19981;&#38169;&#30340;&#31867;&#27604;&#65292;&#20294;&#26159;&#21644;&#36153;&#26364;&#20808;&#29983;&#30456;&#27604;&#32943;&#23450;&#36824;&#26377;&#24456;&#22823;&#24046;&#36317;&#12290;&#22914;&#26524;&#20320;&#26377;&#20852;&#36259;&#65292;&#35760;&#24471;&#21435;&#35835;&#19968;&#35835;&#12298;&#21035;&#36887;&#20102;&#65292;&#36153;&#26364;&#20808;&#29983;&#12299;&#19968;&#20070;&#65292;&#20320;&#20250;&#20102;&#35299;&#19968;&#20010;&#21035;&#26679;&#30340;&#36153;&#26364;&#65306;&#26234;&#24935;&#12289;&#29575;&#30495;&#12289;&#28909;&#28872;&#12289;&#19981;&#32641;&#65292;&#19968;&#21322;&#26159;&#22825;&#25165;&#23398;&#32773;&#65292;&#19968;&#21322;&#26159;&#28369;&#31293;&#28436;&#21592;&#12290;&#20182;&#24635;&#26159;&#33021;&#22312;&#21035;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#22320;&#26041;&#25171;&#30772;&#20247;&#20154;&#30340;&#26399;&#24453;&#65292;&#35753;&#20154;&#25447;&#33145;&#65292;&#35753;&#20154;&#21160;&#23481;&#65292;&#25105;&#22362;&#20449;&#65292;&#37027;&#26679;&#30340;&#29983;&#21629;&#20540;&#24471;&#34987;&#20102;&#35299;&#12290;</P>
<P class=ziti3>&#38750;&#24120;&#24198;&#24184;&#33258;&#24049;&#19982;&#20182;&#20135;&#29983;&#20102;&#20132;&#38598;&#65292;&#20063;&#24198;&#24184;&#20182;&#30041;&#19979;&#20102;&#36825;&#20010;&#20805;&#28385;&#26234;&#24935;&#30340;&#27010;&#24565;&#8212;&#8212;&#36153;&#26364;&#25216;&#24039;&#12290;</P>
<P class=ziti3>&#25152;&#20197;&#20511;&#27492;&#26426;&#20250;&#65292;&#25105;&#24819;&#35828;&#19968;&#22768;&#65306;&#35874;&#35874;&#20320;&#65292;&#36153;&#26364;&#20808;&#29983;&#65281;</P>
<H3 id=sigil_toc_id_38 class=p2><A class="pcalibre calibre4" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0002.xhtml#sigil_toc_id_38"><FONT color=#0066cc>&#31532;&#20116;&#33410;&#12288;&#36816;&#21160;&#65306;&#28789;&#39746;&#24819;&#35201;&#36208;&#24471;&#36828;&#65292;&#36523;&#20307;&#24517;&#39035;&#22312;&#36335;&#19978;</FONT></A></H3>
<P class=ziti3>&#8220;&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#31616;&#21333;&#12290;&#8221;&#36825;&#35805;&#19981;&#30693;&#36947;&#22353;&#20102;&#22810;&#23569;&#20154;&#12290;</P>
<P class=ziti3>&#36215;&#21021;&#65292;&#36825;&#21477;&#35805;&#36824;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#21476;&#26102;&#20505;&#20154;&#20204;&#29983;&#27963;&#21644;&#23398;&#20064;&#26465;&#20214;&#26377;&#38480;&#65292;&#20307;&#21147;&#21171;&#21160;&#32773;&#20026;&#20102;&#29983;&#35745;&#65292;&#24517;&#39035;&#38271;&#26102;&#38388;&#21442;&#19982;&#21171;&#21160;&#29983;&#20135;&#65292;&#38590;&#26377;&#26356;&#22810;&#26102;&#38388;&#21644;&#36130;&#21147;&#21435;&#23398;&#20064;&#30693;&#35782;&#65292;&#22240;&#27492;&#25991;&#21270;&#31243;&#24230;&#26222;&#36941;&#36739;&#20302;&#12290;&#32780;&#35835;&#20070;&#20154;&#20026;&#20102;&#32771;&#21462;&#21151;&#21517;&#65292;&#20063;&#21482;&#33021;&#22312;&#23460;&#20869;&#22475;&#22836;&#33510;&#35835;&#65292;&#20307;&#21147;&#38203;&#28860;&#30456;&#23545;&#36739;&#23569;&#65292;&#22240;&#32780;&#26174;&#24471;&#24369;&#19981;&#31105;&#39118;&#12290;</P>
<P class=ziti3>&#25110;&#35768;&#26159;&#20154;&#20204;&#35266;&#23519;&#21040;&#20102;&#36825;&#31181;&#23458;&#35266;&#29616;&#35937;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#26377;&#20102;&#8220;&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#31616;&#21333;&#8221;&#30340;&#25551;&#36848;&#65292;&#21448;&#25110;&#26159;&#35835;&#20070;&#20154;&#20026;&#20102;&#32500;&#25252;&#32676;&#20307;&#23562;&#20005;&#65292;&#20063;&#20542;&#21521;&#20110;&#23459;&#20256;&#36825;&#31867;&#35266;&#28857;&#12290;&#19968;&#26469;&#26263;&#31034;&#20307;&#21147;&#21171;&#21160;&#32773;&#34429;&#28982;&#36523;&#20307;&#24378;&#22766;&#65292;&#20294;&#27809;&#20160;&#20040;&#20102;&#19981;&#36215;&#30340;&#65292;&#20108;&#26469;&#26263;&#31034;&#35835;&#20070;&#20154;&#24369;&#19981;&#31105;&#39118;&#24182;&#19981;&#21487;&#32827;&#65292;&#26377;&#22836;&#33041;&#27604;&#20160;&#20040;&#37117;&#24378;&#12290;</P>
<P class=ziti3>&#28982;&#32780;&#35821;&#35328;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#24605;&#32500;&#65292;&#36825;&#21477;&#25551;&#36848;&#29616;&#35937;&#65288;What&#65289;&#30340;&#35805;&#65292;&#21487;&#33021;&#34987;&#19981;&#26126;&#23601;&#37324;&#30340;&#20154;&#29702;&#35299;&#20026;&#21407;&#22240;&#65288;Why&#65289;&#65292;&#27604;&#22914;&#36523;&#20307;&#22909;&#30340;&#20154;&#20250;&#24819;&#65306;&#20063;&#35768;&#33258;&#24049;&#22825;&#29983;&#19981;&#26159;&#35835;&#20070;&#30340;&#26009;&#65307;&#32780;&#23398;&#20064;&#22909;&#30340;&#20154;&#20250;&#24819;&#65306;&#19981;&#38203;&#28860;&#20063;&#26080;&#25152;&#35859;&#65292;&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#20063;&#35768;&#20250;&#21464;&#31528;&#12290;&#20284;&#20046;&#20307;&#21147;&#21644;&#33041;&#21147;&#20043;&#21644;&#26159;&#19968;&#20010;&#22266;&#23450;&#20540;&#65292;&#19968;&#26041;&#38754;&#21344;&#27604;&#22810;&#20102;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#33258;&#28982;&#20250;&#23569;&#12290;&#28982;&#32780;&#20107;&#23454;&#26524;&#30495;&#22914;&#27492;&#21527;&#65311;&#25320;&#24320;&#36855;&#38654;&#20043;&#21518;&#65292;&#30495;&#30456;&#25110;&#35768;&#20250;&#35753;&#20320;&#22823;&#21507;&#19968;&#24778;&#12290;</P>
<P class=p3>&#22909;&#30340;&#20107;&#29289;&#24448;&#24448;&#26159;&#8220;&#27491;&#30456;&#20851;&#8221;&#30340;</P>
<P class=ziti3>&#33521;&#22269;&#31185;&#23398;&#23478;&#24343;&#26391;&#35199;&#26031;&#183;&#39640;&#23572;&#39039;&#21457;&#26126;&#20102;&#32479;&#35745;&#23398;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#65306;&#30456;&#20851;&#24615;&#12290;&#20182;&#21457;&#29616;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#26234;&#21147;&#27700;&#24179;&#39640;&#65292;&#37027;&#36825;&#20010;&#20154;&#30340;&#20854;&#20182;&#26041;&#38754;&#24448;&#24448;&#20063;&#19981;&#38169;&#65292;&#27604;&#22914;&#33258;&#24459;&#33021;&#21147;&#12289;&#32463;&#27982;&#27700;&#24179;&#65292;&#21253;&#25324;&#36523;&#20307;&#26465;&#20214;&#37117;&#26356;&#22909;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22909;&#30340;&#20107;&#29289;&#24448;&#24448;&#26159;&#27491;&#30456;&#20851;&#30340;&#12290;&#37027;&#33021;&#19981;&#33021;&#30001;&#27492;&#25512;&#23548;&#20986;&#65306;&#36523;&#20307;&#22909;&#21644;&#22836;&#33041;&#22909;&#20063;&#26159;&#27491;&#30456;&#20851;&#30340;&#21602;&#65311;&#25105;&#35748;&#20026;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;</P>
<P class=ziti3>&#22240;&#20026;&#36816;&#21160;&#33021;&#22815;&#35843;&#33410;&#20154;&#20307;&#30340;&#21508;&#31181;&#28608;&#32032;&#65292;&#20351;&#20154;&#36798;&#21040;&#26368;&#20339;&#29366;&#24577;&#65292;&#20351;&#36523;&#20307;&#36825;&#20010;&#20869;&#37096;&#29983;&#24577;&#31995;&#32479;&#20805;&#28385;&#33021;&#37327;&#21644;&#27963;&#21147;&#12290;<SPAN class=yanse>&#26102;&#24120;&#36816;&#21160;&#30340;&#20154;&#65292;&#20307;&#20869;&#29983;&#24577;&#31995;&#32479;&#29369;&#22914;&#19968;&#27754;&#28165;&#27849;&#65292;&#32780;&#20037;&#22352;&#19981;&#21160;&#30340;&#20154;&#65292;&#20307;&#20869;&#29983;&#24577;&#31995;&#32479;&#21017;&#26356;&#20687;&#26159;&#19968;&#28525;&#27515;&#27700;</SPAN>&#12290;&#38271;&#27492;&#20197;&#24448;&#65292;&#19968;&#20123;&#19981;&#24895;&#24847;&#36816;&#21160;&#30340;&#20154;&#21017;&#26356;&#23481;&#26131;&#28363;&#29983;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#28040;&#27785;&#12289;&#20302;&#33853;&#31561;&#21508;&#31181;&#19981;&#33391;&#24773;&#32490;&#65292;&#24182;&#19988;&#21387;&#21147;&#20135;&#29983;&#30340;&#27602;&#32032;&#20250;&#30772;&#22351;&#22823;&#33041;&#20013;&#20960;&#21313;&#20159;&#20010;&#31070;&#32463;&#32454;&#32990;&#20043;&#38388;&#30340;&#36830;&#25509;&#65292;&#36880;&#28176;&#20351;&#22823;&#33041;&#30340;&#37096;&#20998;&#21306;&#22495;&#33806;&#32553;&#65292;&#36825;&#34920;&#26126;&#65292;&#19968;&#20010;&#38271;&#26399;&#32570;&#20047;&#36816;&#21160;&#30340;&#20154;&#21487;&#33021;&#20250;&#21464;&#8220;&#31528;&#8221;&#12290;</P>
<P class=ziti3>&#32780;&#21478;&#19968;&#20010;&#35753;&#20154;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#30340;&#22909;&#28040;&#24687;&#26159;&#65306;<SPAN class=yanse>&#36816;&#21160;&#33021;&#22815;&#20351;&#22823;&#33041;&#38271;&#20986;&#26356;&#22810;&#30340;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#36825;&#24847;&#21619;&#30528;&#36816;&#21160;&#21487;&#20197;&#22312;&#29289;&#29702;&#19978;&#35753;&#20154;&#21464;&#24471;&#26356;&#8220;&#32874;&#26126;&#8221;</SPAN>&#12290;&#35201;&#30693;&#36947;&#25105;&#20204;&#27599;&#20010;&#20154;&#22312;&#36951;&#20256;&#29238;&#27597;&#30340;&#22522;&#22240;&#26102;&#65292;&#22823;&#33041;&#36215;&#22987;&#27700;&#24179;&#24517;&#28982;&#26377;&#24046;&#24322;&#65292;&#27604;&#22914;&#22312;&#30456;&#21516;&#30340;&#33041;&#21306;&#65292;&#26377;&#30340;&#20154;&#31070;&#32463;&#32454;&#32990;&#22810;&#65292;&#26377;&#30340;&#20154;&#31070;&#32463;&#32454;&#32990;&#23569;&#65292;&#22240;&#27492;&#65292;&#19981;&#21516;&#30340;&#23401;&#23376;&#22312;&#35821;&#35328;&#12289;&#22270;&#24418;&#12289;&#38899;&#24459;&#31561;&#26041;&#38754;&#20307;&#29616;&#20986;&#26126;&#26174;&#30340;&#22825;&#36171;&#24046;&#24322;&#12290;&#20294;&#20973;&#20511;&#21518;&#22825;&#30340;&#23398;&#20064;&#21644;&#21457;&#32946;&#65292;&#36825;&#20123;&#29983;&#29702;&#24046;&#24322;&#36880;&#28176;&#32553;&#23567;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#35282;&#21147;&#37117;&#38598;&#20013;&#22312;&#21162;&#21147;&#31243;&#24230;&#19978;&#12290;&#28982;&#32780;&#33041;&#31185;&#23398;&#30340;&#21457;&#29616;&#21364;&#25552;&#31034;&#25105;&#20204;&#36816;&#21160;&#33021;&#22815;&#21551;&#21160;&#8220;&#31070;&#32463;&#26032;&#29983;&#8221;&#65292;&#21516;&#26102;&#30001;&#20110;&#27880;&#24847;&#21147;&#12289;&#24847;&#35782;&#21644;&#36816;&#21160;&#33041;&#21306;&#20043;&#38388;&#26377;&#22823;&#37327;&#37325;&#21472;&#65292;&#25152;&#20197;&#36816;&#21160;&#20063;&#21487;&#20197;&#30452;&#25509;&#20174;&#29289;&#29702;&#19978;&#25552;&#21319;&#25105;&#20204;&#30340;&#19987;&#27880;&#21147;&#12289;&#33258;&#25511;&#21147;&#21644;&#24605;&#32500;&#33021;&#21147;&#65292;&#31561;&#31561;&#12290;</P>
<P class=ziti3>&#30001;&#27492;&#21487;&#20197;&#20570;&#20986;&#22914;&#19979;&#25512;&#28436;&#65306;&#36816;&#21160;&#19981;&#20165;&#33021;&#20351;&#20154;&#36523;&#26448;&#26356;&#22909;&#12289;&#31934;&#31070;&#26356;&#20339;&#65292;&#21516;&#26102;&#33021;&#22686;&#24378;&#22823;&#33041;&#21151;&#33021;&#65292;&#25552;&#21319;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#12289;&#33258;&#21046;&#21147;&#65292;&#20174;&#32780;&#22686;&#24378;&#23398;&#20064;&#25928;&#26524;&#65292;&#35753;&#20154;&#21019;&#36896;&#26356;&#22823;&#30340;&#25104;&#23601;&#65292;&#33719;&#21462;&#26356;&#22810;&#36164;&#28304;&#12290;</P>
<P class=ziti3>&#36816;&#21160;&#65292;&#27491;&#26159;&#20154;&#29983;&#24184;&#31119;&#27491;&#30456;&#20851;&#22240;&#32032;&#30340;&#20986;&#21457;&#28857;&#12290;</P>
<P class=p3>&#22909;&#30340;&#27169;&#24335;&#26159;&#8220;&#36816;&#21160;+&#23398;&#20064;&#8221;</P>
<P class=ziti3>&#21363;&#20351;&#24471;&#20986;&#19978;&#36848;&#32467;&#35770;&#65292;&#25105;&#20204;&#20381;&#26087;&#26080;&#27861;&#25171;&#28040;&#36825;&#26679;&#30340;&#30097;&#34385;&#65306;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#31215;&#26497;&#25237;&#36523;&#36816;&#21160;&#65292;&#21364;&#24182;&#27809;&#26377;&#20307;&#29616;&#20986;&#27491;&#30456;&#20851;&#30340;&#36235;&#21183;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#24456;&#20540;&#24471;&#25506;&#31350;&#65292;&#22909;&#22312;&#32972;&#21518;&#21407;&#22240;&#30830;&#23454;&#26377;&#25454;&#21487;&#20381;&#12290;</P>
<P class=ziti3>&#19968;&#20010;&#19981;&#21487;&#24573;&#30053;&#30340;&#20449;&#24687;&#26159;&#65306;&#31185;&#23398;&#30740;&#31350;&#34429;&#28982;&#35777;&#23454;&#36816;&#21160;&#33021;&#20351;&#22823;&#33041;&#29983;&#38271;&#20986;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#20294;&#36825;&#20123;&#31070;&#32463;&#20803;&#38656;&#35201;&#32463;&#36807;&#21457;&#32946;&#65292;&#38271;&#20986;&#31070;&#32463;&#36724;&#31361;&#21644;&#26641;&#31361;&#65292;&#25165;&#33021;&#24418;&#25104;&#30495;&#27491;&#30340;&#31070;&#32463;&#32454;&#32990;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#26032;&#29983;&#30340;&#31070;&#32463;&#20803;&#23601;&#20687;&#19968;&#26869;&#26641;&#65292;&#23427;&#38656;&#35201;&#38271;&#20986;&#26641;&#26525;&#21644;&#26641;&#21494;&#25165;&#33021;&#27963;&#19979;&#21435;&#65288;&#35265;&#22270;8-1&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00151.jpeg"></DIV>
<P class=middle-img>&#22270;8-1&#12288;&#26032;&#29983;&#30340;&#31070;&#32463;&#20803;&#26159;&#31354;&#30333;&#30340;&#24178;&#32454;&#32990;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#36816;&#21160;&#19981;&#26159;&#20851;&#38190;&#65292;&#36816;&#21160;&#20043;&#21518;&#30340;&#27963;&#21160;&#23433;&#25490;&#21450;&#29615;&#22659;&#21050;&#28608;&#25165;&#26159;&#20851;&#38190;</SPAN>&#12290;&#26377;&#25928;&#30340;&#27169;&#24335;&#26159;&#36825;&#26679;&#30340;&#65306;&#22312;&#36816;&#21160;&#21518;&#30340;1~2&#23567;&#26102;&#20869;&#36827;&#34892;&#39640;&#24378;&#24230;&#12289;&#39640;&#38590;&#24230;&#30340;&#33041;&#21147;&#27963;&#21160;&#65292;&#27604;&#22914;&#38405;&#35835;&#12289;&#35299;&#39064;&#12289;&#32972;&#35760;&#12289;&#20889;&#20316;&#12289;&#32534;&#31243;&#65292;&#31561;&#31561;&#65292;&#25110;&#26159;&#19968;&#20123;&#38656;&#35201;&#22797;&#26434;&#25216;&#24039;&#30340;&#20307;&#21147;&#27963;&#21160;&#65292;&#35832;&#22914;&#33310;&#36424;&#12289;&#38050;&#29748;&#65292;&#20197;&#21450;&#21442;&#21152;&#19981;&#21516;&#20110;&#20197;&#24448;&#30340;&#31038;&#20132;&#27963;&#21160;&#65292;&#22914;&#25509;&#35302;&#26032;&#30340;&#29615;&#22659;&#12289;&#20154;&#29289;&#25110;&#20107;&#29289;&#65292;&#36825;&#20040;&#20570;&#21487;&#20197;&#35753;&#26032;&#30340;&#31070;&#32463;&#20803;&#21463;&#21040;&#21050;&#28608;&#65292;&#19981;&#26029;&#29983;&#38271;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36816;&#21160;&#20043;&#21518;&#65292;&#33041;&#23376;&#38656;&#35201;&#20805;&#20998;&#25509;&#21463;&#32771;&#39564;&#25110;&#25361;&#25112;&#65292;&#25165;&#33021;&#35753;&#33258;&#24049;&#19981;&#26029;&#22320;&#21464;&#8220;&#32874;&#26126;&#8221;&#12290;</P>
<P class=ziti3>&#24182;&#19988;&#65292;&#8220;&#36816;&#21160;+&#23398;&#20064;&#8221;&#30340;&#27169;&#24335;&#38656;&#35201;&#22362;&#25345;&#65292;&#22240;&#20026;&#26032;&#30340;&#31070;&#32463;&#20803;&#20174;&#29983;&#38271;&#21040;&#25104;&#29087;&#36890;&#24120;&#38656;&#35201;28&#22825;&#12290;&#36825;&#23545;&#33041;&#21147;&#21171;&#21160;&#32773;&#32477;&#23545;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#22914;&#26524;&#38271;&#26399;&#22362;&#25345;&#8220;&#36816;&#21160;+&#23398;&#20064;&#8221;&#27169;&#24335;&#65292;&#33041;&#23376;&#20250;&#19981;&#30693;&#19981;&#35273;&#22320;&#21464;&#24471;&#36234;&#26469;&#36234;&#28789;&#27963;&#12290;&#22823;&#33041;&#31070;&#32463;&#30340;&#36830;&#25509;&#36234;&#26469;&#36234;&#22810;&#65292;&#20449;&#21495;&#36890;&#36335;&#36234;&#26469;&#36234;&#23485;&#65292;&#21453;&#24212;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#20154;&#23398;&#20064;&#36215;&#26469;&#23601;&#26356;&#23481;&#26131;&#65292;&#23601;&#20687;&#19968;&#21488;&#35745;&#31639;&#26426;&#30340;&#36816;&#34892;&#20869;&#23384;&#22312;&#19981;&#26029;&#25193;&#23481;&#65292;&#30828;&#20214;&#26465;&#20214;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;</P>
<P class=ziti3>&#22312;&#26657;&#23398;&#29983;&#26356;&#26159;&#22914;&#27492;&#12290;&#22240;&#20026;&#33041;&#21147;&#27963;&#21160;&#21407;&#26412;&#23601;&#26159;&#20182;&#20204;&#30340;&#8220;&#20027;&#19994;&#8221;&#65292;&#22914;&#26524;&#36741;&#20197;&#8220;&#36816;&#21160;+&#23398;&#20064;&#8221;&#30340;&#27169;&#24335;&#65292;&#25226;&#22797;&#26434;&#30340;&#23398;&#20064;&#20869;&#23481;&#25918;&#22312;&#36816;&#21160;&#20043;&#21518;&#65292;&#20415;&#33021;&#26377;&#25928;&#25552;&#21319;&#23398;&#20064;&#25928;&#26524;&#65292;&#37027;&#20123;&#27880;&#37325;&#20307;&#32946;&#27963;&#21160;&#30340;&#23398;&#26657;&#65292;&#23398;&#29983;&#30340;&#32508;&#21512;&#32032;&#36136;&#24448;&#24448;&#19981;&#24046;&#12290;&#22914;&#26524;&#20320;&#23478;&#37324;&#26377;&#23401;&#23376;&#65292;&#35760;&#24471;&#19981;&#35201;&#35753;&#20182;&#25104;&#22825;&#38391;&#22312;&#25151;&#38388;&#37324;&#35835;&#20070;&#65292;&#26102;&#24120;&#23558;&#23401;&#23376;&#8220;&#36214;&#8221;&#20986;&#21435;&#36305;&#36305;&#36339;&#36339;&#20877;&#23398;&#20064;&#65292;&#26159;&#38750;&#24120;&#26377;&#30410;&#30340;&#12290;</P>
<P class=ziti3><SPAN class=yanse>&#25152;&#20197;&#32477;&#22823;&#22810;&#25968;&#36816;&#21160;&#32773;&#30340;&#30828;&#20260;&#23601;&#22312;&#36825;&#37324;&#65306;&#36816;&#21160;&#20043;&#21518;&#32570;&#20047;&#20027;&#21160;&#23398;&#20064;&#30340;&#24847;&#35782;&#21644;&#20064;&#24815;</SPAN>&#12290;&#20182;&#20204;&#20064;&#24815;&#20110;&#22312;&#36816;&#21160;&#21518;&#30475;&#30005;&#35270;&#12289;&#21047;&#25163;&#26426;&#12289;&#29609;&#28216;&#25103;&#12289;&#36891;&#34903;&#12289;&#32858;&#20250;&#12289;&#21644;&#26379;&#21451;&#20204;&#38386;&#32842;&#65292;&#29978;&#33267;&#30452;&#25509;&#30561;&#35273;&#65292;&#20570;&#37027;&#20123;&#26080;&#39035;&#21160;&#33041;&#25110;&#35753;&#33258;&#24049;&#24863;&#21040;&#24456;&#33298;&#26381;&#30340;&#20107;&#12290;&#30495;&#30340;&#24456;&#36951;&#25022;&#65292;&#37027;&#20123;&#22909;&#19981;&#23481;&#26131;&#29983;&#38271;&#20986;&#26469;&#30340;&#31070;&#32463;&#20803;&#38543;&#21363;&#28040;&#25955;&#65292;&#20182;&#20204;&#22240;&#27492;&#38169;&#22833;&#20102;&#21464;&#8220;&#32874;&#26126;&#8221;&#30340;&#26426;&#20250;&#12290;</P>
<P class=p3>&#22914;&#20309;&#27491;&#30830;&#22320;&#36816;&#21160;</P>
<P class=ziti3>&#21548;&#21040;&#36825;&#20010;&#22909;&#28040;&#24687;&#65292;&#35828;&#19981;&#23450;&#20320;&#24050;&#32463;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#21435;&#20934;&#22791;&#36305;&#38795;&#20102;&#65292;&#20294;&#21035;&#30528;&#24613;&#65292;&#20808;&#20102;&#35299;&#19968;&#19979;&#22914;&#20309;&#31185;&#23398;&#22320;&#36816;&#21160;&#25110;&#35768;&#23545;&#20320;&#26356;&#26377;&#24110;&#21161;&#12290;&#26377;&#25928;&#30340;&#36816;&#21160;&#19981;&#26159;&#39640;&#24378;&#24230;&#22320;&#8220;&#25240;&#30952;&#8221;&#33258;&#24049;&#65292;&#20063;&#19981;&#26159;&#22312;&#23460;&#22806;&#38386;&#24237;&#20449;&#27493;&#65292;&#32780;&#26159;&#20445;&#25345;&#36866;&#24403;&#30340;&#24515;&#29575;&#12290;&#23601;&#20943;&#32933;&#30246;&#36523;&#30340;&#26377;&#27687;&#36816;&#21160;&#32780;&#35328;&#65292;&#19987;&#19994;&#30340;&#24314;&#35758;&#26159;&#24515;&#29575;&#20445;&#25345;&#22312;60%~80%&#20043;&#38388;&#65292;&#21018;&#22909;&#22788;&#20110;&#36523;&#20307;&#30340;&#33298;&#36866;&#21306;&#36793;&#32536;&#65292;&#27599;&#22825;&#27963;&#21160;&#21322;&#23567;&#26102;&#65292;&#23601;&#33021;&#20135;&#29983;&#26497;&#22909;&#30340;&#25928;&#26524;&#12290;</P>
<P class=ziti3>&#22914;&#26524;&#35273;&#24471;&#40635;&#28902;&#65292;&#26377;&#19968;&#20010;&#31616;&#21333;&#30340;&#26041;&#27861;&#65306;<SPAN class=yanse>&#35753;&#33258;&#24049;&#20445;&#25345;&#20570;&#26377;&#27687;&#36816;&#21160;&#26102;&#26377;&#20123;&#27668;&#21912;&#30340;&#29366;&#24577;</SPAN>&#12290;&#27604;&#22914;&#36305;&#27493;&#26102;&#65292;&#20445;&#25345;&#36275;&#22815;&#24555;&#30340;&#36895;&#24230;&#30452;&#21040;&#26377;&#20123;&#27668;&#21912;&#65292;&#25345;&#32493;1~2&#20998;&#38047;&#65292;&#28982;&#21518;&#25913;&#20026;&#24555;&#36208;&#65292;&#35843;&#25972;&#21628;&#21560;&#65292;&#37325;&#22797;&#21363;&#21487;&#65292;&#36825;&#20010;&#27963;&#21160;&#37327;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#36798;&#21040;&#12290;</P>
<P class=ziti3>&#25552;&#21040;&#36816;&#21160;&#65292;&#25105;&#29468;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#36873;&#25321;&#36305;&#27493;&#65292;&#20294;&#24819;&#35201;&#33719;&#24471;&#26356;&#22909;&#30340;&#25928;&#26524;&#65292;&#26368;&#22909;&#32467;&#21512;&#22797;&#26434;&#36816;&#21160;&#12290;&#27604;&#22914;&#22312;10&#20998;&#38047;&#30340;&#26377;&#27687;&#28909;&#36523;&#20043;&#21518;&#32451;&#20064;&#29788;&#20285;&#12289;&#33310;&#36424;&#12289;&#20307;&#25805;&#12289;&#22826;&#26497;&#65292;&#31561;&#31561;&#65292;&#36825;&#20123;&#22797;&#26434;&#30340;&#27963;&#21160;&#33021;&#35753;&#22823;&#33041;&#30340;&#20840;&#37096;&#31070;&#32463;&#32454;&#32990;&#21442;&#19982;&#20854;&#20013;&#12290;&#27963;&#21160;&#36234;&#22797;&#26434;&#65292;&#31070;&#32463;&#31361;&#35302;&#30340;&#32852;&#31995;&#20063;&#23601;&#36234;&#22797;&#26434;&#65292;&#31361;&#35302;&#29983;&#38271;&#20063;&#26356;&#23494;&#38598;&#65292;&#25152;&#20197;<SPAN class=yanse>&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#19968;&#23450;&#21516;&#26102;&#21253;&#21547;&#26377;&#27687;&#36816;&#21160;&#21644;&#22797;&#26434;&#36816;&#21160;</SPAN>&#65288;&#35265;&#22270;8-2&#65289;&#12290;</P>
<DIV class=pic><img class=calibre5 alt="" src="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Images/image00159.jpeg"></DIV>
<P class=middle-img>&#22270;8-2&#12288;&#22797;&#26434;&#36816;&#21160;&#20419;&#20351;&#31070;&#32463;&#32454;&#32990;&#30340;&#36830;&#25509;&#26356;&#32039;&#23494;</P>
<P class=p3>&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#26356;&#21457;&#36798;</P>
<P class=ziti3>200&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#19968;&#30452;&#36807;&#30528;&#8220;&#29417;&#29454;&#37319;&#38598;&#8221;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#30340;&#31062;&#20808;&#20026;&#20102;&#26524;&#33145;&#65292;&#24179;&#22343;&#27599;&#22825;&#24517;&#39035;&#34892;&#36208;8~16&#20844;&#37324;&#12290;&#21040;&#26368;&#36817;&#30340;1&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#36827;&#20837;&#20892;&#32789;&#25991;&#26126;&#65292;&#30452;&#33267;&#26368;&#36817;&#30340;&#19968;&#30334;&#24180;&#65292;&#20154;&#31867;&#25165;&#36827;&#20837;&#29289;&#36136;&#20016;&#23500;&#26102;&#20195;&#65292;&#19981;&#20877;&#38656;&#35201;&#20026;&#23547;&#25214;&#39135;&#29289;&#32791;&#36153;&#37027;&#20040;&#22810;&#33021;&#37327;&#12290;</P>
<P class=ziti3>&#22312;&#20154;&#20204;&#30340;&#35266;&#24565;&#20013;&#65292;&#36816;&#21160;&#21482;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#25317;&#26377;&#26356;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#26356;&#20581;&#32654;&#30340;&#20307;&#22411;&#65292;&#20581;&#36523;&#25151;&#37324;&#30340;&#23459;&#20256;&#30011;&#12289;&#26379;&#21451;&#22280;&#37324;&#30340;&#36816;&#21160;&#29031;&#65292;&#37117;&#22312;&#23459;&#25196;&#36825;&#31181;&#35266;&#28857;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;<SPAN class=yanse>&#36816;&#21160;&#26356;&#22823;&#30340;&#24847;&#20041;&#19981;&#22312;&#20110;&#20581;&#36523;&#32780;&#22312;&#20110;&#20581;&#33041;</SPAN>&#65292;&#23427;&#19981;&#20165;&#33021;&#20351;&#20154;&#26356;&#21152;&#20048;&#35266;&#65292;&#36824;&#33021;&#20351;&#22836;&#33041;&#26356;&#21152;&#28789;&#27963;&#65292;&#26368;&#32456;&#20351;&#20581;&#24247;&#27700;&#24179;&#21644;&#35748;&#30693;&#27700;&#24179;&#23454;&#29616;&#21452;&#37325;&#25552;&#21319;&#12290;</P>
<P class=ziti3>&#20294;&#20154;&#20204;&#19968;&#26086;&#20064;&#24815;&#20037;&#22352;&#20043;&#21518;&#23601;&#20877;&#20063;&#19981;&#24895;&#24847;&#27963;&#21160;&#20102;&#65292;&#19981;&#30693;&#19981;&#35273;&#36827;&#20837;&#20102;&#29983;&#27963;&#36136;&#37327;&#30340;&#19979;&#34892;&#36890;&#36947;&#8212;&#8212;&#36234;&#20302;&#33853;&#12289;&#28040;&#27785;&#65292;&#36234;&#19981;&#24819;&#36816;&#21160;&#65292;&#36234;&#19981;&#36816;&#21160;&#36234;&#20302;&#33853;&#12289;&#28040;&#27785;&#65292;&#32780;&#25171;&#30772;&#24618;&#22280;&#30340;&#26368;&#22909;&#21150;&#27861;&#27491;&#26159;&#21435;&#8220;&#25381;&#27922;&#27735;&#27700;&#8221;&#8212;&#8212;&#31359;&#36215;&#36305;&#38795;&#29378;&#22868;&#65292;&#25343;&#36215;&#29699;&#25293;&#25381;&#25171;&#8230;&#8230;</P>
<P class=ziti3>&#22909;&#22312;&#35273;&#37266;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#20154;&#20204;&#37117;&#24320;&#22987;&#30456;&#20114;&#40723;&#21169;&#21435;&#23398;&#20064;&#21644;&#36816;&#21160;&#65292;&#29978;&#33267;&#36824;&#27969;&#34892;&#36215;&#20102;&#36825;&#26679;&#30340;&#25991;&#33402;&#31668;&#35328;&#65306;&#36523;&#20307;&#21644;&#28789;&#39746;&#65292;&#24635;&#26377;&#19968;&#20010;&#35201;&#22312;&#36335;&#19978;&#12290;</P>
<P class=ziti3>&#35821;&#35328;&#26159;&#20250;&#24433;&#21709;&#24605;&#32500;&#30340;&#65292;&#8220;&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#31616;&#21333;&#8221;&#36825;&#21477;&#35805;&#24212;&#35813;&#20462;&#25913;&#20026;&#8220;&#22235;&#32930;&#21457;&#36798;&#65292;&#22836;&#33041;&#26356;&#21457;&#36798;&#8221;&#25165;&#21512;&#29702;&#65292;&#32780;&#36523;&#20307;&#21644;&#28789;&#39746;&#20063;&#24182;&#38750;&#21482;&#33021;&#20108;&#36873;&#19968;&#65292;&#20320;&#19981;&#33021;&#21482;&#23398;&#20064;&#19981;&#36816;&#21160;&#65292;&#25110;&#21482;&#36816;&#21160;&#19981;&#23398;&#20064;&#65292;&#20063;&#19981;&#33021;&#38543;&#24515;&#24773;&#20132;&#26367;&#36827;&#34892;&#36825;&#20004;&#39033;&#27963;&#21160;&#12290;&#25105;&#30456;&#20449;&#20320;&#29616;&#22312;&#32943;&#23450;&#26356;&#20542;&#21521;&#20110;&#36825;&#26679;&#30340;&#34920;&#36848;&#65306;&#28789;&#39746;&#24819;&#35201;&#36208;&#24471;&#36828;&#65292;&#36523;&#20307;&#24517;&#39035;&#22312;&#36335;&#19978;&#12290;</P>
<P class=ziti3>&#35748;&#30693;&#36234;&#28165;&#26224;&#65292;&#34892;&#21160;&#36234;&#22362;&#23450;&#12290;</P>
<P class=ziti3>&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#32473;&#33258;&#24049;&#30340;&#36816;&#21160;&#35745;&#21010;&#36171;&#20104;&#19968;&#20010;&#26032;&#30340;&#24847;&#20041;&#21543;&#65281;</P>
<P class=fnote><A id=ch1_back class="calibre2 pcalibre" href="file:///D:/&#38405;&#35835;&#35760;&#24405;/&#35748;&#30693;&#35273;&#37266;-&#21608;&#23725;/OEBPS/Text/part0012.xhtml#ch1"><FONT color=#0066cc>[1]</FONT></A> 1&#33521;&#23610;&#8776;0.3048&#31859;&#12290;