<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos283648 class=calibre_5>&#20320;&#26080;&#27861;&#20174;&#19981;&#25797;&#38271;&#30340;&#20107;&#24773;&#37324;&#23398;&#21040;&#30693;&#35782;</P>
<P>&#26080;&#27861;&#32988;&#20219;&#26576;&#39033;&#24037;&#20316;&#30340;&#20154;&#32570;&#20047;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#20998;&#19981;&#28165;&#33021;&#19982;&#19981;&#33021;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20026;&#8220;&#37011;&#23425;&#8212;&#8212;&#20811;&#40065;&#26684;&#25928;&#24212;&#8221;&#65292;&#26159;&#20803;&#35748;&#30693;&#20013;&#19968;&#20010;&#36739;&#20026;&#28909;&#38376;&#30340;&#35758;&#39064;&#12290;&#21457;&#29616;&#36825;&#19968;&#29616;&#35937;&#30340;&#20154;&#26159;&#24515;&#29702;&#23398;&#23478;&#22823;&#21355;&#183;&#37011;&#23425;&#19982;&#36158;&#26031;&#27712;&#183;&#20811;&#40065;&#26684;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#19981;&#33021;&#32988;&#20219;&#26576;&#39033;&#24037;&#20316;&#30340;&#20154;&#20250;&#36807;&#39640;&#22320;&#20272;&#35745;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#32780;&#19988;&#24863;&#35273;&#19981;&#21040;&#33258;&#24049;&#30340;&#34920;&#29616;&#19982;&#23454;&#38469;&#35201;&#27714;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#35273;&#24471;&#27809;&#26377;&#24517;&#35201;&#35797;&#30528;&#25913;&#36827;&#12290;&#65288;&#20004;&#20154;&#26377;&#20851;&#36825;&#19968;&#35758;&#39064;&#30340;&#31532;&#19968;&#31687;&#35770;&#25991;&#30340;&#39064;&#30446;&#23601;&#26159;&#12298;&#19981;&#25797;&#38271;&#19982;&#27809;&#24819;&#21040;&#12299;&#12290;&#65289;&#37011;&#23425;&#19982;&#20811;&#40065;&#26684;&#36824;&#21457;&#29616;&#65292;&#21487;&#20197;&#25945;&#32946;&#19981;&#33021;&#32988;&#20219;&#26576;&#39033;&#24037;&#20316;&#30340;&#20154;&#65292;&#35753;&#20182;&#20204;&#23398;&#30528;&#20934;&#30830;&#21028;&#26029;&#33258;&#24049;&#30340;&#34920;&#29616;&#65292;&#20174;&#32780;&#25552;&#39640;&#20182;&#20204;&#30340;&#33021;&#21147;&#65292;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#35753;&#20182;&#20204;&#30340;&#20803;&#35748;&#30693;&#26356;&#20026;&#20934;&#30830;&#12290;&#19968;&#31995;&#21015;&#30740;&#31350;&#35777;&#26126;&#20102;&#36825;&#19968;&#21457;&#29616;&#65292;&#20182;&#20204;&#20004;&#20010;&#20154;&#35753;&#23398;&#29983;&#21442;&#21152;&#36923;&#36753;&#27979;&#39564;&#65292;&#24182;&#35201;&#27714;&#23398;&#29983;&#20204;&#35780;&#20272;&#33258;&#24049;&#30340;&#34920;&#29616;&#12290;&#31532;&#19968;&#39033;&#23454;&#39564;&#30340;&#32467;&#26524;&#35777;&#23454;&#20102;&#39044;&#24819;&#30340;&#24773;&#20917;&#65292;&#21363;&#33021;&#21147;&#26368;&#24046;&#30340;&#23398;&#29983;&#23545;&#33258;&#24049;&#30340;&#34920;&#29616;&#33579;&#28982;&#19981;&#30693;&#65292;&#24179;&#22343;&#24471;&#20998;&#22312;&#21518;12%&#30340;&#23398;&#29983;&#30456;&#20449;&#33258;&#24049;&#30340;&#19968;&#33324;&#36923;&#36753;&#25512;&#29702;&#33021;&#21147;&#25490;&#22312;&#21069;68%&#12290;</P>
<P>&#22312;&#31532;&#20108;&#39033;&#23454;&#39564;&#20013;&#65292;&#31561;&#23398;&#29983;&#21442;&#21152;&#36807;&#31532;&#19968;&#27425;&#27979;&#39564;&#24182;&#35780;&#20272;&#20102;&#33258;&#24049;&#30340;&#34920;&#29616;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#20250;&#32473;&#20182;&#20204;&#30475;&#21478;&#19968;&#32452;&#23398;&#29983;&#30340;&#31572;&#26696;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#30475;&#33258;&#24049;&#30340;&#31572;&#26696;&#65292;&#35201;&#27714;&#20182;&#20204;&#37325;&#26032;&#20272;&#31639;&#33258;&#24049;&#22238;&#31572;&#27491;&#30830;&#30340;&#39064;&#30446;&#25968;&#37327;&#12290;&#24471;&#20998;&#22312;&#21518;25%&#30340;&#23398;&#29983;&#22312;&#30475;&#21040;&#21516;&#23398;&#26356;&#20248;&#31168;&#30340;&#20316;&#31572;&#21518;&#65292;&#36824;&#26159;&#19981;&#33021;&#20934;&#30830;&#21028;&#26029;&#33258;&#24049;&#30340;&#34920;&#29616;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#23398;&#29983;&#20173;&#20542;&#21521;&#20110;&#26356;&#21152;&#39640;&#20272;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#31532;&#19977;&#39033;&#23454;&#39564;&#30740;&#31350;&#20102;&#34920;&#29616;&#19981;&#20339;&#30340;&#20154;&#33021;&#21542;&#23398;&#30528;&#25552;&#39640;&#33258;&#24049;&#30340;&#21028;&#26029;&#33021;&#21147;&#65306;&#22312;&#36923;&#36753;&#25512;&#29702;&#27979;&#39564;&#20013;&#65292;&#32473;&#23398;&#29983;&#20204;&#20986;10&#36947;&#39064;&#30446;&#65292;&#27979;&#39564;&#21518;&#35201;&#27714;&#20182;&#20204;&#35780;&#20272;&#33258;&#24049;&#30340;&#36923;&#36753;&#25512;&#29702;&#33021;&#21147;&#20197;&#21450;&#27979;&#39564;&#25104;&#32489;&#12290;&#21516;&#26679;&#65292;&#24471;&#20998;&#22312;&#26368;&#21518;25%&#30340;&#23398;&#29983;&#23545;&#33258;&#24049;&#30340;&#34920;&#29616;&#20272;&#35745;&#36807;&#39640;&#12290;&#25509;&#19979;&#26469;&#65292;&#20854;&#20013;&#21322;&#25968;&#23398;&#29983;&#25509;&#21463;10&#20998;&#38047;&#30340;&#36923;&#36753;&#22521;&#35757;&#65288;&#20869;&#23481;&#26159;&#22914;&#20309;&#39564;&#35777;&#28436;&#32462;&#25512;&#29702;&#30340;&#20934;&#30830;&#24615;&#65289;&#65292;&#21478;&#19968;&#21322;&#23398;&#29983;&#21017;&#36827;&#34892;&#19981;&#30456;&#24178;&#30340;&#20219;&#21153;&#65292;&#20043;&#21518;&#35753;&#20840;&#20307;&#23398;&#29983;&#37325;&#20272;&#33258;&#24049;&#30340;&#27979;&#39564;&#25104;&#32489;&#12290;&#29616;&#22312;&#65292;&#37027;&#20123;&#21463;&#36807;&#22521;&#35757;&#30340;&#23398;&#29983;&#33021;&#22815;&#36739;&#20026;&#20934;&#30830;&#22320;&#20272;&#35745;&#20986;&#33258;&#24049;&#20570;&#23545;&#39064;&#30446;&#30340;&#25968;&#37327;&#65292;&#20063;&#33021;&#28165;&#37266;&#22320;&#27604;&#36739;&#33258;&#24049;&#19982;&#20182;&#20154;&#30340;&#25104;&#32489;&#65307;&#32780;&#37027;&#20123;&#27809;&#26377;&#21463;&#36807;&#22521;&#35757;&#30340;&#23398;&#29983;&#21017;&#22362;&#25345;&#24049;&#35265;&#65292;&#35748;&#20026;&#33258;&#24049;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;</P>
<P>&#19981;&#33021;&#32988;&#20219;&#26576;&#39033;&#24037;&#20316;&#30340;&#20154;&#26159;&#26080;&#27861;&#20174;&#33258;&#24049;&#19981;&#25797;&#38271;&#30340;&#20107;&#24773;&#20013;&#23398;&#21040;&#19996;&#35199;&#30340;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#37011;&#23425;&#19982;&#20811;&#40065;&#26684;&#26377;&#20960;&#26465;&#29702;&#35770;&#12290;&#20854;&#20013;&#19968;&#26465;&#26159;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20154;&#20204;&#24456;&#23569;&#20174;&#20854;&#20182;&#20154;&#37027;&#37324;&#33719;&#24471;&#20851;&#20110;&#33258;&#24049;&#25216;&#33021;&#19982;&#33021;&#21147;&#30340;&#36127;&#38754;&#21453;&#39304;&#65292;&#22240;&#20026;&#20154;&#20204;&#19981;&#21916;&#27426;&#35762;&#22351;&#28040;&#24687;&#12290;&#21363;&#20415;&#26377;&#20154;&#33021;&#24471;&#21040;&#36127;&#38754;&#21453;&#39304;&#65292;&#20182;&#20204;&#36824;&#24517;&#39035;&#20934;&#30830;&#29702;&#35299;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#12290;&#35201;&#25104;&#21151;&#38656;&#35201;&#20570;&#23545;&#25152;&#26377;&#30340;&#20107;&#24773;&#12290;&#30456;&#21453;&#65292;&#22833;&#36133;&#21017;&#21487;&#20197;&#24402;&#32467;&#21040;&#20219;&#20309;&#19968;&#20010;&#22806;&#37096;&#29702;&#30001;&#19978;&#65306;&#20570;&#19981;&#22909;&#20107;&#24773;&#24618;&#24037;&#20855;&#19981;&#21512;&#36866;&#26159;&#24456;&#23481;&#26131;&#30340;&#12290;&#37011;&#23425;&#19982;&#20811;&#40065;&#26684;&#36824;&#25552;&#20986;&#65292;&#26576;&#20123;&#20154;&#21482;&#26159;&#19981;&#22815;&#25935;&#38160;&#65292;&#24847;&#35782;&#19981;&#21040;&#20854;&#20182;&#20154;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#22826;&#33021;&#30475;&#20986;&#20219;&#21153;&#25152;&#38656;&#30340;&#33021;&#21147;&#35201;&#27714;&#65292;&#36825;&#23601;&#23548;&#33268;&#20182;&#20204;&#22312;&#20570;&#27604;&#36739;&#26102;&#23545;&#33258;&#24049;&#34920;&#29616;&#30340;&#21028;&#26029;&#36739;&#24046;&#12290;</P>
<P>&#22312;&#26576;&#20123;&#29615;&#22659;&#20013;&#25110;&#23545;&#20110;&#26576;&#20123;&#25216;&#33021;&#26469;&#35828;&#65292;&#19978;&#36848;&#25928;&#24212;&#26356;&#23481;&#26131;&#20986;&#29616;&#12290;&#22312;&#26576;&#20123;&#39046;&#22495;&#65292;&#35753;&#26576;&#20154;&#26292;&#38706;&#20986;&#33258;&#24049;&#30340;&#26080;&#33021;&#26159;&#24456;&#27531;&#37239;&#30340;&#20107;&#24773;&#12290;&#26412;&#20070;&#20316;&#32773;&#37117;&#23545;&#20799;&#26102;&#30340;&#19968;&#27573;&#32463;&#21382;&#35760;&#24518;&#39047;&#28145;&#65292;&#37027;&#23601;&#26159;&#25945;&#24072;&#25351;&#23450;&#20004;&#20010;&#30007;&#23401;&#25361;&#36873;&#22418;&#29699;&#38431;&#25104;&#21592;&#12290;&#25216;&#26415;&#22909;&#30340;&#23401;&#23376;&#20808;&#34987;&#36873;&#20986;&#26469;&#65292;&#25216;&#26415;&#24046;&#30340;&#21017;&#30041;&#22312;&#26368;&#21518;&#12290;&#36890;&#36807;&#19968;&#31181;&#38750;&#24120;&#20844;&#24320;&#30340;&#26041;&#24335;&#65292;&#20320;&#20174;&#21516;&#23398;&#37027;&#37324;&#24471;&#30693;&#20102;&#20182;&#20204;&#23545;&#20320;&#22418;&#29699;&#25216;&#26415;&#30340;&#21028;&#26029;&#65292;&#22240;&#27492;&#37027;&#20123;&#21518;&#36873;&#20986;&#26469;&#30340;&#23401;&#23376;&#19981;&#22823;&#20250;&#35748;&#20026;&#8220;&#25105;&#30340;&#22418;&#29699;&#25216;&#26415;&#38750;&#24120;&#22909;&#8221;&#12290;&#19981;&#36807;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#30340;&#22823;&#22810;&#25968;&#39046;&#22495;&#37324;&#65292;&#22914;&#27492;&#30452;&#25509;&#30340;&#33021;&#21147;&#35780;&#21028;&#26159;&#19981;&#20250;&#20986;&#29616;&#30340;&#12290;<SUP class=calibre6><SMALL id=filepos287628 class=calibre7><A href="about:index_split_048.html#filepos310160"><FONT color=#0066cc size=2>[22]</FONT></A></SMALL></SUP></P>
<P>&#24635;&#32467;&#19968;&#19979;&#65292;&#25105;&#20204;&#35266;&#23519;&#19990;&#30028;&#30340;&#26041;&#27861;&#8212;&#8212;&#20063;&#23601;&#26159;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#30340;&#8220;&#26426;&#21046;1&#8221;&#19982;&#8220;&#26426;&#21046;2&#8221;&#8212;&#8212;&#20381;&#38752;&#25105;&#20204;&#30340;&#24863;&#30693;&#31995;&#32479;&#65292;&#21363;&#30452;&#35273;&#12289;&#35760;&#24518;&#19982;&#35748;&#30693;&#65292;&#36825;&#20123;&#31995;&#32479;&#37117;&#23384;&#22312;&#20559;&#24046;&#12289;&#22833;&#35823;&#12289;&#20559;&#35265;&#19982;&#29781;&#30133;&#12290;&#20154;&#20154;&#37117;&#26377;&#19968;&#25972;&#22871;&#20196;&#20154;&#21497;&#26381;&#30340;&#24863;&#30693;&#19982;&#35748;&#30693;&#33021;&#21147;&#65292;&#23427;&#20204;&#21516;&#26102;&#20063;&#26159;&#25105;&#20204;&#22833;&#36133;&#30340;&#26681;&#28304;&#12290;&#23601;&#23398;&#20064;&#26469;&#35828;&#65292;&#25105;&#20204;&#36873;&#25321;&#20570;&#20160;&#20040;&#26159;&#21463;&#25105;&#20204;&#36866;&#21512;&#20160;&#20040;&#20197;&#21450;&#19981;&#36866;&#21512;&#20160;&#20040;&#30340;&#21028;&#26029;&#25351;&#23548;&#30340;&#65292;&#32780;&#19988;&#25105;&#20204;&#36731;&#26131;&#23601;&#20250;&#34987;&#35823;&#23548;&#12290;</P>
<P>&#25105;&#20204;&#23481;&#26131;&#21463;&#21040;&#38169;&#35273;&#19982;&#35823;&#21028;&#30340;&#24433;&#21709;&#65292;&#22240;&#27492;&#20570;&#20107;&#26102;&#35201;&#32531;&#19968;&#32531;&#12290;&#23545;&#20110;&#37027;&#20123;&#8220;&#23398;&#29983;&#33258;&#25105;&#23548;&#21521;&#23398;&#20064;&#8221;&#29702;&#35770;&#30340;&#25317;&#25252;&#32773;&#26469;&#35828;&#65292;&#20107;&#24773;&#26356;&#24212;&#35813;&#22914;&#27492;&#8212;&#8212;&#36825;&#22871;&#29702;&#35770;&#30446;&#21069;&#22312;&#19968;&#20123;&#23478;&#38271;&#21644;&#25945;&#32946;&#32773;&#20013;&#27604;&#36739;&#27969;&#34892;&#12290;&#35813;&#29702;&#35770;&#35748;&#20026;&#65292;&#23398;&#29983;&#33258;&#24049;&#30693;&#36947;&#23398;&#22909;&#19968;&#38376;&#35838;&#31243;&#38656;&#35201;&#20570;&#20123;&#20160;&#20040;&#65292;&#32780;&#19988;&#20182;&#20204;&#30693;&#36947;&#29992;&#20160;&#20040;&#33410;&#22863;&#21644;&#26041;&#27861;&#26469;&#23398;&#20064;&#25165;&#26159;&#26368;&#36866;&#21512;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;2008&#24180;&#32445;&#32422;&#19996;&#21704;&#26519;&#21306;&#24320;&#35774;&#20102;&#19968;&#25152;&#26364;&#21704;&#39039;&#33258;&#30001;&#23398;&#26657;&#65292;&#37027;&#37324;&#30340;&#23398;&#29983;&#8220;&#27809;&#26377;&#20998;&#25968;&#65292;&#27809;&#26377;&#27979;&#39564;&#65292;&#20063;&#19981;&#20250;&#34987;&#24378;&#21046;&#35201;&#27714;&#20570;&#20219;&#20309;&#33258;&#24049;&#19981;&#21916;&#27426;&#30340;&#20107;&#24773;&#8221;&#12290;&#22312;2004&#24180;&#24320;&#35774;&#30340;&#24067;&#40065;&#20811;&#26519;&#33258;&#30001;&#23398;&#26657;&#65292;&#36824;&#26377;&#19968;&#32676;&#22312;&#23478;&#33258;&#24049;&#24320;&#35838;&#30340;&#23478;&#38271;&#33258;&#31216;&#20026;&#8220;&#38750;&#23398;&#26657;&#25945;&#32946;&#32773;&#8221;&#65292;&#20182;&#20204;&#26377;&#19968;&#22871;&#29702;&#24565;&#65292;&#37027;&#23601;&#26159;&#21482;&#35201;&#33021;&#28608;&#21457;&#23398;&#29983;&#30340;&#20852;&#36259;&#65292;&#19981;&#31649;&#20570;&#20160;&#20040;&#37117;&#21487;&#20197;&#24102;&#26469;&#26368;&#20339;&#30340;&#23398;&#20064;&#23454;&#36341;&#12290;<SUP class=calibre6><SMALL id=filepos289067 class=calibre7><A href="about:index_split_048.html#filepos310728"><FONT color=#0066cc size=2>[23]</FONT></A></SMALL></SUP></P>
<P>&#36825;&#31181;&#24819;&#27861;&#26159;&#22909;&#30340;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#23398;&#29983;&#21487;&#20197;&#20351;&#29992;&#20043;&#21069;&#35752;&#35770;&#36807;&#30340;&#26041;&#27861;&#65292;&#26356;&#33258;&#20027;&#22320;&#36827;&#34892;&#23398;&#20064;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#38656;&#35201;&#33258;&#27979;&#12290;&#33258;&#27979;&#26082;&#21487;&#20197;&#30452;&#25509;&#22686;&#24378;&#35760;&#24518;&#65292;&#21448;&#33021;&#24110;&#21161;&#20182;&#20204;&#20102;&#35299;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#20174;&#32780;&#26356;&#20934;&#30830;&#22320;&#21028;&#26029;&#23398;&#20064;&#36827;&#23637;&#65292;&#26377;&#38024;&#23545;&#24615;&#22320;&#19979;&#21151;&#22827;&#12290;&#20294;&#26159;&#65292;&#27809;&#26377;&#22810;&#23569;&#23398;&#29983;&#33021;&#33258;&#20027;&#22320;&#36816;&#29992;&#36825;&#20123;&#26041;&#27861;&#65292;&#32780;&#23545;&#20110;&#37027;&#20123;&#30495;&#27491;&#37319;&#29992;&#20102;&#36825;&#20123;&#26041;&#27861;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#21333;&#38752;&#40723;&#21169;&#26159;&#27809;&#27861;&#35753;&#20182;&#20204;&#26377;&#25928;&#32451;&#20064;&#30340;&#65306;&#20107;&#23454;&#35777;&#26126;&#65292;&#21363;&#20415;&#23398;&#29983;&#26126;&#30333;&#26816;&#32034;&#32451;&#20064;&#26159;&#19968;&#31181;&#20248;&#31168;&#30340;&#26041;&#27861;&#65292;&#20182;&#20204;&#19968;&#33324;&#20063;&#26080;&#27861;&#22362;&#25345;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#20174;&#32780;&#24471;&#19981;&#21040;&#25345;&#32493;&#30340;&#25910;&#25928;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24403;&#23398;&#29983;&#20204;&#30475;&#21040;&#22823;&#37327;&#38656;&#35201;&#25484;&#25569;&#30340;&#36164;&#26009;&#65292;&#27604;&#22914;&#19968;&#21472;&#22806;&#35821;&#21333;&#35789;&#25277;&#35748;&#21345;&#65292;&#35753;&#20182;&#20204;&#33258;&#34892;&#20915;&#23450;&#20160;&#20040;&#26102;&#20505;&#19968;&#24352;&#21345;&#24050;&#32463;&#23398;&#22909;&#20102;&#65292;&#21487;&#20197;&#25343;&#20986;&#21435;&#19981;&#30475;&#20102;&#26102;&#65292;&#22810;&#25968;&#23398;&#29983;&#21482;&#22312;&#35748;&#23545;&#19968;&#20004;&#27425;&#21518;&#20415;&#25343;&#36208;&#20102;&#26576;&#24352;&#21345;&#65292;&#36828;&#36828;&#27809;&#36798;&#21040;&#29087;&#32451;&#25484;&#25569;&#30340;&#31243;&#24230;&#12290;&#30683;&#30462;&#20043;&#22788;&#22312;&#20110;&#65292;&#29992;&#26368;&#26080;&#25928;&#30340;&#26041;&#27861;&#23398;&#20064;&#30340;&#23398;&#29983;&#65292;&#23545;&#33258;&#24049;&#23398;&#20064;&#25928;&#26524;&#30340;&#38169;&#20272;&#26368;&#20026;&#20005;&#37325;&#12290;&#27491;&#26159;&#30001;&#20110;&#36825;&#31181;&#38169;&#35823;&#30340;&#33258;&#20449;&#65292;&#20182;&#20204;&#20063;&#19981;&#22823;&#20250;&#25913;&#21464;&#33258;&#24049;&#30340;&#20064;&#24815;&#12290;</P>
<P>&#20026;&#19979;&#21608;&#20845;&#27604;&#36187;&#20570;&#20934;&#22791;&#30340;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#19981;&#20250;&#20973;&#24863;&#35273;&#35780;&#20272;&#33258;&#24049;&#30340;&#34920;&#29616;&#65292;&#20182;&#20250;&#22312;&#22836;&#33041;&#20013;&#28436;&#32451;&#19968;&#36941;&#33258;&#24049;&#30340;&#21160;&#20316;&#65292;&#24182;&#24635;&#32467;&#20854;&#20013;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#28982;&#21518;&#23454;&#22320;&#25805;&#32451;&#65292;&#30452;&#33267;&#20805;&#20998;&#20934;&#22791;&#22909;&#24212;&#23545;&#19979;&#19968;&#22330;&#37325;&#22823;&#27604;&#36187;&#12290;&#22914;&#26524;&#20170;&#22825;&#30340;&#23398;&#29983;&#22312;&#23398;&#20064;&#26102;&#33021;&#36981;&#20174;&#36825;&#31181;&#35268;&#33539;&#65292;&#37027;&#20040;&#33258;&#25105;&#23548;&#21521;&#23398;&#20064;&#23601;&#26497;&#20026;&#26377;&#25928;&#12290;&#21487;&#27204;&#27012;&#29699;&#36816;&#21160;&#21592;&#20063;&#19981;&#26159;&#33258;&#25105;&#23548;&#21521;&#30340;&#65292;&#20182;&#30340;&#32451;&#20064;&#20063;&#26377;&#25945;&#32451;&#25351;&#23548;&#12290;&#21516;&#26679;&#22320;&#65292;&#22810;&#25968;&#23398;&#29983;&#22312;&#26377;&#25945;&#24072;&#30340;&#24773;&#20917;&#19979;&#20250;&#23398;&#24471;&#26356;&#22909;&#65292;&#21482;&#35201;&#36825;&#20123;&#25945;&#24072;&#30693;&#36947;&#23398;&#29983;&#22312;&#21738;&#37324;&#38656;&#35201;&#25913;&#36827;&#65292;&#20197;&#21450;&#35813;&#22914;&#20309;&#23433;&#25490;&#32451;&#20064;&#25165;&#33021;&#35753;&#20182;&#20204;&#21462;&#24471;&#36827;&#27493;&#12290;<SUP class=calibre6><SMALL id=filepos290914 class=calibre7><A href="about:index_split_048.html#filepos311102"><FONT color=#0066cc size=2>[24]</FONT></A></SMALL></SUP></P>
<P>&#36991;&#24320;&#38169;&#35273;&#21644;&#35823;&#21028;&#30340;&#21150;&#27861;&#26159;&#65292;&#29992;&#19968;&#32452;&#33258;&#36523;&#20043;&#22806;&#30340;&#23458;&#35266;&#26631;&#20934;&#65292;&#26469;&#26367;&#20195;&#29992;&#20316;&#20915;&#31574;&#21442;&#32771;&#30340;&#20027;&#35266;&#32463;&#39564;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#21028;&#26029;&#23601;&#33021;&#36148;&#21512;&#21608;&#22260;&#30340;&#23454;&#38469;&#20102;&#12290;&#24403;&#25317;&#26377;&#21487;&#38752;&#30340;&#21442;&#29031;&#28857;&#26102;&#8212;&#8212;&#20363;&#22914;&#26426;&#33329;&#20013;&#30340;&#20202;&#22120;&#8212;&#8212;&#20859;&#25104;&#26816;&#26597;&#36825;&#20123;&#21442;&#29031;&#28857;&#30340;&#20064;&#24815;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#33021;&#20934;&#30830;&#22320;&#21028;&#23450;&#21738;&#37324;&#35201;&#19979;&#21147;&#27668;&#25913;&#36827;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#20309;&#26102;&#36855;&#22833;&#20102;&#26041;&#21521;&#65292;&#20197;&#21450;&#22914;&#20309;&#36855;&#36884;&#30693;&#36820;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#20363;&#23376;&#12290;</P></LI>