<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos291480 class=calibre_5>&#23454;&#36341;&#21644;&#27979;&#39564;&#25165;&#33021;&#26292;&#38706;&#23398;&#20064;&#28431;&#27934;</P>
<P>&#26368;&#37325;&#35201;&#30340;&#26159;&#32463;&#24120;&#20351;&#29992;&#27979;&#39564;&#19982;&#26816;&#32034;&#65292;&#26469;&#39564;&#35777;&#20160;&#20040;&#26159;&#20320;&#30495;&#27491;&#30693;&#36947;&#30340;&#65292;&#20197;&#21450;&#20160;&#20040;&#26159;&#20320;&#20197;&#20026;&#33258;&#24049;&#30693;&#36947;&#30340;&#12290;&#22312;&#35838;&#19978;&#32463;&#24120;&#36827;&#34892;&#20302;&#26435;&#37325;&#30340;&#23567;&#27979;&#39564;&#65292;&#26377;&#21161;&#20110;&#25945;&#24072;&#39564;&#35777;&#23398;&#29983;&#26159;&#19981;&#26159;&#30495;&#20687;&#34920;&#29616;&#20986;&#26469;&#30340;&#37027;&#26679;&#23398;&#21040;&#20102;&#19996;&#35199;&#65292;&#21516;&#26102;&#20063;&#26377;&#21161;&#20110;&#25945;&#24072;&#21457;&#29616;&#38656;&#35201;&#39069;&#22806;&#30041;&#24847;&#30340;&#20869;&#23481;&#12290;&#32034;&#36125;&#23572;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#35838;&#19978;&#36827;&#34892;&#30340;&#37027;&#31181;&#32047;&#31215;&#23567;&#27979;&#39564;&#65292;&#23601;&#21487;&#20197;&#26377;&#25928;&#22320;&#24041;&#22266;&#30693;&#35782;&#65292;&#32780;&#19988;&#29305;&#21035;&#26377;&#21033;&#20110;&#25226;&#26576;&#20010;&#38454;&#27573;&#30340;&#35838;&#31243;&#20869;&#23481;&#19982;&#20170;&#21518;&#36935;&#21040;&#30340;&#26032;&#36164;&#26009;&#32467;&#21512;&#36215;&#26469;&#12290;&#36523;&#20026;&#19968;&#21517;&#23398;&#20064;&#32773;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#21508;&#31181;&#21508;&#26679;&#30340;&#32451;&#20064;&#25216;&#24039;&#26469;&#27979;&#39564;&#33258;&#24049;&#30340;&#25484;&#25569;&#24773;&#20917;&#65292;&#21487;&#20197;&#26159;&#22238;&#31572;&#25277;&#35748;&#21345;&#65292;&#20063;&#21487;&#20197;&#26159;&#29992;&#33258;&#24049;&#30340;&#35805;&#35299;&#37322;&#37325;&#35201;&#27010;&#24565;&#65292;&#21516;&#20276;&#25945;&#23398;&#27861;&#65288;&#35265;&#19979;&#65289;&#20063;&#19981;&#38169;&#12290;</P>
<P>&#19981;&#35201;&#22240;&#20026;&#20570;&#23545;&#20102;&#20960;&#27425;&#39064;&#30446;&#65292;&#23601;&#25226;&#26576;&#20123;&#20869;&#23481;&#20174;&#27979;&#39564;&#20013;&#21024;&#25481;&#12290;&#22914;&#26524;&#36825;&#20123;&#20869;&#23481;&#30830;&#23454;&#37325;&#35201;&#65292;&#37027;&#20040;&#23427;&#20204;&#23601;&#38656;&#35201;&#32451;&#20064;&#12289;&#20877;&#32451;&#20064;&#12290;&#27492;&#22806;&#65292;&#19981;&#35201;&#30456;&#20449;&#38598;&#20013;&#32451;&#20064;&#20135;&#29983;&#30340;&#20020;&#26102;&#25910;&#25928;&#12290;&#21152;&#38271;&#27979;&#39564;&#38388;&#38548;&#65292;&#36816;&#29992;&#22810;&#26679;&#21270;&#32451;&#20064;&#65292;&#25226;&#30524;&#20809;&#25918;&#38271;&#36828;&#19968;&#20123;&#12290;</P>
<P>&#21516;&#20276;&#25945;&#23398;&#27861;&#26159;&#22467;&#37324;&#20811;&#183;&#39532;&#31062;&#23572;&#24320;&#21457;&#20986;&#26469;&#30340;&#23398;&#20064;&#27169;&#24335;&#65292;&#38598;&#21512;&#20102;&#21069;&#38754;&#25552;&#21040;&#36807;&#30340;&#35768;&#22810;&#21407;&#21017;&#12290;&#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292;&#23398;&#29983;&#35201;&#20808;&#39044;&#20064;&#35838;&#19978;&#20250;&#28041;&#21450;&#30340;&#36164;&#26009;&#12290;&#22312;&#19978;&#35838;&#26102;&#65292;&#25945;&#24072;&#35201;&#22312;&#25480;&#35838;&#20869;&#23481;&#20013;&#25554;&#20837;&#24555;&#36895;&#27979;&#39564;&#65292;&#32473;&#23398;&#29983;&#25552;&#19968;&#20010;&#27010;&#24565;&#24615;&#30340;&#38382;&#39064;&#65292;&#35753;&#20182;&#20204;&#33457;&#19978;&#19968;&#20004;&#20998;&#38047;&#24605;&#32771;&#19968;&#19979;&#65292;&#20043;&#21518;&#35753;&#20182;&#20204;&#20197;&#23567;&#32452;&#35752;&#35770;&#30340;&#24418;&#24335;&#65292;&#35797;&#30528;&#19968;&#21516;&#25214;&#20986;&#27491;&#30830;&#31572;&#26696;&#12290;&#39532;&#31062;&#23572;&#30340;&#23454;&#39564;&#20250;&#35753;&#23398;&#29983;&#25509;&#35302;&#25480;&#35838;&#36164;&#26009;&#20013;&#30340;&#22522;&#30784;&#27010;&#24565;&#65292;&#21487;&#20197;&#21457;&#29616;&#23398;&#29983;&#22312;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#26102;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#32473;&#20182;&#20204;&#25552;&#20379;&#20102;&#26426;&#20250;&#65292;&#35753;&#20182;&#20204;&#33021;&#35299;&#37322;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25910;&#21040;&#21453;&#39304;&#65292;&#24182;&#23545;&#29031;&#20182;&#20154;&#35780;&#20272;&#33258;&#24049;&#30340;&#23398;&#20064;&#27700;&#24179;&#12290;&#21516;&#26679;&#65292;&#36825;&#20010;&#36807;&#31243;&#20063;&#20026;&#25945;&#24072;&#25552;&#20379;&#20102;&#19968;&#31181;&#32771;&#26597;&#26631;&#20934;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#23398;&#29983;&#21560;&#25910;&#23398;&#20064;&#36164;&#26009;&#25928;&#26524;&#30340;&#22909;&#22351;&#65292;&#20197;&#21450;&#22312;&#21738;&#20123;&#39046;&#22495;&#38656;&#35201;&#19979;&#26356;&#22810;&#21147;&#27668;&#65292;&#21738;&#20123;&#39046;&#22495;&#19981;&#38656;&#35201;&#12290;&#22914;&#26524;&#23398;&#29983;&#22312;&#19968;&#24320;&#22987;&#23545;&#21516;&#19968;&#38382;&#39064;&#26377;&#19981;&#21516;&#30340;&#31572;&#26696;&#65292;&#39532;&#31062;&#23572;&#20250;&#35797;&#30528;&#35753;&#20182;&#20204;&#32467;&#25104;&#23545;&#23376;&#65292;&#36825;&#26679;&#23398;&#29983;&#23601;&#33021;&#20102;&#35299;&#21040;&#20854;&#20182;&#20154;&#30340;&#35266;&#28857;&#65292;&#24182;&#35797;&#30528;&#35828;&#26381;&#24444;&#27492;&#65292;&#30475;&#35841;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;</P>
<P>&#22312;&#31532;8&#31456;&#20013;&#65292;&#25105;&#20204;&#36824;&#20250;&#35848;&#21040;&#20851;&#20110;&#36825;&#31181;&#25216;&#24039;&#30340;&#20004;&#20010;&#20363;&#23376;&#65292;&#21487;&#20197;&#21442;&#30475;&#26377;&#20851;&#25945;&#25480;&#29595;&#20029;&#183;&#24085;&#183;&#25991;&#24503;&#32599;&#26031;&#19982;&#36808;&#20811;&#23572;&#183;&#39532;&#20462;&#26031;&#30340;&#20171;&#32461;&#12290;<SUP class=calibre6><SMALL id=filepos294000 class=calibre7><A href="about:blank#filepos311622"><FONT color=#0066cc size=2>[25]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#21028;&#26029;&#33258;&#24049;&#23398;&#21040;&#20102;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#35201;&#30041;&#24847;&#21028;&#26029;&#30340;&#32447;&#32034;&#20381;&#25454;&#12290;&#33021;&#39034;&#30021;&#22320;&#25551;&#36848;&#26576;&#20107;&#65292;&#24182;&#19981;&#19968;&#23450;&#20195;&#34920;&#30528;&#20320;&#30495;&#30340;&#26377;&#25152;&#38271;&#36827;&#12290;&#21516;&#29702;&#65292;&#21363;&#20351;&#20320;&#22312;&#35838;&#26412;&#19978;&#25509;&#35302;&#21040;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#24182;&#33021;&#22312;&#31245;&#21518;&#30340;&#23567;&#27979;&#39564;&#20013;&#36731;&#26494;&#26816;&#32034;&#21040;&#20854;&#20013;&#30340;&#19968;&#27573;&#35805;&#65292;&#20063;&#19981;&#20195;&#34920;&#20320;&#30495;&#27491;&#23398;&#36879;&#20102;&#12290;&#65288;&#20294;&#33509;&#26159;&#24310;&#36831;&#19968;&#27573;&#26102;&#38388;&#21518;&#36824;&#33021;&#36731;&#26494;&#26816;&#32034;&#65292;&#36825;&#20498;&#26159;&#33021;&#20195;&#34920;&#20320;&#23398;&#24471;&#19981;&#38169;&#12290;&#65289;&#26356;&#22909;&#30340;&#20570;&#27861;&#26159;&#25171;&#36896;&#19968;&#20010;&#24515;&#26234;&#27169;&#22411;&#65292;&#35753;&#20854;&#20013;&#30340;&#36164;&#26009;&#25972;&#21512;&#25991;&#31456;&#20013;&#30340;&#21508;&#31181;&#29702;&#35770;&#65292;&#25226;&#23427;&#20204;&#21644;&#20320;&#30340;&#24050;&#30693;&#32852;&#31995;&#36215;&#26469;&#65292;&#20351;&#20320;&#33021;&#22815;&#20570;&#20986;&#25512;&#35770;&#12290;&#35201;&#24819;&#30693;&#36947;&#33258;&#24049;&#23545;&#19968;&#31687;&#25991;&#31456;&#29702;&#35299;&#21040;&#20102;&#20160;&#20040;&#31243;&#24230;&#65292;&#19968;&#20010;&#19981;&#38169;&#30340;&#21028;&#26029;&#32447;&#32034;&#26159;&#20320;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23545;&#20854;&#36827;&#34892;&#21512;&#29702;&#30340;&#35299;&#37322;&#12290;&#22240;&#20026;&#35299;&#37322;&#25991;&#31456;&#38656;&#35201;&#20320;&#20174;&#35760;&#24518;&#20013;&#22238;&#24518;&#35201;&#28857;&#65292;&#25226;&#23427;&#20204;&#32452;&#32455;&#25104;&#33258;&#24049;&#30340;&#35821;&#35328;&#65292;&#24182;&#35299;&#37322;&#20026;&#20309;&#36825;&#20123;&#25165;&#26159;&#35201;&#28857;&#8212;&#8212;&#23427;&#20204;&#21644;&#22823;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#20851;&#31995;&#12290;</P>
<P>&#25945;&#24072;&#24212;&#24403;&#32473;&#20986;&#32416;&#27491;&#24615;&#21453;&#39304;&#65292;&#32780;&#23398;&#29983;&#21017;&#35201;&#20105;&#21462;&#36825;&#26679;&#30340;&#21453;&#39304;&#12290;&#22312;&#37319;&#35775;&#22467;&#27931;&#183;&#33707;&#37324;&#26031;&#30340;&#25991;&#31456;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#22823;&#21355;&#183;&#37011;&#23425;&#35748;&#20026;&#65292;&#35748;&#35782;&#33258;&#36523;&#35201;&#36890;&#36807;&#20182;&#20154;&#26469;&#36827;&#34892;&#12290;&#8220;&#36825;&#30830;&#23454;&#21462;&#20915;&#20110;&#20320;&#20250;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#21453;&#39304;&#12290;&#20320;&#20174;&#21608;&#22260;&#21548;&#21040;&#30340;&#26159;&#22909;&#20107;&#24773;&#21527;&#65311;&#20320;&#20174;&#21608;&#22260;&#29615;&#22659;&#20013;&#33719;&#24471;&#30340;&#25910;&#25928;&#65292;&#26159;&#25353;&#29031;&#20320;&#25152;&#26399;&#26395;&#30340;&#37027;&#26679;&#33021;&#32773;&#22810;&#24471;&#21527;&#65311;&#22914;&#26524;&#20320;&#35266;&#23519;&#20182;&#20154;&#65292;&#23601;&#20250;&#32463;&#24120;&#21457;&#29616;&#19981;&#21516;&#30340;&#20570;&#20107;&#26041;&#27861;&#65292;&#20854;&#20013;&#26377;&#26356;&#22909;&#30340;&#34892;&#20107;&#22871;&#36335;&#12290;&#8216;&#25105;&#24182;&#27809;&#26377;&#33258;&#24049;&#24819;&#35937;&#24471;&#37027;&#20040;&#20986;&#33394;&#65292;&#26377;&#20123;&#22320;&#26041;&#38656;&#35201;&#25913;&#36827;&#12290;&#8217;&#8221;&#24819;&#24819;&#37027;&#20123;&#25490;&#38431;&#31561;&#30528;&#36827;&#22418;&#29699;&#38431;&#30340;&#23401;&#23376;&#21543;&#8212;&#8212;&#20320;&#20250;&#34987;&#25361;&#20013;&#21527;&#65311;<SUP class=calibre6><SMALL id=filepos295644 class=calibre7><A href="about:blank#filepos312102"><FONT color=#0066cc size=2>[26]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#24456;&#22810;&#39046;&#22495;&#65292;&#21516;&#20276;&#35780;&#20272;&#21487;&#20197;&#26159;&#23601;&#26576;&#20010;&#20154;&#30340;&#34920;&#29616;&#32473;&#20986;&#21453;&#39304;&#65292;&#36825;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#22806;&#37096;&#32771;&#37327;&#12290;&#22810;&#25968;&#21307;&#23398;&#23454;&#36341;&#23567;&#32452;&#37117;&#20250;&#21484;&#24320;&#30740;&#31350;&#21457;&#30149;&#29575;/&#33268;&#27515;&#29575;&#30340;&#20250;&#35758;&#12290;&#22914;&#26524;&#21738;&#20010;&#21307;&#29983;&#30340;&#30149;&#20154;&#36973;&#36935;&#19981;&#24184;&#65292;&#37027;&#20040;&#36825;&#20010;&#20363;&#23376;&#23601;&#20250;&#20986;&#29616;&#22312;&#20250;&#35758;&#19978;&#12290;&#20854;&#20182;&#21307;&#29983;&#20250;&#23545;&#20854;&#36827;&#34892;&#20998;&#26512;&#65292;&#25110;&#26159;&#35828;&#8220;&#20320;&#23613;&#21147;&#20102;&#65292;&#21482;&#19981;&#36807;&#24773;&#20917;&#23454;&#22312;&#22826;&#31967;&#20102;&#8221;&#12290;&#36808;&#20811;&#183;&#22467;&#20271;&#32034;&#23572;&#24503;&#35748;&#20026;&#65292;&#20182;&#30340;&#21516;&#34892;&#24212;&#35813;&#20197;&#23567;&#32452;&#30340;&#24418;&#24335;&#36827;&#34892;&#32451;&#20064;&#12290;&#8220;&#22914;&#26524;&#20320;&#30340;&#36523;&#36793;&#26377;&#20854;&#20182;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#19968;&#31181;&#20445;&#38556;&#12290;&#22914;&#26524;&#20320;&#20570;&#20102;&#20160;&#20040;&#19981;&#23545;&#30340;&#20107;&#24773;&#65292;&#20182;&#20204;&#20250;&#25552;&#20986;&#25209;&#35780;&#24847;&#35265;&#12290;&#8221;</P>
<P>&#22312;&#24456;&#22810;&#39046;&#22495;&#20013;&#65292;&#21644;&#26356;&#26377;&#32463;&#39564;&#30340;&#21516;&#20276;&#24037;&#20316;&#65292;&#21487;&#20197;&#26657;&#20934;&#19968;&#20010;&#20154;&#30340;&#21028;&#26029;&#21644;&#23398;&#20064;&#65306;&#33322;&#29677;&#19978;&#23433;&#25490;&#20102;&#26426;&#38271;&#21644;&#26426;&#21103;&#65292;&#35686;&#23519;&#20986;&#35686;&#26159;&#26032;&#32769;&#25645;&#37197;&#65292;&#20303;&#38498;&#21307;&#24072;&#37197;&#21512;&#20027;&#27835;&#21307;&#24072;&#12290;&#23398;&#24466;&#27169;&#24335;&#30340;&#21382;&#21490;&#38750;&#24120;&#24736;&#20037;&#65292;&#26032;&#25163;&#65288;&#26080;&#35770;&#26159;&#38795;&#21280;&#36824;&#26159;&#24459;&#24072;&#65289;&#35201;&#20174;&#32463;&#39564;&#20016;&#23500;&#30340;&#23454;&#36341;&#32773;&#37027;&#37324;&#23398;&#20064;&#25216;&#33402;&#65292;&#26159;&#19968;&#20010;&#20256;&#32479;&#12290;</P>
<P>&#22312;&#20854;&#20182;&#26102;&#20505;&#65292;&#19987;&#38271;&#20114;&#34917;&#30340;&#20154;&#20250;&#32452;&#25104;&#22242;&#38431;&#12290;&#24403;&#21307;&#29983;&#32473;&#22833;&#31105;&#24739;&#32773;&#25110;&#24085;&#37329;&#26862;&#24739;&#32773;&#32622;&#20837;&#36215;&#25615;&#22120;&#25110;&#31070;&#32463;&#21050;&#28608;&#22120;&#19968;&#31867;&#30340;&#21307;&#30103;&#35774;&#22791;&#26102;&#65292;&#25163;&#26415;&#23460;&#37324;&#35201;&#23433;&#25490;&#19968;&#20301;&#21046;&#36896;&#21830;&#30340;&#20135;&#21697;&#20195;&#34920;&#12290;&#36825;&#21517;&#20195;&#34920;&#35265;&#36807;&#24456;&#22810;&#20351;&#29992;&#36825;&#31181;&#35774;&#22791;&#30340;&#25163;&#26415;&#65292;&#30693;&#36947;&#21738;&#31867;&#30149;&#20154;&#33021;&#20174;&#20013;&#33719;&#30410;&#65292;&#20063;&#30693;&#36947;&#31105;&#24524;&#19982;&#21103;&#20316;&#29992;&#65292;&#32780;&#19988;&#22312;&#20844;&#21496;&#37324;&#36824;&#26377;&#24037;&#31243;&#24072;&#21644;&#20020;&#24202;&#21307;&#24072;&#22312;&#32447;&#31561;&#24453;&#12290;&#20195;&#34920;&#20250;&#36319;&#36394;&#25163;&#26415;&#65292;&#30830;&#20445;&#35774;&#22791;&#34987;&#32622;&#20837;&#27491;&#30830;&#30340;&#20301;&#32622;&#65292;&#24341;&#32447;&#22312;&#20307;&#20869;&#30340;&#22475;&#35774;&#28145;&#27973;&#20063;&#37117;&#21512;&#36866;&#65292;&#31561;&#31561;&#12290;&#25972;&#20010;&#22242;&#38431;&#20250;&#22240;&#27492;&#21463;&#30410;&#65306;&#30830;&#20445;&#30149;&#20154;&#30340;&#25163;&#26415;&#26082;&#25104;&#21151;&#21448;&#23545;&#30151;&#65292;&#21307;&#29983;&#22312;&#25163;&#26415;&#26102;&#38543;&#26102;&#21487;&#20197;&#23601;&#20135;&#21697;&#38382;&#39064;&#21457;&#38382;&#65292;&#20844;&#21496;&#21017;&#30830;&#20445;&#20135;&#21697;&#20351;&#29992;&#24471;&#24403;&#12290;</P>
<P>&#27169;&#25311;&#30495;&#23454;&#29615;&#22659;&#20013;&#21487;&#33021;&#20986;&#29616;&#30340;&#38656;&#27714;&#19982;&#21464;&#21270;&#65292;&#36825;&#31181;&#22521;&#35757;&#26377;&#21161;&#20110;&#23398;&#20064;&#32773;&#21644;&#22521;&#35757;&#32773;&#35780;&#20272;&#29087;&#32451;&#31243;&#24230;&#65292;&#24182;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#37027;&#20123;&#38656;&#35201;&#21152;&#24378;&#29702;&#35299;&#12289;&#25552;&#39640;&#33021;&#21147;&#30340;&#39046;&#22495;&#12290;&#20197;&#35686;&#21592;&#30340;&#24037;&#20316;&#20026;&#20363;&#65292;&#20182;&#20204;&#30340;&#22521;&#35757;&#20250;&#28041;&#21450;&#21508;&#31181;&#24418;&#24335;&#30340;&#27169;&#25311;&#12290;&#26538;&#26800;&#22521;&#35757;&#32463;&#24120;&#20250;&#21152;&#20837;&#35270;&#39057;&#22330;&#26223;&#36741;&#21161;&#65292;&#22312;&#25151;&#38388;&#19968;&#31471;&#23433;&#25918;&#19968;&#22359;&#22823;&#23631;&#24149;&#65292;&#25151;&#38388;&#20013;&#38388;&#25918;&#32622;&#22823;&#37327;&#36947;&#20855;&#65292;&#27169;&#25311;&#35686;&#21592;&#21487;&#33021;&#36935;&#21040;&#30340;&#22330;&#26223;&#12290;&#22312;&#36827;&#20837;&#36825;&#20010;&#27169;&#25311;&#22330;&#26223;&#26102;&#65292;&#35686;&#21592;&#20250;&#37197;&#22791;&#33021;&#19982;&#23631;&#24149;&#20114;&#21160;&#30340;&#25913;&#35013;&#26538;&#26800;&#12290;</P>
<P>&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#35686;&#23616;&#30340;&#35686;&#30563;&#20975;&#29791;&#29747;&#183;&#32422;&#32752;&#36874;&#25551;&#36848;&#20102;&#20960;&#27425;&#27169;&#25311;&#22521;&#35757;&#30340;&#32463;&#21382;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#20854;&#20013;&#19968;&#39033;&#26159;&#25318;&#36710;&#20020;&#26816;&#12290;&#22521;&#35757;&#23460;&#21518;&#38754;&#26377;&#19968;&#22359;&#23631;&#24149;&#65292;&#25151;&#38388;&#37324;&#21017;&#25918;&#30528;&#21508;&#31181;&#36947;&#20855;&#8212;&#8212;&#19968;&#20010;&#34013;&#33394;&#30340;&#22823;&#37038;&#31665;&#12289;&#19968;&#20010;&#28040;&#38450;&#26643;&#12289;&#19968;&#22788;&#38376;&#24266;&#65292;&#36825;&#20123;&#37117;&#26159;&#22312;&#35270;&#39057;&#20013;&#26377;&#24773;&#20917;&#21457;&#29983;&#26102;&#21487;&#20197;&#25552;&#20379;&#25513;&#25252;&#30340;&#29289;&#20307;&#12290;&#25105;&#35760;&#24471;&#33258;&#24049;&#36208;&#21521;&#23631;&#24149;&#65292;&#25353;&#29031;&#35270;&#39057;&#27169;&#25311;&#65292;&#25105;&#26159;&#22312;&#26397;&#19968;&#36742;&#36710;&#36208;&#21435;&#65292;&#38750;&#24120;&#30495;&#23454;&#12290;&#36710;&#30340;&#21518;&#22791;&#21410;&#31361;&#28982;&#25171;&#24320;&#20102;&#65292;&#37324;&#38754;&#36339;&#36215;&#19968;&#20010;&#20154;&#65292;&#25343;&#30528;&#38704;&#24377;&#26538;&#23545;&#25105;&#23556;&#20987;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#22312;&#27599;&#27425;&#25318;&#36710;&#26816;&#26597;&#30340;&#26102;&#20505;&#37117;&#20250;&#20351;&#21170;&#25512;&#32039;&#21518;&#22791;&#21410;&#65292;&#30830;&#20445;&#23427;&#19981;&#20250;&#31361;&#28982;&#25171;&#24320;&#12290;&#36825;&#23436;&#20840;&#26159;&#22240;&#20026;&#25105;&#22312;&#22521;&#35757;&#20013;&#25509;&#35302;&#20102;&#37027;&#19968;&#24149;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#21478;&#19968;&#27425;&#26538;&#26800;&#35757;&#32451;&#27169;&#25311;&#30340;&#26159;&#25509;&#21040;&#30005;&#35805;&#25253;&#35686;&#21518;&#20986;&#35686;&#12290;&#22312;&#22330;&#26223;&#27169;&#25311;&#19968;&#24320;&#22987;&#65292;&#25105;&#25509;&#36817;&#25253;&#35686;&#30340;&#20303;&#23429;&#65292;&#38376;&#24266;&#19978;&#31449;&#30528;&#19968;&#20010;&#20154;&#12290;&#25105;&#31435;&#21051;&#21457;&#29616;&#20182;&#25163;&#37324;&#25343;&#30528;&#26538;&#65292;&#20110;&#26159;&#21629;&#20196;&#20182;&#20002;&#19979;&#26538;&#65292;&#32780;&#20182;&#20570;&#30340;&#21017;&#26159;&#36716;&#36523;&#36208;&#24320;&#12290;&#37027;&#19968;&#21051;&#25105;&#23601;&#22312;&#24819;&#65292;&#25105;&#19981;&#33021;&#26397;&#20182;&#21518;&#32972;&#24320;&#26538;&#65292;&#32780;&#19988;&#37027;&#37324;&#30475;&#36215;&#26469;&#27809;&#20154;&#36935;&#38505;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#23601;&#22312;&#25105;&#24605;&#32771;&#35201;&#19981;&#35201;&#26397;&#37027;&#20010;&#20154;&#24320;&#26538;&#30340;&#26102;&#20505;&#65292;&#20182;&#36716;&#36807;&#36523;&#26469;&#26397;&#25105;&#24320;&#20102;&#19968;&#26538;&#65292;&#22240;&#20026;&#25105;&#30340;&#21453;&#24212;&#27604;&#20182;&#30340;&#34892;&#21160;&#24930;&#12290;&#34892;&#21160;&#24635;&#26159;&#27604;&#21453;&#24212;&#24555;&#65292;&#36825;&#20214;&#20107;&#35753;&#25105;&#28145;&#28145;&#22320;&#35760;&#20303;&#20102;&#36825;&#19968;&#28857;&#12290;<SUP class=calibre6><SMALL id=filepos299410 class=calibre7><A href="about:blank#filepos312385"><FONT color=#0066cc size=2>[27]</FONT></A></SMALL></SUP></BLOCKQUOTE>
<P>&#26538;&#26800;&#27169;&#25311;&#21487;&#20197;&#26377;&#22810;&#31181;&#32467;&#26524;&#65292;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#65292;&#20063;&#21487;&#33021;&#21644;&#24179;&#35299;&#20915;&#12290;&#23545;&#20110;&#36825;&#20123;&#24773;&#20917;&#26469;&#35828;&#65292;&#19981;&#23384;&#22312;&#32477;&#23545;&#27491;&#30830;&#25110;&#32477;&#23545;&#38169;&#35823;&#30340;&#24212;&#23545;&#26041;&#24335;&#65292;&#22240;&#20026;&#37324;&#38754;&#28041;&#21450;&#21508;&#31181;&#22797;&#26434;&#30340;&#22240;&#32032;&#12290;&#23601;&#25343;&#19978;&#38754;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#38376;&#24266;&#37324;&#30340;&#37027;&#20010;&#20154;&#26159;&#21542;&#26377;&#29359;&#32618;&#21382;&#21490;&#65292;&#35686;&#21592;&#22312;&#27169;&#25311;&#21069;&#21487;&#33021;&#30693;&#36947;&#36825;&#19968;&#20449;&#24687;&#65292;&#37027;&#20040;&#35686;&#21592;&#30340;&#24212;&#23545;&#26041;&#24335;&#23601;&#21487;&#33021;&#23436;&#20840;&#19981;&#21516;&#12290;&#22312;&#22521;&#35757;&#32467;&#26463;&#21518;&#65292;&#35686;&#21592;&#20250;&#21521;&#22521;&#35757;&#32773;&#27719;&#25253;&#65292;&#24182;&#24471;&#21040;&#21453;&#39304;&#12290;&#36825;&#31181;&#32451;&#20064;&#30340;&#30446;&#30340;&#24182;&#19981;&#23436;&#20840;&#26159;&#35201;&#22521;&#35757;&#25216;&#33021;&#65292;&#32780;&#26159;&#26377;&#26465;&#29702;&#22320;&#24605;&#32771;&#19982;&#21512;&#36866;&#22320;&#24212;&#23545;&#8212;&#8212;&#30041;&#31070;&#22768;&#38899;&#21644;&#35270;&#35273;&#32447;&#32034;&#65292;&#24605;&#32771;&#21487;&#33021;&#20986;&#29616;&#30340;&#32467;&#26524;&#65292;&#26126;&#30830;&#24590;&#26679;&#25165;&#26159;&#36866;&#24403;&#20351;&#29992;&#33268;&#21629;&#27494;&#21147;&#65292;&#24182;&#22312;&#20107;&#21518;&#21512;&#29702;&#35299;&#37322;&#20320;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#30340;&#20030;&#21160;&#12290;</P>
<P>&#27169;&#25311;&#36798;&#19981;&#21040;&#21313;&#20840;&#21313;&#32654;&#30340;&#25928;&#26524;&#12290;&#32422;&#32752;&#36874;&#36824;&#35762;&#36848;&#20102;&#19968;&#20010;&#22521;&#35757;&#35686;&#21592;&#36817;&#36317;&#31163;&#22842;&#26538;&#30340;&#25925;&#20107;&#12290;&#22312;&#35757;&#32451;&#20013;&#65292;&#20182;&#20204;&#38656;&#35201;&#36890;&#36807;&#35282;&#33394;&#25198;&#28436;&#65292;&#19982;&#38431;&#21451;&#32451;&#20064;&#22842;&#26538;&#21160;&#20316;&#12290;&#22842;&#26538;&#35762;&#31350;&#30340;&#26159;&#36895;&#24230;&#21644;&#25935;&#25463;&#65306;&#19968;&#21482;&#25163;&#29467;&#20987;&#25915;&#20987;&#32773;&#30340;&#25163;&#33109;&#65292;&#35753;&#20182;&#26080;&#27861;&#25569;&#20303;&#26538;&#25903;&#65292;&#21516;&#26102;&#29992;&#21478;&#19968;&#21482;&#25163;&#25197;&#19979;&#20182;&#25163;&#20013;&#30340;&#26538;&#25903;&#12290;&#25972;&#20010;&#21160;&#20316;&#35201;&#38752;&#21453;&#22797;&#35757;&#32451;&#24418;&#25104;&#20064;&#24815;&#65306;&#22842;&#26538;&#65292;&#25226;&#26538;&#36824;&#21040;&#38431;&#21451;&#25163;&#20013;&#65292;&#20877;&#22842;&#26538;&#12290;&#32467;&#26524;&#26377;&#19968;&#27425;&#65292;&#19968;&#20301;&#35686;&#21592;&#25509;&#21040;&#30005;&#35805;&#20986;&#21220;&#65292;&#24403;&#20182;&#22842;&#19979;&#20102;&#25915;&#20987;&#32773;&#25163;&#20013;&#30340;&#26538;&#20043;&#21518;&#65292;&#21448;&#31435;&#21051;&#25226;&#26538;&#36882;&#20102;&#22238;&#21435;&#12290;&#23601;&#22312;&#20004;&#20154;&#37117;&#21507;&#20102;&#19968;&#24778;&#30340;&#26102;&#20505;&#65292;&#35686;&#21592;&#21448;&#25226;&#26538;&#22842;&#20102;&#36807;&#26469;&#65292;&#36825;&#27425;&#20182;&#25226;&#26538;&#25343;&#20303;&#20102;&#12290;&#36825;&#31181;&#22521;&#35757;&#20307;&#31995;&#23601;&#35813;&#36829;&#32972;&#37027;&#20010;&#8220;&#24212;&#24403;&#25226;&#35757;&#32451;&#24403;&#25104;&#27604;&#36187;&#8221;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#22240;&#20026;&#31561;&#21040;&#8220;&#27604;&#36187;&#8221;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#35201;&#25353;&#35757;&#32451;&#25171;&#23601;&#31967;&#20102;&#12290;</P>
<P>&#24819;&#35201;&#26657;&#20934;&#33258;&#24049;&#23545;&#24050;&#30693;&#21644;&#26410;&#30693;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#26368;&#31649;&#29992;&#30340;&#21453;&#39304;&#26159;&#20320;&#22312;&#23454;&#22320;&#25805;&#20316;&#26102;&#29359;&#19979;&#30340;&#38169;&#35823;&#12290;&#21069;&#25552;&#26159;&#20320;&#33021;&#20174;&#36825;&#31181;&#22833;&#35823;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#32780;&#19988;&#33021;&#22815;&#25509;&#21463;&#20854;&#20013;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;<SUP class=calibre6><SMALL id=filepos301335 class=calibre7><A href="about:blank#filepos312610"><FONT color=#0066cc size=2>[28]</FONT></A></SMALL></SUP></P>
<P id=filepos301390 class=calibre_20><A href="about:index_split_043.html#filepos249747"><FONT color=#0066cc>[1]</FONT></A> &#20803;&#35748;&#30693;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#23545;&#33258;&#24049;&#30693;&#36947;&#30340;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#20197;&#21450;&#22914;&#20309;&#35780;&#20272;&#33258;&#24049;&#30340;&#34920;&#29616;&#65292;&#26159;&#24515;&#29702;&#23398;&#30340;&#19968;&#20010;&#26032;&#20852;&#39046;&#22495;&#12290;&#19968;&#31687;&#26377;&#20851;&#20803;&#35748;&#30693;&#30340;&#12289;&#19981;&#38169;&#30340;&#20171;&#32461;&#24615;&#25991;&#29486;&#65292;&#26159;John Dunlosky and Janet Metcalfe, Metacognition (Los Angeles: Sage,2009)&#12290;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#30340;&#12298;&#24605;&#32771;&#65292;&#24555;&#19982;&#24930;&#12299;&#20063;&#35752;&#35770;&#20102;&#35768;&#22810;&#24847;&#35782;&#38519;&#20837;&#20551;&#35937;&#30340;&#20363;&#23376;&#12290;&#20877;&#26089;&#19968;&#20123;&#26377;&#20851;&#36825;&#20123;&#20551;&#35937;&#30340;&#35752;&#35770;&#65292;&#35265;Thomas Gilovich, How We Know What Isn&#8217;t So: The Fallibility of Human Reason in Everyday Life (New York: Free Press, 1991)&#12290;&#36739;&#20026;&#31616;&#30701;&#30340;&#35780;&#35770;&#35265;H. L. Roediger, III,&amp; A. C. Butler, Paradoxes of remembering and knowing, in N. Kapur, A.Pascual-Leone, &amp; V. Ramachandran (eds.), The Paradoxical Brain (pp.151-176) (Cambridge: Cambridge University Press, 2011)&#12290;</P>
<P id=filepos302290 class=calibre_21><A href="about:index_split_043.html#filepos252259"><FONT color=#0066cc>[2]</FONT></A> &#20986;&#33258;2011&#24180;12&#26376;12&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#23545;&#25140;&#32500;&#183;&#21152;&#26364;&#30340;&#37319;&#35775;&#12290;&#20070;&#20013;&#25152;&#26377;&#21152;&#26364;&#30340;&#35328;&#35770;&#22343;&#20986;&#33258;&#27492;&#27425;&#37319;&#35775;&#12290;</P>
<P id=filepos302565 class=calibre_21><A href="about:index_split_043.html#filepos252821"><FONT color=#0066cc>[3]</FONT></A> &#36825;&#26159;&#19968;&#20010;&#26377;&#29609;&#31505;&#24615;&#36136;&#30340;&#22870;&#39033;&#12290;&#20043;&#25152;&#20197;&#20250;&#35780;&#36873;&#27515;&#32773;&#33719;&#22870;&#65292;&#24182;&#29992;&#36827;&#21270;&#35770;&#25552;&#20986;&#32773;&#30340;&#21517;&#23383;&#21629;&#21517;&#36825;&#19968;&#22870;&#39033;&#65292;&#26159;&#22240;&#20026;&#20027;&#21150;&#26041;&#35748;&#20026;&#65292;&#8220;&#33719;&#22870;&#32773;&#36523;&#20129;&#25110;&#22833;&#21435;&#32321;&#34893;&#33021;&#21147;&#65292;&#36991;&#20813;&#20102;&#33258;&#24049;&#24858;&#34850;&#22522;&#22240;&#30340;&#20256;&#36882;&#8221;&#12290;&#22870;&#39033;&#36890;&#36807;&#37038;&#20214;&#23459;&#24067;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos302966 class=calibre_21><A href="about:index_split_044.html#filepos259179"><FONT color=#0066cc>[4]</FONT></A> &#24212;&#21147;&#26159;&#25351;&#29289;&#20307;&#30001;&#20110;&#22806;&#22240;&#65288;&#21463;&#21147;&#12289;&#28287;&#24230;&#12289;&#28201;&#24230;&#21464;&#21270;&#31561;&#65289;&#32780;&#21464;&#24418;&#26102;&#65292;&#22312;&#29289;&#20307;&#20869;&#21508;&#37096;&#20998;&#20043;&#38388;&#20135;&#29983;&#30456;&#20114;&#20316;&#29992;&#30340;&#20869;&#21147;&#12290;&#24212;&#21147;&#21487;&#25269;&#25239;&#36825;&#31181;&#22806;&#22240;&#30340;&#20316;&#29992;&#65292;&#24182;&#35797;&#22270;&#20351;&#29289;&#20307;&#20174;&#21464;&#24418;&#29366;&#24577;&#24674;&#22797;&#21040;&#21464;&#24418;&#21069;&#30340;&#26679;&#23376;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos303346 class=calibre_21><A href="about:index_split_044.html#filepos260852"><FONT color=#0066cc>[5]</FONT></A> &#39134;&#26426;&#19979;&#38477;&#26102;&#65292;&#39550;&#39542;&#21592;&#38656;&#35843;&#25972;&#39134;&#34892;&#39640;&#24230;&#65292;&#23545;&#20934;&#36305;&#36947;&#38477;&#33853;&#65292;&#20174;&#32780;&#36991;&#24320;&#22320;&#38754;&#38556;&#30861;&#29289;&#65292;&#30001;&#20110;&#33021;&#35265;&#24230;&#12289;&#26126;&#26263;&#24230;&#31561;&#24046;&#24322;&#65292;&#26377;&#26102;&#20250;&#20135;&#29983;&#36776;&#35748;&#22256;&#38590;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos303654 class=calibre_21><A href="about:index_split_044.html#filepos261500"><FONT color=#0066cc>[6]</FONT></A> &#20013;&#22269;&#21488;&#28286;&#8220;&#20013;&#21326;&#33322;&#31354;&#8221;&#20107;&#20214;&#30340;&#25253;&#21578;&#65306;National Transportation Safety Board,&#8220;Aircraft Accident report-China Airlines Boeing 747-SP N4522V, 300 Nautical Miles Northwest of San Francisco, California, February 19, 1985,&#8221;March 29, 1986, and can be found at http://www.rvs.uni-bielefeld.de /publications /Incidents /DOCS /ComAndRep /ChinaAir /AAR8603.html,accessed October 24, 2013&#12290;</P>
<P id=filepos304168 class=calibre_21><A href="about:index_split_045.html#filepos262132"><FONT color=#0066cc>[7]</FONT></A> E. Morris, &#8220;The anosognosic&#8217;s dilemma: Something&#8217;s wrong but you&#8217;ll never know what it is&#8221; (pt. 5), New York Times, June 24, 2010&#12290;</P>
<P id=filepos304432 class=calibre_21><A href="about:index_split_045.html#filepos266923"><FONT color=#0066cc>[8]</FONT></A> L. L. Jacoby, R. A. Bjork, &amp; C. M. Kelley, Illusions of comprehension,competence, and remembering, in D. Druckman &amp; R. A. Bjork (eds.),Learning, remembering, believing: Enhancing human performance (pp.57-80) (Washington, DC: National Academy Press, 1994)&#12290;</P>
<P id=filepos304819 class=calibre_21><A href="about:index_split_045.html#filepos268954"><FONT color=#0066cc>[9]</FONT></A> &#36825;&#27573;&#25991;&#23383;&#30340;&#21407;&#25991;&#26159;&#8220;&#8230;&#8230;&#22905;&#21448;&#30127;&#12289;&#21448;&#29343;&#12289;&#21448;&#29378;&#36481;&#8221;&#65292;&#24182;&#27809;&#26377;&#8220;&#32843;&#12289;&#21713;&#12289;&#30606;&#8221;&#30340;&#25551;&#36848;&#12290;&#20294;&#35835;&#32773;&#36824;&#26159;&#20250;&#26681;&#25454;&#33258;&#24049;&#23545;&#28023;&#20262;&#183;&#20975;&#21202;&#30340;&#21360;&#35937;&#65292;&#22312;&#22836;&#33041;&#20013;&#23545;&#25152;&#35835;&#25991;&#23383;&#36827;&#34892;&#34917;&#20805;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;</P>
<P id=filepos305168 class=calibre_21><A href="about:index_split_045.html#filepos269173"><FONT color=#0066cc>[10]</FONT></A> &#21345;&#32599;&#23572;&#183;&#21704;&#37324;&#26031;/&#28023;&#20262;&#183;&#20975;&#21202;&#30740;&#31350;&#22312;R. A. Sulin &amp; D. J. Dooling, Intrusion of a thematic idea in retention of prose, Journal of Experimental Psycholog 103 (1974), 255-262&#12290;&#26377;&#20851;&#35760;&#24518;&#20551;&#35937;&#30340;&#27010;&#36848;&#21487;&#20197;&#26597;&#38405;H. L. Roediger &amp;K. B. McDermott, Distortions of memory, in F.I.M. Craik &amp; E. Tulving(eds.), The Oxford Handbook of Memory (pp. 149-164) (Oxford: Oxford University Press, 2000)&#12290;</P>
<P id=filepos305701 class=calibre_21><A href="about:index_split_045.html#filepos270147"><FONT color=#0066cc>[11]</FONT></A> &#23545;&#26089;&#24180;&#29983;&#27963;&#35760;&#24518;&#30340;&#30740;&#31350;&#21644;&#23454;&#39564;&#23460;&#30740;&#31350;&#37117;&#21457;&#29616;&#36807;&#24819;&#35937;&#33192;&#32960;&#12290;&#20004;&#31687;&#26368;&#21021;&#30340;&#21442;&#32771;&#25991;&#29486;&#20998;&#21035;&#26159;M. Garry, C. G. Manning, E. F. Loftus, &amp; S. J. Sherman,Imagination inflation: Imagining a childhood event inflates confidence that it occurred, Psychonomic Bulletin &amp; Review 3 (1996), 208-214, &#20197;&#21450;L. M.Goff &amp; H. L. Roediger, Imagination inflation for action events: Repeated imaginings lead to illusory recollections, Memory &amp; Cognition 26 (1998),20-33&#12290;</P>
<P id=filepos306308 class=calibre_21><A href="about:index_split_045.html#filepos271415"><FONT color=#0066cc>[12]</FONT></A> &#35823;&#23548;&#24615;&#38382;&#39064;&#23454;&#39564;&#22312;E. F. Loftus &amp; J. C. Palmer, Reconstruction of automobile destruction: An example of the interaction between language and memory,Journal of Verbal Learning and Verbal Behavior 13 (1974), 585-589&#12290;</P>
<P id=filepos306656 class=calibre_21><A href="about:index_split_045.html#filepos272521"><FONT color=#0066cc>[13]</FONT></A> &#19968;&#31687;&#35770;&#36848;&#20652;&#30496;&#29366;&#24577;&#19979;&#35760;&#24518;&#21361;&#38505;&#24615;&#30340;&#25991;&#31456;&#26159;P. A. Register &amp; J. F. Kihlstrom,Hypnosis and interrogative suggestibility, Personality and Individual Differences 9 (1988), 549-558&#12290;&#26377;&#20851;&#36825;&#19968;&#38382;&#39064;&#21512;&#27861;&#24615;&#30340;&#27010;&#36848;&#21487;&#35265;H. L.Roediger &amp; D. A. Gallo, Processes affecting accuracy and distortion in memory: An overview, in M. L. Eisen, G. S. Goodman, &amp; J. A. Quas (eds.),Memory and Suggestibility in the Forensic Interview (pp. 3-28) (Mahwah,NJ: Erlbaum, 2002)&#12290;</P>
<P id=filepos307262 class=calibre_21><A href="about:index_split_045.html#filepos273905"><FONT color=#0066cc>[14]</FONT></A> &#21776;&#32435;&#24503;&#183;&#27748;&#22982;&#26862;&#30340;&#25925;&#20107;&#21487;&#20197;&#26597;&#38405;B. Bower, Gone but not forgotten:Scientists uncover pervasive unconscious influences on memory, Science News 138, 20 (1990), 312-314&#12290;</P>
<P id=filepos307561 class=calibre_21><A href="about:index_split_045.html#filepos274750"><FONT color=#0066cc>[15]</FONT></A> &#30693;&#35782;&#35781;&#21650;&#12289;&#21518;&#35265;&#20043;&#26126;&#20559;&#35823;&#21450;&#20854;&#20182;&#38382;&#39064;&#22312;Jacoby, Bjork, &amp; Kelley, Illusions of comprehension, competence, and remembering, and in many other places&#12290;&#26377;&#20851;&#27969;&#30021;&#25928;&#24212;&#30456;&#23545;&#36739;&#26032;&#30340;&#19968;&#31687;&#35780;&#35770;&#26159;D. M. Oppenheimer, The secret life of fluency, Trends in Cognitive Science 12 (2008), 237-241&#12290;</P>
<P id=filepos307992 class=calibre_21><A href="about:index_split_045.html#filepos276711"><FONT color=#0066cc>[16]</FONT></A> &#35760;&#24518;&#31038;&#20250;&#20256;&#26579;&#65306;H. L. Roediger, M. L. Meade, &amp; E. Bergman, Social contagion of memory, Psychonomic Bulletin &amp; Review 8 (2001), 365-371&#12290;</P>
<P id=filepos308265 class=calibre_21><A href="about:index_split_045.html#filepos277415"><FONT color=#0066cc>[17]</FONT></A> &#20851;&#20110;&#38169;&#35823;&#20849;&#35782;&#25928;&#24212;&#26377;&#20004;&#31687;&#37325;&#35201;&#30340;&#35780;&#35770;&#65292;&#21487;&#20197;&#26597;&#38405;L. Ross, The falseconsensus effect: An egocentric bias in social perception and attribution processes, Journal of Experimental Social Psychology 13 (1977), 279-301, &#20197;&#21450;G. Marks, N. Miller, Ten years of research on the false-consensus effect: An empirical and theoretical review, Psychological Bulletin 102 (1987), 72-90&#12290;</P>
<P id=filepos308776 class=calibre_21><A href="about:index_split_045.html#filepos278841"><FONT color=#0066cc>[18]</FONT></A> &#20851;&#20110;&#8220;9&#183;11&#8221;&#20107;&#20214;&#30340;&#8220;&#38378;&#20809;&#28783;&#35760;&#24518;&#8221;&#65306;J. M. Talarico &amp; D. C. Rubin,Confidence, not consistency, characterizes flashbulb memories, Psychological Science 14 (2003), 455-461, &#20197;&#21450;W. Hirst, E. A. Phelps, R. L. Buckner,A. Cue, D.E. Gabrieli &amp; M.K. Johnson Long-term memory for the terrorist attack of September 11: Flashbulb memories, event memories and the factors that influence their retention, Journal of Experimental Psychology: General 138 (2009), 161-176&#12290;</P>
<P id=filepos309380 class=calibre_21><A href="about:index_split_046.html#filepos279733"><FONT color=#0066cc>[19]</FONT></A> 1&#30414;&#21496;&#32422;&#20026;29.27&#27627;&#21319;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P>
<P id=filepos309545 class=calibre_21><A href="about:index_split_046.html#filepos281237"><FONT color=#0066cc>[20]</FONT></A> &#22467;&#37324;&#20811;&#183;&#39532;&#31062;&#23572;&#30340;&#36164;&#26009;&#26469;&#33258;&#20182;&#30340;YouTube&#35762;&#24231;&#65306;&#8220;Confessions of a converted lecturer,&#8221; available at www.youtube.com /watch ?v=WwslBPj8GgI,accessed October 23, 2013&#12290;</P>
<P id=filepos309847 class=calibre_21><A href="about:index_split_046.html#filepos281709"><FONT color=#0066cc>[21]</FONT></A> &#21548;&#25293;&#23376;&#29468;&#26059;&#24459;&#36825;&#39033;&#20851;&#20110;&#8220;&#30693;&#35782;&#35781;&#21650;&#8221;&#30340;&#23454;&#39564;&#20986;&#33258;L. Newton,Overconfidence in the communication of intent: Heard and unheard melodies (Ph.D. diss., Stanford University, 1990)&#12290;</P>
<P id=filepos310160 class=calibre_21><A href="about:index_split_047.html#filepos287628"><FONT color=#0066cc>[22]</FONT></A> &#26368;&#21021;&#25552;&#20986;&#37011;&#23425;&#8212;&#20811;&#40065;&#26684;&#25928;&#24212;&#30340;&#26159;Justin Kruger &amp; David Dunning,Unskilled and unaware of it: How difficulties in recognizing one&#8217;s own incompetence lead to inflated selfassessments, Journal of Personalityand Social Psychology 77 (1999), 1121-1134&#12290;&#21518;&#26469;&#30340;&#35768;&#22810;&#23454;&#39564;&#24615;&#30740;&#31350;&#19982;&#25991;&#31456;&#37117;&#22522;&#20110;&#36825;&#31687;&#33879;&#20316;&#65292;&#35265;D. Dunning, Self-Insight: Roadblocks and Detours on the Path to Knowing Thyself (New York: Psychology Press,2005)&#12290;</P>
<P id=filepos310728 class=calibre_21><A href="about:index_split_047.html#filepos289067"><FONT color=#0066cc>[23]</FONT></A> &#20851;&#20110;&#23398;&#29983;&#20027;&#23548;&#23398;&#20064;&#30340;&#25925;&#20107;&#65306;Susan Dominus, &#8220;Play-Dough? Calculus? At the Manhattan Free School, Anything Goes,&#8221; New York Times, October 4,2010, and Asha Anchan, &#8220;The DIY Approach to Education,&#8221; Minneapolis Star Tribune, July 8, 2012&#12290;</P>
<P id=filepos311102 class=calibre_21><A href="about:index_split_047.html#filepos290914"><FONT color=#0066cc>[24]</FONT></A> &#23398;&#29983;&#36807;&#26089;&#22320;&#25918;&#24323;&#25277;&#35748;&#21345;&#19981;&#21033;&#20110;&#38271;&#26399;&#23398;&#20064;&#65292;&#30456;&#20851;&#30740;&#31350;&#21253;&#25324;N. Kornell &amp; R.A. Bjork, Optimizing self-regulated study: The benefits &#8212; and costs &#8212; of dropping flashcards, Memory 16 (2008), 125-136, &#20197;&#21450;J. D. Karpicke, Metacognitive control and strategy selection: Deciding to practice retrieval during learning,Journal of Experimental Psychology: General 138 (2009), 469-486&#12290;</P>
<P id=filepos311622 class=calibre_21><A href="about:blank#filepos294000"><FONT color=#0066cc>[25]</FONT></A> &#22467;&#37324;&#20811;&#183;&#39532;&#31062;&#23572;&#23601;&#20182;&#30340;&#25945;&#23398;&#26041;&#27861;&#20986;&#29256;&#20102;Peer Instruction: A User&#8217;s Manual&#19968;&#20070;&#65288;Upper Saddle River, NJ: Prentice-Hall, 1997&#65289;&#12290;&#27492;&#22806;&#65292;&#20182;&#36824;&#22312;&#19968;&#27425;YouTube&#35762;&#24231;&#19978;&#35762;&#36848;&#20102;&#20182;&#30340;&#26041;&#27861;&#65306;&#8220;Confessions of a converted lecturer,&#8221; described in Note 15. Again, it is http://www.youtube.com/watch?v=WwslBPj8GgI, accessed October 23, 2013&#12290;</P>
<P id=filepos312102 class=calibre_21><A href="about:blank#filepos295644"><FONT color=#0066cc>[26]</FONT></A> &#37011;&#23425;&#30340;&#35805;&#26469;&#33258;E. Morris, &#8220;The anosognosic&#8217;s dilemma: Something&#8217;s wrong but you&#8217;ll never know what it is&#8221; (pt. 5), New York Times, June 24, 2010&#12290;</P>
<P id=filepos312385 class=calibre_21><A href="about:blank#filepos299410"><FONT color=#0066cc>[27]</FONT></A> 2011&#24180;12&#26376;13&#26085;&#24444;&#24471;&#183;&#24067;&#26391;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#23545;&#20975;&#29791;&#29747;&#183;&#32422;&#32752;&#36874;&#30340;&#37319;&#35775;&#12290;</P>
<P id=filepos312610 class=calibre_21><A href="about:blank#filepos301335"><FONT color=#0066cc>[28]</FONT></A> &#26412;&#31456;&#30340;&#22810;&#25968;&#20869;&#23481;&#20851;&#20110;&#22914;&#20309;&#35268;&#33539;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#65292;&#20197;&#21450;&#22914;&#20309;&#36991;&#20813;&#27969;&#30021;&#12289;&#21518;&#35265;&#20043;&#26126;&#20559;&#35823;&#31561;&#38382;&#39064;&#24341;&#21457;&#30340;&#35832;&#22810;&#20551;&#35937;&#19982;&#20559;&#35265;&#12290;&#36817;&#26399;&#19968;&#31687;&#20851;&#20110;&#33258;&#25105;&#35268;&#33539;&#23398;&#20064;&#30340;&#20248;&#31168;&#25991;&#31456;&#65292;&#21487;&#20197;&#32473;&#24819;&#28145;&#20837;&#20102;&#35299;&#36825;&#20123;&#39046;&#22495;&#30340;&#20154;&#24102;&#26469;&#24110;&#21161;&#65292;&#21363;R. A. Bjork, J.Dunlosky, &amp; N. Kornell, Self-regulated learning: Beliefs, techniques, and illusions, Annual Review of Psychology 64 (2013), 417-444&#12290;</P></LI>