<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos313372 class=calibre_13>&#23398;&#29983;&#20043;&#38388;&#21508;&#19981;&#30456;&#21516;&#65292;&#32780;&#19988;&#27491;&#22914;&#24343;&#26391;&#35199;&#26031;&#183;&#22521;&#26681;&#25152;&#35828;&#65292;&#30331;&#39640;&#20301;&#20043;&#20154;&#26080;&#19981;&#27839;&#26059;&#26799;&#32780;&#19978;&#12290;<SUP class=calibre6><SMALL id=filepos313528 class=calibre7><A href="about:index_split_056.html#filepos371378"><FONT color=#0066cc size=2>[1]</FONT></A></SMALL></SUP></P>
<P>&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#29983;&#20110;1942&#24180;&#65292;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#21271;&#38754;&#30340;&#23494;&#35199;&#35199;&#27604;&#27827;&#30036;&#38271;&#22823;&#65292;&#29238;&#20146;&#26159;&#26426;&#26800;&#24072;&#65292;&#27597;&#20146;&#21017;&#26159;&#20840;&#32844;&#20027;&#22919;&#12290;&#23567;&#26102;&#20505;&#30340;&#24067;&#40065;&#26031;&#21644;&#26222;&#36890;&#30340;&#32654;&#22269;&#23401;&#23376;&#27809;&#26377;&#20160;&#20040;&#20004;&#26679;&#8212;&#8212;&#24576;&#25571;&#21457;&#23478;&#33268;&#23500;&#30340;&#26790;&#24819;&#65292;&#21364;&#19981;&#26029;&#36973;&#36935;&#25387;&#25240;&#12290;&#20294;&#20961;&#30333;&#25163;&#36215;&#23478;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#25925;&#20107;&#21548;&#36215;&#26469;&#24635;&#26159;&#26377;&#20123;&#30456;&#20284;&#65292;&#19981;&#36807;&#36825;&#37324;&#35201;&#35762;&#30340;&#19981;&#26159;&#36825;&#31181;&#25925;&#20107;&#12290;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#30340;&#30830;&#26159;&#30333;&#25163;&#36215;&#23478;&#65292;&#20294;&#25105;&#20204;&#35201;&#35762;&#30340;&#26159;&#21457;&#29983;&#22312;&#8220;&#26059;&#26799;&#8221;&#20013;&#30340;&#20107;&#24773;&#65306;&#20182;&#22914;&#20309;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#25104;&#21151;&#20043;&#36335;&#65292;&#20197;&#21450;&#36825;&#27573;&#25925;&#20107;&#22914;&#20309;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#19981;&#21516;&#30340;&#23398;&#20064;&#39118;&#26684;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>&#27599;&#20010;&#20154;&#37117;&#26377;&#29420;&#21040;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#36825;&#31181;&#29702;&#24565;&#24050;&#32463;&#20986;&#29616;&#24456;&#20037;&#20102;&#65292;&#20037;&#21040;&#23427;&#36275;&#20197;&#25104;&#20026;&#27665;&#38388;&#25945;&#32946;&#23454;&#36341;&#30340;&#19968;&#37096;&#20998;&#65292;&#21516;&#26102;&#20063;&#25104;&#20026;&#20247;&#20154;&#30475;&#24453;&#33258;&#36523;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#24335;&#12290;&#36825;&#31181;&#29702;&#24565;&#30340;&#19968;&#20010;&#22823;&#21069;&#25552;&#26159;&#65292;&#20154;&#20204;&#25509;&#25910;&#19982;&#22788;&#29702;&#26032;&#20449;&#24687;&#30340;&#26041;&#24335;&#21508;&#19981;&#30456;&#21516;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#26377;&#20154;&#36890;&#36807;&#21487;&#35270;&#36164;&#26009;&#21487;&#20197;&#23398;&#20064;&#24471;&#26356;&#22909;&#65292;&#32780;&#26377;&#20154;&#21033;&#29992;&#20070;&#38754;&#25991;&#23383;&#25110;&#38899;&#39057;&#36164;&#26009;&#23398;&#20064;&#30340;&#25928;&#26524;&#26356;&#20339;&#12290;&#27492;&#22806;&#65292;&#36825;&#19968;&#29702;&#35770;&#36824;&#35748;&#20026;&#65292;&#33509;&#20154;&#20204;&#25509;&#21463;&#30340;&#25351;&#23548;&#19981;&#31526;&#21512;&#33258;&#24049;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#23545;&#23398;&#20064;&#23601;&#26159;&#19981;&#21033;&#30340;&#12290;</P>
<P>&#22312;&#26412;&#31456;&#65292;&#20316;&#32773;&#25215;&#35748;&#20154;&#20154;&#37117;&#26377;&#33258;&#24049;&#20559;&#22909;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#20294;&#36825;&#19981;&#31561;&#20110;&#25945;&#23398;&#26041;&#24335;&#36148;&#21512;&#36825;&#20123;&#20559;&#22909;&#23601;&#20250;&#35753;&#20320;&#23398;&#24471;&#26356;&#22909;&#12290;&#23601;&#22914;&#20309;&#23398;&#20064;&#26469;&#35828;&#65292;&#20854;&#20182;&#31867;&#22411;&#30340;&#24046;&#24322;&#21516;&#26679;&#37325;&#35201;&#12290;&#25105;&#20204;&#20808;&#29992;&#24067;&#40065;&#26031;&#30340;&#25925;&#20107;&#34920;&#36848;&#19968;&#20010;&#35266;&#28857;&#12290;</P></LI>