<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P>&#20027;&#21160;&#23398;&#20064;&#33021;&#21046;&#36896;&#25484;&#25511;&#24863;</P>
<P>&#33021;&#25484;&#25511;&#33258;&#24049;&#26159;&#24067;&#40065;&#26031;&#25104;&#21151;&#30340;&#31192;&#35776;&#20043;&#19968;&#65292;&#20182;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#20250;&#33258;&#24049;&#20570;&#20027;&#20102;&#12290;&#24067;&#40065;&#26031;&#20004;&#23681;&#30340;&#26102;&#20505;&#65292;&#27597;&#20146;&#22810;&#20029;&#19997;&#21578;&#35785;&#20182;&#65292;&#19981;&#33021;&#27178;&#31359;&#39532;&#36335;&#65292;&#35201;&#23567;&#24515;&#34987;&#36710;&#25758;&#21040;&#12290;&#32780;&#24067;&#40065;&#26031;&#20559;&#35201;&#22825;&#22825;&#27178;&#31359;&#39532;&#36335;&#65292;&#20110;&#26159;&#27597;&#20146;&#27599;&#22825;&#37117;&#25171;&#20182;&#19968;&#39039;&#12290;&#8220;&#20182;&#29983;&#26469;&#23601;&#22909;&#26007;&#12290;&#8221;&#22810;&#20029;&#19997;&#36825;&#26679;&#21644;&#26379;&#21451;&#35828;&#12290; &#12304;&#26356;&#22810;&#26032;&#20070;&#65292;&#26379;&#21451;&#22280;&#20998;&#20139;&#24494;&#20449;hansu-01&#12305;</P>
<P>8&#23681;&#30340;&#26102;&#20505;&#65292;&#24067;&#40065;&#26031;&#33457;10&#32654;&#20998;&#20174;&#26087;&#36135;&#25293;&#21334;&#20013;&#20080;&#20102;&#19968;&#20010;&#32499;&#29699;&#65292;&#28982;&#21518;&#25226;&#37324;&#38754;&#30340;&#32499;&#23376;&#21098;&#24320;&#65292;&#27599;&#26681;&#21334;5&#32654;&#20998;&#12290;10&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#25597;&#19979;&#20102;&#21457;&#25253;&#32440;&#30340;&#27963;&#20799;&#12290;11&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#21448;&#24403;&#20102;&#29699;&#31461;&#12290;12&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#25226;&#33258;&#24049;&#23384;&#19979;&#26469;&#30340;30&#32654;&#20803;&#25571;&#22312;&#21475;&#34955;&#37324;&#65292;&#36225;&#22825;&#36824;&#27809;&#20142;&#65292;&#20415;&#24102;&#30528;&#19968;&#20010;&#31354;&#30340;&#25163;&#25552;&#31665;&#29228;&#20986;&#20102;&#21351;&#23460;&#30340;&#31383;&#25143;&#65292;&#25645;&#36710;&#36214;&#20102;255&#33521;&#37324;&#21040;&#20102;&#21335;&#36798;&#31185;&#20182;&#24030;&#30340;&#38463;&#20271;&#19969;&#65292;&#20080;&#20102;&#19968;&#22534;&#26126;&#23612;&#33487;&#36798;&#24030;&#31105;&#27490;&#20986;&#21806;&#30340;&#38829;&#28846;&#12289;&#25684;&#28846;&#21644;&#28895;&#33457;&#65292;&#21448;&#36214;&#22312;&#26202;&#39277;&#21069;&#36461;&#36710;&#22238;&#26469;&#20102;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#65292;&#22810;&#20029;&#19997;&#21457;&#29616;&#25152;&#26377;&#30340;&#25253;&#31461;&#37117;&#20250;&#22312;&#22905;&#23478;&#38376;&#21069;&#24453;&#19968;&#20250;&#20799;&#20877;&#36208;&#65292;&#21364;&#24324;&#19981;&#26126;&#30333;&#36825;&#26159;&#20026;&#20160;&#20040;&#12290;&#24067;&#40065;&#26031;&#35269;&#21040;&#20102;&#36130;&#28304;&#65292;&#21487;&#24796;&#30417;&#30563;&#36865;&#25253;&#30340;&#20154;&#21457;&#29616;&#20102;&#36825;&#20010;&#31192;&#23494;&#65292;&#24182;&#25226;&#20107;&#24773;&#21578;&#35785;&#20102;&#24067;&#40065;&#26031;&#30340;&#29238;&#20146;&#12290;&#32769;&#24067;&#40065;&#26031;&#21578;&#35785;&#20799;&#23376;&#65292;&#22914;&#26524;&#20877;&#24178;&#19968;&#27425;&#65292;&#23601;&#29408;&#29408;&#22320;&#25277;&#20182;&#19968;&#39039;&#12290;&#31532;&#20108;&#24180;&#22799;&#22825;&#65292;&#24067;&#40065;&#26031;&#21448;&#36367;&#19978;&#20102;&#37319;&#36141;&#20043;&#26053;&#65292;&#29238;&#20146;&#30340;&#38829;&#23376;&#20063;&#27809;&#25918;&#36807;&#20182;&#12290;&#8220;&#20540;&#20102;&#12290;&#8221;&#24067;&#40065;&#26031;&#35828;&#36947;&#12290;<SUP class=calibre6><SMALL id=filepos316726 class=calibre7><A href="about:index_split_056.html#filepos371759"><FONT color=#0066cc size=2>[2]</FONT></A></SMALL></SUP> 13&#23681;&#30340;&#20182;&#24050;&#32463;&#23398;&#21040;&#20102;&#20160;&#20040;&#26159;&#38656;&#27714;&#32039;&#24352;&#65292;&#20160;&#20040;&#26159;&#20379;&#24212;&#30701;&#32570;&#12290;</P>
<P>&#24067;&#40065;&#26031;&#35748;&#35782;&#21040;&#65292;&#23500;&#20154;&#24182;&#19981;&#27604;&#20182;&#32874;&#26126;&#22810;&#23569;&#65292;&#21482;&#26159;&#25317;&#26377;&#20182;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#12290;&#30475;&#30475;&#20182;&#36861;&#23547;&#20449;&#24687;&#30340;&#26041;&#24335;&#65292;&#25105;&#20204;&#20415;&#33021;&#20174;&#20013;&#21457;&#29616;&#19968;&#20123;&#37325;&#35201;&#30340;&#12289;&#19982;&#20247;&#19981;&#21516;&#30340;&#23398;&#20064;&#39118;&#26684;&#12290;&#20854;&#20013;&#20043;&#19968;&#20415;&#26159;&#25484;&#25511;&#33258;&#24049;&#21463;&#21040;&#30340;&#25945;&#32946;&#65292;&#24067;&#40065;&#26031;&#20174;&#20004;&#23681;&#36215;&#20415;&#20859;&#25104;&#20102;&#36825;&#20010;&#20064;&#24815;&#12290;&#22312;&#20043;&#21518;&#30340;&#23681;&#26376;&#37324;&#65292;&#20182;&#21448;&#25226;&#36825;&#20010;&#20064;&#24815;&#24456;&#22909;&#22320;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#20182;&#30340;&#20854;&#20182;&#34892;&#20026;&#20063;&#20540;&#24471;&#37325;&#35270;&#12290;&#22312;&#19981;&#26029;&#22320;&#25237;&#36523;&#20110;&#26032;&#30340;&#20107;&#19994;&#21518;&#65292;&#20182;&#20174;&#20013;&#23398;&#21040;&#20102;&#32463;&#39564;&#19982;&#25945;&#35757;&#65292;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#21028;&#26029;&#33021;&#21147;&#65292;&#33021;&#25226;&#31934;&#21147;&#25918;&#22312;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#12290;&#20182;&#25226;&#23398;&#21040;&#30340;&#19996;&#35199;&#32452;&#32455;&#25104;&#20102;&#21508;&#31181;&#29992;&#20110;&#25237;&#36164;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#20043;&#21518;&#25226;&#23427;&#20204;&#29992;&#22312;&#26356;&#22797;&#26434;&#30340;&#26426;&#20250;&#19978;&#65292;&#20174;&#20247;&#22810;&#24178;&#25200;&#20013;&#25214;&#21040;&#20102;&#36866;&#21512;&#33258;&#24049;&#30340;&#36947;&#36335;&#65292;&#24182;&#20174;&#22823;&#37327;&#19981;&#30456;&#24178;&#30340;&#20449;&#24687;&#20013;&#25688;&#20986;&#20851;&#38190;&#30340;&#32454;&#33410;&#65292;&#26368;&#32456;&#33719;&#24471;&#22238;&#25253;&#12290;&#36825;&#20123;&#34892;&#20026;&#34987;&#24515;&#29702;&#23398;&#23478;&#31216;&#20026;&#8220;&#35268;&#21017;&#23398;&#20064;&#8221;&#19982;&#8220;&#32467;&#26500;&#26500;&#24314;&#8221;&#12290;&#20064;&#24815;&#20174;&#26032;&#32463;&#21382;&#20013;&#33795;&#21462;&#20986;&#37325;&#35201;&#21407;&#21017;&#25110;&#35268;&#21017;&#30340;&#20154;&#65292;&#27604;&#37027;&#20123;&#21482;&#33021;&#33719;&#24471;&#34920;&#38754;&#32463;&#39564;&#12289;&#26080;&#27861;&#20030;&#19968;&#21453;&#19977;&#30340;&#20154;&#23398;&#24471;&#26356;&#22909;&#12290;&#21516;&#26679;&#65292;&#21644;&#20570;&#19981;&#21040;&#21435;&#33436;&#23384;&#33729;&#19988;&#19981;&#30693;&#36947;&#8220;&#33729;&#8221;&#26377;&#20160;&#20040;&#29992;&#36884;&#30340;&#20154;&#30456;&#27604;&#65292;&#33021;&#20174;&#19981;&#37325;&#35201;&#30340;&#20449;&#24687;&#20013;&#25361;&#20986;&#37325;&#35201;&#27010;&#24565;&#65292;&#33021;&#25226;&#20851;&#38190;&#24819;&#27861;&#32452;&#32455;&#25104;&#19968;&#22871;&#24515;&#26234;&#32467;&#26500;&#30340;&#20154;&#26159;&#26356;&#20026;&#25104;&#21151;&#30340;&#23398;&#20064;&#32773;&#12290;</P>
<P>&#24067;&#40065;&#26031;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#30475;&#21040;&#36807;&#19968;&#21017;&#20256;&#21333;&#65292;&#19978;&#38754;&#22312;&#23459;&#20256;&#26126;&#23612;&#33487;&#36798;&#24030;&#20013;&#37096;&#28246;&#30036;&#30340;&#26519;&#22320;&#12290;&#20182;&#21548;&#35828;&#36824;&#27809;&#20154;&#22312;&#25151;&#22320;&#20135;&#29983;&#24847;&#19978;&#20111;&#38065;&#65292;&#20110;&#26159;&#20080;&#20102;&#19968;&#22359;&#22320;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#24180;&#37324;&#65292;&#20182;&#27599;&#24180;&#22799;&#22825;&#37117;&#21435;&#37027;&#37324;&#65292;&#22312;&#29238;&#20146;&#30340;&#24110;&#21161;&#19979;&#30422;&#20102;&#19968;&#24231;&#25151;&#23376;&#12290;&#20182;&#19968;&#27425;&#21482;&#36827;&#34892;&#19968;&#39033;&#24037;&#20316;&#65292;&#35201;&#20040;&#26159;&#33258;&#24049;&#24324;&#26126;&#30333;&#35813;&#24590;&#20040;&#20570;&#65292;&#35201;&#20040;&#23601;&#25214;&#21035;&#20154;&#25945;&#20182;&#12290;&#20026;&#20102;&#25366;&#22320;&#22522;&#65292;&#20182;&#20511;&#20102;&#19968;&#36742;&#25346;&#26007;&#36710;&#65292;&#25346;&#22312;&#33258;&#24049;&#37027;&#36742;1949&#24180;&#30340;&#21704;&#24503;&#36874;&#27773;&#36710;&#21518;&#38754;&#12290;&#26379;&#21451;&#34987;&#38599;&#26469;&#25366;&#22303;&#65292;&#27599;&#35013;&#28385;&#19968;&#36710;&#65292;&#20182;&#23601;&#25903;&#20184;&#20154;&#23478;50&#32654;&#20998;&#65307;&#38468;&#36817;&#26377;&#19968;&#23478;&#20154;&#38656;&#35201;&#22635;&#28246;&#65292;&#27599;&#22635;&#19968;&#36710;&#22303;&#65292;&#20182;&#21448;&#25910;&#21462;1&#32654;&#20803;&#12290;&#20182;&#20174;&#19968;&#20010;&#29926;&#24037;&#30340;&#20799;&#23376;&#37027;&#37324;&#23398;&#20250;&#20102;&#22914;&#20309;&#30732;&#22681;&#65292;&#33258;&#24049;&#38138;&#22909;&#20102;&#22320;&#22522;&#65292;&#36824;&#20174;&#20240;&#26408;&#22330;&#30340;&#38144;&#21806;&#20154;&#21592;&#37027;&#37324;&#23398;&#21040;&#20102;&#22914;&#20309;&#25645;&#24314;&#22681;&#20307;&#32467;&#26500;&#12290;&#20973;&#20511;&#21516;&#26679;&#30340;&#26041;&#27861;&#65292;&#20182;&#36824;&#33258;&#24049;&#32473;&#25151;&#23376;&#35013;&#22909;&#20102;&#31649;&#36947;&#21644;&#30005;&#32447;&#65292;&#24403;&#26102;&#23601;&#26159;&#19968;&#20010;&#22825;&#30495;&#30340;&#23401;&#23376;&#22235;&#22788;&#25171;&#21548;&#21035;&#20154;&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#20107;&#30340;&#12290;&#24067;&#40065;&#26031;&#22238;&#24518;&#36947;&#65306;&#8220;&#30005;&#21147;&#24033;&#26597;&#21592;&#23601;&#26159;&#19981;&#25209;&#20934;&#12290;&#24403;&#26102;&#25105;&#35273;&#24471;&#26159;&#22240;&#20026;&#20182;&#20204;&#24819;&#35753;&#24037;&#20250;&#30340;&#20154;&#23436;&#25104;&#65292;&#20110;&#26159;&#25105;&#35831;&#20102;&#19968;&#20010;&#24037;&#20250;&#30340;&#20154;&#65292;&#35753;&#20182;&#20174;&#22478;&#37324;&#36807;&#26469;&#65292;&#25226;&#32447;&#37325;&#26032;&#24067;&#20102;&#19968;&#36941;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#25105;&#20570;&#30340;&#36825;&#20214;&#20107;&#36824;&#26159;&#24456;&#21361;&#38505;&#30340;&#12290;&#8221;</P>
<P>19&#23681;&#30340;&#26102;&#20505;&#65292;&#24067;&#40065;&#26031;&#19978;&#22823;&#23398;&#20102;&#12290;&#37027;&#24180;&#22799;&#22825;&#65292;&#20182;&#25226;&#36825;&#24231;&#25151;&#23376;&#21334;&#20102;&#20986;&#21435;&#65292;&#20184;&#39318;&#20184;&#20080;&#19979;&#20102;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#30340;&#19968;&#22871;&#24102;&#22235;&#20010;&#25151;&#38388;&#30340;&#20844;&#23507;&#12290;&#20182;&#30340;&#24819;&#27861;&#24456;&#31616;&#21333;&#65306;&#22235;&#20010;&#25151;&#38388;&#23601;&#26159;&#22235;&#24352;&#25903;&#31080;&#65292;&#32780;&#19988;&#27599;&#26376;&#37117;&#26377;&#36827;&#36134;&#12290;&#24456;&#24555;&#65292;&#38500;&#20102;&#22312;&#22823;&#23398;&#23398;&#20064;&#65292;&#20182;&#36824;&#35201;&#25171;&#29702;&#31199;&#25151;&#29983;&#24847;&#65292;&#20184;&#25151;&#36151;&#65292;&#22312;&#21322;&#22812;&#25509;&#21548;&#27700;&#31649;&#22351;&#25481;&#30340;&#25237;&#35785;&#30005;&#35805;&#12290;&#28072;&#31199;&#37329;&#20250;&#20002;&#25481;&#31199;&#25143;&#65292;&#20182;&#35201;&#20877;&#25214;&#20154;&#31199;&#25151;&#65292;&#22312;&#36825;&#38376;&#29983;&#24847;&#37324;&#25237;&#20837;&#30340;&#38065;&#23601;&#26356;&#22810;&#20102;&#12290;&#20182;&#20043;&#21069;&#23398;&#21040;&#20102;&#22914;&#20309;&#25226;&#31354;&#22320;&#21464;&#25104;&#19968;&#24231;&#25151;&#23376;&#65292;&#20197;&#21450;&#22914;&#20309;&#25226;&#19968;&#24231;&#25151;&#23376;&#21464;&#25104;&#19968;&#38388;&#20844;&#23507;&#65292;&#20294;&#26368;&#21518;&#20182;&#24847;&#35782;&#21040;&#36825;&#38376;&#29983;&#24847;&#24182;&#19981;&#22909;&#20570;&#65292;&#22826;&#25805;&#24515;&#19988;&#25910;&#30410;&#19981;&#20339;&#12290;&#20110;&#26159;&#20182;&#21334;&#25481;&#20102;&#20844;&#23507;&#65292;&#21457;&#35475;&#22312;&#20170;&#21518;&#30340;20&#24180;&#37324;&#19981;&#30896;&#25151;&#22320;&#20135;&#12290;</P>
<P>&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24067;&#40065;&#26031;&#22312;&#26607;&#36798;&#20844;&#21496;&#25214;&#21040;&#20102;&#19968;&#20221;&#33014;&#21367;&#38144;&#21806;&#21592;&#30340;&#24037;&#20316;&#12290;&#24037;&#20316;&#19977;&#24180;&#21518;&#65292;&#20182;&#25104;&#20102;&#32654;&#22269;&#25490;&#21517;&#21069;&#20116;&#30340;&#38144;&#21806;&#20154;&#21592;&#12290;&#22312;&#36825;&#19968;&#24180;&#65292;&#20182;&#30693;&#36947;&#20102;&#20998;&#20844;&#21496;&#32463;&#29702;&#30340;&#34218;&#27700;&#29616;&#23454;&#65306;&#31639;&#19978;&#37197;&#36710;&#21644;&#25253;&#38144;&#65292;&#25379;&#24471;&#36824;&#19981;&#22914;&#38144;&#21806;&#21592;&#65292;&#23601;&#36830;&#20026;&#21035;&#20154;&#20419;&#25104;&#20132;&#26131;&#25379;&#24471;&#37117;&#27604;&#32463;&#29702;&#22810;&#12290;&#36825;&#21448;&#32473;&#24067;&#40065;&#26031;&#19978;&#20102;&#19968;&#35838;&#65292;&#25104;&#20102;&#20182;&#26354;&#25240;&#8220;&#26059;&#26799;&#8221;&#19978;&#30340;&#19968;&#31243;&#12290;&#20043;&#21518;&#65292;&#24067;&#40065;&#26031;&#36339;&#27133;&#21040;&#20102;&#19968;&#23478;&#32463;&#32426;&#20844;&#21496;&#65292;&#25913;&#21334;&#32929;&#31080;&#12290;</P>
<P>&#26032;&#24037;&#20316;&#19982;&#26032;&#26426;&#36935;&#24847;&#21619;&#30528;&#26377;&#26356;&#22810;&#19996;&#35199;&#35201;&#23398;&#20064;&#65306;&#8220;&#22914;&#26524;&#35828;&#20132;&#26131;&#20323;&#37329;&#26159;1&#32654;&#20803;&#65292;&#37027;&#20040;&#20854;&#20013;&#19968;&#21322;&#20250;&#34987;&#20844;&#21496;&#25277;&#36208;&#65292;&#21097;&#19979;&#38065;&#37324;&#30340;&#19968;&#21322;&#21448;&#34987;&#32654;&#22269;&#22269;&#31246;&#23616;&#25910;&#36208;&#20102;&#12290;&#35201;&#24819;&#25379;&#22823;&#38065;&#65292;&#25105;&#24517;&#39035;&#25226;&#31934;&#21147;&#25918;&#22312;&#25379;&#33258;&#24049;&#30340;&#38065;&#19978;&#65292;&#23569;&#20570;&#19968;&#20123;&#20132;&#26131;&#12290;&#8221;&#25509;&#30528;&#65292;&#20182;&#21448;&#23398;&#21040;&#19968;&#35838;&#65306;&#25237;&#36164;&#32929;&#31080;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#21521;&#23458;&#25143;&#25512;&#33616;&#32929;&#31080;&#33719;&#24471;&#30340;&#20323;&#37329;&#25910;&#20837;&#20840;&#34987;&#20182;&#33258;&#24049;&#36180;&#20809;&#20102;&#12290;&#8220;&#20320;&#38459;&#27490;&#19981;&#20102;&#32929;&#31080;&#19979;&#36300;&#12290;&#22914;&#26524;&#19968;&#21482;&#32929;&#31080;&#36300;&#20102;50%&#65292;&#24471;&#31561;&#23427;&#20877;&#28072;100%&#65292;&#20320;&#25165;&#33021;&#20445;&#26412;&#12290;&#28072;100%&#21487;&#27604;&#36300;50%&#22256;&#38590;&#22810;&#20102;&#65281;&#8221;&#26356;&#22810;&#30340;&#30693;&#35782;&#31215;&#32047;&#20102;&#36215;&#26469;&#65292;&#20182;&#22312;&#31561;&#24453;&#26102;&#26426;&#65292;&#21516;&#26102;&#20063;&#22312;&#35774;&#27861;&#23547;&#25214;&#26426;&#20250;&#12290;</P>
<P>&#20182;&#36935;&#21040;&#20102;&#33832;&#22982;&#183;&#33713;&#26222;&#25289;&#12290;</P>
<P>&#25353;&#29031;&#24067;&#40065;&#26031;&#30340;&#35828;&#27861;&#65292;&#33713;&#26222;&#25289;&#24403;&#26102;&#21482;&#26159;&#19968;&#20010;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#36305;&#26469;&#36305;&#21435;&#30340;&#19994;&#21153;&#21592;&#65292;&#20174;&#19968;&#23478;&#25237;&#36164;&#20844;&#21496;&#21040;&#21478;&#19968;&#23478;&#65292;&#35848;&#20132;&#26131;&#65292;&#20570;&#21672;&#35810;&#12290;&#26377;&#19968;&#22825;&#65292;&#33713;&#26222;&#25289;&#21578;&#35785;&#24067;&#40065;&#26031;&#65292;&#19968;&#23478;&#19981;&#26223;&#27668;&#30340;&#20844;&#21496;&#22312;&#20986;&#21806;&#20538;&#21048;&#65292;&#23454;&#38469;&#20215;&#26684;&#21482;&#26377;&#31080;&#38754;&#20215;&#20540;&#30340;22%<SUP class=calibre6><SMALL id=filepos321708 class=calibre7><A href="about:index_split_056.html#filepos372027"><FONT color=#0066cc size=2>[3]</FONT></A></SMALL></SUP>&#12290;&#24067;&#40065;&#26031;&#22238;&#24518;&#36947;&#65306;&#8220;&#36825;&#20123;&#20538;&#21048;&#30340;&#26410;&#20184;&#21033;&#24687;&#26377;22&#20010;&#28857;&#65292;&#22914;&#26524;&#20844;&#21496;&#25670;&#33073;&#30772;&#20135;&#65292;&#23601;&#21487;&#20197;&#25910;&#21040;&#20538;&#24687;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#33021;&#25343;&#21040;&#30456;&#24403;&#20110;&#25237;&#36164;&#25104;&#26412;&#30340;&#25910;&#30410;&#65292;&#36824;&#20445;&#30041;&#20102;&#19968;&#21482;&#21487;&#33719;&#24471;&#20607;&#20184;&#30340;&#20538;&#21048;&#12290;&#8221;&#36825;&#30456;&#24403;&#20110;&#30333;&#24471;&#38065;&#12290;&#8220;&#25105;&#19968;&#28857;&#20799;&#20063;&#27809;&#20080;&#65292;&#8221;&#24067;&#40065;&#26031;&#35828;&#65292;&#8220;&#20294;&#25105;&#19968;&#30452;&#25345;&#32493;&#20851;&#27880;&#65292;&#20107;&#24773;&#30340;&#30830;&#22312;&#25353;&#29031;&#33832;&#22982;&#30340;&#39044;&#27979;&#21457;&#23637;&#12290;&#20110;&#26159;&#25105;&#32473;&#20182;&#25171;&#30005;&#35805;&#65292;&#8216;&#26377;&#31354;&#19979;&#26469;&#32842;&#32842;&#20320;&#22312;&#24178;&#20160;&#20040;&#21527;&#65311;&#8217;&#8221;</P>
<P>&#33713;&#26222;&#25289;&#25945;&#32473;&#24067;&#40065;&#26031;&#20215;&#26684;&#12289;&#20379;&#32473;&#12289;&#38656;&#27714;&#21450;&#20215;&#20540;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36825;&#35201;&#27604;&#20182;&#20174;&#20498;&#21334;&#19968;&#31665;&#38829;&#28846;&#20013;&#33719;&#24471;&#30340;&#32463;&#39564;&#22797;&#26434;&#22810;&#20102;&#12290;&#33713;&#26222;&#25289;&#30340;&#29983;&#24847;&#36981;&#24490;&#30528;&#36825;&#26679;&#19968;&#20010;&#20934;&#21017;&#65306;&#22312;&#20844;&#21496;&#36935;&#21040;&#40635;&#28902;&#30340;&#26102;&#20505;&#65292;&#20248;&#20808;&#35752;&#35201;&#36164;&#20135;&#30340;&#26435;&#21033;&#24182;&#19981;&#26159;&#24402;&#20844;&#21496;&#25152;&#26377;&#32773;&#65292;&#21363;&#32929;&#19996;&#65292;&#32780;&#26159;&#24402;&#20538;&#26435;&#20154;&#65292;&#20063;&#23601;&#26159;&#20379;&#24212;&#21830;&#21644;&#25345;&#20538;&#32773;&#25152;&#26377;&#12290;&#20538;&#21048;&#20063;&#26377;&#19968;&#20010;&#20248;&#20808;&#39034;&#24207;&#12290;&#20808;&#33719;&#24471;&#20607;&#20184;&#30340;&#20538;&#21048;&#21483;&#20316;&#20248;&#20808;&#20538;&#21048;&#12290;&#22312;&#20248;&#20808;&#20538;&#21048;&#20607;&#20184;&#23436;&#27605;&#21518;&#65292;&#21097;&#20313;&#36164;&#20135;&#21487;&#20197;&#20607;&#20184;&#38750;&#20248;&#20808;&#20538;&#21048;&#12290;&#22914;&#26524;&#25237;&#36164;&#32773;&#23475;&#24597;&#20844;&#21496;&#19981;&#26223;&#27668;&#65292;&#20063;&#23601;&#26159;&#36164;&#19981;&#25269;&#20538;&#65292;&#37027;&#20040;&#23427;&#30340;&#38750;&#20248;&#20808;&#20538;&#21048;&#20215;&#26684;&#23601;&#20250;&#19979;&#38477;&#12290;&#20294;&#26159;&#65292;&#25237;&#36164;&#32773;&#30340;&#24656;&#24807;&#12289;&#25042;&#24816;&#19982;&#26080;&#30693;&#21487;&#20197;&#25226;&#20538;&#21048;&#30340;&#20215;&#26684;&#21387;&#24471;&#24456;&#20302;&#65292;&#36828;&#20302;&#20110;&#20854;&#32972;&#21518;&#30340;&#36164;&#20135;&#20215;&#26684;&#12290;&#22914;&#26524;&#21487;&#20197;&#30830;&#23450;&#36825;&#23478;&#20844;&#21496;&#30495;&#27491;&#30340;&#36164;&#20135;&#24773;&#20917;&#65292;&#32780;&#19988;&#20063;&#30693;&#36947;&#20538;&#21048;&#30340;&#20215;&#26684;&#65292;&#37027;&#20040;&#36825;&#31181;&#25237;&#36164;&#26681;&#26412;&#27809;&#20160;&#20040;&#39118;&#38505;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#24067;&#40065;&#26031;&#19968;&#30452;&#22312;&#23547;&#25214;&#30340;&#20449;&#24687;&#12290;</P>
<P>&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#25151;&#22320;&#20135;&#25237;&#36164;&#20449;&#25176;&#24403;&#26102;&#23601;&#19981;&#26223;&#27668;&#65292;&#20110;&#26159;&#33713;&#26222;&#25289;&#21644;&#24067;&#40065;&#26031;&#24320;&#22987;&#35843;&#26597;&#65292;&#25214;&#21040;&#20182;&#20204;&#35748;&#20026;&#25240;&#25187;&#38750;&#24120;&#22823;&#30340;&#20538;&#21048;&#65292;&#36141;&#20080;&#20837;&#24066;&#12290;&#8220;&#25105;&#20204;&#20080;&#30340;&#26102;&#20505;&#26159;5&#32654;&#20803;&#65292;&#21334;&#30340;&#26102;&#20505;&#26159;50&#32654;&#20803;&#12290;&#25105;&#20204;&#20080;&#30340;&#20538;&#21048;&#20840;&#37117;&#25379;&#20102;&#38065;&#12290;&#8221;&#20182;&#20204;&#30340;&#26041;&#27861;&#22863;&#25928;&#20102;&#65292;&#19981;&#36807;&#36825;&#20123;&#20538;&#21048;&#30340;&#24066;&#22330;&#20215;&#26684;&#24456;&#24555;&#22238;&#24402;&#20102;&#20215;&#20540;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#20182;&#20204;&#23601;&#38656;&#35201;&#19968;&#22871;&#26032;&#30340;&#25237;&#36164;&#24605;&#36335;&#20102;&#12290;</P>
<P>&#24403;&#26102;&#65292;&#32654;&#22269;&#19996;&#37096;&#26377;&#24456;&#22810;&#38081;&#36335;&#20844;&#21496;&#28626;&#20020;&#30772;&#20135;&#65292;&#32852;&#37030;&#25919;&#24220;&#22312;&#25910;&#36141;&#36825;&#20123;&#20844;&#21496;&#30340;&#36164;&#20135;&#65292;&#35201;&#32452;&#24314;&#32852;&#21512;&#38081;&#36335;&#20844;&#21496;&#19982;&#32654;&#22269;&#38081;&#36335;&#20844;&#21496;&#12290;&#24067;&#40065;&#26031;&#35828;&#36947;&#65306;&#8220;&#26377;&#19968;&#22825;&#33713;&#26222;&#25289;&#35828;&#65292;&#8216;&#38081;&#36335;&#20844;&#21496;&#27599;50&#24180;&#23601;&#20250;&#30772;&#20135;&#65292;&#27809;&#20154;&#30693;&#36947;&#36825;&#37324;&#38754;&#30340;&#38376;&#36947;&#12290;&#36825;&#20010;&#20107;&#24773;&#24456;&#22797;&#26434;&#65292;&#19968;&#33324;&#20154;&#35201;&#22909;&#22810;&#24180;&#25165;&#33021;&#25630;&#26126;&#30333;&#8217;&#12290;&#20110;&#26159;&#25105;&#20204;&#25214;&#20102;&#19968;&#20010;&#20102;&#35299;&#38081;&#36335;&#30340;&#20154;&#8212;&#8212;&#24052;&#23612;&#183;&#21776;&#32435;&#20462;&#12290;&#24052;&#23612;&#20197;&#21069;&#22312;&#32654;&#22269;&#22269;&#31246;&#23616;&#24037;&#20316;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#38081;&#36335;&#36855;&#12290;&#22914;&#26524;&#20320;&#35265;&#21040;&#19968;&#20010;&#30495;&#27491;&#30340;&#38081;&#36335;&#36855;&#23601;&#20250;&#26126;&#30333;&#65292;&#20182;&#30340;&#33041;&#23376;&#37324;&#24819;&#30340;&#26159;&#38081;&#36335;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#35848;&#38081;&#36335;&#65292;&#20182;&#19981;&#20165;&#21487;&#20197;&#21578;&#35785;&#20320;&#38081;&#36712;&#30340;&#37325;&#37327;&#65292;&#36824;&#21487;&#20197;&#21578;&#35785;&#20320;&#24341;&#25806;&#19978;&#30340;&#25968;&#23383;&#12290;&#24052;&#23612;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#12290;&#8221;</P>
<P>&#22312;&#20182;&#20204;&#30340;&#25237;&#36164;&#27169;&#22411;&#20013;&#65292;&#19968;&#20010;&#26680;&#24515;&#21407;&#21017;&#23601;&#26159;&#35201;&#27604;&#20854;&#20182;&#25237;&#36164;&#32773;&#26356;&#28165;&#26970;&#21097;&#20313;&#36164;&#20135;&#65292;&#26356;&#26126;&#30333;&#28165;&#20607;&#30340;&#39034;&#24207;&#12290;&#22312;&#25317;&#26377;&#20102;&#21305;&#37197;&#30340;&#20449;&#24687;&#21518;&#65292;&#20182;&#20204;&#20415;&#21487;&#20197;&#25361;&#36873;&#20215;&#26684;&#20302;&#12289;&#20607;&#20184;&#21487;&#33021;&#24615;&#26368;&#22823;&#30340;&#38750;&#20248;&#20808;&#20538;&#21048;&#20102;&#12290;&#21776;&#32435;&#20462;&#30475;&#20102;&#20960;&#23478;&#38081;&#36335;&#20844;&#21496;&#65292;&#20915;&#23450;&#25237;&#36164;&#20234;&#21033;&#25289;&#20811;&#19975;&#32435;&#38081;&#36335;&#20844;&#21496;&#65292;&#22240;&#20026;&#23427;&#22312;&#25552;&#20132;&#30772;&#20135;&#30003;&#35831;&#26102;&#25317;&#26377;&#26368;&#20808;&#36827;&#30340;&#35774;&#22791;&#12290;&#24067;&#40065;&#26031;&#12289;&#33713;&#26222;&#25289;&#21644;&#21776;&#32435;&#20462;&#20915;&#23450;&#20808;&#20180;&#32454;&#35843;&#26597;&#19968;&#30058;&#12290;&#20182;&#20204;&#22352;&#28779;&#36710;&#25226;&#36825;&#23478;&#20844;&#21496;&#30340;&#38081;&#36335;&#36305;&#20102;&#19968;&#36941;&#65292;&#26597;&#30475;&#20102;&#38081;&#36335;&#30340;&#24773;&#20917;&#65292;&#36824;&#28165;&#28857;&#20102;&#36825;&#23478;&#20844;&#21496;&#21097;&#20313;&#30340;&#35774;&#22791;&#65292;&#26816;&#26597;&#20102;&#35774;&#22791;&#30340;&#29366;&#20917;&#65292;&#24182;&#23545;&#29031;&#31302;&#36842;&#36816;&#36755;&#25163;&#20876;<SUP class=calibre6><SMALL id=filepos325075 class=calibre7><A href="about:index_split_056.html#filepos372215"><FONT color=#0066cc size=2>[4]</FONT></A></SMALL></SUP>&#35745;&#31639;&#20102;&#20854;&#20013;&#30340;&#20215;&#20540;&#12290;&#8220;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#31639;&#26415;&#65306;&#24341;&#25806;&#20540;&#22810;&#23569;&#38065;&#65311;&#36710;&#30382;&#20540;&#22810;&#23569;&#38065;&#65311;&#19968;&#33521;&#37324;&#38081;&#36712;&#20540;&#22810;&#23569;&#38065;&#65311;&#8221;&#22312;&#24320;&#23637;&#19994;&#21153;&#30340;150&#24180;&#38388;&#65292;&#20234;&#21033;&#25289;&#20811;&#19975;&#32435;&#38081;&#36335;&#20844;&#21496;&#21457;&#34892;&#36807;15&#31181;&#19981;&#21516;&#30340;&#20538;&#21048;&#12290;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#27599;&#31181;&#20538;&#21048;&#30340;&#20215;&#20540;&#37117;&#21462;&#20915;&#20110;&#30456;&#23545;&#20854;&#20182;&#20538;&#21048;&#30340;&#28165;&#20607;&#20248;&#20808;&#32423;&#12290;&#24067;&#40065;&#26031;&#25226;&#30740;&#31350;&#32467;&#26524;&#25972;&#29702;&#25104;&#20102;&#19968;&#31687;&#25991;&#26723;&#65292;&#37324;&#38754;&#21015;&#20986;&#20102;&#20844;&#21496;&#28165;&#31639;&#26102;&#37329;&#34701;&#26426;&#26500;&#35748;&#21487;&#30340;&#28165;&#20607;&#39034;&#24207;&#12290;&#30001;&#20110;&#20844;&#21496;&#30340;&#36164;&#20135;&#20215;&#20540;&#12289;&#36127;&#20538;&#21450;&#20538;&#21048;&#32467;&#26500;&#37117;&#24050;&#30830;&#23450;&#65292;&#20182;&#20204;&#30693;&#36947;&#20102;&#27599;&#19968;&#32423;&#20538;&#21048;&#21040;&#24213;&#20540;&#22810;&#23569;&#38065;&#12290;&#27809;&#26377;&#20570;&#36825;&#20123;&#21151;&#35838;&#30340;&#20538;&#21048;&#25345;&#26377;&#32773;&#19968;&#26080;&#25152;&#30693;&#12290;&#33509;&#26159;&#25343;&#39135;&#29289;&#38142;&#26469;&#25171;&#27604;&#26041;&#65292;&#36825;&#20123;&#25237;&#36164;&#32773;&#22788;&#22312;&#26368;&#24213;&#23618;&#65292;&#29978;&#33267;&#24576;&#30097;&#33258;&#24049;&#33021;&#19981;&#33021;&#25910;&#22238;&#25237;&#36164;&#65292;&#25152;&#20197;&#20182;&#20204;&#20197;&#24456;&#22823;&#30340;&#25240;&#20215;&#20986;&#21806;&#36825;&#20123;&#38750;&#20248;&#20808;&#20538;&#21048;&#12290;&#32780;&#24067;&#40065;&#26031;&#30340;&#35745;&#31639;&#26174;&#31034;&#32467;&#26524;&#24688;&#24688;&#30456;&#21453;&#65292;&#20182;&#24320;&#22987;&#20080;&#36827;&#20102;&#12290;</P>
<P>&#38081;&#36335;&#20844;&#21496;&#30340;&#30772;&#20135;&#31243;&#24207;&#29301;&#25199;&#26041;&#26041;&#38754;&#38754;&#65292;&#26412;&#20070;&#19981;&#20877;&#36184;&#36848;&#12290;&#24635;&#20043;&#65292;&#24067;&#40065;&#26031;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#20998;&#26512;&#35843;&#26597;&#24037;&#20316;&#20013;&#65292;&#27604;&#20219;&#20309;&#20154;&#37117;&#26356;&#20102;&#35299;&#25972;&#20010;&#27969;&#31243;&#12290;&#20043;&#21518;&#20182;&#20915;&#24515;&#25361;&#25112;&#31649;&#29702;&#36825;&#22871;&#27969;&#31243;&#30340;&#8220;&#32769;&#19968;&#22871;&#8221;&#26435;&#21147;&#32467;&#26500;&#65292;&#26368;&#32456;&#25104;&#21151;&#34987;&#27861;&#38498;&#20219;&#21629;&#20026;&#36127;&#36131;&#20154;&#65292;&#20027;&#31649;&#22312;&#30772;&#20135;&#36807;&#31243;&#20013;&#20195;&#34920;&#20538;&#21048;&#25345;&#26377;&#32773;&#26435;&#30410;&#30340;&#22996;&#21592;&#20250;&#12290;&#24403;&#20234;&#21033;&#25289;&#20811;&#19975;&#32435;&#38081;&#36335;&#20844;&#21496;&#22312;&#20004;&#24180;&#21518;&#33073;&#31163;&#30772;&#20135;&#26102;&#65292;&#24067;&#40065;&#26031;&#24403;&#19978;&#20102;&#20844;&#21496;&#30340;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#20182;&#32856;&#35831;&#21776;&#32435;&#20462;&#26469;&#36816;&#33829;&#20844;&#21496;&#12290;&#24067;&#40065;&#26031;&#12289;&#21776;&#32435;&#20462;&#20197;&#21450;&#33891;&#20107;&#20250;&#20854;&#20182;&#25104;&#21592;&#24102;&#30528;&#23384;&#32493;&#20844;&#21496;&#25171;&#23436;&#20102;&#21097;&#20313;&#30340;&#23448;&#21496;&#12290;&#23576;&#22467;&#33853;&#23450;&#20043;&#26102;&#65292;&#24067;&#40065;&#26031;&#25163;&#20013;&#20538;&#21048;&#30340;&#38754;&#20540;&#21319;&#20102;&#19968;&#20493;&#65292;&#21644;&#24403;&#21021;&#36141;&#20080;&#38750;&#20248;&#20808;&#20538;&#21048;&#30340;&#25237;&#36164;&#30456;&#27604;&#65292;&#20182;&#20174;&#20013;&#33719;&#24471;&#20102;20&#20493;&#30340;&#22238;&#25253;&#12290;</P>
<P>&#24067;&#40065;&#26031;&#25237;&#36164;&#20234;&#21033;&#25289;&#20811;&#19975;&#32435;&#38081;&#36335;&#20844;&#21496;&#20538;&#21048;&#19968;&#20107;&#30456;&#24403;&#22797;&#26434;&#65292;&#32780;&#19988;&#39047;&#26377;&#19968;&#20123;&#8220;&#20197;&#23567;&#21338;&#22823;&#12289;&#20197;&#24369;&#32988;&#24378;&#8221;&#30340;&#24847;&#21619;&#12290;&#20294;&#36825;&#31181;&#25237;&#36164;&#25104;&#20102;&#24067;&#40065;&#26031;&#30495;&#27491;&#30340;&#24037;&#20316;&#65306;&#25214;&#21040;&#19968;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#20844;&#21496;&#65292;&#28145;&#20837;&#35843;&#26597;&#23427;&#30340;&#36164;&#20135;&#19982;&#36127;&#20538;&#65292;&#26597;&#38405;&#20449;&#36151;&#20041;&#21153;&#20013;&#38590;&#25026;&#30340;&#26465;&#27454;&#65292;&#35843;&#26597;&#25972;&#20010;&#34892;&#19994;&#21450;&#24418;&#21183;&#30340;&#21457;&#23637;&#65292;&#29702;&#35299;&#30772;&#20135;&#28165;&#31639;&#36807;&#31243;&#65292;&#22312;&#20805;&#20998;&#29702;&#35299;&#20107;&#24773;&#30340;&#21457;&#23637;&#26041;&#21521;&#21518;&#22823;&#32966;&#20986;&#25163;&#12290;</P>
<P>&#21516;&#26679;&#31934;&#24425;&#30340;&#25925;&#20107;&#20173;&#26377;&#19981;&#23569;&#12290;&#24067;&#40065;&#26031;&#26366;&#25511;&#32929;&#20975;&#27901;&#38050;&#38081;&#20844;&#21496;&#65292;&#25512;&#36831;&#20102;&#20844;&#21496;&#30340;&#28165;&#31639;&#65292;&#20197;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#36523;&#20221;&#24102;&#39046;&#20844;&#21496;&#36208;&#20986;&#30772;&#20135;&#65292;&#20063;&#22240;&#27492;&#34987;&#26032;&#20844;&#21496;&#22870;&#21169;&#20102;2%&#30340;&#32929;&#20221;&#12290;&#20182;&#35843;&#35299;&#20102;&#24471;&#20811;&#33832;&#26031;&#24030;&#31532;&#19968;&#20849;&#21644;&#38134;&#34892;&#30772;&#20135;&#26696;&#65292;&#20174;&#20013;&#33719;&#24471;&#20102;&#30456;&#24403;&#20110;&#26368;&#21021;&#25237;&#36164;600%&#30340;&#25910;&#30410;&#12290;&#24403;&#21046;&#36896;&#21830;&#22240;&#20026;&#20379;&#32473;&#36807;&#21097;&#32780;&#19981;&#20877;&#29983;&#20135;&#28779;&#36710;&#36710;&#30382;&#26102;&#65292;&#24067;&#40065;&#26031;&#20080;&#19979;&#20102;&#26368;&#21518;&#29983;&#20135;&#30340;1 000&#31665;&#36710;&#30382;&#65292;&#20174;&#38081;&#36335;&#20844;&#21496;&#24050;&#32463;&#31614;&#35746;&#30340;&#31199;&#32422;&#20013;&#25910;&#22238;&#20102;20%&#30340;&#25237;&#36164;&#12290;&#31561;&#21040;&#19968;&#24180;&#21518;&#20379;&#32473;&#19981;&#36275;&#26102;&#65292;&#20182;&#21448;&#25226;&#36825;&#20123;&#36710;&#30382;&#21334;&#20102;&#20010;&#22909;&#20215;&#38065;&#12290;&#24067;&#40065;&#26031;&#21457;&#23478;&#30340;&#25925;&#20107;&#26082;&#26377;&#21644;&#21035;&#20154;&#30456;&#20284;&#30340;&#22320;&#26041;&#65292;&#21448;&#26377;&#23427;&#30340;&#29420;&#21040;&#20043;&#22788;&#65306;&#30456;&#20284;&#20043;&#22788;&#22312;&#20110;&#20182;&#20102;&#35299;&#25152;&#20174;&#20107;&#24037;&#20316;&#30340;&#26412;&#36136;&#65292;&#29420;&#21040;&#20043;&#22788;&#22312;&#20110;&#20182;&#29992;&#8220;&#19978;&#23398;&#30340;&#26041;&#24335;&#8221;&#26469;&#20102;&#35299;&#33258;&#24049;&#30340;&#39118;&#38505;&#65292;&#24314;&#31435;&#19968;&#22871;&#33258;&#24049;&#30340;&#35268;&#21017;&#65292;&#21028;&#26029;&#20160;&#20040;&#26159;&#26377;&#21560;&#24341;&#21147;&#30340;&#25237;&#36164;&#26426;&#20250;&#65292;&#25226;&#36825;&#20123;&#35268;&#21017;&#32452;&#21512;&#25104;&#19968;&#22871;&#27169;&#26495;&#65292;&#28982;&#21518;&#25214;&#21040;&#19981;&#21516;&#30340;&#12289;&#26032;&#30340;&#26041;&#24335;&#26469;&#24212;&#29992;&#36825;&#22871;&#27169;&#26495;&#12290;</P>
<P>&#24403;&#34987;&#38382;&#21450;&#25104;&#21151;&#30340;&#21407;&#22240;&#26102;&#65292;&#24067;&#40065;&#26031;&#35828;&#24471;&#38750;&#24120;&#36731;&#26494;&#65306;&#36827;&#20837;&#27809;&#26377;&#31454;&#20105;&#30340;&#39046;&#22495;&#65292;&#28145;&#20837;&#21457;&#25496;&#65292;&#38382;&#27491;&#30830;&#30340;&#38382;&#39064;&#65292;&#32479;&#35266;&#20840;&#23616;&#65292;&#25215;&#21463;&#39118;&#38505;&#65292;&#35802;&#23454;&#20570;&#20154;&#12290;&#20294;&#36825;&#20123;&#21407;&#22240;&#24182;&#19981;&#33021;&#35753;&#20154;&#28385;&#24847;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#23383;&#37324;&#34892;&#38388;&#30475;&#21040;&#23427;&#20204;&#32972;&#21518;&#26356;&#26377;&#24847;&#24605;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#20182;&#26159;&#22914;&#20309;&#24324;&#26126;&#30333;&#33258;&#24049;&#38656;&#35201;&#20160;&#20040;&#30693;&#35782;&#65292;&#20197;&#21450;&#20182;&#26159;&#22914;&#20309;&#33719;&#21462;&#36825;&#20123;&#30693;&#35782;&#30340;&#65307;&#20182;&#26159;&#24590;&#26679;&#36890;&#36807;&#26089;&#24180;&#30340;&#25387;&#25240;&#22521;&#20859;&#36215;&#25237;&#36164;&#30524;&#20809;&#30340;&#65307;&#36824;&#26377;&#20182;&#26159;&#22914;&#20309;&#22521;&#20859;&#20986;&#28789;&#25935;&#30340;&#25237;&#36164;&#21957;&#35273;&#65292;&#22312;&#20854;&#20182;&#20154;&#35748;&#20026;&#26377;&#40635;&#28902;&#30340;&#22320;&#26041;&#21457;&#29616;&#20215;&#20540;&#30340;&#12290;&#20182;&#37027;&#21457;&#35273;&#20215;&#20540;&#30340;&#22825;&#36171;&#20196;&#20154;&#24778;&#35815;&#65292;&#20250;&#35753;&#20154;&#24819;&#36215;&#37027;&#20010;&#8220;&#23567;&#23401;&#22312;&#29983;&#26085;&#26102;&#21457;&#29616;&#23567;&#39532;&#8221;&#30340;&#25925;&#20107;&#8212;&#8212;&#22312;4&#23681;&#29983;&#26085;&#37027;&#22825;&#65292;&#19968;&#20010;&#30007;&#23401;&#36215;&#24202;&#21518;&#21457;&#29616;&#38498;&#23376;&#37324;&#26377;&#19968;&#22534;&#39532;&#31914;&#65292;&#20110;&#26159;&#20182;&#25163;&#33310;&#36275;&#36424;&#22320;&#21898;&#36947;&#65306;&#8220;&#32943;&#23450;&#26377;&#19968;&#21305;&#23567;&#39532;&#65281;&#8221;</P>
<P>&#20154;&#19982;&#20154;&#20043;&#38388;&#21508;&#19981;&#30456;&#21516;&#65292;&#25105;&#20204;&#22312;&#36824;&#26159;&#23401;&#23376;&#30340;&#26102;&#20505;&#23601;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#8212;&#8212;&#25105;&#20204;&#20250;&#25343;&#20804;&#24351;&#22992;&#22969;&#21644;&#33258;&#24049;&#27604;&#36739;&#12290;&#26080;&#35770;&#26159;&#22312;&#23567;&#23398;&#20013;&#12289;&#36816;&#21160;&#22330;&#19978;&#65292;&#36824;&#26159;&#20250;&#35758;&#23460;&#37324;&#65292;&#36825;&#20010;&#36947;&#29702;&#37117;&#20307;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;&#21363;&#20415;&#26412;&#20070;&#20171;&#32461;&#20102;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#30340;&#24895;&#26395;&#19982;&#20915;&#24515;&#65292;&#21363;&#20415;&#25105;&#20204;&#25226;&#20182;&#24403;&#20316;&#27036;&#26679;&#65292;&#25105;&#20204;&#20013;&#21448;&#26377;&#22810;&#23569;&#20154;&#33021;&#22815;&#25484;&#25569;&#8220;&#31914;&#20415;&#20195;&#34920;&#30528;&#23567;&#39532;&#8221;&#36825;&#31181;&#29702;&#35299;&#21147;&#21602;&#65311;&#27491;&#22914;&#24067;&#40065;&#26031;&#30340;&#25925;&#20107;&#34920;&#36798;&#30340;&#37027;&#26679;&#65292;&#26377;&#20123;&#23398;&#20064;&#26041;&#38754;&#30340;&#24046;&#24322;&#27604;&#20854;&#20182;&#26041;&#38754;&#30340;&#24046;&#24322;&#26356;&#20026;&#37325;&#35201;&#12290;&#20294;&#36825;&#20123;&#24046;&#24322;&#20855;&#20307;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#26159;&#26412;&#31456;&#25509;&#19979;&#26469;&#35201;&#35752;&#35770;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#20854;&#20013;&#19968;&#39033;&#36739;&#20026;&#37325;&#35201;&#30340;&#24046;&#24322;&#26159;&#65292;&#20320;&#22914;&#20309;&#30475;&#24453;&#33258;&#24049;&#20197;&#21450;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#27491;&#22914;&#26684;&#35328;&#25152;&#35828;&#65292;&#8220;&#33258;&#20197;&#20026;&#33021;&#25110;&#19981;&#33021;&#65292;&#37117;&#26377;&#36947;&#29702;&#8221;&#65292;&#23558;&#22312;&#26412;&#20070;&#31532;7&#31456;&#35848;&#21040;&#30340;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#30340;&#19968;&#26412;&#33879;&#20316;&#65292;&#23601;&#24456;&#22909;&#22320;&#39564;&#35777;&#20102;&#36825;&#20010;&#35266;&#28857;&#12290;&#20960;&#24180;&#21069;&#65292;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#19978;&#21002;&#30331;&#30340;&#19968;&#31687;&#25991;&#31456;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#24847;&#24605;&#65292;&#21363;&#20415;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#23427;&#26159;&#22312;&#21453;&#39539;&#36825;&#31181;&#35266;&#28857;&#12290;&#36825;&#31687;&#25991;&#31456;&#25552;&#21040;&#65292;&#38405;&#35835;&#38556;&#30861;&#30151;&#24739;&#32773;&#34429;&#28982;&#22312;&#23398;&#20064;&#26041;&#38754;&#26377;&#22256;&#38590;&#65292;&#20294;&#22312;&#21830;&#19994;&#21644;&#20854;&#20182;&#39046;&#22495;&#21462;&#24471;&#20102;&#24456;&#39640;&#30340;&#25104;&#23601;&#12290;&#32500;&#29645;&#33322;&#31354;&#20844;&#21496;&#19982;&#32500;&#29645;&#21809;&#29255;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#29702;&#26597;&#24503;&#183;&#24067;&#20848;&#26862;&#20174;16&#23681;&#36864;&#23398;&#21019;&#19994;&#65292;&#29616;&#22312;&#24050;&#28982;&#36523;&#23478;&#25968;&#21313;&#20159;&#65307;&#40667;&#23433;&#183;&#26031;&#19975;&#20811;&#26159;&#32654;&#22269;&#39030;&#23574;&#30340;&#32463;&#27982;&#23398;&#23478;&#65292;&#38750;&#24120;&#25797;&#38271;&#39044;&#27979;&#32463;&#27982;&#36208;&#21183;&#65307;&#20811;&#38647;&#26684;&#183;&#40614;&#32771;&#26159;&#25163;&#26426;&#34892;&#19994;&#30340;&#20808;&#38155;&#65307;&#20445;&#32599;&#183;&#27431;&#27861;&#25289;&#21019;&#24314;&#20102;&#37329;&#32771;&#24433;&#21360;&#36830;&#38145;&#20844;&#21496;&#12290;&#22312;&#34987;&#38382;&#21450;&#25104;&#21151;&#30340;&#32463;&#39564;&#26102;&#65292;&#36825;&#31867;&#20154;&#37117;&#20250;&#35762;&#36848;&#33258;&#24049;&#21382;&#23613;&#33392;&#38590;&#20811;&#26381;&#30952;&#38590;&#30340;&#25925;&#20107;&#12290;&#20182;&#20204;&#22312;&#23398;&#26657;&#30340;&#34920;&#29616;&#37117;&#19981;&#26159;&#29305;&#21035;&#20986;&#33394;&#65292;&#23545;&#22823;&#20247;&#35748;&#21487;&#30340;&#23398;&#20064;&#26041;&#27861;&#24863;&#21040;&#24456;&#21507;&#21147;&#65292;&#20854;&#20013;&#22810;&#25968;&#20154;&#36824;&#34987;&#35823;&#35748;&#20026;&#26234;&#21830;&#20302;&#19979;&#65292;&#26377;&#20123;&#29978;&#33267;&#34987;&#21202;&#20196;&#36864;&#23398;&#25110;&#34987;&#36716;&#21040;&#38024;&#23545;&#26377;&#26234;&#21147;&#38556;&#30861;&#30340;&#23398;&#29983;&#32452;&#25104;&#30340;&#29677;&#32423;&#65292;&#20294;&#20449;&#20219;&#20182;&#20204;&#30340;&#23478;&#38271;&#12289;&#23478;&#24237;&#25945;&#24072;&#21644;&#23548;&#24072;&#20960;&#20046;&#37117;&#22312;&#25903;&#25345;&#20182;&#20204;&#12290;&#24067;&#20848;&#26862;&#23601;&#22238;&#24518;&#36947;&#65306;&#8220;&#21518;&#26469;&#25105;&#24847;&#35782;&#21040;&#65292;&#24739;&#26377;&#38405;&#35835;&#38556;&#30861;&#24635;&#35201;&#22909;&#36807;&#24403;&#19968;&#20010;&#24858;&#34850;&#30340;&#20154;&#12290;&#8221;&#36825;&#20854;&#23454;&#23601;&#26159;&#24067;&#20848;&#26862;&#33258;&#24049;&#23545;&#8220;&#20363;&#22806;&#8221;&#30340;&#35299;&#35835;&#12290;<SUP class=calibre6><SMALL id=filepos331188 class=calibre7><A href="about:index_split_056.html#filepos372520"><FONT color=#0066cc size=2>[5]</FONT></A></SMALL></SUP></P>
<P>&#20026;&#20102;&#29702;&#35299;&#33258;&#36523;&#65292;&#25105;&#20204;&#21019;&#36896;&#20986;&#25925;&#20107;&#65292;&#32780;&#36825;&#20123;&#25925;&#20107;&#25104;&#20102;&#25105;&#20204;&#30340;&#29983;&#27963;&#21465;&#20107;&#12290;&#25105;&#20204;&#29992;&#36825;&#20123;&#25925;&#20107;&#26469;&#35299;&#37322;&#26159;&#20160;&#20040;&#36873;&#25321;&#21644;&#24847;&#22806;&#65292;&#35753;&#33258;&#24049;&#25104;&#20102;&#20170;&#22825;&#36825;&#20010;&#26679;&#23376;&#65306;&#25105;&#25797;&#38271;&#20160;&#20040;&#65292;&#25105;&#26368;&#22312;&#24847;&#20160;&#20040;&#65292;&#25105;&#21162;&#21147;&#30340;&#26041;&#21521;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#26159;&#34987;&#22418;&#29699;&#38431;&#39044;&#36873;&#25735;&#22312;&#19968;&#26049;&#30340;&#23401;&#23376;&#65292;&#37027;&#20040;&#20320;&#23601;&#26377;&#21487;&#33021;&#25442;&#20010;&#26041;&#24335;&#21435;&#29702;&#35299;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;&#36825;&#31181;&#29702;&#35299;&#26041;&#24335;&#30340;&#21464;&#21270;&#22609;&#36896;&#20102;&#20320;&#23545;&#33021;&#21147;&#30340;&#35748;&#35782;&#65292;&#20063;&#20915;&#23450;&#20102;&#20320;&#20154;&#29983;&#20043;&#36335;&#30340;&#36208;&#21521;&#12290;</P>
<P>&#22914;&#20309;&#30475;&#24453;&#33258;&#36523;&#30340;&#33021;&#21147;&#65292;&#23545;&#23398;&#20064;&#39118;&#26684;&#19982;&#20570;&#20107;&#39118;&#26684;&#30340;&#22609;&#36896;&#26377;&#19968;&#23450;&#24433;&#21709;&#8212;&#8212;&#20363;&#22914;&#20320;&#20250;&#21162;&#21147;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#25110;&#32773;&#20320;&#33021;&#25215;&#21463;&#22810;&#22823;&#39118;&#38505;&#65292;&#20197;&#21450;&#20320;&#22312;&#38754;&#23545;&#22256;&#38590;&#26102;&#22362;&#25345;&#19979;&#21435;&#30340;&#24847;&#24895;&#26377;&#22810;&#20040;&#24378;&#28872;&#12290;&#19981;&#36807;&#65292;&#24433;&#21709;&#20320;&#25104;&#21151;&#20043;&#36335;&#30340;&#36824;&#21253;&#25324;&#25216;&#33021;&#24046;&#24322;&#65292;&#20197;&#21450;&#23558;&#26032;&#30693;&#35782;&#36716;&#21270;&#25104;&#20170;&#21518;&#23398;&#20064;&#30340;&#22522;&#30784;&#30340;&#33021;&#21147;&#12290;&#21516;&#26679;&#25343;&#22418;&#29699;&#26469;&#35828;&#65292;&#20320;&#23545;&#36825;&#39033;&#36816;&#21160;&#30340;&#23092;&#29087;&#31243;&#24230;&#65292;&#21462;&#20915;&#20110;&#33509;&#24178;&#19981;&#21516;&#30340;&#25216;&#33021;&#65292;&#20363;&#22914;&#20987;&#29699;&#33021;&#21147;&#12289;&#36305;&#22418;&#33021;&#21147;&#12289;&#25509;&#29699;&#33021;&#21147;&#21644;&#25527;&#29699;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#20855;&#22791;&#20102;&#29699;&#22330;&#19978;&#30340;&#25216;&#33021;&#65292;&#20063;&#19981;&#19968;&#23450;&#33021;&#20445;&#35777;&#20320;&#25104;&#20026;&#36825;&#39033;&#36816;&#21160;&#30340;&#26126;&#26143;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#36824;&#20250;&#35201;&#27714;&#20854;&#20182;&#30340;&#33021;&#21147;&#12290;&#22312;&#19987;&#19994;&#20307;&#32946;&#39046;&#22495;&#65292;&#24456;&#22810;&#26480;&#20986;&#30340;&#32463;&#29702;&#19982;&#25945;&#32451;&#37117;&#26159;&#21517;&#27668;&#19968;&#33324;&#29978;&#33267;&#31967;&#31957;&#30340;&#36816;&#21160;&#21592;&#65292;&#20294;&#20182;&#20204;&#33021;&#22312;&#33258;&#24049;&#30340;&#27604;&#36187;&#20013;&#24403;&#20010;&#22909;&#23398;&#29983;&#12290;&#34429;&#28982;&#25176;&#23612;&#183;&#25289;&#40065;&#33832;&#20316;&#20026;&#29699;&#21592;&#30340;&#32844;&#19994;&#29983;&#28079;&#24456;&#30701;&#26242;&#65292;&#32780;&#19988;&#20063;&#31639;&#19981;&#19978;&#20986;&#31867;&#25300;&#33795;&#65292;&#20294;&#20182;&#30340;&#26834;&#29699;&#25191;&#25945;&#29983;&#28079;&#21364;&#21313;&#20998;&#25104;&#21151;&#12290;&#22312;&#36864;&#20241;&#26102;&#65292;&#20182;&#24050;&#32463;&#29575;&#38431;&#36194;&#24471;&#20102;&#20845;&#27425;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#20896;&#20891;&#20197;&#21450;&#19977;&#27425;&#19990;&#30028;&#26479;&#20896;&#20891;&#65292;&#34987;&#35270;&#20316;&#21382;&#21490;&#19978;&#26368;&#26480;&#20986;&#30340;&#25945;&#32451;&#20043;&#19968;&#12290;</P>
<P>&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#35768;&#22810;&#36164;&#28304;&#65292;&#34920;&#29616;&#20026;&#22825;&#36171;&#12289;&#20808;&#39564;&#30693;&#35782;&#12289;&#26234;&#21147;&#12289;&#20852;&#36259;&#65292;&#20197;&#21450;&#20027;&#35266;&#33021;&#21160;&#24615;&#12290;&#36825;&#20123;&#36164;&#28304;&#22609;&#36896;&#20102;&#25105;&#20204;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#20197;&#21450;&#25105;&#20204;&#24357;&#34917;&#33258;&#24049;&#30701;&#22788;&#30340;&#21150;&#27861;&#12290;&#22312;&#36825;&#20123;&#36164;&#28304;&#20013;&#65292;&#19968;&#20123;&#27700;&#24179;&#24046;&#24322;&#26159;&#24456;&#37325;&#35201;&#30340;&#8212;&#8212;&#20363;&#22914;&#24635;&#32467;&#26032;&#32463;&#39564;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#25226;&#26032;&#30693;&#35782;&#36716;&#21270;&#25104;&#24515;&#26234;&#32467;&#26500;&#30340;&#33021;&#21147;&#12290;&#20854;&#20182;&#36890;&#24120;&#34987;&#35748;&#20026;&#24456;&#37325;&#35201;&#30340;&#27700;&#24179;&#24046;&#24322;&#65292;&#20363;&#22914;&#26159;&#21542;&#20855;&#22791;&#19968;&#31181;&#35821;&#35328;&#21270;&#25110;&#35270;&#35273;&#21270;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#23454;&#38469;&#19978;&#24182;&#19981;&#37325;&#35201;&#12290;</P>
<P>&#26080;&#35770;&#20174;&#21738;&#20010;&#35282;&#24230;&#30475;&#65292;&#35821;&#35328;&#27969;&#21033;&#19982;&#38405;&#35835;&#33021;&#21147;&#30340;&#27700;&#24179;&#24046;&#24322;&#37117;&#26159;&#20915;&#23450;&#23398;&#20064;&#25928;&#26524;&#30340;&#37325;&#35201;&#22240;&#32032;&#8212;&#8212;&#21363;&#20351;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#20063;&#26159;&#30456;&#24403;&#37325;&#35201;&#30340;&#12290;&#34429;&#35828;&#19968;&#20123;&#38656;&#35201;&#20184;&#20986;&#26356;&#22810;&#35748;&#30693;&#21162;&#21147;&#25165;&#33021;&#21270;&#35299;&#30340;&#22256;&#38590;&#21487;&#20197;&#24378;&#21270;&#23398;&#20064;&#25928;&#26524;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#30340;&#22256;&#38590;&#37117;&#33021;&#36215;&#21040;&#36825;&#31181;&#20316;&#29992;&#12290;&#22914;&#26524;&#20320;&#20026;&#20102;&#24357;&#34917;&#32570;&#38519;&#20184;&#20986;&#20102;&#39069;&#22806;&#30340;&#21162;&#21147;&#65292;&#32780;&#36825;&#20123;&#21162;&#21147;&#24182;&#19981;&#33021;&#24378;&#21270;&#20320;&#30340;&#25152;&#23398;&#65292;&#37027;&#20040;&#36825;&#20123;&#22256;&#38590;&#23601;&#26159;&#19981;&#21512;&#24847;&#30340;&#12290;&#26377;&#20123;&#20154;&#38405;&#35835;&#33021;&#21147;&#36739;&#24046;&#65292;&#21482;&#33021;&#36880;&#19968;&#36776;&#26512;&#21477;&#20013;&#21333;&#35789;&#30340;&#24847;&#24605;&#65292;&#32780;&#25235;&#19981;&#20303;&#25991;&#31456;&#30340;&#20027;&#32447;&#65292;&#36825;&#23601;&#26159;&#38405;&#35835;&#38556;&#30861;&#30151;&#12290;&#38405;&#35835;&#38556;&#30861;&#30151;&#24182;&#19981;&#26159;&#23548;&#33268;&#38405;&#35835;&#22256;&#38590;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#21482;&#26159;&#26368;&#20026;&#26222;&#36941;&#30340;&#21407;&#22240;&#20043;&#19968;&#8212;&#8212;&#24046;&#19981;&#22810;&#24433;&#21709;&#20102;15%&#30340;&#20154;&#21475;&#12290;&#36825;&#31181;&#30149;&#30151;&#26159;&#30001;&#23381;&#26399;&#20013;&#30340;&#31070;&#32463;&#24322;&#24120;&#21457;&#32946;&#23548;&#33268;&#30340;&#12290;&#24739;&#32773;&#30340;&#38405;&#35835;&#33021;&#21147;&#20043;&#25152;&#20197;&#21463;&#21040;&#24433;&#21709;&#65292;&#26159;&#22240;&#20026;&#22823;&#33041;&#20013;&#23558;&#23383;&#27597;&#19982;&#21457;&#38899;&#32852;&#31995;&#36215;&#26469;&#30340;&#33021;&#21147;&#21463;&#21040;&#20102;&#24178;&#25200;&#65292;&#32780;&#36825;&#31181;&#32852;&#31995;&#23545;&#20110;&#35748;&#23383;&#35782;&#35789;&#26469;&#35828;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#38405;&#35835;&#38556;&#30861;&#30151;&#26080;&#27861;&#34987;&#27835;&#24840;&#65292;&#20294;&#24739;&#32773;&#22312;&#24110;&#21161;&#19979;&#21487;&#20197;&#23398;&#30528;&#35299;&#20915;&#25110;&#32469;&#24320;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#26368;&#25104;&#21151;&#30340;&#35757;&#32451;&#26041;&#26696;&#24378;&#35843;&#24739;&#32773;&#32451;&#20064;&#25805;&#25511;&#38899;&#20301;<SUP class=calibre6><SMALL id=filepos334557 class=calibre7><A href="about:index_split_056.html#filepos372744"><FONT color=#0066cc size=2>[6]</FONT></A></SMALL></SUP>&#65292;&#24314;&#31435;&#35789;&#27719;&#65292;&#22686;&#24378;&#29702;&#35299;&#65292;&#24182;&#25552;&#39640;&#38405;&#35835;&#30340;&#27969;&#30021;&#24230;&#12290;&#31070;&#32463;&#23398;&#23478;&#19982;&#24515;&#29702;&#23398;&#23478;&#24378;&#35843;&#65292;&#38405;&#35835;&#38556;&#30861;&#30151;&#24212;&#23613;&#26089;&#30830;&#35786;&#12290;&#19977;&#24180;&#32423;&#20197;&#19979;&#30340;&#20799;&#31461;&#21487;&#20197;&#36890;&#36807;&#38203;&#28860;&#25552;&#39640;&#38405;&#35835;&#27700;&#24179;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22823;&#33041;&#20173;&#26377;&#24456;&#22823;&#30340;&#21487;&#22609;&#28508;&#33021;&#65292;&#21487;&#20197;&#37325;&#26032;&#32534;&#25490;&#20182;&#20204;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</P>
<P>&#21644;&#19968;&#33324;&#20154;&#32676;&#30456;&#27604;&#65292;&#30417;&#29425;&#29359;&#20154;&#20013;&#38405;&#35835;&#38556;&#30861;&#30151;&#24739;&#32773;&#30340;&#27604;&#20363;&#35201;&#39640;&#20986;&#35768;&#22810;&#12290;&#26080;&#27861;&#38405;&#35835;&#30340;&#23401;&#31461;&#20250;&#22312;&#23398;&#26657;&#37324;&#38519;&#20837;&#19968;&#31181;&#22833;&#36133;&#27169;&#24335;&#65292;&#24418;&#25104;&#33258;&#21329;&#24515;&#29702;&#65292;&#19968;&#31995;&#21015;&#31967;&#31957;&#30340;&#21518;&#26524;&#22240;&#27492;&#20986;&#29616;&#12290;&#20854;&#20013;&#19968;&#20123;&#23401;&#23376;&#20250;&#21457;&#23637;&#20986;&#24643;&#24378;&#20940;&#24369;&#25110;&#20854;&#20182;&#24418;&#24335;&#30340;&#21453;&#31038;&#20250;&#34892;&#20026;&#65292;&#20197;&#34917;&#20607;&#33258;&#24049;&#12290;&#22914;&#26524;&#23401;&#23376;&#30340;&#36825;&#31181;&#20570;&#27861;&#27809;&#26377;&#24471;&#21040;&#22949;&#21892;&#35299;&#20915;&#65292;&#37027;&#20040;&#23601;&#26377;&#21487;&#33021;&#21457;&#23637;&#25104;&#29359;&#32618;&#34892;&#20026;&#12290;</P>
<P>&#23545;&#20110;&#24739;&#26377;&#38405;&#35835;&#38556;&#30861;&#30151;&#30340;&#23398;&#20064;&#32773;&#26469;&#35828;&#65292;&#20064;&#24471;&#37325;&#35201;&#30340;&#38405;&#35835;&#25216;&#33021;&#26159;&#19968;&#20214;&#38590;&#20107;&#65292;&#32780;&#19988;&#36825;&#31181;&#21155;&#21183;&#20250;&#24341;&#21457;&#19968;&#36830;&#20018;&#20854;&#20182;&#30340;&#23398;&#20064;&#38556;&#30861;&#12290;&#20294;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#30340;&#19968;&#31687;&#21517;&#20154;&#35775;&#35848;&#25991;&#31456;&#35748;&#20026;&#65292;&#26377;&#20123;&#38405;&#35835;&#38556;&#30861;&#30151;&#24739;&#32773;&#20284;&#20046;&#25317;&#26377;&#65292;&#25110;&#32773;&#35828;&#24320;&#21457;&#20986;&#20102;&#36229;&#20986;&#24120;&#20154;&#30340;&#21019;&#26032;&#33021;&#21147;&#19982;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25110;&#35768;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#31070;&#32463;&#32593;&#32476;&#19982;&#24120;&#20154;&#19981;&#21516;&#65292;&#20063;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#20204;&#20026;&#20102;&#24357;&#34917;&#33258;&#24049;&#36825;&#26041;&#38754;&#30340;&#19981;&#36275;&#65292;&#19981;&#24471;&#19981;&#21435;&#23547;&#25214;&#35299;&#20915;&#21150;&#27861;&#12290;&#35768;&#22810;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20026;&#20102;&#21462;&#24471;&#25104;&#21151;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#23398;&#20064;&#22914;&#20309;&#30475;&#28165;&#22823;&#23616;&#65292;&#32780;&#19981;&#26159;&#25304;&#27877;&#20110;&#32454;&#33410;&#65292;&#22914;&#20309;&#36339;&#20986;&#24120;&#35268;&#30340;&#26694;&#26550;&#24605;&#32771;&#65292;&#22914;&#20309;&#26377;&#25112;&#30053;&#24615;&#22320;&#34892;&#21160;&#65292;&#20197;&#21450;&#22914;&#20309;&#31649;&#25511;&#39118;&#38505;&#12290;&#36825;&#20123;&#24517;&#22791;&#30340;&#25216;&#33021;&#19968;&#26086;&#34987;&#20064;&#24471;&#65292;&#23545;&#20182;&#20204;&#20170;&#21518;&#30340;&#20107;&#19994;&#21457;&#23637;&#23601;&#26377;&#20915;&#23450;&#24615;&#30340;&#24110;&#21161;&#12290;&#19978;&#36848;&#19968;&#20123;&#25216;&#33021;&#25110;&#35768;&#30495;&#30340;&#28041;&#21450;&#31070;&#32463;&#23398;&#39046;&#22495;&#30340;&#38382;&#39064;&#12290;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#21152;&#33922;&#183;&#30422;&#26684;&#19982;&#26480;&#32599;&#22982;&#183;&#33713;&#29305;&#25991;&#36890;&#36807;&#23454;&#39564;&#21457;&#29616;&#65292;&#21644;&#27491;&#24120;&#20154;&#30456;&#27604;&#65292;&#38405;&#35835;&#38556;&#30861;&#30151;&#24739;&#32773;&#23545;&#28966;&#28857;&#35270;&#37326;&#20013;&#30340;&#20449;&#24687;&#29702;&#35299;&#36739;&#24046;&#65292;&#20294;&#20182;&#20204;&#35299;&#35835;&#21608;&#36793;&#35270;&#37326;&#20013;&#20449;&#24687;&#30340;&#33021;&#21147;&#35201;&#36828;&#39640;&#20110;&#24120;&#20154;&#12290;&#36825;&#24847;&#21619;&#30528;&#36825;&#31867;&#20154;&#26377;&#36229;&#20986;&#24120;&#20154;&#30340;&#22823;&#23616;&#39046;&#24735;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#21487;&#33021;&#23601;&#28304;&#20110;&#22823;&#33041;&#20013;&#31361;&#35302;&#30340;&#36830;&#25509;&#26041;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos336644 class=calibre7><A href="about:index_split_056.html#filepos373016"><FONT color=#0066cc size=2>[7]</FONT></A></SMALL></SUP></P>
<P>&#35770;&#36848;&#38405;&#35835;&#38556;&#30861;&#30151;&#30340;&#33879;&#20316;&#24456;&#22810;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#26576;&#20123;&#19982;&#31070;&#32463;&#30456;&#20851;&#30340;&#24046;&#24322;&#21487;&#20197;&#23545;&#25105;&#20204;&#30340;&#23398;&#20064;&#26041;&#27861;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#27492;&#22806;&#65292;&#23545;&#20110;&#36825;&#31867;&#24739;&#20799;&#20013;&#30340;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#39640;&#28608;&#21169;&#12289;&#21521;&#20182;&#20204;&#25552;&#20379;&#25345;&#32493;&#19988;&#19987;&#27880;&#30340;&#25903;&#25345;&#65292;&#20197;&#21450;&#35753;&#20182;&#20204;&#33719;&#24471;&#34917;&#20607;&#24615;&#30340;&#25216;&#33021;&#65292;&#25110;&#32773;&#35828;&#34917;&#20607;&#24615;&#30340;&#8220;&#26234;&#21147;&#8221;&#65292;&#26159;&#21487;&#20197;&#35753;&#20182;&#20204;&#33537;&#22766;&#25104;&#38271;&#30340;&#12290;</P>
<P>&#20154;&#20204;&#26222;&#36941;&#30456;&#20449;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#12290;&#22312;&#39640;&#20013;&#20302;&#21508;&#32423;&#25945;&#32946;&#20013;&#65292;&#35780;&#20272;&#23398;&#29983;&#30340;&#23398;&#20064;&#39118;&#26684;&#19968;&#30452;&#37117;&#26159;&#22791;&#21463;&#25512;&#33616;&#30340;&#20570;&#27861;&#12290;&#22823;&#20247;&#25958;&#20419;&#25945;&#24072;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#19978;&#35838;&#65292;&#20174;&#32780;&#20445;&#35777;&#27599;&#20010;&#23398;&#29983;&#37117;&#33021;&#20197;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#24335;&#23398;&#20064;&#12290;&#22312;&#31649;&#29702;&#22521;&#35757;&#20197;&#21450;&#32844;&#19994;&#19982;&#19987;&#19994;&#39046;&#22495;&#65292;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#20063;&#26377;&#36739;&#20026;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#22312;&#21253;&#25324;&#20891;&#38431;&#39134;&#34892;&#21592;&#12289;&#21307;&#30103;&#24037;&#20316;&#32773;&#12289;&#22320;&#26041;&#35686;&#23519;&#65292;&#20197;&#21450;&#20854;&#20182;&#32844;&#19994;&#30340;&#22521;&#35757;&#20013;&#37117;&#33021;&#30475;&#21040;&#23427;&#30340;&#24433;&#23376;&#12290;&#33521;&#22269;&#23398;&#20064;&#19982;&#25216;&#33021;&#30740;&#31350;&#20013;&#24515;&#22312;2004&#24180;&#30340;&#19968;&#20221;&#35843;&#26597;&#25253;&#21578;&#20013;&#65292;&#36873;&#20986;&#20102;&#29616;&#26377;&#30340;70&#22810;&#31181;&#19981;&#21516;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#65292;&#25226;&#23427;&#20204;&#21644;&#21028;&#26029;&#20154;&#20204;&#29305;&#26377;&#30340;&#23398;&#20064;&#39118;&#26684;&#30340;&#35780;&#20272;&#24037;&#20855;&#36827;&#34892;&#27604;&#36739;&#12290;&#25253;&#21578;&#20316;&#32773;&#31216;&#65292;&#36825;&#20123;&#35780;&#20272;&#24037;&#20855;&#24050;&#32463;&#24418;&#25104;&#20102;&#19968;&#31181;&#29983;&#24847;&#65292;&#23427;&#20204;&#30340;&#25512;&#24191;&#32773;&#22312;&#26082;&#24471;&#21033;&#30410;&#30340;&#39537;&#20351;&#19979;&#65292;&#23459;&#25196;&#8220;&#28151;&#20081;&#12289;&#30683;&#30462;&#30340;&#29702;&#35770;&#8221;&#12290;&#21516;&#26102;&#65292;&#25253;&#21578;&#20063;&#23545;&#36825;&#31867;&#35780;&#20272;&#25226;&#20010;&#20154;&#20998;&#38376;&#21035;&#31867;&#12289;&#25171;&#19978;&#26631;&#31614;&#30340;&#20570;&#27861;&#34920;&#31034;&#20102;&#25285;&#24551;&#12290;&#25253;&#21578;&#20316;&#32773;&#36824;&#20030;&#20102;&#26576;&#20010;&#23398;&#29983;&#30340;&#20363;&#23376;&#12290;&#35813;&#23398;&#29983;&#22312;&#19968;&#27425;&#35752;&#35770;&#20250;&#19978;&#25509;&#21463;&#20102;&#35780;&#20272;&#65292;&#25343;&#21040;&#32467;&#26524;&#21518;&#34920;&#31034;&#65306;&#8220;&#25105;&#20102;&#35299;&#21040;&#33258;&#24049;&#26159;&#19968;&#20010;&#21548;&#35273;&#19982;&#36816;&#21160;&#24863;&#35273;&#36739;&#24046;&#30340;&#23398;&#20064;&#32773;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#26080;&#35770;&#26159;&#38405;&#35835;&#20070;&#31821;&#65292;&#36824;&#26159;&#21548;&#20154;&#35828;&#35805;&#36229;&#36807;&#25968;&#20998;&#38047;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#37117;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos338385 class=calibre7><A href="about:index_split_056.html#filepos373450"><FONT color=#0066cc size=2>[8]</FONT></A></SMALL></SUP>&#31867;&#20284;&#30340;&#38169;&#35823;&#35748;&#35782;&#36824;&#26377;&#24456;&#22810;&#12290;&#36825;&#31181;&#35828;&#27861;&#24182;&#27809;&#26377;&#31185;&#23398;&#20381;&#25454;&#65292;&#32780;&#19988;&#20250;&#20135;&#29983;&#35823;&#23548;&#65292;&#24930;&#24930;&#35753;&#20154;&#24863;&#35273;&#21040;&#33258;&#24049;&#27809;&#26377;&#20160;&#20040;&#28508;&#21147;&#12290;</P>
<P>&#23398;&#20064;&#39118;&#26684;&#27169;&#22411;&#25968;&#19981;&#32988;&#25968;&#65292;&#23601;&#31639;&#21482;&#32771;&#34385;&#20154;&#20204;&#26222;&#36941;&#35748;&#21487;&#30340;&#37027;&#20123;&#27169;&#22411;&#65292;&#36824;&#26159;&#24456;&#38590;&#25214;&#21040;&#19968;&#22871;&#21512;&#29702;&#30340;&#29702;&#35770;&#27169;&#24335;&#12290;&#23612;&#23572;&#183;&#24343;&#33713;&#26126;&#20513;&#23548;&#19968;&#31181;&#21517;&#20026;&#8220;VARK&#8221;<SUP class=calibre6><SMALL id=filepos338809 class=calibre7><A href="about:index_split_056.html#filepos374018"><FONT color=#0066cc size=2>[9]</FONT></A></SMALL></SUP>&#30340;&#26041;&#27861;&#65292;&#21363;&#25353;&#29031;&#26159;&#21542;&#26356;&#24895;&#24847;&#36890;&#36807;&#22522;&#20110;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#38405;&#35835;&#25110;&#36816;&#21160;&#24863;&#35273;&#65288;&#20363;&#22914;&#31227;&#21160;&#12289;&#35302;&#25720;&#21450;&#20027;&#21160;&#25506;&#32034;&#65289;&#30340;&#32463;&#39564;&#36827;&#34892;&#23398;&#20064;&#21306;&#20998;&#20154;&#32676;&#12290;&#24343;&#33713;&#26126;&#35748;&#20026;&#65292;&#8220;VARK&#8221;&#21482;&#26159;&#25551;&#36848;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#39118;&#26684;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#32780;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#39118;&#26684;&#24212;&#35813;&#21253;&#25324;18&#20010;&#19981;&#21516;&#30340;&#32500;&#24230;&#65292;&#35832;&#22914;&#23545;&#28201;&#24230;&#12289;&#20809;&#32447;&#12289;&#39135;&#29289;&#25668;&#21462;&#30340;&#20559;&#22909;&#12289;&#29983;&#29289;&#33410;&#24459;&#65292;&#33021;&#21542;&#19982;&#20182;&#20154;&#21327;&#20316;&#31561;&#22240;&#32032;&#37117;&#24212;&#35813;&#34987;&#32771;&#34385;&#36827;&#21435;&#12290;</P>
<P>&#20854;&#20182;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#19982;&#36164;&#26009;&#21017;&#32771;&#34385;&#20102;&#25130;&#28982;&#19981;&#21516;&#30340;&#32500;&#24230;&#12290;&#20154;&#20204;&#26222;&#36941;&#20351;&#29992;&#30340;&#19968;&#22871;&#29702;&#35770;&#26469;&#33258;&#32943;&#23612;&#26031;&#183;&#37011;&#24681;&#21644;&#20029;&#22612;&#183;&#37011;&#24681;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#35780;&#20272;&#20102;&#19968;&#20010;&#20154;&#23398;&#20064;&#39118;&#26684;&#30340;6&#20010;&#26041;&#38754;&#65306;&#29615;&#22659;&#12289;&#24773;&#32490;&#12289;&#31038;&#20250;&#24615;&#12289;&#24863;&#30693;&#12289;&#29983;&#29702;&#65292;&#20197;&#21450;&#24515;&#29702;&#12290;&#20854;&#20182;&#27169;&#22411;&#36824;&#20250;&#25353;&#29031;&#19979;&#21015;&#32500;&#24230;&#35780;&#20272;&#23398;&#20064;&#39118;&#26684;&#65306;</P>
<BLOCKQUOTE class=calibre_22>&#9679; &#24863;&#30693;&#30340;&#39118;&#26684;&#26159;&#25277;&#35937;&#30340;&#36824;&#26159;&#20855;&#20307;&#30340;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#22788;&#29702;&#20107;&#24773;&#30340;&#27169;&#24335;&#26159;&#20027;&#21160;&#25506;&#32034;&#36824;&#26159;&#21453;&#36523;&#35266;&#23519;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#9679; &#23433;&#25490;&#20107;&#24773;&#30340;&#39118;&#26684;&#26159;&#38543;&#26426;&#24615;&#36739;&#24378;&#36824;&#26159;&#27604;&#36739;&#26377;&#26465;&#29702;&#12290;</BLOCKQUOTE>
<P>&#22312;&#31649;&#29702;&#39046;&#22495;&#65292;&#38669;&#23612;&#19982;&#26364;&#31119;&#24503;&#30340;&#23398;&#20064;&#39118;&#26684;&#35843;&#26597;&#38382;&#21367;&#26159;&#19968;&#39033;&#38750;&#24120;&#27969;&#34892;&#30340;&#20998;&#32452;&#24037;&#20855;&#12290;&#23427;&#23558;&#21592;&#24037;&#20027;&#35201;&#30340;&#23398;&#20064;&#39118;&#26684;&#20998;&#20026;&#8220;&#34892;&#21160;&#32773;&#8221;&#8220;&#24212;&#23545;&#32773;&#8221;&#8220;&#29702;&#35770;&#23478;&#8221;&#8220;&#23454;&#29992;&#20027;&#20041;&#32773;&#8221;&#22235;&#22823;&#31867;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#33258;&#36523;&#65292;&#20174;&#32780;&#20570;&#21040;&#26377;&#38024;&#23545;&#24615;&#22320;&#25913;&#36827;&#65292;&#25104;&#20026;&#19975;&#33021;&#23398;&#20064;&#32773;&#12290;</P>
<P>&#21508;&#31181;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#22312;&#32500;&#24230;&#30340;&#36873;&#25321;&#19978;&#21508;&#19981;&#30456;&#21516;&#65292;&#19981;&#20813;&#35753;&#20154;&#24576;&#30097;&#20854;&#31185;&#23398;&#24615;&#12290;&#34429;&#28982;&#23601;&#23398;&#20064;&#26032;&#36164;&#26009;&#30340;&#26041;&#24335;&#26469;&#35828;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#26377;&#26126;&#30830;&#30340;&#20559;&#22909;&#65292;&#20294;&#21508;&#31181;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#32972;&#21518;&#30340;&#19968;&#20010;&#21069;&#25552;&#26159;&#65292;&#24403;&#25945;&#32946;&#27169;&#24335;&#19982;&#29305;&#23450;&#30340;&#39118;&#26684;&#30456;&#21305;&#37197;&#65292;&#32780;&#26576;&#20154;&#21448;&#33021;&#22815;&#20351;&#29992;&#36825;&#31181;&#39118;&#26684;&#26469;&#23398;&#20064;&#26102;&#65292;&#36825;&#20010;&#20154;&#20250;&#23398;&#24471;&#26356;&#22909;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#20105;&#35758;&#30340;&#35828;&#27861;&#12290;</P>
<P>2008&#24180;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#21704;&#32599;&#24503;&#183;&#24085;&#20160;&#21202;&#12289;&#39532;&#20811;&#183;&#40614;&#20811;&#20025;&#23612;&#23572;&#12289;&#36947;&#26684;&#183;&#32599;&#21202;&#21644;&#40077;&#21187;&#183;&#27604;&#32422;&#20811;&#21463;&#21629;&#36827;&#34892;&#19968;&#39033;&#35843;&#26597;&#65292;&#21028;&#26029;&#20197;&#19978;&#35828;&#27861;&#26159;&#21542;&#26377;&#31185;&#23398;&#35777;&#25454;&#25903;&#25345;&#12290;&#35813;&#22242;&#38431;&#35201;&#22238;&#31572;&#20004;&#20010;&#38382;&#39064;&#12290;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#26426;&#26500;&#38656;&#35201;&#20160;&#20040;&#24418;&#24335;&#30340;&#35777;&#25454;&#65292;&#25165;&#33021;&#35777;&#26126;&#33258;&#24049;&#30340;&#25945;&#23398;&#39118;&#26684;&#19982;&#35780;&#20272;&#20986;&#26469;&#30340;&#23398;&#29983;&#25110;&#38599;&#21592;&#30340;&#23398;&#20064;&#39118;&#26684;&#30456;&#31526;&#65311;&#20026;&#20102;&#35753;&#30740;&#31350;&#25104;&#26524;&#31185;&#23398;&#21487;&#20449;&#65292;&#22242;&#38431;&#35748;&#20026;&#36825;&#39033;&#30740;&#31350;&#24212;&#35813;&#20855;&#22791;&#33509;&#24178;&#29305;&#28857;&#12290;&#39318;&#20808;&#65292;&#23398;&#29983;&#24517;&#39035;&#33021;&#22815;&#25353;&#29031;&#21508;&#33258;&#19981;&#21516;&#30340;&#23398;&#20064;&#39118;&#26684;&#20998;&#25104;&#19981;&#21516;&#30340;&#32452;&#65292;&#36824;&#35201;&#20445;&#35777;&#20182;&#20204;&#33021;&#34987;&#38543;&#26426;&#20998;&#37197;&#21040;&#19981;&#21516;&#30340;&#35838;&#22530;&#12290;&#25945;&#24072;&#22312;&#35838;&#19978;&#35201;&#35762;&#25480;&#30456;&#21516;&#30340;&#20869;&#23481;&#65292;&#20294;&#25480;&#35838;&#26041;&#24335;&#21508;&#19981;&#30456;&#21516;&#12290;&#20854;&#27425;&#65292;&#25152;&#26377;&#23398;&#29983;&#35201;&#25509;&#21463;&#30456;&#21516;&#30340;&#27979;&#39564;&#12290;&#27979;&#39564;&#24517;&#39035;&#33021;&#22815;&#35777;&#26126;&#65292;&#23545;&#20110;&#20064;&#24815;&#29305;&#23450;&#23398;&#20064;&#39118;&#26684;&#30340;&#23398;&#29983;&#65288;&#20363;&#22914;&#20064;&#24815;&#21033;&#29992;&#35270;&#35273;&#30340;&#23398;&#20064;&#32773;&#65289;&#26469;&#35828;&#65292;&#33509;&#25480;&#35838;&#33021;&#25353;&#29031;&#20182;&#20204;&#30340;&#23398;&#20064;&#39118;&#26684;&#65288;&#35270;&#35273;&#65289;&#36827;&#34892;&#65292;&#20182;&#20204;&#30340;&#34920;&#29616;&#23601;&#20250;&#22909;&#20110;&#25353;&#20854;&#20182;&#23398;&#20064;&#39118;&#26684;&#65288;&#21548;&#35273;&#65289;&#36827;&#34892;&#30340;&#25480;&#35838;&#12290;&#27492;&#22806;&#36824;&#24517;&#39035;&#35777;&#26126;&#65292;&#23545;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#23398;&#20064;&#32773;&#26469;&#35828;&#65292;&#33509;&#25480;&#35838;&#26041;&#24335;&#31526;&#21512;&#20182;&#20204;&#30340;&#39118;&#26684;&#65292;&#20182;&#20204;&#30340;&#25910;&#25928;&#23601;&#20250;&#22823;&#20110;&#25509;&#21463;&#20854;&#20182;&#25480;&#35838;&#26041;&#24335;&#65288;&#24403;&#25945;&#24072;&#29992;&#21548;&#35273;&#36164;&#26009;&#25480;&#35838;&#26102;&#65292;&#20064;&#24815;&#21033;&#29992;&#21548;&#35273;&#30340;&#23398;&#20064;&#32773;&#30340;&#23398;&#20064;&#25928;&#26524;&#35201;&#22909;&#20110;&#29992;&#35270;&#35273;&#36164;&#26009;&#25480;&#35838;&#65289;&#12290;</P>
<P>&#30740;&#31350;&#22242;&#38431;&#35201;&#22238;&#31572;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#65292;&#35777;&#25454;&#26159;&#21542;&#23384;&#22312;&#12290;&#31572;&#26696;&#26159;&#19981;&#23384;&#22312;&#12290;&#20182;&#20204;&#20960;&#20046;&#27809;&#26377;&#25214;&#21040;&#33021;&#22815;&#29992;&#26469;&#27979;&#35797;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#22312;&#25945;&#32946;&#39046;&#22495;&#21487;&#34892;&#24615;&#30340;&#30740;&#31350;&#35774;&#35745;&#12290;&#32780;&#19988;&#65292;&#20165;&#26377;&#30340;&#20960;&#39033;&#30740;&#31350;&#37117;&#19981;&#33021;&#35777;&#26126;&#36825;&#22871;&#29702;&#35770;&#30340;&#21487;&#34892;&#24615;&#65292;&#20854;&#20013;&#19968;&#20123;&#30740;&#31350;&#21453;&#20498;&#19982;&#23427;&#20005;&#37325;&#25269;&#35302;&#12290;&#27492;&#22806;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#26356;&#20026;&#37325;&#35201;&#30340;&#20854;&#23454;&#26159;&#25480;&#35838;&#26041;&#24335;&#35201;&#19982;&#31185;&#30446;&#30340;&#24615;&#36136;&#30456;&#31526;&#65306;&#20960;&#20309;&#19982;&#22320;&#29702;&#35201;&#29992;&#35270;&#35273;&#25480;&#35838;&#65292;&#35799;&#27468;&#21017;&#35201;&#38752;&#35821;&#35328;&#25351;&#23548;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;&#24403;&#25480;&#35838;&#39118;&#26684;&#19982;&#20869;&#23481;&#24615;&#36136;&#30456;&#31526;&#26102;&#65292;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#33021;&#23398;&#24471;&#26356;&#22909;&#65292;&#19982;&#20182;&#20204;&#20559;&#22909;&#21738;&#31181;&#25480;&#35838;&#26041;&#24335;&#27627;&#19981;&#30456;&#24178;&#12290;</P>
<P>&#34429;&#28982;&#25214;&#19981;&#21040;&#35777;&#26126;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#26377;&#25928;&#30340;&#35777;&#25454;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25152;&#26377;&#29702;&#35770;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#24418;&#24335;&#20247;&#22810;&#65292;&#26377;&#20123;&#21487;&#33021;&#26159;&#26377;&#25928;&#30340;&#65292;&#21363;&#20415;&#22914;&#27492;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#24471;&#30693;&#21040;&#24213;&#21738;&#20123;&#26377;&#25928;&#65306;&#22240;&#20026;&#32540;&#23494;&#30340;&#30740;&#31350;&#22826;&#23569;&#65292;&#19981;&#36275;&#20197;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#24085;&#20160;&#21202;&#31561;&#20154;&#22522;&#20110;&#33258;&#24049;&#30340;&#30740;&#31350;&#21457;&#29616;&#25351;&#20986;&#65292;&#29616;&#26377;&#30340;&#35777;&#25454;&#26080;&#27861;&#35777;&#26126;&#25237;&#20837;&#22823;&#37327;&#26102;&#38388;&#19982;&#37329;&#38065;&#35780;&#20272;&#23398;&#29983;&#65292;&#24182;&#22260;&#32469;&#23398;&#20064;&#39118;&#26684;&#26469;&#20462;&#25913;&#25480;&#35838;&#26041;&#24335;&#30340;&#20570;&#27861;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#38500;&#38750;&#26377;&#36825;&#26679;&#30340;&#35777;&#25454;&#20986;&#29616;&#65292;&#21542;&#21017;&#26356;&#21512;&#29702;&#30340;&#21150;&#27861;&#26159;&#24378;&#35843;&#25480;&#35838;&#25216;&#24039;&#65292;&#20363;&#22914;&#26412;&#20070;&#21015;&#20986;&#30340;&#37027;&#20123;&#12290;&#23427;&#20204;&#24050;&#32463;&#34987;&#30740;&#31350;&#35777;&#26126;&#26377;&#25928;&#65292;&#19981;&#31649;&#23398;&#29983;&#20559;&#22909;&#20309;&#31181;&#39118;&#26684;&#65292;&#37117;&#21487;&#20197;&#20174;&#20013;&#21463;&#30410;&#12290;<SUP class=calibre6><SMALL id=filepos343498 class=calibre7><A href="about:index_split_056.html#filepos374290"><FONT color=#0066cc size=2>[10]</FONT></A></SMALL></SUP></P></LI>