<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos343584 class=calibre_5>&#20320;&#26159;&#20998;&#26512;&#22411;&#12289;&#21019;&#26032;&#22411;&#65292;&#36824;&#26159;&#23454;&#36341;&#22411;&#24605;&#32500;&#65311;</P>
<P>&#26234;&#21147;&#24046;&#24322;&#20250;&#24433;&#21709;&#23398;&#20064;&#25928;&#26524;&#65292;&#36825;&#19968;&#28857;&#27595;&#24248;&#32622;&#30097;&#65292;&#20294;&#26234;&#21147;&#31350;&#31455;&#25351;&#20160;&#20040;&#21602;&#65311;&#35848;&#21040;&#25105;&#20204;&#25991;&#21270;&#20013;&#30340;&#26234;&#21147;&#65292;&#20154;&#31867;&#31038;&#20250;&#22312;&#27599;&#20010;&#38454;&#27573;&#37117;&#26377;&#19968;&#20010;&#27010;&#24565;&#12290;&#22914;&#20309;&#32473;&#26234;&#21147;&#19979;&#23450;&#20041;&#65292;&#26082;&#33021;&#35299;&#37322;&#20154;&#30340;&#26234;&#21830;&#39640;&#20302;&#65292;&#21448;&#33021;&#25552;&#20379;&#19968;&#20010;&#36739;&#20026;&#20844;&#20801;&#30340;&#25351;&#26631;&#35780;&#20272;&#20154;&#30340;&#28508;&#33021;&#65292;&#26159;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;20&#19990;&#32426;&#21021;&#21494;&#65292;&#24515;&#29702;&#23398;&#23478;&#23601;&#22312;&#23581;&#35797;&#25226;&#26234;&#21147;&#36825;&#20010;&#27010;&#24565;&#37327;&#21270;&#12290;&#32780;&#20170;&#22825;&#30340;&#24515;&#29702;&#23398;&#23478;&#19968;&#33324;&#35748;&#20026;&#65292;&#20154;&#33267;&#23569;&#25317;&#26377;&#20004;&#31181;&#26234;&#21147;&#65306;&#19968;&#31181;&#26159;&#27969;&#20307;&#26234;&#21147;&#65292;&#25351;&#25512;&#29702;&#12289;&#21457;&#29616;&#20851;&#31995;&#12289;&#25277;&#35937;&#24605;&#32500;&#65292;&#20197;&#21450;&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#21516;&#26102;&#22836;&#33041;&#20013;&#20445;&#30041;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#21478;&#19968;&#31181;&#26159;&#26230;&#20307;&#26234;&#21147;&#65292;&#25351;&#31215;&#32047;&#30340;&#20851;&#20110;&#19990;&#30028;&#30340;&#30693;&#35782;&#65292;&#20197;&#21450;&#20174;&#36807;&#21435;&#30340;&#23398;&#20064;&#19982;&#32463;&#39564;&#20013;&#25552;&#28860;&#20986;&#26469;&#30340;&#31243;&#24207;&#25110;&#24515;&#26234;&#27169;&#22411;&#12290;&#20004;&#31181;&#26234;&#21147;&#20849;&#21516;&#20316;&#29992;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#23398;&#20064;&#12289;&#25512;&#29702;&#24182;&#35299;&#20915;&#38382;&#39064;&#12290;<SUP class=calibre6><SMALL id=filepos344615 class=calibre7><A href="about:index_split_056.html#filepos375077"><FONT color=#0066cc size=2>[11]</FONT></A></SMALL></SUP></P>
<P>&#20174;&#36807;&#24448;&#32463;&#39564;&#30475;&#65292;&#26234;&#21830;&#27979;&#39564;&#19968;&#30452;&#34987;&#29992;&#26469;&#34913;&#37327;&#20010;&#20154;&#30340;&#36923;&#36753;&#19982;&#35821;&#35328;&#28508;&#33021;&#12290;&#36825;&#31867;&#27979;&#39564;&#20250;&#35268;&#23450;&#19968;&#20010;&#26234;&#21147;&#21830;&#25968;&#65292;&#20195;&#34920;&#24515;&#29702;&#24180;&#40836;&#19982;&#23454;&#38469;&#24180;&#40836;&#30340;&#27604;&#29575;&#65292;&#28982;&#21518;&#20877;&#20056;&#20197;100&#24471;&#20986;&#26234;&#21830;&#20540;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#20010;8&#23681;&#30340;&#23401;&#23376;&#33021;&#22312;&#27979;&#39564;&#20013;&#35299;&#20915;&#22823;&#22810;&#25968;10&#23681;&#23401;&#23376;&#21487;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#30340;&#26234;&#21830;&#23601;&#26159;125&#65288;10&#38500;&#20197;8&#65292;&#20056;&#20197;100&#65289;&#12290;&#36807;&#21435;&#20154;&#20204;&#35748;&#20026;&#65292;&#26234;&#21830;&#20174;&#19968;&#20986;&#29983;&#23601;&#22266;&#23450;&#20102;&#65292;&#20294;&#26377;&#20851;&#26234;&#21147;&#30340;&#20256;&#32479;&#27010;&#24565;&#27491;&#19981;&#26029;&#22320;&#34987;&#25361;&#25112;&#12290;</P>
<P>&#24515;&#29702;&#23398;&#23478;&#38669;&#21326;&#24503;&#183;&#21152;&#24503;&#32435;&#25552;&#20986;&#20102;&#19968;&#20010;&#30456;&#21453;&#30340;&#27010;&#24565;&#65292;&#26469;&#35299;&#37322;&#20154;&#30340;&#33021;&#21147;&#20026;&#20309;&#20250;&#21315;&#24046;&#19975;&#21035;&#12290;&#36825;&#31181;&#20551;&#35828;&#35748;&#20026;&#20154;&#31867;&#25317;&#26377;&#22810;&#36798;8&#31181;&#19981;&#21516;&#30340;&#26234;&#21147;&#65306;</P>
<P>&#36923;&#36753;&#8212;&#8212;&#25968;&#23398;&#26234;&#21147;&#65306;&#25209;&#21028;&#24615;&#24605;&#32771;&#65292;&#20197;&#21450;&#20351;&#29992;&#25968;&#23383;&#21644;&#25277;&#35937;&#27010;&#24565;&#30340;&#33021;&#21147;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;</P>
<P>&#31354;&#38388;&#26234;&#21147;&#65306;&#19977;&#32500;&#21028;&#26029;&#65292;&#20197;&#21450;&#22312;&#33041;&#28023;&#20013;&#20855;&#35937;&#21270;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#35821;&#35328;&#26234;&#21147;&#65306;&#20351;&#29992;&#25991;&#23383;&#21644;&#35821;&#35328;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#32930;&#20307;&#21160;&#35273;&#26234;&#21147;&#65306;&#34892;&#21160;&#25935;&#25463;&#21644;&#25511;&#21046;&#36523;&#20307;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#38899;&#20048;&#26234;&#21147;&#65306;&#23545;&#22768;&#38899;&#12289;&#26059;&#24459;&#12289;&#38899;&#33394;&#65292;&#20197;&#21450;&#38899;&#20048;&#30340;&#25935;&#24863;&#24615;&#12290;</P>
<P>&#20154;&#38469;&#20132;&#24448;&#26234;&#21147;&#65306;&#8220;&#35835;&#25026;&#8221;&#20182;&#20154;&#65292;&#20197;&#21450;&#19982;&#20154;&#26377;&#25928;&#21327;&#20316;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#20869;&#30465;&#26234;&#21147;&#65306;&#29702;&#35299;&#33258;&#36523;&#65292;&#20934;&#30830;&#21028;&#26029;&#33258;&#36523;&#30693;&#35782;&#12289;&#33021;&#21147;&#12289;&#25928;&#29575;&#30340;&#33021;&#21147;&#12290;</P>
<P>&#33258;&#28982;&#35266;&#23519;&#26234;&#21147;&#65306;&#21306;&#20998;&#21644;&#20851;&#32852;&#21608;&#22260;&#33258;&#28982;&#29615;&#22659;&#30340;&#33021;&#21147;&#65288;&#20363;&#22914;&#22253;&#19969;&#12289;&#29454;&#20154;&#25110;&#21416;&#24072;&#29305;&#26377;&#30340;&#26234;&#21147;&#65289;&#12290;</P>
<P>&#21152;&#24503;&#32435;&#30340;&#29702;&#35770;&#24456;&#21560;&#24341;&#20154;&#65292;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65292;&#20182;&#22312;&#23581;&#35797;&#29992;&#36825;&#22871;&#29702;&#35770;&#35299;&#37322;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#25105;&#20204;&#34429;&#28982;&#33021;&#35266;&#23519;&#21040;&#36825;&#20123;&#24046;&#24322;&#65292;&#20294;&#24378;&#35843;&#35821;&#35328;&#19982;&#36923;&#36753;&#33021;&#21147;&#30340;&#29616;&#20195;&#35199;&#26041;&#24335;&#26234;&#21147;&#23450;&#20041;&#26080;&#27861;&#23545;&#20854;&#36827;&#34892;&#35299;&#37322;&#12290;&#23601;&#21644;&#20351;&#29992;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#19968;&#26679;&#65292;&#22810;&#37325;&#26234;&#21147;&#27169;&#22411;&#26377;&#21161;&#20110;&#25945;&#32946;&#32773;&#29992;&#22810;&#26679;&#21270;&#30340;&#26041;&#24335;&#25945;&#23398;&#12290;&#22810;&#37325;&#26234;&#21147;&#29702;&#35770;&#20351;&#25105;&#20204;&#33021;&#29992;&#19982;&#29983;&#20465;&#26469;&#30340;&#29305;&#38271;&#23558;&#23398;&#20064;&#26041;&#27861;&#22810;&#26679;&#21270;&#65292;&#32780;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#21017;&#23545;&#20010;&#20154;&#26377;&#36127;&#38754;&#24433;&#21709;&#65292;&#35753;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#30340;&#23398;&#20064;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#12290;&#21152;&#24503;&#32435;&#25215;&#35748;&#65292;&#20004;&#22871;&#29702;&#35770;&#37117;&#32570;&#20047;&#23454;&#35777;&#22522;&#30784;&#65292;&#21028;&#23450;&#19968;&#20010;&#20154;&#25317;&#26377;&#20160;&#20040;&#26679;&#30340;&#26234;&#21147;&#26356;&#20687;&#26159;&#19968;&#31181;&#33402;&#26415;&#65292;&#32780;&#38750;&#31185;&#23398;&#12290;<SUP class=calibre6><SMALL id=filepos347146 class=calibre7><A href="about:index_split_056.html#filepos375325"><FONT color=#0066cc size=2>[12]</FONT></A></SMALL></SUP></P>
<P>&#22312;&#21152;&#24503;&#32435;&#25299;&#23637;&#20102;&#26234;&#21147;&#27010;&#24565;&#30340;&#21516;&#26102;&#65292;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#26031;&#28373;&#20271;&#26684;&#21448;&#31934;&#32451;&#20102;&#36825;&#20010;&#27010;&#24565;&#12290;&#26031;&#28373;&#20271;&#26684;&#30340;&#27169;&#22411;&#25351;&#20986;&#20154;&#26377;3&#31181;&#26234;&#21147;&#65292;&#32780;&#38750;8&#31181;&#65306;&#20998;&#26512;&#22411;&#12289;&#21019;&#26032;&#22411;&#19982;&#23454;&#36341;&#22411;&#26234;&#21147;&#12290;&#27492;&#22806;&#65292;&#19982;&#21152;&#24503;&#32435;&#30340;&#29702;&#35770;&#19981;&#21516;&#65292;&#26031;&#28373;&#20271;&#26684;&#30340;&#29702;&#35770;&#26377;&#23454;&#35777;&#30740;&#31350;&#30340;&#25903;&#25345;&#12290;<SUP class=calibre6><SMALL id=filepos347545 class=calibre7><A href="about:index_split_056.html#filepos375583"><FONT color=#0066cc size=2>[13]</FONT></A></SMALL></SUP></P>
<P>&#26031;&#28373;&#20271;&#26684;&#22312;&#32943;&#23612;&#20122;&#20065;&#26449;&#36827;&#34892;&#20102;&#19968;&#39033;&#30740;&#31350;&#65292;&#30740;&#31350;&#30340;&#20027;&#39064;&#23601;&#26159;&#22914;&#20309;&#35780;&#20272;&#26234;&#21147;&#12290;&#20182;&#21644;&#21516;&#20107;&#35843;&#26597;&#20102;&#23401;&#31461;&#20204;&#25484;&#25569;&#30340;&#26377;&#20851;&#33609;&#33647;&#30340;&#36890;&#20439;&#30693;&#35782;&#12290;&#32943;&#23612;&#20122;&#20154;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#32463;&#24120;&#20351;&#29992;&#33609;&#33647;&#12290;&#23398;&#26657;&#19981;&#20250;&#25945;&#25480;&#36825;&#31867;&#30693;&#35782;&#65292;&#20063;&#19981;&#20250;&#26377;&#30456;&#20851;&#30340;&#32771;&#35797;&#65292;&#20294;&#33021;&#22815;&#36776;&#35748;&#33609;&#33647;&#19988;&#30693;&#36947;&#23545;&#30151;&#19979;&#33647;&#19982;&#26381;&#33647;&#21058;&#37327;&#30340;&#23401;&#23376;&#65292;&#27604;&#37027;&#20123;&#19981;&#20855;&#22791;&#36825;&#31867;&#30693;&#35782;&#30340;&#23401;&#23376;&#26356;&#33021;&#36866;&#24212;&#20182;&#20204;&#30340;&#29615;&#22659;&#12290;&#22312;&#38024;&#23545;&#36825;&#31181;&#26412;&#22320;&#38750;&#27491;&#24335;&#30693;&#35782;&#30340;&#27979;&#35797;&#20013;&#65292;&#21516;&#40836;&#20154;&#37324;&#25104;&#32489;&#26368;&#22909;&#30340;&#23401;&#23376;&#65292;&#22312;&#23398;&#26657;&#27491;&#24335;&#31185;&#30446;&#19978;&#30340;&#25104;&#32489;&#26368;&#24046;&#12290;&#32780;&#19988;&#65292;&#29992;&#26031;&#28373;&#20271;&#26684;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#65292;&#22914;&#26524;&#29992;&#27491;&#24335;&#31185;&#30446;&#26469;&#32771;&#26597;&#36825;&#19968;&#31867;&#23401;&#23376;&#65292;&#32467;&#26524;&#23601;&#26159;&#20182;&#20204;&#20284;&#20046;&#23646;&#20110;&#8220;&#24858;&#31528;&#22411;&#8221;&#12290;&#22914;&#20309;&#35299;&#37322;&#36825;&#31181;&#30683;&#30462;&#21602;&#65311;&#26031;&#28373;&#20271;&#26684;&#35748;&#20026;&#65292;&#37027;&#20123;&#22312;&#26412;&#22320;&#30693;&#35782;&#19978;&#25104;&#32489;&#20986;&#33394;&#30340;&#23401;&#23376;&#65292;&#20854;&#23478;&#24237;&#26356;&#37325;&#35270;&#23454;&#36341;&#22411;&#30693;&#35782;&#65307;&#32780;&#37027;&#20123;&#22312;&#27491;&#24335;&#31185;&#30446;&#19978;&#25104;&#32489;&#20986;&#33394;&#30340;&#23401;&#23376;&#65292;&#20854;&#23478;&#24237;&#22312;&#23454;&#36341;&#22411;&#26041;&#38754;&#21017;&#35201;&#24369;&#19968;&#20123;&#12290;&#29615;&#22659;&#20915;&#23450;&#20102;&#19968;&#31181;&#23398;&#20064;&#31867;&#22411;&#20248;&#20110;&#21478;&#19968;&#31181;&#65288;&#22312;&#23478;&#24237;&#25945;&#25480;&#23401;&#23376;&#33609;&#33647;&#23398;&#30693;&#35782;&#30340;&#20363;&#23376;&#20013;&#65292;&#23454;&#36341;&#20248;&#20110;&#29702;&#35770;&#65289;&#65292;&#37027;&#20040;&#29983;&#27963;&#22312;&#36825;&#31181;&#24182;&#19981;&#24378;&#35843;&#29702;&#35770;&#30340;&#29615;&#22659;&#19979;&#30340;&#23401;&#23376;&#65292;&#20854;&#29702;&#35770;&#30693;&#35782;&#23601;&#22788;&#20110;&#19968;&#20010;&#36739;&#20302;&#30340;&#23618;&#27425;&#12290;&#20854;&#20182;&#23478;&#24237;&#26356;&#37325;&#35270;&#23545;&#20449;&#24687;&#30340;&#20998;&#26512;&#65288;&#22522;&#20110;&#23398;&#26657;&#65289;&#65292;&#32780;&#36731;&#35270;&#37027;&#20123;&#23454;&#36341;&#20013;&#30340;&#33609;&#33647;&#23398;&#30693;&#35782;&#12290;</P>
<P>&#36825;&#37324;&#28041;&#21450;&#20004;&#20010;&#37325;&#35201;&#30340;&#35266;&#24565;&#12290;&#31532;&#19968;&#65292;&#34913;&#37327;&#26234;&#21147;&#30340;&#20256;&#32479;&#26041;&#24335;&#27809;&#26377;&#25226;&#29615;&#22659;&#24046;&#24322;&#32435;&#20837;&#32771;&#37327;&#33539;&#22260;&#12290;&#22914;&#26524;&#37027;&#20123;&#22312;&#26412;&#22320;&#38750;&#27491;&#24335;&#30693;&#35782;&#19978;&#34920;&#29616;&#20986;&#33394;&#30340;&#23401;&#23376;&#26377;&#21512;&#36866;&#30340;&#26426;&#20250;&#65292;&#20182;&#20204;&#22312;&#27491;&#24335;&#31185;&#30446;&#30340;&#23398;&#20064;&#19978;&#20063;&#33021;&#22815;&#36214;&#36229;&#21516;&#40836;&#20154;&#12290;&#31532;&#20108;&#65292;&#23545;&#20110;&#37027;&#20123;&#22788;&#22312;&#24378;&#35843;&#26412;&#22320;&#30693;&#35782;&#30340;&#29615;&#22659;&#20013;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#20182;&#20204;&#23545;&#27491;&#24335;&#31185;&#30446;&#30340;&#25484;&#25569;&#23578;&#22312;&#24320;&#21457;&#20043;&#20013;&#12290;&#25353;&#29031;&#26031;&#28373;&#20271;&#26684;&#30340;&#35266;&#28857;&#65292;&#25152;&#26377;&#20154;&#37117;&#22788;&#20110;&#19987;&#38271;&#23578;&#22312;&#24320;&#21457;&#30340;&#29366;&#24577;&#65292;&#32780;&#19988;&#20219;&#20309;&#21482;&#35780;&#20272;&#25105;&#20204;&#22312;&#29305;&#23450;&#26102;&#38388;&#37324;&#24050;&#30693;&#30693;&#35782;&#30340;&#27979;&#39564;&#37117;&#26159;&#38745;&#24577;&#30340;&#65292;&#21482;&#33021;&#35828;&#26126;&#25105;&#20204;&#22312;&#27979;&#39564;&#33539;&#22260;&#20869;&#30340;&#28508;&#21147;&#12290;</P>
<P>&#26031;&#29305;&#20271;&#26684;&#35762;&#36848;&#30340;&#21478;&#22806;&#20004;&#20010;&#23567;&#25925;&#20107;&#20063;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#19968;&#20010;&#26159;&#23545;&#24052;&#35199;&#23396;&#20799;&#36827;&#34892;&#30340;&#31995;&#21015;&#35843;&#26597;&#12290;&#36825;&#20123;&#23396;&#20799;&#20026;&#20102;&#29983;&#23384;&#65292;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#19981;&#20307;&#38754;&#30340;&#34903;&#22836;&#33829;&#29983;&#12290;&#20182;&#20204;&#30340;&#31215;&#26497;&#24615;&#38750;&#24120;&#39640;&#65292;&#22240;&#20026;&#22914;&#26524;&#20182;&#20204;&#29992;&#20599;&#30423;&#30340;&#26041;&#24335;&#26469;&#35851;&#29983;&#65292;&#23601;&#26377;&#19982;&#25191;&#27861;&#38431;&#21457;&#29983;&#20914;&#31361;&#30340;&#39118;&#38505;&#12290;&#20026;&#20102;&#20570;&#36825;&#20123;&#34903;&#22836;&#33829;&#29983;&#65292;&#20182;&#20204;&#35201;&#31639;&#31639;&#26415;&#65292;&#20294;&#21516;&#26679;&#30340;&#38382;&#39064;&#22312;&#20197;&#25277;&#35937;&#30340;&#12289;&#31508;&#35797;&#30340;&#24418;&#24335;&#20986;&#29616;&#26102;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#31639;&#20102;&#12290;&#26031;&#28373;&#20271;&#26684;&#31216;&#65292;&#22914;&#26524;&#20174;&#24320;&#21457;&#19987;&#38271;&#30340;&#35282;&#24230;&#30475;&#65292;&#23601;&#33021;&#29702;&#35299;&#20107;&#24773;&#30340;&#21407;&#22996;&#65306;&#36825;&#20123;&#23401;&#23376;&#30340;&#29983;&#27963;&#29615;&#22659;&#24378;&#35843;&#23454;&#36341;&#25216;&#33021;&#65292;&#32780;&#38750;&#29702;&#35770;&#25216;&#33021;&#65292;&#27491;&#26159;&#23454;&#38469;&#20013;&#30340;&#32039;&#24613;&#24773;&#20917;&#20915;&#23450;&#20102;&#23398;&#20064;&#30340;&#23454;&#36136;&#19982;&#24418;&#24335;&#12290;<SUP class=calibre6><SMALL id=filepos350256 class=calibre7><A href="about:index_split_056.html#filepos376536"><FONT color=#0066cc size=2>[14]</FONT></A></SMALL></SUP></P>
<P>&#21478;&#19968;&#20010;&#25925;&#20107;&#19982;&#36187;&#39532;&#20013;&#32463;&#39564;&#20016;&#23500;&#30340;&#19987;&#19994;&#36305;&#39532;&#25237;&#27880;&#32773;&#26377;&#20851;&#12290;&#20026;&#20102;&#29468;&#39532;&#65292;&#36825;&#20123;&#20154;&#24320;&#21457;&#20102;&#30456;&#24403;&#22797;&#26434;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#20294;&#22312;&#26631;&#20934;&#26234;&#21830;&#27979;&#39564;&#20013;&#65292;&#20182;&#20204;&#30340;&#20998;&#25968;&#20165;&#26159;&#24179;&#22343;&#27700;&#24179;&#12290;&#20174;&#25237;&#27880;&#27169;&#22411;&#19978;&#26469;&#35828;&#65292;&#36825;&#20123;&#20154;&#24320;&#21457;&#30340;&#27169;&#22411;&#35201;&#22909;&#20110;&#37027;&#20123;&#20855;&#26377;&#21516;&#31561;&#26234;&#21830;&#12289;&#20294;&#32463;&#39564;&#36739;&#23569;&#30340;&#25237;&#27880;&#32773;&#12290;&#29468;&#39532;&#38656;&#35201;&#27604;&#36739;&#39532;&#30340;&#24456;&#22810;&#25351;&#26631;&#65292;&#20363;&#22914;&#39532;&#30340;&#21382;&#21490;&#25910;&#30410;&#12289;&#21382;&#21490;&#36895;&#24230;&#12289;&#36186;&#38065;&#30340;&#22330;&#27425;&#12289;&#39569;&#24072;&#22312;&#36817;&#26399;&#27604;&#36187;&#20013;&#30340;&#34920;&#29616;&#65292;&#20197;&#21450;&#20043;&#21069;&#27599;&#22330;&#27604;&#36187;&#20013;&#30340;&#22810;&#31181;&#29305;&#28857;&#12290;&#21333;&#21333;&#26159;&#39044;&#27979;&#39532;&#22312;&#26368;&#21518;0.25&#33521;&#37324;&#30340;&#36895;&#24230;&#65292;&#36825;&#20123;&#19987;&#23478;&#23601;&#35201;&#29992;&#21040;&#19968;&#22871;&#22797;&#26434;&#30340;&#24515;&#26234;&#27169;&#22411;&#65292;&#20854;&#20013;&#28041;&#21450;&#30340;&#21464;&#37327;&#26377;7&#31181;&#20043;&#22810;&#12290;&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#26234;&#21830;&#19982;&#39044;&#27979;&#36187;&#39532;&#30340;&#33021;&#21147;&#26080;&#20851;&#12290;&#8220;&#19981;&#31649;&#26234;&#21830;&#27979;&#39564;&#27979;&#30340;&#26159;&#20160;&#20040;&#65292;&#21453;&#27491;&#19981;&#26159;&#20351;&#29992;&#22810;&#21464;&#37327;&#25512;&#29702;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#36825;&#31181;&#25512;&#29702;&#30340;&#24418;&#24335;&#20174;&#35748;&#30693;&#19978;&#30475;&#26497;&#20026;&#22797;&#26434;&#12290;&#8221;<SUP class=calibre6><SMALL id=filepos351202 class=calibre7><A href="about:index_split_056.html#filepos377627"><FONT color=#0066cc size=2>[15]</FONT></A></SMALL></SUP></P>
<P>&#26031;&#28373;&#20271;&#26684;&#28145;&#20837;&#36825;&#19968;&#31354;&#30333;&#39046;&#22495;&#65292;&#25512;&#23548;&#20986;&#25104;&#21151;&#26234;&#21147;&#30340;&#19977;&#20803;&#35770;&#12290;&#20998;&#26512;&#22411;&#26234;&#21147;&#26159;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#35299;&#31572;&#27979;&#39564;&#20013;&#30340;&#38382;&#39064;&#65307;&#21019;&#26032;&#22411;&#26234;&#21147;&#26159;&#25105;&#20204;&#32508;&#21512;&#24182;&#24212;&#29992;&#29616;&#26377;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#24212;&#23545;&#37027;&#20123;&#26032;&#30340;&#29305;&#27530;&#24773;&#20917;&#30340;&#33021;&#21147;&#65307;&#23454;&#36341;&#22411;&#26234;&#21147;&#26159;&#25105;&#20204;&#36866;&#24212;&#26085;&#24120;&#29983;&#27963;&#30340;&#33021;&#21147;&#8212;&#8212;&#26126;&#30333;&#22312;&#20855;&#20307;&#29615;&#22659;&#19979;&#38656;&#35201;&#20570;&#20160;&#20040;&#24182;&#34892;&#21160;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#34903;&#22836;&#26234;&#24935;&#8221;&#12290;&#19981;&#21516;&#30340;&#25991;&#21270;&#19982;&#23398;&#20064;&#22330;&#26223;&#38656;&#35201;&#19981;&#21516;&#30340;&#26234;&#21147;&#31867;&#22411;&#65292;&#32780;&#19988;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#20026;&#20102;&#25104;&#21151;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#22810;&#26159;&#19981;&#33021;&#29992;&#26631;&#20934;&#26234;&#21830;&#27979;&#39564;&#25110;&#22825;&#36171;&#27979;&#39564;&#34913;&#37327;&#30340;&#65292;&#22240;&#20026;&#27979;&#39564;&#20250;&#28431;&#25481;&#33267;&#20851;&#37325;&#35201;&#30340;&#33021;&#21147;&#12290;</P></LI>