<?

  
    &#35748;&#30693;&#22825;&#24615;&#65306;&#35753;&#23398;&#20064;&#36731;&#32780;&#26131;&#20030;&#30340;&#24515;&#29702;&#23398;&#35268;&#24459;&#65288;&#27146;&#30331;&#25512;&#33616;&#65281;&#65289;
    
  <li>&nbsp;
<LI>
<P id=filepos351990 class=calibre_5>&#23398;&#19981;&#22909;&#30340;&#39046;&#22495;&#26292;&#38706;&#20102;&#20320;&#30340;&#33021;&#21147;&#32467;&#26500;</P>
<P>&#26031;&#28373;&#20271;&#26684;&#19982;&#33406;&#29747;&#23068;&#183;&#26684;&#37324;&#25096;&#36830;&#31185;&#25552;&#20986;&#65292;&#21487;&#20197;&#29992;&#19968;&#31181;&#21160;&#24577;&#30340;&#26041;&#24335;&#26469;&#27979;&#39564;&#35780;&#20272;&#33021;&#21147;&#12290;&#20851;&#20110;&#21457;&#23637;&#29305;&#38271;&#65292;&#26031;&#28373;&#20271;&#26684;&#35748;&#20026;&#65292;&#21482;&#35201;&#22312;&#26576;&#19968;&#39046;&#22495;&#25345;&#32493;&#32451;&#20064;&#65292;&#20154;&#20204;&#24635;&#33021;&#23558;&#36739;&#20302;&#30340;&#33021;&#21147;&#21457;&#23637;&#25104;&#36739;&#39640;&#30340;&#33021;&#21147;&#12290;&#20182;&#36824;&#25351;&#20986;&#65292;&#26631;&#20934;&#21270;&#27979;&#39564;&#26080;&#27861;&#20934;&#30830;&#35780;&#23450;&#20154;&#30340;&#28508;&#21147;&#65292;&#21407;&#22240;&#26159;&#36825;&#31867;&#27979;&#39564;&#30340;&#32467;&#26524;&#23616;&#38480;&#20110;&#19968;&#20221;&#38745;&#24577;&#30340;&#25253;&#21578;&#65292;&#21482;&#33021;&#34920;&#26126;&#27979;&#39564;&#24403;&#26102;&#20154;&#20204;&#22788;&#20110;&#23398;&#20064;&#36807;&#31243;&#30340;&#21738;&#20010;&#38454;&#27573;&#12290;&#32467;&#21512;&#26031;&#28373;&#20271;&#26684;&#30340;&#26234;&#21147;&#19977;&#20803;&#35770;&#65292;&#26684;&#37324;&#25096;&#36830;&#31185;&#19982;&#26031;&#28373;&#20271;&#26684;&#25552;&#20986;&#25918;&#24323;&#38745;&#24577;&#27979;&#39564;&#65292;&#32780;&#29992;&#20182;&#20204;&#31216;&#20026;&#21160;&#24577;&#27979;&#39564;&#30340;&#24037;&#20855;&#21462;&#32780;&#20195;&#20043;&#65306;&#21028;&#23450;&#19968;&#20010;&#20154;&#30340;&#19987;&#19994;&#31243;&#24230;&#65307;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#37027;&#20123;&#34920;&#29616;&#36739;&#24046;&#30340;&#23398;&#20064;&#20869;&#23481;&#19978;&#65307;&#29992;&#36319;&#36394;&#27979;&#39564;&#35780;&#20272;&#36827;&#27493;&#65292;&#35843;&#25972;&#23398;&#20064;&#31934;&#21147;&#65292;&#20174;&#32780;&#19981;&#26029;&#25552;&#39640;&#19987;&#38271;&#12290;&#22240;&#27492;&#65292;&#27979;&#39564;&#21487;&#20197;&#35780;&#20272;&#20986;&#24369;&#28857;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#24369;&#28857;&#23601;&#20195;&#34920;&#30528;&#33021;&#21147;&#19981;&#36275;&#12289;&#26080;&#27861;&#25913;&#21464;&#65292;&#32780;&#26159;&#35201;&#25226;&#23427;&#30475;&#25104;&#19968;&#31181;&#30693;&#35782;&#25110;&#25216;&#33021;&#30340;&#32570;&#22833;&#65292;&#20174;&#32780;&#36827;&#34892;&#25913;&#21892;&#12290;&#21644;&#26631;&#20934;&#21270;&#27979;&#39564;&#30456;&#27604;&#65292;&#21160;&#24577;&#27979;&#39564;&#26377;&#20004;&#22823;&#20248;&#21183;&#65306;&#23427;&#33021;&#35753;&#23398;&#29983;&#19982;&#25945;&#24072;&#37325;&#35270;&#37027;&#20123;&#38656;&#35201;&#25552;&#39640;&#65292;&#32780;&#19981;&#26159;&#24050;&#32463;&#23436;&#21892;&#30340;&#39046;&#22495;&#65307;&#23427;&#36824;&#20855;&#22791;&#22312;&#20004;&#27425;&#27979;&#39564;&#38388;&#34913;&#37327;&#23398;&#29983;&#36827;&#27493;&#31243;&#24230;&#30340;&#33021;&#21147;&#65292;&#21487;&#20197;&#26356;&#21152;&#30495;&#23454;&#22320;&#35780;&#20272;&#23398;&#29983;&#30340;&#23398;&#20064;&#28508;&#33021;&#12290;</P>
<P>&#21160;&#24577;&#27979;&#39564;&#19981;&#26159;&#35828;&#19968;&#20010;&#20154;&#22312;&#23398;&#20064;&#19978;&#32943;&#23450;&#20250;&#26377;&#26576;&#20123;&#23616;&#38480;&#65292;&#32780;&#26159;&#25552;&#20379;&#19968;&#31181;&#35780;&#20272;&#65292;&#32771;&#26597;&#19968;&#20010;&#20154;&#22312;&#26576;&#19968;&#39046;&#22495;&#30340;&#30693;&#35782;&#27700;&#24179;&#39640;&#20302;&#25110;&#34920;&#29616;&#22909;&#22351;&#65292;&#24182;&#20915;&#23450;&#38656;&#35201;&#24590;&#26679;&#25913;&#36827;&#25165;&#33021;&#33719;&#24471;&#25104;&#21151;&#8212;&#8212;&#20026;&#20102;&#25552;&#39640;&#65292;&#25105;&#38656;&#35201;&#23398;&#20160;&#20040;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22825;&#36171;&#27979;&#39564;&#21644;&#22810;&#25968;&#23398;&#20064;&#39118;&#26684;&#29702;&#35770;&#24378;&#35843;&#25105;&#20204;&#30340;&#38271;&#22788;&#65292;&#40723;&#21169;&#25105;&#20204;&#25226;&#31934;&#21147;&#25918;&#22312;&#38271;&#22788;&#19978;&#65292;&#32780;&#21160;&#24577;&#27979;&#39564;&#20250;&#24110;&#21161;&#25105;&#20204;&#21457;&#29616;&#33258;&#36523;&#30340;&#19981;&#36275;&#24182;&#36827;&#34892;&#24357;&#34917;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25387;&#25240;&#21521;&#25105;&#20204;&#25351;&#20986;&#20102;&#38656;&#35201;&#25552;&#39640;&#30340;&#22320;&#26041;&#12290;&#20170;&#21518;&#25105;&#20204;&#21487;&#20197;&#36991;&#24320;&#31867;&#20284;&#30340;&#25361;&#25112;&#65292;&#25110;&#26159;&#21152;&#20493;&#21162;&#21147;&#31215;&#32047;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#25552;&#21319;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#25484;&#25569;&#24212;&#23545;&#25361;&#25112;&#30340;&#25216;&#33021;&#12290;&#24067;&#40065;&#26031;&#183;&#20136;&#24503;&#21033;&#25237;&#36164;&#25151;&#23627;&#31199;&#36161;&#29983;&#24847;&#19982;&#32929;&#31080;&#24066;&#22330;&#36973;&#36935;&#20102;&#25387;&#25240;&#65292;&#20174;&#20013;&#21560;&#21462;&#30340;&#25945;&#35757;&#26159;&#20182;&#25104;&#21151;&#30340;&#20851;&#38190;&#65306;&#24403;&#26377;&#20154;&#35797;&#22270;&#21334;&#32473;&#33258;&#24049;&#19996;&#35199;&#26102;&#65292;&#19981;&#35201;&#36731;&#20449;&#65292;&#35201;&#25214;&#21040;&#27491;&#30830;&#30340;&#38382;&#39064;&#65292;&#24182;&#23398;&#30528;&#22914;&#20309;&#28145;&#25366;&#31572;&#26696;&#12290;&#36825;&#23601;&#26159;&#19981;&#26029;&#22320;&#25552;&#39640;&#33258;&#24049;&#30340;&#19987;&#38271;&#12290;</P>
<P>&#21160;&#24577;&#27979;&#39564;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#27493;&#39588;&#12290;</P>
<BLOCKQUOTE class=calibre_22>&#27493;&#39588;&#19968;&#65306;&#36827;&#34892;&#26576;&#31181;&#31867;&#22411;&#30340;&#27979;&#39564;&#8212;&#8212;&#21487;&#20197;&#26159;&#19968;&#27573;&#32463;&#21382;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#27425;&#31508;&#35797;&#8212;&#8212;&#30475;&#21040;&#33258;&#24049;&#30340;&#30693;&#35782;&#25110;&#25216;&#33021;&#22312;&#21738;&#20123;&#26041;&#38754;&#26377;&#25152;&#27424;&#32570;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#27493;&#39588;&#20108;&#65306;&#25105;&#20915;&#24515;&#36816;&#29992;&#21453;&#24605;&#12289;&#32451;&#20064;&#12289;&#38388;&#38548;&#32451;&#20064;&#25110;&#20854;&#20182;&#26377;&#25928;&#30340;&#23398;&#20064;&#26041;&#27861;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;</BLOCKQUOTE>
<BLOCKQUOTE class=calibre_23>&#27493;&#39588;&#19977;&#65306;&#20877;&#27425;&#27979;&#39564;&#33258;&#24049;&#65292;&#30041;&#24847;&#21738;&#20123;&#26041;&#38754;&#24050;&#26377;&#25913;&#21892;&#65292;&#21516;&#26102;&#29305;&#21035;&#27880;&#24847;&#22312;&#21738;&#20123;&#22320;&#26041;&#36824;&#38656;&#35201;&#19979;&#21151;&#22827;&#12290;</BLOCKQUOTE>
<P>&#22312;&#36434;&#36314;&#23398;&#27493;&#30340;&#23156;&#20799;&#26102;&#26399;&#65292;&#25105;&#20204;&#23601;&#22312;&#21442;&#19982;&#21160;&#24577;&#27979;&#39564;&#12290;&#24403;&#20320;&#20889;&#23436;&#39318;&#37096;&#30701;&#31687;&#23567;&#35828;&#65292;&#22312;&#20316;&#23478;&#22280;&#23376;&#37324;&#33719;&#24471;&#21453;&#39304;&#65292;&#20462;&#25913;&#21518;&#20877;&#25343;&#20986;&#26469;&#26102;&#65292;&#20320;&#26159;&#22312;&#21442;&#19982;&#21160;&#24577;&#27979;&#39564;&#8212;&#8212;&#23398;&#20064;&#29992;&#20316;&#23478;&#30340;&#26041;&#24335;&#25171;&#30952;&#25991;&#31456;&#65292;&#24182;&#23545;&#33258;&#24049;&#30340;&#28508;&#21147;&#26377;&#19968;&#23450;&#30340;&#35748;&#35782;&#12290;&#26080;&#35770;&#26159;&#21738;&#31181;&#35748;&#30693;&#25110;&#25805;&#20316;&#25216;&#33021;&#65292;&#20915;&#23450;&#34920;&#29616;&#19978;&#38480;&#30340;&#22240;&#32032;&#37117;&#19981;&#22312;&#20320;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#20363;&#22914;&#26234;&#21147;&#27700;&#24179;&#25110;&#22825;&#29983;&#30340;&#33021;&#21147;&#38480;&#21046;&#65292;&#37117;&#19981;&#26159;&#20320;&#33021;&#25511;&#21046;&#30340;&#12290;&#20294;&#22312;&#32477;&#22823;&#22810;&#25968;&#39046;&#22495;&#65292;&#22823;&#22810;&#25968;&#20154;&#21487;&#20197;&#23398;&#30528;&#21457;&#29616;&#33258;&#24049;&#30340;&#24369;&#28857;&#65292;&#21162;&#21147;&#36827;&#34892;&#24357;&#34917;&#65292;&#23558;&#33258;&#24049;&#30340;&#20840;&#37096;&#28508;&#33021;&#23613;&#21487;&#33021;&#22320;&#21457;&#25381;&#20986;&#26469;&#12290;<SUP class=calibre6><SMALL id=filepos355645 class=calibre7><A href="about:index_split_056.html#filepos378338"><FONT color=#0066cc size=2>[16]</FONT></A></SMALL></SUP></P></LI>