<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#29992;&#30005;&#33041;&#20889;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;</h3>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#33021;&#22815;&#25945;&#25105;&#20204;&#20174;&#36807;&#21435;&#30340;&#32463;&#39564;&#20013;&#65292;&#35760;&#21462;&#25945;&#35757;&#21644;&#33719;&#24471;&#26234;&#24935;&#12290;&#22240;&#27492;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#24517;&#39035;&#26159;&#19968;&#26412;&#36830;&#29992;&#26085;&#35760;&#65292;&#24517;&#39035;&#26159;&#36830;&#32493;&#24615;&#30340;&#26085;&#35760;&#65292;&#32780;&#19988;&#24517;&#39035;&#26159;&#19968;&#26412;&#38543;&#26102;&#24819;&#22686;&#21152; &#20070;&#20889;&#37327;&#26102;&#65292;&#20415;&#21487;&#20197;&#38543;&#24847;&#22686;&#21152;&#39029;&#25968;&#30340;&#26085;&#35760;&#31807;&#12290;&#21516;&#26102;&#65292;&#26085;&#35760;&#31807;&#20869;&#39029;&#65292;&#24517;&#39035;&#35201;&#26377;&#20998;&#31867;&#30340;&#26639; &#20301;&#12290;&#37027;&#20040;&#65292;&#31526;&#21512;&#20197;&#19978;&#29305;&#24449;&#30340;&#26368;&#20339;&#24037;&#20855;&#38750;&#8220;&#30005;&#33041;&#8221;&#33707;&#23646;&#20102;&#12290;</p>
<p>&#19968;&#35762;&#21040;&#29992;&#30005;&#33041;&#20889;&#26085;&#35760;&#65292;&#21487;&#33021;&#26377;&#24456;&#22810;&#20154;&#20250;&#24819;&#21040;&#29992;&#25152;&#35859;&#30340;&#8220;&#21338;&#23458;&#8221;&#12290;&#21487;&#26159;&#65292;&#25105;&#25152;&#24314;&#35758;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#24182;&#19981;&#26159;&#20844;&#24320;&#30340;&#26085;&#35760;&#12290;&#21482;&#26159;&#21333;&#32431;&#20026;&#20102;&#33258;&#24049;&#32780;&#20889;&#30340;&#31192;&#23494;&#26085;&#35760;&#12290;</p>
<p>&#20889;&#30340;&#20154;&#26159;&#33258;&#24049;&#65292;&#30475;&#30340;&#20154;&#20063;&#26159;&#33258;&#24049;&#12290;&#32780;&#19988;&#26159;&#33258;&#24049;&#38754;&#23545;&#33258;&#24049;&#30340;&#65292;&#33258;&#24049;&#19982;&#33258;&#24049;&#23545;&#35805;&#30340;&#8220;&#30495;&#24515;&#35805;&#8221;&#26085;&#35760;&#12290;&#35753;&#33258;&#24049;&#30495;&#23454;&#22320;&#38754;&#23545;&#33258;&#24049;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#38745;&#38745;&#22320;&#19982;&#33258;&#24049;&#23545;&#35805;&#30340;&#26085;&#35760;&#12290; &#27809;&#26377;&#34394;&#20551;&#65292;&#26159;&#19968;&#20010;&#20805;&#28385;&#20102;&#30495;&#24515;&#35805;&#30340;&#19990;&#30028;&#12290;</p>
<p>&#36890;&#24120;&#25105;&#20204;&#22312;&#25343;&#31508;&#30340;&#26102;&#20505;&#65292;&#21482;&#20250;&#29992;&#33258;&#24049;&#24815;&#29992;&#30340;&#37027;&#19968;&#25163;&#26469;&#25343;&#31508;&#65292;&#20294;&#20351;&#29992;&#38190;&#30424;&#25171;&#23383;&#65292;&#24517;&#39035;&#21516;&#26102;&#29992;&#21040;&#21452;&#25163;&#12290;</p>
<p>&#25152;&#20197;&#25968;&#20301;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#21487;&#20197;&#22312;&#19968;&#22823;&#26089;&#30340;&#26102;&#20505;&#65292;&#35753;&#20320;&#30340;&#21452;&#36793;&#22823;&#33041;&#8212;&#8212;&#21491;&#33041;&#21644;&#24038;&#33041;&#24320;&#22987;&#36816;&#20316;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#39044;&#38450;&#32769;&#20154;&#30196;&#21574;&#30151;&#12290;</p>
<p>&#31561;&#19968;&#19979;&#20250;&#36319;&#22823;&#23478;&#35828;&#26126;&#22914;&#20309;&#36879;&#36807;&#30005;&#33041;&#26469;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#20294;&#26377;&#19968;&#20214;&#20107;&#24773;&#24517;&#39035;&#35831;&#22823;&#23478;&#35265;&#35845;&#30340;&#26159;&#65292;&#25105;&#19981;&#26159;&#30005;&#33041;&#19987;&#23478;&#65292;&#25152;&#20197;&#21487;&#33021;&#26377;&#20123;&#22320;&#26041;&#30340;&#35828;&#26126;&#24182;&#23613;&#29702;&#24819;&#65292;&#36824;&#35831;&#22823;&#23478;&#22810;&#22810; &#21253;&#28085;&#12290;</p>
<p>&#20551;&#22914;&#26377;&#35828;&#26126;&#19981;&#22815;&#35814;&#23613;&#30340;&#22320;&#26041;&#65292;&#35831;&#21508;&#20301;&#21435;&#35810;&#38382;&#21608;&#36973;&#23545;&#30005;&#33041;&#27604;&#36739;&#22312;&#34892;&#30340;&#20154;&#65292;&#35831;&#20182;&#20204;&#30475;&#30528;&#26412;&#20070;&#65292;&#20026;&#21508;&#20301;&#20570;&#26356;&#35814;&#32454;&#30340;&#35828;&#26126;&#12290;&#24403;&#28982;&#65292;&#25105;&#20250;&#23613;&#37327;&#28165;&#26970;&#35828;&#26126;&#30340;&#12290;</p>
</div>
</body>
</html>