<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#34920;&#26684;&#35797;&#31639;&#36719;&#20214;&#20063;&#21487;&#20197;&#29992;&#26469;&#20889;&#26085;&#35760;</h3>
<p>&#21487;&#33021;&#24456;&#22810;&#20154;&#19968;&#21548;&#21040;&#8220;&#29992;&#30005;&#33041;&#20889;&#26085;&#35760;&#8221;&#65292;&#31532;&#19968;&#20010;&#23601;&#20250;&#32852;&#24819;&#21040;&#8220;Word&#8221;&#36719;&#20214;&#25110;&#32773;&#20854;&#20182;&#30340;&#25991;&#23383;&#22788;&#29702;&#36719;&#20214;&#21543;&#65281;&#21487;&#26159;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#24182;&#19981;&#26159;&#29992;&#36825;&#20010;&#36719;&#20214;&#26469;&#20889;&#30340;&#12290;&#32780;&#26159;&#29992;&#8220;Excel&#8221; &#26469;&#20889;&#26085;&#35760;&#12290;</p>
<p>&#20160;&#20040;&#65311;Excel &#19981;&#26159;&#29992;&#26469;&#20570;&#25968;&#23383;&#35745;&#31639;&#30340;&#36719;&#20214;&#21527;&#65311;&#27809;&#26377;&#38169;&#65281;&#36825;&#20010;&#36719;&#20214;&#26368;&#22823;&#30340;&#21151;&#29992;&#23601;&#26159;&#29992;&#26469;&#20570;&#35745;&#31639;&#12290;Excel &#26159;&#24494;&#36719;&#20844;&#21496;&#24320;&#21457;&#30340;&#36719;&#20214;&#65292;&#22312;&#24494;&#36719;&#20844;&#21496;&#24320;&#21457;&#20986;&#26469;&#30340;&#36719;&#20214;&#24403;&#20013;&#65292; Excel &#21487;&#20197;&#35828;&#26159;&#21151;&#33021;&#26368;&#20339;&#30340;&#36719;&#20214;&#26480;&#20316;&#12290;</p>
<p>&#25105;&#26377;&#24456;&#22810;&#30340;&#26379;&#21451;&#65292;&#20174;&#20107;&#36719;&#20214;&#24037;&#31243;&#24072;&#30340;&#24037;&#20316;&#65292;&#25105;&#38382;&#36807;&#20182;&#20204;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#20551;&#22914;&#30005;&#33041;&#37324;&#38754;&#21482;&#26377;&#35013;&#19968;&#20010;&#36719;&#20214;&#30340;&#35805;&#65292;&#20320;&#20250;&#35013;&#21738;&#19968;&#20010;&#36719;&#20214;&#65311;&#8221;&#32467;&#26524;&#20840;&#37096;&#30340;&#20154;&#37117;&#20250;&#31572;&#65306;&#8220;Excel&#65281;&#8221;</p>
<p>&#22240;&#27492;&#65292;&#26368;&#21518;&#20250;&#21033;&#29992; Excel &#26469;&#20889;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#26368;&#22823;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#27492;&#36719;&#20214;&#30340;&#21151;&#33021;&#26497;&#20339;&#12290;&#31532;&#19977;&#31456;&#37324;&#38754;&#26366;&#25552;&#21040;&#65292;&#20154;&#31867;&#26377;&#19968;&#31181;&#8220;&#30475;&#21040;&#26639;&#20301;&#23601;&#24819;&#22635;&#23383;&#8221;&#30340;&#24515;&#24577;&#12290;</p>
<p>&#27809;&#26377;&#38169;&#65281;&#21033;&#29992;&#26723;&#26696;&#22841;&#21450;&#27963;&#39029;&#26469;&#20889;&#26085;&#35760;&#65292;&#26639;&#20301;&#26159;&#33258;&#24049;&#30011;&#20986;&#26469;&#30340;&#12290;&#20294;&#20551;&#22914;&#25105;&#20204;&#20351;&#29992;Excel &#30340;&#35805;&#65292;&#19968;&#25171;&#24320;&#39029;&#38754;&#65292;&#23601;&#20250;&#20986;&#29616;&#35768;&#22810;&#26639;&#20301;&#20102;&#12290;&#32780;&#19988;&#26639;&#20301;&#26159;&#26080;&#38480;&#22810;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105; &#20204;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#36825;&#20123;&#26080;&#25968;&#30340;&#26639;&#20301;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#25105;&#20808;&#22823;&#33268;&#35828;&#26126;&#19968;&#19979;&#65292;&#22914;&#20309;&#22312; Excel &#19978;&#20889;&#26085;&#35760;&#12290; &#21018;&#24320;&#22987;&#20889;&#30340;&#26102;&#20505;&#65292;&#35831;&#20808;&#20889;&#20986;&#19968;&#22825;&#30340;&#8220;&#38607;&#22411;&#8221;&#39029;&#38754;&#12290;&#28982;&#21518;&#65292;&#20877;&#21033;&#29992;&#8220;&#22797;&#21046;&#8221;&#19982;&#8220;&#31896;&#36148;&#8221;&#21151;&#33021;&#20570;&#20986;&#26376;&#20221;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#19968;&#20010;&#26376;&#30340;&#26085;&#35760;&#31807;&#23601;&#23436;&#25104;&#20102;&#12290;&#22914;&#26524;&#20877;&#25226;&#20570;&#22909;&#30340;&#19968;&#20010;&#26376;&#39029;&#38754;&#22797;&#21046;&#30340;&#35805;&#65292;&#20108;&#26376;&#12289;&#19977;&#26376;&#12289;&#22235;&#26376;&#8230;&#8230;&#31561;&#65292;&#21040;&#21313;&#20108;&#26376;&#30340;&#19968;&#24180;&#26085;&#35760;&#20070;&#20889;&#39029;&#38754;&#23601;&#23436;&#25104; &#20102;&#12290;&#24456;&#31616;&#21333;&#21543;&#65281;&#36275;&#22815;&#20889;&#19978;&#19968;&#36744;&#23376;&#30340;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#24456;&#31616;&#21333;&#22320;&#23601;&#21487;&#20197;&#36890;&#36807;&#30005;&#33041;&#23436; &#25104;&#12290;</p>
<p>&#25105;&#20204;&#20877;&#20855;&#20307;&#22320;&#26469;&#30475;&#19968;&#19979;&#12290; &#39318;&#20808;&#65292;&#35831;&#20808;&#30475;&#19979;&#19968;&#39029;&#30340;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65288;&#22270;&#19968;&#65289;&#12290;&#39318;&#20808;&#65292;&#20320;&#21487;&#20197;&#20687;&#21046;&#34920;&#19968;&#26679;&#65292;&#20808;&#21046;&#20986;&#20061;&#20010;&#27491;&#26041;&#24418;&#12290;&#36825;&#20010;&#27491;&#26041;&#24418;&#30340;&#38754;&#31215;&#26159;&#36825;&#26679;&#31639;&#30340;&#65306;&#30452;&#30340;&#20026; 11 &#21015;&#65292;&#27178;&#30340;&#20026; 3 &#26639;&#12290;&#25509;&#30528;&#29992;&#32447;&#23558;&#20182;&#20204;&#22260;&#36215;&#26469;&#12290;&#26368;&#21518;&#29992;&#20570;&#22909;&#30340;&#19968;&#20010;&#27491;&#26041;&#24418;&#65292;&#20877;&#22797;&#21046;&#20570;&#20986;&#19968;&#20010;&#22823;&#27491;&#26041;&#24418;&#65292;&#24418; &#25104;&#19968;&#20010;&#32437;&#12289;&#27178;&#30342;&#20026;&#19977;&#20010;&#27491;&#26041;&#24418;&#30340;&#22823;&#27491;&#26041;&#24418;&#12290;&#24635;&#20849;&#26377;&#20061;&#20010;&#27491;&#26041;&#24418;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#34920;&#26684;&#20415; &#23436;&#25104;&#20102;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00006.gif"/>
</p>
<p>&#25509;&#30528;&#65292;&#22312;&#20061;&#20010;&#27491;&#26041;&#24418;&#30340;&#27491;&#20013;&#22830;&#30340;&#27491;&#26041;&#24418;&#19978;&#65292;&#20889;&#19978;&#33258;&#24049;&#24819;&#35201;&#20889;&#30340;&#26085;&#35760;&#31867;&#21035;&#21517;&#12290;&#20061;&#20010;&#27491;&#26041;&#24418;&#30340;&#27491;&#20013;&#22830;&#27491;&#26041;&#24418;&#37324;&#38754;&#65292;&#24517;&#39035;&#20808;&#20889;&#19978;&#22522;&#26412;&#39033;&#30446;&#20869;&#23481;&#12290;&#36827;&#34892;&#21040;&#36825;&#20010;&#38454;&#27573;&#26102;&#12290;&#25509;&#30528;&#35831;&#20381;&#34920;&#26684;&#65288;&#22270;&#20108; &#65289;&#65292;&#22312;&#27491;&#20013;&#22830;&#30340;&#27491;&#26041;&#24418;&#37324;&#65292;&#26368;&#19978;&#22836;&#20063;&#21487;&#20197;&#21033;&#29992;&#30005;&#33041;&#19978;&#30340;&#28034;&#33394;&#21151; &#33021;&#26469;&#19978;&#33394;&#12290;&#21487;&#20197;&#22312;&#21508;&#31867;&#21035;&#21517;&#23383;&#30340;&#26639;&#20301;&#65292;&#21450;&#22522;&#26412;&#25968;&#25454;&#30340;&#26639;&#20301;&#28034;&#19978;&#33258;&#24049;&#21916;&#27426;&#30340;&#39068;&#33394;&#12290;&#25110; &#32773;&#65292;&#20320;&#20063;&#21487;&#20197;&#25913;&#21464;&#20070;&#20889;&#25991;&#23383;&#30340;&#39068;&#33394;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00007.gif"/>
</p>
<p>&#21487;&#26159;&#65292;&#35831;&#32477;&#23545;&#19981;&#35201;&#20351;&#29992;&#36807;&#22810;&#30340;&#39068;&#33394;&#12290;&#23601;&#20687;&#25105;&#20204;&#20303;&#25151;&#23376;&#19968;&#26679;&#65292;&#20551;&#22914;&#20303;&#22312;&#19968;&#20010;&#20805;&#28385;&#33394;&#24425;&#30340;&#25151;&#23376;&#37324;&#65292;&#30475;&#20037;&#20102;&#23601;&#20250;&#35273;&#24471;&#24456;&#33147;&#65292;&#26368;&#21518;&#23601;&#24819;&#25644;&#23478;&#20102;&#12290;</p>
<p>&#21487;&#20197;&#29992;&#28129;&#28129;&#30340;&#39068;&#33394;&#26469;&#34920;&#31034;&#65292;&#20363;&#22914;&#30475;&#36215;&#26469;&#19981;&#26159;&#24456;&#33395;&#20029;&#65292;&#25110;&#32773;&#26377;&#28857;&#8220;&#33853;&#23518;&#8221;&#30340;&#39068;&#33394;&#65292; &#27604;&#36739;&#21487;&#20197;&#35753;&#25105;&#20204;&#30340;&#24515;&#20919;&#38745;&#19979;&#26469;&#65292;&#22914;&#27492;&#19968;&#26469;&#20063;&#27604;&#36739;&#21487;&#20197;&#35753;&#33258;&#24049;&#25509;&#21463;&#33258;&#24049;&#25152;&#20889;&#30340;&#26085;&#35760;&#12290;</p>
<p>&#21508;&#20301;&#21487;&#20197;&#24819;&#24819;&#30475;&#65292;&#20551;&#22914;&#25105;&#20204;&#20351;&#29992;&#20142;&#31881;&#33394;&#30340;&#35805;&#65292;&#20809;&#29992;&#30524;&#30555;&#30475;&#23601;&#35273;&#24471;&#24456;&#32047;&#20102;&#65292;&#20294;&#20551;&#22914;&#25226;&#23427;&#25913;&#25104;&#28129;&#32511;&#33394;&#30340;&#35805;&#65292;&#30475;&#36215;&#26469;&#20415;&#33298;&#26381;&#24471;&#22810;&#20102;&#12290;</p>
<p>&#22914;&#27492;&#19968;&#26469;&#65292;&#20320;&#28857;&#38405;&#30340;&#27425;&#25968;&#20063;&#20250;&#22686;&#21152;&#12290;&#25152;&#20197;&#65292;&#22312;&#21508;&#20301;&#20570;&#8220;&#38607;&#22411;&#8221;&#39029;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#20808;&#24819;&#24819;&#39068;&#33394;&#12289;&#31867;&#21035;&#12289;&#22522;&#26412;&#39033;&#30446;&#35201;&#24590;&#20040;&#35774;&#35745;&#12290;</p>
<p>&#34429;&#28982;&#19981;&#21487;&#33021;&#19968;&#36744;&#23376;&#24403;&#20013;&#25152;&#20889;&#30340;&#26085;&#35760;&#31867;&#21035;&#37117;&#19968;&#26679;&#65292;&#20294;&#26159;&#35201;&#20462;&#27491;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#30340;&#39029;&#38754;&#26159;&#24456;&#40635;&#28902;&#65292;&#36825;&#19968;&#28857;&#24517;&#39035;&#20808;&#25552;&#37266;&#21508;&#20301;&#12290;</p>
</div>
</body>
</html>