<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#19968;&#36716;&#30524;&#20415;&#23436;&#25104;&#20102;&#19968;&#36744;&#23376;&#20998;&#37327;&#30340;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;</h3>
<p>&#21018;&#21018;&#23436;&#25104;&#30340;&#19968;&#26085;&#20221;&#30340;&#8220;&#38607;&#22411;&#8221;&#26085;&#35760;&#39029;&#38754;&#65292;&#31354;&#19968;&#26639;&#12289;&#20877;&#31354;&#19968;&#26639;&#20043;&#21518;&#65292;&#24448;&#27178;&#30340;&#26041;&#21521;&#22797;&#21046;&#21313;&#20116;&#20010;&#12290;&#36825;&#26679;&#20415;&#23436;&#25104;&#20102;&#19968;&#20010;&#26376;&#30340;&#21069;&#21322;&#37096;&#20998;&#26085;&#35760;&#39029;&#38754;&#12290;&#20063;&#23601;&#26159;&#27599;&#19968;&#24180;&#30340;&#19968;&#26376;&#19968;&#26085; &#21040;&#21313;&#20116;&#26085;&#30340;&#26085;&#35760;&#39029;&#38754;&#12290;</p>
<p>&#20294;&#20809;&#26159;&#21482;&#26377;&#36825;&#20123;&#36824;&#26159;&#19981;&#22815;&#19968;&#24180;&#20221;&#65292;&#20026;&#20102;&#38548;&#24180;&#12289;&#20877;&#38548;&#24180;&#36824;&#21487;&#20197;&#32487;&#32493;&#20889;&#26085;&#35760;&#65292;&#22312;&#19977;&#21313;&#19977;&#21015;&#30340;&#22320;&#26041;&#65292;&#31354;&#19968;&#21015;&#20043;&#21518;&#65292;&#20877;&#24448;&#19979;&#22797;&#21046;&#65288;&#22270;&#19977;&#65289;&#12290;&#36825;&#26102;&#20505;&#35831;&#29305;&#21035;&#27880;&#24847;&#65292;&#22240;&#20026;&#22914;&#26524; &#22810;&#31354;&#19968;&#21015;&#30340;&#35805;&#65292;&#23601;&#26080;&#27861;&#21516;&#26102;&#21442;&#29031;&#21069;&#24180;&#30340;&#26085;&#35760;&#20102;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00008.gif"/>
</p>
<p>&#25509;&#30528;&#65292;&#20877;&#23558;&#20004;&#24180;&#20221;&#65288;33+1+33=67 &#21015;&#65289;&#30340;&#26085;&#35760;&#39029;&#38754;&#65292;&#20877;&#31354;&#19968;&#34892;&#65292;&#28982;&#21518;&#22797;&#21046;&#12289;&#31896;&#36148;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#23601;&#23436;&#25104;&#20102;&#22235;&#24180;&#20221;&#30340;&#26085;&#35760;&#39029;&#38754;&#12290;&#21516;&#26679;&#22320;&#65292;&#20877;&#23558;&#22235;&#24180;&#20221;&#30340;&#26085;&#35760;&#39029;&#38754;&#22797;&#21046; &#20043;&#21518;&#65292;&#20415;&#25104;&#20026;&#20843;&#24180;&#20221;&#65292;&#20877;&#22797;&#21046;&#20415;&#25104;&#20026;&#21313;&#20845;&#24180;&#20221;&#65292;&#29978;&#33267;&#21487;&#20197;&#20877;&#22797;&#21046;&#20026;&#19977;&#21313;&#20108;&#24180;&#20221;&#12290;&#25509; &#30528;&#65292;&#23601;&#21487;&#20197;&#22312;&#22797;&#21046;&#20845;&#21313;&#22235;&#24180;&#20221;&#65292;&#36825;&#24046;&#19981;&#22810;&#23601;&#26159;&#19968;&#36744;&#23376;&#26085;&#35760;&#30340;&#20998;&#37327;&#20102;&#65288;&#22270;&#22235;&#65289;&#12290;</p>
<p align="center"></p>
<p align="center" width="0em"><img src="file:///[PrimaryStorage]local_pic/ChenJianRiJiDeQiJi(JingPaiBan)/Image00009.gif"/>
</p>
<p>&#24635;&#20043;&#65292;&#19981;&#35201;&#21482;&#20570;&#20960;&#24180;&#20221;&#30340;&#26085;&#35760;&#39029;&#38754;&#65292;&#19968;&#27425;&#23601;&#25226;&#19968;&#36744;&#23376;&#30340;&#20221;&#37327;&#37117;&#23436;&#25104;&#21543;&#65281;&#22240;&#20026;&#21482;&#35201;&#33457;&#19978;&#20960;&#20998;&#38047;&#32780;&#24050;&#12290;</p>
<p>&#23436;&#25104;&#30340;&#24037;&#20316;&#34920;&#26159;&#19968;&#26376;&#30340;&#21069;&#21322;&#37096;&#20998;&#12290;&#20551;&#22914;&#23558;&#36825;&#24352;&#39029;&#38754;&#22797;&#21046;&#21040;&#31532;&#20108;&#24352;&#24037;&#20316;&#34920;&#19978;&#65292;&#20415;&#23436;&#25104;&#20102;&#19968;&#26376;&#30340;&#21518;&#21322;&#37096;&#20998;&#12290;&#19968;&#26376;&#26377;&#19977;&#21313;&#19968;&#22825;&#65292;&#25152;&#20197;&#20877;&#22810;&#22797;&#21046;&#19968;&#22825;&#20221;&#12290;&#36825;&#20040;&#19968;&#26469;&#65292;&#19968;&#26376; &#20415;&#23436;&#25104;&#20102;&#12290;</p>
<p>&#21516;&#26679;&#22320;&#65292;&#20108;&#26376;&#30340;&#21069;&#21322;&#37096;&#20998;&#12289;&#20108;&#26376;&#30340;&#21518;&#21322;&#37096;&#20998;&#12289;&#19977;&#26376;&#30340;&#21069;&#21322;&#37096;&#20998;&#12289;&#19977;&#26376;&#30340;&#21518;&#21322;&#37096;&#20998;&#8230;&#8230;&#31561;&#31561;&#65292;&#21482;&#35201;&#19968;&#30452;&#22686;&#21152;&#24037;&#20316;&#34920;&#23601;&#21487;&#20197;&#20102;&#65292;&#36825;&#26159;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#12290;&#21487;&#26159;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292; &#19968;&#20010;&#26723;&#26696;&#37324;&#38754;&#21253;&#21547;&#20102;&#20840;&#37096;&#30340;&#26376;&#20221;&#65292;&#25152;&#20197;&#26723;&#26696;&#30340;&#23481;&#37327;&#20250;&#21464;&#24471;&#24456;&#22823;&#65292;&#20250;&#36896;&#25104;&#30005;&#33041;&#22312;&#35835;&#21462; &#26723;&#26696;&#30340;&#26102;&#20505;&#65292;&#21464;&#24471;&#38750;&#24120;&#24930;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#27599;&#20010;&#26376;&#29992;&#19981;&#21516;&#30340;&#26723;&#26696;&#26469;&#23384;&#26723;&#65292;&#20998;&#21035;&#20316;&#20986;&#21313;&#20108;&#20010;&#26723;&#26696;&#21543;&#65281;&#20570;&#27861;&#24456;&#31616;&#21333;&#65292;&#21482;&#35201;&#25226;&#19968;&#26376;&#20570;&#22909;&#30340;&#24037;&#20316;&#34920;&#65292;&#38470;&#32493;&#36148;&#22312;&#19981;&#21516;&#30340;&#31532;&#19968;&#24352;&#19982;&#31532;&#20108;&#24352;&#24037;&#20316;&#34920;&#19978;&#38754;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#36825;&#20010;&#26723;&#26696;&#23601;&#21464;&#25104;&#20102;&#20108;&#26376;&#30340;&#26085;&#35760;&#26723;&#26696;&#12290;&#20108;&#26376;&#20998;&#21035;&#26377;&#20108;&#21313;&#20843;&#22825;&#21644;&#38384;&#24180;&#30340;&#20108;&#21313;&#20061;&#22825;&#12290;</p>
<p>&#27599;&#22235;&#24180;&#26377;&#19968;&#27425;&#20250;&#36718;&#21040;&#38384;&#24180;&#30340;&#20108;&#21313;&#20061;&#22825;&#65292;&#20551;&#22914;&#20320;&#35273;&#24471;&#27599;&#22235;&#24180;&#35201;&#25913;&#19968;&#27425;&#20108;&#21313;&#20061;&#22825;&#24456;&#40635;&#28902;&#30340;&#35805;&#65292;&#21487;&#20197;&#23558;&#20108;&#26376;&#21518;&#21322;&#37096;&#20998;&#30340;&#24037;&#20316;&#34920;&#65292;&#20840;&#37096;&#20808;&#35774;&#23450;&#25104;&#20108;&#21313;&#20061;&#22825;&#65292;&#20043;&#21518;&#20877;&#28040;&#21435;&#31532; &#20108;&#21313;&#20061;&#22825;&#23601;&#22909;&#20102;&#12290;</p>
</div>
</body>
</html>