<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#20889;&#30340;&#20154;&#21644;&#30475;&#30340;&#20154;&#37117;&#26159;&#21516;&#19968;&#20010;&#20154;</h3>
<p>&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26159;&#19968;&#26412;&#29992;&#30495;&#24515;&#35805;&#26469;&#20889;&#30340;&#26085;&#35760;&#12290;&#20026;&#20102;&#35753;&#30495;&#24515;&#35805;&#21487;&#20197;&#36196;&#35064;&#35064;&#22320;&#21576;&#29616;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#26085;&#35760;&#24517;&#39035;&#31526;&#21512;&#19968;&#20010;&#32477;&#23545;&#30340;&#26465;&#20214;&#12290;</p>
<p>&#36825;&#20010;&#26465;&#20214;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#8212;&#8212;&#21482;&#26377;&#33258;&#24049;&#25165;&#33021;&#30475;&#12290; &#20026;&#20102;&#21487;&#20197;&#35753;&#33258;&#24049;&#36196;&#35064;&#35064;&#22320;&#25226;&#24819;&#27861;&#20889;&#22312;&#26085;&#35760;&#37324;&#65292;&#36825;&#20010;&#26465;&#20214;&#26159;&#32477;&#23545;&#38656;&#35201;&#30340;&#12290;&#21482;&#20889;&#30495;&#24515;&#35805;&#30340;&#26085;&#35760;&#65292;&#23601;&#31639;&#33258;&#24049;&#31163;&#24320;&#19990;&#30028;&#19978;&#65292;&#20063;&#19981;&#35201;&#25285;&#24515;&#21035;&#20154;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#31192;&#23494;&#12290;</p>
<p>&#26377;&#20123;&#26085;&#35760;&#31807;&#20250;&#38468;&#19978;&#38145;&#65292;&#20294;&#20889;&#22312;&#32440;&#19978;&#30340;&#26085;&#35760;&#65292;&#36824;&#26159;&#26080;&#27861;&#23436;&#20840;&#36798;&#21040;&#20445;&#23494;&#30340;&#26465;&#20214;&#65292;&#22240;&#27492;&#24517;&#39035;&#21033;&#29992;&#21487;&#20197;&#36890;&#36807;&#22909;&#20960;&#23618;&#23494;&#30721;&#26469;&#20445;&#25252;&#30340;&#30005;&#33041;&#21151;&#33021;&#65292;&#26469;&#36798;&#21040;&#32477;&#23545;&#38544;&#31169;&#30340;&#30446;&#30340;&#12290;</p>
<p>&#25105;&#26469;&#20026;&#22823;&#23478;&#35828;&#26126;&#23494;&#30721;&#30340;&#35774;&#23450;&#26041;&#27861;&#12290;&#39318;&#20808;&#65292;&#28857;&#20987;&#8220;&#65317;&#65336;&#65315;&#65317;&#65324;&#8221;&#24037;&#20316;&#26639;&#24038;&#19978;&#30340;&#8220;&#25991;&#20214;&#8221;&#65292;&#28857;&#20987;&#8220;&#21478;&#23384;&#20026;&#8221;&#12290;&#36339;&#20986;&#26032;&#30340;&#30011;&#38754;&#20043;&#21518;&#65292;&#28857;&#20987;&#30011;&#38754;&#21491;&#19978;&#35282;&#30340;&#8220;&#24037;&#20855;&#8221;&#65292;&#36873;&#25321;&#8220;&#24120;</p>
<p>&#35268;&#36873;&#39033;&#8221;&#12290; &#22312;&#36825;&#37324;&#36755;&#20837;&#8220;&#25171;&#24320;&#26435;&#38480;&#23494;&#30721;&#8221;&#12289;&#8220;&#20462;&#25913;&#26435;&#38480;&#23494;&#30721;&#8221;&#65292;&#28982;&#21518;&#25353;&#30830;&#23450;&#23601;&#21487;&#20197;&#12290;&#30005;&#33041;&#20250;&#22312;&#35201;&#27714;&#20320;&#36755;&#20837;&#19968;&#27425;&#23494;&#30721;&#65292;&#21482;&#35201;&#20877;&#36755;&#20837;&#19968;&#27425;&#23494;&#30721;&#23601;&#21487;&#20197;&#23436;&#25104;&#35774;&#32622;&#20102;&#12290;</p>
<p>&#19979;&#19968;&#27425;&#35201;&#37325;&#26032;&#25171;&#24320;&#36825;&#20010;&#26723;&#26696;&#30340;&#26102;&#20505;&#65292;&#30005;&#33041;&#20250;&#35201;&#27714;&#20320;&#37325;&#26032;&#20877;&#36755;&#20837;&#23494;&#30721;&#12290;&#21482;&#35201;&#31532;&#19968;&#27425;&#35774;&#23450;&#23436;&#25104;&#65292;&#20043;&#21518;&#20889;&#26085;&#35760;&#26102;&#65292;&#23601;&#19981;&#35201;&#27599;&#27425;&#37117;&#37325;&#26032;&#35774;&#23450;&#23494;&#30721;&#20102;&#12290;</p>
<p>&#22312;&#24320;&#21551; Excel &#26723;&#26696;&#26102;&#35774;&#23450;&#23494;&#30721;&#65292;&#20854;&#23454;&#23601;&#36275;&#20197;&#20445;&#25252;&#26723;&#26696;&#20102;&#12290;&#22914;&#26524;&#19981;&#25918;&#24515;&#30340;&#35805;&#65292;&#36824;&#21487;&#20197;&#22312; Windows &#21551;&#21160;&#26102;&#65292;&#20877;&#35774;&#23450;&#19968;&#32452;&#20445;&#25252;&#23494;&#30721;&#12290;&#22312;&#36825;&#37324;&#25105;&#23601;&#36339;&#36807;&#35774;&#23450;&#35828;&#26126;&#65292;&#19981;&#20250; &#22826;&#22256;&#38590;&#65292;&#25152;&#20197;&#35831;&#26377;&#20852;&#36259;&#30340;&#35835;&#32773;&#21435;&#25214;&#25214;&#36164;&#26009;&#21543;&#65281;</p>
<p>&#22914;&#27492;&#19968;&#26469;&#65292;&#36825;&#20010;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#23601;&#21464;&#25104;&#20102;&#21482;&#26377;&#33258;&#24049;&#25165;&#33021;&#30475;&#30340;&#26085;&#35760;&#20102;&#12290; &#26085;&#35760;&#30340;&#20889;&#27861;&#65292;&#22522;&#26412;&#19978;&#21644;&#26723;&#26696;&#24335;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#20889;&#27861;&#26159;&#19968;&#26679;&#30340;&#12290;&#25171;&#24320;&#30005;&#33041;&#65292;&#21551;&#21160;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26723;&#26696;&#20043;&#21518;&#65292;&#20415;&#21487;&#20197;&#22312;&#35760;&#24405;&#22522;&#26412;&#39033;&#30446;&#30340;&#27491;&#26041;&#24418;&#30340;&#31532;&#19968;&#34892;&#22788;&#65292;&#20889;&#19978;&#20170;&#22825;&#30340;&#8220;&#26085;&#26399;&#8221;&#65292;&#22312;&#31532;&#20108;&#34892;&#19978;&#20889;&#19978;&#8220;&#22825;&#27668;&#8221;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#20889;&#26085;&#35760;&#30340;&#26262;&#36523;&#21160;&#20316;&#12290;&#20551;&#22914;&#35201;&#22686;&#21152;&#27668;&#28201;&#21644;&#28287;&#24230;&#30340;&#35805;&#65292;&#21487;&#20197;&#21033;&#29992;&#8220;&#36994;&#36869;&#8221; &#26639;&#20301;&#19979;&#26041;&#30340;&#31354;&#30333;&#22788;&#12290;</p>
<p>&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21644;&#26723;&#26696;&#24335;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#19968;&#26679;&#65292;&#23436;&#20840;&#19981;&#38656;&#35201;&#20174;&#19968;&#26376;&#19968;&#26085;&#24320;&#22987;&#20889;&#36215;&#12290;&#24320;&#22987;&#20889;&#30340;&#37027;&#19968;&#22825;&#65292;&#23545;&#20320;&#26469;&#35828;&#65292;&#37117;&#26159;&#8220;&#20803;&#26086;&#8221;&#65292;&#37117;&#26159;&#31532;&#19968;&#27425;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#32426;&#24565;&#26085;&#12290; &#25152;&#20197;&#65292;&#25105;&#20204;&#22810;&#22810;&#29645;&#24796;&#36319;&#25105;&#20204;&#26377;&#32536;&#30340;&#37325;&#35201;&#31532;&#19968;&#22825;&#21543;&#65281;</p>
</div>
</body>
</html>