<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#25968;&#20301;&#26085;&#35760;&#19968;&#23450;&#35201;&#22791;&#20221;</h3>
<p>&#27599;&#22825;&#20889;&#30340;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#65292;&#26723;&#26696;&#31455;&#28982;&#22351;&#25481;&#20102;&#65281;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#32463;&#24120;&#20250;&#21457;&#29983;&#22312;&#30005;&#33041;&#30340;&#19990;&#30028;&#37324;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#20570;&#22909;&#19975;&#20840;&#30340;&#20934;&#22791;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#19968;&#36793;&#22312;&#20889;&#26085;&#35760;&#30340;&#26102;&#20505;&#65292;&#35201;&#38543;&#26102;&#25353;&#65288;Ctrl&#65291;S&#65289;&#38190;&#65292;&#26469;&#20570;&#20445;&#25345;&#30340;&#21160;&#20316;&#12290;&#36825;&#20010;&#26041;&#27861;&#65292;&#21487;&#20197;&#35753;&#20320;&#30340;&#25163;&#19981;&#35201;&#31163;&#24320;&#38190;&#30424;&#65292;&#23601;&#21487;&#20197;&#36731;&#26494;&#36798;&#21040;&#20445;&#25345;&#30340;&#30446;&#30340;&#12290;</p>
<p>&#20889;&#30340;&#25991;&#31456;&#22914;&#26524;&#27809;&#26377;&#36866;&#26102;&#23384;&#26723;&#30340;&#35805;&#65292;&#37027;&#20040;&#20808;&#21069;&#20889;&#25991;&#31456;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#23601;&#20250;&#28010;&#36153;&#25481; &#20102;&#12290;&#25105;&#24819;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#36935;&#21040;&#36825;&#26679;&#30340;&#32463;&#39564;&#21543;&#65281;&#21482;&#35201;&#29087;&#32451;&#36825;&#20010;&#23384;&#26723;&#30340;&#21160;&#20316;&#65292;&#23601;&#19981;&#35201;&#25285;&#24515; &#20250;&#21457;&#29983;&#23384;&#26723;&#19981;&#35265;&#30340;&#8220;&#24808;&#26696;&#8221;&#20102;&#65281;</p>
<p>&#19981;&#36807;&#65292;&#36825;&#26679;&#23376;&#30340;&#23384;&#26723;&#26041;&#27861;&#65292;&#21482;&#33021;&#25226;&#20320;&#30340;&#26723;&#26696;&#23384;&#22312;&#30005;&#33041;&#30340;&#30828;&#30424;&#37324;&#65292;&#20551;&#22914;&#37325;&#35201;&#30340;&#30828;&#30424;&#25439;&#22351;&#20102;&#65292;&#19968;&#20999;&#20063;&#23436;&#34507;&#20102;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#23384;&#22312;&#30005;&#33041;&#30340;&#30828;&#30424;&#20043;&#22806;&#65292;&#36824;&#24517;&#39035;&#21452;&#37325;&#20648;&#23384;&#22312;&#22806;&#37096;&#30340;&#30828;&#30424;&#19978;&#12290;</p>
<p>&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#20351;&#29992;&#8220;U &#30424;&#8221;&#26469;&#20648;&#23384;&#12290;&#21482;&#35201;&#23558;&#8220;U &#30424;&#8221;&#25554;&#20837;&#30005;&#33041;&#20027;&#26426;&#19978;&#30340;USB&#25554;&#27133;&#65292;&#31435;&#21051;&#23601;&#33021;&#20351;&#29992;&#65292;&#23436;&#20840;&#19981;&#35201;&#20219;&#20309;&#22256;&#38590;&#30340;&#35774;&#23450;&#31243;&#24207;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#36873;&#23450;&#27599;&#20010;&#26143;&#26399;&#30340;&#21608;&#26411;&#65292;&#25226;&#36825;&#19968;&#21608;&#30340;&#26085;&#35760;&#65292;&#22791;&#20221;&#23384;&#20648;&#22312;&#8220;U &#30424;&#8221;&#37324;&#21543;&#65281;&#26143;&#26399;&#20845;&#25110;&#32773;&#26143;&#26399;&#22825;&#37117;&#21487;&#20197;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#20915;&#23450;&#19968;&#20010;&#22266;&#23450;&#22791;&#20221;&#30340;&#26085;&#23376;&#12290;</p>
<p>&#20551;&#22914;&#22791;&#20221;&#19968;&#20010;&#22320;&#26041;&#65292;&#36824;&#26159;&#26080;&#27861;&#25918;&#24515;&#30340;&#20154;&#65292;&#21487;&#20197;&#23558;&#26085;&#35760;&#22791;&#20221;&#22312;&#20108;&#20010;&#8220;&#65333;&#30424;&#8221;&#37324;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#21361;&#26426;&#20250;&#38477;&#20302;&#19968;&#21322;&#12290;&#25968;&#20301;&#21270;&#30340;&#20248;&#28857;&#23601;&#26159;&#65292;&#21482;&#35201;&#20960;&#31186;&#38047;&#30340;&#26102;&#38388;&#65292;&#23601;&#21487;&#20197;&#23436;&#25104; &#22791;&#20221;&#30340;&#21160;&#20316;&#12290;</p>
<p>&#36319;&#22791;&#20221;&#24037;&#20316;&#19968;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#26723;&#26696;&#20648;&#23384;&#22312;&#30005;&#33041;&#30828;&#30424;&#30340;&#20301;&#32622;&#12290;&#20551;&#22914;&#25226;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26723;&#26696;&#25918;&#21040;&#8220;&#25105;&#30340;&#25991;&#20214;&#22841;&#8221;&#36164;&#26009;&#22841;&#37324;&#65292;&#37027;&#20040;&#27599;&#27425;&#35201;&#25171;&#24320;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221; &#30340;&#26723;&#26696;&#65292;&#37117;&#38656;&#35201;&#33457;&#19978;&#19968;&#28857;&#26102;&#38388;&#12290;</p>
<p>&#25152;&#20197;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#25226;&#26723;&#26696;&#25918;&#22312;&#26700;&#38754;&#19978;&#65292;&#27599;&#22825;&#26089;&#19978;&#25171;&#24320;&#30005;&#33041;&#21518;&#65292;&#21482;&#35201;&#36731;&#36731;&#28857;&#19968;&#19979;&#40736;&#26631;&#65292;&#23601;&#21487;&#20197;&#25171;&#24320;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26723;&#26696;&#65292;&#38750;&#24120;&#26041;&#20415;&#65281;</p>
</div>
</body>
</html>