<html xmlns="http://www.w3.org/1999/xhtml">
<head><title></title>
</head>
<body>
<div>
<h3>&#20351;&#29992;&#8220;&#26597;&#25214;&#8221;&#21151;&#33021;&#25214;&#20986;&#24536;&#35760;&#30340;&#8220;&#37027;&#19968;&#22825;&#8221;</h3>
<p>&#26377;&#19968;&#27425;&#65292;&#25105;&#31361;&#28982;&#36935;&#21040;&#20102;&#19968;&#20301;&#22909;&#20960;&#24180;&#21069;&#22312;&#26032;&#26149;&#26149;&#37202;&#20250;&#35748;&#35782;&#30340;&#26379;&#21451;&#65292;&#20294;&#26159;&#25105;&#35760;&#19981;&#36215;&#26469;&#26159;&#20960;&#24180;&#21069;&#30340;&#20107;&#24773;&#20102;&#12290;</p>
<p>&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#23601;&#22312;&#19968;&#26376;&#21069;&#37096;&#20998;&#30340;&#26085;&#35760;&#39029;&#38754;&#19978;&#65292;&#25171;&#19978;&#8220;&#26149;&#37202;&#8221;&#30340;&#20851;&#38190;&#23383;&#26469;&#25628;&#32034;&#65292;&#32467;&#26524;&#39034;&#21033;&#25214;&#21040;&#20102;&#24403;&#24180;&#26149;&#37202;&#30340;&#26085;&#35760;&#12290;&#21407;&#26469;&#33258;&#24049;&#26159;&#22312;&#20116;&#24180;&#21069;&#30340;&#19968;&#26376;&#21313;&#20116;&#26085;&#30340;&#26149;&#37202;&#27966;&#23545; &#19978;&#65292;&#30001;&#26379;&#21451;&#30340;&#65319;&#23567;&#22992;&#20171;&#32461;&#33258;&#24049;&#35748;&#35782;&#36319;&#36825;&#20301;&#26379;&#21451;&#35748;&#35782;&#30340;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#24403;&#25105;&#21518;&#26469;&#36935;&#21040;&#36825;&#20301;&#32463;&#30001;&#65319;&#23567;&#22992;&#20171;&#32461;&#32780;&#35748;&#35782;&#30340;&#26379;&#21451;&#26102;&#65292;&#25105;&#20415;&#36319;&#23545;&#26041;&#35828;&#65306;&#8220;&#20043;&#21069;&#19982;&#24744;&#35265;&#38754;&#26102;&#65292;&#27491;&#26159;&#20116;&#24180;&#21069;&#32454;&#38634;&#32439;&#39134;&#30340;&#19968;&#26376;&#21313;&#20116;&#26085;&#12290;&#24403;&#26102;&#20171;&#32461;&#25105;&#20204;&#35748;&#35782;&#30340;&#65319;&#23567;&#22992;&#65292; &#19981;&#30693;&#36947;&#26159;&#21542;&#23433;&#22909;&#65311;&#36317;&#31163;&#19978;&#27425;&#35265;&#38754;&#65292;&#24050;&#32463;&#36807;&#20102;&#20116;&#24180;&#20102;&#65281;&#8221;</p>
<p>&#21548;&#23436;&#20043;&#21518;&#65292;&#23545;&#26041;&#30340;&#30524;&#30555;&#30529;&#24471;&#22823;&#22823;&#30340;&#12290;&#20043;&#21518;&#65292;&#25105;&#20063;&#39034;&#21033;&#21644;&#20182;&#31614;&#20102;&#20195;&#29702;&#24215;&#30340;&#21512;&#32422;&#65292;&#20043;&#21518;&#30340;&#21512;&#20316;&#20063;&#38750;&#24120;&#22320;&#39034;&#21033;&#12290;</p>
<p>&#36825;&#26679;&#23376;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#35828;&#26159;&#19981;&#32988;&#26522;&#20030;&#12290;&#20154;&#30340;&#35760;&#24518;&#24456;&#23481;&#26131;&#23601;&#28385;&#20102;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20351;&#29992;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#30340;&#26816;&#32034;&#21151;&#33021;&#65292;&#25214;&#21040;&#33258;&#24049;&#24536;&#35760;&#30340;&#37027;&#19968;&#22825;&#12290;</p>
<p>&#20154;&#20204;&#30340;&#35760;&#24518;&#21644;&#30005;&#33041;&#30340;&#25968;&#20301;&#35760;&#24518;&#65292;&#22909;&#27604;&#36710;&#23376;&#30340;&#21452;&#36718;&#65292;&#23558;&#25105;&#20204;&#36733;&#24448;&#26790;&#24819;&#30340;&#24444;&#31471;&#12290;&#36825;&#19968;&#28857;&#20063;&#26159;&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#25152;&#35753;&#20154;&#27941;&#27941;&#20048;&#36947;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#25105;&#26469;&#31616;&#21333;&#35828;&#26126;&#19968;&#19979;&#26816;&#32034;&#21151;&#33021;&#22909;&#20102;&#12290; &#27604;&#26041;&#35828;&#65292;&#20551;&#35774;&#25105;&#20204;&#35201;&#25214;&#20986;&#20960;&#24180;&#21069;&#30340;&#21516;&#23398;&#20250;&#12290;&#22238;&#24819;&#19968;&#19979;&#22823;&#27010;&#26159;&#20960;&#26376;&#20221;&#30340;&#20107;&#65292;&#20551;&#35774;&#26159;&#21313;&#26376;&#20221;&#22909;&#20102;&#65292;&#20415;&#25171;&#24320;&#21313;&#26376;&#20221;&#21069;&#21322;&#37096;&#30340;&#26085;&#35760;&#39029;&#38754;&#65292;&#28857;&#20987; Excel &#24038;&#19978;&#35282;&#30340;&#8220;&#32534;&#36753;&#8221;&#65292;&#22312;&#36873;&#25321;&#8220;&#23547;&#25214;&#8221;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#21482;&#35201;&#36755;&#20837;&#33258;&#24049;&#24819;&#35201;&#25628;&#32034;&#30340;&#20851;&#38190;&#23383;&#8212;&#8212;&#8220;&#21516;&#23398;&#20250;&#8221;&#65292;&#20877;&#25353;&#8220;&#26597;&#25214;&#8221;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#20551;&#22914;&#21313;&#26376;&#20221;&#30340;&#21069;&#21322;&#37096;&#26377;&#8220;&#21516;&#23398;&#20250;&#8221;&#36825;&#20010;&#23383;&#30340;&#35805;&#65292;&#39029;&#38754;&#19978;&#26377;&#8220;&#21516;&#23398;&#20250;&#8221;&#23383;&#26679;&#30340;&#22320;&#26041;&#65292;&#23601;&#20250;&#21453;&#30333;&#65292;&#36825;&#26102;&#20320;&#21482;&#35201;&#38405;&#35835;&#24403;&#22825;&#30340;&#26085;&#35760;&#23601;&#21487;&#20197;&#20102;&#12290;&#20551;&#22914;&#25214;&#19981;&#21040;&#30340;&#35805;&#65292;&#23601;&#25171;&#24320;&#21313; &#26376;&#20221;&#21518;&#21322;&#37096;&#20998;&#30340;&#39029;&#38754;&#65292;&#20570;&#21516;&#26679;&#30340;&#26597;&#25214;&#24037;&#20316;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p>&#25968;&#20301;&#8220;&#26216;&#38388;&#26085;&#35760;&#8221;&#21487;&#20197;&#19968;&#39029;&#19968;&#39029;&#22320;&#20570;&#26816;&#32034;&#65292;&#25152;&#20197;&#21482;&#35201;&#22810;&#36755;&#20837;&#20960;&#27425;&#20851;&#38190;&#23383;&#26469;&#25628;&#32034;&#65292; &#24212;&#35813;&#23601;&#21487;&#20197;&#25214;&#21040;&#33258;&#24049;&#24819;&#35201;&#25214;&#30340;&#24403;&#22825;&#26085;&#35760;&#39029;&#38754;&#12290;</p>
</div>
</body>
</html>