<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi>3</SPAN><BR>&#23396;&#31435;&#26080;&#25588;&#65306;<BR>&#21521;&#19978;&#32423;&#35828;&#20986;&#30495;&#23454;&#24819;&#27861;</H1></DIV>
<P class=bodycontent-text>&#22312;20&#19990;&#32426;90&#24180;&#20195;<SPAN class=extract>&#21021;</SPAN>&#65292;&#19968;&#20301;&#38596;&#24515;&#21187;&#21187;&#30340;&#20013;&#24773;&#23616;&#20998;&#26512;&#24072;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#65288;Carmen Medina&#65289;&#36212;&#35199;&#27431;&#36827;&#34892;&#20026;&#26399;&#19977;&#24180;&#30340;&#24037;&#20316;&#12290;&#24403;&#22905;&#36820;&#22238;&#32654;&#22269;&#65292;&#22905;&#21457;&#29616;&#65292;&#20986;&#22269;&#24037;&#20316;&#32829;&#35823;&#20102;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#22905;&#38519;&#20837;&#19968;&#20010;&#21448;&#19968;&#20010;&#19981;&#36866;&#21512;&#33258;&#24049;&#25216;&#33021;&#21644;&#24895;&#26395;&#30340;&#24037;&#20316;&#65292;&#20110;&#26159;&#22905;&#23547;&#25214;&#20986;&#21478;&#19968;&#31181;&#20570;&#36129;&#29486;&#30340;&#26041;&#24335;&#8212;&#8212;&#22905;&#24320;&#22987;&#21442;&#21152;&#20851;&#20110;&#24773;&#25253;&#24037;&#20316;&#26410;&#26469;&#21457;&#23637;&#30340;&#24037;&#20316;&#32452;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20013;&#24773;&#23616;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#26757;&#36842;&#32435;&#35748;&#35782;&#21040;&#22312;&#24773;&#25253;&#30028;&#36890;&#20449;&#30340;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#12290;&#40664;&#35748;&#30340;&#20449;&#24687;&#20849;&#20139;&#31995;&#32479;&#36890;&#36807;&#8220;&#25104;&#21697;&#24773;&#25253;&#25253;&#21578;&#8221;&#65288;finished intelligence reports&#65289;&#36825;&#19968;&#26041;&#24335;&#65292;&#27599;&#22825;&#21457;&#24067;&#19968;&#27425;&#65292;&#20294;&#22312;&#19981;&#21516;&#26426;&#26500;&#20043;&#38388;&#24456;&#38590;&#21327;&#35843;&#12290;&#24403;&#20998;&#26512;&#24072;&#26377;&#24819;&#27861;&#20135;&#29983;&#26102;&#65292;&#20182;&#20204;&#27809;&#26377;&#21150;&#27861;&#36827;&#34892;&#20998;&#20139;&#12290;&#30001;&#20110;&#30693;&#35782;&#22312;&#19981;&#26029;&#21464;&#21270;&#21457;&#23637;&#65292;&#25152;&#20197;&#35201;&#35753;&#24688;&#24403;&#30340;&#20154;&#20102;&#35299;&#21040;&#37325;&#35201;&#30340;&#20449;&#24687;&#65292;&#36825;&#31181;&#26041;&#24335;&#33457;&#36153;&#30340;&#26102;&#38388;&#22826;&#38271;&#12290;&#30001;&#20110;&#28041;&#21450;&#20010;&#20154;&#29983;&#21629;&#20197;&#21450;&#22269;&#23478;&#23433;&#20840;&#65292;&#27599;&#19968;&#31186;&#37117;&#21313;&#20998;&#32039;&#35201;&#12290;&#30001;&#20110;&#27599;&#20010;&#26426;&#26500;&#37117;&#26377;&#25928;&#22320;&#29983;&#20135;&#33258;&#24049;&#30340;&#26085;&#25253;&#65292;&#26757;&#36842;&#32435;&#35748;&#20026;&#38656;&#35201;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#23558;&#20801;&#35768;&#26426;&#26500;&#38388;&#23454;&#29616;&#20449;&#24687;&#26356;&#26032;&#30340;&#23454;&#26102;&#20849;&#20139;&#12290;&#20026;&#25171;&#30772;&#23396;&#23707;&#65292;&#21152;&#24555;&#27807;&#36890;&#65292;&#22905;&#25552;&#20986;&#26497;&#20854;&#21453;&#20256;&#32479;&#30340;&#30127;&#29378;&#24819;&#27861;&#65306;&#24773;&#25253;&#26426;&#26500;&#19981;&#29992;&#22312;&#32440;&#24352;&#19978;&#25171;&#21360;&#25253;&#21578;&#65292;&#32780;&#24212;&#35813;&#31435;&#21363;&#23558;&#20182;&#20204;&#30340;&#21457;&#29616;&#21457;&#24067;&#24182;&#20256;&#36882;&#22312;Intelink&#19978;&#65292;&#36825;&#26159;&#24773;&#25253;&#30028;&#30340;&#26426;&#23494;&#32593;&#32476;&#12290;</P>
<P class=bodycontent-text>&#22905;&#30340;&#21516;&#20107;&#20204;&#24456;&#24555;&#21542;&#20915;&#20102;&#22905;&#30340;&#24314;&#35758;&#12290;&#26757;&#36842;&#32435;&#25552;&#20986;&#30340;&#36825;&#31181;&#35745;&#21010;&#20043;&#21069;&#20174;&#26410;&#26377;&#20154;&#23581;&#35797;&#36807;&#65292;&#22240;&#20026;&#20154;&#20204;&#35748;&#20026;&#20114;&#32852;&#32593;&#20250;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#32780;&#27809;&#26377;&#25226;&#23427;&#35270;&#20316;&#36164;&#28304;&#12290;&#24773;&#25253;&#26377;&#20805;&#20998;&#29702;&#30001;&#36827;&#34892;&#31192;&#23494;&#30340;&#26381;&#21153;&#12290;&#22312;&#29616;&#34892;&#20307;&#21046;&#19979;&#65292;&#20182;&#20204;&#21487;&#20197;&#30830;&#20445;&#25171;&#21360;&#30340;&#25991;&#26723;&#21040;&#36798;&#38656;&#35201;&#24471;&#21040;&#24773;&#25253;&#30340;&#25351;&#23450;&#25509;&#25910;&#20154;&#37027;&#37324;&#65307;&#32780;&#30005;&#23376;&#36890;&#20449;&#24182;&#19981;&#23433;&#20840;&#12290;&#22914;&#26524;&#24773;&#25253;&#20449;&#24687;&#33853;&#22312;&#38169;&#35823;&#30340;&#20154;&#25163;&#20013;&#65292;&#37027;&#20040;&#25152;&#26377;&#20154;&#37117;&#23558;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#19981;&#32943;&#35753;&#27493;&#12290;&#22914;&#26524;&#36825;&#20123;&#32452;&#32455;&#30340;&#20840;&#37096;&#30446;&#30340;&#26159;&#25506;&#32034;&#26410;&#26469;&#65292;&#32780;&#22905;&#19981;&#33021;&#21521;&#24403;&#26435;&#32773;&#35828;&#30495;&#35805;&#65292;&#37027;&#22905;&#36824;&#33021;&#22312;&#21738;&#37324;&#35828;&#30495;&#35805;&#21602;&#65311;&#30446;&#30585;&#20102;&#20256;&#30495;&#26426;&#26159;&#22914;&#20309;&#36716;&#21464;&#36890;&#20449;&#65292;&#20351;&#20449;&#24687;&#33021;&#22815;&#26356;&#26377;&#25928;&#20998;&#20139;&#30340;&#36807;&#31243;&#21518;&#65292;&#22905;&#30456;&#20449;&#65292;&#25968;&#23383;&#38761;&#21629;&#26368;&#32456;&#23558;&#25788;&#21160;&#24773;&#25253;&#19990;&#30028;&#12290;&#22905;&#32487;&#32493;&#20513;&#23548;&#24314;&#31435;&#19968;&#20010;&#20114;&#32852;&#32593;&#24179;&#21488;&#65292;&#20351;&#20013;&#24773;&#23616;&#21487;&#20197;&#21516;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#22269;&#23478;&#23433;&#20840;&#23616;&#31561;&#20854;&#20182;&#26426;&#26500;&#20043;&#38388;&#26469;&#22238;&#20256;&#36882;&#24773;&#25253;&#65292;&#24182;&#20256;&#36882;&#32473;&#23458;&#25143;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#32487;&#32493;&#21457;&#34920;&#22905;&#30340;&#24847;&#35265;&#65292;&#20294;&#27809;&#26377;&#20154;&#21548;&#12290;&#19968;&#20301;&#36164;&#28145;&#30340;&#21516;&#20107;&#21578;&#35819;&#22905;&#65306;&#8220;&#23567;&#24515;&#20320;&#22312;&#36825;&#32676;&#20154;&#20013;&#35828;&#30340;&#35805;&#12290;&#22914;&#26524;&#20320;&#22826;&#35802;&#23454;&#20102;&#65292;&#35828;&#20986;&#20320;&#30340;&#30495;&#23454;&#24819;&#27861;&#65292;&#37027;&#20250;&#27585;&#20102;&#20320;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#8221;&#24456;&#24555;&#65292;&#29978;&#33267;&#36830;&#22905;&#30340;&#22909;&#26379;&#21451;&#20063;&#24320;&#22987;&#30095;&#36828;&#22905;&#12290;&#26368;&#21518;&#65292;&#30001;&#20110;&#24525;&#21463;&#19981;&#20102;&#21035;&#20154;&#23545;&#22905;&#30340;&#19981;&#23562;&#37325;&#65292;&#26757;&#36842;&#32435;&#22823;&#24594;&#19968;&#22330;&#65292;&#21644;&#21516;&#20107;&#21457;&#29983;&#20102;&#21475;&#35282;&#12290;&#36825;&#36843;&#20351;&#22905;&#20241;&#20102;&#19977;&#22825;&#30149;&#20551;&#65292;&#28982;&#21518;&#24320;&#22987;&#23547;&#25214;&#26032;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#37027;&#26102;&#26757;&#36842;&#32435;&#24050;&#32463;&#24471;&#32618;&#20102;&#24456;&#22810;&#20154;&#65292;&#22905;&#35797;&#22270;&#31163;&#24320;&#20013;&#24773;&#23616;&#12290;&#24403;&#22905;&#25214;&#19981;&#21040;&#20854;&#20182;&#24037;&#20316;&#26102;&#65292;&#26368;&#21518;&#22905;&#20570;&#20102;&#19968;&#20010;&#36828;&#31163;&#25191;&#34892;&#37096;&#38376;&#30340;&#24037;&#20316;&#8212;&#8212;&#36825;&#20960;&#20046;&#26159;&#22905;&#22312;&#20013;&#24773;&#23616;&#20013;&#33021;&#25214;&#21040;&#30340;&#21807;&#19968;&#24037;&#20316;&#12290;&#22905;&#20445;&#25345;&#23433;&#38745;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;3&#24180;&#20043;&#21518;&#65292;&#22905;&#20915;&#23450;&#20877;&#27425;&#20513;&#23548;&#24314;&#31435;&#22312;&#19981;&#21516;&#26426;&#26500;&#36827;&#34892;&#36830;&#32493;&#25253;&#36947;&#30340;&#23454;&#26102;&#22312;&#32447;&#31995;&#32479;&#12290;</P>
<P class=bodycontent-text>&#19981;&#21040;10&#24180;&#21518;&#65292;&#19968;&#20010;&#24773;&#25253;&#26426;&#26500;&#20043;&#38388;&#20114;&#30456;&#27807;&#36890;&#32852;&#32476;&#20449;&#24687;&#30340;&#20869;&#37096;&#8220;&#24773;&#25253;&#30334;&#31185;&#8221;&#65288;Intellipedia&#65289;&#24179;&#21488;&#21019;&#31435;&#65292;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#22312;&#20854;&#20013;&#25198;&#28436;&#20102;&#19981;&#21487;&#25110;&#32570;&#30340;&#35282;&#33394;&#12290;&#36825;&#19982;&#20013;&#24773;&#23616;&#30340;&#20256;&#32479;&#20570;&#27861;&#22823;&#30456;&#24452;&#24237;&#65292;&#29992;&#19968;&#20301;&#35266;&#23519;&#21592;&#30340;&#35805;&#35828;&#65306;&#8220;&#36825;&#23601;&#20687;&#26159;&#22312;&#24471;&#20811;&#33832;&#26031;&#24030;&#25512;&#34892;&#32032;&#39135;&#20027;&#20041;&#12290;&#8221;<SPAN class=math-super><A id=z12 href="../Text/Section0003.xhtml#bz12">12</A></SPAN></P>
<P class=bodycontent-text>&#25130;&#33267;2008&#24180;&#65292;Intellipedia&#26159;&#24773;&#25253;&#26426;&#26500;&#29992;&#20110;&#24212;&#23545;&#24191;&#27867;&#25361;&#25112;&#30340;&#37325;&#35201;&#36164;&#28304;&#65292;&#20363;&#22914;&#20445;&#25252;&#21271;&#20140;&#22885;&#36816;&#20250;&#21644;&#35782;&#21035;&#23391;&#20080;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#32972;&#21518;&#30340;&#24656;&#24598;&#20998;&#23376;&#12290;&#20960;&#24180;&#20043;&#20869;&#65292;&#35813;&#32593;&#31449;&#22312;&#24773;&#25253;&#30028;&#32047;&#31215;&#20102;50&#22810;&#19975;&#27880;&#20876;&#29992;&#25143;&#65292;&#26377;&#36229;&#36807;100&#19975;&#32593;&#39029;&#21644;6.3&#20159;&#30340;&#39029;&#38754;&#27983;&#35272;&#37327;&#65292;&#24182;&#33719;&#24471;&#20102;&#8220;&#26381;&#21153;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#8221;&#22870;&#31456;&#12290;&#19968;&#20301;&#39640;&#23618;&#39046;&#23548;&#20154;&#34920;&#31034;&#65306;&#8220;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#20182;&#20204;&#20960;&#20046;&#19968;&#22812;&#38388;&#20570;&#20986;&#20102;&#19968;&#20010;&#37325;&#22823;&#21464;&#38761;&#65292;&#27809;&#26377;&#33457;&#19968;&#20998;&#38065;&#65292;&#32780;&#20854;&#20182;&#25237;&#36164;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#39033;&#30446;&#20063;&#27809;&#26377;&#23454;&#29616;&#36825;&#20123;&#25104;&#26524;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20160;&#20040;&#26757;&#36842;&#32435;&#22312;&#31532;&#19968;&#27425;&#21457;&#34920;&#24819;&#27861;&#26102;&#36973;&#21040;&#22833;&#36133;&#65292;&#32780;&#22905;&#23398;&#21040;&#20102;&#20160;&#20040;&#20351;&#22905;&#33021;&#22815;&#22312;&#31532;&#20108;&#27425;&#25552;&#20986;&#24819;&#27861;&#26102;&#34987;&#25509;&#21463;&#65311;</P>
<P class=bodycontent-text>&#22312;&#26576;&#20123;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#24819;&#36807;&#25552;&#20986;&#19968;&#20010;&#23569;&#25968;&#32773;&#30340;&#24847;&#35265;&#65292;&#25239;&#35758;&#26576;&#19968;&#39033;&#27809;&#26377;&#24847;&#20041;&#30340;&#25919;&#31574;&#65292;&#20513;&#23548;&#19968;&#31181;&#21019;&#26032;&#30340;&#21150;&#20107;&#26041;&#24335;&#65292;&#25110;&#32773;&#25903;&#25345;&#19968;&#20010;&#24369;&#21183;&#32676;&#20307;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#23558;&#35848;&#21040;&#24212;&#35813;&#20309;&#26102;&#21457;&#34920;&#24847;&#35265;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#19981;&#21361;&#23475;&#25105;&#20204;&#30340;&#20107;&#19994;&#21644;&#20154;&#38469;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#26377;&#25928;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20160;&#20040;&#26102;&#20505;&#26159;&#21457;&#34920;&#24847;&#35265;&#30340;&#24688;&#24403;&#26102;&#26426;&#65311;&#25105;&#20204;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#27493;&#39588;&#25165;&#33021;&#33719;&#24471;&#20542;&#21548;&#65311;&#38543;&#30528;&#25105;&#20204;&#21465;&#36848;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#30340;&#25925;&#20107;&#65292;&#20320;&#23558;&#20174;&#19968;&#20010;&#21453;&#21521;&#25512;&#38144;&#33258;&#24049;&#20844;&#21496;&#30340;&#20225;&#19994;&#23478;&#20197;&#21450;&#19968;&#20010;&#25361;&#25112;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#30340;&#20844;&#21496;&#20027;&#31649;&#36523;&#19978;&#23398;&#21040;&#19968;&#20123;&#36947;&#29702;&#12290;&#20320;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#26368;&#25903;&#25345;&#20320;&#30340;&#31649;&#29702;&#32773;&#26377;&#26102;&#33021;&#32473;&#20320;&#30340;&#24110;&#21161;&#21364;&#26159;&#26368;&#23569;&#30340;&#65292;&#24615;&#21035;&#21644;&#31181;&#26063;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#24847;&#35265;&#30340;&#21457;&#34920;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#35780;&#21028;&#33258;&#24049;&#30340;&#29031;&#29255;&#21644;&#21035;&#20154;&#30340;&#29031;&#29255;&#26102;&#65292;&#26631;&#20934;&#26377;&#24046;&#24322;&#12290;&#25105;&#30340;&#30446;&#26631;&#26159;&#35828;&#26126;&#25105;&#20204;&#22914;&#20309;&#20943;&#23569;&#21457;&#34920;&#24847;&#35265;&#30340;&#39118;&#38505;&#65292;&#24182;&#33719;&#24471;&#21457;&#34920;&#24847;&#35265;&#30340;&#28508;&#22312;&#22909;&#22788;&#12290;</P>
<H2 id=sigil_toc_id_12 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_12 class=bodycontent-second-title>&#27809;&#26377;&#22320;&#20301;&#30340;&#26435;&#21147;</H2>
<P class=bodycontent-text>&#34429;&#28982;&#21592;&#24037;&#20027;&#21160;&#25552;&#20379;&#24110;&#21161;&#12289;&#24314;&#31435;&#32593;&#32476;&#12289;&#25910;&#38598;&#26032;&#30340;&#30693;&#35782;&#24182;&#23547;&#27714;&#21453;&#39304;&#20250;&#24471;&#21040;&#39046;&#23548;&#32773;&#21644;&#31649;&#29702;&#32773;&#30340;&#27427;&#36175;&#65292;&#20294;&#26377;&#19968;&#31181;&#24418;&#24335;&#30340;&#20027;&#21160;&#20513;&#35758;&#20250;&#36973;&#21040;&#25209;&#35780;<SPAN class=math-super><A id=cz35 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz35">&#65339;35&#65341;</A></SPAN>&#65306;&#21457;&#34920;&#35266;&#28857;&#12290;&#19968;&#39033;&#35206;&#30422;&#21046;&#36896;&#19994;&#12289;&#26381;&#21153;&#19994;&#12289;&#38646;&#21806;&#19994;&#21644;&#38750;&#33829;&#21033;&#26426;&#26500;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21521;&#19978;&#32423;&#21457;&#34920;&#24847;&#35265;&#36234;&#39057;&#32321;&#30340;&#21592;&#24037;&#65292;&#20182;&#20204;&#22312;&#20004;&#24180;&#26102;&#38388;&#20869;&#33719;&#24471;&#21152;&#34218;&#21644;&#26187;&#21319;&#30340;&#27010;&#29575;&#23601;&#36234;&#23567;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#24403;&#20010;&#20154;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#31181;&#26063;&#20027;&#20041;&#30340;&#21453;&#23545;&#65292;&#37027;&#20123;&#27809;&#26377;&#21457;&#34920;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#20250;&#25209;&#35780;&#20182;&#20204;&#26159;&#20266;&#21892;&#30340;&#20154;&#12290;&#24403;&#25105;&#20204;&#22312;&#36947;&#24503;&#26799;&#23376;&#19978;&#29228;&#24471;&#36234;&#39640;&#65292;&#25105;&#20204;&#20250;&#36234;&#24863;&#23396;&#21333;&#65292;&#39640;&#22788;&#19981;&#32988;&#23506;&#12290;</P>
<P class=bodycontent-text>&#35201;&#20102;&#35299;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36935;&#21040;&#30340;&#38556;&#30861;&#65292;&#25105;&#20204;&#38656;&#35201;&#26803;&#29702;&#20986;&#24448;&#24448;&#20250;&#28151;&#20026;&#19968;&#35848;&#30340;&#31038;&#20250;&#31561;&#32423;&#30340;&#20004;&#20010;&#20027;&#35201;&#32500;&#24230;&#65306;&#26435;&#21147;&#21644;&#22320;&#20301;&#12290;&#26435;&#21147;&#28041;&#21450;&#23545;&#20182;&#20154;&#26045;&#21152;&#25511;&#21046;&#25110;&#26435;&#23041;&#65292;&#22320;&#20301;&#21017;&#26159;&#21463;&#21040;&#23562;&#37325;&#21644;&#38054;&#20329;&#12290;&#22312;&#19968;&#39033;&#30001;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#30340;&#25945;&#25480;&#33406;&#33673;&#26862;&#183;&#27861;&#25289;&#26684;&#65288;Alison Fragale&#65289;&#39046;&#23548;&#30340;&#23454;&#39564;&#20013;&#21457;&#29616;&#65292;&#20154;&#22312;&#27809;&#26377;&#22320;&#20301;&#30340;&#24773;&#20917;&#19979;&#34892;&#20351;&#26435;&#21147;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&#24403;&#20154;&#22312;&#32570;&#20047;&#23562;&#37325;&#26102;&#35797;&#22270;&#26045;&#21152;&#24433;&#21709;&#26102;&#65292;&#21035;&#20154;&#20250;&#35748;&#20026;&#27492;&#20154;&#26159;&#38590;&#20197;&#30456;&#22788;&#12289;&#24378;&#30828;&#12289;&#33258;&#31169;&#33258;&#21033;&#30340;&#12290;&#22240;&#20026;&#27492;&#20154;&#36824;&#27809;&#26377;&#36194;&#24471;&#21035;&#20154;&#30340;&#38054;&#20329;&#65292;&#22240;&#27492;&#25105;&#20204;&#35273;&#24471;&#20182;&#26080;&#26435;&#21578;&#35785;&#25105;&#20204;&#35813;&#24590;&#20040;&#20570;&#65292;&#24182;&#21453;&#23545;&#20182;&#30340;&#24819;&#27861;&#12290;&#36825;&#27491;&#26159;&#21457;&#29983;&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36523;&#19978;&#30340;&#65306;&#22905;&#22810;&#24180;&#30340;&#28023;&#22806;&#24037;&#20316;&#32463;&#21382;&#20351;&#22905;&#22312;&#23616;&#20869;&#27809;&#26377;&#22810;&#23569;&#22320;&#20301;&#65292;&#22905;&#36824;&#27809;&#26377;&#26426;&#20250;&#21521;&#21516;&#20107;&#35777;&#26126;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#20182;&#20204;&#23545;&#22905;&#30340;&#24819;&#27861;&#27809;&#26377;&#20219;&#20309;&#20449;&#20219;&#12290;&#30001;&#20110;&#20154;&#20204;&#36731;&#35270;&#22905;&#30340;&#24847;&#35265;&#65292;&#22905;&#24840;&#21152;&#27822;&#20007;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#35797;&#22270;&#21435;&#24433;&#21709;&#20182;&#20154;&#65292;&#21364;&#21457;&#29616;&#20182;&#20204;&#19981;&#23562;&#37325;&#25105;&#20204;&#26102;&#65292;&#36825;&#20250;&#28608;&#36215;&#24868;&#24680;&#65292;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#20026;&#24378;&#35843;&#25105;&#20204;&#33258;&#24049;&#30340;&#26435;&#23041;&#65292;&#25105;&#20204;&#30340;&#21453;&#24212;&#26159;&#35785;&#35832;&#36234;&#26469;&#36234;&#26080;&#31036;&#30340;&#34892;&#20026;&#12290;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#30340;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#31034;&#33539;&#65292;&#26159;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65306;&#30740;&#31350;&#20154;&#21592;&#35753;&#20004;&#20154;&#19968;&#23545;&#19968;&#36215;&#23436;&#25104;&#20219;&#21153;&#65292;&#20854;&#20013;&#19968;&#20154;&#25317;&#26377;&#25351;&#27966;&#20219;&#21153;&#30340;&#26435;&#21147;&#65292;&#23545;&#26041;&#23436;&#25104;&#36825;&#25351;&#27966;&#30340;&#20219;&#21153;&#21487;&#24471;&#21040;50&#32654;&#20803;&#30340;&#22870;&#37329;&#12290;&#24403;&#38543;&#26426;&#25277;&#20986;&#30340;&#25484;&#26435;&#32773;&#24471;&#30693;&#20182;&#20204;&#30340;&#21516;&#20276;&#38054;&#20329;&#21644;&#23562;&#25964;&#20182;&#20204;&#26102;&#65292;&#20182;&#20204;&#36873;&#25321;&#20102;&#26368;&#21512;&#29702;&#30340;&#20219;&#21153;&#65306;&#20026;&#33719;&#24471;50&#32654;&#20803;&#30340;&#22870;&#37329;&#65292;&#20182;&#20204;&#30340;&#21516;&#20276;&#35201;&#35762;&#19968;&#20010;&#26377;&#36259;&#30340;&#31505;&#35805;&#65292;&#25110;&#20889;&#33258;&#24049;&#21069;&#19968;&#22825;&#30340;&#32463;&#21382;&#12290;&#20294;&#26159;&#65292;&#24403;&#25484;&#26435;&#32773;&#24471;&#30693;&#20182;&#20204;&#30340;&#21516;&#20276;&#30475;&#19981;&#36215;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#36873;&#25321;&#19968;&#20123;&#20002;&#20154;&#30340;&#20219;&#21153;&#26469;&#25253;&#22797;&#65292;&#27604;&#22914;&#35753;&#20182;&#20204;&#30340;&#21516;&#20276;&#23398;&#19977;&#22768;&#29399;&#21483;&#65292;&#35828;&#20116;&#27425;&#8220;&#25105;&#26159;&#21329;&#37145;&#19979;&#27969;&#30340;&#8221;&#65292;&#25110;&#32773;&#20174;500&#24320;&#22987;&#25253;&#20986;&#27599;&#20943;&#21435;7&#24471;&#21040;&#30340;&#32467;&#26524;&#12290;&#20165;&#20165;&#26159;&#34987;&#21578;&#30693;&#21478;&#19968;&#26041;&#19981;&#23562;&#37325;&#20182;&#20204;&#65292;&#23601;&#20351;&#20182;&#20204;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#36140;&#25439;&#23545;&#26041;&#30340;&#27010;&#29575;&#22686;&#21152;&#20102;&#36817;&#19968;&#20493;&#12290;</P>
<P class=bodycontent-text>&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36824;&#27809;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#20294;&#24403;&#22905;&#32487;&#32493;&#21457;&#34920;&#24847;&#35265;&#65292;&#22905;&#22312;&#27809;&#26377;&#22320;&#20301;&#30340;&#24773;&#20917;&#19979;&#21162;&#21147;&#34892;&#20351;&#26435;&#21147;&#30340;&#20570;&#27861;&#23601;&#24341;&#36215;&#36234;&#26469;&#36234;&#22810;&#30340;&#36127;&#38754;&#22238;&#24212;&#12290;&#22320;&#20301;&#19981;&#26159;&#35201;&#27714;&#21035;&#20154;&#32473;&#20104;&#30340;&#65292;&#32780;&#26159;&#24517;&#39035;&#38752;&#33258;&#24049;&#36194;&#24471;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22810;&#24180;&#21518;&#65292;&#22312;&#22905;&#31532;&#20108;&#27425;&#30340;&#21162;&#21147;&#36807;&#31243;&#20013;&#65292;&#26757;&#36842;&#32435;&#19981;&#20877;&#23581;&#35797;&#20174;&#19979;&#23618;&#25915;&#20987;&#20307;&#21046;&#65292;&#20174;&#32780;&#36991;&#20813;&#29306;&#29298;&#33258;&#24049;&#24037;&#20316;&#30340;&#39118;&#38505;&#12290;&#22905;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#25104;&#20026;&#20307;&#21046;&#30340;&#19968;&#37096;&#20998;&#26469;&#36194;&#24471;&#22320;&#20301;&#65292;&#28982;&#21518;&#35797;&#22270;&#20174;&#20869;&#37096;&#36827;&#34892;&#25913;&#21464;&#12290;&#27491;&#22914;&#33879;&#21517;&#23548;&#28436;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#29305;&#183;&#31185;&#27874;&#25289;&#65288;Francis Ford Coppola&#65289;&#25152;&#35828;&#65306;&#8220;&#33719;&#24471;&#26435;&#21147;&#30340;&#26041;&#24335;&#24182;&#19981;&#24635;&#26159;&#20165;&#20165;&#21435;&#25361;&#25112;&#24050;&#26377;&#26435;&#21147;&#65292;&#32780;&#26159;&#39318;&#20808;&#22312;&#20854;&#20013;&#33719;&#24471;&#22320;&#20301;&#65292;&#28982;&#21518;&#20877;&#25361;&#25112;&#24050;&#26377;&#26435;&#21147;&#12290;&#8221;&#26757;&#36842;&#32435;&#20882;&#38505;&#36873;&#25321;&#20877;&#27425;&#25552;&#20986;&#22905;&#30340;&#24819;&#27861;&#21069;&#65292;&#22905;&#30003;&#35831;&#20102;&#19968;&#20221;&#20851;&#27880;&#20449;&#24687;&#23433;&#20840;&#30340;&#24037;&#20316;&#26469;&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#65292;&#22905;&#30340;&#20027;&#35201;&#32844;&#36131;&#26159;&#30830;&#20445;&#20449;&#24687;&#23433;&#20840;&#12290;&#8220;&#36825;&#19981;&#26159;&#25105;&#36890;&#24120;&#24895;&#24847;&#20570;&#30340;&#24037;&#20316;&#65292;&#36825;&#26159;&#38750;&#24120;&#20445;&#23432;&#30340;&#24037;&#20316;&#12290;&#8221;&#22905;&#22238;&#24518;&#36947;&#65306;</P>
<P class=bodycontent-text>&#25105;&#23545;&#30830;&#20445;&#20986;&#29256;&#29289;&#20449;&#24687;&#23433;&#20840;&#30340;&#24037;&#20316;&#24182;&#19981;&#24863;&#20852;&#36259;&#65292;&#21482;&#26159;&#19981;&#24471;&#19981;&#20570;&#12290;&#20294;&#25105;&#26368;&#32456;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;&#24037;&#20316;&#22312;&#23567;&#33539;&#22260;&#20869;&#26469;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&#22312;&#25105;&#32844;&#36131;&#21015;&#34920;&#30340;&#26368;&#24213;&#23618;&#65292;&#26159;&#24320;&#22987;&#25506;&#32034;&#25968;&#23383;&#20986;&#29256;&#30340;&#36873;&#39033;&#65292;&#36825;&#27491;&#26159;&#25105;&#35797;&#22270;&#32500;&#25252;&#23433;&#20840;&#30340;&#20107;&#24773;&#12290;&#25105;&#26377;&#36825;&#20010;&#38750;&#24120;&#20445;&#23432;&#30340;&#19978;&#38480;&#65292;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#20010;&#24179;&#34913;&#30340;&#39118;&#38505;&#32452;&#21512;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#24037;&#20316;&#30340;&#30495;&#27491;&#37325;&#28857;&#26159;&#38450;&#27490;&#23433;&#20840;&#28431;&#27934;&#65292;&#27425;&#35201;&#36131;&#20219;&#20043;&#19968;&#26159;&#25506;&#32034;&#25968;&#23383;&#20986;&#29256;&#29289;&#12290;&#27492;&#21069;&#65292;&#22905;&#20027;&#24352;&#30340;&#22312;&#20114;&#32852;&#32593;&#19978;&#20849;&#20139;&#20449;&#24687;&#21548;&#36215;&#26469;&#23384;&#22312;&#23433;&#20840;&#23041;&#32961;&#65307;&#29616;&#22312;&#65292;&#22905;&#21487;&#20197;&#25226;&#23427;&#20316;&#20026;&#22905;&#20445;&#38556;&#23433;&#20840;&#32844;&#36131;&#30340;&#19968;&#37096;&#20998;&#12290;&#8220;&#20154;&#20204;&#30475;&#21040;&#25105;&#25903;&#25345;&#26576;&#20214;&#20107;&#24773;&#65292;&#32780;&#19981;&#20165;&#20165;&#21453;&#23545;&#29616;&#29366;&#12290;&#25105;&#24819;&#65292;&#22914;&#26524;&#25105;&#22312;&#37027;&#20010;&#20301;&#32622;&#19978;&#35777;&#26126;&#20102;&#33258;&#24049;&#65292;&#25105;&#20250;&#33719;&#24471;&#25773;&#25746;&#31181;&#23376;&#30340;&#26426;&#20250;&#65292;&#20174;&#32780;&#23454;&#29616;&#26356;&#22823;&#30340;&#21464;&#21270;&#12290;&#8221;</P>
<P class=bodycontent-text>&#30001;&#20110;&#26757;&#36842;&#32435;&#20174;&#36825;&#20123;&#21162;&#21147;&#20013;&#33719;&#24471;&#20102;&#23562;&#37325;&#65292;&#31215;&#32047;&#20102;&#24515;&#29702;&#23398;&#23478;&#22467;&#24503;&#28201;&#183;&#38669;&#20848;&#24503;&#65288;Edwin Hollander&#65289;&#25152;&#35828;&#30340;&#8220;&#24615;&#26684;&#20449;&#29992;&#8221;&#65288;idiosyncrasy credits&#65289;<SPAN class=math-super><A id=cz36 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz36">&#65339;36&#65341;</A></SPAN>&#8212;&#8212;&#20570;&#19982;&#20247;&#20154;&#39044;&#26399;&#20559;&#31163;&#30340;&#20107;&#24773;&#30340;&#33258;&#30001;&#24230;&#12290;&#24615;&#26684;&#20449;&#29992;&#36890;&#36807;&#23562;&#37325;&#32047;&#31215;&#24471;&#26469;&#65292;&#32780;&#19981;&#26159;&#38752;&#25490;&#21517;&#65306;&#23427;&#20204;&#22522;&#20110;&#36129;&#29486;&#12290;&#25105;&#20204;&#25171;&#21387;&#37027;&#20123;&#35797;&#22270;&#25361;&#25112;&#29616;&#29366;&#30340;&#22320;&#20301;&#20302;&#30340;&#25104;&#21592;&#65292;&#20294;&#20250;&#21253;&#23481;&#29978;&#33267;&#26377;&#26102;&#36190;&#36175;&#22320;&#20301;&#39640;&#30340;&#26126;&#26143;&#30340;&#21019;&#26032;&#31934;&#31070;&#12290;</P>
<P class=bodycontent-text>&#22312;&#35199;&#23572;&#32500;&#23045;&#183;&#36125;&#33713;&#25166;&#65288;Silvia Bellezza&#65289;&#39046;&#23548;&#30340;&#19968;&#39033;&#26368;&#26032;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#23545;&#19968;&#27969;&#22823;&#23398;&#20013;&#25945;&#25480;&#30340;&#22320;&#20301;&#21644;&#33021;&#21147;&#36827;&#34892;&#25490;&#21517;&#65292;&#24403;&#25945;&#25480;&#31359;T&#24676;&#24182;&#30041;&#32993;&#23376;&#65292;&#20182;&#20204;&#30340;&#25490;&#21517;&#35201;&#27604;&#25140;&#39046;&#24102;&#12289;&#32993;&#23376;&#21038;&#24471;&#24178;&#24178;&#20928;&#20928;&#30340;&#20154;&#39640;14%&#12290;&#22823;&#22810;&#25968;&#25945;&#25480;&#30528;&#35013;&#27491;&#24335;&#65292;&#32780;&#25298;&#32477;&#25353;&#24120;&#35268;&#30528;&#35013;&#36890;&#24120;&#38656;&#35201;&#25215;&#25285;&#19968;&#23450;&#39118;&#38505;&#12290;&#37027;&#20123;&#25104;&#21151;&#25269;&#21046;&#20256;&#32479;&#30340;&#25945;&#25480;&#21457;&#20986;&#19968;&#31181;&#20449;&#21495;&#65306;&#20182;&#20204;&#24050;&#32463;&#36194;&#24471;&#20102;&#8220;&#24615;&#26684;&#20449;&#29992;&#8221;&#65292;&#21487;&#20197;&#25353;&#33258;&#24049;&#21916;&#22909;&#34892;&#20107;&#12290;</P>
<P class=bodycontent-text>&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#20570;&#23433;&#20840;&#24037;&#20316;&#20043;&#21518;&#65292;&#22312;&#25509;&#19979;&#26469;&#20960;&#24180;&#30340;&#26102;&#38388;&#37324;&#22312;&#25968;&#23383;&#39046;&#22495;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#30001;&#20110;&#22905;&#20351;&#20013;&#24773;&#23616;&#30340;&#20351;&#21629;&#24471;&#21040;&#36827;&#23637;&#65292;&#22905;&#36194;&#24471;&#20102;&#24615;&#26684;&#20449;&#29992;&#26469;&#25903;&#25345;&#22905;&#20449;&#24687;&#20849;&#20139;&#30340;&#24895;&#26223;&#12290;&#22905;&#26187;&#21319;&#20026;&#34892;&#25919;&#32423;&#21035;&#65292;&#24403;&#26032;&#19968;&#20219;&#39046;&#23548;&#29677;&#23376;&#24320;&#22987;&#36827;&#34892;&#25913;&#38761;&#35758;&#31243;&#65292;&#22905;&#34987;&#25366;&#25496;&#36215;&#29992;&#65292;&#20219;&#20013;&#24773;&#23616;&#24773;&#25253;&#21103;&#20027;&#31649;&#12290;</P>
<P class=bodycontent-text>&#26032;&#30340;&#32844;&#20301;&#20351;&#22905;&#33719;&#24471;&#26435;&#23041;&#26469;&#25903;&#25345;Intellipedia&#30340;&#20513;&#35758;&#12290;2005&#24180;&#65292;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#20026;&#20960;&#27425;&#37325;&#22823;&#24773;&#25253;&#22833;&#35823;&#8212;&#8212;&#20174;&#8220;9&#183;11&#8221;&#20107;&#20214;&#21040;&#35823;&#35748;&#20234;&#25289;&#20811;&#23384;&#22312;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#30340;&#24754;&#21095;&#65292;&#36825;&#20123;&#20107;&#20214;&#30340;&#21457;&#29983;&#26159;&#22240;&#20026;&#20851;&#38190;&#30340;&#25968;&#25454;&#27809;&#26377;&#24471;&#21040;&#20849;&#20139;&#21644;&#32508;&#21512;&#12290;&#26469;&#33258;&#20013;&#24773;&#23616;&#20004;&#20010;&#19981;&#21516;&#37096;&#38376;&#30340;&#24773;&#25253;&#20998;&#26512;&#24072;&#32918;&#24681;&#183;&#37011;&#23612;&#35199;&#65288;Sean Dennehy&#65289;&#21644;&#21776;&#183;&#20271;&#20811;&#65288;Don Burke&#65289;&#24378;&#24378;&#32852;&#25163;&#26469;&#25171;&#36896;&#8220;&#24773;&#25253;&#30334;&#31185;&#8221;&#32593;&#31449;&#65292;&#35813;&#32593;&#31449;&#26377;&#20123;&#31867;&#20284;&#20110;&#32500;&#22522;&#30334;&#31185;&#20840;&#20070;&#32593;&#31449;&#65288;Wikipedia&#65289;&#65292;&#20294;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#65292;&#21482;&#26377;&#24773;&#25253;&#30028;&#20154;&#21592;&#21487;&#20197;&#35775;&#38382;&#27983;&#35272;&#12290;&#35768;&#22810;&#31649;&#29702;&#20154;&#21592;&#23545;&#36825;&#19968;&#36328;&#26426;&#26500;&#20449;&#24687;&#20849;&#20139;&#30340;&#30334;&#31185;&#30340;&#20215;&#20540;&#34920;&#31034;&#36136;&#30097;&#12290;&#8220;&#24819;&#35201;&#22312;&#24773;&#25253;&#30028;&#24212;&#29992;&#36825;&#20123;&#24037;&#20855;&#65292;&#23601;&#22914;&#21516;&#21578;&#35785;&#20154;&#20204;&#20182;&#20204;&#30340;&#29238;&#27597;&#25242;&#20859;&#20182;&#20204;&#30340;&#26041;&#24335;&#26159;&#38169;&#30340;&#12290;&#8221;&#37011;&#23612;&#35199;&#22374;&#35328;&#12290;&#20182;&#20204;&#22312;&#27599;&#19968;&#20010;&#38454;&#27573;&#37117;&#36973;&#21040;&#25298;&#32477;&#65292;&#30452;&#21040;&#20182;&#20204;&#25214;&#21040;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#65292;&#22905;&#26263;&#22320;&#37324;&#24050;&#32463;&#22312;&#20013;&#24773;&#23616;&#32858;&#38598;&#20102;&#19968;&#27874;&#20855;&#26377;&#21453;&#21467;&#31934;&#31070;&#30340;&#20154;&#12290;&#22905;&#23545;&#36825;&#39033;&#32701;&#32764;&#26410;&#20016;&#30340;&#34892;&#21160;&#25552;&#20379;&#20102;&#26368;&#38656;&#35201;&#30340;&#25903;&#25345;&#65292;&#20351;&#20182;&#20204;&#24471;&#20197;&#22312;&#20445;&#23494;&#30340;&#25991;&#21270;&#29615;&#22659;&#20013;&#24341;&#20837;&#24320;&#25918;&#36164;&#28304;&#30340;&#29702;&#24565;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#24050;&#32463;&#25317;&#26377;&#20102;&#26435;&#23041;&#65292;&#22240;&#27492;&#22905;&#19981;&#24517;&#20877;&#39038;&#34385;&#25552;&#20986;&#24322;&#35758;&#30340;&#26041;&#24335;&#12290;&#20294;&#26159;&#19968;&#36335;&#36208;&#26469;&#65292;&#20026;&#20102;&#36194;&#24471;&#22320;&#20301;&#65292;&#24182;&#26368;&#32456;&#33719;&#24471;&#26435;&#23041;&#65292;&#22905;&#30340;&#30830;&#38656;&#35201;&#25913;&#21464;&#19982;&#20154;&#20132;&#27969;&#30340;&#26041;&#24335;&#12290;&#22905;&#30340;&#31574;&#30053;&#36716;&#21464;&#19982;&#19979;&#38754;&#30340;&#25925;&#20107;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#36825;&#22823;&#27010;&#26159;&#20320;&#36935;&#35265;&#36807;&#26368;&#22855;&#24618;&#30340;&#21019;&#19994;&#20844;&#21496;&#12290;</P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_12 class=bodycontent-second-title>&#36808;&#20986;&#26368;&#24046;&#30340;&#19968;&#27493;&#65306;&#36187;&#29790;&#20811;&#25928;&#24212;&#65288;The Sarick Effect&#65289;</H2>
<P class=bodycontent-text>&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#65288;Rufus Griscom&#65289;&#21644;&#38463;&#33673;&#33678;&#183;&#27779;&#20811;&#26364;&#65288;Alisa Volkman&#65289;&#26377;&#20102;&#31532;&#19968;&#20010;&#23401;&#23376;&#21518;&#65292;&#30001;&#20110;&#30475;&#21040;&#31038;&#20250;&#19978;&#23384;&#22312;&#22823;&#37327;&#35823;&#23548;&#24615;&#30340;&#32946;&#20799;&#24191;&#21578;&#21644;&#31967;&#31957;&#24314;&#35758;&#32780;&#24863;&#21040;&#21313;&#20998;&#38663;&#24778;&#12290;&#20182;&#20204;&#21019;&#21150;&#20102;&#19968;&#20010;&#21483;&#20316;Babble&#30340;&#22312;&#32447;&#26434;&#24535;&#21644;&#21338;&#23458;&#26469;&#25361;&#25112;&#20027;&#27969;&#30340;&#20851;&#20110;&#32946;&#20799;&#30340;&#38472;&#35789;&#28389;&#35843;&#65292;&#24182;&#29992;&#24189;&#40664;&#26469;&#24212;&#23545;&#20919;&#37239;&#30340;&#30495;&#30456;&#12290;2009&#24180;&#65292;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#21521;&#39118;&#38505;&#25237;&#36164;&#32773;&#23459;&#20256;Babble&#26102;&#65292;&#20182;&#20570;&#30340;&#19982;&#27599;&#20010;&#21019;&#19994;&#32773;&#30340;&#24815;&#20363;&#23436;&#20840;&#30456;&#21453;&#65306;&#20182;&#23637;&#31034;&#20102;&#19968;&#20010;&#24187;&#28783;&#29255;&#65292;&#21015;&#20986;&#19981;&#23545;&#20182;&#30340;&#19994;&#21153;&#36827;&#34892;&#25237;&#36164;&#30340;&#20116;&#39033;&#29702;&#30001;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#20570;&#27861;&#26412;&#24212;&#35813;&#26159;&#23545;&#20182;&#30340;&#23459;&#20256;&#30340;&#33268;&#21629;&#25171;&#20987;&#12290;&#25237;&#36164;&#32773;&#24076;&#26395;&#25214;&#21040;&#35753;&#20182;&#20204;&#36827;&#34892;&#25237;&#36164;&#30340;&#29702;&#30001;&#65292;&#32780;&#22312;&#20182;&#36825;&#37324;&#65292;&#20182;&#21015;&#20986;&#30340;&#26159;&#19981;&#35753;&#20182;&#20204;&#36827;&#34892;&#25237;&#36164;&#30340;&#29702;&#30001;&#12290;&#20225;&#19994;&#23478;&#24212;&#35813;&#35828;&#33258;&#24049;&#20844;&#21496;&#30340;&#20248;&#28857;&#65292;&#32780;&#19981;&#26159;&#32570;&#28857;&#12290;&#20294;&#20182;&#36825;&#31181;&#26377;&#36829;&#24120;&#35782;&#30340;&#20570;&#27861;&#22863;&#25928;&#20102;&#65306;&#37027;&#24180;&#65292;Babble&#33719;&#24471;&#20102;330&#19975;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#20004;&#24180;&#21518;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#21435;&#36842;&#22763;&#23612;&#36827;&#34892;&#25512;&#38144;&#65292;&#30475;&#20182;&#20204;&#26159;&#21542;&#26377;&#20852;&#36259;&#25910;&#36141;Babble&#12290;&#36825;&#20010;&#25512;&#38144;&#22312;&#36923;&#36753;&#19978;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#8212;&#8212;&#20182;&#19968;&#24320;&#22987;&#23601;&#20171;&#32461;&#20102;&#32570;&#28857;&#12290;&#25215;&#35748;&#20320;&#30340;&#21021;&#21019;&#20225;&#19994;&#23384;&#22312;&#38382;&#39064;&#24182;&#25215;&#35834;&#20250;&#21152;&#20197;&#25913;&#36827;&#26159;&#19968;&#22238;&#20107;&#65292;&#20294;&#24403;&#20320;&#35201;&#38144;&#21806;&#19968;&#20010;&#24050;&#32463;&#25104;&#31435;&#30340;&#20844;&#21496;&#26102;&#65292;&#20320;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#21435;&#24378;&#35843;&#20854;&#20248;&#21183;&#65292;&#32780;&#19981;&#26159;&#19968;&#30452;&#20572;&#22312;&#35848;&#35770;&#20844;&#21496;&#30340;&#19981;&#36275;&#20043;&#22788;&#19978;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#23621;&#28982;&#20877;&#27425;&#25104;&#21151;&#20102;&#12290;&#20182;&#26377;&#19968;&#24352;&#24187;&#28783;&#29255;&#19978;&#20889;&#36947;&#65306;&#8220;&#36825;&#23601;&#26159;&#20320;&#19981;&#24212;&#35813;&#25910;&#36141;Babble&#30340;&#21407;&#22240;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21521;&#36842;&#22763;&#23612;&#25968;&#23383;&#23478;&#24237;&#37096;&#38376;&#23637;&#31034;&#26102;&#65292;&#20182;&#35299;&#37322;&#35828;&#65306;&#29992;&#25143;&#27599;&#27425;&#35775;&#38382;&#19981;&#21040;&#19977;&#20010;&#39029;&#38754;&#65292;&#29992;&#25143;&#21442;&#19982;&#24230;&#20302;&#20110;&#39044;&#26399;&#65307;Babble&#24212;&#35813;&#26159;&#19968;&#20010;&#32946;&#20799;&#32593;&#31449;&#65292;&#20294;40%&#30340;&#24086;&#23376;&#26159;&#20851;&#20110;&#21517;&#20154;&#30340;&#65307;&#32593;&#31449;&#30340;&#21518;&#31471;&#31243;&#24207;&#20127;&#39035;&#20877;&#27425;&#35843;&#25972;&#12290;</P>
<P class=bodycontent-text>&#36842;&#22763;&#23612;&#26368;&#32456;&#20197;4000&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;&#35813;&#20844;&#21496;&#12290;</P>
<P class=bodycontent-text>&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#65292;&#23427;&#20197;&#31038;&#20250;&#31185;&#23398;&#23478;&#33713;&#26031;&#21033;&#183;&#36187;&#29790;&#20811;&#65288;Leslie Sarick&#65289;&#21629;&#21517;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20197;&#19978;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#34920;&#36798;&#24847;&#35265;&#30340;&#23545;&#35937;&#27604;&#20182;&#25317;&#26377;&#26356;&#22810;&#30340;&#26435;&#21147;&#65292;&#32780;&#19988;&#20182;&#36824;&#35201;&#35797;&#22270;&#35828;&#26381;&#20182;&#20204;&#25552;&#20379;&#20182;&#20204;&#30340;&#36164;&#28304;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#35201;&#24819;&#26377;&#35828;&#26381;&#21147;&#65292;&#25105;&#20204;&#24212;&#35813;&#24378;&#35843;&#25105;&#20204;&#30340;&#20248;&#21183;&#65292;&#23613;&#37327;&#20943;&#23569;&#25105;&#20204;&#30340;&#24369;&#28857;&#12290;&#30340;&#30830;&#65292;&#22312;&#25105;&#20204;&#30340;&#21548;&#20247;&#25345;&#25903;&#25345;&#24577;&#24230;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24378;&#22823;&#30340;&#27807;&#36890;&#26041;&#24335;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20294;&#24403;&#20320;&#26159;&#22312;&#25512;&#38144;&#19968;&#20010;&#26032;&#30340;&#24819;&#27861;&#25110;&#19968;&#20010;&#24102;&#26469;&#21464;&#38761;&#30340;&#24314;&#35758;&#26102;&#65292;&#20320;&#30340;&#21548;&#20247;&#24456;&#21487;&#33021;&#26159;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#12290;&#25237;&#36164;&#32773;&#20174;&#20320;&#30340;&#35770;&#28857;&#20013;&#23547;&#25214;&#28431;&#27934;&#65292;&#20027;&#31649;&#20204;&#23547;&#25214;&#20320;&#30340;&#24314;&#35758;&#34892;&#19981;&#36890;&#30340;&#29702;&#30001;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#33267;&#23569;&#26377;&#22235;&#26041;&#38754;&#30340;&#21407;&#22240;&#21487;&#20197;&#35828;&#26126;&#65292;&#37319;&#29992;&#26684;&#37324;&#26031;&#31185;&#22982;&#24378;&#35843;&#24819;&#27861;&#20013;&#32570;&#28857;&#30340;&#36719;&#24369;&#27807;&#36890;&#26041;&#24335;&#20854;&#23454;&#26356;&#26377;&#25928;&#12290;</P>
<P class=bodycontent-text>&#31532;&#19968;&#20010;&#20248;&#21183;&#26159;&#65292;&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#30340;&#24369;&#28857;&#21487;&#20197;&#25171;&#28040;&#21548;&#20247;&#30340;&#30097;&#34385;&#12290;&#33829;&#38144;&#23398;&#25945;&#25480;&#29595;&#20029;&#23433;&#183;&#24343;&#37324;&#26031;&#27888;&#24503;&#65288;Marian Friestad&#65289;&#21644;&#24444;&#24471;&#183;&#24576;&#29305;&#65288;Peter Wright&#65289;&#21457;&#29616;&#65292;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#26377;&#20154;&#35797;&#22270;&#35828;&#26381;&#25105;&#20204;&#65292;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25552;&#39640;&#24515;&#29702;&#19978;&#30340;&#38450;&#24481;&#12290;&#36807;&#24230;&#27867;&#28389;&#30340;&#20449;&#24515;&#20687;&#19968;&#38754;&#32418;&#26071;&#65292;&#32473;&#25105;&#20204;&#21457;&#20986;&#35686;&#21578;&#65292;&#21578;&#35785;&#25105;&#20204;&#35201;&#38450;&#27490;&#21035;&#20154;&#23545;&#25105;&#20204;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#22312;Babble&#26089;&#26399;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#26366;&#22312;&#22836;&#20004;&#27425;&#33891;&#20107;&#20250;&#20250;&#35758;&#30340;&#23637;&#31034;&#20013;&#35848;&#21040;&#20102;&#20844;&#21496;&#30340;&#19968;&#20999;&#20248;&#21183;&#65292;&#24076;&#26395;&#33021;&#35753;&#33891;&#20107;&#23545;&#20844;&#21496;&#30340;&#21457;&#23637;&#21183;&#22836;&#21644;&#28508;&#21147;&#20805;&#28385;&#28909;&#24773;&#12290;&#8220;&#27599;&#24403;&#25105;&#24378;&#35843;&#20844;&#21496;&#30340;&#20248;&#21183;&#25152;&#22312;&#65292;&#25105;&#23601;&#20250;&#24471;&#21040;&#33891;&#20107;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#8221;<SPAN class=math-super><A id=cz37 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz37">&#65339;37&#65341;</A></SPAN>&#20182;&#22238;&#24518;&#35828;&#65292;&#8220;&#26080;&#38480;&#20048;&#35266;&#36825;&#31181;&#25512;&#38144;&#25163;&#27573;&#30475;&#36215;&#26469;&#26377;&#28857;&#19981;&#35802;&#23454;&#65292;&#22240;&#27492;&#21463;&#21040;&#36136;&#30097;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#23545;&#36825;&#31181;&#25512;&#38144;&#24863;&#21040;&#21453;&#24863;&#65292;&#25110;&#20135;&#29983;&#24576;&#30097;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#33891;&#20107;&#20250;&#30340;&#31532;&#19977;&#27425;&#20250;&#35758;&#19978;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#25913;&#21464;&#20102;&#20182;&#30340;&#20570;&#27861;&#65292;&#39318;&#20808;&#24320;&#35802;&#24067;&#20844;&#22320;&#35752;&#35770;&#20844;&#21496;&#23384;&#22312;&#30340;&#25152;&#26377;&#38382;&#39064;&#20197;&#21450;&#35753;&#20182;&#24443;&#22812;&#38590;&#30496;&#30340;&#25285;&#24551;&#12290;&#34429;&#28982;&#36825;&#31181;&#31574;&#30053;&#22312;&#36777;&#35770;&#19978;&#24456;&#24120;&#35265;&#65292;&#20294;&#23545;&#19968;&#20010;&#20225;&#19994;&#23478;&#26469;&#35828;&#21313;&#20998;&#19981;&#21516;&#23547;&#24120;&#12290;&#19981;&#36807;&#33891;&#20107;&#20250;&#25104;&#21592;&#36825;&#27425;&#30340;&#21453;&#24212;&#27604;&#20197;&#21069;&#20250;&#35758;&#19978;&#30340;&#26356;&#21152;&#31215;&#26497;&#65292;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#20174;&#33258;&#25105;&#38450;&#24481;&#21464;&#25104;&#35299;&#20915;&#38382;&#39064;&#12290;&#20110;&#26159;&#26684;&#37324;&#26031;&#31185;&#22982;&#20915;&#23450;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#38754;&#23545;&#25237;&#36164;&#32773;&#65292;&#20182;&#21457;&#29616;&#20102;&#30456;&#20284;&#30340;&#21453;&#24212;&#8212;&#8212;&#20182;&#20204;&#25918;&#26494;&#20102;&#35686;&#24789;&#12290;&#8220;&#24403;&#25105;&#25918;&#20986;&#19968;&#24352;&#24187;&#28783;&#29255;&#65292;&#19978;&#38754;&#20889;&#30528;&#8216;&#36825;&#23601;&#26159;&#20320;&#19981;&#24212;&#35813;&#36141;&#20080;&#36825;&#23478;&#20844;&#21496;&#30340;&#21407;&#22240;&#8217;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#22823;&#31505;&#36215;&#26469;&#12290;&#28982;&#21518;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#20182;&#20204;&#36523;&#20307;&#25918;&#26494;&#20102;&#19979;&#26469;&#12290;&#36825;&#31181;&#30495;&#35802;&#30340;&#24577;&#24230;&#35753;&#20154;&#24863;&#35273;&#19981;&#21040;&#19968;&#19997;&#38144;&#21806;&#30340;&#24863;&#35273;&#65292;&#20182;&#20204;&#27809;&#26377;&#19968;&#31181;&#34987;&#36843;&#25509;&#21463;&#26576;&#29289;&#30340;&#24863;&#35273;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#31532;&#19968;&#27425;&#23581;&#35797;&#21457;&#34920;&#22905;&#30340;&#24847;&#35265;&#26102;&#65292;&#22905;&#27809;&#26377;&#25215;&#35748;&#20854;&#24605;&#24819;&#23384;&#22312;&#30340;&#23616;&#38480;&#24615;&#12290;&#22905;&#35748;&#20026;&#24773;&#25253;&#30028;&#38656;&#35201;&#26356;&#20844;&#24320;&#22320;&#20998;&#20139;&#20449;&#24687;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#22905;&#20165;&#20165;&#24378;&#35843;&#20102;&#36879;&#26126;&#24230;&#30340;&#22909;&#22788;&#65292;&#36825;&#31181;&#35770;&#35843;&#20854;&#23454;&#38750;&#24120;&#21361;&#38505;&#12290;&#19968;&#20010;&#26379;&#21451;&#21521;&#22905;&#36879;&#38706;&#35828;&#65306;&#8220;&#21345;&#38376;&#65292;&#20320;&#35828;&#35805;&#30340;&#26041;&#24335;&#20284;&#20046;&#20687;&#26159;&#35201;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#20320;&#30340;&#24847;&#35265;&#20320;&#25165;&#20250;&#39640;&#20852;&#21644;&#28385;&#24847;&#12290;&#8221;&#22312;&#20043;&#21518;&#20960;&#24180;&#31532;&#20108;&#27425;&#21457;&#34920;&#24847;&#35265;&#26102;&#65292;&#22905;&#30340;&#35762;&#35805;&#26356;&#21152;&#24179;&#34913;&#21608;&#21040;&#65292;&#22312;&#8220;&#36935;&#21040;&#36825;&#20123;&#30097;&#38382;&#26102;&#65292;&#22905;&#20250;&#35828;&#8216;&#20063;&#35768;&#25105;&#38169;&#20102;&#8217;&#8221;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#26187;&#21319;&#21040;&#39046;&#23548;&#22320;&#20301;&#20043;&#21518;&#65292;&#22905;&#21457;&#29616;&#33258;&#24049;&#26159;&#23459;&#20256;&#30340;&#25509;&#25910;&#31471;&#12290;&#24403;&#20154;&#20204;&#21482;&#21561;&#25447;&#20182;&#20204;&#24819;&#27861;&#30340;&#20248;&#28857;&#26102;&#65292;&#22905;&#24456;&#24555;&#24471;&#20986;&#32467;&#35770;&#35828;&#65306;&#8220;&#36825;&#20123;&#24819;&#27861;&#21315;&#30126;&#30334;&#23380;&#65292;&#20182;&#20204;&#19968;&#28857;&#20063;&#27809;&#26377;&#35748;&#30495;&#24605;&#32771;&#36807;&#12290;&#20182;&#20204;&#22312;&#24187;&#28783;&#29255;&#20013;&#20570;&#20986;&#21508;&#31181;&#31881;&#39280;&#65292;&#23601;&#26159;&#35201;&#38450;&#27490;&#25105;&#21457;&#29616;&#20182;&#20204;&#30340;&#32570;&#38519;&#12290;&#20294;&#26159;&#24403;&#20154;&#20204;&#25552;&#20986;&#20182;&#20204;&#30340;&#32570;&#28857;&#25110;&#19981;&#36275;&#26102;&#65292;&#25105;&#20250;&#25104;&#20026;&#19968;&#20010;&#30431;&#21451;&#12290;&#22240;&#20026;&#20182;&#20204;&#19981;&#26159;&#22312;&#21521;&#25105;&#25512;&#38144;&#65292;&#32780;&#26159;&#32473;&#25105;&#19968;&#20010;&#38382;&#39064;&#21435;&#35299;&#20915;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25913;&#21464;&#20132;&#27969;&#26694;&#26550;&#30340;&#21516;&#26102;&#65292;&#22374;&#35328;&#32570;&#28857;&#20250;&#25913;&#21464;&#21548;&#20247;&#23545;&#25105;&#20204;&#30340;&#35780;&#20215;&#26041;&#24335;&#12290;&#22312;&#19968;&#39033;&#26377;&#36259;&#30340;&#23454;&#39564;&#20013;&#65292;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#29305;&#38647;&#33678;&#183;&#38463;&#29595;&#27604;&#23572;&#35753;&#20154;&#20204;&#23545;&#20070;&#35780;&#23478;&#30340;&#26234;&#24935;&#21644;&#19987;&#19994;&#30693;&#35782;&#36827;&#34892;&#35780;&#20272;&#12290;&#22905;&#24819;&#30693;&#36947;&#35843;&#25972;&#35780;&#35770;&#30340;&#35821;&#27668;&#26159;&#21542;&#20250;&#25913;&#21464;&#20154;&#20204;&#23545;&#35780;&#35770;&#23478;&#30340;&#21028;&#26029;&#12290;&#22905;&#20174;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20013;&#25214;&#20986;&#19968;&#31687;&#20070;&#35780;&#65292;&#23545;&#23427;&#36827;&#34892;&#32534;&#36753;&#65292;&#25152;&#20197;&#35780;&#20215;&#30340;&#20869;&#23481;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#24773;&#24863;&#19968;&#35090;&#19968;&#36140;&#12290;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#34987;&#38543;&#26426;&#20998;&#37197;&#21435;&#38405;&#35835;&#31215;&#26497;&#30340;&#35780;&#20215;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#22312;&#26497;&#23500;&#21019;&#35265;&#30340;&#20316;&#21697;&#20013;&#65292;&#38463;&#23572;&#25991;&#183;&#21704;&#29305;&#65288;Alvin Harter&#65289;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#23637;&#29616;&#20986;&#20182;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#24180;&#36731;&#32654;&#22269;&#20316;&#23478;&#12290;&#12298;&#26356;&#38271;&#30340;&#40654;&#26126;&#12299;&#65288;<I>A Longer Dawn</I>&#65289;&#26159;&#19968;&#37096;&#20013;&#31687;&#23567;&#35828;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#19968;&#37096;&#25955;&#25991;&#35799;&#65292;&#36825;&#37096;&#20316;&#21697;&#24433;&#21709;&#24040;&#22823;&#12290;&#23427;&#20851;&#28041;&#26368;&#22522;&#26412;&#30340;&#20803;&#32032;&#65306;&#29983;&#21629;&#12289;&#29233;&#24773;&#21644;&#27515;&#20129;&#65292;&#20294;&#23637;&#29616;&#36825;&#20123;&#20803;&#32032;&#26102;&#28608;&#24773;&#28558;&#28227;&#65292;&#20316;&#21697;&#30340;&#27599;&#19968;&#39029;&#37117;&#21019;&#19979;&#20102;&#21331;&#36234;&#20889;&#20316;&#30340;&#26032;&#39640;&#24230;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#21478;&#19968;&#21322;&#20154;&#38405;&#35835;&#29992;&#25209;&#35780;&#35821;&#27668;&#25776;&#20889;&#30340;&#21516;&#19968;&#31687;&#35780;&#35770;&#65292;&#38463;&#29595;&#27604;&#23572;&#22312;&#36825;&#31687;&#35780;&#35770;&#20013;&#20445;&#25345;&#35821;&#35328;&#23436;&#22909;&#65292;&#20294;&#23558;&#34920;&#25196;&#24615;&#30340;&#24418;&#23481;&#35789;&#25442;&#25104;&#20102;&#26576;&#20123;&#34920;&#36798;&#25209;&#21028;&#30340;&#24418;&#23481;&#35789;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#22312;&#27627;&#26080;&#21019;&#35265;&#30340;&#20316;&#21697;&#20013;&#65292;&#38463;&#23572;&#25991;&#183;&#21704;&#29305;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#23637;&#31034;&#20986;&#20182;&#26159;&#19968;&#20301;&#33021;&#21147;&#24179;&#24248;&#30340;&#24180;&#36731;&#32654;&#22269;&#20316;&#23478;&#12290;&#12298;&#26356;&#38271;&#30340;&#40654;&#26126;&#12299;&#26159;&#19968;&#37096;&#20013;&#31687;&#23567;&#35828;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#25955;&#25991;&#35799;&#65292;&#23427;&#30340;&#24433;&#21709;&#29978;&#24494;&#12290;&#23427;&#28041;&#21450;&#26368;&#22522;&#30784;&#30340;&#20803;&#32032;&#65306;&#29983;&#21629;&#12289;&#29233;&#24773;&#21644;&#27515;&#20129;&#65292;&#20294;&#23637;&#29616;&#36825;&#20123;&#20803;&#32032;&#26102;&#32501;&#36719;&#26080;&#21147;&#65292;&#20316;&#21697;&#30340;&#27599;&#19968;&#39029;&#37117;&#21019;&#19979;&#20102;&#25305;&#21155;&#20889;&#20316;&#30340;&#26032;&#32426;&#24405;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#21738;&#20010;&#29256;&#26412;&#35753;&#25105;&#20204;&#24863;&#35273;&#35780;&#35770;&#21592;&#30340;&#27700;&#24179;&#26356;&#39640;&#65311;&#20182;&#20204;&#30340;&#27700;&#24179;&#24212;&#35813;&#26159;&#31561;&#21516;&#30340;&#12290;&#20004;&#31687;&#35780;&#35770;&#31295;&#20214;&#37117;&#26159;&#21516;&#19968;&#31867;&#22411;&#12290;&#35789;&#27719;&#24046;&#19981;&#22810;&#65292;&#35821;&#27861;&#32467;&#26500;&#20063;&#24046;&#19981;&#22810;&#12290;&#20889;&#20004;&#20010;&#29256;&#26412;&#38656;&#35201;&#30456;&#21516;&#30340;&#33021;&#21147;&#27700;&#24179;&#12290;&#20294;&#20154;&#20204;&#35748;&#20026;&#65292;&#25209;&#21028;&#24615;&#30340;&#35780;&#35770;&#21592;&#27604;&#34920;&#25196;&#24615;&#30340;&#35780;&#35770;&#21592;&#30340;&#25165;&#26234;&#35201;&#39640;14%&#65292;&#24182;&#19988;&#25991;&#23398;&#19987;&#38271;&#35201;&#39640;16%&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#35748;&#20026;&#19994;&#20313;&#29233;&#22909;&#32773;&#21487;&#20197;&#27427;&#36175;&#33402;&#26415;&#65292;&#20294;&#38656;&#35201;&#19987;&#19994;&#20154;&#22763;&#26469;&#23545;&#33402;&#26415;&#36827;&#34892;&#25209;&#21028;&#12290;&#20165;&#20165;&#26159;&#23558;&#20960;&#20010;&#35789;&#20174;&#35090;&#20041;&#36716;&#21464;&#20026;&#36140;&#20041;&#8212;&#8212;&#8220;&#26497;&#23500;&#21019;&#35265;&#8221;&#21464;&#25104;&#8220;&#27627;&#26080;&#21019;&#35265;&#8221;&#65292;&#8220;&#25165;&#21326;&#27178;&#28322;&#8221;&#21464;&#20026;&#8220;&#33021;&#21147;&#24179;&#24248;&#8221;&#65292;&#8220;&#24433;&#21709;&#24040;&#22823;&#8221;&#21464;&#20026;&#8220;&#24433;&#21709;&#29978;&#24494;&#8221;&#65292;&#8220;&#28608;&#24773;&#28558;&#28227;&#8221;&#21464;&#20026;&#8220;&#32501;&#36719;&#26080;&#21147;&#8221;&#65292;&#8220;&#21331;&#36234;&#20889;&#20316;&#30340;&#26032;&#39640;&#24230;&#8221;&#21464;&#20026;&#8220;&#25305;&#21155;&#20889;&#20316;&#30340;&#26032;&#32426;&#24405;&#8221;&#65292;&#23601;&#36275;&#20197;&#20351;&#25209;&#35780;&#24615;&#30340;&#35780;&#35770;&#21592;&#21548;&#36215;&#26469;&#26356;&#32874;&#26126;&#12290;&#8220;&#39044;&#30693;&#40657;&#26263;&#19982;&#27585;&#28781;&#20250;&#20986;&#29616;&#26234;&#24935;&#21644;&#27934;&#35265;&#65292;&#8221;&#38463;&#29595;&#27604;&#23572;&#20889;&#36947;&#65292;&#8220;&#32780;&#20048;&#35266;&#30340;&#38472;&#36848;&#34987;&#35270;&#20026;&#22825;&#30495;&#30340;&#8216;&#30450;&#30446;&#20048;&#35266;&#8217;&#12290;&#8221;</P>
<P class=bodycontent-text>&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#30340;&#32570;&#28857;&#30340;&#31532;&#20108;&#20010;&#22909;&#22788;&#26159;&#65306;&#23427;&#35753;&#20320;&#30475;&#36215;&#26469;&#32874;&#26126;&#12290;<SPAN class=math-super><A id=z13 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz13">13</A></SPAN>&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#22312;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#20043;&#21021;&#22312;&#20986;&#29256;&#19994;&#20013;&#39318;&#20808;&#21457;&#29616;&#20102;&#36825;&#19968;&#29616;&#35937;&#12290;&#20182;&#35748;&#35782;&#21040;&#65292;&#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#20889;&#19968;&#31687;&#20048;&#35266;&#30340;&#35780;&#35770;&#26356;&#32670;&#32827;&#30340;&#20102;&#8221;&#12290;&#21363;&#20351;&#35780;&#35770;&#21592;&#21916;&#29233;&#19968;&#26412;&#20070;&#65292;&#20182;&#20204;&#20063;&#24863;&#21040;&#26377;&#24517;&#35201;&#22312;&#25991;&#31456;&#32467;&#23614;&#20877;&#21152;&#19968;&#20010;&#27573;&#33853;&#25351;&#20986;&#36825;&#26412;&#20070;&#30340;&#32570;&#28857;&#12290;&#29992;&#26684;&#37324;&#26031;&#31185;&#22982;&#30340;&#35805;&#26469;&#35828;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#35828;&#35805;&#26041;&#24335;&#65292;&#8220;&#25105;&#21487;&#19981;&#26159;&#19968;&#20010;&#31528;&#34507;&#65292;&#25105;&#24182;&#27809;&#26377;&#23436;&#20840;&#34987;&#36825;&#20010;&#20316;&#32773;&#27450;&#39575;&#12290;&#25105;&#30340;&#30524;&#30555;&#26159;&#38634;&#20142;&#30340;&#8221;&#12290;&#24403;&#20182;&#21578;&#35785;&#25237;&#36164;&#32773;Babble&#30340;&#38382;&#39064;&#26102;&#65292;&#20182;&#20805;&#20998;&#23637;&#31034;&#20102;&#33258;&#24049;&#27809;&#26377;&#34987;&#33258;&#24049;&#30340;&#24819;&#27861;&#33945;&#34109;&#65292;&#20063;&#27809;&#26377;&#35797;&#22270;&#21435;&#33945;&#34109;&#25237;&#36164;&#32773;&#20204;&#30340;&#35266;&#28857;&#65307;&#20182;&#21313;&#20998;&#28165;&#26970;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#20182;&#38750;&#24120;&#32874;&#26126;&#65292;&#20570;&#36275;&#20102;&#21151;&#35838;&#65292;&#39044;&#27979;&#21040;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#21457;&#29616;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#32570;&#28857;&#30340;&#31532;&#19977;&#20010;&#20248;&#21183;&#26159;&#65292;&#23427;&#20351;&#20320;&#26356;&#20540;&#24471;&#20449;&#36182;&#12290;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#25551;&#36848;&#20102;&#20182;&#22312;&#29983;&#24847;&#19978;&#38754;&#23545;&#30340;&#38556;&#30861;&#26102;&#65292;&#20182;&#19981;&#20165;&#20165;&#26174;&#24471;&#30693;&#35782;&#28170;&#21338;&#65292;&#32780;&#19988;&#36824;&#26174;&#24471;&#35802;&#23454;&#35878;&#34394;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#24378;&#35843;&#21548;&#20247;&#36824;&#27809;&#26377;&#21457;&#29616;&#30340;&#24369;&#28857;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#8212;&#8212;&#20182;&#20204;&#23601;&#25317;&#26377;&#20102;&#21542;&#20915;&#20320;&#24819;&#27861;&#30340;&#29702;&#30001;&#12290;&#20294;&#26684;&#37324;&#26031;&#31185;&#22982;&#30340;&#35266;&#20247;&#24050;&#32463;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#24182;&#19988;&#22312;&#23613;&#32844;&#35843;&#26597;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25214;&#20986;&#20844;&#21496;&#30340;&#35768;&#22810;&#38382;&#39064;&#12290;&#8220;&#25237;&#36164;&#32773;&#30340;&#20219;&#21153;&#26159;&#35201;&#24324;&#28165;&#26970;&#20844;&#21496;&#23384;&#22312;&#20160;&#20040;&#38382;&#39064;&#12290;&#25105;&#21578;&#35785;&#20182;&#20204;&#36825;&#31181;&#21830;&#19994;&#27169;&#24335;&#23384;&#22312;&#21738;&#20123;&#38382;&#39064;&#65292;&#31561;&#20110;&#26159;&#25105;&#20026;&#20182;&#20204;&#20570;&#20102;&#19968;&#20123;&#24037;&#20316;&#12290;&#36825;&#26679;&#23601;&#24314;&#31435;&#20102;&#20449;&#20219;&#12290;&#8221;&#26684;&#37324;&#26031;&#31185;&#22982;&#35299;&#37322;&#35828;&#12290;&#27492;&#22806;&#65292;&#22374;&#29575;&#22320;&#35848;&#21040;&#20225;&#19994;&#30340;&#24369;&#28857;&#20351;&#20182;&#22312;&#35848;&#21040;&#20844;&#21496;&#20248;&#21183;&#26102;&#26356;&#21487;&#20449;&#12290;&#8220;&#35201;&#20570;&#21040;&#35878;&#36874;&#65292;&#30452;&#38754;&#20844;&#21496;&#30340;&#38382;&#39064;&#65292;&#20320;&#38656;&#35201;&#36275;&#22815;&#30340;&#20449;&#24515;&#65292;&#8221;&#26684;&#37324;&#26031;&#31185;&#22982;&#35828;&#65292;&#8220;&#22914;&#26524;&#25105;&#24895;&#24847;&#21578;&#35785;&#20182;&#20204;&#20844;&#21496;&#23384;&#22312;&#21738;&#20123;&#38382;&#39064;&#65292;&#25237;&#36164;&#32773;&#20250;&#35748;&#20026;&#65292;&#8216;&#19968;&#23450;&#27809;&#38169;&#8217;&#12290;&#8221;&#36842;&#22763;&#23612;&#38750;&#24120;&#20449;&#20219;&#26684;&#37324;&#26031;&#31185;&#22982;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#22312;&#25910;&#36141;Babble&#21518;&#65292;&#35753;&#20182;&#22312;&#19994;&#21153;&#37096;&#24403;&#20102;&#20004;&#24180;&#21103;&#24635;&#35009;&#20860;&#24635;&#32463;&#29702;&#12290;&#36825;&#24847;&#21619;&#30528;&#20182;&#22312;&#24320;&#21457;&#36842;&#22763;&#23612;&#20114;&#21160;&#25968;&#23383;&#21270;&#25112;&#30053;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#12290;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#20877;&#27425;&#20135;&#29983;&#20316;&#29992;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#26041;&#27861;&#30340;&#31532;&#22235;&#20010;&#20248;&#28857;&#22312;&#20110;&#65306;&#30001;&#20110;&#25105;&#20204;&#22312;&#22788;&#29702;&#20449;&#24687;&#26102;&#23384;&#22312;&#20559;&#35265;&#65292;&#36825;&#31181;&#26041;&#27861;&#20351;&#21548;&#20247;&#23545;&#24819;&#27861;&#26412;&#36523;&#30340;&#35780;&#20215;&#26356;&#31215;&#26497;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#20559;&#35265;&#65292;&#25105;&#32463;&#24120;&#35753;&#39640;&#31649;&#24605;&#32771;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#24184;&#31119;&#20043;&#22788;&#65292;&#28982;&#21518;&#23545;&#33258;&#24049;&#30340;&#24184;&#31119;&#24863;&#20570;&#19968;&#20010;&#35780;&#20215;&#12290;&#20854;&#20013;&#19968;&#32452;&#30340;&#20219;&#21153;&#26159;&#20889;&#19979;3&#39033;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#20048;&#20107;&#65307;&#21478;&#19968;&#32452;&#35201;&#27714;&#21015;&#20986;12&#39033;&#12290;&#27599;&#20010;&#20154;&#37117;&#39044;&#35745;&#31532;&#20108;&#32452;&#20250;&#24863;&#21040;&#26356;&#24184;&#31119;&#8212;&#8212;&#20889;&#20986;&#30340;&#20048;&#20107;&#36234;&#22810;&#65292;&#23545;&#33258;&#24049;&#30340;&#22659;&#20917;&#24212;&#35813;&#24863;&#35273;&#36234;&#22909;&#12290;&#20294;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#24773;&#20917;&#24688;&#24688;&#30456;&#21453;&#65306;&#21015;&#20986;3&#39033;&#20048;&#20107;&#30340;&#24184;&#31119;&#31243;&#24230;&#27604;&#21015;&#20986;12&#39033;&#30340;&#35201;&#26356;&#39640;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#35834;&#20271;&#29305;&#183;&#26045;&#29926;&#33576;&#65288;Norbert Schwarz&#65289;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#36234;&#23481;&#26131;&#24819;&#21040;&#30340;&#20107;&#29289;&#65292;&#25105;&#20204;&#23601;&#36234;&#20250;&#35748;&#20026;&#23427;&#24120;&#35265;&#21644;&#37325;&#35201;&#12290;&#35753;&#39640;&#31649;&#24819;&#20986;&#29983;&#27963;&#20013;3&#20214;&#24184;&#31119;&#30340;&#20107;&#24773;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#65292;&#20182;&#20204;&#31435;&#21363;&#21015;&#20986;&#20182;&#20204;&#23545;&#23401;&#23376;&#21644;&#37197;&#20598;&#30340;&#29233;&#20197;&#21450;&#20182;&#20204;&#23545;&#24037;&#20316;&#30340;&#28909;&#29233;&#12290;&#30001;&#20110;&#21015;&#20030;&#20004;&#19977;&#26465;&#29983;&#27963;&#20013;&#30340;&#20048;&#20107;&#38750;&#24120;&#23481;&#26131;&#65292;&#20182;&#20204;&#30001;&#27492;&#25512;&#26029;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#26159;&#30456;&#24403;&#24184;&#31119;&#30340;&#12290;&#20294;&#26159;&#24456;&#26174;&#28982;&#65292;&#35201;&#21015;&#20030;&#29983;&#27963;&#20013;12&#20214;&#24184;&#31119;&#30340;&#20107;&#24182;&#19981;&#37027;&#20040;&#23481;&#26131;&#12290;&#20182;&#20204;&#20889;&#20102;&#23478;&#24237;&#21644;&#24037;&#20316;&#20043;&#21518;&#65292;&#39640;&#31649;&#20204;&#36890;&#24120;&#20250;&#25552;&#21040;&#20182;&#20204;&#30340;&#26379;&#21451;&#65292;&#28982;&#21518;&#35810;&#38382;&#20182;&#20204;&#33021;&#19981;&#33021;&#25226;&#26379;&#21451;&#19968;&#20010;&#20010;&#21333;&#29420;&#35745;&#31639;&#12290;&#20182;&#20204;&#36153;&#20102;&#24456;&#22823;&#21147;&#27668;&#25165;&#20889;&#20986;&#20182;&#20204;&#29983;&#27963;&#20013;12&#20214;&#24184;&#31119;&#30340;&#20107;&#24773;&#65292;&#24182;&#30001;&#27492;&#24471;&#20986;&#32467;&#35770;&#65292;&#35748;&#20026;&#20182;&#20204;&#30340;&#29983;&#27963;&#24182;&#19981;&#37027;&#20040;&#22909;&#12290;<SPAN class=math-super><A id=z14 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz14">14</A></SPAN></P>
<P class=bodycontent-text>&#36825;&#27491;&#26159;&#25237;&#36164;&#32773;&#20204;&#22312;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#25351;&#20986;Babble&#30340;&#24369;&#28857;&#26102;&#25152;&#24819;&#30340;&#12290;&#26684;&#37324;&#26031;&#31185;&#22982;&#25215;&#35748;&#20102;Babble&#26368;&#20005;&#37325;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#36825;&#23601;&#20351;&#24471;&#25237;&#36164;&#32773;&#20204;&#24456;&#38590;&#20877;&#24819;&#21040;&#20844;&#21496;&#23384;&#22312;&#30340;&#20854;&#20182;&#38382;&#39064;&#12290;&#24403;&#20182;&#20204;&#33258;&#24049;&#21162;&#21147;&#22320;&#21435;&#23547;&#25214;Babble&#30340;&#20854;&#20182;&#38382;&#39064;&#26102;&#65292;&#23601;&#20250;&#35748;&#20026;Babble&#30340;&#38382;&#39064;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#12290;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#22312;Babble&#26089;&#26399;&#30340;&#33891;&#20107;&#20250;&#20250;&#35758;&#20013;&#27979;&#35797;&#20182;&#30340;&#39072;&#20498;&#23459;&#20256;&#31574;&#30053;&#26102;&#65292;&#20182;&#23601;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#65306;&#8220;&#24403;&#25105;&#19968;&#24320;&#22987;&#21015;&#20986;&#21487;&#33021;&#20250;&#23545;&#20844;&#21496;&#19981;&#21033;&#30340;&#22240;&#32032;&#26102;&#65292;&#33891;&#20107;&#20250;&#30340;&#21453;&#24212;&#21364;&#26159;&#23436;&#20840;&#30456;&#21453;&#30340;&#8212;&#8212;&#21734;&#65292;&#36825;&#20123;&#19996;&#35199;&#24182;&#19981;&#37027;&#20040;&#31967;&#12290;&#29275;&#39039;&#31532;&#19977;&#23450;&#24459;&#21487;&#20197;&#36866;&#29992;&#20110;&#20154;&#31867;&#21160;&#21147;&#23398;&#20043;&#20013;&#8212;&#8212;&#27599;&#19968;&#20010;&#34892;&#20026;&#37117;&#26377;&#19968;&#20010;&#22823;&#23567;&#30456;&#31561;&#12289;&#26041;&#21521;&#30456;&#21453;&#30340;&#21453;&#20316;&#29992;&#21147;&#12290;&#8221;</P>
<P class=bodycontent-text>&#27491;&#22914;&#23637;&#31034;&#33258;&#24049;&#30340;&#24369;&#28857;&#21453;&#32780;&#21487;&#20197;&#20351;&#21548;&#20247;&#26356;&#38590;&#24819;&#21040;&#20854;&#20182;&#30340;&#24369;&#28857;&#65292;&#33021;&#21542;&#26377;&#25928;&#34920;&#36798;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#26159;&#21542;&#33021;&#35753;&#24819;&#27861;&#30340;&#31215;&#26497;&#19968;&#38754;&#26356;&#23481;&#26131;&#34987;&#21548;&#20247;&#25152;&#29702;&#35299;&#12290;&#32780;&#36825;&#19968;&#28857;&#21448;&#21462;&#20915;&#20110;&#26159;&#21542;&#33021;&#35753;&#21548;&#20247;&#23545;&#20320;&#25152;&#35201;&#34920;&#36798;&#30340;&#20449;&#24687;&#24863;&#21040;&#26356;&#21152;&#29087;&#24713;&#12290;</P>
<H2 id=sigil_toc_id_14 class=bodycontent-second-title>&#38476;&#29983;&#20135;&#29983;&#36731;&#35270;</H2>
<P class=bodycontent-text>&#35831;&#30475;&#20197;&#19979;&#21015;&#20986;&#30340;&#19968;&#20123;&#29087;&#24713;&#30340;&#27468;&#26354;&#12290;&#36873;&#25321;&#20854;&#20013;&#19968;&#26354;&#65292;&#24182;&#22312;&#26700;&#19978;&#25970;&#20986;&#23427;&#30340;&#26059;&#24459;&#65306;</P>
<P class=bodycontent-text>&#9679; &#12298;&#29983;&#26085;&#24555;&#20048;&#27468;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#29595;&#20029;&#26377;&#21482;&#23567;&#32501;&#32650;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#38083;&#20799;&#21709;&#21486;&#24403;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#26172;&#22812;&#25671;&#28378;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#19968;&#38378;&#19968;&#38378;&#20142;&#26230;&#26230;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#21010;&#33337;&#27468;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#26143;&#26465;&#26071;&#20043;&#27468;&#12299;&#65288;&#32654;&#22269;&#22269;&#27468;&#65289;</P>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#20320;&#35748;&#20026;&#20320;&#30340;&#26379;&#21451;&#33021;&#22815;&#21548;&#20986;&#20320;&#25152;&#25970;&#26059;&#24459;&#30340;&#27468;&#26354;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#65311;</P>
<P class=bodycontent-text>&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#35753;&#39046;&#23548;&#32773;&#21644;&#23398;&#29983;&#20570;&#36825;&#19968;&#32451;&#20064;&#65292;&#22312;&#27966;&#23545;&#19978;&#20570;&#36825;&#20010;&#32451;&#20064;&#21313;&#20998;&#26377;&#36259;&#65292;&#21448;&#26377;&#25945;&#32946;&#24847;&#20041;&#12290;&#20320;&#39044;&#35745;&#32467;&#26524;&#22914;&#20309;&#65311;&#22914;&#26524;&#35828;&#27010;&#29575;&#20026;&#38646;&#65292;&#20320;&#35201;&#20040;&#26159;&#36136;&#30097;&#33258;&#24049;&#30340;&#25970;&#20987;&#25216;&#33021;&#65292;&#35201;&#20040;&#26159;&#20005;&#37325;&#24576;&#30097;&#20320;&#26379;&#21451;&#30340;&#21548;&#21147;&#12290;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#26368;&#21021;&#30340;&#30740;&#31350;&#20013;&#65292;&#25970;&#20987;&#30340;&#20154;&#35748;&#20026;&#21548;&#20247;&#24456;&#23481;&#26131;&#33021;&#29468;&#21040;&#26159;&#20160;&#20040;&#27468;&#26354;&#65292;&#20182;&#20204;&#39044;&#27979;&#21516;&#20276;&#20250;&#26377;50%&#30340;&#27010;&#29575;&#27491;&#30830;&#35828;&#20986;&#27468;&#26354;&#30340;&#21517;&#23383;&#12290;&#20294;&#24403;&#20182;&#20204;&#30495;&#27491;&#25970;&#20987;&#27468;&#26354;&#26059;&#24459;&#26102;&#65292;&#29468;&#23545;&#30340;&#27010;&#29575;&#21482;&#26377;2.5%&#12290;&#22312;&#25970;&#20987;&#30340;120&#39318;&#27468;&#26354;&#20013;&#65292;&#20154;&#20204;&#39044;&#35745;&#20250;&#26377;60&#39318;&#27468;&#26354;&#34987;&#29468;&#23545;&#12290;&#32780;&#22312;&#29616;&#23454;&#20013;&#65292;&#21482;&#26377;3&#39318;&#34987;&#29468;&#23545;&#12290;&#22312;&#20247;&#22810;&#26426;&#26500;&#20013;&#25105;&#21457;&#29616;&#20102;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#22312;&#25705;&#26681;&#22823;&#36890;&#30340;&#39640;&#23618;&#39046;&#23548;&#22242;&#38431;&#20250;&#35758;&#19978;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#26480;&#31859;&#183;&#25140;&#33945;&#65288;Jamie Dimon&#65289;&#39044;&#27979;&#65292;&#22352;&#22312;&#20182;&#26049;&#36793;&#30340;&#39640;&#31649;100%&#20250;&#29468;&#23545;&#12290;&#20182;&#30896;&#24039;&#29468;&#23545;&#20102;&#12290;&#20294;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#39044;&#27979;&#36807;&#20110;&#33258;&#20449;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P class=bodycontent-text>&#23545;&#20110;&#27491;&#24120;&#20154;&#26469;&#35828;&#65292;&#22312;&#22836;&#33041;&#20013;&#27809;&#26377;&#21548;&#21040;&#27468;&#26354;&#26354;&#35843;&#30340;&#24773;&#20917;&#19979;&#65292;&#26159;&#19981;&#21487;&#33021;&#25970;&#20987;&#20986;&#19968;&#39318;&#27468;&#30340;&#26059;&#24459;&#30340;&#12290;&#22240;&#27492;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#65292;&#24403;&#20320;&#30340;&#21548;&#20247;&#22312;&#27809;&#26377;&#21548;&#21040;&#20276;&#38543;&#30340;&#26354;&#35843;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#25970;&#20986;&#30340;&#26029;&#26029;&#32493;&#32493;&#30340;&#22768;&#38899;&#23545;&#20182;&#20204;&#26469;&#35828;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#27491;&#22914;&#22855;&#26222;&#183;&#24076;&#26031;&#65288;Chip Heath&#65289;&#21644;&#20025;&#183;&#24076;&#26031;&#65288;Dan Heath&#65289;&#22312;&#12298;&#31896;&#20303;&#12299;&#65288;<I>Made to Stick</I>&#65289;&#20013;&#20889;&#36947;&#65306;&#8220;&#21548;&#20247;&#26080;&#27861;&#21548;&#21040;&#37027;&#20010;&#26354;&#35843;&#65292;&#20182;&#20204;&#25152;&#33021;&#21548;&#21040;&#30340;&#21482;&#26159;&#19968;&#22534;&#26029;&#26029;&#32493;&#32493;&#30340;&#25970;&#20987;&#22768;&#65292;&#23601;&#20687;&#26159;&#19968;&#31181;&#22855;&#24618;&#30340;&#33707;&#23572;&#26031;&#30005;&#30721;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#23601;&#26159;&#35828;&#20986;&#21019;&#26032;&#24819;&#27861;&#26102;&#25152;&#38754;&#23545;&#30340;&#19968;&#20010;&#26680;&#24515;&#25361;&#25112;&#12290;&#24403;&#20320;&#25552;&#20986;&#19968;&#20010;&#26032;&#30340;&#24314;&#35758;&#65292;&#20320;&#19981;&#20165;&#22312;&#20320;&#30340;&#33041;&#20013;&#21548;&#21040;&#19968;&#20010;&#26354;&#35843;&#12290;</P>
<P class=bodycontent-text><B>&#20320;&#36824;&#20889;&#20102;&#19968;&#39318;&#27468;&#12290;</B></P>
<P class=bodycontent-text>&#20320;&#24050;&#32463;&#33457;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#12289;&#22909;&#20960;&#22825;&#12289;&#22909;&#20960;&#21608;&#12289;&#22909;&#20960;&#20010;&#26376;&#65292;&#29978;&#33267;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#26500;&#24605;&#29730;&#30952;&#12290;&#20320;&#20180;&#32454;&#32771;&#34385;&#20102;&#38754;&#20020;&#30340;&#38382;&#39064;&#12289;&#21046;&#35746;&#20102;&#35299;&#20915;&#26041;&#26696;&#24182;&#19988;&#36827;&#34892;&#25490;&#32451;&#12290;&#20320;&#23558;&#27468;&#35789;&#21644;&#26059;&#24459;&#29087;&#35760;&#20110;&#24515;&#12290;&#20294;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#23545;&#20110;&#31532;&#19968;&#27425;&#21548;&#36825;&#39318;&#27468;&#30340;&#21548;&#20247;&#26469;&#35828;&#65292;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#36825;&#39318;&#27468;&#30340;&#26354;&#35843;&#23545;&#20182;&#20204;&#26469;&#35828;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</P>
<P class=bodycontent-text>&#36825;&#23601;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#32463;&#24120;&#27809;&#26377;&#20805;&#20998;&#34920;&#36798;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#30001;&#20110;&#25105;&#20204;&#24050;&#32463;&#23545;&#25105;&#20204;&#30340;&#24819;&#27861;&#22826;&#29087;&#24713;&#65292;&#20197;&#33267;&#20110;&#20302;&#20272;&#20102;&#21548;&#20247;&#38656;&#35201;&#21548;&#22810;&#20037;&#25165;&#33021;&#29702;&#35299;&#24182;&#27785;&#28024;&#20854;&#20013;&#12290;&#20960;&#24180;&#21069;&#65292;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#32422;&#32752;&#183;&#31185;&#29305;&#65288;John Kotter&#65289;&#23545;&#21464;&#38761;&#25512;&#21160;&#32773;&#36827;&#34892;&#30740;&#31350;&#65292;&#20182;&#21457;&#29616;&#36890;&#24120;&#26377;10%&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#27809;&#26377;&#20805;&#20998;&#34920;&#36798;&#20182;&#20204;&#30340;&#24895;&#26223;&#8212;&#8212;&#24179;&#22343;&#32780;&#35328;&#65292;&#20182;&#20204;&#35848;&#21040;&#21464;&#21270;&#26041;&#21521;&#30340;&#27425;&#25968;&#27604;&#20182;&#20204;&#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#38656;&#35201;&#21548;&#30340;&#27425;&#25968;&#35201;&#23569;&#24471;&#22810;&#12290;&#22312;3&#20010;&#26376;&#30340;&#26102;&#38388;&#27573;&#20869;&#65292;&#21592;&#24037;&#21487;&#33021;&#20250;&#25509;&#35302;&#21040;230&#19975;&#35789;&#27719;&#21644;&#25968;&#23383;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#21482;&#26377;13400&#20010;&#35789;&#27719;&#21644;&#25968;&#23383;&#26159;&#20851;&#20110;&#21464;&#21270;&#30340;&#24895;&#26223;&#30340;&#8212;&#8212;&#22312;&#19968;&#20010;30&#20998;&#38047;&#30340;&#28436;&#35762;&#20013;&#65292;&#25110;&#19968;&#20010;1&#23567;&#26102;&#30340;&#20250;&#35758;&#20013;&#65292;&#25110;&#32773;&#22312;&#31616;&#25253;&#21644;&#22791;&#24536;&#24405;&#20013;&#12290;&#26082;&#28982;&#22312;&#36825;3&#20010;&#26376;&#20013;&#65292;99%&#20197;&#19978;&#30340;&#26102;&#38388;&#21592;&#24037;&#32463;&#21382;&#30340;&#27807;&#36890;&#19981;&#28041;&#21450;&#21464;&#38761;&#30340;&#24895;&#26223;&#65292;&#21448;&#24590;&#33021;&#25351;&#26395;&#20182;&#20204;&#30340;&#24819;&#27861;&#34987;&#29702;&#35299;&#65292;&#26356;&#19981;&#29992;&#35828;&#23558;&#23427;&#20204;&#20869;&#21270;&#20102;&#12290;&#21464;&#38761;&#25512;&#21160;&#32773;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#20182;&#20204;&#33258;&#24049;&#30340;&#24819;&#27861;&#22826;&#29087;&#24713;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#25105;&#20204;&#24819;&#35753;&#20154;&#20204;&#25509;&#21463;&#25105;&#20204;&#21019;&#26032;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#23427;&#20204;&#34920;&#36798;&#20986;&#26469;&#65292;&#28982;&#21518;&#36827;&#34892;&#25913;&#36827;&#24182;&#21453;&#22797;&#38472;&#36848;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#20197;&#19979;&#20004;&#20010;&#35789;&#20320;&#26356;&#21916;&#27426;&#21738;&#19968;&#20010;&#65311;</P>
<P class=bodycontent-text_center>iktitaf&#12288;sarick</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#20320;&#20250;&#36873;&#25321;sarick&#32780;&#19981;&#26159;iktitaf&#12290;&#20294;&#20320;&#30340;&#20559;&#22909;&#19982;&#36825;&#20004;&#20010;&#35789;&#26412;&#36523;&#26080;&#20851;&#12290;</P>
<P class=bodycontent-text>&#33879;&#21517;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#25166;&#20052;&#20811;&#65288;Robert Zajonc&#65289;&#25226;&#23427;&#31216;&#20026;&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#65288;mere exposure effect&#65289;<SPAN class=math-super><A id=cz38 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz38">&#65339;38&#65341;</A></SPAN>&#65306;&#25105;&#20204;&#23545;&#20160;&#20040;&#19996;&#35199;&#25509;&#35302;&#24471;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#20250;&#36234;&#21916;&#27426;&#23427;&#12290;&#24403;&#20182;&#31532;&#19968;&#27425;&#21521;&#20154;&#20204;&#23637;&#31034;&#36825;&#20004;&#20010;&#26080;&#24847;&#20041;&#30340;&#35789;iktitaf&#21644;sarick&#26102;&#65292;&#23454;&#39564;&#35777;&#26126;&#20154;&#20204;&#23545;&#36825;&#20004;&#20010;&#35789;&#30340;&#20559;&#22909;&#31243;&#24230;&#30456;&#21516;&#12290;&#20294;&#22312;&#27604;&#36739;&#23454;&#39564;&#20013;&#65292;&#25166;&#20052;&#20811;&#23558;&#20854;&#20013;&#20219;&#24847;&#19968;&#20010;&#35789;&#23637;&#31034;&#20102;&#20004;&#27425;&#65292;&#20154;&#20204;&#24320;&#22987;&#20559;&#29233;&#36825;&#20010;&#23637;&#31034;&#20102;&#20004;&#27425;&#30340;&#35789;&#65292;&#20043;&#21518;&#20877;&#23558;&#36825;&#20010;&#35789;&#23637;&#31034;&#20102;5&#27425;&#12289;10&#27425;&#12289;25&#27425;&#21518;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#31243;&#24230;&#36827;&#19968;&#27493;&#22686;&#21152;&#12290;&#20026;&#20102;&#25552;&#39640;&#20320;&#23545;sarick&#30340;&#20559;&#22909;&#65292;&#25105;&#22312;&#20043;&#21069;&#20851;&#20110;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#37027;&#37096;&#20998;&#21465;&#36848;&#20013;5&#27425;&#25552;&#21040;&#36825;&#20010;&#35789;&#12290;</P>
<P class=bodycontent-text><B>&#26681;&#26412;&#23601;&#27809;&#26377;&#25152;&#35859;&#30340;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#65292;&#20063;&#27809;&#26377;&#21483;&#33713;&#26031;&#21033;&#183;&#36187;&#29790;&#20811;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#12290;</B>&#25105;&#32534;&#36896;&#20102;&#36825;&#20123;&#26159;&#20026;&#20102;&#35828;&#26126;&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#12290;&#65288;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#36825;&#26412;&#20070;&#20013;&#20854;&#20182;&#25152;&#26377;&#21015;&#20986;&#30340;&#20154;&#20063;&#37117;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#65289;</P>
<P class=bodycontent-text>&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#24050;&#34987;&#22797;&#21046;&#22810;&#27425;&#65292;&#25105;&#20204;&#23545;&#19968;&#24352;&#33080;&#12289;&#19968;&#20010;&#23383;&#27597;&#12289;&#19968;&#20010;&#25968;&#23383;&#12289;&#19968;&#31181;&#22768;&#38899;&#12289;&#19968;&#31181;&#21619;&#36947;&#12289;&#19968;&#20010;&#21697;&#29260;&#25110;&#32773;&#19968;&#20010;&#27721;&#23383;&#36234;&#29087;&#24713;&#65292;&#25105;&#20204;&#23601;&#20250;&#36234;&#21916;&#27426;&#23427;&#12290;&#22312;&#19981;&#21516;&#25991;&#21270;&#21644;&#19981;&#21516;&#29289;&#31181;&#20013;&#20063;&#26159;&#22914;&#27492;&#8212;&#8212;&#40481;&#23453;&#23453;&#29978;&#33267;&#20063;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#23454;&#39564;&#26159;&#35753;&#20154;&#20204;&#30475;&#33258;&#24049;&#21644;&#26379;&#21451;&#30340;&#29031;&#29255;&#65292;&#26377;&#30340;&#26159;&#27491;&#24120;&#30340;&#65292;&#26377;&#30340;&#26159;&#24038;&#21491;&#39072;&#20498;&#30340;&#65292;&#20223;&#20315;&#22312;&#38236;&#23376;&#37324;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#25105;&#20204;&#26356;&#21916;&#27426;&#25105;&#20204;&#26379;&#21451;&#27491;&#24120;&#30340;&#29031;&#29255;&#65292;&#22240;&#20026;&#37027;&#26159;&#25105;&#20204;&#36890;&#24120;&#30475;&#21040;&#20182;&#20204;&#30340;&#26679;&#23376;&#65292;&#20294;&#25105;&#20204;&#21916;&#27426;&#39072;&#20498;&#29031;&#29255;&#20013;&#30340;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#20204;&#24179;&#26102;&#29031;&#38236;&#23376;&#30475;&#21040;&#30340;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#8220;&#29087;&#24713;&#19981;&#20250;&#20135;&#29983;&#36731;&#35270;&#65292;&#8221;<SPAN class=math-super><A id=cz39 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz39">&#65339;39&#65341;</A></SPAN>&#20225;&#19994;&#23478;&#38669;&#21326;&#24503;&#183;&#22612;&#23572;&#26364;&#65288;Howard Tullman&#65289;&#35828;&#65292;&#8220;&#23427;&#20250;&#24102;&#26469;&#33298;&#36866;&#24863;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23545;&#36825;&#31181;&#25928;&#24212;&#30340;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#25509;&#35302;&#21487;&#20197;&#35753;&#20154;&#20204;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#38476;&#29983;&#30340;&#24819;&#27861;&#38656;&#35201;&#33457;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#29702;&#35299;&#12290;&#25105;&#20204;&#30475;&#21040;&#12289;&#21548;&#21040;&#12289;&#35302;&#25720;&#21040;&#26576;&#39033;&#20107;&#29289;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#20250;&#23545;&#23427;&#24863;&#21040;&#36234;&#36866;&#24212;&#65292;&#36234;&#27809;&#26377;&#32961;&#36843;&#24863;&#12290;</P>
<P class=bodycontent-text>&#23601;&#22914;&#21516;&#33014;&#21367;&#36807;&#24230;&#26333;&#20809;&#20250;&#21463;&#21040;&#25439;&#22351;&#65292;&#21548;&#22826;&#22810;&#36941;&#27468;&#26354;&#24448;&#24448;&#20250;&#35753;&#25105;&#20204;&#24863;&#21040;&#28902;&#25200;&#65292;&#23545;&#26576;&#19968;&#24819;&#27861;&#22826;&#36807;&#29087;&#24713;&#20250;&#35753;&#25105;&#20204;&#24863;&#21040;&#21388;&#20518;&#12290;&#20294;&#22312;&#22823;&#22768;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#26102;&#65292;&#20154;&#20204;&#24456;&#23569;&#20805;&#20998;&#22320;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#36755;&#20986;&#32473;&#20182;&#20204;&#30340;&#21548;&#20247;&#12290;&#35777;&#25454;&#34920;&#26126;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#24403;&#20154;&#20204;&#25509;&#35302;&#26576;&#19968;&#24819;&#27861;10&#65374;20&#27425;&#26102;&#65292;&#20559;&#22909;&#31243;&#24230;&#20250;&#19981;&#26029;&#22686;&#21152;&#65292;&#23545;&#20110;&#26356;&#22797;&#26434;&#30340;&#24819;&#27861;&#65292;&#26356;&#22810;&#30340;&#25509;&#35302;&#36824;&#26159;&#26377;&#29992;&#30340;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#24403;&#25509;&#35302;&#26102;&#38388;&#30701;&#24182;&#19988;&#21644;&#20854;&#20182;&#24819;&#27861;&#28151;&#22312;&#19968;&#36215;&#26102;&#65292;&#20250;&#26377;&#21161;&#20110;&#20445;&#25345;&#21548;&#20247;&#30340;&#22909;&#22855;&#24515;&#12290;&#26368;&#22909;&#22312;&#23637;&#31034;&#24819;&#27861;&#21644;&#35780;&#20215;&#24819;&#27861;&#20043;&#38388;&#24341;&#20837;&#19968;&#27573;&#24310;&#36831;&#65292;&#36825;&#20250;&#32473;&#21548;&#20247;&#30340;&#29702;&#35299;&#28040;&#21270;&#25552;&#20379;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#21521;&#32769;&#26495;&#25552;&#20986;&#19968;&#20010;&#24314;&#35758;&#65292;&#20320;&#21487;&#33021;&#24471;&#20808;&#22312;&#21608;&#20108;&#30340;&#19968;&#27425;&#35848;&#35805;&#20013;&#20570;&#19968;&#20010;30&#31186;&#38047;&#31616;&#26126;&#25212;&#35201;&#30340;&#35828;&#26126;&#65292;&#28982;&#21518;&#22312;&#19979;&#21608;&#19968;&#36827;&#34892;&#31616;&#35201;&#22238;&#39038;&#65292;&#26368;&#21518;&#22312;&#21608;&#26411;&#23547;&#27714;&#21453;&#39304;&#12290;</P>
<P class=bodycontent-text>&#24403;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#22312;2005&#24180;&#25104;&#20026;&#20013;&#24773;&#23616;&#24773;&#25253;&#21103;&#20027;&#31649;&#65292;&#22905;&#26126;&#30333;&#22914;&#26524;&#22905;&#24819;&#35753;&#24773;&#25253;&#20998;&#26512;&#24072;&#26356;&#21152;&#20844;&#24320;&#22320;&#20998;&#20139;&#20449;&#24687;&#65292;&#23601;&#24517;&#39035;&#32463;&#24120;&#21521;&#20182;&#20204;&#28748;&#36755;&#22905;&#30340;&#24819;&#27861;&#12290;&#20110;&#26159;&#65292;&#22905;&#24320;&#36890;&#20102;&#19968;&#20010;&#20445;&#23494;&#30340;&#20869;&#37096;&#32593;&#32476;&#21338;&#23458;&#65292;&#36825;&#19968;&#27169;&#24335;&#19982;&#22905;&#25152;&#25512;&#23815;&#30340;&#36879;&#26126;&#27169;&#24335;&#38750;&#24120;&#30456;&#20687;&#12290;&#22905;&#27599;&#21608;&#20889;&#20004;&#27425;&#31616;&#30701;&#30340;&#35780;&#35770;&#65292;&#34920;&#36798;&#22905;&#30340;&#35266;&#28857;&#65292;&#21363;&#38656;&#35201;&#26356;&#23569;&#30340;&#20445;&#23494;&#65292;&#26356;&#22810;&#30340;&#20449;&#24687;&#20849;&#20139;&#65292;&#24182;&#26263;&#31034;&#36825;&#23558;&#26159;&#26410;&#26469;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290;&#36215;&#21021;&#65292;&#35768;&#22810;&#39046;&#23548;&#32773;&#26412;&#33021;&#22320;&#39539;&#22238;&#20102;&#36825;&#19968;&#24819;&#27861;&#12290;&#20294;&#27491;&#22914;&#20851;&#20110;&#25509;&#35302;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#20854;&#20182;&#23545;&#35805;&#20043;&#38388;&#31359;&#25554;&#30528;&#31616;&#30701;&#30340;&#38472;&#36848;&#65292;&#20197;&#21450;&#20013;&#38388;&#30340;&#24310;&#36831;&#65292;&#20351;&#39046;&#23548;&#32773;&#37325;&#28201;&#26757;&#36842;&#32435;&#30340;&#24819;&#27861;&#12290;&#19981;&#20037;&#65292;&#20013;&#24773;&#23616;&#30340;&#25216;&#26415;&#19987;&#23478;&#22312;&#20869;&#37096;&#32593;&#32476;&#24320;&#21457;&#19968;&#20010;&#24179;&#21488;&#65292;&#20801;&#35768;&#21592;&#24037;&#24314;&#31435;&#33258;&#24049;&#30340;&#21338;&#23458;&#8212;&#8212;&#29087;&#24713;&#24230;&#36827;&#19968;&#27493;&#34067;&#24310;&#12290;&#20154;&#20204;&#24320;&#22987;&#36190;&#25196;&#26757;&#36842;&#32435;&#24320;&#36890;&#21338;&#23458;&#30340;&#21191;&#27668;<SPAN class=math-super><A id=z15 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz15">15</A></SPAN>&#12290;&#22914;&#20170;&#65292;&#22810;&#20111;&#20102;&#22905;&#30340;&#21162;&#21147;&#65292;&#24773;&#25253;&#30028;&#25317;&#26377;&#20102;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#30340;&#21338;&#23458;&#65292;&#19981;&#21516;&#26426;&#26500;&#30340;&#20998;&#26512;&#24072;&#21487;&#20197;&#22312;&#20854;&#20013;&#29992;&#38750;&#27491;&#24335;&#30340;&#26041;&#24335;&#20998;&#20139;&#30693;&#35782;&#12290;</P></SPAN>&#22312;&#31163;&#24320;&#20043;&#21069;&#25918;&#24323;</H2>
<P class=bodycontent-text>&#24403;&#25105;&#24471;&#30693;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#30340;&#25925;&#20107;&#65292;&#25105;&#23454;&#22312;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#22905;&#22240;&#20026;&#21457;&#34920;&#33258;&#24049;&#24819;&#27861;&#27585;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#21518;&#36824;&#26159;&#32487;&#32493;&#36873;&#25321;&#21457;&#34920;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#25454;&#32463;&#27982;&#23398;&#23478;&#38463;&#23572;&#20271;&#29305;&#183;&#36203;&#24076;&#26364;&#65288;Albert Hirschman&#65289;&#30340;&#19968;&#26412;&#32463;&#20856;&#33879;&#20316;&#20171;&#32461;&#65292;&#24212;&#23545;&#19981;&#22914;&#20154;&#24847;&#30340;&#22788;&#22659;&#26377;&#22235;&#31181;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#20960;&#21313;&#24180;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#26080;&#35770;&#20320;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#12289;&#23130;&#23035;&#25110;&#32773;&#25919;&#24220;&#28385;&#19981;&#28385;&#24847;&#65292;&#20320;&#30340;&#36873;&#25321;&#19981;&#22806;&#20046;&#36864;&#20986;&#12289;&#21457;&#20986;&#22768;&#38899;&#12289;&#20445;&#25345;&#24544;&#35802;&#21644;&#24573;&#35270;&#36825;&#22235;&#31181;&#12290;&#36864;&#20986;&#24847;&#21619;&#30528;&#20174;&#36825;&#19968;&#22788;&#22659;&#20013;&#23436;&#20840;&#33073;&#36523;&#65306;&#25918;&#24323;&#19968;&#20221;&#30171;&#33510;&#30340;&#24037;&#20316;&#65292;&#32467;&#26463;&#19968;&#27573;&#32827;&#36785;&#30340;&#23130;&#23035;&#65292;&#25110;&#31163;&#24320;&#22791;&#21463;&#21387;&#25233;&#30340;&#22269;&#23478;&#12290;&#21457;&#20986;&#22768;&#38899;&#21253;&#25324;&#31215;&#26497;&#35774;&#27861;&#25913;&#21892;&#22659;&#20917;&#65306;&#21521;&#20320;&#30340;&#32769;&#26495;&#34920;&#36798;&#20320;&#20805;&#23454;&#24037;&#20316;&#30340;&#24819;&#27861;&#65292;&#40723;&#21169;&#20320;&#30340;&#37197;&#20598;&#23547;&#27714;&#24515;&#29702;&#21672;&#35810;&#65292;&#25110;&#26159;&#25104;&#20026;&#19968;&#20010;&#25919;&#27835;&#27963;&#21160;&#23478;&#20197;&#36873;&#20986;&#19968;&#20010;&#27604;&#36739;&#28165;&#24265;&#30340;&#25919;&#24220;&#12290;&#24544;&#35802;&#26159;&#25351;&#21676;&#32039;&#29273;&#20851;&#21435;&#24525;&#21463;&#65306;&#21363;&#20415;&#24037;&#20316;&#20196;&#20154;&#31378;&#24687;&#20173;&#32487;&#32493;&#21162;&#21147;&#24037;&#20316;&#65292;&#24378;&#24525;&#30528;&#21644;&#37197;&#20598;&#22312;&#19968;&#36215;&#65292;&#25110;&#32773;&#21363;&#20415;&#21453;&#23545;&#25919;&#24220;&#30340;&#20570;&#27861;&#36824;&#26159;&#25903;&#25345;&#25919;&#24220;&#12290;&#24573;&#35270;&#21253;&#25324;&#20572;&#30041;&#22312;&#24403;&#21069;&#22659;&#20917;&#65292;&#20294;&#19981;&#37027;&#20040;&#21162;&#21147;&#65306;&#24037;&#20316;&#20570;&#24471;&#39532;&#39532;&#34382;&#34382;&#19981;&#34987;&#35299;&#38599;&#23601;&#34892;&#65292;&#36873;&#25321;&#26032;&#30340;&#29233;&#22909;&#20351;&#20320;&#36828;&#31163;&#20320;&#30340;&#37197;&#20598;&#65292;&#25110;&#32773;&#25298;&#32477;&#25237;&#31080;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p84.jpg"></DIV>
<P class=bodycontent-text>&#20174;&#26681;&#26412;&#19978;&#35828;&#65292;&#36825;&#20123;&#36873;&#25321;&#37117;&#26159;&#22522;&#20110;&#25511;&#21046;&#24863;&#21644;&#29486;&#36523;&#31934;&#31070;&#12290;&#20320;&#30456;&#20449;&#20320;&#33021;&#23454;&#29616;&#21464;&#38761;&#21527;&#65311;&#20320;&#22312;&#20046;&#19981;&#26029;&#23581;&#35797;&#21527;&#65311;&#22914;&#26524;&#20320;&#35748;&#20026;&#20320;&#34987;&#22256;&#22312;&#24403;&#21069;&#30340;&#22788;&#22659;&#20013;&#65292;&#22914;&#26524;&#20320;&#19981;&#24895;&#24847;&#29486;&#36523;&#65292;&#20320;&#20250;&#36873;&#25321;&#24573;&#35270;&#12290;&#22914;&#26524;&#20320;&#26377;&#29486;&#36523;&#31934;&#31070;&#65292;&#20320;&#20250;&#36873;&#25321;&#24544;&#20110;&#29616;&#29366;&#12290;&#22914;&#26524;&#20320;&#30340;&#30830;&#35273;&#24471;&#21487;&#20197;&#26377;&#25152;&#20316;&#20026;&#65292;&#20294;&#23545;&#37197;&#20598;&#12289;&#22269;&#23478;&#25110;&#32452;&#32455;&#27809;&#26377;&#29486;&#36523;&#31934;&#31070;&#65292;&#20320;&#20250;&#36873;&#25321;&#31163;&#24320;&#12290;&#21482;&#26377;&#24403;&#20320;&#26497;&#24230;&#22312;&#20046;&#65292;&#24182;&#19988;&#30456;&#20449;&#20320;&#30340;&#34892;&#21160;&#21313;&#20998;&#37325;&#35201;&#65292;&#20320;&#25165;&#20250;&#32771;&#34385;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#35828;&#20986;&#26469;&#12290;</P>
<P class=bodycontent-text>&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36215;&#21021;&#20960;&#27425;&#22240;&#20026;&#35797;&#22270;&#21457;&#34920;&#33258;&#24049;&#30340;&#24819;&#27861;&#32780;&#21463;&#21040;&#21387;&#21046;&#20043;&#21518;&#65292;&#22905;&#19981;&#20877;&#30456;&#20449;&#22905;&#33021;&#24102;&#26469;&#25913;&#21464;&#12290;&#22905;&#19981;&#26159;&#37027;&#31181;&#20250;&#24573;&#35270;&#33258;&#24049;&#36131;&#20219;&#30340;&#20154;&#65292;&#20294;&#22905;&#30340;&#19968;&#20123;&#29486;&#36523;&#31934;&#31070;&#24050;&#32463;&#21160;&#25671;&#65306;&#8220;&#25105;&#20687;&#26159;&#33337;&#19978;&#30340;&#38590;&#27665;&#65292;&#22312;&#24573;&#35270;&#21644;&#24544;&#35802;&#20043;&#38388;&#30340;&#26576;&#20010;&#22320;&#26041;&#12290;&#8221;&#21363;&#20351;&#36807;&#20102;&#20960;&#24180;&#20043;&#21518;&#65292;&#22905;&#36824;&#26159;&#19981;&#20250;&#24536;&#35760;&#20043;&#21069;&#22240;&#20026;&#21457;&#34920;&#24847;&#35265;&#32780;&#20351;&#20107;&#19994;&#36973;&#21463;&#37325;&#21019;&#30340;&#32463;&#21382;&#12290;&#8220;&#25105;&#24403;&#26102;&#24456;&#29369;&#35947;&#26159;&#19981;&#26159;&#35201;&#32487;&#32493;&#22238;&#21435;&#24037;&#20316;&#12290;&#25105;&#19981;&#30830;&#23450;&#26102;&#38388;&#26159;&#21542;&#24050;&#32463;&#36807;&#21435;&#24471;&#36275;&#22815;&#22810;&#20102;&#65292;&#8221;&#22905;&#20180;&#32454;&#24605;&#32034;&#30528;&#22238;&#24518;&#36947;&#65292;&#8220;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#20250;&#30127;&#29378;&#21040;&#20877;&#20570;&#19968;&#36941;&#65311;&#22240;&#20026;&#25105;&#30340;&#19978;&#21496;&#26159;&#36808;&#20811;&#65292;&#22312;&#25105;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#20182;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#32769;&#26495;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#24037;&#20316;&#20013;&#65292;&#25105;&#20204;&#30340;&#29486;&#36523;&#31934;&#31070;&#21644;&#25511;&#21046;&#24863;&#26356;&#22810;&#22320;&#20381;&#36182;&#20110;&#25105;&#20204;&#30340;&#30452;&#25509;&#19978;&#21496;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#20154;&#12290;&#24403;&#25105;&#20204;&#26377;&#19968;&#20010;&#25903;&#25345;&#24615;&#30340;&#32769;&#26495;&#65292;&#25105;&#20204;&#21516;&#32452;&#32455;&#30340;&#32445;&#24102;&#20851;&#31995;&#23601;&#20250;&#21152;&#24378;&#65292;&#24863;&#21040;&#33258;&#24049;&#26377;&#26356;&#22823;&#33539;&#22260;&#30340;&#24433;&#21709;&#21147;&#12290;&#25105;&#24819;&#35937;&#20013;&#30340;&#37027;&#20010;&#32473;&#20104;&#26757;&#36842;&#32435;&#20449;&#24515;&#12289;&#20351;&#22905;&#20877;&#27425;&#21457;&#34920;&#24847;&#35265;&#30340;&#32769;&#26495;&#24212;&#35813;&#26159;&#19968;&#20010;&#28201;&#26262;&#12289;&#21487;&#20449;&#12289;&#26377;&#21512;&#20316;&#31934;&#31070;&#30340;&#20154;&#12290;&#32780;&#24403;&#26757;&#36842;&#32435;&#21521;&#25105;&#25551;&#36848;&#22905;&#30340;&#32769;&#26495;&#26159;&#19968;&#20010;&#8220;&#23481;&#26131;&#24868;&#19990;&#23241;&#20439;&#21644;&#21892;&#21464;&#8221;&#30340;&#20154;&#26102;&#65292;&#25105;&#38750;&#24120;&#24778;&#35766;&#12290;&#22905;&#25551;&#32472;&#30340;&#32769;&#26495;&#30340;&#24418;&#35937;&#26356;&#20687;&#26159;&#19968;&#20010;&#20196;&#20154;&#35752;&#21388;&#30340;&#12289;&#23545;&#20182;&#20154;&#25345;&#25209;&#35780;&#21644;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#12290;&#34429;&#28982;&#24403;&#25105;&#20204;&#20882;&#39118;&#38505;&#26102;&#65292;&#36890;&#24120;&#26368;&#19981;&#20250;&#21435;&#25214;&#30340;&#23601;&#26159;&#36825;&#31181;&#20196;&#20154;&#35752;&#21388;&#30340;&#32769;&#26495;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#25903;&#25345;&#32773;&#12290;</P>
<P class=bodycontent-text><B>&#23613;&#31649;&#21644;&#34108;&#21487;&#20146;&#30340;&#20154;&#21487;&#33021;&#20250;&#21916;&#27426;&#25105;&#20204;&#65292;&#20294;&#20182;&#20204;&#36890;&#24120;&#26356;&#35752;&#21388;&#20914;&#31361;&#12290;&#20182;&#20204;&#28212;&#26395;&#21462;&#24742;&#20182;&#20154;&#24182;&#20445;&#25345;&#21644;&#35856;&#65292;&#36825;&#20351;&#20182;&#20204;&#23481;&#26131;&#36864;&#32553;&#65292;&#32780;&#19981;&#26159;&#22362;&#23450;&#22320;&#25903;&#25345;&#25105;&#20204;&#12290;</B>&#8220;&#22240;&#20026;&#21644;&#34108;&#21487;&#20146;&#30340;&#20154;&#37325;&#35270;&#21512;&#20316;&#65292;&#36981;&#20174;&#35268;&#21017;&#65292;&#20182;&#20204;&#19981;&#24895;&#24825;&#20986;&#39118;&#27874;&#65292;&#30772;&#22351;&#21644;&#35856;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#8221;&#31649;&#29702;&#30740;&#31350;&#32773;&#26480;&#22827;&#183;&#21202;&#28504;&#24681;&#65288;Jeff LePine&#65289;&#21644;&#26519;&#24681;&#183;&#33539;&#183;&#36798;&#22240;&#65288;Linn Van Dyne&#65289;&#22312;&#21457;&#34920;&#30740;&#31350;&#24847;&#35265;&#26102;&#20889;&#36947;&#12290;&#24448;&#24448;&#26159;&#35828;&#35805;&#24102;&#21050;&#30340;&#20027;&#31649;&#26356;&#23481;&#26131;&#31449;&#22312;&#21453;&#23545;&#20182;&#20154;&#12289;&#21453;&#23545;&#20256;&#32479;&#30340;&#31435;&#22330;&#19978;&#12290;&#27491;&#22914;&#19968;&#21517;&#35895;&#27468;&#21592;&#24037;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#30340;&#29992;&#25143;&#30028;&#38754;&#21487;&#33021;&#24456;&#31967;&#31957;<SPAN class=math-super><A id=cz40 href="../Text/Section0002_0012.xhtml#cbz40">&#65339;40&#65341;</A></SPAN>&#65292;&#20294;&#20182;&#20204;&#30340;&#25805;&#20316;&#31995;&#32479;&#24456;&#20986;&#33394;&#12290;</P>
<P class=bodycontent-text>&#22312;&#30001;&#24515;&#29702;&#23398;&#23478;&#21490;&#33922;&#33452;&#183;&#26607;&#29305;&#65288;St&#233;phane Ct&#233;&#65289;&#39046;&#23548;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#25104;&#24180;&#20154;&#22635;&#20889;&#19968;&#20221;&#20010;&#24615;&#35843;&#26597;&#34920;&#65292;&#34913;&#37327;&#20182;&#20204;&#30340;&#24615;&#26684;&#26159;&#38543;&#21644;&#30340;&#36824;&#26159;&#19981;&#23481;&#26131;&#30456;&#22788;&#30340;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#20010;&#26143;&#26399;&#37324;&#65292;&#20182;&#20204;&#27599;&#22825;&#25253;&#21578;6&#27425;&#20182;&#20204;&#22312;&#20570;&#20160;&#20040;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#24863;&#21463;&#12290;&#38543;&#21644;&#30340;&#20154;&#26368;&#24184;&#31119;&#30340;&#26102;&#21051;&#26159;&#24403;&#20182;&#20204;&#23545;&#21035;&#20154;&#36827;&#34892;&#24685;&#32500;&#21644;&#36190;&#32654;&#12289;&#24494;&#31505;&#12289;&#21516;&#20182;&#20154;&#19968;&#36215;&#27426;&#31505;&#12289;&#34920;&#36798;&#21916;&#29233;&#20043;&#24773;&#12289;&#23433;&#24944;&#21035;&#20154;&#12289;&#20570;&#20986;&#22949;&#21327;&#25110;&#35753;&#27493;&#20197;&#21462;&#24742;&#20182;&#20154;&#26102;&#12290;&#19981;&#26131;&#30456;&#22788;&#30340;&#20154;&#21017;&#30456;&#21453;&#65292;&#24403;&#20182;&#20204;&#22312;&#25209;&#35780;&#12289;&#21453;&#23545;&#25110;&#25361;&#25112;&#20182;&#20154;&#26102;&#24863;&#21040;&#26368;&#24184;&#31119;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20915;&#23450;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#36873;&#25321;&#21548;&#20247;&#21644;&#36873;&#25321;&#20256;&#36882;&#20449;&#24687;&#30340;&#26041;&#24335;&#19968;&#26679;&#37325;&#35201;&#12290;&#24403;&#25105;&#20204;&#30340;&#21548;&#20247;&#26159;&#38543;&#21644;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#30452;&#35273;&#26159;&#28857;&#22836;&#21644;&#24494;&#31505;&#12290;&#30001;&#20110;&#20182;&#20204;&#21162;&#21147;&#21435;&#21253;&#23481;&#21644;&#36991;&#20813;&#20914;&#31361;&#65292;&#20182;&#20204;&#24448;&#24448;&#23613;&#37327;&#36991;&#20813;&#25552;&#20379;&#25209;&#35780;&#24615;&#30340;&#21453;&#39304;&#12290;&#19981;&#23481;&#26131;&#30456;&#22788;&#30340;&#31649;&#29702;&#32773;&#21017;&#26356;&#20542;&#21521;&#20110;&#25361;&#25112;&#25105;&#20204;&#65292;&#25552;&#39640;&#25105;&#20204;&#26377;&#25928;&#34920;&#36798;&#30340;&#33021;&#21147;&#12290;&#8220;&#20919;&#22066;&#28909;&#35773;&#22312;&#24456;&#22810;&#26102;&#20505;&#26159;&#23545;&#30340;&#65292;&#21482;&#35201;&#19981;&#26159;&#22826;&#36807;&#20998;&#65292;&#8221;&#26757;&#36842;&#32435;&#35828;&#65292;&#8220;&#25105;&#35748;&#20026;&#36808;&#20811;&#20174;&#27809;&#26377;&#23436;&#20840;&#30456;&#20449;&#36825;&#26159;&#20013;&#24773;&#23616;&#24212;&#35813;&#37319;&#29992;&#30340;&#26041;&#24335;&#65292;&#20294;&#20182;&#23562;&#37325;&#24605;&#24819;&#30340;&#22810;&#26679;&#24615;&#12290;&#23613;&#31649;&#20182;&#19981;&#19968;&#23450;&#21516;&#24847;&#65292;&#25105;&#20204;&#30340;&#30830;&#22312;&#19968;&#20123;&#20107;&#24773;&#19978;&#26377;&#20998;&#27495;&#65292;&#20294;&#25105;&#35273;&#24471;&#25105;&#21487;&#20197;&#21516;&#20182;&#22374;&#35802;&#30456;&#24453;&#65292;&#20182;&#20250;&#32473;&#25105;&#36275;&#22815;&#30340;&#31354;&#38388;&#65292;&#20294;&#23454;&#38469;&#19978;&#24403;&#25105;&#36208;&#21040;&#27515;&#36335;&#20043;&#21069;&#20182;&#20250;&#35753;&#25105;&#24748;&#23830;&#21202;&#39532;&#12290;&#8221;</P>
<P class=bodycontent-text><SPAN class=extract>&#25105;&#20204;&#19981;&#24212;&#35813;&#25214;&#37027;&#20123;&#38750;&#24120;&#38543;&#21644;&#30340;&#20154;&#20570;&#25105;&#20204;&#30340;&#21548;&#20247;&#65292;&#32780;&#26368;&#22909;&#21435;&#25214;&#37027;&#20123;&#25317;&#26377;&#21019;&#26032;&#21382;&#21490;&#30340;&#20154;&#25552;&#20986;&#24314;&#35758;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#31649;&#29702;&#32773;&#26366;&#32463;&#26377;&#36807;&#25361;&#25112;&#29616;&#29366;&#30340;&#21382;&#21490;&#65292;&#20182;&#20204;&#24448;&#24448;&#23545;&#26032;&#30340;&#24819;&#27861;&#25345;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;</SPAN>&#20182;&#20204;&#26356;&#20851;&#24515;&#22914;&#20309;&#20351;&#32452;&#32455;&#21464;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#25421;&#21355;&#23427;&#24403;&#21069;&#30340;&#29366;&#20917;&#12290;&#20182;&#20204;&#31215;&#26497;&#20027;&#21160;&#22320;&#25215;&#25285;&#25512;&#36827;&#32452;&#32455;&#30340;&#20351;&#21629;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#19981;&#20250;&#24544;&#35802;&#21040;&#23545;&#32452;&#32455;&#30340;&#32570;&#28857;&#35270;&#32780;&#19981;&#35265;&#12290;&#8220;&#36808;&#20811;&#28909;&#29233;&#20013;&#24773;&#23616;&#65292;&#20294;&#20182;&#24895;&#24847;&#25345;&#25209;&#21028;&#24577;&#24230;&#12290;&#22312;&#20182;&#35848;&#35770;&#21040;&#20013;&#24773;&#23616;&#30340;&#20351;&#21629;&#26102;&#65292;&#20182;&#20250;&#28909;&#27882;&#30408;&#30518;&#65292;&#8221;&#26757;&#36842;&#32435;&#35828;&#65292;&#8220;&#19982;&#20013;&#24773;&#23616;&#30340;&#20854;&#20182;&#31649;&#29702;&#20154;&#21592;&#30456;&#27604;&#65292;&#20182;&#23545;&#19981;&#31216;&#32844;&#30340;&#20154;&#21644;&#24618;&#20154;&#26377;&#26356;&#39640;&#30340;&#21253;&#23481;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#30340;&#19978;&#21496;&#38590;&#20197;&#30456;&#22788;&#65292;&#20294;&#20182;&#30340;&#31532;&#19968;&#35201;&#21153;&#26159;&#22686;&#24378;&#20013;&#24773;&#23616;&#30340;&#23454;&#21147;&#65292;&#22240;&#27492;&#65292;&#26757;&#36842;&#32435;&#37325;&#26032;&#33719;&#24471;&#25511;&#21046;&#24863;&#21644;&#29486;&#36523;&#31934;&#31070;&#12290;&#22240;&#20026;&#22905;&#30693;&#36947;&#22905;&#30340;&#19978;&#21496;&#20250;&#22312;&#32972;&#21518;&#25903;&#25345;&#22905;&#65292;&#22905;&#20934;&#22791;&#37325;&#26032;&#24320;&#22987;&#65292;&#32487;&#32493;&#21162;&#21147;&#65292;&#20419;&#20351;&#20449;&#24687;&#20998;&#26512;&#26356;&#21152;&#24320;&#25918;&#12290;</P>
<P class=bodycontent-text>&#24403;&#26757;&#36842;&#32435;&#22312;&#20013;&#24773;&#23616;&#30340;&#22320;&#20301;&#19981;&#26029;&#25856;&#21319;&#65292;&#22905;&#27880;&#24847;&#21040;&#22905;&#30340;&#21516;&#20107;&#20204;&#21464;&#24471;&#26356;&#23481;&#26131;&#25509;&#32435;&#22905;&#30340;&#24314;&#35758;&#65292;&#34429;&#28982;&#22823;&#22810;&#25968;&#20013;&#23618;&#31649;&#29702;&#20154;&#21592;&#34920;&#31034;&#36731;&#35270;&#12290;&#31038;&#20250;&#31185;&#23398;&#23478;&#24456;&#26089;&#20197;&#21069;&#23601;&#35777;&#26126;&#20102;&#36825;&#31181;&#20013;&#31561;&#22320;&#20301;&#26381;&#20174;&#25928;&#24212;&#12290;<SPAN class=math-super><A id=cz41 href="../Text/Section0002_0012.xhtml#cbz41">&#65339;41&#65341;</A></SPAN>&#22914;&#26524;&#20320;&#22312;&#39030;&#23618;&#65292;&#20154;&#20204;&#35748;&#20026;&#20320;&#24212;&#35813;&#19982;&#20247;&#19981;&#21516;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#19981;&#36208;&#23547;&#24120;&#36335;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#20320;&#20173;&#28982;&#20572;&#30041;&#22312;&#24213;&#23618;&#65292;&#20320;&#27809;&#26377;&#20160;&#20040;&#21487;&#25285;&#24515;&#20250;&#22833;&#21435;&#30340;&#65292;&#23601;&#21487;&#20197;&#27627;&#26080;&#39038;&#24524;&#22320;&#36861;&#27714;&#21019;&#26032;&#12290;&#20294;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#26426;&#26500;&#20013;&#30340;&#20013;&#23618;&#21592;&#24037;&#8212;&#8212;&#36825;&#19968;&#37096;&#20998;&#32676;&#20307;&#24448;&#24448;&#22312;&#32452;&#32455;&#20013;&#21344;&#22823;&#22810;&#25968;&#65292;&#20320;&#20250;&#26377;&#30528;&#24378;&#28872;&#30340;&#19981;&#23433;&#20840;&#24863;&#12290;&#20320;&#26082;&#28982;&#24050;&#32463;&#33719;&#24471;&#20102;&#20960;&#20998;&#25964;&#24847;&#65292;&#23601;&#20250;&#21313;&#20998;&#37325;&#35270;&#20320;&#22312;&#32676;&#20307;&#20013;&#30340;&#22320;&#20301;&#32780;&#19981;&#24819;&#30772;&#22351;&#23427;&#12290;&#20026;&#20102;&#32500;&#25345;&#24182;&#21462;&#24471;&#22320;&#20301;&#65292;&#20320;&#23545;&#39046;&#23548;&#21807;&#21629;&#26159;&#20174;&#65292;&#20174;&#32780;&#35777;&#26126;&#20320;&#20316;&#20026;&#22242;&#38431;&#25104;&#21592;&#30340;&#20215;&#20540;&#12290;&#27491;&#22914;&#31038;&#20250;&#23398;&#23478;&#20052;&#27835;&#183;&#38669;&#26364;&#26031;&#65288;George Homans&#65289;&#25152;&#21457;&#29616;&#30340;&#65306;&#8220;&#20013;&#23618;&#38454;&#32423;&#20445;&#23432;&#20027;&#20041;&#21453;&#26144;&#20986;&#37027;&#20123;&#28212;&#26395;&#36347;&#36523;&#39640;&#23618;&#65292;&#20294;&#21448;&#25285;&#24515;&#34987;&#21093;&#22842;&#36873;&#20030;&#26435;&#30340;&#20154;&#25152;&#32463;&#21382;&#30340;&#28966;&#34385;&#12290;&#8221;&#20174;&#24213;&#23618;&#38477;&#21040;&#26356;&#20302;&#30340;&#22320;&#20301;&#19981;&#20250;&#26377;&#20160;&#20040;&#22826;&#22823;&#25439;&#22833;&#65292;&#20294;&#20174;&#20013;&#23618;&#38477;&#20302;&#21040;&#24213;&#23618;&#21017;&#26159;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;</P>
<P class=bodycontent-text>&#19981;&#20037;&#21069;&#65292;&#26377;&#20154;&#35201;&#25105;&#22312;&#21488;&#19978;&#23545;&#35895;&#27468;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#37324;&#183;&#20329;&#22855;&#36827;&#34892;&#37319;&#35775;&#12290;&#22312;&#27963;&#21160;&#24320;&#22987;&#21069;&#19968;&#22825;&#30340;&#26202;&#23476;&#19978;&#65292;&#25105;&#38382;&#20182;&#20026;&#20160;&#20040;&#22312;&#35895;&#27468;&#24314;&#25104;&#20043;&#21021;&#65292;&#20182;&#21644;&#35874;&#23572;&#30422;&#183;&#24067;&#26519;&#19968;&#30452;&#38750;&#24120;&#29369;&#35947;&#26159;&#21542;&#20174;&#26031;&#22374;&#31119;&#22823;&#23398;&#36864;&#23398;&#65292;&#24182;&#20840;&#36523;&#24515;&#25237;&#20837;&#35895;&#27468;&#20844;&#21496;&#30340;&#24037;&#20316;&#12290;&#20182;&#30340;&#22238;&#31572;&#20851;&#27880;&#30340;&#26159;&#20182;&#20204;&#32844;&#19994;&#29983;&#28079;&#25152;&#22788;&#30340;&#38454;&#27573;&#12290;&#22914;&#26524;&#20182;&#20204;&#24050;&#32463;&#25104;&#20026;&#23398;&#26415;&#26126;&#26143;&#65292;&#20182;&#20204;&#20415;&#21487;&#20197;&#25237;&#36523;&#21040;&#35895;&#27468;&#65292;&#19981;&#29992;&#25285;&#24515;&#20250;&#23545;&#33258;&#24049;&#30340;&#32844;&#19994;&#24102;&#26469;&#20219;&#20309;&#39118;&#38505;&#12290;&#32780;&#22914;&#26524;&#22312;&#32844;&#19994;&#29983;&#28079;&#26089;&#26399;&#65292;&#20182;&#20204;&#27627;&#26080;&#22320;&#20301;&#65292;&#20063;&#23436;&#20840;&#19981;&#29992;&#23475;&#24597;&#25215;&#25285;&#39118;&#38505;&#8212;&#8212;&#20329;&#22855;&#22312;&#22823;&#23398;&#37324;&#24537;&#30528;&#21457;&#26126;&#22826;&#38451;&#33021;&#27773;&#36710;&#65292;&#29992;&#20048;&#39640;&#29609;&#20855;&#21046;&#20316;&#19968;&#21488;&#25171;&#21360;&#26426;&#12290;&#20294;&#26159;&#65292;&#19968;&#26086;&#24403;&#20182;&#20204;&#22312;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#30340;&#36335;&#19978;&#21462;&#24471;&#20102;&#26174;&#33879;&#36827;&#27493;&#65292;&#20182;&#20204;&#36864;&#23398;&#30340;&#25439;&#22833;&#23601;&#20250;&#26356;&#22823;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20013;&#31561;&#38454;&#23618;&#26381;&#20174;&#65288;middle-status conformity&#65289;&#30340;&#24433;&#21709;&#19979;&#65292;&#25105;&#20204;&#36873;&#25321;&#24050;&#32463;&#23581;&#35797;&#36807;&#30340;&#23433;&#20840;&#31283;&#22949;&#30340;&#36335;&#24452;&#65292;&#32780;&#19981;&#26159;&#20882;&#39118;&#38505;&#21435;&#36208;&#24456;&#23569;&#20154;&#36208;&#36807;&#30340;&#21019;&#26032;&#20043;&#36335;&#12290;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#31038;&#20250;&#23398;&#23478;&#36798;&#33945;&#183;&#33778;&#21033;&#26222;&#26031;&#65288;Damon Phillips&#65289;&#21644;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#20197;&#26031;&#25289;&#183;&#26417;&#20811;&#26364;&#65288;Ezra Zuckerman&#65289;&#21457;&#29616;&#65292;&#24403;&#35777;&#21048;&#20998;&#26512;&#24072;&#22788;&#20110;&#20013;&#23618;&#65292;&#25110;&#32773;&#38599;&#29992;&#20182;&#20204;&#30340;&#38134;&#34892;&#22788;&#20110;&#20013;&#31561;&#22320;&#20301;&#65292;&#20182;&#20204;&#23601;&#19981;&#22826;&#21487;&#33021;&#21435;&#21457;&#24067;&#32929;&#31080;&#36127;&#38754;&#35780;&#32423;&#12290;&#22240;&#20026;&#25552;&#20986;&#20986;&#21806;&#32929;&#31080;&#30340;&#24314;&#35758;&#20250;&#28608;&#24594;&#37027;&#20123;&#23545;&#32929;&#31080;&#30475;&#22909;&#30340;&#20225;&#19994;&#39640;&#31649;&#21644;&#25237;&#36164;&#32773;&#12290;&#22312;&#23567;&#38134;&#34892;&#24037;&#20316;&#30340;&#19994;&#32489;&#24179;&#24179;&#30340;&#20998;&#26512;&#24072;&#21363;&#20351;&#20882;&#39118;&#38505;&#20063;&#19981;&#20250;&#26377;&#22826;&#22823;&#25439;&#22833;&#65292;&#32780;&#22312;&#39030;&#23574;&#38134;&#34892;&#24037;&#20316;&#30340;&#26126;&#26143;&#20998;&#26512;&#24072;&#26377;&#19968;&#20010;&#23433;&#20840;&#32593;&#12290;&#20294;&#23545;&#20110;&#22312;&#20013;&#31561;&#27700;&#24179;&#38134;&#34892;&#20013;&#24037;&#20316;&#30340;&#12289;&#24050;&#32463;&#23567;&#26377;&#25104;&#23601;&#24182;&#24076;&#26395;&#33719;&#24471;&#26187;&#21319;&#30340;&#20998;&#26512;&#24072;&#26469;&#35828;&#65292;&#25552;&#20986;&#36127;&#38754;&#24314;&#35758;&#21487;&#33021;&#20250;&#23545;&#20854;&#32844;&#19994;&#21457;&#23637;&#24102;&#26469;&#37325;&#22823;&#25171;&#20987;&#12290;<SPAN class=math-super><A id=z16 href="../Text/Section0003.xhtml#bz16">16</A></SPAN></P>
<P class=bodycontent-text>&#38543;&#30528;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#30340;&#22320;&#20301;&#19981;&#26029;&#25552;&#39640;&#65292;&#22905;&#26126;&#30333;&#21521;&#19978;&#21644;&#21521;&#19979;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#26356;&#26377;&#25928;&#65292;&#24182;&#20943;&#23569;&#21521;&#20013;&#23618;&#31649;&#29702;&#20154;&#21592;&#25552;&#20986;&#24314;&#35758;&#30340;&#26102;&#38388;&#12290;&#39640;&#23618;&#39046;&#23548;&#35748;&#20026;&#22905;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#20154;&#25165;&#65292;&#33021;&#22815;&#21457;&#29616;&#26426;&#26500;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#30456;&#20449;&#21487;&#20197;&#24102;&#26469;&#25913;&#21464;&#65307;&#24182;&#19988;&#30001;&#20110;&#21333;&#20301;&#30340;&#19979;&#32423;&#21516;&#20107;&#30340;&#38738;&#30544;&#65292;&#22905;&#30340;&#23041;&#20449;&#36827;&#19968;&#27493;&#21152;&#24378;&#12290;&#24403;&#22905;&#21516;&#20013;&#24773;&#23616;&#30340;&#26032;&#26143;&#20998;&#20139;&#22905;&#30340;&#30475;&#27861;&#65292;&#20182;&#20204;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#24182;&#23558;&#22905;&#25552;&#25300;&#21040;&#26356;&#39640;&#30340;&#20301;&#32622;&#12290;&#8220;&#24180;&#36731;&#30340;&#21592;&#24037;&#38750;&#24120;&#27427;&#36175;&#22905;&#26032;&#39062;&#30340;&#24819;&#27861;&#65292;&#24182;&#25226;&#22905;&#20316;&#20026;&#30495;&#27491;&#30340;&#27036;&#26679;&#65292;&#36825;&#23601;&#20351;&#24471;&#21035;&#20154;&#26356;&#21152;&#38590;&#20197;&#21453;&#23545;&#65292;&#8221;&#26757;&#36842;&#32435;&#30340;&#21516;&#20107;&#33487;&#29642;&#183;&#26412;&#26480;&#26126;&#65288;Susan Benjamin&#65289;&#35828;&#65292;&#8220;&#36825;&#24041;&#22266;&#20102;&#22905;&#30340;&#22768;&#35465;&#65292;&#24182;&#19988;&#20351;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20102;&#35299;&#21040;&#22905;&#30340;&#24819;&#27861;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_16 class=bodycontent-second-title>&#21457;&#22768;+&#22899;&#24615;&#36523;&#20221;&#65292;&#21452;&#37325;&#23569;&#25968;&#36523;&#20221;&#24102;&#26469;&#21452;&#37325;&#39118;&#38505;</H2>
<P class=bodycontent-text>&#23545;&#20110;&#20219;&#20309;&#20154;&#26469;&#35828;&#65292;&#23558;&#20542;&#21521;&#20110;&#35268;&#36991;&#39118;&#38505;&#30340;&#20013;&#23618;&#31649;&#29702;&#20154;&#21592;&#24403;&#20316;&#21548;&#20247;&#21435;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#26159;&#19968;&#31181;&#25361;&#25112;&#65292;&#23545;&#20110;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#8212;&#8212;&#22905;&#22312;&#19968;&#20010;&#20197;&#30007;&#24615;&#20026;&#20027;&#23548;&#30340;&#32452;&#32455;&#24037;&#20316;&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#21548;&#21040;&#22905;&#30340;&#25925;&#20107;&#65292;&#25105;&#22825;&#30495;&#22320;&#35748;&#20026;&#8220;&#30007;&#20154;&#26469;&#33258;&#28779;&#26143;&#65292;&#22899;&#20154;&#26469;&#33258;&#37329;&#26143;&#8221;&#36825;&#26679;&#30340;&#24819;&#27861;&#24050;&#32463;&#26159;&#24456;&#20037;&#36828;&#30340;&#20107;&#20102;&#65292;&#26368;&#32456;&#25105;&#20204;&#20250;&#20381;&#29031;&#24819;&#27861;&#30340;&#36136;&#37327;&#26469;&#36827;&#34892;&#35780;&#20272;&#65292;&#32780;&#19981;&#26159;&#20381;&#29031;&#38472;&#36848;&#24819;&#27861;&#30340;&#20154;&#30340;&#24615;&#21035;&#12290;&#20294;&#24403;&#25105;&#30475;&#21040;&#35777;&#25454;&#65292;&#25105;&#27822;&#20007;&#22320;&#21457;&#29616;&#65292;&#21363;&#20351;&#22312;&#20170;&#22825;&#65292;&#22899;&#24615;&#21457;&#34920;&#24847;&#35265;&#20173;&#28982;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#22312;&#19981;&#21516;&#25991;&#21270;&#20013;&#65292;&#26377;&#30456;&#24403;&#22810;&#30340;&#35777;&#25454;&#26174;&#31034;&#20154;&#20204;&#20173;&#26087;&#25345;&#26377;&#24378;&#28872;&#30340;&#24615;&#21035;&#35282;&#33394;&#30340;&#21051;&#26495;&#21360;&#35937;&#8212;&#8212;&#35748;&#20026;&#30007;&#20154;&#26159;&#26377;&#20915;&#26029;&#21147;&#30340;&#65292;&#22899;&#20154;&#26159;&#28909;&#24515;&#20110;&#20844;&#20849;&#20107;&#19994;&#30340;&#12290;&#24403;&#22899;&#24615;&#21457;&#34920;&#24847;&#35265;&#65292;&#22905;&#20204;&#20250;&#20882;&#36829;&#32972;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#30340;&#39118;&#38505;&#65292;&#23548;&#33268;&#21548;&#20247;&#35748;&#20026;&#22905;&#20204;&#22826;&#22909;&#24378;&#12290;&#21457;&#34920;&#24847;&#35265;&#26159;&#39046;&#23548;&#21147;&#30340;&#34920;&#29616;&#65292;&#27491;&#22914;&#33080;&#20070;&#39318;&#24109;&#36816;&#33829;&#23448;&#35874;&#20029;&#23572;&#183;&#26705;&#24503;&#20271;&#26684;&#22312;&#12298;&#21521;&#21069;&#19968;&#27493;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#24403;&#19968;&#20010;&#22899;&#23401;&#23581;&#35797;&#39046;&#23548;&#32773;&#35282;&#33394;&#26102;&#65292;&#22905;&#24120;&#34987;&#36148;&#19978;&#8216;&#29233;&#20351;&#21796;&#20154;&#8217;<SPAN class=math-super><A id=cz43 href="../Text/Section0002_0012.xhtml#cbz43">&#65339;43&#65341;</A></SPAN>&#30340;&#26631;&#31614;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20998;&#26512;&#33258;&#24049;&#25910;&#38598;&#30340;&#25968;&#25454;&#65292;&#32467;&#26524;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#12290;&#22312;&#19968;&#23478;&#22269;&#38469;&#38134;&#34892;&#21644;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#65292;&#25105;&#21457;&#29616;&#65292;&#25552;&#20986;&#26032;&#30340;&#21019;&#26032;&#24819;&#27861;&#20250;&#35753;&#30007;&#24615;&#30340;&#19994;&#32489;&#35780;&#20272;&#20998;&#25968;&#26356;&#39640;&#65292;&#32780;&#22899;&#24615;&#21017;&#19981;&#28982;&#12290;&#20854;&#20182;&#30740;&#31350;&#26174;&#31034;&#65292;&#21457;&#34920;&#24847;&#35265;&#27425;&#25968;&#22810;&#30340;&#30007;&#24615;&#20027;&#31649;&#20250;&#33719;&#24471;&#22870;&#21169;&#65292;&#20294;&#22914;&#26524;&#26159;&#22899;&#24615;&#20027;&#31649;&#21457;&#34920;&#24847;&#35265;&#65292;&#21017;&#20250;&#21516;&#26102;&#21463;&#21040;&#26469;&#33258;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#36140;&#20302;&#12290;&#21516;&#26679;&#65292;&#24403;&#22899;&#24615;&#25552;&#20986;&#25913;&#36827;&#24314;&#35758;&#65292;&#31649;&#29702;&#32773;&#20250;&#35748;&#20026;&#22905;&#20204;&#30340;&#24544;&#35802;&#24230;&#27604;&#30007;&#24615;&#20302;&#65292;&#32780;&#19988;&#19981;&#22826;&#21487;&#33021;&#23558;&#22905;&#20204;&#30340;&#24314;&#35758;&#20184;&#35832;&#23454;&#26045;&#12290;&#23588;&#20854;&#26159;&#22312;&#20197;&#30007;&#24615;&#20026;&#20027;&#23548;&#30340;&#32452;&#32455;&#20013;&#65292;&#22899;&#24615;&#20250;&#22240;&#21457;&#34920;&#24847;&#35265;&#32780;&#20184;&#20986;&#20195;&#20215;&#12290;<SPAN class=math-super><A id=z17 href="../Text/Section0003.xhtml#bz17">17</A></SPAN><SPAN class=math-super><A id=cz44 href="../Text/Section0002_0012.xhtml#cbz44">&#65339;44&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#31532;&#19968;&#27425;&#23581;&#35797;&#21457;&#34920;&#24847;&#35265;&#26102;&#65292;&#22905;&#20026;&#27492;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290;&#22905;&#35828;&#65306;&#8220;&#22899;&#24615;&#21487;&#25509;&#21463;&#30340;&#34892;&#20026;&#33539;&#22260;&#27604;&#30007;&#24615;&#30340;&#35201;&#31364;&#12290;&#8221;&#22312;&#22905;&#31532;&#20108;&#27425;&#22797;&#20986;&#26399;&#38388;&#65292;&#22905;&#26377;&#20102;&#19981;&#21516;&#30340;&#20307;&#39564;&#12290;&#30001;&#20110;&#22905;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#32844;&#36131;&#26159;&#23558;&#20449;&#24687;&#25918;&#21040;&#32593;&#19978;&#65292;&#22240;&#27492;&#22905;&#22312;&#21457;&#34920;&#25552;&#39640;&#36879;&#26126;&#24230;&#30340;&#24847;&#35265;&#26102;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#26174;&#24471;&#36807;&#20110;&#28608;&#36827;&#12290;&#8220;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#24403;&#25105;&#25226;&#19968;&#20999;&#24324;&#30776;&#26102;&#65292;&#25105;&#25226;&#23545;&#23454;&#29616;&#21464;&#38761;&#30340;&#25237;&#20837;&#19982;&#32844;&#19994;&#29983;&#28079;&#27809;&#26377;&#36827;&#27493;&#32780;&#24863;&#21040;&#30340;&#27822;&#20007;&#30456;&#28151;&#28102;&#20102;&#12290;&#25152;&#20197;&#25105;&#24635;&#26159;&#20197;&#8216;&#25105;&#8217;&#20026;&#20013;&#24515;&#65292;&#8221;&#26757;&#36842;&#32435;&#21578;&#35785;&#25105;&#65292;&#8220;&#32780;&#31532;&#20108;&#27425;&#21017;&#19982;&#31532;&#19968;&#27425;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#25105;&#20197;&#20219;&#21153;&#20026;&#26680;&#24515;&#12290;&#8221;&#22823;&#37327;&#30740;&#31350;&#34920;&#26126;&#65292;&#22899;&#24615;&#20195;&#34920;&#21035;&#20154;&#21457;&#34920;&#24847;&#35265;&#26102;&#65292;&#22905;&#20204;&#19981;&#20877;&#36973;&#21040;&#24378;&#28872;&#30340;&#21453;&#25239;&#65292;&#22240;&#20026;&#21035;&#20154;&#35273;&#24471;&#22905;&#20204;&#26159;&#8220;&#28909;&#24515;&#20110;&#20844;&#20849;&#20107;&#19994;&#8221;&#30340;&#12290;</P>
<P class=bodycontent-text>&#27627;&#26080;&#30097;&#38382;&#65292;&#26757;&#36842;&#32435;&#38754;&#20020;&#30340;&#36947;&#36335;&#26356;&#21152;&#23822;&#23702;&#65292;&#22240;&#20026;&#22905;&#36523;&#22788;&#19968;&#20010;&#20197;&#30007;&#24615;&#20026;&#20027;&#23548;&#30340;&#20013;&#22830;&#24773;&#25253;&#23616;&#20013;&#65292;&#32780;&#22905;&#21448;&#26159;&#27874;&#22810;&#40654;&#21508;&#20154;&#65292;&#36825;&#20351;&#22905;&#19981;&#20165;&#20165;&#23646;&#20110;&#19968;&#20010;&#65292;&#32780;&#26159;&#20004;&#20010;&#23569;&#25968;&#32676;&#20307;&#12290;&#26032;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22905;&#30340;&#21452;&#37325;&#23569;&#25968;&#32676;&#20307;&#30340;&#36523;&#20221;&#21487;&#33021;&#20250;&#20351;&#22905;&#21457;&#34920;&#24847;&#35265;&#26102;&#20184;&#20986;&#30340;&#25104;&#26412;&#21644;&#24471;&#21040;&#30340;&#22238;&#25253;&#20493;&#22686;&#12290;&#31649;&#29702;&#30740;&#31350;&#21592;&#38463;&#20160;&#21033;&#183;&#32599;&#22622;&#33922;&#65288;Ashleigh Rosette&#65289;&#8212;&#8212;&#19968;&#20301;&#38750;&#35028;&#32654;&#22269;&#20154;&#65292;&#21457;&#29616;&#22914;&#26524;&#22905;&#27604;&#30333;&#20154;&#22899;&#24615;&#21644;&#40657;&#20154;&#30007;&#24615;&#22312;&#39046;&#23548;&#20013;&#26356;&#26524;&#26029;&#65292;&#22905;&#25152;&#21463;&#21040;&#30340;&#23545;&#24453;&#20250;&#19981;&#21516;&#12290;&#22905;&#19982;&#21516;&#20107;&#21512;&#20316;&#30740;&#31350;&#21457;&#29616;&#65292;&#21452;&#37325;&#23569;&#25968;&#26063;&#32676;&#36523;&#20221;&#30340;&#25104;&#21592;&#38754;&#20020;&#21452;&#37325;&#21361;&#38505;&#12290;<SPAN class=math-super><A id=cz45 href="../Text/Section0002_0012.xhtml#cbz45">&#65339;45&#65341;</A></SPAN>&#24403;&#40657;&#20154;&#22899;&#24615;&#22833;&#36133;&#21518;&#65292;&#20154;&#20204;&#23545;&#22905;&#30340;&#35780;&#20215;&#27604;&#23545;&#40657;&#20154;&#30007;&#24615;&#21644;&#30333;&#20154;&#30007;&#24615;&#25110;&#22899;&#24615;&#39046;&#23548;&#32773;&#30340;&#26356;&#20005;&#21385;&#12290;&#22905;&#20204;&#20316;&#20026;&#22899;&#24615;&#21644;&#23569;&#25968;&#26063;&#32676;&#65292;&#19981;&#31526;&#21512;&#20154;&#20204;&#30340;&#21051;&#26495;&#21360;&#35937;&#8212;&#8212;&#21363;&#39046;&#23548;&#32773;&#24212;&#35813;&#26159;&#30333;&#20154;&#21644;&#30007;&#24615;&#65292;&#24182;&#19988;&#19968;&#26086;&#22905;&#20204;&#29359;&#20102;&#38169;&#35823;&#65292;&#22905;&#20204;&#20250;&#36973;&#21040;&#26356;&#22810;&#36131;&#22791;&#12290;&#32599;&#22622;&#33922;&#30340;&#30740;&#31350;&#23567;&#32452;&#25351;&#20986;&#65292;&#23545;&#20110;&#21452;&#37325;&#23569;&#25968;&#32676;&#20307;&#30340;&#20154;&#65292;&#22833;&#36133;&#26159;&#27880;&#23450;&#30340;&#12290;</P>
<P class=bodycontent-text>&#19981;&#36807;&#26377;&#36259;&#30340;&#26159;&#65292;&#32599;&#22622;&#33922;&#21644;&#22905;&#30340;&#21516;&#20107;&#21457;&#29616;&#65292;&#24403;&#40657;&#20154;&#22899;&#24615;&#22312;&#34892;&#21160;&#20013;&#37319;&#21462;&#24378;&#21183;&#26102;&#65292;&#22905;&#20204;&#21364;&#19981;&#20250;&#38754;&#20020;&#21516;&#30333;&#20154;&#22899;&#24615;&#21644;&#40657;&#20154;&#30007;&#24615;&#19968;&#26679;&#30340;&#24809;&#32602;&#12290;&#20316;&#20026;&#21452;&#37325;&#23569;&#25968;&#32676;&#20307;&#30340;&#36523;&#20221;&#65292;&#20154;&#20204;&#26080;&#27861;&#23558;&#22905;&#20204;&#36827;&#34892;&#24402;&#31867;&#12290;&#22240;&#20026;&#20154;&#20204;&#19981;&#30693;&#36947;&#21738;&#31181;&#21051;&#26495;&#21360;&#35937;&#36866;&#29992;&#20110;&#22905;&#20204;&#65292;&#22240;&#27492;&#22905;&#20204;&#20250;&#26377;&#26356;&#22823;&#30340;&#28789;&#27963;&#24230;&#65292;&#26080;&#35770;&#22905;&#20204;&#30340;&#34892;&#20026;&#20030;&#27490;&#26356;&#20687;&#8220;&#40657;&#20154;&#8221;&#36824;&#26159;&#8220;&#22899;&#24615;&#8221;&#65292;&#22905;&#20204;&#37117;&#19981;&#20250;&#36829;&#21453;&#20154;&#20204;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#21482;&#26377;&#22312;&#26377;&#30830;&#20991;&#35777;&#25454;&#34920;&#26126;&#22905;&#20204;&#21313;&#20998;&#26377;&#33021;&#21147;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#25104;&#31435;&#12290;&#23545;&#20110;&#23569;&#25968;&#32676;&#20307;&#20013;&#30340;&#25104;&#21592;&#26469;&#35828;&#65292;&#22312;&#34892;&#20351;&#26435;&#21147;&#20043;&#21069;&#36194;&#24471;&#22320;&#20301;&#33267;&#20851;&#37325;&#35201;&#12290;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#26263;&#26263;&#22320;&#23558;&#25512;&#36827;&#24773;&#25253;&#22312;&#32447;&#20998;&#20139;&#20316;&#20026;&#22905;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20351;&#22905;&#33021;&#22815;&#36880;&#28176;&#31215;&#32047;&#19968;&#20123;&#25104;&#21151;&#65292;&#32780;&#19981;&#24341;&#36215;&#22826;&#22810;&#30340;&#20851;&#27880;&#12290;&#8220;&#25105;&#33021;&#22815;&#22312;&#38647;&#36798;&#19979;&#39134;&#34892;&#65292;&#8221;&#22905;&#35828;&#65292;&#8220;&#27809;&#26377;&#20154;&#30495;&#27491;&#27880;&#24847;&#21040;&#25105;&#22312;&#20570;&#20160;&#20040;&#65292;&#25105;&#19981;&#26029;&#22320;&#37325;&#30003;&#35201;&#35753;&#32452;&#32455;&#38543;&#26102;&#21457;&#24067;&#20449;&#24687;&#65292;&#25105;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#36825;&#20960;&#20046;&#23601;&#20687;&#26159;&#22312;&#21518;&#38498;&#20013;&#20570;&#23454;&#39564;&#12290;&#25105;&#20960;&#20046;&#19981;&#21463;&#20160;&#20040;&#38480;&#21046;&#65292;&#21487;&#20197;&#32487;&#32493;&#23454;&#26045;&#25105;&#30340;&#35745;&#21010;&#12290;&#8221;</P>
<P class=bodycontent-text>&#19968;&#26086;&#26757;&#36842;&#32435;&#31215;&#32047;&#20102;&#36275;&#22815;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#24320;&#22987;&#20877;&#27425;&#21457;&#34920;&#24847;&#35265;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#20154;&#20204;&#37117;&#24895;&#24847;&#21435;&#20542;&#21548;&#20102;&#12290;&#32599;&#22622;&#33922;&#21457;&#29616;&#65292;&#24403;&#22899;&#24615;&#30331;&#19978;&#39030;&#23618;&#65292;&#24456;&#26126;&#26174;&#65292;&#22905;&#20204;&#25104;&#20102;&#25484;&#33333;&#32773;&#12290;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#26082;&#28982;&#22905;&#20204;&#24050;&#32463;&#20811;&#26381;&#20102;&#20559;&#35265;&#21644;&#21452;&#37325;&#26631;&#20934;&#65292;&#22905;&#20204;&#19968;&#23450;&#26377;&#19981;&#21516;&#23547;&#24120;&#30340;&#36827;&#21462;&#24515;&#21644;&#25165;&#21326;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20154;&#20204;&#23545;&#21457;&#34920;&#30340;&#24847;&#35265;&#32622;&#33509;&#32596;&#38395;&#65292;&#24773;&#20917;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;</P>
<H2 id=sigil_toc_id_17 class=bodycontent-second-title>&#26410;&#36873;&#25321;&#30340;&#36335;</H2>
<P class=bodycontent-text>&#21776;&#23068;&#183;&#26460;&#23486;&#26031;&#22522;&#65288;Donna Dubinsky&#65289;&#24180;&#36817;&#19977;&#21313;&#65292;&#36825;&#26159;&#22905;&#19968;&#29983;&#20013;&#26368;&#24537;&#30860;&#30340;&#26102;&#20505;&#12290;&#22905;&#20110;1985&#24180;&#20219;&#33529;&#26524;&#20844;&#21496;&#30340;&#21457;&#34892;&#21644;&#38144;&#21806;&#32463;&#29702;&#65292;&#20960;&#20046;&#26159;&#39532;&#19981;&#20572;&#36420;&#22320;&#20174;&#26089;&#24037;&#20316;&#21040;&#26202;&#65292;&#30127;&#29378;&#22320;&#20851;&#27880;&#30528;&#35745;&#31639;&#26426;&#30340;&#35013;&#36816;&#24037;&#20316;&#65292;&#20197;&#28385;&#36275;&#29190;&#28856;&#24615;&#30340;&#38656;&#27714;&#12290;&#31361;&#28982;&#65292;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#25552;&#20986;&#35201;&#21462;&#28040;&#32654;&#22269;&#20840;&#37096;6&#20010;&#20179;&#24211;&#65292;&#38477;&#20302;&#24211;&#23384;&#65292;&#24320;&#22987;&#37319;&#29992;&#19968;&#20010;&#21363;&#26102;&#29983;&#20135;&#20307;&#31995;&#12290;&#30005;&#33041;&#20250;&#26681;&#25454;&#35746;&#21333;&#36827;&#34892;&#32452;&#35013;&#65292;&#24182;&#36890;&#36807;&#32852;&#37030;&#24555;&#36882;&#38548;&#26085;&#36865;&#21040;&#12290;</P>
<P class=bodycontent-text>&#26460;&#23486;&#26031;&#22522;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#38169;&#35823;&#65292;&#20250;&#21361;&#21450;&#20844;&#21496;&#25152;&#26377;&#30340;&#26410;&#26469;&#21457;&#23637;&#21069;&#26223;&#12290;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#33529;&#26524;&#30340;&#25104;&#21151;&#20381;&#36182;&#20110;&#21457;&#34892;&#30340;&#25104;&#21151;&#12290;&#8221;<SPAN class=math-super><A id=cz46 href="../Text/Section0002_0012.xhtml#cbz46">&#65339;46&#65341;</A></SPAN>&#22905;&#35828;&#12290;&#22905;&#26242;&#26102;&#24573;&#30053;&#20102;&#36825;&#20214;&#20107;&#65292;&#35748;&#20026;&#23427;&#33258;&#28982;&#20250;&#34987;&#21542;&#20915;&#65292;&#20294;&#23427;&#27809;&#26377;&#12290;&#20110;&#26159;&#26460;&#23486;&#26031;&#22522;&#20415;&#24320;&#22987;&#35777;&#26126;&#33258;&#24049;&#26159;&#23545;&#30340;&#12290;&#21457;&#34892;&#24037;&#20316;&#36827;&#34892;&#24471;&#21313;&#20998;&#39034;&#21033;&#65292;&#22905;&#22362;&#31216;&#65306;&#22905;&#30340;&#22242;&#38431;&#22312;&#35813;&#23395;&#24230;&#21019;&#19979;&#32426;&#24405;&#65292;&#24182;&#19988;&#20960;&#20046;&#19981;&#23384;&#22312;&#20219;&#20309;&#25237;&#35785;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#22905;&#23545;&#21457;&#34892;&#39046;&#22495;&#21313;&#20998;&#31934;&#36890;&#65292;&#20294;&#22905;&#30340;&#21453;&#23545;&#24847;&#35265;&#34987;&#39539;&#22238;&#12290;&#26368;&#32456;&#65292;&#22905;&#34987;&#20998;&#37197;&#21040;&#20102;&#19968;&#20010;&#24037;&#20316;&#23567;&#32452;&#65292;&#33457;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23545;&#20052;&#24067;&#26031;&#30340;&#24314;&#35758;&#36827;&#34892;&#23457;&#35758;&#12290;&#22312;&#26368;&#21518;&#19968;&#27425;&#24037;&#20316;&#23567;&#32452;&#20250;&#35758;&#19978;&#65292;&#22905;&#32769;&#26495;&#30340;&#32769;&#26495;&#38382;&#65292;&#26159;&#21542;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#36825;&#20010;&#21363;&#26102;&#29983;&#20135;&#20307;&#31995;&#12290;&#20052;&#24067;&#26031;&#25317;&#26377;&#26435;&#21147;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#36861;&#38543;&#20182;&#30340;&#24819;&#27861;&#65307;&#19982;&#26460;&#23486;&#26031;&#22522;&#25345;&#30456;&#21516;&#24847;&#35265;&#30340;&#26159;&#23569;&#25968;&#12290;&#22905;&#24212;&#35813;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#21527;&#65311;&#22905;&#24212;&#35813;&#25361;&#25112;&#36825;&#20010;&#20197;&#26426;&#26234;&#21892;&#21464;&#33879;&#31216;&#30340;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271;&#21527;&#65311;&#22905;&#26159;&#21542;&#24212;&#35813;&#20445;&#25345;&#23433;&#38745;&#20197;&#21462;&#24742;&#20052;&#24067;&#26031;&#65311;</P>
<P class=bodycontent-text>&#26460;&#23486;&#26031;&#22522;&#26159;20&#19990;&#32426;80&#24180;&#20195;&#33529;&#26524;&#30005;&#33041;&#20844;&#21496;&#20013;&#23569;&#26377;&#30340;&#25285;&#20219;&#31649;&#29702;&#32844;&#21153;&#30340;&#22899;&#24615;&#20043;&#19968;&#65292;&#8220;&#25105;&#20174;&#26469;&#27809;&#24819;&#36807;&#24615;&#21035;&#20250;&#26159;&#20010;&#38382;&#39064;&#8221;&#12290;&#22905;&#38750;&#24120;&#25964;&#19994;&#65292;&#22905;&#20840;&#36523;&#24515;&#22320;&#29486;&#36523;&#20110;&#20844;&#21496;&#65307;&#22905;&#26377;&#25511;&#21046;&#21147;&#65292;&#22905;&#36127;&#36131;&#20998;&#38144;&#37096;&#38376;&#30340;&#19968;&#37096;&#20998;&#65307;&#22905;&#20915;&#23450;&#22362;&#25345;&#24049;&#35265;&#65292;&#24182;&#37325;&#30003;&#22905;&#23545;&#20052;&#24067;&#26031;&#24314;&#35758;&#30340;&#21453;&#23545;&#12290;&#22905;&#30693;&#36947;&#22905;&#38656;&#35201;&#26356;&#22810;&#30340;&#26102;&#38388;&#26469;&#35777;&#26126;&#22905;&#30340;&#24819;&#27861;&#65292;&#22905;&#35265;&#20102;&#22905;&#32769;&#26495;&#30340;&#32769;&#26495;&#65292;&#24182;&#21457;&#20986;&#20102;&#26368;&#21518;&#36890;&#29266;&#65306;&#22914;&#26524;30&#22825;&#20869;&#65292;&#22905;&#27809;&#26377;&#20934;&#22791;&#22909;&#33258;&#24049;&#30340;&#21453;&#25552;&#26696;&#65292;&#22905;&#23601;&#33258;&#34892;&#31163;&#24320;&#33529;&#26524;&#12290;</P>
<P class=bodycontent-text>&#22914;&#27492;&#30011;&#20986;&#40092;&#26126;&#30028;&#32447;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#20030;&#21160;&#65292;&#20294;&#22905;&#30340;&#35831;&#27714;&#33719;&#24471;&#20102;&#25209;&#20934;&#12290;&#26460;&#23486;&#26031;&#22522;&#21046;&#35746;&#20986;&#19968;&#20010;&#26032;&#30340;&#29992;&#26469;&#24041;&#22266;&#23458;&#25143;&#26381;&#21153;&#20013;&#24515;&#30340;&#25552;&#26696;&#65292;&#32780;&#19981;&#26159;&#25913;&#20026;&#37319;&#29992;&#21363;&#26102;&#29983;&#20135;&#20307;&#31995;&#65292;&#36825;&#23558;&#20250;&#22312;&#27809;&#26377;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#33719;&#24471;&#19968;&#20123;&#39044;&#26399;&#25910;&#30410;&#12290;&#22905;&#30340;&#25552;&#26696;&#34987;&#25509;&#21463;&#12290;</P>
<P class=bodycontent-text>&#26460;&#23486;&#26031;&#22522;&#35299;&#37322;&#35828;&#65306;&#8220;&#25105;&#30340;&#24847;&#35265;&#20043;&#25152;&#20197;&#34987;&#20542;&#21548;&#65292;&#26159;&#22240;&#20026;&#25105;&#20570;&#20986;&#30340;&#25104;&#26524;&#21644;&#24433;&#21709;&#12290;&#20154;&#20204;&#25226;&#25105;&#35270;&#20316;&#21487;&#20197;&#35753;&#24819;&#27861;&#21464;&#20026;&#29616;&#23454;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#25104;&#20026;&#21487;&#20197;&#24102;&#26469;&#25104;&#26524;&#30340;&#20154;&#65292;&#20570;&#20320;&#30340;&#24037;&#20316;&#24182;&#25226;&#23427;&#20570;&#22909;&#65292;&#20320;&#23601;&#24314;&#31435;&#20102;&#21035;&#20154;&#23545;&#20320;&#30340;&#23562;&#37325;&#12290;&#8221;&#22905;&#22312;&#34892;&#20351;&#26435;&#21147;&#20043;&#21069;&#24050;&#32463;&#36194;&#24471;&#20102;&#22320;&#20301;&#65292;&#22240;&#27492;&#22905;&#26377;&#21487;&#20197;&#20351;&#29992;&#30340;&#24615;&#26684;&#20449;&#29992;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22806;&#30028;&#30475;&#26469;&#65292;&#21453;&#23545;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#30340;&#24847;&#35265;&#20284;&#20046;&#36133;&#23616;&#24050;&#23450;&#12290;&#23613;&#31649;&#20052;&#24067;&#26031;&#19981;&#23481;&#26131;&#30456;&#22788;&#65292;&#20294;&#20182;&#27491;&#26159;&#37027;&#31181;&#21487;&#20197;&#21521;&#20854;&#25552;&#20986;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#12290;&#26460;&#23486;&#26031;&#22522;&#30693;&#36947;&#20052;&#24067;&#26031;&#23562;&#37325;&#37027;&#20123;&#25954;&#20110;&#21516;&#20182;&#23545;&#36136;&#30340;&#20154;&#65292;&#24182;&#19988;&#23545;&#20110;&#37319;&#29992;&#26032;&#30340;&#20570;&#20107;&#26041;&#24335;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#27492;&#22806;&#65292;&#22905;&#24182;&#19981;&#26159;&#20026;&#33258;&#24049;&#35828;&#35805;&#65292;&#32780;&#26159;&#20026;&#32500;&#25252;&#33529;&#26524;&#30340;&#21033;&#30410;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#26460;&#23486;&#26031;&#22522;&#25954;&#20110;&#25361;&#25112;&#22905;&#35748;&#20026;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#22905;&#33719;&#24471;&#20102;&#25552;&#25300;&#12290;&#22905;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#19968;&#20010;&#12290;&#20174;1981&#24180;&#24320;&#22987;&#65292;&#40614;&#37329;&#22612;&#65288;Macintosh&#65289;&#22242;&#38431;&#24050;&#32463;&#24320;&#22987;&#27599;&#24180;&#36873;&#20986;&#19968;&#20301;&#25954;&#20110;&#25361;&#25112;&#20052;&#24067;&#26031;&#30340;&#20154;&#65292;&#25480;&#20104;&#20854;&#22870;&#31456;&#65292;&#20052;&#24067;&#26031;&#36824;&#20250;&#25552;&#25300;&#33719;&#22870;&#32773;&#36127;&#36131;&#32463;&#33829;&#33529;&#26524;&#30340;&#20027;&#35201;&#37096;&#38376;&#12290;</P>
<P class=bodycontent-text>&#23558;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#30340;&#32463;&#21382;&#21516;&#21776;&#23068;&#183;&#26460;&#23486;&#26031;&#22522;&#30340;&#32463;&#21382;&#36827;&#34892;&#27604;&#36739;&#65292;&#25105;&#20204;&#19981;&#31105;&#25552;&#20986;&#19968;&#20010;&#37325;&#35201;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#22788;&#29702;&#19981;&#28385;&#30340;&#26368;&#22909;&#26041;&#24335;&#65311;&#20026;&#36861;&#27714;&#21019;&#26032;&#65292;&#24573;&#35270;&#24182;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290;&#24544;&#35802;&#26159;&#36194;&#24471;&#21457;&#35328;&#26435;&#30340;&#20020;&#26102;&#36884;&#24452;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#24544;&#35802;&#21516;&#24573;&#35270;&#19968;&#26679;&#21482;&#26159;&#32500;&#25345;&#29616;&#29366;&#65292;&#32780;&#19981;&#33021;&#35299;&#20915;&#19981;&#28385;&#12290;&#35201;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#65292;&#36864;&#20986;&#21644;&#21457;&#34920;&#24847;&#35265;&#26159;&#21807;&#19968;&#21487;&#34892;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#22810;&#24180;&#21069;&#65292;&#32463;&#27982;&#23398;&#23478;&#38463;&#23572;&#20271;&#29305;&#183;&#36203;&#24076;&#26364;&#25552;&#37266;&#20102;&#25105;&#20204;&#36864;&#20986;&#30340;&#19968;&#22823;&#32570;&#28857;&#8212;&#8212;&#34429;&#28982;&#23427;&#33021;&#22815;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#24773;&#20917;&#65292;&#20294;&#19981;&#20250;&#20351;&#20854;&#20182;&#20154;&#30340;&#29366;&#20917;&#21464;&#24471;&#26356;&#22909;&#65292;&#22240;&#20026;&#29616;&#29366;&#20173;&#26087;&#25345;&#32493;&#12290;&#36203;&#24076;&#26364;&#22312;&#20182;&#30340;&#32463;&#20856;&#33879;&#20316;&#20013;&#35828;&#65306;&#8220;&#22312;&#32570;&#20047;&#36864;&#20986;&#26426;&#20250;&#30340;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#36873;&#25321;&#21457;&#34920;&#24847;&#35265;&#12290;&#8221;<SPAN class=math-super><A id=cz47 href="../Text/Section0002_0012.xhtml#cbz47">&#65339;47&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#22312;1995&#24180;&#22823;&#21457;&#38647;&#38662;&#20043;&#21518;&#65292;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#20915;&#23450;&#31163;&#24320;&#20013;&#24773;&#23616;&#65292;&#24320;&#22987;&#22312;&#24773;&#25253;&#30028;&#20043;&#22806;&#23547;&#25214;&#24037;&#20316;&#65292;&#20294;&#22905;&#19968;&#20010;&#37117;&#27809;&#25214;&#21040;&#12290;&#36817;&#24180;&#26469;&#65292;&#19990;&#30028;&#21457;&#29983;&#24456;&#22823;&#21464;&#21270;&#65292;&#25918;&#24323;&#19968;&#20010;&#24037;&#20316;&#21464;&#24471;&#38750;&#24120;&#23481;&#26131;&#65292;&#19968;&#36744;&#23376;&#22312;&#19968;&#20010;&#21333;&#20301;&#24037;&#20316;&#24050;&#25104;&#20026;&#21382;&#21490;&#8212;&#8212;&#21160;&#24577;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#20351;&#35768;&#22810;&#20154;&#21487;&#20197;&#22312;&#20854;&#20182;&#29992;&#20154;&#21333;&#20301;&#33719;&#24471;&#26032;&#30340;&#23703;&#20301;&#12290;&#30001;&#20110;&#20840;&#29699;&#21270;&#12289;&#31038;&#20132;&#23186;&#20307;&#20197;&#21450;&#36805;&#36895;&#30340;&#20132;&#36890;&#21644;&#36890;&#20449;&#25216;&#26415;&#30340;&#20986;&#29616;&#65292;&#25105;&#20204;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#25317;&#26377;&#26356;&#22810;&#30340;&#27969;&#21160;&#24615;&#12290;&#37492;&#20110;&#36825;&#20123;&#20248;&#21183;&#65292;&#22914;&#26524;&#20320;&#23545;&#20320;&#30340;&#24037;&#20316;&#19981;&#28385;&#24847;&#65292;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#25442;&#20010;&#24037;&#20316;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#20026;&#21457;&#34920;&#24847;&#35265;&#32780;&#20184;&#20986;&#20195;&#20215;&#21602;&#65311;</P>
<P class=bodycontent-text>&#22312;&#36203;&#24076;&#26364;&#30475;&#26469;&#65292;&#36864;&#20986;&#19981;&#21033;&#20110;&#21019;&#26032;&#65292;&#20294;&#21776;&#23068;&#183;&#26460;&#23486;&#26031;&#22522;&#30340;&#32463;&#21382;&#21576;&#29616;&#20102;&#36864;&#20986;&#30340;&#21478;&#19968;&#38754;&#12290;&#22312;&#36194;&#24471;&#33529;&#26524;&#30340;&#32463;&#38144;&#25112;&#26007;&#21518;&#65292;&#22905;&#22312;Claris&#65288;&#33529;&#26524;&#20844;&#21496;&#30340;&#19968;&#23478;&#36719;&#20214;&#23376;&#20844;&#21496;&#65289;&#33719;&#24471;&#22269;&#38469;&#38144;&#21806;&#21644;&#33829;&#38144;&#30340;&#39640;&#32423;&#32844;&#20301;&#12290;&#20960;&#24180;&#20043;&#20869;&#65292;&#22905;&#25152;&#24102;&#39046;&#22242;&#38431;&#30340;&#38144;&#21806;&#19994;&#32489;&#21344;Claris&#20840;&#37096;&#38144;&#21806;&#39069;&#30340;&#19968;&#21322;&#12290;1991&#24180;&#65292;&#33529;&#26524;&#25298;&#32477;&#23558;Claris&#20998;&#25286;&#25104;&#19968;&#20010;&#29420;&#31435;&#30340;&#20844;&#21496;&#65292;&#26460;&#23486;&#26031;&#22522;&#22240;&#20026;&#33258;&#24049;&#26080;&#27861;&#26377;&#25152;&#20316;&#20026;&#32780;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#65292;&#22905;&#36873;&#25321;&#20102;&#36864;&#20986;&#12290;&#22905;&#39134;&#24448;&#24052;&#40654;&#36827;&#34892;&#20026;&#26399;&#19968;&#24180;&#30340;&#20241;&#20551;&#12290;&#22905;&#19968;&#36793;&#23398;&#20064;&#32472;&#30011;&#65292;&#19968;&#36793;&#24605;&#32771;&#22914;&#20309;&#23436;&#25104;&#19968;&#20010;&#26356;&#22823;&#30340;&#20351;&#21629;&#12290;&#20043;&#21518;&#65292;&#22905;&#36935;&#21040;&#19968;&#20010;&#21517;&#20026;&#26480;&#22827;&#183;&#38669;&#37329;&#26031;&#65288;Jeff Hawkins&#65289;&#30340;&#20225;&#19994;&#23478;&#65292;&#35748;&#20026;&#20182;&#30340;&#21021;&#21019;&#20844;&#21496;Palm&#20250;&#25104;&#20026;&#19979;&#19968;&#36718;&#25216;&#26415;&#22823;&#28010;&#28526;&#65292;&#20110;&#26159;&#25509;&#21463;&#20102;Palm&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#32844;&#20301;&#12290;</P>
<P class=bodycontent-text>&#22312;&#26460;&#23486;&#26031;&#22522;&#30340;&#39046;&#23548;&#19979;&#65292;Palm&#20844;&#21496;&#24320;&#21457;&#20102;&#25484;&#19978;&#30005;&#33041;&#65292;&#36825;&#22312;&#26032;&#20852;&#30340;&#20010;&#20154;&#25968;&#23383;&#35774;&#22791;&#24066;&#22330;&#19978;&#26159;&#22836;&#19968;&#20010;&#24040;&#22823;&#25104;&#21151;&#12290;&#25484;&#19978;&#30005;&#33041;&#21457;&#24067;&#20110;1996&#24180;&#65292;&#22312;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#20869;&#38144;&#37327;&#36229;&#36807;&#30334;&#19975;&#21488;&#12290;&#20294;&#22312;1997&#24180;&#65292;Palm&#34987;3Com&#20844;&#21496;&#25910;&#36141;&#65292;&#26460;&#23486;&#26031;&#22522;&#19981;&#21516;&#24847;&#19968;&#20123;&#25112;&#30053;&#20915;&#31574;&#12290;&#20363;&#22914;&#65292;&#24403;&#37329;&#34701;&#38598;&#22242;&#24819;&#35201;&#27714;&#21508;&#37096;&#38376;&#21066;&#20943;10%&#30340;&#39044;&#31639;&#65292;&#26460;&#23486;&#26031;&#22522;&#21457;&#20986;&#25239;&#35758;&#65292;&#35201;&#27714;&#35813;&#20844;&#21496;&#25237;&#36164;&#37027;&#20123;&#33719;&#24471;&#25104;&#21151;&#30340;&#39046;&#22495;&#65292;&#21066;&#20943;&#37027;&#20123;&#27809;&#26377;&#25104;&#21151;&#30340;&#39046;&#22495;&#12290;&#32467;&#26524;&#22905;&#24471;&#21040;&#30340;&#22238;&#24212;&#26159;&#65306;&#8220;&#20320;&#19981;&#26159;&#19968;&#20010;&#24456;&#20248;&#31168;&#30340;&#20225;&#19994;&#20844;&#27665;&#12290;&#20320;&#38656;&#35201;&#22238;&#21435;&#20570;&#20320;&#35813;&#20570;&#30340;&#20107;&#12290;&#8221;</P>
<P class=bodycontent-text>&#26460;&#23486;&#26031;&#22522;&#24863;&#21040;&#24456;&#27822;&#20007;&#12290;&#38669;&#37329;&#26031;&#31163;&#24320;Palm&#65292;&#24182;&#22312;1998&#24180;&#24314;&#20102;&#19968;&#20010;&#26032;&#20844;&#21496;Handspring&#12290;&#20165;&#20165;&#19968;&#24180;&#21518;&#65292;Handspring&#20844;&#21496;&#25512;&#20986;Visor&#25484;&#19978;&#30005;&#33041;&#65292;&#36805;&#36895;&#36194;&#24471;&#22235;&#20998;&#20043;&#19968;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&#25104;&#21151;&#30740;&#21046;Treo&#26234;&#33021;&#25163;&#26426;&#20043;&#21518;&#65292;Handspring&#20844;&#21496;&#20110;2003&#24180;&#20860;&#24182;&#20102;Palm&#12290;&#20960;&#24180;&#21518;&#65292;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#25512;&#20986;&#20102;iPhone&#25163;&#26426;&#12290;</P>
<P class=bodycontent-text>&#26460;&#23486;&#26031;&#22522;&#35760;&#24471;&#22810;&#24180;&#20197;&#21069;&#22905;&#19982;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#22352;&#22312;&#19968;&#38388;&#21351;&#23460;&#65292;&#8220;&#20182;&#35828;&#65306;&#8216;&#25105;&#32477;&#19981;&#21487;&#33021;&#21457;&#26126;&#19968;&#20010;&#30005;&#35805;&#12290;&#8217;&#20182;&#20250;&#25215;&#35748;&#20182;&#26159;&#21463;&#21040;&#25105;&#20204;&#30340;&#24433;&#21709;&#21527;&#65311;&#22240;&#20026;&#25105;&#20204;&#20570;&#20986;&#20102;&#19968;&#37096;&#20255;&#22823;&#30340;&#25163;&#26426;&#65292;&#20182;&#25165;&#25913;&#21464;&#20102;&#20027;&#24847;&#65311;&#19981;&#65292;&#20182;&#32477;&#19981;&#20250;&#25215;&#35748;&#36825;&#19968;&#28857;&#12290;&#20294;&#23613;&#31649;&#20182;&#24456;&#22266;&#25191;&#65292;&#36824;&#26159;&#36716;&#21464;&#20102;&#24819;&#27861;&#8221;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#19981;&#21487;&#33021;&#36864;&#20986;&#65292;&#25165;&#20351;&#24471;&#22905;&#25512;&#21160;&#20102;&#22269;&#23478;&#23433;&#20840;&#30340;&#21457;&#23637;&#65307;&#30001;&#20110;&#21776;&#23068;&#183;&#26460;&#23486;&#26031;&#22522;&#26377;&#36864;&#20986;&#30340;&#21487;&#33021;&#65292;&#20351;&#22905;&#24320;&#21551;&#20102;&#26234;&#33021;&#25163;&#26426;&#30340;&#38761;&#21629;&#12290;&#20174;&#36825;&#37324;&#33719;&#24471;&#30340;&#32463;&#39564;&#26159;&#65292;&#21457;&#34920;&#24847;&#35265;&#24182;&#19981;&#32988;&#36807;&#36864;&#20986;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#31163;&#24320;&#19968;&#20010;&#20196;&#20154;&#31378;&#24687;&#30340;&#32452;&#32455;&#21487;&#33021;&#26159;&#36827;&#34892;&#21019;&#26032;&#30340;&#26356;&#22909;&#36335;&#24452;&#12290;&#25105;&#20204;&#26368;&#24212;&#35813;&#20570;&#30340;&#23601;&#26159;&#34920;&#36798;&#25105;&#20204;&#30340;&#24847;&#35265;&#24182;&#20943;&#23569;&#25237;&#36164;&#32452;&#21512;&#30340;&#39118;&#38505;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#23601;&#35201;&#20570;&#22909;&#36864;&#20986;&#30340;&#20934;&#22791;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#32769;&#26495;&#25913;&#21464;&#20102;&#24819;&#27861;&#8212;&#8212;&#23601;&#22914;&#21516;&#20052;&#24067;&#26031;&#25152;&#20570;&#30340;&#65292;&#25105;&#20204;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#24182;&#19988;&#34920;&#36798;&#20986;&#25105;&#20204;&#30340;&#24847;&#35265;&#65292;&#35777;&#26126;&#25105;&#20204;&#30340;&#24819;&#27861;&#30340;&#27491;&#30830;&#24615;&#12290;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#25913;&#21464;&#65292;&#25105;&#20204;&#30340;&#21548;&#20247;&#32570;&#20047;&#24320;&#25918;&#24615;&#65292;&#19981;&#21435;&#32771;&#34385;&#20854;&#20182;&#24819;&#27861;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#22312;&#20854;&#20182;&#22320;&#26041;&#25214;&#21040;&#26356;&#22909;&#30340;&#26426;&#20250;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#36824;&#21487;&#33021;&#20250;&#23384;&#26377;&#19968;&#20123;&#30097;&#38382;&#12290;&#20551;&#22914;&#26757;&#36842;&#32435;&#31163;&#24320;&#20102;&#20013;&#24773;&#23616;&#65292;&#22905;&#36824;&#20250;&#22312;&#20854;&#20182;&#39046;&#22495;&#20513;&#23548;&#36879;&#26126;&#24230;&#21527;&#65311;&#22914;&#26524;&#26460;&#23486;&#26031;&#22522;&#30041;&#22312;&#33529;&#26524;&#20844;&#21496;&#65292;&#33529;&#26524;&#20844;&#21496;&#20250;&#24320;&#21457;&#20986;iPhone&#25110;&#32773;&#20652;&#29983;&#19968;&#31995;&#21015;&#21019;&#26032;&#20135;&#21697;&#21527;&#65311;</P>
<P class=bodycontent-text>&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#23545;&#36825;&#20123;&#19982;&#20107;&#23454;&#30456;&#21453;&#30340;&#24773;&#20917;&#33719;&#24471;&#31572;&#26696;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#26757;&#36842;&#32435;&#21644;&#26460;&#23486;&#26031;&#22522;&#25152;&#20570;&#30340;&#20915;&#23450;&#20013;&#23398;&#21040;&#19968;&#20123;&#19996;&#35199;&#12290;&#34429;&#28982;&#22905;&#20204;&#20013;&#19968;&#20010;&#26368;&#32456;&#36873;&#25321;&#20102;&#21457;&#34920;&#24847;&#35265;&#32780;&#21478;&#19968;&#20010;&#36873;&#25321;&#20102;&#36864;&#20986;&#65292;&#20294;&#22905;&#20204;&#30340;&#36873;&#25321;&#26377;&#19968;&#28857;&#26159;&#19968;&#26679;&#30340;&#65306;&#22905;&#20204;&#37117;&#36873;&#25321;&#35828;&#20986;&#24847;&#35265;&#65292;&#32780;&#19981;&#26159;&#20445;&#25345;&#27785;&#40664;&#65307;&#36873;&#25321;&#37319;&#21462;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#20572;&#28382;&#19981;&#21069;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20196;&#25105;&#20204;&#24863;&#21040;&#36951;&#25022;&#30340;&#19981;&#26159;&#37319;&#21462;&#34892;&#21160;&#20570;&#26576;&#20107;&#29359;&#30340;&#38169;&#35823;&#65292;&#32780;&#26159;&#19981;&#37319;&#21462;&#34892;&#21160;&#20570;&#26576;&#20107;&#30340;&#38169;&#35823;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#37325;&#26032;&#36873;&#25321;&#65292;&#25105;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#19981;&#20250;&#36873;&#25321;&#38381;&#21475;&#19981;&#35328;&#65292;&#32780;&#26159;&#20250;&#36873;&#25321;&#34920;&#36798;&#25105;&#20204;&#30340;&#24819;&#27861;&#21644;&#20215;&#20540;&#35266;&#12290;&#36825;&#27491;&#26159;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#21644;&#21776;&#23068;&#183;&#26460;&#23486;&#26031;&#22522;&#25152;&#20570;&#30340;&#65292;&#36825;&#20351;&#22905;&#20204;&#19981;&#20250;&#30041;&#26377;&#22826;&#22810;&#36951;&#25022;&#12290;