<H2 id=sigil_toc_id_12 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23396;&#31435;&#26080;&#25588;&#65306;&#21521;&#19978;&#32423;&#35828;&#20986;&#30495;&#23454;&#24819;&#27861; : &#27809;&#26377;&#22320;&#20301;&#30340;&#26435;&#21147;</SPAN></FONT></H2>
<P class=bodycontent-text>&#34429;&#28982;&#21592;&#24037;&#20027;&#21160;&#25552;&#20379;&#24110;&#21161;&#12289;&#24314;&#31435;&#32593;&#32476;&#12289;&#25910;&#38598;&#26032;&#30340;&#30693;&#35782;&#24182;&#23547;&#27714;&#21453;&#39304;&#20250;&#24471;&#21040;&#39046;&#23548;&#32773;&#21644;&#31649;&#29702;&#32773;&#30340;&#27427;&#36175;&#65292;&#20294;&#26377;&#19968;&#31181;&#24418;&#24335;&#30340;&#20027;&#21160;&#20513;&#35758;&#20250;&#36973;&#21040;&#25209;&#35780;<SPAN class=math-super><A id=cz35 href="../Text/Section0002_0012.xhtml#cbz35">&#65339;35&#65341;</A></SPAN>&#65306;&#21457;&#34920;&#35266;&#28857;&#12290;&#19968;&#39033;&#35206;&#30422;&#21046;&#36896;&#19994;&#12289;&#26381;&#21153;&#19994;&#12289;&#38646;&#21806;&#19994;&#21644;&#38750;&#33829;&#21033;&#26426;&#26500;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21521;&#19978;&#32423;&#21457;&#34920;&#24847;&#35265;&#36234;&#39057;&#32321;&#30340;&#21592;&#24037;&#65292;&#20182;&#20204;&#22312;&#20004;&#24180;&#26102;&#38388;&#20869;&#33719;&#24471;&#21152;&#34218;&#21644;&#26187;&#21319;&#30340;&#27010;&#29575;&#23601;&#36234;&#23567;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#24403;&#20010;&#20154;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#31181;&#26063;&#20027;&#20041;&#30340;&#21453;&#23545;&#65292;&#37027;&#20123;&#27809;&#26377;&#21457;&#34920;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#20250;&#25209;&#35780;&#20182;&#20204;&#26159;&#20266;&#21892;&#30340;&#20154;&#12290;&#24403;&#25105;&#20204;&#22312;&#36947;&#24503;&#26799;&#23376;&#19978;&#29228;&#24471;&#36234;&#39640;&#65292;&#25105;&#20204;&#20250;&#36234;&#24863;&#23396;&#21333;&#65292;&#39640;&#22788;&#19981;&#32988;&#23506;&#12290;</P>
<P class=bodycontent-text>&#35201;&#20102;&#35299;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36935;&#21040;&#30340;&#38556;&#30861;&#65292;&#25105;&#20204;&#38656;&#35201;&#26803;&#29702;&#20986;&#24448;&#24448;&#20250;&#28151;&#20026;&#19968;&#35848;&#30340;&#31038;&#20250;&#31561;&#32423;&#30340;&#20004;&#20010;&#20027;&#35201;&#32500;&#24230;&#65306;&#26435;&#21147;&#21644;&#22320;&#20301;&#12290;&#26435;&#21147;&#28041;&#21450;&#23545;&#20182;&#20154;&#26045;&#21152;&#25511;&#21046;&#25110;&#26435;&#23041;&#65292;&#22320;&#20301;&#21017;&#26159;&#21463;&#21040;&#23562;&#37325;&#21644;&#38054;&#20329;&#12290;&#22312;&#19968;&#39033;&#30001;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#30340;&#25945;&#25480;&#33406;&#33673;&#26862;&#183;&#27861;&#25289;&#26684;&#65288;Alison Fragale&#65289;&#39046;&#23548;&#30340;&#23454;&#39564;&#20013;&#21457;&#29616;&#65292;&#20154;&#22312;&#27809;&#26377;&#22320;&#20301;&#30340;&#24773;&#20917;&#19979;&#34892;&#20351;&#26435;&#21147;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&#24403;&#20154;&#22312;&#32570;&#20047;&#23562;&#37325;&#26102;&#35797;&#22270;&#26045;&#21152;&#24433;&#21709;&#26102;&#65292;&#21035;&#20154;&#20250;&#35748;&#20026;&#27492;&#20154;&#26159;&#38590;&#20197;&#30456;&#22788;&#12289;&#24378;&#30828;&#12289;&#33258;&#31169;&#33258;&#21033;&#30340;&#12290;&#22240;&#20026;&#27492;&#20154;&#36824;&#27809;&#26377;&#36194;&#24471;&#21035;&#20154;&#30340;&#38054;&#20329;&#65292;&#22240;&#27492;&#25105;&#20204;&#35273;&#24471;&#20182;&#26080;&#26435;&#21578;&#35785;&#25105;&#20204;&#35813;&#24590;&#20040;&#20570;&#65292;&#24182;&#21453;&#23545;&#20182;&#30340;&#24819;&#27861;&#12290;&#36825;&#27491;&#26159;&#21457;&#29983;&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36523;&#19978;&#30340;&#65306;&#22905;&#22810;&#24180;&#30340;&#28023;&#22806;&#24037;&#20316;&#32463;&#21382;&#20351;&#22905;&#22312;&#23616;&#20869;&#27809;&#26377;&#22810;&#23569;&#22320;&#20301;&#65292;&#22905;&#36824;&#27809;&#26377;&#26426;&#20250;&#21521;&#21516;&#20107;&#35777;&#26126;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#20182;&#20204;&#23545;&#22905;&#30340;&#24819;&#27861;&#27809;&#26377;&#20219;&#20309;&#20449;&#20219;&#12290;&#30001;&#20110;&#20154;&#20204;&#36731;&#35270;&#22905;&#30340;&#24847;&#35265;&#65292;&#22905;&#24840;&#21152;&#27822;&#20007;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#35797;&#22270;&#21435;&#24433;&#21709;&#20182;&#20154;&#65292;&#21364;&#21457;&#29616;&#20182;&#20204;&#19981;&#23562;&#37325;&#25105;&#20204;&#26102;&#65292;&#36825;&#20250;&#28608;&#36215;&#24868;&#24680;&#65292;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#20026;&#24378;&#35843;&#25105;&#20204;&#33258;&#24049;&#30340;&#26435;&#23041;&#65292;&#25105;&#20204;&#30340;&#21453;&#24212;&#26159;&#35785;&#35832;&#36234;&#26469;&#36234;&#26080;&#31036;&#30340;&#34892;&#20026;&#12290;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#30340;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#31034;&#33539;&#65292;&#26159;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65306;&#30740;&#31350;&#20154;&#21592;&#35753;&#20004;&#20154;&#19968;&#23545;&#19968;&#36215;&#23436;&#25104;&#20219;&#21153;&#65292;&#20854;&#20013;&#19968;&#20154;&#25317;&#26377;&#25351;&#27966;&#20219;&#21153;&#30340;&#26435;&#21147;&#65292;&#23545;&#26041;&#23436;&#25104;&#36825;&#25351;&#27966;&#30340;&#20219;&#21153;&#21487;&#24471;&#21040;50&#32654;&#20803;&#30340;&#22870;&#37329;&#12290;&#24403;&#38543;&#26426;&#25277;&#20986;&#30340;&#25484;&#26435;&#32773;&#24471;&#30693;&#20182;&#20204;&#30340;&#21516;&#20276;&#38054;&#20329;&#21644;&#23562;&#25964;&#20182;&#20204;&#26102;&#65292;&#20182;&#20204;&#36873;&#25321;&#20102;&#26368;&#21512;&#29702;&#30340;&#20219;&#21153;&#65306;&#20026;&#33719;&#24471;50&#32654;&#20803;&#30340;&#22870;&#37329;&#65292;&#20182;&#20204;&#30340;&#21516;&#20276;&#35201;&#35762;&#19968;&#20010;&#26377;&#36259;&#30340;&#31505;&#35805;&#65292;&#25110;&#20889;&#33258;&#24049;&#21069;&#19968;&#22825;&#30340;&#32463;&#21382;&#12290;&#20294;&#26159;&#65292;&#24403;&#25484;&#26435;&#32773;&#24471;&#30693;&#20182;&#20204;&#30340;&#21516;&#20276;&#30475;&#19981;&#36215;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#36873;&#25321;&#19968;&#20123;&#20002;&#20154;&#30340;&#20219;&#21153;&#26469;&#25253;&#22797;&#65292;&#27604;&#22914;&#35753;&#20182;&#20204;&#30340;&#21516;&#20276;&#23398;&#19977;&#22768;&#29399;&#21483;&#65292;&#35828;&#20116;&#27425;&#8220;&#25105;&#26159;&#21329;&#37145;&#19979;&#27969;&#30340;&#8221;&#65292;&#25110;&#32773;&#20174;500&#24320;&#22987;&#25253;&#20986;&#27599;&#20943;&#21435;7&#24471;&#21040;&#30340;&#32467;&#26524;&#12290;&#20165;&#20165;&#26159;&#34987;&#21578;&#30693;&#21478;&#19968;&#26041;&#19981;&#23562;&#37325;&#20182;&#20204;&#65292;&#23601;&#20351;&#20182;&#20204;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#36140;&#25439;&#23545;&#26041;&#30340;&#27010;&#29575;&#22686;&#21152;&#20102;&#36817;&#19968;&#20493;&#12290;</P>
<P class=bodycontent-text>&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#36824;&#27809;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#20294;&#24403;&#22905;&#32487;&#32493;&#21457;&#34920;&#24847;&#35265;&#65292;&#22905;&#22312;&#27809;&#26377;&#22320;&#20301;&#30340;&#24773;&#20917;&#19979;&#21162;&#21147;&#34892;&#20351;&#26435;&#21147;&#30340;&#20570;&#27861;&#23601;&#24341;&#36215;&#36234;&#26469;&#36234;&#22810;&#30340;&#36127;&#38754;&#22238;&#24212;&#12290;&#22320;&#20301;&#19981;&#26159;&#35201;&#27714;&#21035;&#20154;&#32473;&#20104;&#30340;&#65292;&#32780;&#26159;&#24517;&#39035;&#38752;&#33258;&#24049;&#36194;&#24471;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22810;&#24180;&#21518;&#65292;&#22312;&#22905;&#31532;&#20108;&#27425;&#30340;&#21162;&#21147;&#36807;&#31243;&#20013;&#65292;&#26757;&#36842;&#32435;&#19981;&#20877;&#23581;&#35797;&#20174;&#19979;&#23618;&#25915;&#20987;&#20307;&#21046;&#65292;&#20174;&#32780;&#36991;&#20813;&#29306;&#29298;&#33258;&#24049;&#24037;&#20316;&#30340;&#39118;&#38505;&#12290;&#22905;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#25104;&#20026;&#20307;&#21046;&#30340;&#19968;&#37096;&#20998;&#26469;&#36194;&#24471;&#22320;&#20301;&#65292;&#28982;&#21518;&#35797;&#22270;&#20174;&#20869;&#37096;&#36827;&#34892;&#25913;&#21464;&#12290;&#27491;&#22914;&#33879;&#21517;&#23548;&#28436;&#24343;&#26391;&#35199;&#26031;&#183;&#31119;&#29305;&#183;&#31185;&#27874;&#25289;&#65288;Francis Ford Coppola&#65289;&#25152;&#35828;&#65306;&#8220;&#33719;&#24471;&#26435;&#21147;&#30340;&#26041;&#24335;&#24182;&#19981;&#24635;&#26159;&#20165;&#20165;&#21435;&#25361;&#25112;&#24050;&#26377;&#26435;&#21147;&#65292;&#32780;&#26159;&#39318;&#20808;&#22312;&#20854;&#20013;&#33719;&#24471;&#22320;&#20301;&#65292;&#28982;&#21518;&#20877;&#25361;&#25112;&#24050;&#26377;&#26435;&#21147;&#12290;&#8221;&#26757;&#36842;&#32435;&#20882;&#38505;&#36873;&#25321;&#20877;&#27425;&#25552;&#20986;&#22905;&#30340;&#24819;&#27861;&#21069;&#65292;&#22905;&#30003;&#35831;&#20102;&#19968;&#20221;&#20851;&#27880;&#20449;&#24687;&#23433;&#20840;&#30340;&#24037;&#20316;&#26469;&#24179;&#34913;&#39118;&#38505;&#32452;&#21512;&#65292;&#22905;&#30340;&#20027;&#35201;&#32844;&#36131;&#26159;&#30830;&#20445;&#20449;&#24687;&#23433;&#20840;&#12290;&#8220;&#36825;&#19981;&#26159;&#25105;&#36890;&#24120;&#24895;&#24847;&#20570;&#30340;&#24037;&#20316;&#65292;&#36825;&#26159;&#38750;&#24120;&#20445;&#23432;&#30340;&#24037;&#20316;&#12290;&#8221;&#22905;&#22238;&#24518;&#36947;&#65306;</P>
<P class=bodycontent-text>&#25105;&#23545;&#30830;&#20445;&#20986;&#29256;&#29289;&#20449;&#24687;&#23433;&#20840;&#30340;&#24037;&#20316;&#24182;&#19981;&#24863;&#20852;&#36259;&#65292;&#21482;&#26159;&#19981;&#24471;&#19981;&#20570;&#12290;&#20294;&#25105;&#26368;&#32456;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;&#24037;&#20316;&#22312;&#23567;&#33539;&#22260;&#20869;&#26469;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&#22312;&#25105;&#32844;&#36131;&#21015;&#34920;&#30340;&#26368;&#24213;&#23618;&#65292;&#26159;&#24320;&#22987;&#25506;&#32034;&#25968;&#23383;&#20986;&#29256;&#30340;&#36873;&#39033;&#65292;&#36825;&#27491;&#26159;&#25105;&#35797;&#22270;&#32500;&#25252;&#23433;&#20840;&#30340;&#20107;&#24773;&#12290;&#25105;&#26377;&#36825;&#20010;&#38750;&#24120;&#20445;&#23432;&#30340;&#19978;&#38480;&#65292;&#22240;&#27492;&#65292;&#36825;&#26159;&#19968;&#20010;&#24179;&#34913;&#30340;&#39118;&#38505;&#32452;&#21512;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#24037;&#20316;&#30340;&#30495;&#27491;&#37325;&#28857;&#26159;&#38450;&#27490;&#23433;&#20840;&#28431;&#27934;&#65292;&#27425;&#35201;&#36131;&#20219;&#20043;&#19968;&#26159;&#25506;&#32034;&#25968;&#23383;&#20986;&#29256;&#29289;&#12290;&#27492;&#21069;&#65292;&#22905;&#20027;&#24352;&#30340;&#22312;&#20114;&#32852;&#32593;&#19978;&#20849;&#20139;&#20449;&#24687;&#21548;&#36215;&#26469;&#23384;&#22312;&#23433;&#20840;&#23041;&#32961;&#65307;&#29616;&#22312;&#65292;&#22905;&#21487;&#20197;&#25226;&#23427;&#20316;&#20026;&#22905;&#20445;&#38556;&#23433;&#20840;&#32844;&#36131;&#30340;&#19968;&#37096;&#20998;&#12290;&#8220;&#20154;&#20204;&#30475;&#21040;&#25105;&#25903;&#25345;&#26576;&#20214;&#20107;&#24773;&#65292;&#32780;&#19981;&#20165;&#20165;&#21453;&#23545;&#29616;&#29366;&#12290;&#25105;&#24819;&#65292;&#22914;&#26524;&#25105;&#22312;&#37027;&#20010;&#20301;&#32622;&#19978;&#35777;&#26126;&#20102;&#33258;&#24049;&#65292;&#25105;&#20250;&#33719;&#24471;&#25773;&#25746;&#31181;&#23376;&#30340;&#26426;&#20250;&#65292;&#20174;&#32780;&#23454;&#29616;&#26356;&#22823;&#30340;&#21464;&#21270;&#12290;&#8221;</P>
<P class=bodycontent-text>&#30001;&#20110;&#26757;&#36842;&#32435;&#20174;&#36825;&#20123;&#21162;&#21147;&#20013;&#33719;&#24471;&#20102;&#23562;&#37325;&#65292;&#31215;&#32047;&#20102;&#24515;&#29702;&#23398;&#23478;&#22467;&#24503;&#28201;&#183;&#38669;&#20848;&#24503;&#65288;Edwin Hollander&#65289;&#25152;&#35828;&#30340;&#8220;&#24615;&#26684;&#20449;&#29992;&#8221;&#65288;idiosyncrasy credits&#65289;<SPAN class=math-super><A id=cz36 href="../Text/Section0002_0012.xhtml#cbz36">&#65339;36&#65341;</A></SPAN>&#8212;&#8212;&#20570;&#19982;&#20247;&#20154;&#39044;&#26399;&#20559;&#31163;&#30340;&#20107;&#24773;&#30340;&#33258;&#30001;&#24230;&#12290;&#24615;&#26684;&#20449;&#29992;&#36890;&#36807;&#23562;&#37325;&#32047;&#31215;&#24471;&#26469;&#65292;&#32780;&#19981;&#26159;&#38752;&#25490;&#21517;&#65306;&#23427;&#20204;&#22522;&#20110;&#36129;&#29486;&#12290;&#25105;&#20204;&#25171;&#21387;&#37027;&#20123;&#35797;&#22270;&#25361;&#25112;&#29616;&#29366;&#30340;&#22320;&#20301;&#20302;&#30340;&#25104;&#21592;&#65292;&#20294;&#20250;&#21253;&#23481;&#29978;&#33267;&#26377;&#26102;&#36190;&#36175;&#22320;&#20301;&#39640;&#30340;&#26126;&#26143;&#30340;&#21019;&#26032;&#31934;&#31070;&#12290;</P>
<P class=bodycontent-text>&#22312;&#35199;&#23572;&#32500;&#23045;&#183;&#36125;&#33713;&#25166;&#65288;Silvia Bellezza&#65289;&#39046;&#23548;&#30340;&#19968;&#39033;&#26368;&#26032;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#23545;&#19968;&#27969;&#22823;&#23398;&#20013;&#25945;&#25480;&#30340;&#22320;&#20301;&#21644;&#33021;&#21147;&#36827;&#34892;&#25490;&#21517;&#65292;&#24403;&#25945;&#25480;&#31359;T&#24676;&#24182;&#30041;&#32993;&#23376;&#65292;&#20182;&#20204;&#30340;&#25490;&#21517;&#35201;&#27604;&#25140;&#39046;&#24102;&#12289;&#32993;&#23376;&#21038;&#24471;&#24178;&#24178;&#20928;&#20928;&#30340;&#20154;&#39640;14%&#12290;&#22823;&#22810;&#25968;&#25945;&#25480;&#30528;&#35013;&#27491;&#24335;&#65292;&#32780;&#25298;&#32477;&#25353;&#24120;&#35268;&#30528;&#35013;&#36890;&#24120;&#38656;&#35201;&#25215;&#25285;&#19968;&#23450;&#39118;&#38505;&#12290;&#37027;&#20123;&#25104;&#21151;&#25269;&#21046;&#20256;&#32479;&#30340;&#25945;&#25480;&#21457;&#20986;&#19968;&#31181;&#20449;&#21495;&#65306;&#20182;&#20204;&#24050;&#32463;&#36194;&#24471;&#20102;&#8220;&#24615;&#26684;&#20449;&#29992;&#8221;&#65292;&#21487;&#20197;&#25353;&#33258;&#24049;&#21916;&#22909;&#34892;&#20107;&#12290;</P>
<P class=bodycontent-text>&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#20570;&#23433;&#20840;&#24037;&#20316;&#20043;&#21518;&#65292;&#22312;&#25509;&#19979;&#26469;&#20960;&#24180;&#30340;&#26102;&#38388;&#37324;&#22312;&#25968;&#23383;&#39046;&#22495;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#30001;&#20110;&#22905;&#20351;&#20013;&#24773;&#23616;&#30340;&#20351;&#21629;&#24471;&#21040;&#36827;&#23637;&#65292;&#22905;&#36194;&#24471;&#20102;&#24615;&#26684;&#20449;&#29992;&#26469;&#25903;&#25345;&#22905;&#20449;&#24687;&#20849;&#20139;&#30340;&#24895;&#26223;&#12290;&#22905;&#26187;&#21319;&#20026;&#34892;&#25919;&#32423;&#21035;&#65292;&#24403;&#26032;&#19968;&#20219;&#39046;&#23548;&#29677;&#23376;&#24320;&#22987;&#36827;&#34892;&#25913;&#38761;&#35758;&#31243;&#65292;&#22905;&#34987;&#25366;&#25496;&#36215;&#29992;&#65292;&#20219;&#20013;&#24773;&#23616;&#24773;&#25253;&#21103;&#20027;&#31649;&#12290;</P>
<P class=bodycontent-text>&#26032;&#30340;&#32844;&#20301;&#20351;&#22905;&#33719;&#24471;&#26435;&#23041;&#26469;&#25903;&#25345;Intellipedia&#30340;&#20513;&#35758;&#12290;2005&#24180;&#65292;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#20026;&#20960;&#27425;&#37325;&#22823;&#24773;&#25253;&#22833;&#35823;&#8212;&#8212;&#20174;&#8220;9&#183;11&#8221;&#20107;&#20214;&#21040;&#35823;&#35748;&#20234;&#25289;&#20811;&#23384;&#22312;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#30340;&#24754;&#21095;&#65292;&#36825;&#20123;&#20107;&#20214;&#30340;&#21457;&#29983;&#26159;&#22240;&#20026;&#20851;&#38190;&#30340;&#25968;&#25454;&#27809;&#26377;&#24471;&#21040;&#20849;&#20139;&#21644;&#32508;&#21512;&#12290;&#26469;&#33258;&#20013;&#24773;&#23616;&#20004;&#20010;&#19981;&#21516;&#37096;&#38376;&#30340;&#24773;&#25253;&#20998;&#26512;&#24072;&#32918;&#24681;&#183;&#37011;&#23612;&#35199;&#65288;Sean Dennehy&#65289;&#21644;&#21776;&#183;&#20271;&#20811;&#65288;Don Burke&#65289;&#24378;&#24378;&#32852;&#25163;&#26469;&#25171;&#36896;&#8220;&#24773;&#25253;&#30334;&#31185;&#8221;&#32593;&#31449;&#65292;&#35813;&#32593;&#31449;&#26377;&#20123;&#31867;&#20284;&#20110;&#32500;&#22522;&#30334;&#31185;&#20840;&#20070;&#32593;&#31449;&#65288;Wikipedia&#65289;&#65292;&#20294;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#65292;&#21482;&#26377;&#24773;&#25253;&#30028;&#20154;&#21592;&#21487;&#20197;&#35775;&#38382;&#27983;&#35272;&#12290;&#35768;&#22810;&#31649;&#29702;&#20154;&#21592;&#23545;&#36825;&#19968;&#36328;&#26426;&#26500;&#20449;&#24687;&#20849;&#20139;&#30340;&#30334;&#31185;&#30340;&#20215;&#20540;&#34920;&#31034;&#36136;&#30097;&#12290;&#8220;&#24819;&#35201;&#22312;&#24773;&#25253;&#30028;&#24212;&#29992;&#36825;&#20123;&#24037;&#20855;&#65292;&#23601;&#22914;&#21516;&#21578;&#35785;&#20154;&#20204;&#20182;&#20204;&#30340;&#29238;&#27597;&#25242;&#20859;&#20182;&#20204;&#30340;&#26041;&#24335;&#26159;&#38169;&#30340;&#12290;&#8221;&#37011;&#23612;&#35199;&#22374;&#35328;&#12290;&#20182;&#20204;&#22312;&#27599;&#19968;&#20010;&#38454;&#27573;&#37117;&#36973;&#21040;&#25298;&#32477;&#65292;&#30452;&#21040;&#20182;&#20204;&#25214;&#21040;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#65292;&#22905;&#26263;&#22320;&#37324;&#24050;&#32463;&#22312;&#20013;&#24773;&#23616;&#32858;&#38598;&#20102;&#19968;&#27874;&#20855;&#26377;&#21453;&#21467;&#31934;&#31070;&#30340;&#20154;&#12290;&#22905;&#23545;&#36825;&#39033;&#32701;&#32764;&#26410;&#20016;&#30340;&#34892;&#21160;&#25552;&#20379;&#20102;&#26368;&#38656;&#35201;&#30340;&#25903;&#25345;&#65292;&#20351;&#20182;&#20204;&#24471;&#20197;&#22312;&#20445;&#23494;&#30340;&#25991;&#21270;&#29615;&#22659;&#20013;&#24341;&#20837;&#24320;&#25918;&#36164;&#28304;&#30340;&#29702;&#24565;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#24050;&#32463;&#25317;&#26377;&#20102;&#26435;&#23041;&#65292;&#22240;&#27492;&#22905;&#19981;&#24517;&#20877;&#39038;&#34385;&#25552;&#20986;&#24322;&#35758;&#30340;&#26041;&#24335;&#12290;&#20294;&#26159;&#19968;&#36335;&#36208;&#26469;&#65292;&#20026;&#20102;&#36194;&#24471;&#22320;&#20301;&#65292;&#24182;&#26368;&#32456;&#33719;&#24471;&#26435;&#23041;&#65292;&#22905;&#30340;&#30830;&#38656;&#35201;&#25913;&#21464;&#19982;&#20154;&#20132;&#27969;&#30340;&#26041;&#24335;&#12290;&#22905;&#30340;&#31574;&#30053;&#36716;&#21464;&#19982;&#19979;&#38754;&#30340;&#25925;&#20107;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#36825;&#22823;&#27010;&#26159;&#20320;&#36935;&#35265;&#36807;&#26368;&#22855;&#24618;&#30340;&#21019;&#19994;&#20844;&#21496;&#12290;