<H2 id=sigil_toc_id_12 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23396;&#31435;&#26080;&#25588;&#65306;&#21521;&#19978;&#32423;&#35828;&#20986;&#30495;&#23454;&#24819;&#27861; : &#36808;&#20986;&#26368;&#24046;&#30340;&#19968;&#27493;&#65306;&#36187;&#29790;&#20811;&#25928;&#24212;&#65288;The Sarick Effect&#65289;</SPAN></FONT></H2>
<P class=bodycontent-text>&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#65288;Rufus Griscom&#65289;&#21644;&#38463;&#33673;&#33678;&#183;&#27779;&#20811;&#26364;&#65288;Alisa Volkman&#65289;&#26377;&#20102;&#31532;&#19968;&#20010;&#23401;&#23376;&#21518;&#65292;&#30001;&#20110;&#30475;&#21040;&#31038;&#20250;&#19978;&#23384;&#22312;&#22823;&#37327;&#35823;&#23548;&#24615;&#30340;&#32946;&#20799;&#24191;&#21578;&#21644;&#31967;&#31957;&#24314;&#35758;&#32780;&#24863;&#21040;&#21313;&#20998;&#38663;&#24778;&#12290;&#20182;&#20204;&#21019;&#21150;&#20102;&#19968;&#20010;&#21483;&#20316;Babble&#30340;&#22312;&#32447;&#26434;&#24535;&#21644;&#21338;&#23458;&#26469;&#25361;&#25112;&#20027;&#27969;&#30340;&#20851;&#20110;&#32946;&#20799;&#30340;&#38472;&#35789;&#28389;&#35843;&#65292;&#24182;&#29992;&#24189;&#40664;&#26469;&#24212;&#23545;&#20919;&#37239;&#30340;&#30495;&#30456;&#12290;2009&#24180;&#65292;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#21521;&#39118;&#38505;&#25237;&#36164;&#32773;&#23459;&#20256;Babble&#26102;&#65292;&#20182;&#20570;&#30340;&#19982;&#27599;&#20010;&#21019;&#19994;&#32773;&#30340;&#24815;&#20363;&#23436;&#20840;&#30456;&#21453;&#65306;&#20182;&#23637;&#31034;&#20102;&#19968;&#20010;&#24187;&#28783;&#29255;&#65292;&#21015;&#20986;&#19981;&#23545;&#20182;&#30340;&#19994;&#21153;&#36827;&#34892;&#25237;&#36164;&#30340;&#20116;&#39033;&#29702;&#30001;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#20570;&#27861;&#26412;&#24212;&#35813;&#26159;&#23545;&#20182;&#30340;&#23459;&#20256;&#30340;&#33268;&#21629;&#25171;&#20987;&#12290;&#25237;&#36164;&#32773;&#24076;&#26395;&#25214;&#21040;&#35753;&#20182;&#20204;&#36827;&#34892;&#25237;&#36164;&#30340;&#29702;&#30001;&#65292;&#32780;&#22312;&#20182;&#36825;&#37324;&#65292;&#20182;&#21015;&#20986;&#30340;&#26159;&#19981;&#35753;&#20182;&#20204;&#36827;&#34892;&#25237;&#36164;&#30340;&#29702;&#30001;&#12290;&#20225;&#19994;&#23478;&#24212;&#35813;&#35828;&#33258;&#24049;&#20844;&#21496;&#30340;&#20248;&#28857;&#65292;&#32780;&#19981;&#26159;&#32570;&#28857;&#12290;&#20294;&#20182;&#36825;&#31181;&#26377;&#36829;&#24120;&#35782;&#30340;&#20570;&#27861;&#22863;&#25928;&#20102;&#65306;&#37027;&#24180;&#65292;Babble&#33719;&#24471;&#20102;330&#19975;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#20004;&#24180;&#21518;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#21435;&#36842;&#22763;&#23612;&#36827;&#34892;&#25512;&#38144;&#65292;&#30475;&#20182;&#20204;&#26159;&#21542;&#26377;&#20852;&#36259;&#25910;&#36141;Babble&#12290;&#36825;&#20010;&#25512;&#38144;&#22312;&#36923;&#36753;&#19978;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#8212;&#8212;&#20182;&#19968;&#24320;&#22987;&#23601;&#20171;&#32461;&#20102;&#32570;&#28857;&#12290;&#25215;&#35748;&#20320;&#30340;&#21021;&#21019;&#20225;&#19994;&#23384;&#22312;&#38382;&#39064;&#24182;&#25215;&#35834;&#20250;&#21152;&#20197;&#25913;&#36827;&#26159;&#19968;&#22238;&#20107;&#65292;&#20294;&#24403;&#20320;&#35201;&#38144;&#21806;&#19968;&#20010;&#24050;&#32463;&#25104;&#31435;&#30340;&#20844;&#21496;&#26102;&#65292;&#20320;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#21435;&#24378;&#35843;&#20854;&#20248;&#21183;&#65292;&#32780;&#19981;&#26159;&#19968;&#30452;&#20572;&#22312;&#35848;&#35770;&#20844;&#21496;&#30340;&#19981;&#36275;&#20043;&#22788;&#19978;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#23621;&#28982;&#20877;&#27425;&#25104;&#21151;&#20102;&#12290;&#20182;&#26377;&#19968;&#24352;&#24187;&#28783;&#29255;&#19978;&#20889;&#36947;&#65306;&#8220;&#36825;&#23601;&#26159;&#20320;&#19981;&#24212;&#35813;&#25910;&#36141;Babble&#30340;&#21407;&#22240;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21521;&#36842;&#22763;&#23612;&#25968;&#23383;&#23478;&#24237;&#37096;&#38376;&#23637;&#31034;&#26102;&#65292;&#20182;&#35299;&#37322;&#35828;&#65306;&#29992;&#25143;&#27599;&#27425;&#35775;&#38382;&#19981;&#21040;&#19977;&#20010;&#39029;&#38754;&#65292;&#29992;&#25143;&#21442;&#19982;&#24230;&#20302;&#20110;&#39044;&#26399;&#65307;Babble&#24212;&#35813;&#26159;&#19968;&#20010;&#32946;&#20799;&#32593;&#31449;&#65292;&#20294;40%&#30340;&#24086;&#23376;&#26159;&#20851;&#20110;&#21517;&#20154;&#30340;&#65307;&#32593;&#31449;&#30340;&#21518;&#31471;&#31243;&#24207;&#20127;&#39035;&#20877;&#27425;&#35843;&#25972;&#12290;</P>
<P class=bodycontent-text>&#36842;&#22763;&#23612;&#26368;&#32456;&#20197;4000&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;&#35813;&#20844;&#21496;&#12290;</P>
<P class=bodycontent-text>&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#65292;&#23427;&#20197;&#31038;&#20250;&#31185;&#23398;&#23478;&#33713;&#26031;&#21033;&#183;&#36187;&#29790;&#20811;&#65288;Leslie Sarick&#65289;&#21629;&#21517;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20197;&#19978;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#34920;&#36798;&#24847;&#35265;&#30340;&#23545;&#35937;&#27604;&#20182;&#25317;&#26377;&#26356;&#22810;&#30340;&#26435;&#21147;&#65292;&#32780;&#19988;&#20182;&#36824;&#35201;&#35797;&#22270;&#35828;&#26381;&#20182;&#20204;&#25552;&#20379;&#20182;&#20204;&#30340;&#36164;&#28304;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#35201;&#24819;&#26377;&#35828;&#26381;&#21147;&#65292;&#25105;&#20204;&#24212;&#35813;&#24378;&#35843;&#25105;&#20204;&#30340;&#20248;&#21183;&#65292;&#23613;&#37327;&#20943;&#23569;&#25105;&#20204;&#30340;&#24369;&#28857;&#12290;&#30340;&#30830;&#65292;&#22312;&#25105;&#20204;&#30340;&#21548;&#20247;&#25345;&#25903;&#25345;&#24577;&#24230;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#24378;&#22823;&#30340;&#27807;&#36890;&#26041;&#24335;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20294;&#24403;&#20320;&#26159;&#22312;&#25512;&#38144;&#19968;&#20010;&#26032;&#30340;&#24819;&#27861;&#25110;&#19968;&#20010;&#24102;&#26469;&#21464;&#38761;&#30340;&#24314;&#35758;&#26102;&#65292;&#20320;&#30340;&#21548;&#20247;&#24456;&#21487;&#33021;&#26159;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#12290;&#25237;&#36164;&#32773;&#20174;&#20320;&#30340;&#35770;&#28857;&#20013;&#23547;&#25214;&#28431;&#27934;&#65292;&#20027;&#31649;&#20204;&#23547;&#25214;&#20320;&#30340;&#24314;&#35758;&#34892;&#19981;&#36890;&#30340;&#29702;&#30001;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#33267;&#23569;&#26377;&#22235;&#26041;&#38754;&#30340;&#21407;&#22240;&#21487;&#20197;&#35828;&#26126;&#65292;&#37319;&#29992;&#26684;&#37324;&#26031;&#31185;&#22982;&#24378;&#35843;&#24819;&#27861;&#20013;&#32570;&#28857;&#30340;&#36719;&#24369;&#27807;&#36890;&#26041;&#24335;&#20854;&#23454;&#26356;&#26377;&#25928;&#12290;</P>
<P class=bodycontent-text>&#31532;&#19968;&#20010;&#20248;&#21183;&#26159;&#65292;&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#30340;&#24369;&#28857;&#21487;&#20197;&#25171;&#28040;&#21548;&#20247;&#30340;&#30097;&#34385;&#12290;&#33829;&#38144;&#23398;&#25945;&#25480;&#29595;&#20029;&#23433;&#183;&#24343;&#37324;&#26031;&#27888;&#24503;&#65288;Marian Friestad&#65289;&#21644;&#24444;&#24471;&#183;&#24576;&#29305;&#65288;Peter Wright&#65289;&#21457;&#29616;&#65292;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#26377;&#20154;&#35797;&#22270;&#35828;&#26381;&#25105;&#20204;&#65292;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25552;&#39640;&#24515;&#29702;&#19978;&#30340;&#38450;&#24481;&#12290;&#36807;&#24230;&#27867;&#28389;&#30340;&#20449;&#24515;&#20687;&#19968;&#38754;&#32418;&#26071;&#65292;&#32473;&#25105;&#20204;&#21457;&#20986;&#35686;&#21578;&#65292;&#21578;&#35785;&#25105;&#20204;&#35201;&#38450;&#27490;&#21035;&#20154;&#23545;&#25105;&#20204;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#22312;Babble&#26089;&#26399;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#26366;&#22312;&#22836;&#20004;&#27425;&#33891;&#20107;&#20250;&#20250;&#35758;&#30340;&#23637;&#31034;&#20013;&#35848;&#21040;&#20102;&#20844;&#21496;&#30340;&#19968;&#20999;&#20248;&#21183;&#65292;&#24076;&#26395;&#33021;&#35753;&#33891;&#20107;&#23545;&#20844;&#21496;&#30340;&#21457;&#23637;&#21183;&#22836;&#21644;&#28508;&#21147;&#20805;&#28385;&#28909;&#24773;&#12290;&#8220;&#27599;&#24403;&#25105;&#24378;&#35843;&#20844;&#21496;&#30340;&#20248;&#21183;&#25152;&#22312;&#65292;&#25105;&#23601;&#20250;&#24471;&#21040;&#33891;&#20107;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#8221;<SPAN class=math-super><A id=cz37 href="../Text/Section0002_0012.xhtml#cbz37">&#65339;37&#65341;</A></SPAN>&#20182;&#22238;&#24518;&#35828;&#65292;&#8220;&#26080;&#38480;&#20048;&#35266;&#36825;&#31181;&#25512;&#38144;&#25163;&#27573;&#30475;&#36215;&#26469;&#26377;&#28857;&#19981;&#35802;&#23454;&#65292;&#22240;&#27492;&#21463;&#21040;&#36136;&#30097;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#23545;&#36825;&#31181;&#25512;&#38144;&#24863;&#21040;&#21453;&#24863;&#65292;&#25110;&#20135;&#29983;&#24576;&#30097;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#33891;&#20107;&#20250;&#30340;&#31532;&#19977;&#27425;&#20250;&#35758;&#19978;&#65292;&#26684;&#37324;&#26031;&#31185;&#22982;&#25913;&#21464;&#20102;&#20182;&#30340;&#20570;&#27861;&#65292;&#39318;&#20808;&#24320;&#35802;&#24067;&#20844;&#22320;&#35752;&#35770;&#20844;&#21496;&#23384;&#22312;&#30340;&#25152;&#26377;&#38382;&#39064;&#20197;&#21450;&#35753;&#20182;&#24443;&#22812;&#38590;&#30496;&#30340;&#25285;&#24551;&#12290;&#34429;&#28982;&#36825;&#31181;&#31574;&#30053;&#22312;&#36777;&#35770;&#19978;&#24456;&#24120;&#35265;&#65292;&#20294;&#23545;&#19968;&#20010;&#20225;&#19994;&#23478;&#26469;&#35828;&#21313;&#20998;&#19981;&#21516;&#23547;&#24120;&#12290;&#19981;&#36807;&#33891;&#20107;&#20250;&#25104;&#21592;&#36825;&#27425;&#30340;&#21453;&#24212;&#27604;&#20197;&#21069;&#20250;&#35758;&#19978;&#30340;&#26356;&#21152;&#31215;&#26497;&#65292;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#20174;&#33258;&#25105;&#38450;&#24481;&#21464;&#25104;&#35299;&#20915;&#38382;&#39064;&#12290;&#20110;&#26159;&#26684;&#37324;&#26031;&#31185;&#22982;&#20915;&#23450;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#38754;&#23545;&#25237;&#36164;&#32773;&#65292;&#20182;&#21457;&#29616;&#20102;&#30456;&#20284;&#30340;&#21453;&#24212;&#8212;&#8212;&#20182;&#20204;&#25918;&#26494;&#20102;&#35686;&#24789;&#12290;&#8220;&#24403;&#25105;&#25918;&#20986;&#19968;&#24352;&#24187;&#28783;&#29255;&#65292;&#19978;&#38754;&#20889;&#30528;&#8216;&#36825;&#23601;&#26159;&#20320;&#19981;&#24212;&#35813;&#36141;&#20080;&#36825;&#23478;&#20844;&#21496;&#30340;&#21407;&#22240;&#8217;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#22823;&#31505;&#36215;&#26469;&#12290;&#28982;&#21518;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#20182;&#20204;&#36523;&#20307;&#25918;&#26494;&#20102;&#19979;&#26469;&#12290;&#36825;&#31181;&#30495;&#35802;&#30340;&#24577;&#24230;&#35753;&#20154;&#24863;&#35273;&#19981;&#21040;&#19968;&#19997;&#38144;&#21806;&#30340;&#24863;&#35273;&#65292;&#20182;&#20204;&#27809;&#26377;&#19968;&#31181;&#34987;&#36843;&#25509;&#21463;&#26576;&#29289;&#30340;&#24863;&#35273;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#31532;&#19968;&#27425;&#23581;&#35797;&#21457;&#34920;&#22905;&#30340;&#24847;&#35265;&#26102;&#65292;&#22905;&#27809;&#26377;&#25215;&#35748;&#20854;&#24605;&#24819;&#23384;&#22312;&#30340;&#23616;&#38480;&#24615;&#12290;&#22905;&#35748;&#20026;&#24773;&#25253;&#30028;&#38656;&#35201;&#26356;&#20844;&#24320;&#22320;&#20998;&#20139;&#20449;&#24687;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#22905;&#20165;&#20165;&#24378;&#35843;&#20102;&#36879;&#26126;&#24230;&#30340;&#22909;&#22788;&#65292;&#36825;&#31181;&#35770;&#35843;&#20854;&#23454;&#38750;&#24120;&#21361;&#38505;&#12290;&#19968;&#20010;&#26379;&#21451;&#21521;&#22905;&#36879;&#38706;&#35828;&#65306;&#8220;&#21345;&#38376;&#65292;&#20320;&#35828;&#35805;&#30340;&#26041;&#24335;&#20284;&#20046;&#20687;&#26159;&#35201;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#20320;&#30340;&#24847;&#35265;&#20320;&#25165;&#20250;&#39640;&#20852;&#21644;&#28385;&#24847;&#12290;&#8221;&#22312;&#20043;&#21518;&#20960;&#24180;&#31532;&#20108;&#27425;&#21457;&#34920;&#24847;&#35265;&#26102;&#65292;&#22905;&#30340;&#35762;&#35805;&#26356;&#21152;&#24179;&#34913;&#21608;&#21040;&#65292;&#22312;&#8220;&#36935;&#21040;&#36825;&#20123;&#30097;&#38382;&#26102;&#65292;&#22905;&#20250;&#35828;&#8216;&#20063;&#35768;&#25105;&#38169;&#20102;&#8217;&#8221;&#12290;</P>
<P class=bodycontent-text>&#26757;&#36842;&#32435;&#26187;&#21319;&#21040;&#39046;&#23548;&#22320;&#20301;&#20043;&#21518;&#65292;&#22905;&#21457;&#29616;&#33258;&#24049;&#26159;&#23459;&#20256;&#30340;&#25509;&#25910;&#31471;&#12290;&#24403;&#20154;&#20204;&#21482;&#21561;&#25447;&#20182;&#20204;&#24819;&#27861;&#30340;&#20248;&#28857;&#26102;&#65292;&#22905;&#24456;&#24555;&#24471;&#20986;&#32467;&#35770;&#35828;&#65306;&#8220;&#36825;&#20123;&#24819;&#27861;&#21315;&#30126;&#30334;&#23380;&#65292;&#20182;&#20204;&#19968;&#28857;&#20063;&#27809;&#26377;&#35748;&#30495;&#24605;&#32771;&#36807;&#12290;&#20182;&#20204;&#22312;&#24187;&#28783;&#29255;&#20013;&#20570;&#20986;&#21508;&#31181;&#31881;&#39280;&#65292;&#23601;&#26159;&#35201;&#38450;&#27490;&#25105;&#21457;&#29616;&#20182;&#20204;&#30340;&#32570;&#38519;&#12290;&#20294;&#26159;&#24403;&#20154;&#20204;&#25552;&#20986;&#20182;&#20204;&#30340;&#32570;&#28857;&#25110;&#19981;&#36275;&#26102;&#65292;&#25105;&#20250;&#25104;&#20026;&#19968;&#20010;&#30431;&#21451;&#12290;&#22240;&#20026;&#20182;&#20204;&#19981;&#26159;&#22312;&#21521;&#25105;&#25512;&#38144;&#65292;&#32780;&#26159;&#32473;&#25105;&#19968;&#20010;&#38382;&#39064;&#21435;&#35299;&#20915;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25913;&#21464;&#20132;&#27969;&#26694;&#26550;&#30340;&#21516;&#26102;&#65292;&#22374;&#35328;&#32570;&#28857;&#20250;&#25913;&#21464;&#21548;&#20247;&#23545;&#25105;&#20204;&#30340;&#35780;&#20215;&#26041;&#24335;&#12290;&#22312;&#19968;&#39033;&#26377;&#36259;&#30340;&#23454;&#39564;&#20013;&#65292;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#29305;&#38647;&#33678;&#183;&#38463;&#29595;&#27604;&#23572;&#35753;&#20154;&#20204;&#23545;&#20070;&#35780;&#23478;&#30340;&#26234;&#24935;&#21644;&#19987;&#19994;&#30693;&#35782;&#36827;&#34892;&#35780;&#20272;&#12290;&#22905;&#24819;&#30693;&#36947;&#35843;&#25972;&#35780;&#35770;&#30340;&#35821;&#27668;&#26159;&#21542;&#20250;&#25913;&#21464;&#20154;&#20204;&#23545;&#35780;&#35770;&#23478;&#30340;&#21028;&#26029;&#12290;&#22905;&#20174;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20013;&#25214;&#20986;&#19968;&#31687;&#20070;&#35780;&#65292;&#23545;&#23427;&#36827;&#34892;&#32534;&#36753;&#65292;&#25152;&#20197;&#35780;&#20215;&#30340;&#20869;&#23481;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#24773;&#24863;&#19968;&#35090;&#19968;&#36140;&#12290;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#34987;&#38543;&#26426;&#20998;&#37197;&#21435;&#38405;&#35835;&#31215;&#26497;&#30340;&#35780;&#20215;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#22312;&#26497;&#23500;&#21019;&#35265;&#30340;&#20316;&#21697;&#20013;&#65292;&#38463;&#23572;&#25991;&#183;&#21704;&#29305;&#65288;Alvin Harter&#65289;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#23637;&#29616;&#20986;&#20182;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#24180;&#36731;&#32654;&#22269;&#20316;&#23478;&#12290;&#12298;&#26356;&#38271;&#30340;&#40654;&#26126;&#12299;&#65288;<I>A Longer Dawn</I>&#65289;&#26159;&#19968;&#37096;&#20013;&#31687;&#23567;&#35828;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#19968;&#37096;&#25955;&#25991;&#35799;&#65292;&#36825;&#37096;&#20316;&#21697;&#24433;&#21709;&#24040;&#22823;&#12290;&#23427;&#20851;&#28041;&#26368;&#22522;&#26412;&#30340;&#20803;&#32032;&#65306;&#29983;&#21629;&#12289;&#29233;&#24773;&#21644;&#27515;&#20129;&#65292;&#20294;&#23637;&#29616;&#36825;&#20123;&#20803;&#32032;&#26102;&#28608;&#24773;&#28558;&#28227;&#65292;&#20316;&#21697;&#30340;&#27599;&#19968;&#39029;&#37117;&#21019;&#19979;&#20102;&#21331;&#36234;&#20889;&#20316;&#30340;&#26032;&#39640;&#24230;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#21478;&#19968;&#21322;&#20154;&#38405;&#35835;&#29992;&#25209;&#35780;&#35821;&#27668;&#25776;&#20889;&#30340;&#21516;&#19968;&#31687;&#35780;&#35770;&#65292;&#38463;&#29595;&#27604;&#23572;&#22312;&#36825;&#31687;&#35780;&#35770;&#20013;&#20445;&#25345;&#35821;&#35328;&#23436;&#22909;&#65292;&#20294;&#23558;&#34920;&#25196;&#24615;&#30340;&#24418;&#23481;&#35789;&#25442;&#25104;&#20102;&#26576;&#20123;&#34920;&#36798;&#25209;&#21028;&#30340;&#24418;&#23481;&#35789;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#22312;&#27627;&#26080;&#21019;&#35265;&#30340;&#20316;&#21697;&#20013;&#65292;&#38463;&#23572;&#25991;&#183;&#21704;&#29305;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#23637;&#31034;&#20986;&#20182;&#26159;&#19968;&#20301;&#33021;&#21147;&#24179;&#24248;&#30340;&#24180;&#36731;&#32654;&#22269;&#20316;&#23478;&#12290;&#12298;&#26356;&#38271;&#30340;&#40654;&#26126;&#12299;&#26159;&#19968;&#37096;&#20013;&#31687;&#23567;&#35828;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#25955;&#25991;&#35799;&#65292;&#23427;&#30340;&#24433;&#21709;&#29978;&#24494;&#12290;&#23427;&#28041;&#21450;&#26368;&#22522;&#30784;&#30340;&#20803;&#32032;&#65306;&#29983;&#21629;&#12289;&#29233;&#24773;&#21644;&#27515;&#20129;&#65292;&#20294;&#23637;&#29616;&#36825;&#20123;&#20803;&#32032;&#26102;&#32501;&#36719;&#26080;&#21147;&#65292;&#20316;&#21697;&#30340;&#27599;&#19968;&#39029;&#37117;&#21019;&#19979;&#20102;&#25305;&#21155;&#20889;&#20316;&#30340;&#26032;&#32426;&#24405;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#21738;&#20010;&#29256;&#26412;&#35753;&#25105;&#20204;&#24863;&#35273;&#35780;&#35770;&#21592;&#30340;&#27700;&#24179;&#26356;&#39640;&#65311;&#20182;&#20204;&#30340;&#27700;&#24179;&#24212;&#35813;&#26159;&#31561;&#21516;&#30340;&#12290;&#20004;&#31687;&#35780;&#35770;&#31295;&#20214;&#37117;&#26159;&#21516;&#19968;&#31867;&#22411;&#12290;&#35789;&#27719;&#24046;&#19981;&#22810;&#65292;&#35821;&#27861;&#32467;&#26500;&#20063;&#24046;&#19981;&#22810;&#12290;&#20889;&#20004;&#20010;&#29256;&#26412;&#38656;&#35201;&#30456;&#21516;&#30340;&#33021;&#21147;&#27700;&#24179;&#12290;&#20294;&#20154;&#20204;&#35748;&#20026;&#65292;&#25209;&#21028;&#24615;&#30340;&#35780;&#35770;&#21592;&#27604;&#34920;&#25196;&#24615;&#30340;&#35780;&#35770;&#21592;&#30340;&#25165;&#26234;&#35201;&#39640;14%&#65292;&#24182;&#19988;&#25991;&#23398;&#19987;&#38271;&#35201;&#39640;16%&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#35748;&#20026;&#19994;&#20313;&#29233;&#22909;&#32773;&#21487;&#20197;&#27427;&#36175;&#33402;&#26415;&#65292;&#20294;&#38656;&#35201;&#19987;&#19994;&#20154;&#22763;&#26469;&#23545;&#33402;&#26415;&#36827;&#34892;&#25209;&#21028;&#12290;&#20165;&#20165;&#26159;&#23558;&#20960;&#20010;&#35789;&#20174;&#35090;&#20041;&#36716;&#21464;&#20026;&#36140;&#20041;&#8212;&#8212;&#8220;&#26497;&#23500;&#21019;&#35265;&#8221;&#21464;&#25104;&#8220;&#27627;&#26080;&#21019;&#35265;&#8221;&#65292;&#8220;&#25165;&#21326;&#27178;&#28322;&#8221;&#21464;&#20026;&#8220;&#33021;&#21147;&#24179;&#24248;&#8221;&#65292;&#8220;&#24433;&#21709;&#24040;&#22823;&#8221;&#21464;&#20026;&#8220;&#24433;&#21709;&#29978;&#24494;&#8221;&#65292;&#8220;&#28608;&#24773;&#28558;&#28227;&#8221;&#21464;&#20026;&#8220;&#32501;&#36719;&#26080;&#21147;&#8221;&#65292;&#8220;&#21331;&#36234;&#20889;&#20316;&#30340;&#26032;&#39640;&#24230;&#8221;&#21464;&#20026;&#8220;&#25305;&#21155;&#20889;&#20316;&#30340;&#26032;&#32426;&#24405;&#8221;&#65292;&#23601;&#36275;&#20197;&#20351;&#25209;&#35780;&#24615;&#30340;&#35780;&#35770;&#21592;&#21548;&#36215;&#26469;&#26356;&#32874;&#26126;&#12290;&#8220;&#39044;&#30693;&#40657;&#26263;&#19982;&#27585;&#28781;&#20250;&#20986;&#29616;&#26234;&#24935;&#21644;&#27934;&#35265;&#65292;&#8221;&#38463;&#29595;&#27604;&#23572;&#20889;&#36947;&#65292;&#8220;&#32780;&#20048;&#35266;&#30340;&#38472;&#36848;&#34987;&#35270;&#20026;&#22825;&#30495;&#30340;&#8216;&#30450;&#30446;&#20048;&#35266;&#8217;&#12290;&#8221;</P>
<P class=bodycontent-text>&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#30340;&#32570;&#28857;&#30340;&#31532;&#20108;&#20010;&#22909;&#22788;&#26159;&#65306;&#23427;&#35753;&#20320;&#30475;&#36215;&#26469;&#32874;&#26126;&#12290;<SPAN class=math-super><A id=z13 href="../Text/Section0003.xhtml#bz13">13</A></SPAN>&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#22312;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#20043;&#21021;&#22312;&#20986;&#29256;&#19994;&#20013;&#39318;&#20808;&#21457;&#29616;&#20102;&#36825;&#19968;&#29616;&#35937;&#12290;&#20182;&#35748;&#35782;&#21040;&#65292;&#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#20889;&#19968;&#31687;&#20048;&#35266;&#30340;&#35780;&#35770;&#26356;&#32670;&#32827;&#30340;&#20102;&#8221;&#12290;&#21363;&#20351;&#35780;&#35770;&#21592;&#21916;&#29233;&#19968;&#26412;&#20070;&#65292;&#20182;&#20204;&#20063;&#24863;&#21040;&#26377;&#24517;&#35201;&#22312;&#25991;&#31456;&#32467;&#23614;&#20877;&#21152;&#19968;&#20010;&#27573;&#33853;&#25351;&#20986;&#36825;&#26412;&#20070;&#30340;&#32570;&#28857;&#12290;&#29992;&#26684;&#37324;&#26031;&#31185;&#22982;&#30340;&#35805;&#26469;&#35828;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#35828;&#35805;&#26041;&#24335;&#65292;&#8220;&#25105;&#21487;&#19981;&#26159;&#19968;&#20010;&#31528;&#34507;&#65292;&#25105;&#24182;&#27809;&#26377;&#23436;&#20840;&#34987;&#36825;&#20010;&#20316;&#32773;&#27450;&#39575;&#12290;&#25105;&#30340;&#30524;&#30555;&#26159;&#38634;&#20142;&#30340;&#8221;&#12290;&#24403;&#20182;&#21578;&#35785;&#25237;&#36164;&#32773;Babble&#30340;&#38382;&#39064;&#26102;&#65292;&#20182;&#20805;&#20998;&#23637;&#31034;&#20102;&#33258;&#24049;&#27809;&#26377;&#34987;&#33258;&#24049;&#30340;&#24819;&#27861;&#33945;&#34109;&#65292;&#20063;&#27809;&#26377;&#35797;&#22270;&#21435;&#33945;&#34109;&#25237;&#36164;&#32773;&#20204;&#30340;&#35266;&#28857;&#65307;&#20182;&#21313;&#20998;&#28165;&#26970;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#20182;&#38750;&#24120;&#32874;&#26126;&#65292;&#20570;&#36275;&#20102;&#21151;&#35838;&#65292;&#39044;&#27979;&#21040;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#21457;&#29616;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#39318;&#20808;&#24378;&#35843;&#33258;&#24049;&#32570;&#28857;&#30340;&#31532;&#19977;&#20010;&#20248;&#21183;&#26159;&#65292;&#23427;&#20351;&#20320;&#26356;&#20540;&#24471;&#20449;&#36182;&#12290;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#25551;&#36848;&#20102;&#20182;&#22312;&#29983;&#24847;&#19978;&#38754;&#23545;&#30340;&#38556;&#30861;&#26102;&#65292;&#20182;&#19981;&#20165;&#20165;&#26174;&#24471;&#30693;&#35782;&#28170;&#21338;&#65292;&#32780;&#19988;&#36824;&#26174;&#24471;&#35802;&#23454;&#35878;&#34394;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#24378;&#35843;&#21548;&#20247;&#36824;&#27809;&#26377;&#21457;&#29616;&#30340;&#24369;&#28857;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#8212;&#8212;&#20182;&#20204;&#23601;&#25317;&#26377;&#20102;&#21542;&#20915;&#20320;&#24819;&#27861;&#30340;&#29702;&#30001;&#12290;&#20294;&#26684;&#37324;&#26031;&#31185;&#22982;&#30340;&#35266;&#20247;&#24050;&#32463;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#24182;&#19988;&#22312;&#23613;&#32844;&#35843;&#26597;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25214;&#20986;&#20844;&#21496;&#30340;&#35768;&#22810;&#38382;&#39064;&#12290;&#8220;&#25237;&#36164;&#32773;&#30340;&#20219;&#21153;&#26159;&#35201;&#24324;&#28165;&#26970;&#20844;&#21496;&#23384;&#22312;&#20160;&#20040;&#38382;&#39064;&#12290;&#25105;&#21578;&#35785;&#20182;&#20204;&#36825;&#31181;&#21830;&#19994;&#27169;&#24335;&#23384;&#22312;&#21738;&#20123;&#38382;&#39064;&#65292;&#31561;&#20110;&#26159;&#25105;&#20026;&#20182;&#20204;&#20570;&#20102;&#19968;&#20123;&#24037;&#20316;&#12290;&#36825;&#26679;&#23601;&#24314;&#31435;&#20102;&#20449;&#20219;&#12290;&#8221;&#26684;&#37324;&#26031;&#31185;&#22982;&#35299;&#37322;&#35828;&#12290;&#27492;&#22806;&#65292;&#22374;&#29575;&#22320;&#35848;&#21040;&#20225;&#19994;&#30340;&#24369;&#28857;&#20351;&#20182;&#22312;&#35848;&#21040;&#20844;&#21496;&#20248;&#21183;&#26102;&#26356;&#21487;&#20449;&#12290;&#8220;&#35201;&#20570;&#21040;&#35878;&#36874;&#65292;&#30452;&#38754;&#20844;&#21496;&#30340;&#38382;&#39064;&#65292;&#20320;&#38656;&#35201;&#36275;&#22815;&#30340;&#20449;&#24515;&#65292;&#8221;&#26684;&#37324;&#26031;&#31185;&#22982;&#35828;&#65292;&#8220;&#22914;&#26524;&#25105;&#24895;&#24847;&#21578;&#35785;&#20182;&#20204;&#20844;&#21496;&#23384;&#22312;&#21738;&#20123;&#38382;&#39064;&#65292;&#25237;&#36164;&#32773;&#20250;&#35748;&#20026;&#65292;&#8216;&#19968;&#23450;&#27809;&#38169;&#8217;&#12290;&#8221;&#36842;&#22763;&#23612;&#38750;&#24120;&#20449;&#20219;&#26684;&#37324;&#26031;&#31185;&#22982;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#22312;&#25910;&#36141;Babble&#21518;&#65292;&#35753;&#20182;&#22312;&#19994;&#21153;&#37096;&#24403;&#20102;&#20004;&#24180;&#21103;&#24635;&#35009;&#20860;&#24635;&#32463;&#29702;&#12290;&#36825;&#24847;&#21619;&#30528;&#20182;&#22312;&#24320;&#21457;&#36842;&#22763;&#23612;&#20114;&#21160;&#25968;&#23383;&#21270;&#25112;&#30053;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#12290;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#20877;&#27425;&#20135;&#29983;&#20316;&#29992;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#26041;&#27861;&#30340;&#31532;&#22235;&#20010;&#20248;&#28857;&#22312;&#20110;&#65306;&#30001;&#20110;&#25105;&#20204;&#22312;&#22788;&#29702;&#20449;&#24687;&#26102;&#23384;&#22312;&#20559;&#35265;&#65292;&#36825;&#31181;&#26041;&#27861;&#20351;&#21548;&#20247;&#23545;&#24819;&#27861;&#26412;&#36523;&#30340;&#35780;&#20215;&#26356;&#31215;&#26497;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#20559;&#35265;&#65292;&#25105;&#32463;&#24120;&#35753;&#39640;&#31649;&#24605;&#32771;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#24184;&#31119;&#20043;&#22788;&#65292;&#28982;&#21518;&#23545;&#33258;&#24049;&#30340;&#24184;&#31119;&#24863;&#20570;&#19968;&#20010;&#35780;&#20215;&#12290;&#20854;&#20013;&#19968;&#32452;&#30340;&#20219;&#21153;&#26159;&#20889;&#19979;3&#39033;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#20048;&#20107;&#65307;&#21478;&#19968;&#32452;&#35201;&#27714;&#21015;&#20986;12&#39033;&#12290;&#27599;&#20010;&#20154;&#37117;&#39044;&#35745;&#31532;&#20108;&#32452;&#20250;&#24863;&#21040;&#26356;&#24184;&#31119;&#8212;&#8212;&#20889;&#20986;&#30340;&#20048;&#20107;&#36234;&#22810;&#65292;&#23545;&#33258;&#24049;&#30340;&#22659;&#20917;&#24212;&#35813;&#24863;&#35273;&#36234;&#22909;&#12290;&#20294;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#24773;&#20917;&#24688;&#24688;&#30456;&#21453;&#65306;&#21015;&#20986;3&#39033;&#20048;&#20107;&#30340;&#24184;&#31119;&#31243;&#24230;&#27604;&#21015;&#20986;12&#39033;&#30340;&#35201;&#26356;&#39640;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#35834;&#20271;&#29305;&#183;&#26045;&#29926;&#33576;&#65288;Norbert Schwarz&#65289;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#36234;&#23481;&#26131;&#24819;&#21040;&#30340;&#20107;&#29289;&#65292;&#25105;&#20204;&#23601;&#36234;&#20250;&#35748;&#20026;&#23427;&#24120;&#35265;&#21644;&#37325;&#35201;&#12290;&#35753;&#39640;&#31649;&#24819;&#20986;&#29983;&#27963;&#20013;3&#20214;&#24184;&#31119;&#30340;&#20107;&#24773;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#65292;&#20182;&#20204;&#31435;&#21363;&#21015;&#20986;&#20182;&#20204;&#23545;&#23401;&#23376;&#21644;&#37197;&#20598;&#30340;&#29233;&#20197;&#21450;&#20182;&#20204;&#23545;&#24037;&#20316;&#30340;&#28909;&#29233;&#12290;&#30001;&#20110;&#21015;&#20030;&#20004;&#19977;&#26465;&#29983;&#27963;&#20013;&#30340;&#20048;&#20107;&#38750;&#24120;&#23481;&#26131;&#65292;&#20182;&#20204;&#30001;&#27492;&#25512;&#26029;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#26159;&#30456;&#24403;&#24184;&#31119;&#30340;&#12290;&#20294;&#26159;&#24456;&#26174;&#28982;&#65292;&#35201;&#21015;&#20030;&#29983;&#27963;&#20013;12&#20214;&#24184;&#31119;&#30340;&#20107;&#24182;&#19981;&#37027;&#20040;&#23481;&#26131;&#12290;&#20182;&#20204;&#20889;&#20102;&#23478;&#24237;&#21644;&#24037;&#20316;&#20043;&#21518;&#65292;&#39640;&#31649;&#20204;&#36890;&#24120;&#20250;&#25552;&#21040;&#20182;&#20204;&#30340;&#26379;&#21451;&#65292;&#28982;&#21518;&#35810;&#38382;&#20182;&#20204;&#33021;&#19981;&#33021;&#25226;&#26379;&#21451;&#19968;&#20010;&#20010;&#21333;&#29420;&#35745;&#31639;&#12290;&#20182;&#20204;&#36153;&#20102;&#24456;&#22823;&#21147;&#27668;&#25165;&#20889;&#20986;&#20182;&#20204;&#29983;&#27963;&#20013;12&#20214;&#24184;&#31119;&#30340;&#20107;&#24773;&#65292;&#24182;&#30001;&#27492;&#24471;&#20986;&#32467;&#35770;&#65292;&#35748;&#20026;&#20182;&#20204;&#30340;&#29983;&#27963;&#24182;&#19981;&#37027;&#20040;&#22909;&#12290;<SPAN class=math-super><A id=z14 href="../Text/Section0003.xhtml#bz14">14</A></SPAN></P>
<P class=bodycontent-text>&#36825;&#27491;&#26159;&#25237;&#36164;&#32773;&#20204;&#22312;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#25351;&#20986;Babble&#30340;&#24369;&#28857;&#26102;&#25152;&#24819;&#30340;&#12290;&#26684;&#37324;&#26031;&#31185;&#22982;&#25215;&#35748;&#20102;Babble&#26368;&#20005;&#37325;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#36825;&#23601;&#20351;&#24471;&#25237;&#36164;&#32773;&#20204;&#24456;&#38590;&#20877;&#24819;&#21040;&#20844;&#21496;&#23384;&#22312;&#30340;&#20854;&#20182;&#38382;&#39064;&#12290;&#24403;&#20182;&#20204;&#33258;&#24049;&#21162;&#21147;&#22320;&#21435;&#23547;&#25214;Babble&#30340;&#20854;&#20182;&#38382;&#39064;&#26102;&#65292;&#23601;&#20250;&#35748;&#20026;Babble&#30340;&#38382;&#39064;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#12290;&#24403;&#26684;&#37324;&#26031;&#31185;&#22982;&#22312;Babble&#26089;&#26399;&#30340;&#33891;&#20107;&#20250;&#20250;&#35758;&#20013;&#27979;&#35797;&#20182;&#30340;&#39072;&#20498;&#23459;&#20256;&#31574;&#30053;&#26102;&#65292;&#20182;&#23601;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#65306;&#8220;&#24403;&#25105;&#19968;&#24320;&#22987;&#21015;&#20986;&#21487;&#33021;&#20250;&#23545;&#20844;&#21496;&#19981;&#21033;&#30340;&#22240;&#32032;&#26102;&#65292;&#33891;&#20107;&#20250;&#30340;&#21453;&#24212;&#21364;&#26159;&#23436;&#20840;&#30456;&#21453;&#30340;&#8212;&#8212;&#21734;&#65292;&#36825;&#20123;&#19996;&#35199;&#24182;&#19981;&#37027;&#20040;&#31967;&#12290;&#29275;&#39039;&#31532;&#19977;&#23450;&#24459;&#21487;&#20197;&#36866;&#29992;&#20110;&#20154;&#31867;&#21160;&#21147;&#23398;&#20043;&#20013;&#8212;&#8212;&#27599;&#19968;&#20010;&#34892;&#20026;&#37117;&#26377;&#19968;&#20010;&#22823;&#23567;&#30456;&#31561;&#12289;&#26041;&#21521;&#30456;&#21453;&#30340;&#21453;&#20316;&#29992;&#21147;&#12290;&#8221;</P>
<P class=bodycontent-text>&#27491;&#22914;&#23637;&#31034;&#33258;&#24049;&#30340;&#24369;&#28857;&#21453;&#32780;&#21487;&#20197;&#20351;&#21548;&#20247;&#26356;&#38590;&#24819;&#21040;&#20854;&#20182;&#30340;&#24369;&#28857;&#65292;&#33021;&#21542;&#26377;&#25928;&#34920;&#36798;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#26159;&#21542;&#33021;&#35753;&#24819;&#27861;&#30340;&#31215;&#26497;&#19968;&#38754;&#26356;&#23481;&#26131;&#34987;&#21548;&#20247;&#25152;&#29702;&#35299;&#12290;&#32780;&#36825;&#19968;&#28857;&#21448;&#21462;&#20915;&#20110;&#26159;&#21542;&#33021;&#35753;&#21548;&#20247;&#23545;&#20320;&#25152;&#35201;&#34920;&#36798;&#30340;&#20449;&#24687;&#24863;&#21040;&#26356;&#21152;&#29087;&#24713;&#12290;</P>
<H2 id=sigil_toc_id_14 class=bodycontent-second-title>&#38476;&#29983;&#20135;&#29983;&#36731;&#35270;</H2>
<P class=bodycontent-text>&#35831;&#30475;&#20197;&#19979;&#21015;&#20986;&#30340;&#19968;&#20123;&#29087;&#24713;&#30340;&#27468;&#26354;&#12290;&#36873;&#25321;&#20854;&#20013;&#19968;&#26354;&#65292;&#24182;&#22312;&#26700;&#19978;&#25970;&#20986;&#23427;&#30340;&#26059;&#24459;&#65306;</P>
<P class=bodycontent-text>&#9679; &#12298;&#29983;&#26085;&#24555;&#20048;&#27468;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#29595;&#20029;&#26377;&#21482;&#23567;&#32501;&#32650;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#38083;&#20799;&#21709;&#21486;&#24403;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#26172;&#22812;&#25671;&#28378;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#19968;&#38378;&#19968;&#38378;&#20142;&#26230;&#26230;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#21010;&#33337;&#27468;&#12299;</P>
<P class=bodycontent-text>&#9679; &#12298;&#26143;&#26465;&#26071;&#20043;&#27468;&#12299;&#65288;&#32654;&#22269;&#22269;&#27468;&#65289;</P>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#20320;&#35748;&#20026;&#20320;&#30340;&#26379;&#21451;&#33021;&#22815;&#21548;&#20986;&#20320;&#25152;&#25970;&#26059;&#24459;&#30340;&#27468;&#26354;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#65311;</P>
<P class=bodycontent-text>&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#35753;&#39046;&#23548;&#32773;&#21644;&#23398;&#29983;&#20570;&#36825;&#19968;&#32451;&#20064;&#65292;&#22312;&#27966;&#23545;&#19978;&#20570;&#36825;&#20010;&#32451;&#20064;&#21313;&#20998;&#26377;&#36259;&#65292;&#21448;&#26377;&#25945;&#32946;&#24847;&#20041;&#12290;&#20320;&#39044;&#35745;&#32467;&#26524;&#22914;&#20309;&#65311;&#22914;&#26524;&#35828;&#27010;&#29575;&#20026;&#38646;&#65292;&#20320;&#35201;&#20040;&#26159;&#36136;&#30097;&#33258;&#24049;&#30340;&#25970;&#20987;&#25216;&#33021;&#65292;&#35201;&#20040;&#26159;&#20005;&#37325;&#24576;&#30097;&#20320;&#26379;&#21451;&#30340;&#21548;&#21147;&#12290;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#26368;&#21021;&#30340;&#30740;&#31350;&#20013;&#65292;&#25970;&#20987;&#30340;&#20154;&#35748;&#20026;&#21548;&#20247;&#24456;&#23481;&#26131;&#33021;&#29468;&#21040;&#26159;&#20160;&#20040;&#27468;&#26354;&#65292;&#20182;&#20204;&#39044;&#27979;&#21516;&#20276;&#20250;&#26377;50%&#30340;&#27010;&#29575;&#27491;&#30830;&#35828;&#20986;&#27468;&#26354;&#30340;&#21517;&#23383;&#12290;&#20294;&#24403;&#20182;&#20204;&#30495;&#27491;&#25970;&#20987;&#27468;&#26354;&#26059;&#24459;&#26102;&#65292;&#29468;&#23545;&#30340;&#27010;&#29575;&#21482;&#26377;2.5%&#12290;&#22312;&#25970;&#20987;&#30340;120&#39318;&#27468;&#26354;&#20013;&#65292;&#20154;&#20204;&#39044;&#35745;&#20250;&#26377;60&#39318;&#27468;&#26354;&#34987;&#29468;&#23545;&#12290;&#32780;&#22312;&#29616;&#23454;&#20013;&#65292;&#21482;&#26377;3&#39318;&#34987;&#29468;&#23545;&#12290;&#22312;&#20247;&#22810;&#26426;&#26500;&#20013;&#25105;&#21457;&#29616;&#20102;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#22312;&#25705;&#26681;&#22823;&#36890;&#30340;&#39640;&#23618;&#39046;&#23548;&#22242;&#38431;&#20250;&#35758;&#19978;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#26480;&#31859;&#183;&#25140;&#33945;&#65288;Jamie Dimon&#65289;&#39044;&#27979;&#65292;&#22352;&#22312;&#20182;&#26049;&#36793;&#30340;&#39640;&#31649;100%&#20250;&#29468;&#23545;&#12290;&#20182;&#30896;&#24039;&#29468;&#23545;&#20102;&#12290;&#20294;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#39044;&#27979;&#36807;&#20110;&#33258;&#20449;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P class=bodycontent-text>&#23545;&#20110;&#27491;&#24120;&#20154;&#26469;&#35828;&#65292;&#22312;&#22836;&#33041;&#20013;&#27809;&#26377;&#21548;&#21040;&#27468;&#26354;&#26354;&#35843;&#30340;&#24773;&#20917;&#19979;&#65292;&#26159;&#19981;&#21487;&#33021;&#25970;&#20987;&#20986;&#19968;&#39318;&#27468;&#30340;&#26059;&#24459;&#30340;&#12290;&#22240;&#27492;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#65292;&#24403;&#20320;&#30340;&#21548;&#20247;&#22312;&#27809;&#26377;&#21548;&#21040;&#20276;&#38543;&#30340;&#26354;&#35843;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#25970;&#20986;&#30340;&#26029;&#26029;&#32493;&#32493;&#30340;&#22768;&#38899;&#23545;&#20182;&#20204;&#26469;&#35828;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#27491;&#22914;&#22855;&#26222;&#183;&#24076;&#26031;&#65288;Chip Heath&#65289;&#21644;&#20025;&#183;&#24076;&#26031;&#65288;Dan Heath&#65289;&#22312;&#12298;&#31896;&#20303;&#12299;&#65288;<I>Made to Stick</I>&#65289;&#20013;&#20889;&#36947;&#65306;&#8220;&#21548;&#20247;&#26080;&#27861;&#21548;&#21040;&#37027;&#20010;&#26354;&#35843;&#65292;&#20182;&#20204;&#25152;&#33021;&#21548;&#21040;&#30340;&#21482;&#26159;&#19968;&#22534;&#26029;&#26029;&#32493;&#32493;&#30340;&#25970;&#20987;&#22768;&#65292;&#23601;&#20687;&#26159;&#19968;&#31181;&#22855;&#24618;&#30340;&#33707;&#23572;&#26031;&#30005;&#30721;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#23601;&#26159;&#35828;&#20986;&#21019;&#26032;&#24819;&#27861;&#26102;&#25152;&#38754;&#23545;&#30340;&#19968;&#20010;&#26680;&#24515;&#25361;&#25112;&#12290;&#24403;&#20320;&#25552;&#20986;&#19968;&#20010;&#26032;&#30340;&#24314;&#35758;&#65292;&#20320;&#19981;&#20165;&#22312;&#20320;&#30340;&#33041;&#20013;&#21548;&#21040;&#19968;&#20010;&#26354;&#35843;&#12290;</P>
<P class=bodycontent-text><B>&#20320;&#36824;&#20889;&#20102;&#19968;&#39318;&#27468;&#12290;</B></P>
<P class=bodycontent-text>&#20320;&#24050;&#32463;&#33457;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#12289;&#22909;&#20960;&#22825;&#12289;&#22909;&#20960;&#21608;&#12289;&#22909;&#20960;&#20010;&#26376;&#65292;&#29978;&#33267;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#26500;&#24605;&#29730;&#30952;&#12290;&#20320;&#20180;&#32454;&#32771;&#34385;&#20102;&#38754;&#20020;&#30340;&#38382;&#39064;&#12289;&#21046;&#35746;&#20102;&#35299;&#20915;&#26041;&#26696;&#24182;&#19988;&#36827;&#34892;&#25490;&#32451;&#12290;&#20320;&#23558;&#27468;&#35789;&#21644;&#26059;&#24459;&#29087;&#35760;&#20110;&#24515;&#12290;&#20294;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#23545;&#20110;&#31532;&#19968;&#27425;&#21548;&#36825;&#39318;&#27468;&#30340;&#21548;&#20247;&#26469;&#35828;&#65292;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#36825;&#39318;&#27468;&#30340;&#26354;&#35843;&#23545;&#20182;&#20204;&#26469;&#35828;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</P>
<P class=bodycontent-text>&#36825;&#23601;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#32463;&#24120;&#27809;&#26377;&#20805;&#20998;&#34920;&#36798;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#30001;&#20110;&#25105;&#20204;&#24050;&#32463;&#23545;&#25105;&#20204;&#30340;&#24819;&#27861;&#22826;&#29087;&#24713;&#65292;&#20197;&#33267;&#20110;&#20302;&#20272;&#20102;&#21548;&#20247;&#38656;&#35201;&#21548;&#22810;&#20037;&#25165;&#33021;&#29702;&#35299;&#24182;&#27785;&#28024;&#20854;&#20013;&#12290;&#20960;&#24180;&#21069;&#65292;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#32422;&#32752;&#183;&#31185;&#29305;&#65288;John Kotter&#65289;&#23545;&#21464;&#38761;&#25512;&#21160;&#32773;&#36827;&#34892;&#30740;&#31350;&#65292;&#20182;&#21457;&#29616;&#36890;&#24120;&#26377;10%&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#27809;&#26377;&#20805;&#20998;&#34920;&#36798;&#20182;&#20204;&#30340;&#24895;&#26223;&#8212;&#8212;&#24179;&#22343;&#32780;&#35328;&#65292;&#20182;&#20204;&#35848;&#21040;&#21464;&#21270;&#26041;&#21521;&#30340;&#27425;&#25968;&#27604;&#20182;&#20204;&#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#38656;&#35201;&#21548;&#30340;&#27425;&#25968;&#35201;&#23569;&#24471;&#22810;&#12290;&#22312;3&#20010;&#26376;&#30340;&#26102;&#38388;&#27573;&#20869;&#65292;&#21592;&#24037;&#21487;&#33021;&#20250;&#25509;&#35302;&#21040;230&#19975;&#35789;&#27719;&#21644;&#25968;&#23383;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#21482;&#26377;13400&#20010;&#35789;&#27719;&#21644;&#25968;&#23383;&#26159;&#20851;&#20110;&#21464;&#21270;&#30340;&#24895;&#26223;&#30340;&#8212;&#8212;&#22312;&#19968;&#20010;30&#20998;&#38047;&#30340;&#28436;&#35762;&#20013;&#65292;&#25110;&#19968;&#20010;1&#23567;&#26102;&#30340;&#20250;&#35758;&#20013;&#65292;&#25110;&#32773;&#22312;&#31616;&#25253;&#21644;&#22791;&#24536;&#24405;&#20013;&#12290;&#26082;&#28982;&#22312;&#36825;3&#20010;&#26376;&#20013;&#65292;99%&#20197;&#19978;&#30340;&#26102;&#38388;&#21592;&#24037;&#32463;&#21382;&#30340;&#27807;&#36890;&#19981;&#28041;&#21450;&#21464;&#38761;&#30340;&#24895;&#26223;&#65292;&#21448;&#24590;&#33021;&#25351;&#26395;&#20182;&#20204;&#30340;&#24819;&#27861;&#34987;&#29702;&#35299;&#65292;&#26356;&#19981;&#29992;&#35828;&#23558;&#23427;&#20204;&#20869;&#21270;&#20102;&#12290;&#21464;&#38761;&#25512;&#21160;&#32773;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#20182;&#20204;&#33258;&#24049;&#30340;&#24819;&#27861;&#22826;&#29087;&#24713;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#25105;&#20204;&#24819;&#35753;&#20154;&#20204;&#25509;&#21463;&#25105;&#20204;&#21019;&#26032;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#23427;&#20204;&#34920;&#36798;&#20986;&#26469;&#65292;&#28982;&#21518;&#36827;&#34892;&#25913;&#36827;&#24182;&#21453;&#22797;&#38472;&#36848;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#20197;&#19979;&#20004;&#20010;&#35789;&#20320;&#26356;&#21916;&#27426;&#21738;&#19968;&#20010;&#65311;</P>
<P class=bodycontent-text_center>iktitaf&#12288;sarick</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#20320;&#20250;&#36873;&#25321;sarick&#32780;&#19981;&#26159;iktitaf&#12290;&#20294;&#20320;&#30340;&#20559;&#22909;&#19982;&#36825;&#20004;&#20010;&#35789;&#26412;&#36523;&#26080;&#20851;&#12290;</P>
<P class=bodycontent-text>&#33879;&#21517;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#25166;&#20052;&#20811;&#65288;Robert Zajonc&#65289;&#25226;&#23427;&#31216;&#20026;&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#65288;mere exposure effect&#65289;<SPAN class=math-super><A id=cz38 href="../Text/Section0002_0012.xhtml#cbz38">&#65339;38&#65341;</A></SPAN>&#65306;&#25105;&#20204;&#23545;&#20160;&#20040;&#19996;&#35199;&#25509;&#35302;&#24471;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#20250;&#36234;&#21916;&#27426;&#23427;&#12290;&#24403;&#20182;&#31532;&#19968;&#27425;&#21521;&#20154;&#20204;&#23637;&#31034;&#36825;&#20004;&#20010;&#26080;&#24847;&#20041;&#30340;&#35789;iktitaf&#21644;sarick&#26102;&#65292;&#23454;&#39564;&#35777;&#26126;&#20154;&#20204;&#23545;&#36825;&#20004;&#20010;&#35789;&#30340;&#20559;&#22909;&#31243;&#24230;&#30456;&#21516;&#12290;&#20294;&#22312;&#27604;&#36739;&#23454;&#39564;&#20013;&#65292;&#25166;&#20052;&#20811;&#23558;&#20854;&#20013;&#20219;&#24847;&#19968;&#20010;&#35789;&#23637;&#31034;&#20102;&#20004;&#27425;&#65292;&#20154;&#20204;&#24320;&#22987;&#20559;&#29233;&#36825;&#20010;&#23637;&#31034;&#20102;&#20004;&#27425;&#30340;&#35789;&#65292;&#20043;&#21518;&#20877;&#23558;&#36825;&#20010;&#35789;&#23637;&#31034;&#20102;5&#27425;&#12289;10&#27425;&#12289;25&#27425;&#21518;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#31243;&#24230;&#36827;&#19968;&#27493;&#22686;&#21152;&#12290;&#20026;&#20102;&#25552;&#39640;&#20320;&#23545;sarick&#30340;&#20559;&#22909;&#65292;&#25105;&#22312;&#20043;&#21069;&#20851;&#20110;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#37027;&#37096;&#20998;&#21465;&#36848;&#20013;5&#27425;&#25552;&#21040;&#36825;&#20010;&#35789;&#12290;</P>
<P class=bodycontent-text><B>&#26681;&#26412;&#23601;&#27809;&#26377;&#25152;&#35859;&#30340;&#36187;&#29790;&#20811;&#65288;Sarick&#65289;&#25928;&#24212;&#65292;&#20063;&#27809;&#26377;&#21483;&#33713;&#26031;&#21033;&#183;&#36187;&#29790;&#20811;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#12290;</B>&#25105;&#32534;&#36896;&#20102;&#36825;&#20123;&#26159;&#20026;&#20102;&#35828;&#26126;&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#12290;&#65288;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#36825;&#26412;&#20070;&#20013;&#20854;&#20182;&#25152;&#26377;&#21015;&#20986;&#30340;&#20154;&#20063;&#37117;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#65289;</P>
<P class=bodycontent-text>&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#24050;&#34987;&#22797;&#21046;&#22810;&#27425;&#65292;&#25105;&#20204;&#23545;&#19968;&#24352;&#33080;&#12289;&#19968;&#20010;&#23383;&#27597;&#12289;&#19968;&#20010;&#25968;&#23383;&#12289;&#19968;&#31181;&#22768;&#38899;&#12289;&#19968;&#31181;&#21619;&#36947;&#12289;&#19968;&#20010;&#21697;&#29260;&#25110;&#32773;&#19968;&#20010;&#27721;&#23383;&#36234;&#29087;&#24713;&#65292;&#25105;&#20204;&#23601;&#20250;&#36234;&#21916;&#27426;&#23427;&#12290;&#22312;&#19981;&#21516;&#25991;&#21270;&#21644;&#19981;&#21516;&#29289;&#31181;&#20013;&#20063;&#26159;&#22914;&#27492;&#8212;&#8212;&#40481;&#23453;&#23453;&#29978;&#33267;&#20063;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#23454;&#39564;&#26159;&#35753;&#20154;&#20204;&#30475;&#33258;&#24049;&#21644;&#26379;&#21451;&#30340;&#29031;&#29255;&#65292;&#26377;&#30340;&#26159;&#27491;&#24120;&#30340;&#65292;&#26377;&#30340;&#26159;&#24038;&#21491;&#39072;&#20498;&#30340;&#65292;&#20223;&#20315;&#22312;&#38236;&#23376;&#37324;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#25105;&#20204;&#26356;&#21916;&#27426;&#25105;&#20204;&#26379;&#21451;&#27491;&#24120;&#30340;&#29031;&#29255;&#65292;&#22240;&#20026;&#37027;&#26159;&#25105;&#20204;&#36890;&#24120;&#30475;&#21040;&#20182;&#20204;&#30340;&#26679;&#23376;&#65292;&#20294;&#25105;&#20204;&#21916;&#27426;&#39072;&#20498;&#29031;&#29255;&#20013;&#30340;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#20204;&#24179;&#26102;&#29031;&#38236;&#23376;&#30475;&#21040;&#30340;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#8220;&#29087;&#24713;&#19981;&#20250;&#20135;&#29983;&#36731;&#35270;&#65292;&#8221;<SPAN class=math-super><A id=cz39 href="../Text/Section0002_0012.xhtml#cbz39">&#65339;39&#65341;</A></SPAN>&#20225;&#19994;&#23478;&#38669;&#21326;&#24503;&#183;&#22612;&#23572;&#26364;&#65288;Howard Tullman&#65289;&#35828;&#65292;&#8220;&#23427;&#20250;&#24102;&#26469;&#33298;&#36866;&#24863;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23545;&#36825;&#31181;&#25928;&#24212;&#30340;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#25509;&#35302;&#21487;&#20197;&#35753;&#20154;&#20204;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#38476;&#29983;&#30340;&#24819;&#27861;&#38656;&#35201;&#33457;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#29702;&#35299;&#12290;&#25105;&#20204;&#30475;&#21040;&#12289;&#21548;&#21040;&#12289;&#35302;&#25720;&#21040;&#26576;&#39033;&#20107;&#29289;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#20250;&#23545;&#23427;&#24863;&#21040;&#36234;&#36866;&#24212;&#65292;&#36234;&#27809;&#26377;&#32961;&#36843;&#24863;&#12290;</P>
<P class=bodycontent-text>&#23601;&#22914;&#21516;&#33014;&#21367;&#36807;&#24230;&#26333;&#20809;&#20250;&#21463;&#21040;&#25439;&#22351;&#65292;&#21548;&#22826;&#22810;&#36941;&#27468;&#26354;&#24448;&#24448;&#20250;&#35753;&#25105;&#20204;&#24863;&#21040;&#28902;&#25200;&#65292;&#23545;&#26576;&#19968;&#24819;&#27861;&#22826;&#36807;&#29087;&#24713;&#20250;&#35753;&#25105;&#20204;&#24863;&#21040;&#21388;&#20518;&#12290;&#20294;&#22312;&#22823;&#22768;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#26102;&#65292;&#20154;&#20204;&#24456;&#23569;&#20805;&#20998;&#22320;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#36755;&#20986;&#32473;&#20182;&#20204;&#30340;&#21548;&#20247;&#12290;&#35777;&#25454;&#34920;&#26126;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#24403;&#20154;&#20204;&#25509;&#35302;&#26576;&#19968;&#24819;&#27861;10&#65374;20&#27425;&#26102;&#65292;&#20559;&#22909;&#31243;&#24230;&#20250;&#19981;&#26029;&#22686;&#21152;&#65292;&#23545;&#20110;&#26356;&#22797;&#26434;&#30340;&#24819;&#27861;&#65292;&#26356;&#22810;&#30340;&#25509;&#35302;&#36824;&#26159;&#26377;&#29992;&#30340;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#24403;&#25509;&#35302;&#26102;&#38388;&#30701;&#24182;&#19988;&#21644;&#20854;&#20182;&#24819;&#27861;&#28151;&#22312;&#19968;&#36215;&#26102;&#65292;&#20250;&#26377;&#21161;&#20110;&#20445;&#25345;&#21548;&#20247;&#30340;&#22909;&#22855;&#24515;&#12290;&#26368;&#22909;&#22312;&#23637;&#31034;&#24819;&#27861;&#21644;&#35780;&#20215;&#24819;&#27861;&#20043;&#38388;&#24341;&#20837;&#19968;&#27573;&#24310;&#36831;&#65292;&#36825;&#20250;&#32473;&#21548;&#20247;&#30340;&#29702;&#35299;&#28040;&#21270;&#25552;&#20379;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#21521;&#32769;&#26495;&#25552;&#20986;&#19968;&#20010;&#24314;&#35758;&#65292;&#20320;&#21487;&#33021;&#24471;&#20808;&#22312;&#21608;&#20108;&#30340;&#19968;&#27425;&#35848;&#35805;&#20013;&#20570;&#19968;&#20010;30&#31186;&#38047;&#31616;&#26126;&#25212;&#35201;&#30340;&#35828;&#26126;&#65292;&#28982;&#21518;&#22312;&#19979;&#21608;&#19968;&#36827;&#34892;&#31616;&#35201;&#22238;&#39038;&#65292;&#26368;&#21518;&#22312;&#21608;&#26411;&#23547;&#27714;&#21453;&#39304;&#12290;</P>
<P class=bodycontent-text>&#24403;&#21345;&#38376;&#183;&#26757;&#36842;&#32435;&#22312;2005&#24180;&#25104;&#20026;&#20013;&#24773;&#23616;&#24773;&#25253;&#21103;&#20027;&#31649;&#65292;&#22905;&#26126;&#30333;&#22914;&#26524;&#22905;&#24819;&#35753;&#24773;&#25253;&#20998;&#26512;&#24072;&#26356;&#21152;&#20844;&#24320;&#22320;&#20998;&#20139;&#20449;&#24687;&#65292;&#23601;&#24517;&#39035;&#32463;&#24120;&#21521;&#20182;&#20204;&#28748;&#36755;&#22905;&#30340;&#24819;&#27861;&#12290;&#20110;&#26159;&#65292;&#22905;&#24320;&#36890;&#20102;&#19968;&#20010;&#20445;&#23494;&#30340;&#20869;&#37096;&#32593;&#32476;&#21338;&#23458;&#65292;&#36825;&#19968;&#27169;&#24335;&#19982;&#22905;&#25152;&#25512;&#23815;&#30340;&#36879;&#26126;&#27169;&#24335;&#38750;&#24120;&#30456;&#20687;&#12290;&#22905;&#27599;&#21608;&#20889;&#20004;&#27425;&#31616;&#30701;&#30340;&#35780;&#35770;&#65292;&#34920;&#36798;&#22905;&#30340;&#35266;&#28857;&#65292;&#21363;&#38656;&#35201;&#26356;&#23569;&#30340;&#20445;&#23494;&#65292;&#26356;&#22810;&#30340;&#20449;&#24687;&#20849;&#20139;&#65292;&#24182;&#26263;&#31034;&#36825;&#23558;&#26159;&#26410;&#26469;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290;&#36215;&#21021;&#65292;&#35768;&#22810;&#39046;&#23548;&#32773;&#26412;&#33021;&#22320;&#39539;&#22238;&#20102;&#36825;&#19968;&#24819;&#27861;&#12290;&#20294;&#27491;&#22914;&#20851;&#20110;&#25509;&#35302;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#20854;&#20182;&#23545;&#35805;&#20043;&#38388;&#31359;&#25554;&#30528;&#31616;&#30701;&#30340;&#38472;&#36848;&#65292;&#20197;&#21450;&#20013;&#38388;&#30340;&#24310;&#36831;&#65292;&#20351;&#39046;&#23548;&#32773;&#37325;&#28201;&#26757;&#36842;&#32435;&#30340;&#24819;&#27861;&#12290;&#19981;&#20037;&#65292;&#20013;&#24773;&#23616;&#30340;&#25216;&#26415;&#19987;&#23478;&#22312;&#20869;&#37096;&#32593;&#32476;&#24320;&#21457;&#19968;&#20010;&#24179;&#21488;&#65292;&#20801;&#35768;&#21592;&#24037;&#24314;&#31435;&#33258;&#24049;&#30340;&#21338;&#23458;&#8212;&#8212;&#29087;&#24713;&#24230;&#36827;&#19968;&#27493;&#34067;&#24310;&#12290;&#20154;&#20204;&#24320;&#22987;&#36190;&#25196;&#26757;&#36842;&#32435;&#24320;&#36890;&#21338;&#23458;&#30340;&#21191;&#27668;<SPAN class=math-super><A id=z15 href="../Text/Section0003.xhtml#bz15">15</A></SPAN>&#12290;&#22914;&#20170;&#65292;&#22810;&#20111;&#20102;&#22905;&#30340;&#21162;&#21147;&#65292;&#24773;&#25253;&#30028;&#25317;&#26377;&#20102;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#30340;&#21338;&#23458;&#65292;&#19981;&#21516;&#26426;&#26500;&#30340;&#20998;&#26512;&#24072;&#21487;&#20197;&#22312;&#20854;&#20013;&#29992;&#38750;&#27491;&#24335;&#30340;&#26041;&#24335;&#20998;&#20139;&#30693;&#35782;&#12290;