<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi>5</SPAN><BR>&#37329;&#21457;&#22993;&#23064;&#21644;&#29305;&#27931;&#20234;&#26408;&#39532;&#65306;<BR>&#21019;&#36896;&#21644;&#32500;&#25252;&#32852;&#30431;</H1></DIV>
<P class=bodycontent-text>&#20154;&#20204;&#23545;&#38706;&#35199;&#183;&#26031;&#36890;&#65288;Lucy Stone&#65289;&#30340;&#35760;&#24518;&#24050;&#32463;&#28129;&#21435;&#65292;&#20294;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#27604;&#22905;&#23545;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#26356;&#22810;&#12290;1855&#24180;&#65292;&#22905;&#22362;&#23450;&#31449;&#22312;&#22919;&#22899;&#26435;&#21033;&#30340;&#31435;&#22330;&#19978;&#65292;&#24863;&#26579;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#36861;&#38543;&#22905;&#30340;&#33050;&#27493;&#12290;&#20026;&#34920;&#31034;&#25964;&#24847;&#65292;&#20182;&#20204;&#31216;&#33258;&#24049;&#20026;&#8220;&#38706;&#35199;&#183;&#26031;&#36890;&#20204;&#8221;&#65288;Lucy Stoner&#65289;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#19990;&#32426;&#37324;&#65292;&#8220;&#38706;&#35199;&#183;&#26031;&#36890;&#20204;&#8221;&#30340;&#32852;&#30431;&#20013;&#21253;&#25324;&#20102;&#39134;&#34892;&#21592;&#38463;&#26757;&#33673;&#20122;&#183;&#22467;&#23572;&#21704;&#29305;&#65288;Amelia Earhart&#65289;&#12289;&#35799;&#20154;&#22467;&#24503;&#23068;&#183;&#22307;&#25991;&#26862;&#29305;&#183;&#31859;&#33713;&#65288;Edna St. Vincent Millay&#65289;&#21644;&#33402;&#26415;&#23478;&#26684;&#40065;&#21513;&#20122;&#183;&#22885;&#22522;&#22827;&#65288;Georgia O&#8217;Keeffe&#65289;&#12290;&#22312;&#20170;&#22825;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#8220;&#38706;&#35199;&#183;&#26031;&#36890;&#20204;&#8221;&#30340;&#22899;&#24615;&#26377;&#30887;&#26114;&#19997;&#183;&#35834;&#23572;&#19997;&#65288;Beyonc&#233; Knowles&#65289;&#12289;&#35874;&#20029;&#23572;&#183;&#26705;&#24503;&#20271;&#26684;&#12289;&#33678;&#25289;&#183;&#26480;&#35199;&#21345;&#183;&#24085;&#20811;&#65288;Sarah Jessica Parker&#65289;&#21644;Spanx&#20869;&#34915;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#33832;&#25289;&#183;&#24067;&#38647;&#20811;&#37324;&#12290;</P>
<P class=bodycontent-text>&#38706;&#35199;&#183;&#26031;&#36890;&#26159;&#32654;&#22269;&#31532;&#19968;&#20301;&#22312;&#32467;&#23130;&#21518;&#19981;&#20896;&#22827;&#22995;&#30340;&#22899;&#24615;&#12290;&#36825;&#21482;&#26159;&#22905;&#30340;&#20247;&#22810;&#21019;&#20030;&#20043;&#19968;&#65306;&#22905;&#26159;&#39532;&#33832;&#35832;&#22622;&#24030;&#31532;&#19968;&#20301;&#33719;&#24471;&#23398;&#22763;&#23398;&#20301;&#30340;&#22899;&#24615;&#12290;&#20316;&#20026;&#32654;&#22269;&#31532;&#19968;&#20301;&#20840;&#32844;&#23601;&#22919;&#22899;&#26435;&#21033;&#21457;&#34920;&#28436;&#35762;&#30340;&#28436;&#35828;&#23478;&#65292;&#22905;&#21160;&#21592;&#20102;&#26080;&#25968;&#30340;&#25903;&#25345;&#32773;&#65292;&#24182;&#23558;&#20247;&#22810;&#23545;&#25163;&#36716;&#21270;&#20026;&#33258;&#24049;&#38453;&#33829;&#20013;&#30340;&#21516;&#30431;&#32773;&#12290;&#22905;&#25104;&#20026;&#23569;&#25968;&#25954;&#22312;&#20844;&#24320;&#22330;&#21512;&#21457;&#34920;&#35762;&#35805;&#30340;&#22899;&#24615;&#20043;&#19968;&#65292;&#26356;&#19981;&#29992;&#35828;&#22905;&#23601;&#22919;&#22899;&#26435;&#21033;&#21457;&#34920;&#36807;&#30340;&#28436;&#35762;&#20102;&#12290;&#22905;&#39046;&#23548;&#20840;&#32654;&#20195;&#34920;&#22823;&#20250;&#12290;&#22905;&#21019;&#21150;&#20102;&#20840;&#22269;&#26368;&#37325;&#35201;&#30340;&#22899;&#24615;&#25253;&#32440;&#12298;&#22899;&#25253;&#12299;&#65288;<I>Woman&#8217;s Journal</I>&#65289;&#8212;&#8212;&#36825;&#20221;&#25253;&#32440;&#21457;&#34892;&#20102;&#36798;&#21322;&#20010;&#19990;&#32426;&#20043;&#20037;&#12290;&#21518;&#26469;&#65292;&#22919;&#22899;&#21442;&#25919;&#35770;&#32773;&#22025;&#33673;&#183;&#26597;&#26222;&#26364;&#183;&#20975;&#29305;&#65288;Carrie Chapman Catt&#65289;&#25104;&#21151;&#39046;&#23548;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#65292;&#36825;&#22330;&#36816;&#21160;&#20351;&#31532;19&#26465;&#20462;&#27491;&#26696;&#25104;&#21151;&#20986;&#21488;&#65292;&#36171;&#20104;&#22899;&#24615;&#36873;&#20030;&#26435;&#12290;&#29992;&#22905;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#22914;&#26524;&#27809;&#26377;&#12298;&#22899;&#25253;&#12299;&#30340;&#35805;&#65292;&#22914;&#20170;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#30340;&#25104;&#21151;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#8221;&#12290;</P>
<P class=bodycontent-text>1851&#24180;&#65292;&#26031;&#36890;&#21019;&#21150;&#20102;&#22899;&#26435;&#22823;&#20250;&#65292;&#20294;&#22905;&#30452;&#21040;&#26368;&#21518;&#19968;&#22825;&#25165;&#36208;&#19978;&#20027;&#24109;&#21488;&#21457;&#34920;&#28436;&#35762;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#33258;&#24049;&#19981;&#20165;&#20165;&#26159;&#31038;&#20250;&#30340;&#38468;&#23646;&#21697;&#12290;&#8221;&#26031;&#36890;&#23459;&#21578;&#65292;&#21628;&#21505;&#22899;&#24615;&#21521;&#24030;&#35758;&#20250;&#35831;&#24895;&#35201;&#27714;&#33719;&#24471;&#25237;&#31080;&#26435;&#21644;&#36130;&#20135;&#26435;&#12290;&#36825;&#19968;&#28436;&#35762;&#25104;&#20102;&#22899;&#26435;&#36816;&#21160;&#30340;&#23548;&#28779;&#32034;&#65292;&#26031;&#36890;&#30340;&#35805;&#36234;&#36807;&#22823;&#35199;&#27915;&#65292;&#20256;&#21040;&#33521;&#22269;&#65292;&#33521;&#22269;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#26031;&#22270;&#20122;&#29305;&#183;&#31302;&#21202;&#65288;John Stuart Mill&#65289;&#21644;&#21704;&#37324;&#29305;&#183;&#27888;&#21202;&#183;&#31302;&#21202;&#65288;Harriet Taylor Mill&#65289;&#21463;&#20854;&#21551;&#21457;&#65292;&#20986;&#29256;&#20102;&#20851;&#20110;&#22919;&#22899;&#36873;&#20030;&#26435;&#30340;&#33879;&#21517;&#25991;&#31456;&#65292;&#36825;&#20123;&#25991;&#31456;&#40723;&#33310;&#20102;&#33521;&#22269;&#22899;&#24615;&#36873;&#20030;&#26435;&#27963;&#21160;&#23478;&#20204;&#12290;</P>
<P class=bodycontent-text>&#22312;&#32654;&#22269;&#65292;&#21463;&#26031;&#36890;&#30340;&#28436;&#35762;&#24433;&#21709;&#26368;&#22823;&#30340;&#25110;&#35768;&#26159;&#32599;&#20999;&#26031;&#29305;&#30340;&#19968;&#20301;&#25945;&#24072;&#33487;&#29642;&#183;&#23433;&#19996;&#23612;&#65288;Susan B. Anthony&#65289;&#8212;&#8212;&#26031;&#36890;&#30340;&#35328;&#35770;&#20419;&#20351;&#22905;&#21152;&#20837;&#20102;&#22919;&#22899;&#21442;&#25919;&#26435;&#36816;&#21160;&#12290;&#20004;&#24180;&#21518;&#65292;&#37027;&#20010;&#26102;&#20195;&#20013;&#21478;&#19968;&#20301;&#20255;&#22823;&#30340;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#20234;&#20029;&#33678;&#30333;&#183;&#21345;&#36842;&#183;&#26031;&#22374;&#39039;&#65288;Elizabeth Cady Stanton&#65289;&#32473;&#23433;&#19996;&#23612;&#20889;&#20102;&#19968;&#24352;&#33879;&#21517;&#30340;&#32440;&#26465;&#65292;&#19978;&#38754;&#25552;&#21040;&#22905;&#23545;&#26031;&#36890;&#30340;&#35780;&#20215;&#65306;&#8220;&#27809;&#26377;&#22899;&#24615;&#21487;&#21516;&#22905;&#30456;&#25552;&#24182;&#35770;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#25509;&#19979;&#26469;&#30340;15&#24180;&#37324;&#65292;&#26031;&#36890;&#12289;&#23433;&#19996;&#23612;&#19982;&#26031;&#22374;&#39039;&#21512;&#20316;&#65292;&#25104;&#20026;&#22919;&#22899;&#21442;&#25919;&#26435;&#21313;&#23383;&#20891;&#30340;&#33879;&#21517;&#39046;&#34966;&#12290;&#20294;&#26159;&#36828;&#22312;&#35748;&#35782;&#21040;&#22905;&#20204;&#30340;&#20849;&#21516;&#30446;&#26631;&#8212;&#8212;&#22899;&#24615;&#33719;&#24471;&#24179;&#31561;&#30340;&#25237;&#31080;&#26435;&#20043;&#21069;&#65292;&#22905;&#20204;&#30340;&#32852;&#30431;&#23601;&#22303;&#23849;&#29926;&#35299;&#20102;&#12290;</P>
<P class=bodycontent-text>1869&#24180;&#65292;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#20999;&#26029;&#20102;&#19982;&#26031;&#36890;&#30340;&#21512;&#20316;&#65292;&#32452;&#32455;&#20102;&#33258;&#24049;&#30340;&#22919;&#22899;&#36873;&#20030;&#26435;&#32452;&#32455;&#12290;&#20043;&#21069;&#30340;&#30431;&#21451;&#25104;&#20026;&#23545;&#25163;&#65292;&#30456;&#20114;&#38388;&#36827;&#34892;&#27531;&#37239;&#30340;&#26007;&#20105;&#12290;&#22905;&#20204;&#21508;&#33258;&#20986;&#29256;&#33258;&#24049;&#30340;&#25253;&#32440;&#65292;&#21508;&#33258;&#36827;&#34892;&#35831;&#24895;&#21644;&#31609;&#27454;&#27963;&#21160;&#65292;&#24182;&#21508;&#33258;&#21521;&#31435;&#27861;&#26426;&#26500;&#28216;&#35828;&#12290;&#21382;&#21490;&#23398;&#23478;&#35753;&#183;&#36125;&#20811;&#24863;&#21497;&#36947;&#65306;&#8220;&#36825;&#19968;&#20998;&#35010;&#23548;&#33268;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20184;&#20986;&#26356;&#22810;&#30340;&#31934;&#21147;&#65292;&#21442;&#19982;&#20154;&#25968;&#26356;&#23569;&#65292;&#32452;&#32455;&#33021;&#21147;&#21463;&#21040;&#38480;&#21046;&#12290;&#8221;&#36825;&#20063;&#21152;&#28145;&#20102;&#20154;&#20204;&#23545;&#22899;&#24615;&#30340;&#21051;&#26495;&#21360;&#35937;&#65292;&#21363;&#22899;&#24615;&#19981;&#36866;&#21512;&#25919;&#27835;&#29983;&#27963;&#65292;&#20419;&#20351;&#25253;&#32440;&#25226;&#37325;&#28857;&#32858;&#28966;&#20110;&#8220;&#27597;&#40481;&#38388;&#25112;&#20105;&#8221;&#30340;&#25925;&#20107;&#65292;&#32780;&#19981;&#26159;&#22899;&#24615;&#36873;&#20030;&#26435;&#36816;&#21160;&#36825;&#19968;&#20255;&#22823;&#30340;&#20107;&#19994;&#19978;&#12290;&#23433;&#19996;&#23612;&#31574;&#21010;&#20102;&#19968;&#22330;&#38452;&#35851;&#65292;&#23558;&#26031;&#36890;&#32452;&#32455;&#20013;&#30340;&#39046;&#23548;&#32773;&#25366;&#36208;&#65292;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#23545;&#26031;&#36890;&#25265;&#26377;&#22914;&#27492;&#24378;&#28872;&#30340;&#25932;&#24847;&#65292;&#20197;&#33267;&#20110;&#22905;&#20204;&#22312;&#20889;&#36873;&#20030;&#26435;&#36816;&#21160;&#21382;&#21490;&#26102;&#27809;&#26377;&#25552;&#21040;&#26031;&#36890;&#30340;&#32452;&#32455;&#12290;&#36825;&#19968;&#34892;&#20026;&#29978;&#33267;&#35753;&#26031;&#22374;&#39039;&#30340;&#22899;&#20799;&#37117;&#24863;&#21040;&#21313;&#20998;&#38663;&#24778;&#65292;&#20026;&#32416;&#27491;&#36825;&#19968;&#36951;&#28431;&#65292;&#22905;&#21333;&#29420;&#20889;&#20102;&#19968;&#31456;&#35828;&#26126;&#26031;&#36890;&#20184;&#20986;&#30340;&#21162;&#21147;&#12290;&#19977;&#20301;&#39046;&#23548;&#20154;&#23545;&#21516;&#19968;&#20107;&#19994;&#37117;&#26377;&#30528;&#21516;&#26679;&#28145;&#21051;&#30340;&#28909;&#24561;&#65292;&#20026;&#20160;&#20040;&#26368;&#32456;&#21364;&#20197;&#22914;&#27492;&#28608;&#28872;&#12289;&#30772;&#22351;&#24615;&#30340;&#20914;&#31361;&#32456;&#32467;&#65311;</P>
<P class=bodycontent-text><SPAN class=extract>&#26412;&#31456;&#35752;&#35770;&#30340;&#38382;&#39064;&#26159;&#65306;&#21019;&#26032;&#32773;&#22914;&#20309;&#24418;&#25104;&#32852;&#30431;&#26469;&#25512;&#36827;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#20197;&#21450;&#22914;&#20309;&#20811;&#26381;&#37027;&#20123;&#38459;&#30861;&#32852;&#30431;&#33719;&#24471;&#25104;&#21151;&#30340;&#38556;&#30861;&#12290;</SPAN>&#20174;&#23454;&#36136;&#19978;&#30475;&#65292;&#22823;&#37096;&#20998;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#21160;&#65292;&#37117;&#26159;&#30001;&#23569;&#25968;&#20154;&#21457;&#36215;&#23545;&#22810;&#25968;&#20154;&#36827;&#34892;&#25361;&#25112;&#30340;&#36816;&#21160;&#12290;&#32852;&#30431;&#26159;&#24378;&#22823;&#26377;&#21147;&#30340;&#65292;&#20294;&#23427;&#21516;&#26102;&#21448;&#26377;&#20869;&#22312;&#30340;&#19981;&#31283;&#23450;&#24615;&#65292;&#22240;&#20026;&#23427;&#20005;&#37325;&#20381;&#36182;&#20110;&#25104;&#21592;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#38706;&#35199;&#183;&#26031;&#36890;&#19982;&#33487;&#29642;&#183;&#23433;&#19996;&#23612;&#21644;&#20234;&#20029;&#33678;&#30333;&#183;&#21345;&#36842;&#183;&#26031;&#22374;&#39039;&#20043;&#38388;&#30340;&#20914;&#31361;&#20351;&#36873;&#20030;&#26435;&#36816;&#21160;&#20013;&#26368;&#37325;&#35201;&#30340;&#32852;&#30431;&#20998;&#35010;&#65292;&#20960;&#20046;&#23548;&#33268;&#20102;&#36816;&#21160;&#30340;&#22833;&#36133;&#12290;&#26412;&#31456;&#23545;&#22905;&#20204;&#38754;&#20020;&#30340;&#25361;&#25112;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#27492;&#22806;&#36824;&#21465;&#36848;&#20102;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#20225;&#19994;&#23478;&#26159;&#22914;&#20309;&#21162;&#21147;&#35828;&#26381;&#20182;&#20154;&#32473;&#22905;&#30340;&#24819;&#27861;&#19968;&#20010;&#26426;&#20250;&#65292;&#35753;&#19968;&#37096;&#24046;&#28857;&#27809;&#26426;&#20250;&#21046;&#20316;&#30340;&#30005;&#24433;&#25104;&#20026;&#19968;&#37096;&#36720;&#21160;&#24615;&#30340;&#36842;&#22763;&#23612;&#24433;&#29255;&#65292;&#20197;&#21450;&#21344;&#39046;&#21326;&#23572;&#34903;&#36816;&#21160;&#23849;&#28291;&#30340;&#21407;&#22240;&#12290;&#20174;&#36825;&#20123;&#20107;&#20363;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#24314;&#31435;&#26377;&#25928;&#30340;&#32852;&#30431;&#38656;&#35201;&#22312;&#23815;&#39640;&#30340;&#32654;&#24503;&#21644;&#21153;&#23454;&#30340;&#31574;&#30053;&#20043;&#38388;&#20445;&#25345;&#24494;&#22937;&#30340;&#24179;&#34913;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#26126;&#30333;&#20026;&#20309;&#21809;&#12298;&#21834;&#65292;&#21152;&#25343;&#22823;&#12299;&#65288;&#21152;&#25343;&#22823;&#22269;&#27468;&#65289;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#32467;&#25104;&#32852;&#30431;&#65292;&#20026;&#20309;&#20849;&#21516;&#30340;&#31574;&#30053;&#21487;&#33021;&#27604;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#26356;&#20855;&#24433;&#21709;&#21147;&#65292;&#20026;&#20309;&#32654;&#22269;&#35199;&#37096;&#21508;&#24030;&#27604;&#19996;&#37096;&#21644;&#21335;&#37096;&#21508;&#24030;&#26356;&#26089;&#36194;&#24471;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#30340;&#32988;&#21033;&#65292;&#20197;&#21450;&#20026;&#20309;&#19982;&#25932;&#20154;&#32780;&#19981;&#26159;&#21451;&#25932;&#21512;&#20316;&#26356;&#21152;&#26126;&#26234;&#12290;</P>
<P class=bodycontent-text>&#20851;&#20110;&#32852;&#30431;&#30340;&#32452;&#25104;&#26041;&#24335;&#65292;&#8220;&#37329;&#21457;&#22993;&#23064;&#29702;&#35770;&#8221;&#65288;Goldilocks theory&#65289;<SPAN class=math-super><A id=z25 href="../Text/Section0003.xhtml#bz25">25</A></SPAN>&#26159;&#19968;&#20010;&#26680;&#24515;&#35266;&#28857;&#12290;&#21457;&#36215;&#36816;&#21160;&#30340;&#21019;&#26032;&#32773;&#24448;&#24448;&#26159;&#32852;&#30431;&#20013;&#26368;&#28608;&#36827;&#30340;&#25104;&#21592;&#65292;&#20182;&#30340;&#24605;&#24819;&#21644;&#29702;&#24565;&#23545;&#20110;&#37027;&#20123;&#36861;&#38543;&#32773;&#26469;&#35828;&#22826;&#36807;&#29378;&#28909;&#12290;&#35201;&#19982;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#32676;&#20307;&#32452;&#25104;&#32852;&#30431;&#65292;&#25105;&#20204;&#26368;&#22909;&#35201;&#32531;&#21644;&#28608;&#36827;&#30340;&#34892;&#20026;&#65292;&#23613;&#21487;&#33021;&#20445;&#25345;&#20919;&#38745;&#12290;&#28982;&#32780;&#65292;&#35201;&#21560;&#24341;&#30431;&#21451;&#21152;&#20837;&#20107;&#19994;&#26412;&#36523;&#65292;&#25105;&#20204;&#38656;&#35201;&#20256;&#36882;&#19968;&#20010;&#36866;&#24230;&#32531;&#21644;&#30340;&#20449;&#24687;&#65292;&#23427;&#26082;&#19981;&#22826;&#28909;&#20063;&#19981;&#22826;&#20919;&#65292;&#32780;&#26159;&#24688;&#21040;&#22909;&#22788;&#12290;</P>
<H2 id=sigil_toc_id_23 class=bodycontent-second-title>&#24494;&#23567;&#24046;&#24322;&#30340;&#33258;&#25105;&#38518;&#37257;</H2>
<P class=bodycontent-text><SPAN class=extract>&#25105;&#20204;&#20197;&#20026;&#20849;&#21516;&#30446;&#26631;&#21487;&#20197;&#23558;&#19981;&#21516;&#32676;&#20307;&#30340;&#20154;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#20294;&#29616;&#23454;&#26159;&#65292;&#23427;&#20204;&#24120;&#24120;&#26159;&#23548;&#33268;&#32676;&#20307;&#20998;&#35010;&#30340;&#21407;&#22240;&#12290;&#25454;&#36798;&#29305;&#33541;&#26031;&#65288;Dartmouth&#65289;&#23398;&#38498;&#24515;&#29702;&#23398;&#23478;&#26417;&#36842;&#24605;&#183;&#24576;&#29305;&#65288;Judith White&#65289;&#31216;&#65292;&#35748;&#35782;&#36825;&#20123;&#35010;&#38553;&#30340;&#20851;&#38190;&#26159;&#27700;&#24179;&#25932;&#24847;&#65288;horizontal hostility&#65289;&#36825;&#19968;&#27010;&#24565;&#12290;&#23613;&#31649;&#25317;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#30446;&#26631;&#65292;&#20294;&#28608;&#36827;&#32676;&#20307;&#32463;&#24120;&#20250;&#36140;&#20302;&#37027;&#20123;&#26356;&#38543;&#20027;&#27969;&#32780;&#34892;&#30340;&#32676;&#20307;&#65292;&#35748;&#20026;&#20182;&#20204;&#26159;&#39575;&#23376;&#21644;&#21467;&#24466;&#12290;&#27491;&#22914;&#24343;&#27931;&#20234;&#24503;&#22312;&#19968;&#20010;&#19990;&#32426;&#21069;&#20889;&#36947;&#65306;&#8220;&#22312;&#22823;&#20307;&#19978;&#22522;&#26412;&#30456;&#20284;&#30340;&#20004;&#20010;&#20154;&#20013;&#65292;&#27491;&#26159;&#20182;&#20204;&#20043;&#38388;&#32454;&#24494;&#30340;&#24046;&#21035;&#20250;&#24418;&#25104;&#20182;&#20204;&#20043;&#38388;&#30340;&#38476;&#29983;&#24863;&#21644;&#25932;&#23545;&#30340;&#24773;&#32490;&#12290;&#8221;</SPAN></P>
<P class=bodycontent-text>&#24576;&#29305;&#27880;&#24847;&#21040;&#36825;&#31181;&#27700;&#24179;&#25932;&#24847;&#26080;&#22788;&#19981;&#22312;&#12290;&#24403;&#19968;&#20010;&#32843;&#21713;&#22899;&#24615;&#36194;&#24471;&#20102;&#32654;&#22269;&#23567;&#22992;&#30340;&#26690;&#20896;&#65292;&#32843;&#21713;&#27963;&#21160;&#23478;&#20204;&#24182;&#19981;&#26159;&#23558;&#22905;&#35270;&#20026;&#24320;&#25299;&#32773;&#65292;&#20026;&#22905;&#27426;&#21628;&#65292;&#32780;&#26159;&#34920;&#31034;&#25239;&#35758;&#8212;&#8212;&#22240;&#20026;&#22905;&#29992;&#21475;&#22836;&#21457;&#35328;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#25163;&#35821;&#21457;&#35328;&#65292;&#25152;&#20197;&#22905;&#19981;&#31639;&#26159;&#30495;&#27491;&#30340;&#8220;&#32843;&#21713;&#20154;&#8221;&#12290;&#24403;&#19968;&#20010;&#27973;&#32932;&#33394;&#30340;&#40657;&#20154;&#22899;&#24615;&#34987;&#20219;&#21629;&#20026;&#19968;&#25152;&#22823;&#23398;&#30340;&#27861;&#23398;&#25945;&#25480;&#65292;&#23398;&#26657;&#30340;&#40657;&#20154;&#23398;&#29983;&#21327;&#20250;&#21364;&#34920;&#31034;&#21453;&#23545;&#65292;&#29702;&#30001;&#26159;&#22905;&#30340;&#32932;&#33394;&#19981;&#22815;&#40657;&#12290;&#19968;&#20010;&#28608;&#36827;&#30340;&#29615;&#20445;&#20154;&#22763;&#20250;&#34065;&#35270;&#26356;&#20559;&#21521;&#20027;&#27969;&#30340;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#65288;Greenpeace&#65289;&#65292;&#35748;&#20026;&#23427;&#26159;&#19968;&#20010;&#8220;&#21463;&#29983;&#24577;&#30408;&#21033;&#39537;&#21160;&#30340;&#26080;&#24847;&#35782;&#30340;&#24618;&#29289;&#8221;&#65292;&#24182;&#8220;&#19981;&#26029;&#23545;&#32511;&#33394;&#36816;&#21160;&#30340;&#23436;&#25972;&#24615;&#24102;&#26469;&#23041;&#32961;&#8221;&#12290;&#20026;&#20102;&#29702;&#35299;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#36825;&#31181;&#25932;&#23545;&#24515;&#24577;&#65292;&#24576;&#29305;&#23545;&#35768;&#22810;&#19981;&#21516;&#30340;&#36816;&#21160;&#21644;&#23569;&#25968;&#32676;&#20307;&#20013;&#20986;&#29616;&#30340;&#27700;&#24179;&#25932;&#23545;&#29616;&#35937;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#36825;&#39033;&#30740;&#31350;&#21313;&#20998;&#26377;&#36259;&#12290;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#32431;&#32032;&#39135;&#20027;&#20041;&#32773;&#21644;&#26222;&#36890;&#30340;&#32032;&#39135;&#20027;&#20041;&#32773;&#23545;&#33258;&#24049;&#25152;&#23646;&#30340;&#23567;&#32452;&#25104;&#21592;&#21644;&#20854;&#20182;&#23567;&#32452;&#25104;&#21592;&#36827;&#34892;&#35780;&#20215;&#12290;&#32431;&#32032;&#39135;&#20027;&#20041;&#32773;&#23545;&#26222;&#36890;&#30340;&#32032;&#39135;&#20027;&#20041;&#32773;&#34920;&#29616;&#20986;&#30340;&#20559;&#35265;&#27604;&#21518;&#32773;&#23545;&#21069;&#32773;&#30340;&#20559;&#35265;&#22810;&#20986;&#36817;&#20004;&#20493;&#12290;&#22312;&#26356;&#26497;&#31471;&#30340;&#32431;&#32032;&#39135;&#20027;&#20041;&#32773;&#30340;&#30524;&#37324;&#65292;&#26222;&#36890;&#30340;&#32032;&#39135;&#20027;&#20041;&#32773;&#21482;&#26159;&#23815;&#25308;&#32773;&#8212;&#8212;&#22914;&#26524;&#20182;&#20204;&#30495;&#27491;&#20851;&#24515;&#32032;&#39135;&#20027;&#20041;&#36825;&#19968;&#20107;&#19994;&#65292;&#20182;&#20204;&#19981;&#20250;&#21507;&#35832;&#22914;&#40481;&#34507;&#20043;&#31867;&#30340;&#21160;&#29289;&#24615;&#39135;&#21697;&#12290;&#22312;&#24076;&#33098;&#36827;&#34892;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#26368;&#20026;&#20445;&#23432;&#30340;&#20826;&#27966;&#30340;&#25104;&#21592;&#23545;&#19982;&#20854;&#31867;&#20284;&#30340;&#20826;&#27966;&#30340;&#35780;&#20215;&#27604;&#23545;&#36827;&#27493;&#20826;&#30340;&#35780;&#20215;&#35201;&#24046;&#65292;&#32780;&#26368;&#20026;&#33258;&#30001;&#30340;&#20826;&#27966;&#30340;&#25104;&#21592;&#23545;&#36827;&#27493;&#20826;&#30340;&#35780;&#20215;&#27604;&#23545;&#20445;&#23432;&#20826;&#30340;&#35780;&#20215;&#26356;&#20026;&#20005;&#21385;&#12290;&#19996;&#27491;&#25945;&#29369;&#22826;&#25945;&#24466;&#23545;&#20445;&#23432;&#30340;&#29369;&#22826;&#25945;&#22899;&#24615;&#30340;&#35780;&#20215;&#27604;&#23545;&#26681;&#26412;&#19981;&#20449;&#21644;&#19981;&#36807;&#23447;&#25945;&#33410;&#26085;&#30340;&#29369;&#22826;&#22899;&#24615;&#30340;&#35780;&#20215;&#26356;&#24046;&#12290;&#25105;&#20204;&#20174;&#20013;&#21487;&#20197;&#24471;&#21040;&#19968;&#26465;&#24456;&#26126;&#26174;&#30340;&#20449;&#24687;&#65306;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#20449;&#24466;&#65292;&#20320;&#20250;&#22312;&#25152;&#26377;&#26041;&#38754;&#37117;&#34920;&#29616;&#24471;&#34388;&#35802;&#65292;&#20320;&#23545;&#19968;&#20010;&#32676;&#20307;&#30340;&#35748;&#21516;&#24863;&#36234;&#28145;&#65292;&#20320;&#23601;&#36234;&#21162;&#21147;&#22320;&#23547;&#27714;&#23558;&#33258;&#24049;&#21516;&#37027;&#20123;&#21487;&#33021;&#20250;&#23545;&#20320;&#25152;&#23646;&#30340;&#32676;&#20307;&#24102;&#26469;&#23041;&#32961;&#12289;&#26377;&#30528;&#26356;&#28201;&#21644;&#20215;&#20540;&#35266;&#30340;&#22242;&#20307;&#21306;&#21035;&#24320;&#26469;&#12290;</P>
<P class=bodycontent-text>&#27491;&#26159;&#36825;&#31181;&#27700;&#24179;&#25932;&#24847;&#65292;&#23548;&#33268;&#33487;&#29642;&#183;&#23433;&#19996;&#23612;&#21644;&#20234;&#20029;&#33678;&#30333;&#183;&#21345;&#36842;&#183;&#26031;&#22374;&#39039;&#21516;&#38706;&#35199;&#183;&#26031;&#36890;&#21457;&#29983;&#20998;&#35010;&#8212;&#8212;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#26356;&#20026;&#28608;&#36827;&#65292;&#26031;&#36890;&#21017;&#26356;&#20026;&#20027;&#27969;&#12290;1866&#24180;&#65292;&#30001;&#20110;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#21516;&#19968;&#20010;&#26377;&#21517;&#30340;&#31181;&#26063;&#20027;&#20041;&#32773;&#20052;&#27835;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#23828;&#24681;&#65288;George Francis Train&#65289;&#21512;&#20316;&#65292;&#26031;&#36890;&#19982;&#22905;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#20986;&#29616;&#35010;&#38553;&#12290;&#23828;&#24681;&#25903;&#25345;&#22899;&#24615;&#36873;&#20030;&#26435;&#36816;&#21160;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#36825;&#26377;&#21161;&#20110;&#21066;&#20943;&#38750;&#35028;&#32654;&#22269;&#20154;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#12290;&#26031;&#36890;&#23545;&#22905;&#20204;&#19982;&#23828;&#24681;&#21512;&#20316;&#24182;&#19988;&#20801;&#35768;&#20182;&#20026;&#22899;&#24615;&#36873;&#20030;&#26435;&#36816;&#21160;&#25552;&#20379;&#36164;&#37329;&#25903;&#25345;&#32780;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#21453;&#23545;&#31532;15&#26465;&#20462;&#27491;&#26696;&#65292;&#21363;&#36171;&#20104;&#38750;&#35028;&#32654;&#22269;&#20154;&#25237;&#31080;&#26435;&#65292;&#19977;&#20154;&#20043;&#38388;&#30340;&#35010;&#38553;&#36827;&#19968;&#27493;&#21152;&#28145;&#12290;&#22905;&#20204;&#19982;&#26031;&#36890;&#21010;&#28165;&#20102;&#30028;&#32447;&#8212;&#8212;&#22914;&#26524;&#22899;&#24615;&#27809;&#26377;&#33719;&#24471;&#25237;&#31080;&#26435;&#65292;&#20854;&#20182;&#23569;&#25968;&#32676;&#20307;&#20063;&#19981;&#33021;&#33719;&#24471;&#25237;&#31080;&#26435;&#12290;&#22905;&#20204;&#30340;&#31435;&#22330;&#26159;&#28608;&#36827;&#30340;&#65292;&#19981;&#20165;&#22240;&#20026;&#23427;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#32780;&#19988;&#36824;&#22240;&#20026;&#22905;&#20204;&#35797;&#22270;&#25509;&#36817;&#36190;&#25104;&#31532;15&#26465;&#20462;&#27491;&#26696;&#30340;&#33258;&#30001;&#27966;&#36873;&#27665;&#12290;&#26031;&#36890;&#23545;&#24223;&#22900;&#20027;&#20041;&#32773;&#30340;&#20107;&#19994;&#26356;&#21152;&#21516;&#24773;&#12290;&#22312;&#24179;&#26435;&#22823;&#20250;&#19978;&#65292;&#22905;&#35797;&#22270;&#24314;&#31435;&#36215;&#40657;&#20154;&#27963;&#21160;&#23478;&#19982;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#20043;&#38388;&#30340;&#26725;&#26753;&#65292;&#23459;&#24067;&#22905;&#25903;&#25345;&#32487;&#32493;&#32500;&#25345;&#32852;&#30431;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#20063;&#35768;&#20004;&#32773;&#37117;&#26159;&#27491;&#30830;&#30340;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#20559;&#31163;&#20013;&#38388;&#21407;&#21017;&#65292;&#20026;&#19968;&#26041;&#36777;&#25252;&#65292;&#25105;&#20204;&#23601;&#20250;&#22833;&#36133;&#8230;&#8230;&#22899;&#24615;&#26377;&#35832;&#22810;&#30340;&#22996;&#23624;&#65292;&#40657;&#20154;&#20063;&#26377;&#25968;&#19981;&#28165;&#30340;&#22996;&#23624;&#8230;&#8230;&#25105;&#31048;&#27714;&#19978;&#24093;&#35753;&#31532;15&#26465;&#20462;&#27491;&#26696;&#24471;&#20197;&#36890;&#36807;&#65292;&#24182;&#24076;&#26395;&#23427;&#22312;&#27599;&#19968;&#20010;&#24030;&#24471;&#20197;&#23454;&#26045;&#12290;&#22914;&#26524;&#26377;&#20154;&#21487;&#20197;&#25670;&#33073;&#37027;&#20010;&#21487;&#24597;&#30340;&#28145;&#28170;&#65292;&#25105;&#30340;&#28789;&#39746;&#20250;&#20493;&#21152;&#24863;&#28608;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#35748;&#20026;&#26031;&#36890;&#25903;&#25345;&#40657;&#20154;&#33719;&#24471;&#36873;&#20030;&#26435;&#30340;&#20570;&#27861;&#26159;&#23545;&#22899;&#24615;&#20107;&#19994;&#30340;&#32972;&#21467;&#12290;&#22905;&#20204;&#36829;&#32972;&#20102;&#22905;&#20204;&#20849;&#21516;&#21512;&#20316;&#30340;&#25215;&#35834;&#65292;&#24182;&#23459;&#24067;&#22312;&#25509;&#19979;&#26469;&#19968;&#21608;&#65292;&#21363;1869&#24180;5&#26376;&#65292;&#24314;&#31435;&#33258;&#24049;&#30340;&#20840;&#22269;&#22919;&#22899;&#36873;&#20030;&#26435;&#32452;&#32455;&#12290;&#26031;&#36890;&#21644;&#19968;&#32676;&#21516;&#20107;&#21457;&#34920;&#20844;&#24320;&#20449;&#65292;&#21628;&#21505;&#24314;&#31435;&#26356;&#20840;&#38754;&#30340;&#32452;&#32455;&#65292;&#20294;&#26159;&#26080;&#27982;&#20110;&#20107;&#12290;&#21040;&#20102;&#31179;&#22825;&#65292;&#22905;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#24314;&#31435;&#33258;&#24049;&#30340;&#32452;&#32455;&#12290;20&#22810;&#24180;&#26469;&#65292;&#20004;&#20010;&#32452;&#32455;&#20445;&#25345;&#30528;&#36317;&#31163;&#65292;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#29420;&#31435;&#34892;&#20107;&#65292;&#26377;&#20123;&#20107;&#19978;&#21017;&#26377;&#20132;&#32455;&#37325;&#21512;&#12290;</P>
<P class=bodycontent-text>&#38543;&#30528;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20986;&#29616;&#20998;&#35010;&#65292;&#38706;&#35199;&#183;&#26031;&#36890;&#38656;&#35201;&#26032;&#30340;&#30431;&#21451;&#65292;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#20063;&#19968;&#26679;&#12290;&#22905;&#20204;&#37117;&#22312;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#32452;&#32455;&#20013;&#33719;&#24471;&#20102;&#25903;&#25345;&#8212;&#8212;&#22522;&#30563;&#25945;&#22919;&#22899;&#25106;&#37202;&#32852;&#21512;&#20250;&#65288;WCTU&#65289;&#65292;&#36825;&#19968;&#32452;&#32455;&#24418;&#25104;&#30340;&#21021;&#34935;&#26159;&#20026;&#20102;&#25171;&#20987;&#37202;&#21518;&#26292;&#21147;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#37257;&#37202;&#30340;&#30007;&#20154;&#32463;&#24120;&#34384;&#24453;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#20351;&#23478;&#24237;&#38519;&#20110;&#36139;&#22256;&#20043;&#20013;&#12290;&#19982;&#22919;&#22899;&#36873;&#20030;&#26435;&#32452;&#32455;&#25130;&#28982;&#19981;&#21516;&#30340;&#26159;&#65292;WCTU&#26497;&#24230;&#20445;&#23432;&#65292;&#20854;&#25104;&#21592;&#24448;&#24448;&#26159;&#26377;&#30528;&#24456;&#24378;&#23447;&#25945;&#20449;&#20208;&#21644;&#20256;&#32479;&#20215;&#20540;&#35266;&#30340;&#20013;&#20135;&#38454;&#32423;&#21644;&#19978;&#23618;&#38454;&#32423;&#22899;&#24615;&#12290;&#28982;&#32780;&#19981;&#30693;&#20309;&#25925;&#65292;WCTU&#21516;&#22919;&#22899;&#36873;&#20030;&#26435;&#32452;&#32455;&#24418;&#25104;&#30340;&#32852;&#30431;&#20960;&#20046;&#22312;&#20840;&#22269;&#27599;&#19968;&#20010;&#24030;&#37117;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#12290;&#20004;&#32773;&#38388;&#21512;&#20316;&#30340;&#21407;&#22240;&#24456;&#26126;&#26174;&#65306;&#30001;&#20110;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#36880;&#28176;&#23545;&#31435;&#27861;&#20135;&#29983;&#24433;&#21709;&#65292;&#21453;&#22919;&#22899;&#36873;&#20030;&#26435;&#30340;&#32452;&#32455;&#27491;&#22312;&#24418;&#25104;&#65292;&#25269;&#21046;&#22905;&#20204;&#30340;&#24037;&#20316;&#65292;&#36896;&#25104;&#22919;&#22899;&#36873;&#20030;&#26435;&#32452;&#32455;&#30340;&#25104;&#21592;&#20943;&#23569;&#12290;&#25130;&#33267;19&#19990;&#32426;80&#24180;&#20195;&#21021;&#65292;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#32452;&#32455;&#30340;&#25104;&#21592;&#25968;&#37327;&#22823;&#22823;&#19979;&#38477;&#65292;&#20165;&#26377;100&#21517;&#25104;&#21592;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;WCTU&#30340;&#25104;&#21592;&#25968;&#37327;&#22686;&#38271;&#21313;&#20998;&#36805;&#36895;&#65292;&#20174;1874&#24180;&#30340;&#20960;&#21315;&#20154;&#22686;&#38271;&#21040;1876&#24180;&#30340;1.3&#19975;&#20154;&#65292;&#21040;1890&#24180;&#65292;&#20154;&#25968;&#36229;&#36807;&#20102;10&#19975;&#12290;&#22312;&#20840;&#22269;&#26368;&#22823;&#30340;&#22919;&#22899;&#32452;&#32455;&#30340;&#25903;&#25345;&#19979;&#65292;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#24471;&#20197;&#33719;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#20294;&#35753;&#20154;&#19981;&#35299;&#30340;&#26159;&#65292;&#20026;&#20160;&#20040;WCTU&#20250;&#21516;&#24847;&#19982;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#21512;&#20316;&#65311;</P>
<P class=bodycontent-text>&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#30740;&#31350;&#21592;&#26031;&#31185;&#29305;&#183;&#32500;&#23572;&#29305;&#22982;&#26031;&#65288;Scott Wiltermuth&#65289;&#21644;&#22855;&#26222;&#183;&#24076;&#26031;&#36827;&#34892;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#23454;&#39564;&#65292;&#20182;&#20204;&#38543;&#26426;&#20998;&#37197;&#19977;&#20154;&#19968;&#32452;&#20013;&#30340;&#19968;&#20010;&#20154;&#22312;&#19981;&#21516;&#30340;&#29366;&#24577;&#19979;&#21548;&#21152;&#25343;&#22823;&#22269;&#27468;&#12298;&#21834;&#65292;&#21152;&#25343;&#22823;&#12299;&#12290;&#22312;&#25511;&#21046;&#26465;&#20214;&#19979;&#65292;&#22312;&#25773;&#25918;&#27468;&#26354;&#26102;&#21442;&#19982;&#32773;&#40664;&#35835;&#27468;&#35789;&#12290;&#22312;&#21516;&#27493;&#29366;&#24577;&#19979;&#65292;&#20182;&#20204;&#19968;&#36215;&#40784;&#22768;&#28436;&#21809;&#36825;&#39318;&#27468;&#26354;&#12290;&#22312;&#19981;&#21516;&#27493;&#29366;&#24577;&#19979;&#65292;&#20182;&#20204;&#20063;&#22823;&#22768;&#21809;&#20102;&#36825;&#39318;&#27468;&#65292;&#20294;&#19981;&#26159;&#22312;&#19968;&#36215;&#21512;&#21809;&#8212;&#8212;&#27599;&#20010;&#20154;&#21548;&#21040;&#30340;&#26159;&#19981;&#21516;&#30340;&#33410;&#22863;&#12290;</P>
<P class=bodycontent-text>&#21442;&#19982;&#32773;&#20197;&#20026;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#23545;&#20182;&#20204;&#30340;&#27468;&#21809;&#36827;&#34892;&#27979;&#35797;&#65292;&#20294;&#36825;&#20854;&#23454;&#26159;&#20010;&#38556;&#30524;&#27861;&#12290;&#21809;&#27468;&#20043;&#21518;&#65292;&#20182;&#20204;&#34987;&#36716;&#32780;&#36827;&#34892;&#21478;&#19968;&#39033;&#30475;&#20284;&#19981;&#30456;&#20851;&#30340;&#23454;&#39564;&#12290;&#22312;&#36825;&#19968;&#23454;&#39564;&#20013;&#65292;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#29420;&#20139;&#19968;&#31508;&#38065;&#65292;&#25110;&#19982;&#23567;&#32452;&#20854;&#20182;&#25104;&#21592;&#20849;&#20139;&#36825;&#31508;&#38065;&#12290;&#30001;&#20110;&#20043;&#21069;&#21809;&#27468;&#21482;&#33457;&#20102;&#20960;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#29702;&#35770;&#19978;&#24212;&#35813;&#19981;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#30340;&#30830;&#23545;&#20182;&#20204;&#20135;&#29983;&#20102;&#24433;&#21709;&#65306;<SPAN class=math-super><A id=z26 href="../Text/Section0003.xhtml#bz26">26</A></SPAN></P>
<P class=bodycontent-text>&#22312;&#23547;&#27714;&#21516;&#25105;&#20204;&#20215;&#20540;&#35266;&#30456;&#21516;&#30340;&#32676;&#20307;&#24314;&#31435;&#32852;&#30431;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#24573;&#30053;&#20102;&#20849;&#20139;&#25112;&#30053;&#25112;&#26415;&#30340;&#37325;&#35201;&#24615;&#12290;&#36817;&#26085;&#65292;&#35199;&#21271;&#22823;&#23398;&#30340;&#31038;&#20250;&#23398;&#23478;&#21556;&#24605;&#20811;&#183;&#37073;&#65288;Woosek Jung&#65289;&#12289;&#24067;&#38647;&#30331;&#183;&#37329;&#65288;Brayden King&#65289;&#20197;&#21450;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#33832;&#25289;&#183;&#32034;&#23572;&#65288;Sarah Soule&#65289;&#36319;&#36394;&#20102;&#19981;&#21516;&#31038;&#20250;&#36816;&#21160;&#20043;&#38388;&#32467;&#25104;&#30340;&#19981;&#21516;&#23547;&#24120;&#30340;&#32852;&#30431;&#8212;&#8212;&#20363;&#22914;&#29615;&#20445;&#20027;&#20041;&#32773;&#21644;&#21516;&#24615;&#24651;&#26435;&#21033;&#27963;&#21160;&#32773;&#20043;&#38388;&#65292;&#22919;&#22899;&#36816;&#21160;&#19982;&#21644;&#24179;&#36816;&#21160;&#20043;&#38388;&#65292;&#19968;&#20010;&#28023;&#27915;&#22522;&#22320;&#21644;&#19968;&#20010;&#32654;&#22269;&#21407;&#20303;&#27665;&#37096;&#33853;&#20043;&#38388;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#20849;&#21516;&#30340;&#31574;&#30053;&#26159;&#19981;&#21516;&#32452;&#32455;&#20043;&#38388;&#24314;&#31435;&#32852;&#30431;&#30340;&#19968;&#20010;&#37325;&#35201;&#25351;&#26631;&#12290;&#21363;&#20351;&#20182;&#20204;&#20851;&#24515;&#19981;&#21516;&#30340;&#20107;&#19994;&#65292;&#20063;&#20250;&#22240;&#20026;&#20351;&#29992;&#30456;&#21516;&#30340;&#31574;&#30053;&#32780;&#23545;&#24444;&#27492;&#20135;&#29983;&#20146;&#36817;&#24863;&#12290;&#22914;&#26524;&#20320;&#33457;&#20102;&#21313;&#24180;&#26102;&#38388;&#21442;&#19982;&#25239;&#35758;&#21644;&#28216;&#34892;&#65292;&#23601;&#24456;&#23481;&#26131;&#23545;&#21478;&#19968;&#20010;&#37319;&#21462;&#21516;&#26679;&#26041;&#24335;&#30340;&#32452;&#32455;&#24863;&#21040;&#20146;&#36817;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#38706;&#35199;&#183;&#26031;&#36890;&#35748;&#35782;&#21040;&#65292;&#20849;&#21516;&#30340;&#30446;&#26631;&#19981;&#36275;&#20197;&#20351;&#19968;&#20010;&#32852;&#30431;&#21457;&#23637;&#22766;&#22823;&#65292;&#22905;&#25351;&#20986;&#65306;&#8220;&#23545;&#20110;&#20160;&#20040;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#21644;&#25163;&#27573;&#65292;&#20154;&#20204;&#20250;&#20135;&#29983;&#20998;&#27495;&#12290;&#8221;&#26031;&#22374;&#39039;&#26041;&#38754;&#21017;&#25351;&#20986;&#65306;&#8220;&#26041;&#27861;&#30340;&#24046;&#24322;&#26159;&#36896;&#25104;&#32452;&#32455;&#20998;&#35010;&#30340;&#8216;&#37325;&#35201;&#21407;&#22240;&#8217;&#12290; </SPAN>&#26031;&#36890;&#33268;&#21147;&#20110;&#22312;&#24030;&#19968;&#32423;&#31454;&#36873;&#65292;&#32780;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#21017;&#24076;&#26395;&#36890;&#36807;&#32852;&#37030;&#23466;&#27861;&#20462;&#27491;&#26696;&#65307;&#26031;&#36890;&#20801;&#35768;&#30007;&#24615;&#21152;&#20837;&#22905;&#20204;&#30340;&#32452;&#32455;&#65292;&#32780;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#21017;&#35748;&#20026;&#21482;&#26377;&#22899;&#24615;&#25165;&#21487;&#20197;&#21152;&#20837;&#65307;&#26031;&#36890;&#21147;&#27714;&#36890;&#36807;&#28436;&#35762;&#21644;&#20250;&#35758;&#30340;&#26041;&#24335;&#24102;&#26469;&#21464;&#38761;&#65292;&#32780;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#21017;&#26356;&#20542;&#21521;&#20110;&#29992;&#23545;&#25239;&#30340;&#26041;&#24335;&#8212;&#8212;&#23433;&#19996;&#23612;&#36827;&#34892;&#38750;&#27861;&#25237;&#31080;&#65292;&#24182;&#40723;&#21169;&#20854;&#20182;&#22899;&#24615;&#25928;&#20223;&#12290;</P>
<P class=bodycontent-text>&#19982;WCTU&#24418;&#25104;&#32852;&#30431;&#30340;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#37319;&#21462;&#30340;&#26159;&#36739;&#20026;&#28201;&#21644;&#30340;&#26041;&#27861;&#65292;&#36825;&#20351;&#24471;&#20004;&#20010;&#32452;&#32455;&#25214;&#21040;&#20102;&#20849;&#21516;&#28857;&#12290;&#22312;WCTU&#25104;&#21592;&#32452;&#24314;&#24403;&#22320;WCTU&#20465;&#20048;&#37096;&#30340;&#21516;&#26102;&#65292;&#38706;&#35199;&#183;&#26031;&#36890;&#24314;&#31435;&#20102;&#36873;&#20030;&#26435;&#20465;&#20048;&#37096;&#12290;&#20004;&#20010;&#32452;&#32455;&#37117;&#38271;&#26399;&#36827;&#34892;&#28216;&#35828;&#21644;&#20986;&#29256;&#24037;&#20316;&#65292;&#20110;&#26159;&#22905;&#20204;&#24320;&#22987;&#19968;&#36215;&#28216;&#35828;&#65292;&#24182;&#22312;&#24030;&#35758;&#20250;&#21069;&#21457;&#34920;&#28436;&#35828;&#65292;&#20986;&#29256;&#25991;&#31456;&#21644;&#21457;&#34892;&#22270;&#20070;&#65292;&#20030;&#34892;&#20844;&#24320;&#36873;&#20030;&#26435;&#20250;&#35758;&#65292;&#24182;&#21484;&#24320;&#38598;&#20250;&#21644;&#36777;&#35770;&#12290;<SPAN class=math-super><A id=z27 href="../Text/Section0003.xhtml#bz27">27</A></SPAN>&#22312;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#21644;&#25106;&#37202;&#27963;&#21160;&#23478;&#30340;&#20849;&#21516;&#35828;&#26381;&#19979;&#65292;&#26377;&#20960;&#20010;&#24030;&#20801;&#35768;&#20102;&#22899;&#24615;&#21442;&#19982;&#25237;&#31080;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#21457;&#29616;&#20102;&#19968;&#20010;&#33719;&#24471;&#30431;&#21451;&#30340;&#37325;&#35201;&#21407;&#21017;&#12290;&#36825;&#19968;&#21407;&#21017;&#22312;&#19968;&#20301;&#24180;&#36731;&#19988;&#23500;&#26377;&#36828;&#35265;&#30340;&#20225;&#19994;&#23478;&#36523;&#19978;&#24471;&#21040;&#26368;&#20339;&#35808;&#37322;&#65292;&#36825;&#20301;&#20225;&#19994;&#23478;&#21457;&#29616;&#20102;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#26041;&#27861;&#65292;&#35753;&#22905;&#30340;&#21453;&#23545;&#32773;&#24895;&#24847;&#20542;&#21548;&#22905;&#30340;&#24847;&#35265;&#12290;</P>
<H2 id=sigil_toc_id_24 class=bodycontent-second-title>&#28201;&#21644;&#30340;&#28608;&#36827;&#20998;&#23376;</H2>
<P class=bodycontent-text>2011&#24180;&#65292;&#19968;&#20010;&#21517;&#21483;&#26757;&#38647;&#36842;&#24605;&#183;&#20329;&#37324;&#65288;Meredith Perry&#65289;&#30340;&#22823;&#23398;&#22235;&#24180;&#32423;&#23398;&#29983;&#27880;&#24847;&#21040;&#19968;&#20010;&#38750;&#24120;&#22522;&#26412;&#30340;&#25216;&#26415;&#19981;&#36275;&#12290;&#22905;&#29616;&#22312;&#24050;&#32463;&#19981;&#38656;&#35201;&#36890;&#36807;&#30005;&#35805;&#32447;&#26469;&#25320;&#25171;&#30005;&#35805;&#25110;&#29992;&#32593;&#32447;&#26469;&#19978;&#32593;&#20102;&#65292;&#36807;&#21435;&#19968;&#20999;&#35201;&#29992;&#21040;&#26377;&#32447;&#30340;&#22320;&#26041;&#22914;&#20170;&#24050;&#32463;&#20351;&#29992;&#26080;&#32447;&#65292;&#38500;&#20102;&#19968;&#20214;&#19996;&#35199;&#12290;&#22352;&#22312;&#23487;&#33293;&#20013;&#65292;&#22905;&#20173;&#26087;&#34987;&#22905;&#30340;&#35774;&#22791;&#20013;&#26368;&#21476;&#32769;&#30340;&#19968;&#20010;&#37096;&#20214;&#36830;&#25509;&#22312;&#22681;&#19978;&#65306;&#20805;&#30005;&#30005;&#28304;&#12290;&#35201;&#20351;&#29992;&#25163;&#26426;&#21644;&#30005;&#33041;&#65292;&#22905;&#24517;&#39035;&#25226;&#23427;&#20204;&#25509;&#19978;&#30005;&#28304;&#32447;&#12290;&#22905;&#24076;&#26395;&#33021;&#22815;&#36827;&#34892;&#26080;&#32447;&#20805;&#30005;&#12290;</P>
<P class=bodycontent-text>&#22905;&#24320;&#22987;&#24605;&#32771;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#36890;&#36807;&#31354;&#27668;&#25918;&#23556;&#33021;&#37327;&#12290;&#30005;&#35270;&#36965;&#25511;&#22120;&#30340;&#20449;&#21495;&#22826;&#24369;&#65292;&#26080;&#32447;&#30005;&#27874;&#30340;&#25928;&#29575;&#22826;&#20302;&#65292;X&#23556;&#32447;&#21448;&#22826;&#21361;&#38505;&#12290;&#28982;&#21518;&#65292;&#22905;&#20598;&#28982;&#21457;&#29616;&#26377;&#19968;&#31181;&#35013;&#32622;&#65292;&#21487;&#20197;&#23558;&#29289;&#29702;&#25391;&#21160;&#36716;&#21270;&#25104;&#33021;&#37327;&#12290;&#20363;&#22914;&#65292;&#25226;&#23427;&#25918;&#22312;&#28779;&#36710;&#19979;&#38754;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;&#28779;&#36710;&#20135;&#29983;&#30340;&#33021;&#37327;&#12290;&#34429;&#28982;&#35753;&#20154;&#20204;&#32858;&#22312;&#28779;&#36710;&#38468;&#36817;&#20805;&#30005;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#20294;&#22905;&#24847;&#35782;&#21040;&#65292;&#22768;&#38899;&#21487;&#20197;&#36890;&#36807;&#31354;&#27668;&#25391;&#21160;&#20256;&#25773;&#12290;&#37027;&#20040;&#22905;&#26159;&#21542;&#21487;&#20197;&#29992;&#26080;&#24418;&#26080;&#22768;&#30340;&#36229;&#22768;&#27874;&#20351;&#31354;&#27668;&#20135;&#29983;&#25391;&#21160;&#65292;&#24182;&#23558;&#25391;&#21160;&#36716;&#21270;&#25104;&#26080;&#38656;&#30005;&#32447;&#30340;&#30005;&#33021;&#21602;&#65311;</P>
<P class=bodycontent-text>&#22905;&#30340;&#29289;&#29702;&#23398;&#25945;&#25480;&#35828;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#36229;&#22768;&#27874;&#24037;&#31243;&#24072;&#20063;&#36825;&#20040;&#35748;&#20026;&#12290;&#19968;&#20123;&#19990;&#30028;&#19978;&#26368;&#21463;&#20154;&#23562;&#25964;&#30340;&#31185;&#23398;&#23478;&#21578;&#35785;&#22905;&#65292;&#25226;&#24037;&#22827;&#33457;&#22312;&#36825;&#19978;&#38754;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#22905;&#30340;&#36825;&#20010;&#24819;&#27861;&#19981;&#20037;&#20043;&#21518;&#22312;&#19968;&#20010;&#21457;&#26126;&#31454;&#36187;&#20013;&#33719;&#22870;&#65292;&#20294;&#26377;&#19968;&#20301;&#35760;&#32773;&#21521;&#22905;&#21457;&#20986;&#25361;&#25112;&#65292;&#35753;&#22905;&#22312;&#20165;&#20165;&#22235;&#21608;&#21518;&#30340;&#25968;&#23383;&#20250;&#35758;&#19978;&#28436;&#31034;&#22905;&#30340;&#27169;&#22411;&#12290;&#22905;&#24403;&#26102;&#21482;&#26377;&#27010;&#24565;&#25903;&#25745;&#65292;&#20294;&#36824;&#27809;&#26377;&#21487;&#20197;&#36816;&#20316;&#30340;&#21407;&#22411;&#65292;&#22240;&#27492;&#22905;&#38754;&#20020;&#19968;&#20010;&#40481;&#21644;&#34507;&#30340;&#38382;&#39064;&#65306;&#22905;&#38656;&#35201;&#36164;&#37329;&#26469;&#36896;&#19968;&#20010;&#26679;&#26426;&#65292;&#20294;&#22905;&#30340;&#24819;&#27861;&#36807;&#20110;&#28608;&#36827;&#65292;&#22240;&#32780;&#25237;&#36164;&#32773;&#24819;&#20808;&#30475;&#21040;&#19968;&#20010;&#26679;&#26426;&#12290;&#20316;&#20026;&#19968;&#20010;&#25216;&#26415;&#21021;&#21019;&#20844;&#21496;&#20013;&#30340;&#21333;&#29420;&#21019;&#22987;&#20154;&#65292;&#22905;&#21364;&#27809;&#26377;&#24037;&#31185;&#32972;&#26223;&#65292;&#22240;&#27492;&#22905;&#38656;&#35201;&#30431;&#21451;&#26469;&#25512;&#36827;&#22905;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text>&#19977;&#24180;&#21518;&#65292;&#25105;&#22312;&#35895;&#27468;&#20027;&#21150;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#36935;&#21040;&#20329;&#37324;&#12290;&#22312;&#22905;&#20174;&#39532;&#20811;&#183;&#24211;&#29677;&#65288;Mark Cuban&#65289;&#12289;&#29595;&#20029;&#33678;&#183;&#26757;&#32822;&#65288;Marissa Mayer&#65289;&#21644;&#24444;&#24471;&#183;&#27888;&#23572;&#30340;&#21019;&#22987;&#20154;&#22522;&#37329;&#65288;Funders Fund&#65289;&#20013;&#33719;&#24471;75&#19975;&#32654;&#20803;&#30340;&#21551;&#21160;&#36164;&#37329;&#21518;&#65292;&#22905;&#30340;&#22242;&#38431;&#21018;&#21018;&#23436;&#25104;&#20102;&#31532;&#19968;&#20010;&#21151;&#33021;&#26679;&#26426;&#12290;&#23427;&#21487;&#20197;&#22312;&#27604;&#26377;&#32447;&#26356;&#36828;&#30340;&#36317;&#31163;&#32473;&#35774;&#22791;&#20805;&#30005;&#65292;&#19988;&#20805;&#30005;&#36895;&#24230;&#26356;&#24555;&#65292;&#20004;&#24180;&#20869;&#21487;&#20197;&#25237;&#20837;&#24066;&#22330;&#12290;&#25130;&#33267;2014&#24180;&#24180;&#24213;&#65292;&#22905;&#30340;&#20844;&#21496;uBeam&#24050;&#32463;&#31215;&#32047;&#20102;18&#39033;&#19987;&#21033;&#21644;1000&#19975;&#32654;&#20803;&#30340;&#39118;&#38505;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#20329;&#37324;&#22312;&#21488;&#19978;&#23601;&#24231;&#65292;&#22352;&#22312;&#19968;&#36215;&#30340;&#36824;&#26377;&#33879;&#21517;&#35828;&#21809;&#27468;&#25163;&#21490;&#21162;&#27604;&#183;&#36947;&#26684;&#65288;Snoop Dogg&#65289;&#12289;&#19968;&#20301;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#21644;&#21069;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#12290;&#22312;&#36825;&#19968;&#24109;&#20154;&#20013;&#65292;&#20329;&#37324;&#26159;&#21807;&#19968;&#19968;&#20010;&#33719;&#24471;&#35266;&#20247;&#36215;&#31435;&#40723;&#25484;&#30340;&#20154;&#12290;&#20851;&#20110;&#20135;&#21697;&#33021;&#21542;&#33391;&#22909;&#36816;&#20316;&#23578;&#23384;&#20105;&#35758;&#65292;&#20294;&#22905;&#24050;&#32463;&#20811;&#26381;&#20102;&#26368;&#26681;&#26412;&#30340;&#38556;&#30861;&#8212;&#8212;&#35777;&#26126;&#36825;&#19968;&#25216;&#26415;&#30340;&#21487;&#34892;&#24615;&#12290;&#8220;&#29616;&#22312;&#22312;&#20844;&#21496;&#24037;&#20316;&#30340;&#27599;&#19968;&#20010;&#20154;&#24403;&#21021;&#35201;&#20040;&#35748;&#20026;&#23427;&#19981;&#21487;&#33021;&#23454;&#29616;&#65292;&#35201;&#20040;&#38750;&#24120;&#24576;&#30097;&#12290;&#8221;&#20329;&#37324;&#35828;&#12290;</P>
<P class=bodycontent-text>&#20329;&#37324;&#38754;&#20020;&#30340;&#26159;&#21019;&#26032;&#32773;&#22312;&#25361;&#25112;&#29616;&#29366;&#25152;&#20570;&#26007;&#20105;&#30340;&#19968;&#20010;&#26368;&#38590;&#27169;&#24335;&#65306;&#25171;&#28040;&#28508;&#22312;&#30340;&#20851;&#38190;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#24576;&#30097;&#12290;&#22905;&#26368;&#21021;&#30340;&#21162;&#21147;&#20197;&#22833;&#36133;&#21578;&#32456;&#8212;&#8212;&#22905;&#32852;&#31995;&#20102;&#20960;&#21313;&#20301;&#25216;&#26415;&#19987;&#23478;&#65292;&#20294;&#20182;&#20204;&#24456;&#24555;&#25351;&#20986;&#22905;&#30340;&#24819;&#27861;&#22312;&#25968;&#23398;&#21644;&#29289;&#29702;&#19978;&#23384;&#22312;&#30340;&#32570;&#38519;&#65292;&#34920;&#31034;&#26681;&#26412;&#19981;&#20250;&#32771;&#34385;&#19982;&#22905;&#21512;&#20316;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#22905;&#20027;&#21160;&#25552;&#20986;&#29992;&#21518;&#20184;&#27454;&#30340;&#26041;&#24335;&#32856;&#35831;&#20182;&#20204;&#20063;&#26681;&#26412;&#23601;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#35273;&#24471;&#21487;&#33021;&#27704;&#36828;&#37117;&#35265;&#19981;&#21040;&#37027;&#24352;&#25903;&#31080;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#20329;&#37324;&#24819;&#20986;&#20102;&#19968;&#20010;&#25361;&#25112;&#25152;&#26377;&#20256;&#32479;&#26234;&#24935;&#30340;&#26041;&#27861;&#65306;&#22905;&#24178;&#33030;&#19981;&#20877;&#21578;&#35785;&#19987;&#23478;&#22905;&#35797;&#22270;&#21019;&#36896;&#20160;&#20040;&#12290;&#22905;&#19981;&#20877;&#23545;&#22905;&#21019;&#36896;&#26080;&#32447;&#20805;&#30005;&#30340;&#35745;&#21010;&#20570;&#20986;&#35299;&#37322;&#65292;&#21482;&#26159;&#25552;&#20379;&#22905;&#24819;&#35201;&#30340;&#25216;&#26415;&#35268;&#26684;&#12290;&#22905;&#36807;&#21435;&#35828;&#65306;&#8220;&#25105;&#24819;&#21019;&#36896;&#19968;&#20010;&#33021;&#22815;&#36890;&#36807;&#31354;&#27668;&#25918;&#23556;&#30005;&#21147;&#30340;&#20256;&#24863;&#22120;&#12290;&#8221;&#32780;&#26032;&#30340;&#35828;&#27861;&#21017;&#25513;&#30422;&#20102;&#22905;&#30340;&#30446;&#30340;&#65306;&#8220;&#25105;&#27491;&#22312;&#25214;&#20154;&#35774;&#35745;&#19968;&#20010;&#31526;&#21512;&#36825;&#20123;&#21442;&#25968;&#30340;&#20256;&#24863;&#22120;&#65292;&#20320;&#33021;&#23436;&#25104;&#36825;&#37096;&#20998;&#21527;&#65311;&#8221;</P>
<P class=bodycontent-text>&#36825;&#20010;&#26041;&#27861;&#22863;&#25928;&#20102;&#12290;&#22905;&#35828;&#26381;&#20102;&#20004;&#20301;&#22768;&#23398;&#19987;&#23478;&#35774;&#35745;&#20102;&#19968;&#20010;&#21457;&#23556;&#22120;&#65292;&#21478;&#19968;&#20301;&#19987;&#23478;&#35774;&#35745;&#20102;&#19968;&#20010;&#25509;&#25910;&#22120;&#65292;&#24182;&#35753;&#19968;&#20301;&#30005;&#27668;&#24037;&#31243;&#24072;&#26469;&#26500;&#36896;&#30005;&#23376;&#35013;&#32622;&#12290;&#8220;&#22312;&#25105;&#22836;&#33041;&#20013;&#65292;&#23427;&#20204;&#24050;&#32463;&#25104;&#20026;&#25972;&#20307;&#12290;&#26368;&#22351;&#30340;&#24773;&#20917;&#26159;&#65292;&#26377;&#20154;&#20250;&#36215;&#35785;&#25105;&#65292;&#8221;&#20329;&#37324;&#25215;&#35748;&#65292;&#8220;&#20294;&#26159;&#37492;&#20110;&#25105;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#27700;&#24179;&#65292;&#25105;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#12290;&#8221;&#19981;&#20037;&#65292;&#22905;&#21516;&#29275;&#27941;&#22823;&#23398;&#21644;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#21338;&#22763;&#24314;&#31435;&#20102;&#21512;&#20316;&#65292;&#29992;&#25968;&#23398;&#21644;&#27169;&#25311;&#20174;&#29702;&#35770;&#19978;&#35770;&#35777;&#20102;&#20854;&#24819;&#27861;&#26159;&#21487;&#34892;&#30340;&#12290;&#36825;&#36275;&#20197;&#20026;&#22905;&#21560;&#24341;&#31532;&#19968;&#36718;&#25237;&#36164;&#20197;&#21450;&#19968;&#20301;&#20043;&#21069;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#25165;&#21326;&#27178;&#28322;&#30340;&#39318;&#24109;&#25216;&#26415;&#23448;&#12290;&#8220;&#24403;&#25105;&#32473;&#20182;&#23637;&#31034;&#20102;&#25152;&#26377;&#30340;&#19987;&#21033;&#65292;&#20182;&#35828;&#65306;&#8216;&#21734;&#65292;&#21487;&#24694;&#65292;&#36825;&#23621;&#28982;&#30495;&#34892;&#24471;&#36890;&#12290;&#8217;&#8221;<SPAN class=math-super><A id=cz61 href="../Text/Section0002_0012.xhtml#cbz61">&#65339;61&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#22312;&#35199;&#33945;&#183;&#26031;&#28037;&#20811;&#65288;Simon Sinek&#65289;&#19968;&#27425;&#24456;&#21463;&#27426;&#36814;&#30340;TED&#28436;&#35762;&#21644;&#20182;&#30340;&#20070;&#31821;&#20013;&#65292;&#20182;&#35748;&#20026;&#65292;&#22914;&#26524;&#25105;&#20204;&#24819;&#28608;&#21169;&#20854;&#20182;&#20154;&#65292;&#25105;&#20204;&#24212;&#35813;&#20174;&#35828;&#26126;&#20026;&#20160;&#20040;&#24320;&#22987;&#12290;&#22914;&#26524;&#25105;&#20204;&#21578;&#35785;&#23545;&#26041;&#24819;&#27861;&#32972;&#21518;&#30340;&#24895;&#26223;&#12289;&#24341;&#23548;&#20135;&#21697;&#30340;&#23447;&#26088;&#65292;&#20154;&#20204;&#23601;&#20250;&#23545;&#27492;&#36235;&#20043;&#33509;&#40540;&#12290;&#36825;&#26159;&#19968;&#20010;&#26497;&#22909;&#30340;&#24314;&#35758;&#8212;&#8212;&#38500;&#38750;&#20320;&#26159;&#22312;&#36827;&#34892;&#19968;&#39033;&#25361;&#25112;&#29616;&#29366;&#30340;&#21019;&#26032;&#12290;&#24403;&#21628;&#21505;&#36947;&#24503;&#21464;&#38761;&#30340;&#20154;&#35299;&#37322;&#20182;&#20204;&#20026;&#20160;&#20040;&#36825;&#26679;&#20570;&#65292;&#23601;&#20250;&#38754;&#20020;&#19982;&#26681;&#28145;&#33922;&#22266;&#30340;&#20449;&#24565;&#21457;&#29983;&#20914;&#31361;&#30340;&#39118;&#38505;&#65307;&#21516;&#26679;&#65292;&#24403;&#23500;&#26377;&#21019;&#24847;&#12289;&#19981;&#22696;&#23432;&#25104;&#35268;&#30340;&#20154;&#35299;&#37322;&#20182;&#20204;&#20026;&#20160;&#20040;&#36825;&#26679;&#20570;&#65292;&#23601;&#21487;&#33021;&#20250;&#36829;&#32972;&#20154;&#20204;&#23545;&#21487;&#33021;&#24615;&#25152;&#25345;&#26377;&#30340;&#20849;&#21516;&#35266;&#24565;&#12290;</P>
<P class=bodycontent-text>&#30740;&#31350;&#20154;&#21592;&#24503;&#24067;&#25289;&#183;&#36808;&#32822;&#26862;&#65288;Debra Meyerson&#65289;&#21644;&#33707;&#26519;&#183;&#26031;&#21345;&#21033;&#65288;Maureen Scully&#65289;&#21457;&#29616;&#65292;&#35201;&#24819;&#25104;&#21151;&#65292;&#21019;&#26032;&#32773;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#24517;&#39035;&#21464;&#25104;&#28201;&#21644;&#30340;&#28608;&#36827;&#20998;&#23376;&#12290;&#20182;&#20204;&#30456;&#20449;&#19982;&#20256;&#32479;&#32972;&#36947;&#32780;&#39536;&#30340;&#20215;&#20540;&#35266;&#21644;&#19981;&#21516;&#23547;&#24120;&#30340;&#24819;&#27861;&#65292;&#20294;&#20182;&#20204;&#24050;&#23398;&#20250;&#20102;&#37319;&#29992;&#19981;&#37027;&#20040;&#20196;&#20154;&#38663;&#24778;&#12289;&#26356;&#21560;&#24341;&#20027;&#27969;&#35266;&#20247;&#30340;&#26041;&#24335;&#21435;&#38472;&#36848;&#20182;&#20204;&#30340;&#20449;&#24565;&#21644;&#24819;&#27861;&#65292;&#20174;&#32780;&#28129;&#21270;&#20182;&#20204;&#24819;&#27861;&#30340;&#28608;&#36827;&#31243;&#24230;&#12290;&#26757;&#38647;&#36842;&#24605;&#183;&#20329;&#37324;&#26159;&#19968;&#20010;&#28201;&#21644;&#30340;&#28608;&#36827;&#20998;&#23376;&#65306;&#22905;&#36890;&#36807;&#25513;&#30422;&#20854;&#24819;&#27861;&#26368;&#26497;&#31471;&#30340;&#29305;&#24449;&#65292;&#20351;&#19968;&#20010;&#21407;&#26412;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24819;&#27861;&#21464;&#24471;&#21487;&#20449;&#12290;&#24403;&#22905;&#26080;&#27861;&#35828;&#26381;&#25216;&#26415;&#19987;&#23478;&#21516;&#22905;&#19968;&#36215;&#20570;&#19968;&#20010;&#22823;&#32966;&#30340;&#23581;&#35797;&#26102;&#65292;&#22905;&#36890;&#36807;&#25513;&#30422;&#22905;&#30340;&#30446;&#30340;&#65292;&#21149;&#26381;&#19987;&#23478;&#20204;&#37319;&#21462;&#19968;&#20123;&#23581;&#35797;&#12290;</P>
<P class=bodycontent-text>&#23558;&#37325;&#24515;&#20174;&#20026;&#20160;&#20040;&#36716;&#31227;&#21040;&#24590;&#20040;&#21150;&#65292;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#21464;&#24471;&#19981;&#37027;&#20040;&#28608;&#36827;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#20013;&#65292;&#24403;&#30740;&#31350;&#20154;&#21592;&#35753;&#37027;&#20123;&#25345;&#26377;&#26497;&#31471;&#25919;&#27835;&#35266;&#28857;&#30340;&#20154;&#35299;&#37322;&#20026;&#20309;&#20182;&#20204;&#20559;&#22909;&#26576;&#20123;&#25919;&#31574;&#26102;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#21152;&#22362;&#25345;&#24049;&#35265;&#65292;&#22240;&#20026;&#35299;&#37322;&#20026;&#20160;&#20040;&#32473;&#20102;&#20182;&#20204;&#19968;&#20010;&#26426;&#20250;&#26469;&#30830;&#35748;&#20182;&#20204;&#30340;&#20449;&#24565;&#12290;&#20294;&#26159;&#65292;&#24403;&#30740;&#31350;&#20154;&#21592;&#35753;&#20182;&#20204;&#35299;&#37322;&#20182;&#20204;&#25903;&#25345;&#30340;&#25919;&#31574;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#28201;&#21644;&#12290;&#24605;&#32771;&#22914;&#20309;&#23454;&#29616;&#36825;&#19968;&#38382;&#39064;&#65292;&#24341;&#23548;&#20182;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#30693;&#35782;&#27424;&#32570;&#65292;&#24182;&#21457;&#29616;&#33258;&#24049;&#30340;&#19968;&#20123;&#26497;&#31471;&#24819;&#27861;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#32452;&#25104;&#32852;&#30431;&#65292;&#21019;&#26032;&#32773;&#21487;&#20197;&#25226;&#33258;&#24049;&#30495;&#27491;&#30340;&#24895;&#26223;&#34255;&#36827;&#8220;&#29305;&#27931;&#20234;&#26408;&#39532;&#8221;&#65292;&#26469;&#35843;&#21644;&#33258;&#24049;&#30340;&#28608;&#36827;&#20027;&#20041;&#12290;&#32654;&#22269;&#28023;&#20891;&#20013;&#23561;&#32422;&#20160;&#183;&#26031;&#22374;&#26364;&#65288;Josh Steinman&#65289;&#26377;&#19968;&#20010;&#23439;&#20255;&#24895;&#26223;&#65292;&#21363;&#22312;&#30789;&#35895;&#25104;&#31435;&#19968;&#20010;&#20013;&#24515;&#65292;&#20197;&#20351;&#20891;&#38431;&#21521;&#22806;&#37096;&#25216;&#26415;&#25950;&#24320;&#12290;&#20182;&#30693;&#36947;&#65292;&#19968;&#24320;&#22987;&#23601;&#25552;&#20986;&#19968;&#20010;&#28608;&#36827;&#32780;&#31548;&#32479;&#30340;&#24314;&#35758;&#26469;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#28023;&#20891;&#30340;&#21019;&#26032;&#26041;&#24335;&#65292;&#24517;&#28982;&#20250;&#36973;&#36935;&#38459;&#21147;&#12290;&#25152;&#20197;&#65292;&#20182;&#20808;&#25552;&#20986;&#20102;&#19968;&#20123;&#28201;&#21644;&#30340;&#24314;&#35758;&#65292;&#21521;&#28023;&#20891;&#20316;&#25112;&#37096;&#38271;&#20052;&#32435;&#26862;&#183;&#26684;&#26519;&#32435;&#29305;&#65288;Jonathan Greenert&#65289;&#19978;&#23558;&#23637;&#31034;&#20102;&#19968;&#20123;&#21487;&#20197;&#29992;&#20110;&#31354;&#20013;&#23454;&#26102;&#26356;&#26032;&#30340;&#26032;&#25216;&#26415;&#12290;&#36825;&#28608;&#36215;&#20102;&#26684;&#26519;&#32435;&#29305;&#19978;&#23558;&#30340;&#22909;&#22855;&#24515;&#65292;&#20110;&#26159;&#20182;&#38382;&#25509;&#19979;&#26469;&#20250;&#20986;&#29616;&#20160;&#20040;&#12290;&#28023;&#20891;&#23569;&#23558;&#26031;&#31185;&#29305;&#183;&#26031;&#29305;&#23612;&#65288;Scott Stearney&#65289;&#23558;&#38382;&#39064;&#25243;&#32473;&#26031;&#22374;&#26364;&#65292;&#35810;&#38382;&#20891;&#26041;&#24212;&#35813;&#22914;&#20309;&#30475;&#24453;&#25216;&#26415;&#26410;&#26469;&#12290;&#8220;&#36825;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#26426;&#20250;&#26469;&#20102;&#12290;&#8221;<SPAN class=math-super><A id=cz62 href="../Text/Section0002_0012.xhtml#cbz62">&#65339;62&#65341;</A></SPAN>&#26031;&#22374;&#26364;&#22238;&#24518;&#36947;&#12290;&#20182;&#22238;&#31572;&#65306;&#8220;&#20808;&#29983;&#65292;&#26410;&#26469;&#23558;&#20250;&#26159;&#36719;&#20214;&#30340;&#26410;&#26469;&#65292;&#32780;&#19981;&#26159;&#30828;&#20214;&#12290;&#25105;&#20204;&#38656;&#35201;&#22312;&#30789;&#35895;&#20013;&#25317;&#26377;&#19968;&#20010;&#32654;&#22269;&#28023;&#20891;&#30340;&#23454;&#20307;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20960;&#20010;&#26376;&#21518;&#65292;&#20854;&#20182;&#19979;&#32423;&#20891;&#23448;&#20063;&#25552;&#20986;&#20102;&#36719;&#20214;&#30340;&#37325;&#35201;&#24615;&#12290;&#20043;&#21518;&#65292;&#28023;&#20891;&#20316;&#25112;&#37096;&#37096;&#38271;&#21457;&#34920;&#20102;&#28436;&#35762;&#20513;&#23548;&#36825;&#19968;&#29702;&#24565;&#65292;&#36825;&#19968;&#29702;&#24565;&#20063;&#22312;&#20116;&#35282;&#22823;&#27004;&#20013;&#20256;&#25773;&#20102;&#24320;&#26469;&#12290;&#36807;&#20102;&#19981;&#20037;&#65292;&#32654;&#22269;&#22269;&#38450;&#37096;&#37096;&#38271;&#23459;&#24067;&#22312;&#30789;&#35895;&#25104;&#31435;&#19968;&#20010;&#20351;&#39302;&#12290;&#26031;&#22374;&#26364;&#21033;&#29992;&#30340;&#27491;&#26159;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#35199;&#22885;&#36842;&#23612;&#65288;Robert Cialdini&#65289;&#25152;&#35828;&#30340;&#24471;&#23544;&#36827;&#23610;&#27861;&#65288;foot-in-the-door technique&#65289;&#65292;&#19968;&#24320;&#22987;&#25552;&#20986;&#19968;&#20010;&#23567;&#23567;&#30340;&#35201;&#27714;&#65292;&#20197;&#30830;&#20445;&#22312;&#25552;&#20986;&#22823;&#30340;&#35201;&#27714;&#21069;&#33021;&#33719;&#24471;&#25509;&#21463;&#12290;&#36890;&#36807;&#20197;&#28201;&#21644;&#30340;&#35201;&#27714;&#32780;&#38750;&#26497;&#31471;&#30340;&#35201;&#27714;&#20316;&#20026;&#24320;&#31471;&#65292;&#26031;&#22374;&#26364;&#33719;&#24471;&#20102;&#21516;&#30431;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20154;&#20204;&#25298;&#32477;&#32531;&#21644;&#20182;&#20204;&#30340;&#28608;&#36827;&#35266;&#28857;&#65292;&#32852;&#30431;&#24448;&#24448;&#20250;&#22303;&#23849;&#29926;&#35299;&#12290;&#36825;&#23601;&#26159;&#22987;&#20110;2011&#24180;&#30340;&#21453;&#23545;&#32463;&#27982;&#21644;&#31038;&#20250;&#19981;&#24179;&#31561;&#30340;&#21344;&#39046;&#21326;&#23572;&#34903;&#36816;&#21160;&#22833;&#36133;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;2011&#24180;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#25903;&#25345;&#36825;&#19968;&#36816;&#21160;&#65292;&#20294;&#23427;&#24456;&#24555;&#23601;&#22303;&#23849;&#29926;&#35299;&#20102;&#12290;&#22622;&#23572;&#32500;&#20122;&#27963;&#21160;&#23478;&#26031;&#23572;&#21152;&#183;&#27874;&#27874;&#32500;&#22855;&#65288;Srdja Popovic&#65289;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#27491;&#26159;&#36825;&#22330;&#36816;&#21160;&#25345;&#26377;&#30340;&#26497;&#31471;&#23450;&#20301;&#30095;&#36828;&#20102;&#22823;&#37096;&#20998;&#30340;&#28508;&#22312;&#30431;&#21451;&#12290;&#20182;&#35748;&#20026;&#65292;&#36825;&#22330;&#36816;&#21160;&#30340;&#33268;&#21629;&#38169;&#35823;&#26159;&#20197;&#8220;&#38706;&#33829;&#8221;&#36825;&#19968;&#28608;&#36827;&#31574;&#30053;&#21629;&#21517;&#65292;&#24456;&#23569;&#26377;&#20154;&#35273;&#24471;&#36825;&#20010;&#31574;&#30053;&#26377;&#21560;&#24341;&#21147;&#12290;&#20182;&#35748;&#20026;&#65292;&#21482;&#35201;&#32452;&#32455;&#31616;&#21333;&#22320;&#23558;&#33258;&#24049;&#37325;&#26032;&#21629;&#21517;&#20026;&#8220;99%&#8221;&#65292;<SPAN class=math-super><A id=cz63 href="../Text/Section0002_0012.xhtml#cbz63">&#65339;63&#65341;</A></SPAN>&#23427;&#21487;&#33021;&#29616;&#22312;&#20173;&#28982;&#23384;&#22312;&#12290;&#8220;&#21344;&#39046;&#21326;&#23572;&#34903;&#8221;&#36825;&#20010;&#21517;&#31216;&#26263;&#31034;&#65292;&#8220;&#21482;&#26377;&#24403;&#20320;&#25918;&#24323;&#20102;&#20320;&#22312;&#20570;&#30340;&#19968;&#20999;&#20107;&#24773;&#24182;&#21344;&#39046;&#20102;&#20160;&#20040;&#65292;&#20320;&#25165;&#31639;&#21152;&#20837;&#36825;&#20010;&#22242;&#20307;&#20013;&#8221;&#65292;&#27874;&#27874;&#32500;&#22855;&#20889;&#36947;&#65292;&#8220;&#21344;&#39046;&#21482;&#26159;&#21644;&#24179;&#25239;&#35758;&#30340;&#26041;&#24335;&#20043;&#19968;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#36235;&#21521;&#20110;&#21482;&#36992;&#35831;&#29305;&#23450;&#31867;&#22411;&#30340;&#20154;&#8230;&#8230;&#22914;&#26524;&#19968;&#22330;&#36816;&#21160;&#8212;&#8212;&#22987;&#32456;&#20250;&#26159;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#24819;&#35201;&#33719;&#24471;&#25104;&#21151;&#65292;&#35201;&#21560;&#24341;&#19968;&#20123;&#19981;&#26159;&#24456;&#28909;&#24515;&#30340;&#21442;&#19982;&#20154;&#8221;&#12290;&#8220;99%&#8221;&#36825;&#20010;&#21517;&#31216;&#26356;&#21152;&#21253;&#23481;&#8212;&#8212;&#23427;&#36992;&#35831;&#25152;&#26377;&#20154;&#21442;&#19982;&#36827;&#26469;&#65292;&#24182;&#29992;&#33258;&#24049;&#21916;&#29233;&#30340;&#31574;&#30053;&#23637;&#24320;&#34892;&#21160;&#12290;&#36890;&#36807;&#35753;&#36825;&#19968;&#36816;&#21160;&#30340;&#21517;&#31216;&#26174;&#24471;&#19981;&#37027;&#20040;&#28608;&#36827;&#24182;&#25299;&#23637;&#34892;&#21160;&#31574;&#30053;&#65292;&#23427;&#20063;&#35768;&#20250;&#33719;&#24471;&#26356;&#22810;&#30340;&#20027;&#27969;&#27665;&#20247;&#30340;&#25903;&#25345;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20013;&#65292;&#24494;&#23567;&#24046;&#24322;&#30340;&#33258;&#25105;&#38518;&#37257;&#24102;&#26469;&#20102;&#24694;&#26524;&#12290;&#24403;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#20110;1867&#24180;&#19982;&#31181;&#26063;&#20027;&#20041;&#32773;&#20052;&#27835;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#23828;&#24681;&#21512;&#20316;&#26102;&#65292;&#26031;&#36890;&#20889;&#36947;&#65292;&#23828;&#24681;&#23545;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#30340;&#25903;&#25345;&#8220;&#36275;&#20197;&#35753;&#37027;&#20123;&#36824;&#27809;&#26377;&#34987;&#35828;&#26381;&#30340;&#20154;&#24443;&#24213;&#21453;&#23545;&#25105;&#20204;&#30340;&#36816;&#21160;&#8221;&#12290;&#22905;&#30340;&#19976;&#22827;&#35686;&#21578;&#23433;&#19996;&#23612;&#65292;&#35813;&#32852;&#30431;&#23558;&#8220;&#23545;&#22919;&#22899;&#21644;&#40657;&#20154;&#36873;&#20030;&#26435;&#36816;&#21160;&#37117;&#24102;&#26469;&#19981;&#21487;&#36870;&#36716;&#30340;&#20260;&#23475;&#8221;&#12290;<SPAN class=math-super><A id=z28 href="../Text/Section0003.xhtml#bz28">28</A></SPAN></P>
<P class=bodycontent-text>&#20294;&#26159;&#23433;&#19996;&#23612;&#24182;&#27809;&#26377;&#25918;&#24323;&#22905;&#28608;&#36827;&#30340;&#24819;&#27861;&#8212;&#8212;&#22914;&#26524;&#22919;&#22899;&#26080;&#27861;&#33719;&#24471;&#34920;&#20915;&#26435;&#65292;&#40657;&#20154;&#20063;&#19981;&#24212;&#35813;&#33719;&#24471;&#12290;&#22905;&#19982;&#23828;&#24681;&#22312;&#25972;&#20010;&#22570;&#33832;&#26031;&#24030;&#20849;&#21516;&#21442;&#21152;&#31454;&#36873;&#65292;&#24182;&#25509;&#21463;&#20102;&#20182;&#30340;&#36164;&#37329;&#26469;&#21019;&#21150;&#19968;&#20221;&#35201;&#27714;&#36873;&#20030;&#26435;&#30340;&#25253;&#32440;&#12290;&#24403;&#26031;&#36890;&#36136;&#30097;&#22905;&#19982;&#23828;&#24681;&#21512;&#20316;&#29623;&#27745;&#20102;&#24179;&#31561;&#26435;&#21033;&#21327;&#20250;&#30340;&#22768;&#35465;&#65292;&#23433;&#19996;&#23612;&#36777;&#25252;&#36947;&#65306;&#8220;&#25105;&#30693;&#36947;&#20320;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#36825;&#21482;&#26159;&#20320;&#22312;&#32673;&#24917;&#23241;&#22930;&#21644;&#24974;&#24680;&#65292;&#22240;&#20026;&#25105;&#26377;&#25253;&#32440;&#65292;&#20320;&#27809;&#26377;&#12290;&#8221;&#26031;&#22374;&#39039;&#31449;&#22312;&#23433;&#19996;&#23612;&#36825;&#36793;&#65292;&#25903;&#25345;&#22905;&#19982;&#23828;&#24681;&#21512;&#20316;&#30340;&#20915;&#23450;&#65306;&#8220;&#25509;&#21463;&#39764;&#39740;&#30340;&#25588;&#21161;&#26159;&#27491;&#30830;&#21644;&#26126;&#26234;&#30340;&#65292;&#8221;&#22905;&#35828;&#65292;&#8220;&#21482;&#35201;&#20182;&#27809;&#26377;&#24578;&#24703;&#25105;&#20204;&#21435;&#38477;&#20302;&#25105;&#20204;&#30340;&#26631;&#20934;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#19968;&#32852;&#30431;&#20184;&#20986;&#20102;&#24808;&#37325;&#30340;&#20195;&#20215;&#65306;&#22570;&#33832;&#26031;&#24030;&#26412;&#26377;&#26426;&#20250;&#25104;&#20026;&#31532;&#19968;&#20010;&#36171;&#20104;&#22919;&#22899;&#36873;&#20030;&#26435;&#30340;&#24030;&#65292;&#20294;&#25552;&#26696;&#26368;&#32456;&#21364;&#26410;&#33719;&#36890;&#36807;&#65292;&#40657;&#20154;&#25237;&#31080;&#26435;&#30340;&#25552;&#26696;&#20063;&#26159;&#22914;&#27492;&#12290;&#35768;&#22810;&#19994;&#20869;&#20154;&#22763;&#35748;&#20026;&#36825;&#20004;&#20010;&#22833;&#36133;&#24212;&#35813;&#24402;&#21646;&#20110;&#19982;&#23828;&#24681;&#32467;&#30431;&#12290;&#20960;&#24180;&#21518;&#65292;&#24403;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#32452;&#32455;&#20102;&#33258;&#24049;&#30340;&#21327;&#20250;&#65292;&#22905;&#20204;&#20173;&#28982;&#27809;&#26377;&#20174;&#36807;&#21435;&#21560;&#21462;&#25945;&#35757;&#65292;&#32780;&#26159;&#25298;&#32477;&#32531;&#21644;&#22905;&#20204;&#30340;&#26497;&#31471;&#31435;&#22330;&#65292;&#22362;&#25345;&#35748;&#20026;&#20219;&#20309;&#25903;&#25345;&#22919;&#22899;&#36873;&#20030;&#26435;&#30340;&#20154;&#37117;&#21487;&#20197;&#25104;&#20026;&#26379;&#21451;&#12290;&#26031;&#22374;&#39039;&#21448;&#19982;&#28608;&#36827;&#20998;&#23376;&#32500;&#22810;&#21033;&#20122;&#183;&#20237;&#24503;&#21704;&#23572;&#65288;Victoria Woodhull&#65289;&#32467;&#30431;&#65292;&#32473;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#33945;&#19978;&#19968;&#23618;&#38452;&#24433;&#65292;&#35753;&#36825;&#19968;&#36816;&#21160;&#21464;&#24471;&#26356;&#20026;&#28608;&#36827;&#12290;&#20237;&#24503;&#21704;&#23572;&#26159;&#31532;&#19968;&#20301;&#31454;&#36873;&#32654;&#22269;&#24635;&#32479;&#30340;&#22899;&#24615;&#65292;&#36807;&#21435;&#26366;&#20570;&#36807;&#22931;&#22899;&#21644;&#27743;&#28246;&#37070;&#20013;&#65292;&#20027;&#24352;&#24615;&#33258;&#30001;&#65292;&#23459;&#31216;&#22905;&#25317;&#26377;&#8220;&#19981;&#21487;&#20998;&#21106;&#12289;&#21512;&#20046;&#23466;&#27861;&#21644;&#33258;&#28982;&#30340;&#26435;&#21033;&#21435;&#29233;&#25105;&#25152;&#29233;&#65292;&#26681;&#25454;&#33021;&#21147;&#20915;&#23450;&#25345;&#32493;&#38271;&#20037;&#25110;&#30701;&#26242;&#65292;&#26681;&#25454;&#20010;&#20154;&#21916;&#22909;&#20915;&#23450;&#26159;&#21542;&#27599;&#22825;&#25913;&#21464;&#25152;&#29233;&#8221;&#30340;&#26435;&#21033;&#12290;</P>
<P class=bodycontent-text>&#22919;&#22899;&#36873;&#20030;&#26435;&#30340;&#21453;&#23545;&#32773;&#23558;&#20237;&#24503;&#21704;&#23572;&#30340;&#31435;&#22330;&#20316;&#20026;&#35777;&#25454;&#65292;&#35748;&#20026;&#36825;&#22330;&#36816;&#21160;&#30495;&#27491;&#20851;&#24515;&#30340;&#26159;&#28389;&#20132;&#65292;&#32780;&#19981;&#26159;&#25237;&#31080;&#26435;&#12290;&#22823;&#37327;&#25104;&#21592;&#36864;&#20986;&#20102;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#30340;&#32452;&#32455;&#65292;&#23548;&#33268;&#36825;&#19968;&#32452;&#32455;&#29978;&#33267;&#26080;&#27861;&#20945;&#22815;&#24320;&#20250;&#30340;&#20154;&#25968;&#12290;&#21363;&#20351;&#26159;&#25903;&#25345;&#22919;&#22899;&#21442;&#25919;&#26435;&#30340;&#31435;&#27861;&#32773;&#65292;&#20063;&#24314;&#35758;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#23558;&#20851;&#27880;&#28857;&#25918;&#22312;&#36873;&#20030;&#26435;&#19978;&#12290;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#25351;&#20986;&#65292;&#20237;&#24503;&#21704;&#23572;&#30340;&#31454;&#36873;&#8220;&#26159;&#35753;&#21035;&#20154;&#19981;&#25954;&#21152;&#20837;&#25105;&#20204;&#34892;&#21015;&#30340;&#26368;&#26377;&#25928;&#20195;&#34920;&#8221;&#65292;&#24182;&#8220;&#20351;&#36816;&#21160;&#20498;&#36864;20&#24180;&#8221;&#12290;&#36825;&#19968;&#32852;&#30431;&#8220;&#24341;&#21457;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#25209;&#35780;&#8221;&#65292;&#23433;&#19996;&#23612;&#30340;&#20256;&#35760;&#20316;&#23478;&#21518;&#26469;&#20889;&#36947;&#65292;&#20043;&#21069;&#30340;&#25209;&#35780;&#21516;&#36825;&#19968;&#27425;&#25209;&#35780;&#30456;&#27604;&#65292;&#23601;&#22914;&#21516;&#26159;&#8220;&#19982;&#22799;&#22825;&#30340;&#38453;&#38632;&#21644;&#23494;&#33487;&#37324;&#24030;&#30340;&#40857;&#21367;&#39118;&#30456;&#27604;&#8221;&#12290;</P>
<P class=bodycontent-text>&#22312;&#19982;&#20237;&#24503;&#21704;&#23572;&#20445;&#25345;&#32852;&#30431;&#30340;&#36807;&#31243;&#20013;&#65292;&#26031;&#22374;&#39039;&#20173;&#28982;&#27809;&#26377;&#35748;&#35782;&#21040;&#32531;&#21644;&#28608;&#36827;&#20027;&#20041;&#30340;&#20215;&#20540;&#12290;&#30001;&#20110;&#24573;&#35270;&#20102;&#20869;&#37096;&#21644;&#22806;&#37096;&#20154;&#22763;&#23545;&#32852;&#30431;&#30475;&#27861;&#30340;&#24040;&#22823;&#21306;&#21035;&#65292;&#22905;&#25512;&#24320;&#20102;&#26031;&#36890;&#21644;&#20854;&#20182;&#35768;&#22810;&#36807;&#21435;&#21644;&#28508;&#22312;&#30340;&#30431;&#21451;&#12290;&#22905;&#30340;&#38169;&#35823;&#22312;&#31649;&#29702;&#23398;&#30740;&#31350;&#32773;&#24067;&#38647;&#20811;&#183;&#38463;&#20160;&#31119;&#24605;&#65288;Blake Ashforth&#65289;&#21644;&#24444;&#24471;&#183;&#29790;&#26681;&#65288;Peter Reingen&#65289;&#36827;&#34892;&#30340;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#20013;&#24471;&#21040;&#20805;&#20998;&#20307;&#29616;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#20869;&#37096;&#20154;&#22763;&#21644;&#22806;&#37096;&#20154;&#22763;&#23545;&#20110;&#32852;&#30431;&#30340;&#20195;&#34920;&#20154;&#29289;&#26377;&#25130;&#28982;&#19981;&#21516;&#30340;&#24819;&#27861;&#12290;&#23545;&#20110;&#20869;&#37096;&#20154;&#22763;&#26469;&#35828;&#65292;&#32852;&#30431;&#30340;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#26159;&#32452;&#32455;&#26368;&#26680;&#24515;&#12289;&#19982;&#32452;&#32455;&#32852;&#31995;&#26368;&#32039;&#23494;&#30340;&#20154;&#12290;&#23545;&#20110;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#26469;&#35828;&#65292;&#36825;&#26174;&#28982;&#26159;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#12290;&#20294;&#23545;&#20110;&#22806;&#37096;&#20154;&#22763;&#26469;&#35828;&#65292;&#32452;&#32455;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;&#25345;&#26377;&#26368;&#26497;&#31471;&#35266;&#28857;&#30340;&#20154;&#65292;&#37027;&#23601;&#26159;&#20237;&#24503;&#21704;&#23572;&#8212;&#8212;&#22905;&#30340;&#20010;&#20154;&#32495;&#38395;&#32473;&#35201;&#27714;&#36873;&#20030;&#26435;&#20107;&#19994;&#33945;&#19978;&#38452;&#24433;&#65292;&#30095;&#36828;&#20102;&#35768;&#22810;&#23545;&#22899;&#24615;&#25237;&#31080;&#26435;&#36825;&#19968;&#28201;&#21644;&#24819;&#27861;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#23545;&#22899;&#24615;&#24615;&#29420;&#31435;&#30340;&#28608;&#36827;&#24819;&#27861;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#20154;&#12290;&#30001;&#20110;&#22806;&#37096;&#20154;&#22763;&#29992;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#30340;&#32467;&#30431;&#32773;&#20237;&#24503;&#21704;&#23572;&#26469;&#35780;&#20215;&#22919;&#22899;&#21442;&#25919;&#26435;&#36816;&#21160;&#65292;&#26031;&#36890;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#23558;&#22905;&#30340;&#32452;&#32455;&#21516;&#22905;&#20457;&#30340;&#32852;&#30431;&#36827;&#19968;&#27493;&#30095;&#36828;&#12290;</P>
<H2 id=sigil_toc_id_25 class=bodycontent-second-title>&#19982;&#25932;&#20154;&#32780;&#19981;&#26159;&#21451;&#25932;&#32467;&#30431;</H2>
<P class=bodycontent-text>&#22312;&#12298;&#25945;&#29238;&#12299;&#31532;&#20108;&#37096;&#20013;&#65292;&#36808;&#20811;&#23572;&#183;&#26607;&#37324;&#26114;&#65288;Michael Corlrone&#65289;&#24314;&#35758;&#65306;&#8220;&#35201;&#20146;&#36817;&#20320;&#30340;&#26379;&#21451;&#65292;&#20294;&#26356;&#35201;&#20146;&#36817;&#20320;&#30340;&#25932;&#20154;&#12290;&#8221;&#20294;&#23545;&#20110;&#19981;&#23646;&#20110;&#20197;&#19978;&#20219;&#20309;&#19968;&#31867;&#30340;&#20154;&#65292;&#25105;&#20204;&#35813;&#24590;&#20040;&#24212;&#23545;&#21602;&#65311;</P>
<P class=bodycontent-text>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#25226;&#33258;&#24049;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#25918;&#22312;&#19968;&#20010;&#20174;&#31215;&#26497;&#21040;&#28040;&#26497;&#30340;&#36830;&#32493;&#21306;&#38388;&#37324;&#12290;&#25105;&#20204;&#26368;&#20146;&#23494;&#30340;&#26379;&#21451;&#20250;&#25903;&#25345;&#25105;&#20204;&#65292;&#32780;&#25105;&#20204;&#26368;&#22823;&#30340;&#25932;&#20154;&#22312;&#21162;&#21147;&#23545;&#20184;&#25105;&#20204;&#12290;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#25105;&#20204;&#38656;&#35201;&#32472;&#21046;&#20004;&#20010;&#29420;&#31435;&#30340;&#22352;&#26631;&#36724;&#65306;&#19968;&#20010;&#29992;&#20110;&#25551;&#36848;&#20851;&#31995;&#31215;&#26497;&#30340;&#31243;&#24230;&#65292;&#21478;&#19968;&#20010;&#21017;&#29992;&#20110;&#25551;&#36848;&#20851;&#31995;&#28040;&#26497;&#30340;&#31243;&#24230;&#12290;&#38500;&#20102;&#23436;&#20840;&#31215;&#26497;&#21644;&#23436;&#20840;&#28040;&#26497;&#30340;&#20851;&#31995;&#65292;&#25105;&#20204;&#36824;&#20250;&#26377;&#31215;&#26497;&#21644;&#28040;&#26497;&#28151;&#21512;&#30340;&#20851;&#31995;&#65292;&#24515;&#29702;&#23398;&#23478;&#31216;&#23427;&#20204;&#20026;&#30683;&#30462;&#20851;&#31995;&#65292;&#21363;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#8220;&#21451;&#25932;&#8221;&#65292;&#36825;&#31181;&#20154;&#26377;&#26102;&#20250;&#25903;&#25345;&#20320;&#65292;&#26377;&#26102;&#20250;&#20260;&#23475;&#20320;&#12290;</P>
<P class=bodycontent-text>&#26031;&#36890;&#19982;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#20004;&#20154;&#30340;&#20851;&#31995;&#23601;&#26159;&#20805;&#28385;&#30683;&#30462;&#30340;&#65292;&#22905;&#20204;&#26082;&#26159;&#30431;&#21451;&#20063;&#26159;&#23545;&#25163;&#12290;&#19968;&#26041;&#38754;&#65292;&#22905;&#24456;&#25964;&#20208;&#26031;&#22374;&#39039;&#30340;&#26234;&#24935;&#21644;&#23433;&#19996;&#23612;&#30340;&#21220;&#22859;&#65292;&#24182;&#19988;&#22905;&#20204;&#20043;&#21069;&#26377;&#36807;&#23500;&#26377;&#25104;&#25928;&#30340;&#21512;&#20316;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#26031;&#36890;&#21453;&#23545;&#22905;&#20204;&#8220;&#30127;&#29378;&#30340;&#26379;&#21451;&#8221;&#21644;&#8220;&#29378;&#37326;&#30340;&#32852;&#30431;&#8221;&#65292;&#22240;&#20026;&#23427;&#20204;&#23041;&#32961;&#21040;&#22919;&#22899;&#21442;&#25919;&#26435;&#36816;&#21160;&#30340;&#22768;&#35465;&#12290;&#32780;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#26366;&#32463;&#27450;&#30610;&#26031;&#36890;&#65292;&#22312;&#27809;&#26377;&#22905;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#23558;&#22905;&#30340;&#21517;&#23383;&#31614;&#22312;&#19968;&#20010;&#36190;&#25196;&#31181;&#26063;&#20027;&#20041;&#36190;&#21161;&#32773;&#30340;&#24191;&#21578;&#19978;&#12290;&#26031;&#36890;&#26366;&#22312;1869&#24180;&#30340;&#31179;&#22825;&#33268;&#20989;&#26031;&#22374;&#39039;&#65292;&#25552;&#20986;&#8220;&#21516;&#21508;&#30028;&#26379;&#21451;&#31215;&#26497;&#21512;&#20316;&#65292;&#27604;&#21333;&#29420;&#34892;&#21160;&#35201;&#22909;&#8221;&#65292;&#24182;&#21521;&#22905;&#20445;&#35777;&#33258;&#24049;&#30340;&#32452;&#32455;&#8220;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#20320;&#30340;&#25932;&#20154;&#8221;&#12290;&#28982;&#32780;&#22312;&#26031;&#36890;&#32452;&#32455;&#30340;&#25104;&#31435;&#22823;&#20250;&#19978;&#65292;&#23433;&#19996;&#23612;&#35774;&#35745;&#20102;&#19968;&#20010;&#8220;&#25919;&#21464;&#8221;&#25226;&#26031;&#22374;&#39039;&#36873;&#20026;&#20027;&#24109;&#12290;&#24403;&#22312;&#26031;&#36890;&#36992;&#35831;&#23433;&#19996;&#23612;&#21040;&#35762;&#21488;&#19978;&#35762;&#35805;&#26102;&#65292;&#23433;&#19996;&#23612;&#21364;&#22312;&#35762;&#35805;&#32467;&#23614;&#25351;&#36131;&#22905;&#35797;&#22270;&#8220;&#24223;&#38500;&#21644;&#31881;&#30862;&#8221;&#22905;&#30340;&#32452;&#32455;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p136.jpg"></DIV>
<P class=bodycontent-text>1872&#24180;&#65292;&#26031;&#22374;&#39039;&#19982;&#26031;&#36890;&#36827;&#34892;&#25509;&#35302;&#65292;&#35201;&#27714;&#21644;&#35299;&#65292;&#25958;&#20419;&#22905;&#8220;&#26082;&#24448;&#19981;&#21646;&#65292;&#35753;&#25152;&#26377;&#20154;&#20026;&#25105;&#20204;&#38754;&#21069;&#30340;&#20219;&#21153;&#32780;&#20849;&#21516;&#22859;&#26007;&#8221;&#12290;&#20110;&#26159;&#26031;&#36890;&#20570;&#20986;&#20102;&#19968;&#20123;&#21644;&#35299;&#30340;&#20030;&#25514;&#65292;&#22312;&#22905;&#30340;&#25253;&#32440;&#19978;&#20998;&#20139;&#20102;&#26031;&#22374;&#39039;&#30340;&#25991;&#31456;&#21644;&#35328;&#35770;&#12290;&#28982;&#21518;&#65292;&#23433;&#19996;&#23612;&#21448;&#26469;&#20449;&#25552;&#20986;&#8220;&#21512;&#20316;&#36827;&#34892;&#19968;&#20010;&#31995;&#32479;&#24615;&#30340;&#31454;&#36873;&#8221;&#65292;&#36992;&#35831;&#26031;&#36890;&#21435;&#32599;&#20999;&#26031;&#29305;&#8220;&#20316;&#20026;&#19968;&#20010;&#20255;&#22823;&#22899;&#24615;&#35299;&#20915;&#25105;&#20204;&#20849;&#21516;&#24212;&#23545;&#30340;&#38382;&#39064;&#8221;&#65292;&#20294;&#26031;&#36890;&#25298;&#32477;&#20102;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#26469;&#30475;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#21028;&#26029;&#26031;&#36890;&#25298;&#32477;&#22905;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&#22914;&#26524;&#22905;&#24403;&#26102;&#25509;&#21463;&#20102;&#36992;&#35831;&#65292;&#36825;&#19968;&#32452;&#32455;&#21487;&#33021;&#20250;&#26356;&#26089;&#33719;&#24471;&#25237;&#31080;&#26435;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#23601;&#30683;&#30462;&#20851;&#31995;&#23545;&#25105;&#20204;&#30340;&#21387;&#21147;&#27700;&#24179;&#30340;&#24433;&#21709;&#36827;&#34892;&#30740;&#31350;&#65292;&#20320;&#20250;&#21457;&#29616;&#26031;&#36890;&#30340;&#25298;&#32477;&#20013;&#34164;&#21547;&#30340;&#26234;&#24935;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#21457;&#29616;&#26368;&#26377;&#25928;&#30340;&#22788;&#29702;&#30683;&#30462;&#20851;&#31995;&#30340;&#26041;&#27861;&#65292;&#32654;&#22269;&#26126;&#23612;&#33487;&#36798;&#22823;&#23398;&#30340;&#31649;&#29702;&#23398;&#25945;&#25480;&#31859;&#27463;&#23572;&#183;&#36798;&#33778;&#65288;Michelle Duffy&#65289;&#39046;&#23548;&#20102;&#19968;&#39033;&#23545;&#20110;&#35686;&#23519;&#30340;&#35843;&#26597;&#65292;&#20027;&#35201;&#30740;&#31350;&#20182;&#20204;&#21463;&#21040;&#20146;&#23494;&#21516;&#20107;&#30340;&#20260;&#23475;&#21644;&#25903;&#25345;&#30340;&#39057;&#29575;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#21387;&#21147;&#27700;&#24179;&#21644;&#32570;&#21220;&#24773;&#20917;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#28040;&#26497;&#20851;&#31995;&#20196;&#20154;&#32039;&#24352;&#12290;&#24403;&#35686;&#23448;&#24863;&#21040;&#33258;&#24049;&#34987;&#26368;&#20146;&#23494;&#30340;&#21516;&#20107;&#20260;&#23475;&#65292;&#20182;&#20204;&#23545;&#24037;&#20316;&#30340;&#25237;&#20837;&#23601;&#20250;&#20943;&#23569;&#65292;&#20250;&#22312;&#26410;&#32463;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#20241;&#24687;&#65292;&#32570;&#21220;&#20063;&#26356;&#21152;&#39057;&#32321;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#26263;&#20013;&#20351;&#22351;&#30340;&#21516;&#20107;&#26377;&#26102;&#20063;&#20250;&#25903;&#25345;&#20320;&#65292;&#24773;&#20917;&#20250;&#24590;&#26679;&#21602;&#65311;&#32467;&#26524;&#26159;&#65292;&#24773;&#20917;&#24182;&#27809;&#26377;&#21464;&#24471;&#26356;&#22909;&#65292;&#32780;&#26159;&#26356;&#31967;&#12290;&#21516;&#19968;&#20010;&#20154;&#26082;&#26263;&#20013;&#20351;&#22351;&#20063;&#34920;&#31034;&#25903;&#25345;&#65292;&#32467;&#26524;&#20351;&#24471;&#35686;&#23519;&#25237;&#20837;&#24037;&#20316;&#30340;&#26102;&#38388;&#36234;&#23569;&#65292;&#32570;&#21220;&#30340;&#26102;&#38388;&#36234;&#22810;&#12290;<SPAN class=math-super><A id=z29 href="../Text/Section0003.xhtml#bz29">29</A></SPAN>&#28040;&#26497;&#30340;&#20851;&#31995;&#19981;&#20196;&#20154;&#24841;&#24555;&#65292;&#20294;&#26159;&#26159;&#21487;&#20197;&#39044;&#27979;&#21040;&#30340;&#65306;&#22914;&#26524;&#19968;&#20010;&#21516;&#20107;&#24635;&#26159;&#20260;&#23475;&#20320;&#65292;&#20320;&#21487;&#20197;&#19982;&#20182;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#20570;&#22909;&#26368;&#22351;&#30340;&#25171;&#31639;&#12290;&#20294;&#24403;&#20320;&#38754;&#23545;&#30340;&#26159;&#19968;&#20010;&#30683;&#30462;&#30340;&#20851;&#31995;&#65292;&#20320;&#19981;&#24471;&#19981;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#26029;&#24605;&#32771;&#36825;&#20010;&#20154;&#22312;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#20449;&#20219;&#12290;&#27491;&#22914;&#36798;&#33778;&#30340;&#22242;&#38431;&#35299;&#37322;&#36947;&#65306;&#8220;&#24212;&#23545;&#26131;&#21464;&#30340;&#20154;&#65292;&#38656;&#35201;&#25237;&#20837;&#26356;&#22810;&#31934;&#21147;&#21644;&#24212;&#23545;&#31574;&#30053;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#19968;&#31995;&#21015;&#24320;&#21019;&#24615;&#30740;&#31350;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#36125;&#29305;&#183;&#20044;&#22855;&#20869;&#65288;Bert Uchino&#65289;&#21457;&#29616;&#30683;&#30462;&#20851;&#31995;&#23454;&#38469;&#19978;&#27604;&#28040;&#26497;&#30340;&#20851;&#31995;&#36824;&#35201;&#31967;&#31957;&#12290;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#35201;&#24212;&#23545;&#26356;&#22810;&#30683;&#30462;&#20851;&#31995;&#30340;&#20154;&#21387;&#21147;&#26356;&#22823;&#65292;&#26356;&#25233;&#37057;&#65292;&#23545;&#29983;&#27963;&#26356;&#21152;&#19981;&#28385;&#12290;&#22312;&#21478;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#35201;&#27714;&#32769;&#24180;&#20154;&#35780;&#20215;&#20182;&#20204;&#19982;&#20154;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;10&#20010;&#20154;&#30340;&#20851;&#31995;&#65292;&#28982;&#21518;&#23436;&#25104;&#20004;&#20010;&#24341;&#21457;&#28966;&#34385;&#30340;&#20219;&#21153;&#65306;&#22312;&#27809;&#26377;&#20934;&#22791;&#26102;&#38388;&#30340;&#24773;&#20917;&#19979;&#21457;&#34920;&#28436;&#35762;&#21644;&#21442;&#21152;&#19968;&#20010;&#25968;&#23398;&#23567;&#27979;&#35797;&#12290;&#35780;&#20215;&#20013;&#30340;&#30683;&#30462;&#20851;&#31995;&#36234;&#22810;&#65292;&#20182;&#20204;&#22312;&#36827;&#34892;&#36825;&#20004;&#39033;&#20219;&#21153;&#26102;&#24515;&#29575;&#19978;&#21319;&#24471;&#36234;&#24555;&#12290;</P>
<P class=bodycontent-text>&#38706;&#35199;&#183;&#26031;&#36890;&#26126;&#30333;&#19982;&#20855;&#26377;&#30683;&#30462;&#20851;&#31995;&#30340;&#20154;&#32467;&#30431;&#30340;&#39118;&#38505;&#12290;1871&#24180;&#22905;&#20889;&#36947;&#65292;&#26368;&#22909;&#8220;&#19981;&#35201;&#19982;&#37027;&#20123;&#20154;&#32852;&#25163;&#8230;&#8230;&#20182;&#20204;&#20043;&#21069;&#26159;&#25105;&#20204;&#30340;&#25932;&#20154;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#19981;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#8221;&#12290;&#32654;&#22269;&#30740;&#31350;&#19987;&#23478;&#20860;&#20256;&#35760;&#20316;&#32773;&#23433;&#24503;&#28872;&#183;&#25705;&#23572;&#183;&#20811;&#23572;&#65288;Andrea Moore Kerr&#65289;&#25351;&#20986;&#65292;&#26031;&#36890;&#8220;&#26080;&#27861;&#39044;&#27979;&#25110;&#25511;&#21046;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#30340;&#34892;&#20026;&#8221;&#12290;&#35753;&#183;&#36125;&#20811;&#20063;&#35828;&#65292;&#26031;&#36890;&#8220;&#24076;&#26395;&#22905;&#30340;&#32452;&#32455;&#19981;&#21463;&#26031;&#22374;&#39039;&#21644;&#23433;&#19996;&#23612;&#21183;&#21147;&#8216;&#21487;&#24597;&#26790;&#39751;&#8217;&#30340;&#24433;&#21709;&#8221;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#20204;&#65292;&#35201;&#20999;&#26029;&#19982;&#25105;&#20204;&#25932;&#20154;&#30340;&#20851;&#31995;&#65292;&#24182;&#36716;&#21270;&#25105;&#20204;&#19982;&#21451;&#25932;&#30340;&#20851;&#31995;&#12290;&#20294;&#26159;&#35777;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#24212;&#20570;&#30340;&#27491;&#22909;&#30456;&#21453;&#8212;&#8212;&#20999;&#26029;&#25105;&#20204;&#19982;&#21451;&#25932;&#30340;&#20851;&#31995;&#65292;&#24182;&#23581;&#35797;&#36716;&#21270;&#25105;&#20204;&#30340;&#25932;&#20154;&#12290;</P>
<P class=bodycontent-text>&#22312;&#21162;&#21147;&#25361;&#25112;&#29616;&#29366;&#26102;&#65292;&#21019;&#26032;&#32773;&#24448;&#24448;&#24573;&#30053;&#20102;&#33258;&#24049;&#30340;&#23545;&#25163;&#12290;&#22914;&#26524;&#36935;&#21040;&#26377;&#20154;&#24050;&#32463;&#22312;&#25269;&#21046;&#21464;&#21270;&#65292;&#19968;&#33324;&#30340;&#36923;&#36753;&#26159;&#65306;&#22312;&#20182;&#36523;&#19978;&#28010;&#36153;&#26102;&#38388;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#25105;&#20204;&#24212;&#35813;&#21516;&#37027;&#20123;&#24050;&#32463;&#25903;&#25345;&#20320;&#30340;&#20154;&#21152;&#24378;&#20851;&#31995;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#25105;&#20204;&#26368;&#22909;&#30340;&#30431;&#21451;&#24182;&#19981;&#26159;&#19968;&#30452;&#25903;&#25345;&#25105;&#20204;&#30340;&#20154;&#65292;&#32780;&#26159;&#37027;&#20123;&#19968;&#24320;&#22987;&#21453;&#23545;&#25105;&#20204;&#65292;&#28982;&#21518;&#36716;&#21521;&#25903;&#25345;&#25105;&#20204;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>&#21322;&#20010;&#19990;&#32426;&#21069;&#65292;&#33879;&#21517;&#24515;&#29702;&#23398;&#23478;&#22467;&#21033;&#22885;&#29305;&#183;&#38463;&#20262;&#26862;&#65288;Elliot Aronson&#65289;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#23454;&#39564;&#34920;&#26126;&#65292;&#30456;&#27604;&#36215;&#21463;&#21040;&#23562;&#37325;&#30340;&#31243;&#24230;&#65292;&#25105;&#20204;&#23545;&#33719;&#24471;&#25110;&#22833;&#21435;&#23562;&#37325;&#26356;&#20026;&#25935;&#24863;&#12290;&#24403;&#26377;&#20154;&#19968;&#30452;&#25903;&#25345;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#23558;&#20854;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#19981;&#37325;&#35270;&#20182;&#20204;&#12290;&#20294;&#25105;&#20204;&#25226;&#37027;&#20123;&#19968;&#24320;&#22987;&#21453;&#23545;&#25105;&#20204;&#65292;&#20043;&#21518;&#20840;&#36523;&#24515;&#25903;&#25345;&#25105;&#20204;&#30340;&#20154;&#35270;&#20026;&#30495;&#27491;&#30340;&#25317;&#25252;&#32773;&#12290;&#8220;&#25105;&#20204;&#26356;&#21916;&#27426;&#37027;&#20123;&#36880;&#28176;&#21916;&#27426;&#25105;&#20204;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#19968;&#30452;&#37117;&#21916;&#27426;&#25105;&#20204;&#30340;&#20154;&#65292;&#8221;&#38463;&#20262;&#26862;&#35299;&#37322;&#65292;&#8220;&#27604;&#36215;&#37027;&#20123;&#19968;&#30452;&#21916;&#27426;&#25105;&#20204;&#30340;&#20154;&#65292;&#25105;&#20204;&#20250;&#35273;&#24471;&#37027;&#20123;&#26368;&#21021;&#19981;&#21916;&#27426;&#65292;&#20294;&#21518;&#26469;&#36880;&#28176;&#21916;&#27426;&#25105;&#20204;&#30340;&#20154;&#26356;&#26377;&#20215;&#20540;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23545;&#37027;&#20123;&#21518;&#26469;&#36716;&#32780;&#25903;&#25345;&#25105;&#20204;&#30340;&#20154;&#65292;&#25105;&#20204;&#26377;&#19968;&#31181;&#29305;&#21035;&#24378;&#28872;&#30340;&#20146;&#36817;&#24863;&#65292;&#20182;&#20204;&#26159;&#21542;&#20063;&#20250;&#26377;&#21516;&#26679;&#30340;&#24863;&#21463;&#21602;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#36825;&#20063;&#26159;&#23558;&#25932;&#20154;&#36716;&#21270;&#20026;&#26379;&#21451;&#30340;&#31532;&#20108;&#20010;&#22909;&#22788;&#12290;&#20026;&#20102;&#21916;&#27426;&#19978;&#25105;&#20204;&#65292;&#20182;&#20204;&#35201;&#23588;&#20026;&#21162;&#21147;&#22320;&#21435;&#20811;&#26381;&#26368;&#21021;&#23545;&#25105;&#20204;&#30340;&#36127;&#38754;&#21360;&#35937;&#65292;&#21578;&#35785;&#33258;&#24049;&#8220;&#25105;&#20043;&#21069;&#23545;&#37027;&#20010;&#20154;&#30340;&#30475;&#27861;&#32943;&#23450;&#26159;&#38169;&#30340;&#8221;&#12290;&#20043;&#21518;&#20026;&#20102;&#36991;&#20813;&#20877;&#27425;&#25913;&#21464;&#20027;&#24847;&#36896;&#25104;&#35748;&#30693;&#22833;&#35843;&#65292;&#20182;&#20204;&#20250;&#29305;&#21035;&#31215;&#26497;&#22320;&#32500;&#25252;&#36825;&#19968;&#31215;&#26497;&#20851;&#31995;&#12290;</P>
<P class=bodycontent-text>&#31532;&#19977;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#25105;&#20204;&#20197;&#21069;&#30340;&#25932;&#20154;&#21487;&#20197;&#26377;&#25928;&#22320;&#35828;&#26381;&#20854;&#20182;&#20154;&#21152;&#20837;&#25105;&#20204;&#30340;&#34892;&#21160;&#12290;&#20182;&#20204;&#21487;&#20197;&#20195;&#34920;&#25105;&#20204;&#25552;&#20986;&#26356;&#22909;&#30340;&#35770;&#35777;&#65292;&#22240;&#20026;&#20182;&#20204;&#20102;&#35299;&#21453;&#23545;&#32773;&#25110;&#39569;&#22681;&#27966;&#25345;&#26377;&#30340;&#30097;&#34385;&#65292;&#32780;&#19988;&#20182;&#20204;&#26159;&#26356;&#21487;&#38752;&#30340;&#28040;&#24687;&#26469;&#28304;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#26159;&#19968;&#30452;&#20197;&#26469;&#30450;&#30446;&#20048;&#35266;&#30340;&#36861;&#38543;&#32773;&#25110;&#8220;&#24212;&#22768;&#34411;&#8221;&#12290;&#22312;&#38463;&#20262;&#26862;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#19968;&#24320;&#22987;&#21453;&#23545;&#20294;&#21518;&#26469;&#25903;&#25345;&#25105;&#20204;&#30340;&#20154;&#21487;&#20197;&#35828;&#26381;&#26368;&#22810;&#30340;&#20154;&#36716;&#21464;&#24847;&#35265;&#12290;&#32780;&#26368;&#36817;&#65292;&#20844;&#21496;&#39640;&#31649;&#20204;&#20250;&#21463;&#19982;&#20182;&#20204;&#26368;&#21021;&#20105;&#35770;&#20294;&#21518;&#26469;&#36798;&#25104;&#19968;&#33268;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#30340;&#24494;&#22937;&#24433;&#21709;&#8212;&#8212;&#22240;&#20026;&#36825;&#24847;&#21619;&#30528;&#33258;&#24049;&#30340;&#24847;&#35265;&#8220;&#20284;&#20046;&#26159;&#32463;&#24471;&#36215;&#20005;&#26684;&#23457;&#26597;&#30340;&#8221;<SPAN class=math-super><A id=z30 href="../Text/Section0003.xhtml#bz30">30</A></SPAN><SPAN class=math-super><A id=cz64 href="../Text/Section0002_0012.xhtml#cbz64">&#65339;64&#65341;</A></SPAN>&#12290;</P>
<P class=bodycontent-text>&#38706;&#35199;&#183;&#26031;&#36890;&#27809;&#26377;&#22238;&#36991;&#22905;&#30340;&#25932;&#20154;&#65292;&#32780;&#26159;&#25226;&#20182;&#20204;&#25214;&#20986;&#26469;&#65292;&#24182;&#31215;&#26497;&#19982;&#20182;&#20204;&#36827;&#34892;&#27807;&#36890;&#12290;&#22905;&#36716;&#21464;&#20102;&#26366;&#20889;&#20986;&#12298;&#20849;&#21644;&#22269;&#25112;&#27468;&#12299;&#65288;<I>The Battle Hymn of the Republic</I>&#65289;&#30340;&#33879;&#21517;&#22899;&#35799;&#20154;&#26417;&#33673;&#20122;&#183;&#27779;&#24503;&#183;&#35946;&#65288;Julia Ward Howe&#65289;&#23545;&#22905;&#30340;&#30475;&#27861;&#12290;&#35946;&#26366;&#20986;&#20110;&#26080;&#22856;&#21463;&#36992;&#21442;&#21152;&#20102;&#19968;&#20010;&#36873;&#20030;&#26435;&#20250;&#35758;&#65292;&#22905;&#8220;&#24515;&#20013;&#20805;&#28385;&#25932;&#23545;&#24773;&#32490;&#8221;&#65292;&#23558;&#26031;&#36890;&#35270;&#20026;&#22905;&#8220;&#35752;&#21388;&#30340;&#20154;&#8221;&#12290;&#19981;&#36807;&#22312;&#21548;&#23436;&#26031;&#36890;&#30340;&#28436;&#35762;&#21518;&#65292;&#35946;&#25104;&#20026;&#22899;&#24615;&#36873;&#20030;&#26435;&#36816;&#21160;&#30340;&#20146;&#23494;&#30431;&#21451;&#20197;&#21450;&#36825;&#19968;&#36816;&#21160;&#30340;&#20255;&#22823;&#39046;&#23548;&#32773;&#20043;&#19968;&#12290;</P>
<P class=bodycontent-text>1855&#24180;&#65292;&#19968;&#20010;&#20154;&#36215;&#21700;&#31216;&#22899;&#24615;&#21442;&#25919;&#20027;&#20041;&#32773;&#19981;&#36866;&#21512;&#32467;&#23130;&#65292;&#24182;&#23558;&#36816;&#21160;&#36140;&#25439;&#20026;&#8220;&#19968;&#20123;&#22833;&#26395;&#22899;&#24615;&#8221;&#30340;&#36816;&#21160;&#65292;&#20197;&#25605;&#20081;&#19968;&#22330;&#22823;&#20250;&#12290;&#38706;&#35199;&#183;&#26031;&#36890;&#24182;&#27809;&#26377;&#26080;&#35270;&#20182;&#65292;&#32780;&#26159;&#22312;&#35762;&#35805;&#20013;&#30452;&#25509;&#21578;&#35785;&#20182;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#26368;&#21518;&#19968;&#20301;&#21457;&#35328;&#32773;&#25552;&#21040;&#65292;&#36825;&#19968;&#36816;&#21160;&#26159;&#37027;&#20960;&#20010;&#22833;&#26395;&#22899;&#24615;&#30340;&#36816;&#21160;&#12290;&#30340;&#30830;&#65292;&#22312;&#25105;&#30340;&#35760;&#24518;&#37324;&#65292;&#25105;&#19968;&#30452;&#26159;&#19968;&#20010;&#22833;&#26395;&#30340;&#22899;&#20154;&#8230;&#8230;&#22312;&#25105;&#35851;&#19968;&#20221;&#24037;&#20316;&#26102;&#25105;&#24863;&#21040;&#24456;&#22833;&#26395;&#8230;&#8230;&#38500;&#20102;&#25945;&#24072;&#12289;&#35009;&#32541;&#12289;&#23478;&#25919;&#36825;&#26679;&#30340;&#32844;&#19994;&#65292;&#20854;&#20182;&#25152;&#26377;&#32844;&#19994;&#37117;&#19981;&#23545;&#25105;&#24320;&#25918;&#12290;&#22312;&#25945;&#32946;&#12289;&#23130;&#23035;&#12289;&#23447;&#25945;&#31561;&#25152;&#26377;&#39046;&#22495;&#65292;&#22833;&#26395;&#37117;&#26159;&#22919;&#22899;&#25152;&#38754;&#20020;&#30340;&#21629;&#36816;&#12290;&#22312;&#27599;&#20010;&#22899;&#24615;&#30340;&#24515;&#20013;&#21152;&#28145;&#36825;&#31181;&#22833;&#26395;&#24863;&#65292;&#30452;&#21040;&#22905;&#20204;&#19981;&#20877;&#23624;&#26381;&#20110;&#27492;&#65292;&#26159;&#25105;&#19968;&#29983;&#30340;&#20351;&#21629;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#21548;&#20247;&#23545;&#27492;&#25253;&#20197;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;</P>
<P class=bodycontent-text>&#24403;&#26031;&#36890;&#22235;&#22788;&#24352;&#36148;&#23459;&#20256;&#25903;&#25345;&#24223;&#22900;&#28436;&#35762;&#30340;&#28023;&#25253;&#26102;&#65292;&#32463;&#24120;&#26377;&#24180;&#36731;&#20154;&#36319;&#22312;&#22905;&#21518;&#38754;&#25226;&#28023;&#25253;&#25749;&#19979;&#26469;&#12290;&#26031;&#36890;&#38382;&#20182;&#20204;&#26159;&#21542;&#29233;&#33258;&#24049;&#30340;&#27597;&#20146;&#12290;&#24403;&#28982;&#29233;&#65292;&#20182;&#20204;&#22238;&#31572;&#12290;&#26159;&#21542;&#29233;&#33258;&#24049;&#30340;&#22992;&#22969;&#65292;&#31572;&#26696;&#20063;&#26159;&#24403;&#28982;&#29233;&#12290;&#28982;&#21518;&#22905;&#35299;&#37322;&#35828;&#65292;&#22312;&#21335;&#26041;&#65292;&#23601;&#26377;&#20687;&#20182;&#20204;&#37027;&#20040;&#22823;&#24180;&#40836;&#30340;&#30007;&#23376;&#34987;&#21334;&#20026;&#22900;&#38582;&#65292;&#20877;&#20063;&#30475;&#19981;&#21040;&#23478;&#20154;&#12290;&#27491;&#22914;&#20256;&#35760;&#20316;&#32773;&#20811;&#23572;&#25152;&#35828;&#65306;&#8220;&#28982;&#21518;&#65292;&#22905;&#36992;&#35831;&#20182;&#20204;&#20316;&#20026;&#8216;&#29305;&#27530;&#22025;&#23486;&#8217;&#21442;&#21152;&#24403;&#26202;&#30340;&#28436;&#35762;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20123;&#20174;&#34903;&#19978;&#25307;&#21215;&#30340;&#20154;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#30431;&#21451;&#65292;&#33021;&#22815;&#21270;&#35299;&#20854;&#20182;&#40635;&#28902;&#21046;&#36896;&#32773;&#24102;&#26469;&#30340;&#21361;&#38505;&#12290;&#8221;</P>
<P class=bodycontent-text>1859&#24180;&#65292;&#19968;&#20010;&#21517;&#21483;&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#65288;Frances Willard&#65289;&#30340;&#22823;&#23398;&#29983;&#22312;&#22905;&#30340;&#26085;&#35760;&#37324;&#25552;&#21040;&#38706;&#35199;&#183;&#26031;&#36890;&#27491;&#22312;&#36825;&#24231;&#22478;&#24066;&#37324;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#25105;&#19981;&#21916;&#27426;&#22905;&#30340;&#24847;&#35265;&#12290;&#8221;&#37492;&#20110;&#33258;&#24049;&#30340;&#20445;&#23432;&#35266;&#28857;&#65292;&#23041;&#25289;&#24503;&#21442;&#21152;&#20102;&#31105;&#37202;&#36816;&#21160;&#12290;&#20294;&#20960;&#24180;&#21518;&#65292;&#22905;&#21364;&#25104;&#20026;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20013;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#39046;&#34966;&#12290;&#22905;&#22238;&#24518;&#36947;&#65292;&#22312;&#32972;&#21518;&#25512;&#21160;&#22905;&#20869;&#24515;&#21457;&#29983;&#37325;&#22823;&#36716;&#21464;&#30340;&#21147;&#37327;&#27491;&#26159;&#26031;&#36890;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#25105;&#35760;&#24471;&#24403;&#26102;&#25105;&#38750;&#24120;&#23475;&#24597;&#33487;&#29642;&#65292;&#20063;&#23475;&#24597;&#38706;&#35199;&#12290;&#20294;&#29616;&#22312;&#25105;&#21313;&#20998;&#29233;&#25140;&#21644;&#23562;&#25964;&#36825;&#20123;&#22899;&#24615;&#65292;&#25105;&#26080;&#27861;&#29992;&#35328;&#35821;&#34920;&#36798;&#25105;&#26377;&#22810;&#20040;&#33635;&#24184;&#33021;&#36935;&#21040;&#22905;&#20204;&#65292;&#20174;&#32780;&#20351;&#20687;&#25105;&#19968;&#26679;&#32966;&#24623;&#30340;&#20154;&#32487;&#32493;&#21069;&#36827;&#65292;&#33021;&#22815;&#33719;&#24471;&#24037;&#20316;&#12290;&#22914;&#26524;&#27809;&#26377;&#22905;&#20204;&#20026;&#25105;&#20204;&#25259;&#33606;&#26025;&#26840;&#12289;&#24320;&#25299;&#21069;&#36827;&#30340;&#36947;&#36335;&#65292;&#25105;&#20204;&#26681;&#26412;&#19981;&#25954;&#36208;&#19978;&#36825;&#26465;&#36335;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>1876&#24180;&#65292;&#23041;&#25289;&#24503;&#20419;&#25104;&#20102;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#21644;&#25106;&#37202;&#36816;&#21160;&#30340;&#25104;&#21592;&#20849;&#21516;&#34892;&#21160;&#12290;&#21518;&#26469;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;20&#24180;&#20013;&#65292;&#23041;&#25289;&#24503;&#27599;&#35775;&#38382;&#19968;&#20010;&#24030;&#65292;&#37027;&#37324;&#30340;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#30340;&#25104;&#21592;&#21516;WCTU&#30340;&#25104;&#21592;&#32467;&#20026;&#32852;&#30431;&#30340;&#27010;&#29575;&#23601;&#20250;&#39129;&#21319;&#12290;&#22905;&#26159;&#22914;&#20309;&#35828;&#26381;&#20445;&#23432;&#30340;WCTU&#25104;&#21592;&#19982;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#36827;&#34892;&#21512;&#20316;&#30340;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;&#22909;&#33713;&#22366;&#30005;&#24433;&#30340;&#20363;&#23376;&#26469;&#25506;&#31350;&#22905;&#33719;&#24471;&#25104;&#21151;&#30340;&#21407;&#22240;&#12290;&#22312;&#22909;&#33713;&#22366;&#65292;&#30005;&#24433;&#30340;&#23384;&#20129;&#21462;&#20915;&#20110;&#32534;&#21095;&#33021;&#21542;&#35753;&#31649;&#29702;&#23618;&#25509;&#21463;&#20182;&#30340;&#24819;&#27861;&#12290;</P>
<H2 id=sigil_toc_id_26 class=bodycontent-second-title>&#29087;&#24713;&#20135;&#29983;&#32654;</H2>
<P class=bodycontent-text>&#22312;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#65292;&#19968;&#32676;&#32534;&#21095;&#25552;&#20986;&#20102;&#19968;&#20214;&#36842;&#22763;&#23612;&#20174;&#26410;&#28041;&#36275;&#36807;&#30340;&#20107;&#8212;&#8212;&#20182;&#20204;&#24819;&#22522;&#20110;&#21407;&#21019;&#27010;&#24565;&#21046;&#20316;&#21160;&#30011;&#30005;&#24433;&#12290;&#20182;&#20204;&#19981;&#24819;&#20877;&#20381;&#38752;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#22823;&#21463;&#27426;&#36814;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;&#28784;&#22993;&#23064;&#12299;&#12298;&#30333;&#38634;&#20844;&#20027;&#12299;&#31561;&#65292;&#32780;&#26159;&#20915;&#24515;&#20174;&#22836;&#24320;&#22987;&#20889;&#19968;&#20010;&#26032;&#30340;&#25925;&#20107;&#12290;&#24037;&#20316;&#23460;&#20027;&#24109;&#26480;&#24343;&#29790;&#183;&#21345;&#26862;&#20271;&#26684;&#65288;Jeffrey Katzenberg&#65289;&#23545;&#27492;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#24182;&#35753;&#20182;&#30340;&#21516;&#20107;&#23558;&#27492;&#35270;&#20316;&#19968;&#20010;&#35797;&#39564;&#12290;&#8220;&#27809;&#26377;&#20154;&#23545;&#27492;&#26377;&#20219;&#20309;&#20449;&#24515;&#65292;&#8221;&#23548;&#28436;&#32599;&#20271;&#183;&#26126;&#31185;&#22827;&#65288;Rob Minkoff&#65289;&#22238;&#24518;&#36947;&#65292;&#8220;&#36825;&#22312;&#36842;&#22763;&#23612;&#34987;&#30475;&#20316;&#26159;B&#32423;&#24433;&#29255;&#12290;&#8221;<SPAN class=math-super><A id=z31 href="../Text/Section0003.xhtml#bz31">31</A></SPAN></P>
<P class=bodycontent-text>&#26681;&#25454;&#36825;&#20010;&#21095;&#26412;&#26368;&#32456;&#21046;&#20316;&#20986;&#26469;&#30340;&#30005;&#24433;&#21483;&#20316;&#12298;&#29422;&#23376;&#29579;&#12299;&#65292;&#23427;&#25104;&#20026;1994&#24180;&#31080;&#25151;&#25910;&#20837;&#26368;&#39640;&#30340;&#30005;&#24433;&#65292;&#36194;&#24471;&#20004;&#39033;&#22885;&#26031;&#21345;&#22870;&#21644;&#19968;&#39033;&#37329;&#29699;&#22870;&#12290;&#21345;&#26862;&#20271;&#26684;&#26366;&#35828;&#65292;&#22914;&#26524;&#36825;&#37096;&#30005;&#24433;&#33021;&#24102;&#26469;5000&#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#20182;&#23601;&#20250;&#36330;&#19979;&#26469;&#24863;&#35874;&#22825;&#22320;&#20102;&#12290;&#20294;&#25130;&#33267;2014&#24180;&#65292;&#23427;&#24050;&#32463;&#33719;&#24471;&#20102;&#36229;&#36807;10&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;</P>
<P class=bodycontent-text>&#21644;&#35768;&#22810;&#21407;&#21019;&#24819;&#27861;&#19968;&#26679;&#65292;&#36825;&#37096;&#30005;&#24433;&#24046;&#28857;&#23601;&#27809;&#33021;&#38754;&#19990;&#12290;&#26368;&#21021;&#65292;&#20154;&#20204;&#23558;&#20854;&#35774;&#24819;&#20026;&#31867;&#20284;&#8220;&#23567;&#40575;&#26001;&#27604;&#8221;&#30340;&#25925;&#20107;&#65288;&#20027;&#35282;&#26159;&#29422;&#23376;&#32780;&#38750;&#23567;&#40575;&#65289;&#12290;&#20294;&#22312;&#31532;&#19968;&#20010;&#33050;&#26412;&#22833;&#36133;&#20043;&#21518;&#65292;&#20116;&#20010;&#32534;&#21095;&#32858;&#22312;&#19968;&#36215;&#37325;&#26032;&#26500;&#24605;&#12290;&#20182;&#20204;&#22352;&#22312;&#19968;&#36215;&#33510;&#24605;&#20901;&#24819;&#20102;&#20004;&#22825;&#65292;&#20180;&#32454;&#35752;&#35770;&#21508;&#31181;&#24819;&#27861;&#65292;&#32534;&#32455;&#20986;&#19968;&#20010;&#20851;&#20110;&#22269;&#29579;&#32487;&#25215;&#30340;&#21490;&#35799;&#33324;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#20182;&#20204;&#21521;&#19968;&#32676;&#36842;&#22763;&#23612;&#39640;&#31649;&#23459;&#20256;&#36825;&#20010;&#21095;&#26412;&#12290;&#31532;&#19968;&#20010;&#20570;&#20986;&#22238;&#24212;&#30340;&#26159;CEO&#36808;&#20811;&#23572;&#183;&#33406;&#26031;&#32435;&#65288;Michael Eisner&#65289;&#65292;&#20182;&#23545;&#21095;&#26412;&#24182;&#27809;&#24590;&#20040;&#25630;&#26126;&#30333;&#12290;&#20026;&#20102;&#20415;&#20110;&#29702;&#35299;&#65292;&#20182;&#38382;&#36947;&#65306;&#8220;&#20320;&#33021;&#19981;&#33021;&#35753;&#36825;&#20010;&#21095;&#26412;&#21464;&#25104;&#12298;&#26446;&#23572;&#29579;&#12299;&#65311;&#8221;</P>
<P class=bodycontent-text>&#24039;&#21512;&#30340;&#26159;&#65292;&#26126;&#31185;&#22827;&#26366;&#22312;&#20960;&#21608;&#21069;&#37325;&#35835;&#36807;&#33678;&#22763;&#27604;&#20122;&#30340;&#36825;&#20010;&#21095;&#26412;&#65292;&#20110;&#26159;&#20182;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#36825;&#20010;&#27010;&#24565;&#24182;&#19981;&#36866;&#21512;&#12290;&#28982;&#21518;&#20174;&#25151;&#38388;&#30340;&#21518;&#38754;&#65292;&#19968;&#20010;&#21483;&#33707;&#26519;&#183;&#21776;&#21033;&#65288;Maureen Donley&#65289;&#30340;&#21046;&#29255;&#20154;&#25552;&#20986;&#21478;&#19968;&#20010;&#33678;&#22763;&#27604;&#20122;&#30340;&#24314;&#35758;&#65306;&#8220;&#19981;&#65292;&#36825;&#26159;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#12290;&#8221;</P>
<P class=bodycontent-text>&#31361;&#28982;&#38388;&#65292;&#25152;&#26377;&#20154;&#37117;&#24653;&#28982;&#22823;&#24735;&#12290;&#8220;&#22823;&#23478;&#37117;&#23545;&#36825;&#19968;&#24819;&#27861;&#34920;&#31034;&#20102;&#35748;&#21487;&#65292;&#8221;&#26126;&#31185;&#22827;&#35828;&#65292;&#8220;&#24403;&#28982;&#65292;&#36825;&#26159;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;<SPAN class=math-super><A id=cz65 href="../Text/Section0002_0012.xhtml#cbz65">&#65339;65&#65341;</A></SPAN>&#8212;&#8212;&#21460;&#21460;&#26432;&#27515;&#20102;&#29238;&#20146;&#65292;&#20799;&#23376;&#35201;&#20026;&#29238;&#20146;&#30340;&#27515;&#25253;&#20167;&#12290;&#20110;&#26159;&#25105;&#20204;&#20915;&#23450;&#65292;&#36825;&#23558;&#26159;&#29422;&#23376;&#30340;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#30340;&#25925;&#20107;&#12290;&#8221;&#22312;&#36825;&#19968;&#20851;&#38190;&#26102;&#21051;&#65292;&#36825;&#37096;&#30005;&#24433;&#33719;&#24471;&#20102;&#36890;&#36807;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#29702;&#35299;&#20026;&#20309;&#36825;&#37096;&#30005;&#24433;&#33021;&#22815;&#20813;&#20110;&#32974;&#27515;&#33145;&#20013;&#65292;&#25105;&#21521;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#65288;Justin Berg&#65289;&#27714;&#21161;&#8212;&#8212;&#20182;&#26159;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#21019;&#24847;&#23398;&#19987;&#23478;&#12290;&#20271;&#26684;&#35299;&#37322;&#35828;&#65292;&#32534;&#21095;&#24517;&#39035;&#20174;&#29422;&#23376;&#24320;&#22987;&#24605;&#32771;&#25165;&#34892;&#65292;&#22914;&#26524;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#25171;&#31639;&#20174;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#20511;&#37492;&#65292;&#26368;&#32456;&#30340;&#21160;&#30011;&#29255;&#23601;&#20250;&#25104;&#20026;&#33678;&#22763;&#27604;&#20122;&#20316;&#21697;&#30340;&#23665;&#23528;&#21160;&#30011;&#12290;&#20174;&#19968;&#20010;&#29420;&#29305;&#30340;&#21407;&#22411;&#20986;&#21457;&#26159;&#21407;&#21019;&#24615;&#30340;&#20851;&#38190;&#65292;&#20294;&#23427;&#39047;&#20855;&#25361;&#25112;&#24615;&#12290;</P><SPAN class=extract>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#20271;&#26684;&#35201;&#27714;&#21442;&#19982;&#32773;&#35774;&#35745;&#19968;&#27454;&#24110;&#21161;&#22823;&#23398;&#29983;&#22312;&#27714;&#32844;&#38754;&#35797;&#20013;&#33719;&#24471;&#25104;&#21151;&#30340;&#26032;&#20135;&#21697;&#12290;&#20182;&#25351;&#31034;&#21442;&#19982;&#32773;&#20174;&#8220;&#19977;&#23380;&#27963;&#39029;&#22841;&#8221;&#36825;&#19968;&#29087;&#24713;&#30340;&#27010;&#24565;&#20986;&#21457;&#65292;&#24819;&#20986;&#19968;&#20123;&#26032;&#39062;&#30340;&#19996;&#35199;&#12290;&#20043;&#21518;&#30001;&#20070;&#24215;&#20027;&#31649;&#21644;&#23458;&#25143;&#23545;&#20135;&#29983;&#30340;&#24819;&#27861;&#30340;&#21019;&#26032;&#24615;&#36827;&#34892;&#25490;&#21517;&#26102;&#65292;&#20182;&#20204;&#37117;&#21028;&#23450;&#36825;&#20123;&#24819;&#27861;&#26159;&#23436;&#20840;&#20256;&#32479;&#30340;&#12290;</P>
<P class=bodycontent-text>&#26681;&#25454;&#20271;&#26684;&#30340;&#23454;&#39564;&#65292;&#20135;&#29983;&#24819;&#27861;&#30340;&#20986;&#21457;&#28857;&#23601;&#22914;&#21516;&#30011;&#23478;&#22312;&#30011;&#24067;&#19978;&#30011;&#20986;&#30340;&#31532;&#19968;&#31508;&#65306;&#23427;&#20026;&#25972;&#24133;&#20316;&#21697;&#21097;&#19979;&#30340;&#37096;&#20998;&#22609;&#36896;&#20102;&#36335;&#24452;&#65292;&#21046;&#32422;&#20102;&#25105;&#20204;&#30524;&#20013;&#30340;&#21487;&#33021;&#24615;&#12290;&#20197;&#19977;&#23380;&#27963;&#39029;&#22841;&#20026;&#24320;&#22836;&#65292;&#20351;&#21442;&#19982;&#32773;&#20204;&#36208;&#19978;&#24179;&#20961;&#30340;&#36947;&#36335;&#65292;&#25552;&#20986;&#24443;&#24213;&#24120;&#35268;&#30340;&#24819;&#27861;&#8212;&#8212;&#22914;&#25918;&#31616;&#21382;&#21644;&#21517;&#29255;&#30340;&#25991;&#20214;&#22841;&#65292;&#20960;&#20046;&#27809;&#26377;&#19968;&#20010;&#20855;&#26377;&#21464;&#38761;&#24615;&#30340;&#21019;&#24847;&#12290;&#35201;&#24819;&#20986;&#19968;&#20010;&#20855;&#26377;&#21019;&#24847;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#38656;&#35201;&#20174;&#19968;&#20010;&#26356;&#38476;&#29983;&#30340;&#22320;&#26041;&#24320;&#22987;&#12290;</P></SPAN>
<P class=bodycontent-text>&#36825;&#19968;&#27425;&#65292;&#20271;&#26684;&#27809;&#26377;&#32473;&#21442;&#19982;&#32773;&#8220;&#19977;&#23380;&#27963;&#39029;&#22841;&#8221;&#30340;&#25552;&#31034;&#65292;&#32780;&#26159;&#22312;&#19968;&#24320;&#22987;&#32473;&#20986;&#20102;&#19968;&#20010;&#26356;&#26032;&#39062;&#30340;&#36215;&#28857;&#65306;&#19968;&#21482;&#36718;&#28369;&#38795;&#12290;&#31361;&#28982;&#38388;&#65292;&#20182;&#20204;&#19981;&#20877;&#21463;&#20256;&#32479;&#35266;&#24565;&#30340;&#26463;&#32538;&#20102;&#65292;&#24819;&#20986;&#30340;&#20135;&#21697;&#30340;&#21019;&#26032;&#24615;&#24471;&#20998;&#27604;&#19978;&#19968;&#27425;&#39640;&#20986;37%&#12290;&#19968;&#20301;&#21442;&#19982;&#32773;&#27880;&#24847;&#21040;&#38754;&#35797;&#26102;&#24448;&#24448;&#24456;&#38590;&#30693;&#36947;&#24050;&#32463;&#36807;&#21435;&#22810;&#38271;&#26102;&#38388;&#65292;&#32780;&#38754;&#35797;&#32773;&#20063;&#19981;&#22909;&#24847;&#24605;&#25171;&#26029;&#19982;&#38754;&#35797;&#23448;&#30340;&#30446;&#20809;&#20132;&#27969;&#32780;&#21435;&#30475;&#25163;&#34920;&#65292;&#36825;&#26679;&#20250;&#26174;&#24471;&#22833;&#31036;&#12290;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65306;&#35774;&#35745;&#19968;&#20010;&#21487;&#20197;&#36890;&#36807;&#35302;&#25720;&#26469;&#25484;&#25569;&#26102;&#38388;&#30340;&#25163;&#34920;&#65292;&#36825;&#31181;&#25163;&#34920;&#20855;&#26377;&#36718;&#28369;&#38795;&#36718;&#23376;&#37027;&#26679;&#30340;&#29289;&#29702;&#23646;&#24615;&#65292;&#21487;&#20197;&#38543;&#26102;&#38388;&#25913;&#21464;&#24418;&#29366;&#25110;&#36136;&#22320;&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#19968;&#20010;&#29420;&#29305;&#30340;&#36215;&#28857;&#30340;&#30830;&#26377;&#21161;&#20110;&#25552;&#39640;&#25105;&#20204;&#24819;&#27861;&#30340;&#21019;&#26032;&#24615;&#65292;&#20294;&#23427;&#24182;&#19981;&#19968;&#23450;&#20250;&#31526;&#21512;&#20182;&#20154;&#30340;&#32963;&#21475;&#24182;&#28385;&#36275;&#20182;&#20204;&#30340;&#38656;&#27714;&#12290;&#34429;&#28982;&#20174;&#36718;&#28369;&#38795;&#30340;&#24819;&#27861;&#20351;&#20154;&#20135;&#29983;&#25484;&#25569;&#26102;&#38388;&#30340;&#21019;&#36896;&#24615;&#24819;&#27861;&#65292;&#20294;&#25353;&#21387;&#25163;&#34920;&#20173;&#28982;&#26159;&#20010;&#22855;&#24618;&#30340;&#34892;&#20026;&#12290;&#20026;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20271;&#26684;&#20173;&#28982;&#32473;&#21442;&#19982;&#32773;&#25552;&#20986;&#36718;&#28369;&#38795;&#36825;&#20010;&#36215;&#28857;&#65292;&#20294;&#22686;&#21152;&#20102;&#19968;&#20010;&#26426;&#20851;&#65306;&#24403;&#21442;&#19982;&#32773;&#26377;&#20102;&#24819;&#27861;&#21518;&#65292;&#20182;&#21521;&#20182;&#20204;&#23637;&#31034;&#20102;&#20154;&#20204;&#22312;&#38754;&#35797;&#26102;&#36890;&#24120;&#20351;&#29992;&#30340;&#19996;&#35199;&#30340;&#22270;&#29255;&#65292;&#24182;&#35201;&#27714;&#20182;&#20204;&#20877;&#33457;&#39069;&#22806;&#30340;&#20960;&#20998;&#38047;&#26469;&#25552;&#28860;&#20182;&#20204;&#30340;&#27010;&#24565;&#12290;&#23545;&#20110;&#37027;&#20123;&#24819;&#35201;&#37319;&#21462;&#31036;&#35980;&#26041;&#24335;&#25484;&#25569;&#26102;&#38388;&#30340;&#20154;&#65292;&#36825;&#20135;&#29983;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#27809;&#26377;&#25552;&#20986;&#36890;&#36807;&#35302;&#25720;&#33021;&#30693;&#36947;&#26102;&#38388;&#30340;&#25163;&#34920;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#33021;&#36890;&#36807;&#35302;&#25720;&#25484;&#25569;&#26102;&#38388;&#30340;&#31508;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p142.jpg"></DIV>
<P class=bodycontent-text>&#26368;&#26377;&#24076;&#26395;&#33719;&#24471;&#25104;&#21151;&#30340;&#24819;&#27861;&#26159;&#37027;&#20123;&#22312;&#26368;&#21021;&#26032;&#39062;&#36215;&#28857;&#30340;&#22522;&#30784;&#19978;&#22686;&#21152;&#29087;&#24713;&#24230;&#30340;&#24819;&#27861;&#65292;&#36825;&#21033;&#29992;&#20102;&#25105;&#20204;&#21069;&#38754;&#20171;&#32461;&#30340;&#32431;&#31929;&#25509;&#35302;&#25928;&#24212;&#12290;&#24179;&#22343;&#26469;&#35828;&#65292;&#22312;&#26032;&#39062;&#36215;&#28857;&#20043;&#19978;&#22686;&#21152;&#29087;&#24713;&#20803;&#32032;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#29992;&#24615;&#24471;&#20998;&#35201;&#39640;14%&#65292;&#19988;&#19981;&#20250;&#29306;&#29298;&#20854;&#20219;&#20309;&#21019;&#26032;&#24615;&#12290;&#27491;&#22914;&#20271;&#26684;&#25152;&#25351;&#20986;&#30340;&#65292;&#22914;&#26524;&#20320;&#19968;&#24320;&#22987;&#36873;&#25321;&#31508;&#32780;&#19981;&#26159;&#36718;&#28369;&#38795;&#20316;&#20026;&#23454;&#39564;&#23545;&#35937;&#65292;&#20320;&#26368;&#32456;&#35774;&#35745;&#20986;&#30340;&#19996;&#35199;&#21487;&#33021;&#24456;&#20687;&#20256;&#32479;&#30340;&#31508;&#12290;&#20294;&#26159;&#65292;&#22312;&#38754;&#35797;&#30340;&#32972;&#26223;&#19979;&#20197;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#19996;&#35199;&#20026;&#36215;&#28857;&#8212;&#8212;&#23601;&#20687;&#36718;&#28369;&#38795;&#65292;&#28982;&#21518;&#23558;&#20854;&#21516;&#19968;&#20010;&#25105;&#20204;&#29087;&#24713;&#30340;&#20803;&#32032;&#8212;&#8212;&#31508;&#30456;&#32467;&#21512;&#65292;&#20320;&#20250;&#24819;&#20986;&#19968;&#20010;&#26082;&#26032;&#39062;&#21448;&#23454;&#29992;&#30340;&#28857;&#23376;&#12290;</P>
<P class=bodycontent-text>&#36825;&#23601;&#26159;&#12298;&#29422;&#23376;&#29579;&#12299;&#30340;&#20363;&#23376;&#20013;&#65292;&#33707;&#26519;&#183;&#21776;&#21033;&#24314;&#35758;&#21095;&#26412;&#21487;&#20197;&#20687;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#37027;&#26679;&#26102;&#25152;&#21457;&#29983;&#30340;&#12290;&#29087;&#24713;&#30340;&#20803;&#32032;&#24110;&#21161;&#39640;&#31649;&#20204;&#23558;&#26032;&#39062;&#30340;&#28909;&#24102;&#33609;&#21407;&#33050;&#26412;&#19982;&#19968;&#20010;&#32463;&#20856;&#30340;&#25925;&#20107;&#30456;&#32852;&#31995;&#12290;&#8220;&#36825;&#32473;&#20102;&#19968;&#22823;&#32676;&#20154;&#19968;&#20010;&#21442;&#32771;&#28857;&#65292;&#8221;&#26126;&#31185;&#22827;&#35828;&#65292;&#8220;&#22914;&#26524;&#37319;&#29992;&#23436;&#20840;&#21407;&#21019;&#65292;&#20320;&#20250;&#22833;&#21435;&#19968;&#22823;&#32676;&#20154;&#12290;&#39640;&#31649;&#20204;&#38656;&#35201;&#25226;&#23427;&#21334;&#20986;&#21435;&#65292;&#25152;&#20197;&#20182;&#20204;&#24517;&#39035;&#25214;&#21040;&#19968;&#20010;&#30528;&#21147;&#28857;&#12290;&#36825;&#32473;&#20182;&#20204;&#19968;&#20123;&#21487;&#20197;&#20381;&#38752;&#30340;&#19996;&#35199;&#12290;&#8221;&#12298;&#29422;&#23376;&#29579;&#12299;&#21046;&#20316;&#22242;&#38431;&#32487;&#32493;&#20174;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#20013;&#24471;&#21040;&#25552;&#31034;&#65292;&#24847;&#35782;&#21040;&#20182;&#20204;&#38656;&#35201;&#19968;&#20010;&#8220;&#29983;&#23384;&#36824;&#26159;&#27585;&#28781;&#8221;&#30340;&#26102;&#21051;&#65292;&#20110;&#26159;&#22686;&#21152;&#20102;&#19968;&#20010;&#22330;&#26223;&#8212;&#8212;&#29394;&#29394;&#25289;&#39134;&#22855;&#32473;&#36763;&#24052;&#19978;&#20102;&#19968;&#35838;&#65292;&#35753;&#20182;&#35748;&#35782;&#21040;&#38125;&#35760;&#33258;&#24049;&#26159;&#35841;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20013;&#65292;&#30452;&#21040;&#19968;&#20010;&#26032;&#20852;&#39046;&#23548;&#32773;&#27880;&#20837;&#19968;&#20010;&#22823;&#23478;&#29087;&#24713;&#30340;&#20803;&#32032;&#20043;&#21518;&#65292;&#31105;&#37202;&#24037;&#20316;&#32773;&#25165;&#36880;&#28176;&#23853;&#38706;&#22836;&#35282;&#12290;&#33539;&#24503;&#27604;&#23572;&#29305;&#22823;&#23398;&#30340;&#31038;&#20250;&#23398;&#23478;&#38669;&#21033;&#183;&#40614;&#20811;&#21345;&#33945;&#65288;Holly McCammon&#65289;&#25351;&#20986;&#20102;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#22312;&#23547;&#27714;&#33719;&#24471;&#25237;&#31080;&#26435;&#30340;&#36807;&#31243;&#20013;&#20351;&#29992;&#30340;&#20004;&#20010;&#20027;&#35201;&#35770;&#28857;&#65306;&#27491;&#20041;&#21644;&#31038;&#20250;&#25913;&#38761;&#12290;&#27491;&#20041;&#30340;&#35770;&#28857;&#38598;&#20013;&#22312;&#20844;&#24179;<SPAN class=math-super><A id=cz66 href="../Text/Section0002_0012.xhtml#cbz66">&#65339;66&#65341;</A></SPAN>&#65292;&#24378;&#35843;&#22899;&#24615;&#22825;&#28982;&#26377;&#25237;&#31080;&#26435;&#12290;&#31038;&#20250;&#25913;&#38761;&#30340;&#35770;&#28857;&#38598;&#20013;&#22312;&#31038;&#20250;&#31119;&#31049;&#65292;&#31361;&#20986;&#22899;&#24615;&#25242;&#20859;&#23376;&#22899;&#12289;&#29031;&#39038;&#23478;&#24237;&#21644;&#36947;&#24503;&#32032;&#36136;&#22914;&#20309;&#65292;&#21487;&#20197;&#20351;&#22269;&#23478;&#33719;&#24471;&#36827;&#27493;&#12290;&#24403;&#26102;&#65292;&#27491;&#20041;&#30340;&#35828;&#27861;&#34987;&#35748;&#20026;&#26159;&#28608;&#36827;&#30340;&#65292;&#22240;&#20026;&#22905;&#20204;&#25552;&#20986;&#30007;&#22899;&#22312;&#25152;&#26377;&#39046;&#22495;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#36825;&#19968;&#35828;&#27861;&#36829;&#21453;&#20102;&#20256;&#32479;&#30340;&#24615;&#21035;&#35282;&#33394;&#21051;&#26495;&#21360;&#35937;&#65307;&#32780;&#22312;&#31038;&#20250;&#25913;&#38761;&#26041;&#38754;&#30340;&#35828;&#27861;&#26159;&#27604;&#36739;&#28201;&#21644;&#30340;&#65292;&#22240;&#20026;&#23427;&#36890;&#36807;&#26263;&#31034;&#20445;&#23432;&#27966;&#21407;&#26412;&#23601;&#24050;&#37325;&#35270;&#30340;&#22919;&#22899;&#22312;&#20010;&#20154;&#29983;&#27963;&#20013;&#30340;&#29420;&#29305;&#21697;&#36136;&#20063;&#21487;&#20419;&#36827;&#20844;&#20849;&#29983;&#27963;&#65292;&#32943;&#23450;&#20102;&#20154;&#20204;&#23545;&#24615;&#21035;&#35282;&#33394;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;&#33719;&#24471;&#36873;&#20030;&#26435;&#20043;&#21518;&#65292;&#22919;&#22899;&#21487;&#20197;&#20197;&#8220;&#22823;&#20247;&#27597;&#20146;&#8221;&#30340;&#24418;&#35937;&#20419;&#36827;&#25945;&#32946;&#12289;&#38480;&#21046;&#25919;&#24220;&#33104;&#36133;&#21644;&#24110;&#21161;&#31351;&#20154;&#26469;&#36896;&#31119;&#31038;&#20250;&#12290;</P>
<P class=bodycontent-text>&#24403;&#40614;&#20811;&#21345;&#33945;&#21644;&#20182;&#30340;&#21516;&#20107;&#24320;&#22987;&#32534;&#32386;&#36873;&#20030;&#26435;&#36816;&#21160;&#22312;&#36807;&#21435;25&#24180;&#22810;&#20013;&#25152;&#20135;&#29983;&#30340;&#28436;&#35762;&#31295;&#12289;&#25253;&#32440;&#19987;&#26639;&#12289;&#26631;&#35821;&#21644;&#25163;&#20876;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20851;&#20110;&#20844;&#27491;&#30340;&#36777;&#35770;&#20986;&#29616;&#24471;&#26368;&#26089;&#65292;&#20063;&#26368;&#39057;&#32321;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#21442;&#25919;&#20027;&#20041;&#32773;&#22312;&#35328;&#35770;&#20013;&#25552;&#21450;&#8220;&#20844;&#27491;&#8221;&#19968;&#35789;&#30340;&#26696;&#20363;&#21344;&#20102;&#24635;&#26696;&#20363;&#25968;&#30340;30%&#65292;&#26159;&#25552;&#21450;&#8220;&#31038;&#20250;&#25913;&#38761;&#8221;&#27425;&#25968;&#30340;&#20960;&#20046;&#19968;&#21322;&#20197;&#19978;&#12290;&#20294;WCTU&#25104;&#21592;&#23545;&#27491;&#20041;&#30340;&#35770;&#28857;&#32622;&#33509;&#32596;&#38395;&#65292;&#22240;&#20026;&#22905;&#20204;&#22266;&#23432;&#20256;&#32479;&#30340;&#24615;&#21035;&#35282;&#33394;&#65292;&#25298;&#32477;&#30007;&#22899;&#24179;&#31561;&#30340;&#35266;&#24565;&#12290;&#31038;&#20250;&#25913;&#38761;&#30340;&#35828;&#27861;&#20063;&#27809;&#33021;&#19982;&#20154;&#20204;&#29087;&#24713;&#30340;&#20215;&#20540;&#35266;&#20135;&#29983;&#20849;&#40483;&#65292;&#22240;&#20026;&#20445;&#23432;&#30340;WCTU&#25104;&#21592;&#24076;&#26395;&#31283;&#23450;&#65292;&#32780;&#19981;&#26159;&#25913;&#21464;&#12290;&#20294;&#26159;&#26032;&#19968;&#20219;WCTU&#30340;&#39046;&#34966;&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#24039;&#22937;&#22320;&#37325;&#26032;&#23450;&#20041;&#20102;&#23459;&#20256;&#21475;&#21495;&#65292;&#20351;&#20854;&#33719;&#24471;&#20102;&#24191;&#27867;&#25509;&#21463;&#12290;</P>
<H2 id=sigil_toc_id_27 class=bodycontent-second-title>&#35199;&#37096;&#26159;&#22914;&#20309;&#32988;&#21033;&#30340;</H2>
<P class=bodycontent-text>&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#27809;&#26377;&#20351;&#29992;&#8220;&#20844;&#27491;&#8221;&#25110;&#8220;&#31038;&#20250;&#25913;&#38761;&#8221;&#30340;&#35828;&#27861;&#65292;&#22905;&#29978;&#33267;&#27809;&#26377;&#25552;&#20986;&#22899;&#24615;&#21442;&#25919;&#30340;&#27010;&#24565;&#12290;</P>
<P class=bodycontent-text>&#30456;&#21453;&#65292;&#22905;&#25226;&#23427;&#21483;&#20316;&#8220;&#25237;&#31080;&#20445;&#21355;&#23478;&#24237;&#8221;&#65288;home protection ballot&#65289;&#12290;</P>
<P class=bodycontent-text>&#23041;&#25289;&#24503;&#23558;&#25237;&#31080;&#26435;&#35270;&#20316;&#8220;&#20445;&#25252;&#23478;&#20154;&#36991;&#20813;&#39278;&#37202;&#36807;&#24230;&#30340;&#27494;&#22120;&#8221;&#12290;&#22905;&#23558;&#25237;&#31080;&#26435;&#27604;&#20316;&#8220;&#19968;&#20010;&#24378;&#22823;&#30340;&#20984;&#36879;&#38236;&#8221;&#65292;&#25215;&#35834;&#35201;&#29992;&#23427;&#26469;&#8220;&#29123;&#28903;&#37202;&#21543;&#65292;&#30452;&#21040;&#23427;&#21464;&#24471;&#26543;&#33806;&#65292;&#26368;&#21518;&#33976;&#21457;&#25104;&#31354;&#20013;&#30340;&#38654;&#27668;&#8221;&#12290;&#20445;&#25252;&#23478;&#24237;&#26159;WCTU&#25104;&#21592;&#29087;&#24713;&#30340;&#19968;&#20010;&#30446;&#26631;&#65292;&#29616;&#22312;&#65292;&#25237;&#31080;&#26435;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#23454;&#29616;&#20854;&#32456;&#26497;&#29702;&#24819;&#30340;&#25163;&#27573;&#65306;&#22914;&#26524;&#31105;&#37202;&#20196;&#20513;&#23548;&#32773;&#24819;&#25171;&#20987;&#37207;&#37202;&#65292;&#22905;&#20204;&#38656;&#35201;&#26377;&#25237;&#31080;&#26435;&#12290;&#27491;&#22914;&#21382;&#21490;&#23398;&#23478;&#36125;&#20811;&#20889;&#36947;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#36825;&#26159;&#19968;&#31181;&#20197;&#25552;&#20986;&#20445;&#25252;&#23478;&#24237;&#30340;&#23447;&#25945;&#29702;&#30001;&#20026;&#22522;&#30784;&#65292;&#38388;&#25509;&#25903;&#25345;&#22899;&#24615;&#25237;&#31080;&#26435;&#30340;&#26041;&#27861;&#65292;&#20294;&#23427;&#20351;&#24471;&#32654;&#22269;&#20004;&#20010;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#22899;&#24615;&#25913;&#38761;&#36816;&#21160;&#32467;&#20026;&#32852;&#30431;&#12290;&#36873;&#20030;&#26435;&#22312;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#30475;&#26469;&#26159;&#20154;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#26435;&#21033;&#65292;&#23545;&#23041;&#25289;&#24503;&#26469;&#35828;&#21017;&#26159;&#21560;&#24341;&#23478;&#24237;&#20027;&#22919;&#30340;&#19968;&#31181;&#31574;&#30053;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#40614;&#20811;&#21345;&#33945;&#23545;40&#24180;&#26469;WCTU&#21516;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#20043;&#38388;&#24314;&#31435;&#30340;&#32852;&#30431;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#25968;&#25454;&#34920;&#26126;&#65292;&#21442;&#25919;&#20027;&#20041;&#32773;&#22312;&#26576;&#19968;&#24030;&#21457;&#34920;&#20851;&#20110;&#20844;&#27491;&#30340;&#36777;&#35770;&#21518;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#24180;&#65292;&#35813;&#24030;&#30340;WCTU&#19982;&#22919;&#22899;&#21442;&#25919;&#20027;&#20041;&#32773;&#32467;&#30431;&#30340;&#21487;&#33021;&#24615;&#27809;&#26377;&#20219;&#20309;&#22686;&#21152;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#32467;&#30431;&#30340;&#21487;&#33021;&#24615;&#36824;&#31245;&#24494;&#26377;&#25152;&#19979;&#38477;&#12290;&#20294;&#26159;&#19968;&#26086;&#21442;&#25919;&#20027;&#20041;&#32773;&#25552;&#20986;&#20445;&#25252;&#23478;&#24237;&#30340;&#35828;&#27861;&#65292;&#22905;&#20204;&#22312;&#35813;&#24030;&#19982;WCTU&#32467;&#30431;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#26174;&#33879;&#22686;&#21152;&#65292;&#35813;&#24030;&#26368;&#32456;&#36890;&#36807;&#36873;&#20030;&#26435;&#27861;&#26696;&#30340;&#27010;&#29575;&#20063;&#22312;&#22686;&#21152;&#12290;<SPAN class=math-super><A id=z32 href="../Text/Section0003.xhtml#bz32">32</A></SPAN>&#26368;&#32456;&#22312;&#23041;&#25289;&#24503;&#30340;&#39046;&#23548;&#19979;&#65292;&#22899;&#24615;&#22312;&#20960;&#20010;&#24030;&#33719;&#24471;&#23436;&#20840;&#36873;&#20030;&#26435;&#65292;&#22312;19&#20010;&#24030;&#30340;&#23398;&#26657;&#33891;&#20107;&#20250;&#36873;&#20030;&#20013;&#33719;&#24471;&#25237;&#31080;&#26435;&#12290;&#36825;&#31181;&#35770;&#35843;&#22312;&#35199;&#37096;&#21508;&#24030;&#23588;&#20026;&#26377;&#25928;&#12290;&#22312;&#31532;19&#26465;&#23466;&#27861;&#20462;&#27491;&#26696;&#32473;&#20104;&#22919;&#22899;&#23436;&#20840;&#25237;&#31080;&#26435;&#20043;&#21069;&#65292;81%&#30340;&#35199;&#37096;&#21508;&#24030;&#21644;&#22320;&#21306;&#36890;&#36807;&#20102;&#22899;&#24615;&#36873;&#20030;&#26435;&#27861;&#65292;&#32780;&#19996;&#37096;&#21482;&#26377;&#20004;&#20010;&#24030;&#65292;&#21335;&#37096;&#19968;&#20010;&#37117;&#27809;&#26377;&#12290;</P>
<P class=bodycontent-text>&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#26412;&#26469;&#26497;&#20854;&#19981;&#21487;&#33021;&#24320;&#21551;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#12290;&#36158;&#26031;&#27712;&#183;&#20271;&#26684;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#22899;&#24615;&#19968;&#24320;&#22987;&#23601;&#20197;&#20445;&#25252;&#23478;&#24237;&#36825;&#19968;&#20154;&#20204;&#25152;&#29087;&#24713;&#30340;&#30446;&#26631;&#20026;&#24320;&#31471;&#65292;&#22905;&#20204;&#21487;&#33021;&#26681;&#26412;&#23601;&#19981;&#20250;&#32771;&#34385;&#21040;&#25237;&#31080;&#12290;&#28608;&#36827;&#30340;&#24819;&#27861;&#23545;&#20110;&#21019;&#26032;&#30340;&#24320;&#31471;&#26469;&#35828;&#24120;&#24120;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#26159;&#19968;&#26086;&#25237;&#31080;&#36825;&#19968;&#28608;&#36827;&#24819;&#27861;&#24050;&#32463;&#34987;&#26893;&#20837;&#20154;&#20204;&#30340;&#33041;&#28023;&#20013;&#65292;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#21442;&#25919;&#20027;&#20041;&#32773;&#23601;&#38656;&#35201;&#32531;&#21644;&#22905;&#20204;&#30340;&#25514;&#36766;&#65292;&#20174;&#32780;&#21560;&#24341;&#26356;&#24191;&#27867;&#30340;&#32676;&#20247;&#21152;&#20837;&#12290;&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#22312;WCTU&#30340;&#25104;&#21592;&#20013;&#20855;&#26377;&#29420;&#19968;&#26080;&#20108;&#30340;&#20449;&#35465;&#65292;&#22240;&#20026;&#22905;&#30340;&#28436;&#35762;&#20013;&#24120;&#24120;&#20511;&#29992;WCTU&#25104;&#21592;&#29087;&#24713;&#30340;&#24819;&#27861;&#12290;&#22905;&#22823;&#37327;&#20351;&#29992;&#23447;&#25945;&#35821;&#35328;&#65292;&#20174;&#22307;&#32463;&#20013;&#24341;&#32463;&#25454;&#20856;&#12290;</P>
<P class=bodycontent-text>&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#26159;&#26377;&#33410;&#21046;&#30340;&#28608;&#36827;&#20998;&#23376;&#30340;&#20856;&#22411;&#12290;&#35753;&#183;&#36125;&#20811;&#20889;&#36947;&#65292;&#8220;&#22312;&#23041;&#25289;&#24503;&#30340;&#39046;&#23548;&#19979;&#65292;&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#28608;&#36827;&#30340;&#22320;&#26041;&#8221;&#65292;&#29978;&#33267;&#8220;&#24403;&#22905;&#26397;&#26356;&#36827;&#27493;&#30340;&#20107;&#19994;&#21069;&#36827;&#26102;&#8221;&#12290;&#20174;&#22905;&#30340;&#34892;&#21160;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#23601;&#22914;&#20309;&#35828;&#26381;&#28508;&#22312;&#30340;&#21512;&#20316;&#20249;&#20276;&#32467;&#20026;&#32852;&#30431;&#20511;&#37492;&#20004;&#28857;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#38656;&#35201;&#25442;&#20010;&#35282;&#24230;&#23545;&#20215;&#20540;&#35266;&#36827;&#34892;&#24605;&#32771;&#12290;&#25105;&#20204;&#19981;&#24212;&#20551;&#35774;&#20854;&#20182;&#20154;&#20250;&#36190;&#21516;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#65292;&#25110;&#32773;&#35797;&#22270;&#35828;&#26381;&#20182;&#20204;&#37319;&#29992;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#24212;&#35813;&#21521;&#20182;&#20204;&#23637;&#31034;&#65292;&#37319;&#29992;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#21487;&#20197;&#35753;&#20182;&#20204;&#23454;&#29616;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#12290;&#25105;&#20204;&#24456;&#38590;&#25197;&#36716;&#21035;&#20154;&#30340;&#20449;&#24565;&#65292;&#20294;&#23558;&#25105;&#20204;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#21516;&#23545;&#26041;&#24050;&#32463;&#29087;&#24713;&#30340;&#20215;&#20540;&#35266;&#30456;&#32852;&#31995;&#65292;&#21017;&#35201;&#31616;&#21333;&#24471;&#22810;&#12290;</P>
<P class=bodycontent-text>&#20854;&#27425;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#26757;&#38647;&#36842;&#26031;&#183;&#20329;&#37324;&#30340;&#26696;&#20363;&#20013;&#25152;&#30475;&#21040;&#30340;&#8212;&#8212;&#22905;&#25513;&#39280;&#33258;&#24049;&#24819;&#23454;&#29616;&#26080;&#32447;&#20805;&#30005;&#30340;&#30495;&#27491;&#30446;&#30340;&#8212;&#8212;&#36879;&#26126;&#24230;&#24182;&#19981;&#24635;&#26159;&#26368;&#22909;&#30340;&#31574;&#30053;&#12290;&#23613;&#31649;&#21019;&#26032;&#32773;&#24819;&#19982;&#28508;&#22312;&#30340;&#21512;&#20316;&#20249;&#20276;&#22374;&#29575;&#27807;&#36890;&#65292;&#20294;&#20182;&#20204;&#20598;&#23572;&#20063;&#38656;&#35201;&#37325;&#26032;&#26500;&#24314;&#33258;&#24049;&#30340;&#24819;&#27861;&#26469;&#21560;&#24341;&#20182;&#20204;&#30340;&#35266;&#20247;&#65292;&#23601;&#20687;&#23041;&#25289;&#24503;&#23558;&#23454;&#29616;&#36873;&#20030;&#26435;&#30340;&#30446;&#26631;&#38544;&#34255;&#22312;&#25171;&#20987;&#37207;&#37202;&#30340;&#25307;&#29260;&#19979;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#26679;&#30340;&#35828;&#27861;&#24182;&#19981;&#26159;&#23545;&#20110;&#27599;&#19968;&#20010;&#32676;&#20307;&#37117;&#22863;&#25928;&#12290;&#27491;&#20041;&#30340;&#35828;&#27861;&#21560;&#24341;&#20102;&#26368;&#28608;&#36827;&#30340;&#22899;&#24615;&#21152;&#20837;&#36825;&#19968;&#20107;&#19994;&#65292;&#22240;&#20026;&#22905;&#20204;&#36190;&#25104;&#30007;&#22899;&#24179;&#31561;&#12290;&#23545;&#20110;&#39640;&#24230;&#20445;&#23432;&#30340;&#25106;&#37202;&#36816;&#21160;&#25104;&#21592;&#65292;&#20445;&#25252;&#23478;&#24237;&#36825;&#19968;&#26368;&#28201;&#21644;&#30340;&#35828;&#27861;&#24041;&#22266;&#20102;&#32852;&#30431;&#12290;&#20294;&#35201;&#36716;&#21464;&#20854;&#20182;&#30431;&#21451;&#35753;&#20182;&#20204;&#23454;&#38469;&#21442;&#19982;&#21040;&#21442;&#25919;&#26435;&#36816;&#21160;&#20013;&#65292;&#20445;&#25252;&#23478;&#24237;&#30340;&#35828;&#27861;&#21448;&#22826;&#28201;&#21644;&#20102;&#12290;&#40614;&#20811;&#21345;&#33945;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#35201;&#35753;&#26356;&#22810;&#30340;&#22899;&#24615;&#23558;&#21442;&#25919;&#26435;&#20316;&#20026;&#30446;&#30340;&#32780;&#19981;&#20165;&#26159;&#23454;&#29616;&#21478;&#19968;&#30446;&#26631;&#30340;&#25163;&#27573;&#65292;&#19968;&#31181;&#19981;&#20919;&#19981;&#28909;&#30340;&#23459;&#20256;&#26159;&#24517;&#35201;&#30340;&#65306;&#19968;&#31181;&#36866;&#24230;&#30340;&#31038;&#20250;&#25913;&#38761;&#30340;&#35828;&#27861;&#12290;&#36816;&#21160;&#30340;&#39046;&#23548;&#32773;&#35201;&#24819;&#8220;&#25104;&#21151;&#23558;&#28508;&#22312;&#30340;&#21512;&#20316;&#32773;&#32452;&#32455;&#36215;&#26469;&#65292;&#23601;&#24517;&#39035;&#22312;&#19982;&#29616;&#26377;&#30340;&#25991;&#21270;&#20135;&#29983;&#20849;&#40483;&#21644;&#25361;&#25112;&#29616;&#29366;&#20043;&#38388;&#20445;&#25345;&#24179;&#34913;&#8221;&#12290;&#29992;&#27491;&#20041;&#25110;&#20445;&#25252;&#23478;&#24237;&#20043;&#31867;&#30340;&#25514;&#36766;&#25551;&#36848;&#30446;&#26631;&#26102;&#65292;&#24030;&#21442;&#25919;&#26435;&#32452;&#32455;&#30340;&#25104;&#21592;&#24182;&#27809;&#26377;&#21464;&#21270;&#65292;&#20294;&#22312;&#24320;&#22987;&#24378;&#35843;&#22899;&#24615;&#21487;&#20197;&#25913;&#21892;&#31038;&#20250;&#21518;&#65292;&#25104;&#21592;&#24555;&#36895;&#22686;&#21152;&#20102;&#8212;&#8212;&#22899;&#24615;&#36873;&#20030;&#26435;&#27861;&#20063;&#24456;&#24555;&#36890;&#36807;&#20102;&#12290;&#8220;&#27599;&#20010;&#20154;&#37117;&#24819;&#36861;&#27714;&#21019;&#26032;&#24615;&#65292;&#20294;&#36825;&#26377;&#19968;&#20010;&#26368;&#20339;&#28857;&#65292;&#8221;&#12298;&#29422;&#23376;&#29579;&#12299;&#30340;&#23548;&#28436;&#32599;&#20271;&#183;&#26126;&#31185;&#22827;&#35299;&#37322;&#36947;&#65292;&#8220;&#22914;&#26524;&#21019;&#26032;&#19981;&#22815;&#65292;&#23427;&#20250;&#21464;&#24471;&#26080;&#32842;&#25110;&#24179;&#24248;&#12290;&#22914;&#26524;&#22826;&#20855;&#26377;&#21019;&#26032;&#24615;&#65292;&#23427;&#21448;&#21487;&#33021;&#24456;&#38590;&#20026;&#35266;&#20247;&#25152;&#29702;&#35299;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#24320;&#25299;&#30086;&#22495;&#65292;&#32780;&#19981;&#26159;&#20998;&#21106;&#30086;&#22495;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#38706;&#35199;&#183;&#26031;&#36890;&#30340;&#29983;&#28079;&#20013;&#65292;&#22905;&#22312;&#23545;&#24050;&#32463;&#21442;&#19982;&#36827;&#21442;&#25919;&#26435;&#36816;&#21160;&#30340;&#22899;&#24615;&#35762;&#35805;&#26102;&#65292;&#20250;&#19981;&#26029;&#25552;&#21450;&#27491;&#20041;&#21644;&#24179;&#31561;&#30340;&#27010;&#24565;&#12290;&#20294;&#23545;&#22806;&#20154;&#21457;&#34920;&#28436;&#35762;&#26102;&#65292;&#22905;&#20250;&#26356;&#21152;&#35880;&#24910;&#22320;&#23558;&#31038;&#20250;&#25913;&#38761;&#30340;&#35828;&#27861;&#32435;&#20837;&#20854;&#20013;&#65292;&#24182;&#23562;&#37325;&#20256;&#32479;&#30340;&#24615;&#21035;&#35282;&#33394;&#12290;&#22312;1853&#24180;&#65292;&#24403;&#19968;&#20010;&#19981;&#23432;&#35268;&#30697;&#30340;&#35266;&#20247;&#25200;&#20081;&#20102;&#22919;&#22899;&#26435;&#21033;&#22823;&#20250;&#30340;&#36827;&#34892;&#65292;&#26031;&#36890;&#36208;&#19978;&#20102;&#35762;&#21488;&#12290;&#22905;&#27809;&#26377;&#20197;&#27491;&#20041;&#24320;&#22836;&#65292;&#32780;&#26159;&#20808;&#32943;&#23450;&#20102;&#22919;&#22899;&#22312;&#23478;&#24237;&#39046;&#22495;&#30340;&#36129;&#29486;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#19968;&#20301;&#31449;&#22312;&#33258;&#24049;&#23478;&#24237;&#30340;&#23453;&#24231;&#19978;&#30340;&#22899;&#24615;&#65292;&#27604;&#30707;&#38454;&#19978;&#20219;&#20309;&#21531;&#20027;&#30340;&#22320;&#20301;&#37117;&#39640;&#12290;&#22905;&#20204;&#23500;&#26377;&#29233;&#24515;&#65292;&#25317;&#26377;&#23485;&#23481;&#12289;&#29233;&#22909;&#21644;&#24179;&#30340;&#32654;&#24503;&#65292;&#24182;&#23558;&#36825;&#20123;&#32654;&#24503;&#20256;&#36882;&#32473;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20248;&#31168;&#30007;&#24615;&#65292;&#32780;&#20182;&#20204;&#20250;&#26377;&#21161;&#20110;&#20351;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;&#8221;&#22905;&#35748;&#20026;&#65292;&#22899;&#24615;&#21487;&#20197;&#20570;&#20986;&#26356;&#22810;&#30340;&#36129;&#29486;&#65292;&#24182;&#25551;&#36848;&#20102;&#22905;&#20204;&#22914;&#20309;&#36827;&#20837;&#32844;&#22330;&#65292;&#27880;&#24847;&#19981;&#25226;&#22899;&#24615;&#21516;&#30007;&#24615;&#30456;&#27604;&#12290;&#24403;&#22905;&#25552;&#21040;&#19968;&#20010;&#25104;&#20026;&#29287;&#24072;&#30340;&#22899;&#24615;&#26102;&#65292;&#37027;&#20010;&#35266;&#20247;&#21457;&#20986;&#22040;&#22768;&#65292;&#26031;&#36890;&#20877;&#27425;&#25552;&#37266;&#20182;&#65292;&#22905;&#25903;&#25345;&#22899;&#24615;&#22312;&#23478;&#24237;&#20013;&#30340;&#35282;&#33394;&#65306;&#8220;&#26377;&#20123;&#20154;&#22040;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#27597;&#20146;&#27809;&#26377;&#25945;&#22909;&#20182;&#20204;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_28 class=bodycontent-second-title>&#25658;&#25163;&#21069;&#36827;&#65306;&#22312;&#20914;&#31361;&#38453;&#33829;&#20043;&#38388;&#32467;&#25104;&#32852;&#30431;</H2>
<P class=bodycontent-text>&#32463;&#36807;20&#24180;&#26469;&#30340;&#20914;&#31361;&#65292;&#36825;&#20004;&#20010;&#36873;&#20030;&#26435;&#32452;&#32455;&#26368;&#32456;&#24320;&#22987;&#22312;&#29702;&#24565;&#21644;&#25112;&#26415;&#19978;&#36798;&#25104;&#19968;&#33268;&#12290;&#20234;&#20029;&#33678;&#30333;&#183;&#21345;&#36842;&#183;&#26031;&#22374;&#39039;&#21644;&#33487;&#29642;&#183;&#23433;&#19996;&#23612;&#24050;&#32463;&#26377;10&#22810;&#24180;&#36991;&#20813;&#20102;&#19982;&#28608;&#36827;&#32773;&#32852;&#30431;&#65292;&#22905;&#20204;&#24320;&#22987;&#23558;&#31934;&#21147;&#25237;&#36523;&#20110;&#20844;&#20247;&#25945;&#32946;&#12290;&#26031;&#22374;&#39039;&#39046;&#23548;&#20102;&#19968;&#25209;&#20154;&#25776;&#20889;&#36825;&#19968;&#36816;&#21160;&#30340;&#21382;&#21490;&#65292;&#23433;&#19996;&#23612;&#36208;&#36941;&#20840;&#22269;&#21508;&#22320;&#21457;&#34920;&#28436;&#35762;&#65292;&#36827;&#34892;&#28216;&#35828;&#12290;&#22905;&#21644;&#38706;&#35199;&#183;&#26031;&#36890;&#37117;&#35748;&#20026;&#19982;WCTU&#32467;&#30431;&#21313;&#20998;&#37325;&#35201;&#65292;&#32780;&#19988;&#35748;&#35782;&#21040;&#38656;&#35201;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#36739;&#28201;&#21644;&#30340;&#36873;&#20030;&#26435;&#36816;&#21160;&#19978;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#30340;&#22899;&#24615;&#38382;&#39064;&#19978;&#12290;</P>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#65292;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#20975;&#23572;&#26364;&#65288;Herbert Kelman&#65289;&#22312;&#30740;&#31350;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20043;&#38388;&#30340;&#20914;&#31361;&#26102;&#65292;&#21457;&#29616;&#20004;&#22269;&#38388;&#30340;&#20914;&#31361;&#24120;&#24120;&#26159;&#30001;&#20110;&#21508;&#33258;&#30340;&#20869;&#37096;&#30683;&#30462;&#20135;&#29983;&#21644;&#28608;&#21270;&#30340;&#12290;&#21516;&#26679;&#65292;&#34429;&#28982;&#26031;&#36890;&#30340;&#32452;&#32455;&#22312;&#32479;&#19968;&#30340;&#21033;&#30410;&#19978;&#26159;&#19968;&#33268;&#30340;&#65292;&#20294;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#30340;&#32452;&#32455;&#20869;&#37096;&#23384;&#22312;&#32439;&#20105;&#12290;&#26031;&#22374;&#39039;&#21453;&#23545;&#19982;WCTU&#30340;&#25104;&#21592;&#32467;&#30431;&#65292;&#24182;&#21453;&#23545;&#21482;&#20851;&#27880;&#25237;&#31080;&#26435;&#65307;&#24456;&#22810;&#25104;&#21592;&#36136;&#30097;&#25237;&#31080;&#26435;&#24212;&#22312;&#24030;&#36824;&#26159;&#32852;&#37030;&#23618;&#38754;&#19978;&#21046;&#23450;&#65292;&#20197;&#21450;&#24212;&#38024;&#23545;&#25152;&#26377;&#22899;&#24615;&#36824;&#26159;&#37096;&#20998;&#22899;&#24615;&#12290;</P>
<P class=bodycontent-text>&#23613;&#31649;&#22312;&#25913;&#36896;&#30431;&#21451;&#19978;&#26031;&#36890;&#30340;&#34892;&#21160;&#24456;&#26377;&#25104;&#25928;&#65292;&#20294;&#22905;&#19981;&#26159;&#21516;&#23433;&#19996;&#23612;&#36827;&#34892;&#35848;&#21028;&#30340;&#21512;&#36866;&#20154;&#36873;&#12290;&#22914;&#26524;&#20004;&#20010;&#39046;&#23548;&#32773;&#20687;&#22905;&#20204;&#20043;&#38388;&#19968;&#26679;&#26377;&#22914;&#27492;&#22823;&#30340;&#19981;&#20449;&#20219;&#24863;&#65292;&#32852;&#30431;&#20013;&#36215;&#20914;&#31361;&#30340;&#20154;&#23601;&#19981;&#33021;&#20316;&#20026;&#39046;&#23548;&#20154;&#21457;&#25381;&#20316;&#29992;&#65292;&#32780;&#26159;&#20250;&#25307;&#24825;&#40635;&#28902;&#12290;&#27491;&#22914;&#31649;&#29702;&#19987;&#23478;&#24067;&#38647;&#20811;&#183;&#38463;&#20160;&#31119;&#24605;&#21644;&#24444;&#24471;&#183;&#29790;&#26681;&#20889;&#30340;&#37027;&#26679;&#65292;&#36825;&#21487;&#33021;&#20351;&#21452;&#26041;&#32452;&#32455;&#30340;&#25104;&#21592;&#23558;&#8220;&#31454;&#20105;&#30340;&#20998;&#27495;&#8221;&#24402;&#21646;&#20110;&#26031;&#22374;&#39039;&#30340;&#28608;&#36827;&#31435;&#22330;&#65292;&#20351;&#8220;&#21508;&#26041;&#25104;&#21592;&#25226;&#20914;&#31361;&#24840;&#28436;&#24840;&#28872;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#21478;&#19968;&#26041;&#29053;&#39118;&#28857;&#28779;&#8221;&#65292;&#21516;&#26102;&#20063;&#35753;&#20182;&#20204;&#20570;&#22909;&#20102;&#8220;&#19982;&#25932;&#23545;&#22242;&#20307;&#21512;&#20316;&#30340;&#20934;&#22791;&#8221;&#12290;&#20975;&#23572;&#26364;&#35748;&#20026;&#65292;&#35201;&#24314;&#31435;&#36328;&#36234;&#20914;&#31361;&#30340;&#32852;&#30431;&#65292;&#27966;&#40560;&#27966;&#36827;&#34892;&#35848;&#21028;&#24456;&#38590;&#20250;&#26377;&#25104;&#25928;&#12290;&#38656;&#35201;&#27599;&#20010;&#32676;&#20307;&#20013;&#30340;&#40509;&#27966;&#22352;&#19979;&#26469;&#65292;&#20542;&#21548;&#23545;&#26041;&#30340;&#35266;&#28857;&#65292;&#25214;&#20986;&#20182;&#20204;&#20849;&#21516;&#30340;&#30446;&#26631;&#21644;&#26041;&#27861;&#65292;&#24182;&#20849;&#21516;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;<SPAN class=math-super><A id=z33 href="../Text/Section0003.xhtml#bz33">33</A></SPAN></P>
<P class=bodycontent-text>&#26031;&#36890;&#21644;&#23433;&#19996;&#23612;&#25215;&#35748;&#22312;&#35848;&#21028;&#20013;&#38500;&#21435;&#40560;&#27966;&#21313;&#20998;&#37325;&#35201;&#65292;&#22905;&#20204;&#21516;&#24847;&#21508;&#33258;&#25351;&#23450;&#20854;&#32452;&#32455;&#20013;&#30340;7&#21517;&#25104;&#21592;&#24418;&#25104;&#19968;&#20010;&#32852;&#21512;&#22996;&#21592;&#20250;&#65292;&#21830;&#35752;&#32852;&#21512;&#21327;&#35758;&#30340;&#26465;&#27454;&#12290;&#20294;&#26159;&#65292;&#26031;&#36890;&#21644;&#23433;&#19996;&#23612;&#21046;&#23450;&#30340;&#21407;&#21017;&#19981;&#36275;&#20197;&#24314;&#31435;&#36798;&#25104;&#20849;&#35782;&#30340;&#22522;&#30784;&#65292;&#22240;&#20026;&#26469;&#33258;&#23433;&#19996;&#23612;&#32452;&#32455;&#30340;&#22996;&#21592;&#20250;&#23384;&#22312;&#26497;&#22823;&#30340;&#19981;&#21644;&#35856;&#65292;&#20197;&#33267;&#20110;&#22905;&#20204;&#19981;&#24471;&#19981;&#20219;&#21629;&#19968;&#20010;&#29420;&#31435;&#30340;8&#20154;&#22996;&#21592;&#20250;&#26469;&#24110;&#21161;&#22905;&#20204;&#12290;&#24403;&#22905;&#20204;&#26368;&#32456;&#36798;&#25104;&#19968;&#33268;&#65292;&#22905;&#20204;&#30340;&#25552;&#35758;&#21364;&#24050;&#36828;&#31163;&#36798;&#25104;&#19968;&#33268;&#30340;&#21407;&#21017;&#33539;&#22260;&#65292;&#36825;&#20351;&#24471;&#26031;&#36890;&#30340;&#22996;&#21592;&#20250;&#27809;&#26377;&#26435;&#21147;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P class=bodycontent-text>1890&#24180;&#65292;&#22312;&#26031;&#36890;&#20026;&#32479;&#19968;&#20184;&#20986;3&#24180;&#21162;&#21147;&#20043;&#21518;&#65292;&#22905;&#32456;&#20110;&#35748;&#35782;&#21040;&#20102;&#22242;&#32467;&#30340;&#38590;&#24230;&#21644;&#20256;&#25215;&#30340;&#20215;&#20540;&#65306;&#8220;&#24180;&#36731;&#20154;&#24819;&#35201;&#22242;&#32467;&#36215;&#26469;&#65292;&#37027;&#20123;&#35760;&#30528;&#20998;&#27495;&#21407;&#22240;&#30340;&#32769;&#20154;&#20204;&#23558;&#24456;&#24555;&#28040;&#22833;&#12290;&#8221;&#22905;&#30340;&#22899;&#20799;&#21644;&#19976;&#22827;&#25104;&#21151;&#22320;&#19982;&#23433;&#19996;&#23612;&#30340;&#22996;&#21592;&#20250;&#21830;&#23450;&#20102;&#32852;&#30431;&#26465;&#27454;&#65292;&#24182;&#23558;&#22905;&#20204;&#30340;&#32452;&#32455;&#21512;&#24182;&#12290;&#32780;&#23433;&#19996;&#23612;&#20063;&#24320;&#22987;&#26126;&#30333;&#32531;&#21644;&#28608;&#36827;&#20027;&#20041;&#30340;&#20215;&#20540;&#65292;&#20197;&#33267;&#20110;&#26031;&#22374;&#39039;&#25265;&#24616;&#36947;&#65306;&#8220;&#38706;&#35199;&#21644;&#33487;&#29642;&#37117;&#21482;&#33021;&#30475;&#21040;&#25237;&#31080;&#26435;&#65292;&#22905;&#20204;&#27809;&#26377;&#30475;&#21040;&#23447;&#25945;&#21644;&#31038;&#20250;&#30340;&#26463;&#32538;&#12290;&#26080;&#35770;&#21738;&#19968;&#20010;&#22242;&#20307;&#30340;&#24180;&#36731;&#22899;&#24615;&#37117;&#27809;&#26377;&#30475;&#21040;&#65292;&#22240;&#27492;&#65292;&#22905;&#20204;&#26368;&#22909;&#32467;&#21512;&#36215;&#26469;&#65292;&#22240;&#20026;&#22905;&#20204;&#21482;&#26377;&#19968;&#31181;&#24819;&#27861;&#21644;&#19968;&#31181;&#30446;&#26631;&#12290;&#8221;</P>
<P class=bodycontent-text>&#34429;&#28982;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#20174;&#26410;&#21644;&#26031;&#36890;&#20462;&#22797;&#20851;&#31995;&#65292;&#20294;&#24403;&#26031;&#36890;&#31163;&#24320;&#20154;&#19990;&#30340;&#26102;&#20505;&#65292;&#22905;&#25152;&#20570;&#20986;&#30340;&#24040;&#22823;&#36129;&#29486;&#36843;&#20351;&#22905;&#20204;&#23545;&#22905;&#22823;&#21152;&#36190;&#36175;&#12290;&#8220;&#27809;&#26377;&#20154;&#27604;&#38706;&#35199;&#183;&#26031;&#36890;&#26356;&#25104;&#21151;&#65292;&#8221;&#23433;&#19996;&#23612;&#31216;&#65292;&#8220;&#22312;&#25105;&#20204;&#25972;&#20010;50&#24180;&#30340;&#36816;&#21160;&#20013;&#65292;&#25105;&#20204;&#20013;&#20174;&#26410;&#26377;&#36807;&#19968;&#20010;&#22899;&#24615;&#21487;&#20197;&#20687;&#22905;&#19968;&#26679;&#31449;&#22312;&#35266;&#20247;&#38754;&#21069;&#65292;&#34701;&#21270;&#27599;&#20010;&#20154;&#30340;&#24515;&#12290;&#22905;&#29420;&#26641;&#19968;&#24092;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#26031;&#22374;&#39039;&#30340;&#30524;&#20013;&#65292;&#8220;&#22312;&#32654;&#22269;&#65292;&#27809;&#26377;&#19968;&#20010;&#22899;&#24615;&#30340;&#21435;&#19990;&#21487;&#20197;&#24341;&#21457;&#20844;&#20247;&#22914;&#27492;&#30340;&#23562;&#37325;&#21644;&#25964;&#24847;&#8221;&#65292;&#26031;&#36890;&#26159;&#8220;&#31532;&#19968;&#20010;&#35753;&#20840;&#22269;&#20154;&#27665;&#22240;&#20026;&#22899;&#24615;&#30340;&#22996;&#23624;&#32780;&#28608;&#36215;&#20869;&#24515;&#38663;&#25788;&#30340;&#22899;&#24615;&#8221;&#65292;&#22905;&#20204;&#20043;&#21069;&#22810;&#24180;&#30340;&#20998;&#27495;&#26159;&#22240;&#20026;&#26031;&#36890;&#8220;&#35273;&#24471;&#22900;&#38582;&#20204;&#36973;&#21463;&#30340;&#22996;&#23624;&#27604;&#22905;&#33258;&#24049;&#30340;&#26356;&#28145;&#65292;&#32780;&#25105;&#30340;&#24819;&#27861;&#21017;&#26356;&#21152;&#33258;&#31169;&#8221;&#12290;</P>
<P class=bodycontent-text>&#21746;&#23398;&#23478;&#20052;&#27835;&#183;&#26705;&#22612;&#20122;&#37027;&#65288;George Santayana&#65289;&#20889;&#36947;&#65306;&#8220;&#19981;&#35760;&#24471;&#21382;&#21490;&#30340;&#20154;&#27880;&#23450;&#35201;&#37325;&#36424;&#35206;&#36761;&#12290;&#8221;&#22312;&#32654;&#22269;&#22919;&#22899;&#36873;&#20030;&#26435;&#36816;&#21160;&#20013;&#65292;&#33267;&#23569;&#26377;&#20004;&#27425;&#21487;&#20197;&#35777;&#26126;&#36825;&#19968;&#28857;&#26159;&#30495;&#23454;&#30340;&#12290;1890&#24180;&#65292;&#23433;&#19996;&#23612;&#32452;&#32455;&#20013;&#30340;&#20004;&#21517;&#25104;&#21592;&#23545;&#20110;&#22905;&#20915;&#23450;&#21019;&#24314;&#19968;&#20010;&#20840;&#22269;&#24615;&#32452;&#32455;&#24182;&#26085;&#36235;&#28201;&#21644;&#30340;&#20570;&#27861;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#65292;&#20110;&#26159;&#20174;&#32452;&#32455;&#20013;&#20998;&#31163;&#20986;&#26469;&#35797;&#22270;&#38459;&#27490;&#24418;&#25104;&#20840;&#22269;&#32479;&#19968;&#32452;&#32455;&#12290;&#23433;&#19996;&#23612;&#21644;&#26031;&#22374;&#39039;&#25512;&#32763;&#20102;&#36825;&#20010;&#22242;&#20307;&#65292;&#20294;&#22905;&#20204;&#24536;&#20102;&#25552;&#37266;&#32487;&#20219;&#32773;&#20204;&#19968;&#24515;&#22266;&#23432;&#24494;&#23567;&#24046;&#24322;&#30340;&#39118;&#38505;&#12290;&#22312;20&#19990;&#32426;&#20043;&#20132;&#65292;&#22905;&#20204;&#30340;&#22402;&#26286;&#20043;&#24180;&#65292;&#22905;&#20204;&#23558;&#39046;&#23548;&#20840;&#22269;&#26222;&#36873;&#32452;&#32455;&#30340;&#20219;&#21153;&#20132;&#32473;&#20102;&#22025;&#33673;&#183;&#26597;&#26222;&#26364;&#183;&#20975;&#29305;&#65292;&#22905;&#26159;WCTU&#30340;&#27963;&#21160;&#23478;&#21644;&#22522;&#30563;&#25945;&#22919;&#22899;&#31105;&#37202;&#32852;&#21512;&#20250;&#30340;&#25104;&#21592;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#26377;&#20010;&#21483;&#29233;&#20029;&#19997;&#183;&#20445;&#32599;&#65288;Alice Paul&#65289;&#30340;&#22899;&#24615;&#26356;&#21152;&#28608;&#36827;&#65292;&#22905;&#24182;&#19981;&#28385;&#36275;&#20110;&#29992;&#35832;&#22914;&#35762;&#35838;&#12289;&#20889;&#20316;&#21644;&#28216;&#35828;&#30340;&#28201;&#21644;&#31574;&#30053;&#26469;&#24320;&#23637;&#36873;&#20030;&#26435;&#36816;&#21160;&#65292;&#32780;&#26159;&#24076;&#26395;&#37319;&#21462;&#26356;&#22823;&#32966;&#30340;&#34892;&#21160;&#12290;&#22905;&#24320;&#22987;&#29992;&#32477;&#39135;&#30340;&#26041;&#24335;&#34920;&#31034;&#25239;&#35758;&#65292;&#24182;&#21453;&#23545;&#20975;&#29305;&#30340;&#26080;&#20826;&#27966;&#31435;&#22330;&#65292;&#25351;&#36131;&#27665;&#20027;&#20826;&#27809;&#26377;&#32473;&#20104;&#22899;&#24615;&#36873;&#20030;&#26435;&#12290;&#20445;&#32599;&#30340;&#34892;&#21160;&#22914;&#27492;&#28608;&#36827;&#65292;&#20197;&#33267;&#20110;&#22905;&#34987;&#39537;&#36880;&#20986;&#20840;&#22269;&#26222;&#36873;&#32452;&#32455;&#12290;1916&#24180;&#65292;&#22905;&#32452;&#24314;&#20102;&#33258;&#24049;&#30340;&#32452;&#32455;&#12290;&#25130;&#33267;1918&#24180;&#65292;&#20840;&#22269;&#26222;&#36873;&#32452;&#32455;&#24050;&#26377;&#19978;&#30334;&#19975;&#21517;&#25104;&#21592;&#65292;&#32780;&#20445;&#32599;&#30340;&#32452;&#32455;&#21482;&#26377;1&#19975;&#21517;&#25104;&#21592;&#12290;&#20687;&#22905;&#30340;&#21069;&#36744;&#37027;&#26679;&#65292;&#22905;&#36991;&#20813;&#19982;&#38750;&#35028;&#32654;&#22269;&#20154;&#32467;&#30431;&#65292;&#22905;&#30340;&#32452;&#32455;&#22312;&#30333;&#23467;&#20030;&#34892;&#25239;&#35758;&#65292;&#24182;&#22066;&#31505;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#65288;Woodrow Wilson&#65289;&#24635;&#32479;&#65292;&#32780;&#20182;&#26412;&#21487;&#20197;&#32473;&#22905;&#20204;&#24110;&#21161;&#12290;&#8220;&#20294;&#26368;&#32456;&#26159;&#20975;&#29305;&#30340;&#39046;&#23548;&#8212;&#8212;&#36827;&#27493;&#20294;&#19981;&#28608;&#36827;&#8212;&#8212;&#20351;&#23041;&#23572;&#36874;&#24635;&#32479;&#22312;&#20462;&#27491;&#26696;&#32972;&#21518;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&#19968;&#20301;&#26049;&#35266;&#32773;&#20889;&#36947;&#12290;</P>
<P class=bodycontent-text>1893&#24180;&#38706;&#35199;&#183;&#26031;&#36890;&#20020;&#32456;&#26102;&#65292;&#22905;&#21521;&#22899;&#20799;&#21891;&#21891;&#20302;&#35821;&#65306;&#8220;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;&#8221;27&#24180;&#20043;&#21518;&#65292;&#31532;19&#26465;&#20462;&#27491;&#26696;&#25165;&#24471;&#20197;&#36890;&#36807;&#12290;&#20294;&#24403;&#22899;&#24615;&#33719;&#24471;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#23436;&#20840;&#25237;&#31080;&#26435;&#26102;&#65292;&#26031;&#36890;&#28201;&#21644;&#30340;&#31574;&#30053;&#30041;&#19979;&#24378;&#26377;&#21147;&#30340;&#21360;&#35760;&#12290;&#27491;&#22914;&#20811;&#23572;&#24635;&#32467;&#36947;&#65306;&#8220;&#30001;&#26031;&#36890;&#25552;&#20379;&#30340;&#36825;&#31181;&#32452;&#32455;&#27169;&#22411;&#34987;&#22025;&#33673;&#183;&#26597;&#26222;&#26364;&#183;&#20975;&#29305;&#37319;&#29992;&#65292;&#20174;&#32780;&#20351;&#23466;&#27861;&#20462;&#27491;&#26696;&#26368;&#32456;&#20110;1920&#24180;&#25104;&#21151;&#20986;&#21488;&#12290;&#8221;</P></BODY></HTML>