<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi>6</SPAN><BR><SPAN class=extract>&#32473;&#21467;&#36870;&#19968;&#20010;&#29702;&#30001;&#65306;<BR>&#20804;&#24351;&#22992;&#22969;&#12289;&#29238;&#27597;&#21644;&#27036;&#26679;&#26159;&#22914;&#20309;&#24433;&#21709;&#20320;&#30340;&#21019;&#26032;&#24615;&#30340;</SPAN></H1></DIV>
<P class=bodycontent-text>&#23601;&#22312;&#19981;&#20037;&#21069;&#65292;&#20182;&#36824;&#22312;&#19977;&#22418;&#24179;&#38745;&#22320;&#31449;&#30528;&#25972;&#29702;&#24125;&#23376;&#12290;&#32780;&#29616;&#22312;&#65292;&#20182;&#27491;&#39134;&#24555;&#22320;&#20174;&#22330;&#22320;&#30340;&#19968;&#36793;&#20914;&#21521;&#21478;&#19968;&#36793;&#65292;&#20174;&#22418;&#21253;&#26049;&#36793;&#36305;&#24320;&#12290;&#20182;&#24050;&#20934;&#22791;&#22909;&#20102;&#35201;&#22312;&#26412;&#22418;&#25250;&#21344;&#20808;&#26426;&#12290;</P>
<P class=bodycontent-text>&#20182;&#26159;&#26834;&#29699;&#22330;&#19978;&#26368;&#20255;&#22823;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#20197;&#21069;&#20063;&#25171;&#36807;&#36825;&#20010;&#20301;&#32622;&#12290;&#20182;&#26366;4&#27425;&#23558;&#20854;&#29699;&#38431;&#39046;&#20837;&#19990;&#30028;&#31995;&#21015;&#36187;<SPAN class=math-super><A id=z34 href="../Text/Section0003.xhtml#bz34">34</A></SPAN>&#65292;&#20294;4&#27425;&#37117;&#36755;&#32473;&#20102;&#32445;&#32422;&#27915;&#22522;&#12290;&#36825;&#19968;&#27425;&#65292;&#20182;&#24076;&#26395;&#32467;&#23616;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#36825;&#26159;&#24635;&#20896;&#20891;&#20105;&#22842;&#25112;&#30340;&#39318;&#22330;&#27604;&#36187;&#65292;&#20063;&#26159;&#20182;&#31532;5&#27425;&#23545;&#25239;&#32445;&#32422;&#27915;&#22522;&#65292;&#20182;&#30340;&#29699;&#38431;&#22312;&#31532;8&#23616;&#20197;6&#8758;4&#33853;&#21518;&#65292;&#20004;&#20154;&#20986;&#23616;<SPAN class=math-super><A id=z35 href="../Text/Section0003.xhtml#bz35">35</A></SPAN>&#12290;&#20182;&#38754;&#20020;&#19968;&#20010;&#20004;&#38590;&#22659;&#22320;&#65306;&#20182;&#24212;&#35813;&#25351;&#26395;&#38431;&#21451;&#35753;&#20182;&#19978;&#22418;&#65292;&#36824;&#26159;&#23396;&#27880;&#19968;&#25527;&#65292;&#35797;&#22270;&#30423;&#26412;&#22418;&#65311;</P>
<P class=bodycontent-text>&#30423;&#22418;&#26159;&#25152;&#26377;&#26834;&#29699;&#20013;&#26368;&#21361;&#38505;&#30340;&#21160;&#20316;&#20043;&#19968;<SPAN class=math-super><A id=cz68 href="../Text/Section0002_0012.xhtml#cbz68">&#65339;68&#65341;</A></SPAN>&#65292;&#23427;&#20351;&#29699;&#38431;&#24471;&#20998;&#30340;&#27010;&#29575;&#22686;&#21152;&#19981;&#21040;3%&#65292;&#32780;&#35201;&#25104;&#21151;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#36890;&#24120;&#38656;&#35201;&#28369;&#21040;&#22418;&#26495;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#19982;&#22418;&#25163;&#21457;&#29983;&#30171;&#33510;&#30340;&#36523;&#20307;&#20914;&#25758;&#12290;&#30423;&#26412;&#22418;&#30340;&#39118;&#38505;&#26356;&#22823;&#8212;&#8212;&#19982;&#35797;&#22270;&#30423;&#20108;&#22418;&#25110;&#19977;&#22418;&#26102;&#25237;&#25163;&#32972;&#23545;&#20320;&#19981;&#21516;&#65292;&#27492;&#26102;&#25237;&#25163;&#24050;&#32463;&#38754;&#23545;&#26412;&#22418;&#26495;&#20102;&#65292;&#20415;&#20110;&#30452;&#25509;&#25237;&#29699;&#12290;&#25237;&#25163;&#21482;&#38656;&#25527;&#29699;&#35753;&#29699;&#22312;&#31354;&#20013;&#39134;60&#33521;&#23610;&#65292;&#32780;&#36305;&#32773;&#38656;&#35201;&#33050;&#36367;&#23454;&#22320;&#22320;&#36305;90&#33521;&#23610;&#12290;&#22240;&#27492;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#20320;&#35201;&#36305;&#24471;&#27604;&#29699;&#36824;&#24555;&#12290;&#32780;&#19988;&#65292;&#21363;&#20351;&#20320;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#25104;&#21151;&#30423;&#22418;&#65292;&#19982;&#30423;&#20854;&#20182;&#22418;&#30340;&#20914;&#25758;&#30456;&#27604;&#65292;&#30423;&#26412;&#22418;&#20013;&#21463;&#20260;&#30340;&#27010;&#29575;&#20250;&#32763;&#20004;&#30058;&#12290;</P>
<P class=bodycontent-text>&#22312;&#25972;&#20010;2012&#24180;&#36187;&#23395;&#20013;&#65292;&#21482;&#26377;3&#21517;&#29699;&#21592;&#35797;&#22270;&#30423;&#26412;&#22418;&#12290;&#34429;&#28982;&#26834;&#29699;&#21019;&#32426;&#24405;&#30340;&#30423;&#22418;&#29579;<SPAN class=math-super><A id=cz69 href="../Text/Section0002_0012.xhtml#cbz69">&#65339;69&#65341;</A></SPAN>&#29790;&#22522;&#183;&#20136;&#24503;&#26862;&#65288;Rickey Henderson&#65289;&#19968;&#29983;&#20013;&#30423;&#20102;1400&#22810;&#20010;&#22418;&#65292;&#20294;&#20854;&#20013;&#21482;&#26377;&#19968;&#20010;&#26159;&#30423;&#26412;&#22418;&#12290;&#32844;&#19994;&#29983;&#28079;&#20013;&#30423;&#22418;&#31532;&#20108;&#22810;&#30340;&#26159;&#23044;&#183;&#24067;&#27931;&#20811;&#65288;Lou Brock&#65289;&#65292;&#20294;&#20182;938&#20010;&#25104;&#21151;&#30340;&#30423;&#22418;&#20013;&#27809;&#26377;&#19968;&#20010;&#26159;&#30423;&#26412;&#22418;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#36825;&#20010;&#20154;&#19982;&#20247;&#19981;&#21516;&#12290;&#22312;&#29616;&#20195;&#26834;&#29699;&#20013;&#65292;&#20182;&#30423;&#26412;&#22418;&#30340;&#27425;&#25968;&#26159;&#26368;&#22810;&#30340;&#8212;&#8212;19&#27425;&#12290;&#22312;&#36817;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#38500;&#20182;&#20197;&#22806;&#65292;&#21482;&#26377;&#20004;&#20301;&#29699;&#21592;&#30423;&#26412;&#22418;&#30340;&#27425;&#25968;&#36798;&#21040;&#36807;&#20004;&#20301;&#25968;&#12290;</P>
<P class=bodycontent-text>&#20182;&#26366;&#20004;&#27425;&#39046;&#23548;&#29699;&#38431;&#30423;&#22418;&#65292;&#20294;&#22914;&#26524;&#20320;&#35748;&#20026;&#20182;&#20043;&#25152;&#20197;&#30423;&#22418;&#26159;&#22240;&#20026;&#36895;&#24230;&#24555;&#30340;&#32536;&#25925;&#65292;&#37027;&#20320;&#23601;&#35823;&#20250;&#20102;&#12290;&#20182;&#24050;&#32463;36&#23681;&#65292;&#26089;&#24050;&#36807;&#20102;&#24005;&#23792;&#26102;&#26399;&#12290;&#30001;&#20110;&#20260;&#30149;&#65292;&#20182;&#24050;&#32463;&#38169;&#36807;&#20102;&#19977;&#20998;&#20043;&#19968;&#30340;&#24120;&#35268;&#36187;&#12290;6&#24180;&#21069;&#65292;&#20182;&#22312;&#19968;&#20010;&#36187;&#23395;&#23601;&#30423;&#20102;37&#20010;&#22418;&#65292;&#32780;&#26368;&#36817;&#20004;&#20010;&#36187;&#23395;&#20182;&#30423;&#22418;&#30340;&#24635;&#21644;&#36824;&#21482;&#26159;&#24403;&#26102;&#30340;&#19968;&#21322;&#12290;&#20182;&#30340;&#22836;&#21457;&#26159;&#38134;&#33394;&#30340;&#65292;&#20307;&#37325;&#20063;&#22686;&#21152;&#20102;&#65292;&#20307;&#32946;&#35760;&#32773;&#31216;&#20182;&#20026;&#8220;&#28784;&#21457;&#32982;&#32769;&#22836;&#8221;&#12290;&#20182;&#30340;&#20987;&#29699;&#39034;&#24207;&#22312;&#36807;&#21435;&#25490;&#31532;&#22235;&#65292;&#32780;&#29616;&#22312;&#24050;&#19979;&#38477;&#21040;&#31532;&#19971;&#12290;&#26126;&#24180;&#20182;&#23558;&#36864;&#24441;&#12290;</P>
<P class=bodycontent-text>&#20182;&#30340;&#36895;&#24230;&#24050;&#25104;&#20026;&#21382;&#21490;&#65292;&#20294;&#20182;&#19968;&#29983;&#37117;&#22312;&#21035;&#20154;&#20572;&#28382;&#19981;&#21160;&#26102;&#37319;&#21462;&#34892;&#21160;&#65292;&#29616;&#22312;&#20063;&#19981;&#20934;&#22791;&#20572;&#27493;&#12290;&#20182;&#31561;&#24453;&#21512;&#36866;&#30340;&#26426;&#20250;&#21521;&#21069;&#20914;&#12290;&#27491;&#24403;&#20182;&#28369;&#36827;&#26412;&#22418;&#26102;&#65292;&#25429;&#25163;&#20063;&#20986;&#25163;&#20225;&#22270;&#30896;&#21040;&#20182;&#65292;&#36825;&#26102;&#19968;&#20999;&#37117;&#24748;&#32780;&#26410;&#20915;&#12290;&#20294;&#26159;&#35009;&#21028;&#20570;&#20986;&#20915;&#23450;&#65292;&#20182;&#23433;&#20840;&#19978;&#22418;&#20102;&#12290;</P>
<P class=bodycontent-text>&#26368;&#32456;&#65292;&#35201;&#36870;&#36716;&#27604;&#36187;&#36825;1&#20998;&#36824;&#26159;&#19981;&#22815;&#65292;&#24050;&#32463;&#32456;&#23616;&#20102;&#8212;&#8212;&#20182;&#30340;&#22242;&#38431;&#31532;&#19968;&#22330;&#27604;&#36187;&#23601;&#36755;&#32473;&#20102;&#32445;&#32422;&#27915;&#22522;&#65292;&#20294;&#20182;&#30340;&#21162;&#21147;&#20173;&#28982;&#20855;&#26377;&#35937;&#24449;&#24847;&#20041;&#12290;&#19968;&#20010;&#36816;&#21160;&#21490;&#23398;&#23478;&#35828;&#65292;&#30423;&#26412;&#22418;&#20351;&#20182;&#30340;&#22242;&#38431;&#22312;&#8220;&#24515;&#29702;&#19978;&#26377;&#24040;&#22823;&#30340;&#25552;&#21319;&#8221;&#12290;&#20182;&#26412;&#20154;&#20063;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#65306;&#8220;&#19981;&#30693;&#26159;&#21542;&#22240;&#20026;&#25105;&#30423;&#20102;&#26412;&#22418;&#65292;&#29699;&#38431;&#33719;&#24471;&#20102;&#26032;&#30340;&#21160;&#21147;&#12290;&#8221;&#20182;&#20204;&#22312;&#26412;&#27425;&#19990;&#30028;&#31995;&#21015;&#36187;&#19978;&#19981;&#26029;&#33719;&#32988;&#65292;&#26368;&#32456;&#33719;&#24471;&#20102;&#26790;&#23504;&#20197;&#27714;&#30340;&#24635;&#20896;&#20891;&#12290;</P>
<P class=bodycontent-text>&#20960;&#24180;&#21518;&#65292;&#21453;&#24605;&#20182;&#25152;&#30041;&#19979;&#30340;&#36951;&#20135;&#65292;&#19968;&#21517;&#35760;&#32773;&#20889;&#36947;&#65292;&#20182;&#20225;&#22270;&#30423;&#26412;&#22418;&#8220;&#30340;&#30830;&#26159;&#20182;&#22312;&#26834;&#29699;&#29983;&#28079;&#20013;&#25152;&#20570;&#30340;&#31532;&#20108;&#22823;&#32966;&#30340;&#20107;&#24773;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20570;&#30340;&#31532;&#19968;&#22823;&#32966;&#30340;&#20107;&#65292;&#26159;&#25171;&#30772;&#32932;&#33394;&#30340;&#22721;&#22418;&#12290;<SPAN class=math-super><A id=cz70 href="../Text/Section0002_0012.xhtml#cbz70">&#65339;70&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#35201;&#24819;&#25104;&#20026;&#21019;&#26032;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#24895;&#24847;&#25215;&#25285;&#19968;&#23450;&#30340;&#39118;&#38505;&#12290;&#24403;&#25105;&#20204;&#31163;&#32463;&#21467;&#36947;&#21435;&#39072;&#35206;&#30001;&#26469;&#24050;&#20037;&#30340;&#20256;&#32479;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#33021;&#30830;&#23450;&#33258;&#24049;&#19968;&#23450;&#20250;&#25104;&#21151;&#12290;&#23601;&#22914;&#35760;&#32773;&#32599;&#20271;&#29305;&#183;&#22862;&#20262;&#65288;Robert Quillen&#65289;&#20889;&#36947;&#65306;&#8220;&#36827;&#27493;&#24635;&#26159;&#20276;&#38543;&#39118;&#38505;&#12290;&#20320;&#19981;&#33021;&#19968;&#21482;&#33050;&#25918;&#22312;&#19968;&#22418;&#19978;&#65292;&#21516;&#26102;&#21448;&#21435;&#30423;&#20108;&#22418;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20174;1947&#24180;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#25104;&#20026;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#31532;&#19968;&#20301;&#40657;&#20154;&#29699;&#21592;&#37027;&#22825;&#36215;&#65292;&#20182;&#23601;&#24471;&#21191;&#25954;&#38754;&#23545;&#36873;&#25163;&#20013;&#30340;&#31181;&#26063;&#20027;&#20041;&#32773;&#65292;&#20182;&#20204;&#25298;&#32477;&#21644;&#20182;&#19968;&#36215;&#25171;&#29699;&#25110;&#25925;&#24847;&#38024;&#23545;&#20182;&#65292;&#23545;&#25163;&#25925;&#24847;&#29992;&#38025;&#38795;&#25915;&#20987;&#20182;&#65292;&#20182;&#36824;&#25910;&#21040;&#20102;&#24656;&#21523;&#37038;&#20214;&#21644;&#27515;&#20129;&#23041;&#32961;&#12290;&#20182;&#21518;&#26469;&#21448;&#25104;&#20026;&#19968;&#23478;&#22823;&#22411;&#32654;&#22269;&#20844;&#21496;&#30340;&#31532;&#19968;&#20301;&#40657;&#20154;&#21103;&#24635;&#35009;&#65292;&#20197;&#21450;&#32654;&#22269;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#40657;&#20154;&#26834;&#29699;&#25773;&#38899;&#21592;&#12290;&#22312;&#38754;&#20020;&#24773;&#24863;&#12289;&#31038;&#20132;&#21644;&#29983;&#21629;&#30340;&#39118;&#38505;&#26102;&#65292;&#26159;&#20160;&#20040;&#32473;&#20102;&#20182;&#21191;&#27668;&#26469;&#21453;&#25239;&#31038;&#20250;&#35268;&#33539;&#24182;&#19988;&#20445;&#25345;&#22362;&#20915;&#30340;&#24577;&#24230;&#65311;</P>
<P class=bodycontent-text>&#36890;&#36807;&#35843;&#26597;&#21916;&#27426;&#30423;&#22418;&#30340;&#26834;&#29699;&#36816;&#21160;&#21592;&#30340;&#23478;&#24237;&#32972;&#26223;&#65292;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#32447;&#32034;&#12290;&#22312;&#29616;&#20195;&#26834;&#29699;&#27604;&#36187;&#20013;&#65292;&#33258;&#20174;&#24341;&#20837;&#20102;162&#22330;&#27604;&#36187;&#30340;&#36187;&#23395;&#65292;&#21482;&#26377;10&#20301;&#36816;&#21160;&#21592;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#36187;&#23395;&#20998;&#21035;&#30423;&#20102;70&#20010;&#20197;&#19978;&#30340;&#22418;&#12290;&#35831;&#30475;&#34920;6-1&#65292;&#20320;&#26159;&#21542;&#21457;&#29616;&#20102;&#19968;&#31181;&#27169;&#24335;&#65311;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p155.jpg"></DIV>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p156.jpg"></DIV>
<P class=bodycontent-text>&#20026;&#20102;&#30830;&#23450;&#20026;&#20160;&#20040;&#26377;&#20123;&#26834;&#29699;&#36873;&#25163;&#27604;&#21035;&#20154;&#30423;&#26356;&#22810;&#30340;&#22418;&#65292;&#21382;&#21490;&#23398;&#23478;&#24343;&#20848;&#20811;&#183;&#33832;&#27931;&#38886;&#65288;Frank Sulloway&#65289;&#21644;&#24515;&#29702;&#23398;&#23478;&#29702;&#26597;&#24503;&#183;&#20857;&#32500;&#26681;&#21704;&#22827;&#29305;&#65288;Richard Zweigenhaft&#65289;&#20570;&#20102;&#19968;&#20010;&#38750;&#24120;&#24039;&#22937;&#30340;&#30740;&#31350;&#12290;&#20182;&#20204;&#36873;&#23450;&#20102;400&#22810;&#20301;&#20174;&#20107;&#32844;&#19994;&#26834;&#29699;&#30340;&#20146;&#20804;&#24351;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#27604;&#36739;&#21516;&#19968;&#20010;&#23478;&#26063;&#30340;&#19981;&#21516;&#20010;&#20307;&#8212;&#8212;&#20182;&#20204;&#26377;&#30528;&#19968;&#26679;&#30340;DNA&#21644;&#30456;&#20284;&#30340;&#25104;&#38271;&#29615;&#22659;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#25581;&#31034;&#20102;&#19968;&#20010;&#24778;&#20154;&#30340;&#20107;&#23454;&#65306;&#20986;&#29983;&#39034;&#24207;&#39044;&#31034;&#30528;&#21738;&#20010;&#20804;&#24351;&#20250;&#30423;&#26356;&#22810;&#30340;&#22418;&#12290;</P>
<P class=bodycontent-text>&#24351;&#24351;&#30423;&#22418;&#30340;&#27425;&#25968;&#26159;&#21733;&#21733;&#30340;10.6&#20493;&#12290;</P>
<P class=bodycontent-text>&#20174;&#25972;&#20307;&#19978;&#35828;&#65292;&#24351;&#24351;&#26410;&#24517;&#26159;&#26356;&#22909;&#30340;&#29699;&#21592;&#12290;&#20363;&#22914;&#22312;&#24179;&#22343;&#20987;&#29699;&#29575;&#19978;&#65292;&#24351;&#24351;&#27809;&#26377;&#20219;&#20309;&#20248;&#21183;&#12290;&#23545;&#27604;&#21516;&#26679;&#20316;&#20026;&#25237;&#25163;&#30340;&#20804;&#24351;&#65292;&#23454;&#38469;&#19978;&#21733;&#21733;&#22312;&#25511;&#29699;&#19978;&#30053;&#21344;&#20248;&#21183;&#65306;&#20182;&#20204;&#24448;&#24448;&#26377;&#30528;&#26356;&#22810;&#30340;&#19977;&#25391;&#20197;&#21450;&#26356;&#23569;&#30340;&#22235;&#22351;&#29699;&#24773;&#20917;&#12290;&#20851;&#38190;&#30340;&#21306;&#21035;&#26159;&#20182;&#20204;&#20542;&#21521;&#20110;&#20882;&#38505;&#30340;&#31243;&#24230;&#12290;&#30001;&#20110;&#24351;&#24351;&#23581;&#35797;&#26356;&#22810;&#30340;&#30423;&#22418;&#65292;&#24351;&#24351;&#34987;&#35302;&#36523;&#30340;&#27010;&#29575;&#26159;&#21733;&#21733;&#30340;4.7&#20493;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#20204;&#25954;&#20110;&#37319;&#29992;&#32039;&#36148;&#26412;&#22418;&#30340;&#31449;&#20301;&#26041;&#24335;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#25215;&#25285;&#26356;&#22810;&#30340;&#39118;&#38505;&#65292;&#20182;&#20204;&#25104;&#21151;&#30340;&#27010;&#29575;&#20063;&#26356;&#22823;&#8212;&#8212;&#24351;&#24351;&#25104;&#21151;&#30423;&#22418;&#30340;&#27010;&#29575;&#26159;&#21733;&#21733;&#30340;3.2&#20493;&#12290;</P>
<P class=bodycontent-text>&#20107;&#23454;&#19978;&#65292;&#30001;&#20110;&#20854;&#39118;&#38505;&#20559;&#22909;&#65292;&#24351;&#24351;&#20204;&#29978;&#33267;&#26356;&#23569;&#25171;&#26834;&#29699;&#12290;&#22312;&#38024;&#23545;8000&#22810;&#20154;&#30340;24&#39033;&#19981;&#21516;&#30740;&#31350;&#20013;&#65292;&#24351;&#24351;&#21442;&#19982;&#39640;&#20260;&#29575;&#36816;&#21160;&#30340;&#27010;&#29575;&#26159;&#21733;&#21733;&#30340;1.48&#20493;&#65292;&#36825;&#20123;&#39640;&#20260;&#29575;&#36816;&#21160;&#21253;&#25324;&#36275;&#29699;&#12289;&#27204;&#27012;&#29699;&#12289;&#25331;&#20987;&#12289;&#20912;&#19978;&#26354;&#26829;&#29699;&#12289;&#20307;&#25805;&#12289;&#28508;&#27700;&#12289;&#39640;&#23665;&#28369;&#38634;&#21644;&#36339;&#21488;&#28369;&#38634;&#12289;&#28369;&#22823;&#38634;&#27207;&#21644;&#36187;&#36710;&#12290;&#21733;&#21733;&#21017;&#39318;&#36873;&#23433;&#20840;&#30340;&#36816;&#21160;&#65306;&#26834;&#29699;&#12289;&#39640;&#23572;&#22827;&#29699;&#12289;&#32593;&#29699;&#12289;&#30000;&#24452;&#12289;&#33258;&#34892;&#36710;&#21644;&#21010;&#33337;&#12290;</P>
<P class=bodycontent-text>&#24403;&#24351;&#24351;&#20204;&#36873;&#25321;&#25171;&#32844;&#19994;&#26834;&#29699;&#26102;&#65292;&#20182;&#20204;&#24448;&#24448;&#20250;&#25171;&#30772;&#24120;&#35268;&#25171;&#27861;&#12290;&#22914;&#26524;&#25105;&#20204;&#32771;&#23519;&#24403;&#20195;&#26834;&#29699;&#21490;&#19978;3&#21517;&#30423;&#26412;&#22418;&#30340;&#20348;&#20348;&#32773;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#25105;&#20204;&#23601;&#20250;&#30693;&#36947;&#20182;&#20204;&#33267;&#23569;&#26377;3&#20010;&#21733;&#21733;&#12290;&#34987;&#31216;&#20026;&#8220;&#29616;&#20195;&#30423;&#22418;&#20043;&#29238;&#8221;<SPAN class=math-super><A id=cz71 href="../Text/Section0002_0012.xhtml#cbz71">&#65339;71&#65341;</A></SPAN>&#30340;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#65292;&#26159;5&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#12290;&#30423;&#22418;&#25968;&#25490;&#21517;&#31532;2&#30340;&#26159;&#32599;&#24503;&#183;&#21345;&#40065;&#65288;Rod Carew&#65289;&#65292;&#20182;&#22312;5&#20010;&#23401;&#23376;&#20013;&#25490;&#21517;&#31532;4&#12290;&#38500;&#20102;&#23545;&#26102;&#26426;&#30340;&#25935;&#24863;&#25226;&#25569;&#65292;&#21345;&#40065;&#35828;&#65306;&#8220;&#36825;&#36824;&#38656;&#35201;&#19968;&#23450;&#30340;&#32039;&#24352;&#24863;&#12290;&#8221;<SPAN class=math-super><A id=cz72 href="../Text/Section0002_0012.xhtml#cbz72">&#65339;72&#65341;</A></SPAN>&#20182;&#35299;&#37322;&#35828;&#65292;&#20026;&#20102;&#30423;&#26412;&#22418;&#65292;&#8220;&#25105;&#19981;&#33021;&#26377;&#20219;&#20309;&#23475;&#24597;&#21463;&#20260;&#30340;&#24656;&#24807;&#24863;&#12290;&#32780;&#25105;&#30830;&#23454;&#20063;&#27809;&#26377;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#33258;&#24049;&#33021;&#25484;&#25511;&#36825;&#19968;&#20999;&#8221;&#12290;&#25490;&#21517;&#31532;3&#30340;&#26159;&#20445;&#32599;&#183;&#33707;&#21033;&#25176;&#65288;Paul Molitor&#65289;&#65292;&#20182;&#25226;&#30423;&#26412;&#22418;&#31216;&#20316;&#8220;&#19968;&#31181;&#21191;&#27668;&#28216;&#25103;&#8221;&#12290;&#20182;&#26159;8&#20010;&#23401;&#23376;&#20013;&#30340;&#31532;4&#20010;&#12290;</P>
<P class=bodycontent-text>&#31867;&#20284;&#30340;&#27169;&#24335;&#20063;&#20986;&#29616;&#22312;&#19978;&#38754;&#25152;&#21015;&#20986;&#30340;&#30423;&#22418;&#25490;&#21517;&#20013;&#12290;&#22312;&#20004;&#20010;&#36187;&#23395;&#20998;&#21035;&#33267;&#23569;&#30423;&#22418;70&#27425;&#30340;10&#20301;&#36873;&#25163;&#20013;&#65292;&#26377;&#19968;&#21322;&#33267;&#23569;&#26377;4&#20010;&#21733;&#21733;&#22992;&#22992;&#65292;7&#20301;&#33267;&#23569;&#26377;2&#20010;&#21733;&#21733;&#22992;&#22992;&#12290;&#36825;7&#20301;&#30423;&#22418;&#20896;&#20891;&#25152;&#22312;&#30340;&#23478;&#24237;&#20013;&#24179;&#22343;&#26377;6.9&#21517;&#20799;&#31461;&#65292;71%&#30340;&#20804;&#24351;&#22992;&#22969;&#30340;&#24180;&#40836;&#36229;&#36807;&#20182;&#20204;&#12290;</P>
<P class=bodycontent-text>&#36739;&#23567;&#30340;&#23401;&#23376;&#19981;&#21482;&#26159;&#26356;&#26377;&#21487;&#33021;&#22312;&#26834;&#29699;&#36816;&#21160;&#20013;&#20882;&#38505;&#65292;&#22312;&#25919;&#27835;&#21644;&#31185;&#23398;&#39046;&#22495;&#20063;&#26377;&#24046;&#24322;&#65292;&#36825;&#23545;&#31038;&#20250;&#21644;&#30693;&#35782;&#30340;&#36827;&#27493;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#22312;&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#30740;&#31350;&#20013;&#65292;&#19987;&#23478;&#24343;&#20848;&#20811;&#183;&#33832;&#27931;&#38886;&#20998;&#26512;&#20102;20&#20313;&#27425;&#37325;&#22823;&#31185;&#25216;&#38761;&#21629;&#21644;&#31361;&#30772;&#65292;&#20174;&#21733;&#30333;&#23612;&#30340;&#22825;&#25991;&#23398;&#21040;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#35770;&#65292;&#20174;&#29275;&#39039;&#21147;&#23398;&#21040;&#29233;&#22240;&#26031;&#22374;&#30340;&#30456;&#23545;&#35770;&#12290;&#20182;&#36992;&#35831;&#30334;&#20313;&#21517;&#31185;&#23398;&#21490;&#19987;&#23478;&#38024;&#23545;&#36817;4000&#21517;&#31185;&#23398;&#23478;&#30340;&#31435;&#22330;&#65292;&#20197;&#26497;&#31471;&#25903;&#25345;&#20027;&#27969;&#24605;&#24819;&#21040;&#26497;&#31471;&#20513;&#23548;&#26032;&#24605;&#24819;&#20026;&#21306;&#38388;&#65292;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#38543;&#21518;&#65292;&#20182;&#21448;&#36861;&#36394;&#20102;&#20986;&#29983;&#39034;&#24207;&#22312;&#39044;&#27979;&#31185;&#23398;&#23478;&#26159;&#21542;&#20250;&#22312;&#32500;&#25252;&#29616;&#29366;&#25110;&#25317;&#25252;&#19968;&#20010;&#38761;&#21629;&#24615;&#26032;&#29702;&#35770;&#20013;&#36215;&#21040;&#20316;&#29992;&#12290;&#22312;&#27599;&#20010;&#26696;&#20363;&#20013;&#65292;&#20182;&#37117;&#23545;&#19968;&#20123;&#22240;&#32032;&#36827;&#34892;&#20102;&#25511;&#21046;&#8212;&#8212;&#20154;&#21475;&#20013;&#30340;&#21518;&#20986;&#29983;&#32773;&#22810;&#20110;&#31532;&#19968;&#32974;&#65292;&#31038;&#20250;&#38454;&#32423;&#12289;&#23478;&#24237;&#35268;&#27169;&#21644;&#20854;&#20182;&#19968;&#20123;&#22240;&#32032;&#20063;&#20250;&#24433;&#21709;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#21516;&#38271;&#23376;&#30456;&#27604;&#65292;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#20204;&#26377;3&#20493;&#20197;&#19978;&#30340;&#27010;&#29575;&#35748;&#21487;&#29275;&#39039;&#23450;&#24459;&#21644;&#29233;&#22240;&#26031;&#22374;&#30340;&#30456;&#23545;&#35770;&#65288;&#36825;&#20123;&#24605;&#24819;&#22312;&#24403;&#26102;&#34987;&#35748;&#20026;&#26159;&#28608;&#36827;&#30340;&#35266;&#28857;&#65289;&#12290;&#22312;&#21733;&#30333;&#23612;&#21457;&#34920;&#20102;&#20182;&#30340;&#26085;&#24515;&#35828;50&#24180;&#21518;&#65292;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#35748;&#21487;&#21733;&#30333;&#23612;&#29702;&#35770;&#30340;&#27010;&#29575;&#26159;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#30340;5.4&#20493;&#12290;&#22312;&#20285;&#21033;&#30053;&#21457;&#26126;&#26395;&#36828;&#38236;&#24182;&#20844;&#24067;&#25903;&#25345;&#26085;&#24515;&#35828;&#30340;&#21457;&#29616;&#21518;&#65292;&#35813;&#27604;&#20363;&#19979;&#38477;&#21040;1&#8758;1&#12290;&#30001;&#20110;&#35813;&#29702;&#35770;&#24050;&#19981;&#20877;&#28608;&#36827;&#65292;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#20063;&#21516;&#26679;&#25509;&#21463;&#20102;&#36825;&#19968;&#29702;&#35770;&#12290;</P>
<P class=bodycontent-text>&#26368;&#33021;&#35828;&#26126;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#21487;&#33021;&#22825;&#29983;&#23601;&#21467;&#36870;&#30340;&#35777;&#25454;&#21487;&#33021;&#35201;&#25968;&#33832;&#27931;&#38886;&#20851;&#20110;&#20154;&#20204;&#23545;&#36827;&#21270;&#35770;&#30340;&#22238;&#24212;&#30340;&#20998;&#26512;&#12290;&#20182;&#20998;&#26512;&#20102;&#36798;&#23572;&#25991;&#20844;&#24067;&#20854;&#33879;&#21517;&#30340;&#21457;&#29616;&#20043;&#21069;&#8212;&#8212;&#22312;1700&#24180;&#33267;1859&#24180;&#65292;&#25968;&#30334;&#21517;&#31185;&#23398;&#23478;&#26159;&#22914;&#20309;&#22238;&#24212;&#36827;&#21270;&#27010;&#24565;&#30340;&#12290;&#36798;&#23572;&#25991;&#20197;&#21069;&#65292;117&#20010;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#20013;&#26377;56&#20010;&#30456;&#20449;&#36827;&#21270;&#35770;&#65292;&#32780;103&#20010;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#20013;&#21482;&#26377;9&#20010;&#30456;&#20449;&#36827;&#21270;&#35770;&#12290;&#32780;&#36798;&#23572;&#25991;&#20844;&#24067;&#20182;&#30340;&#21457;&#29616;16&#24180;&#21518;&#65292;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#27604;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#25903;&#25345;&#36827;&#21270;&#35770;&#39640;&#20986;&#30340;&#27010;&#29575;&#20174;9.7&#20493;&#38477;&#20026;4.6&#20493;&#12290;&#38543;&#30528;&#36825;&#31181;&#24605;&#24819;&#36880;&#28176;&#33719;&#24471;&#31185;&#23398;&#35777;&#26126;&#65292;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#26356;&#23481;&#26131;&#20513;&#23548;&#36825;&#19968;&#27010;&#24565;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#20551;&#35774;&#24180;&#36731;&#30340;&#31185;&#23398;&#23478;&#21487;&#33021;&#27604;&#24180;&#38271;&#31185;&#23398;&#23478;&#26356;&#23481;&#26131;&#25509;&#21463;&#21467;&#36870;&#30340;&#24819;&#27861;&#65292;&#38543;&#30528;&#24180;&#40836;&#22686;&#21152;&#65292;&#20154;&#20250;&#21464;&#24471;&#20445;&#23432;&#36215;&#26469;&#12290;&#20294;&#26159;&#26174;&#28982;&#65292;&#20986;&#29983;&#39034;&#24207;&#27604;&#24180;&#40836;&#26356;&#20026;&#37325;&#35201;&#12290;&#33832;&#27931;&#38886;&#20889;&#36947;&#65306;&#8220;&#19968;&#20010;80&#23681;&#30340;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#27604;&#19968;&#20010;25&#23681;&#30340;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#26356;&#23481;&#26131;&#25509;&#21463;&#36827;&#21270;&#35770;&#12290;&#8221;&#20182;&#35748;&#20026;&#65292;&#8220;&#36827;&#21270;&#35770;&#20043;&#25152;&#20197;&#25104;&#20026;&#21382;&#21490;&#20107;&#23454;&#65292;&#21482;&#26159;&#22240;&#20026;&#22312;&#24635;&#20154;&#21475;&#20013;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#19982;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#20154;&#30340;&#27604;&#20363;&#26159;2.6&#8758;1&#8221;&#12290;</P>
<P class=bodycontent-text>&#24635;&#20307;&#32780;&#35328;&#65292;&#22312;&#25509;&#21463;&#37325;&#22823;&#31185;&#23398;&#21095;&#21464;&#26041;&#38754;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#26159;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#20154;&#30340;&#20004;&#20493;&#12290;&#33832;&#27931;&#38886;&#25351;&#20986;&#65306;&#8220;&#36825;&#31181;&#24046;&#24322;&#26159;&#20598;&#28982;&#20135;&#29983;&#30340;&#21487;&#33021;&#24615;&#36828;&#36828;&#20302;&#20110;10&#20159;&#20998;&#20043;&#19968;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#22312;&#24895;&#24847;&#25903;&#25345;&#28608;&#36827;&#21019;&#26032;&#26041;&#38754;&#65292;&#36890;&#24120;&#39046;&#20808;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#20154;50&#24180;&#12290;&#8221;&#24403;&#20182;&#30740;&#31350;31&#27425;&#25919;&#27835;&#38761;&#21629;&#26102;&#65292;&#20063;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#32467;&#26524;&#65306;&#22312;&#25903;&#25345;&#28608;&#36827;&#38761;&#21629;&#26041;&#38754;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#26159;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#20154;&#30340;&#20004;&#20493;&#12290;</P>
<P class=bodycontent-text>&#20316;&#20026;&#19968;&#20010;&#22320;&#22320;&#36947;&#36947;&#30340;&#38271;&#23376;&#65292;&#25105;&#26368;&#21021;&#23545;&#36825;&#20123;&#32467;&#26524;&#24863;&#21040;&#27822;&#20007;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#25105;&#28145;&#20837;&#23398;&#20064;&#20102;&#20851;&#20110;&#20986;&#29983;&#39034;&#24207;&#30340;&#30740;&#31350;&#65292;&#25105;&#24847;&#35782;&#21040;&#65292;&#36825;&#31181;&#27169;&#24335;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290;&#25105;&#20204;&#19981;&#24517;&#23558;&#21019;&#26032;&#24615;&#24402;&#21151;&#20110;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#12290;&#36890;&#36807;&#37319;&#29992;&#29238;&#27597;&#36890;&#24120;&#20027;&#35201;&#38024;&#23545;&#21518;&#20986;&#29983;&#23401;&#23376;&#30340;&#32946;&#20799;&#26041;&#24335;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20219;&#20309;&#23401;&#23376;&#37117;&#22521;&#20859;&#25104;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#26412;&#31456;&#32771;&#23519;&#21019;&#26032;&#24615;&#30340;&#23478;&#24237;&#26681;&#28304;&#12290;&#23478;&#20013;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#26377;&#20160;&#20040;&#29420;&#29305;&#20043;&#22788;&#65311;&#23478;&#24237;&#35268;&#27169;&#23545;&#27492;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#20859;&#32946;&#26041;&#24335;&#21448;&#26377;&#21738;&#20123;&#24433;&#21709;&#65311;&#25105;&#20204;&#21448;&#24212;&#35813;&#22914;&#20309;&#35299;&#37322;&#19981;&#36866;&#29992;&#20110;&#36825;&#20123;&#27169;&#24335;&#30340;&#26696;&#20363;&#8212;&#8212;&#22312;&#30423;&#22418;&#25490;&#34892;&#27036;&#19978;&#30340;&#19977;&#20010;&#29420;&#29983;&#23376;&#22899;&#23478;&#24237;&#30340;&#23401;&#23376;&#12289;&#20855;&#26377;&#21453;&#21467;&#31934;&#31070;&#30340;&#38271;&#23376;&#65292;&#20197;&#21450;&#26381;&#20174;&#19968;&#33268;&#30340;&#24188;&#23376;&#65311;&#25105;&#23558;&#29992;&#20986;&#29983;&#39034;&#24207;&#30740;&#31350;&#20316;&#20026;&#19968;&#20010;&#24341;&#23376;&#65292;&#26469;&#23457;&#35270;&#20804;&#24351;&#22992;&#22969;&#12289;&#29238;&#27597;&#21644;&#27036;&#26679;&#23545;&#25105;&#20204;&#25215;&#25285;&#39118;&#38505;&#12289;&#21453;&#21467;&#32780;&#38750;&#36981;&#23432;&#35268;&#21017;&#30340;&#20542;&#21521;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#20102;&#35299;&#20026;&#20309;&#20804;&#24351;&#22992;&#22969;&#19981;&#20687;&#25105;&#20204;&#25152;&#24819;&#30340;&#37027;&#26679;&#30456;&#20284;&#65292;&#25105;&#23558;&#20171;&#32461;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#30340;&#25104;&#38271;&#36807;&#31243;&#65292;&#20197;&#21450;&#32654;&#22269;&#26368;&#20855;&#21019;&#26032;&#31934;&#31070;&#30340;&#21916;&#21095;&#28436;&#21592;&#30340;&#23478;&#24237;&#24773;&#20917;&#12290;&#20320;&#20250;&#20174;&#20013;&#30693;&#36947;&#65292;&#26159;&#20160;&#20040;&#20915;&#23450;&#20102;&#23401;&#23376;&#30340;&#21467;&#36870;&#26159;&#24314;&#35774;&#24615;&#30340;&#36824;&#26159;&#30772;&#22351;&#24615;&#30340;&#65292;&#20026;&#20309;&#21578;&#35785;&#23401;&#23376;&#19981;&#35201;&#25746;&#35854;&#26159;&#38169;&#35823;&#30340;&#65292;&#20026;&#20309;&#25105;&#20204;&#30340;&#34920;&#25196;&#26041;&#24335;&#26159;&#26080;&#25928;&#30340;&#65292;&#20026;&#20309;&#25105;&#20204;&#32473;&#20182;&#20204;&#30475;&#30340;&#20070;&#26159;&#38169;&#35823;&#30340;&#65292;&#20197;&#21450;&#37027;&#20123;&#20174;&#22823;&#23648;&#26432;&#20013;&#20882;&#29983;&#21629;&#21361;&#38505;&#33829;&#25937;&#29369;&#22826;&#20154;&#30340;&#25588;&#25937;&#32773;&#30340;&#23478;&#38271;&#65292;&#21487;&#20197;&#25945;&#32473;&#25105;&#20204;&#20160;&#20040;&#12290;</SPAN></P>
<H2 id=sigil_toc_id_29 class=bodycontent-second-title>&#29983;&#32780;&#21453;&#21467;</H2>
<P class=bodycontent-text>1944&#24180;&#65292;&#22312;&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#22312;&#33945;&#21733;&#39532;&#21033;&#20844;&#20132;&#36710;&#19978;&#20570;&#20986;&#21382;&#21490;&#24615;&#20030;&#21160;&#30340;10&#22810;&#24180;&#21069;&#65292;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#8212;&#8212;&#21518;&#26469;&#25285;&#20219;&#38470;&#20891;&#20013;&#23558;&#65292;&#30001;&#20110;&#25298;&#32477;&#22352;&#21040;&#20844;&#20849;&#27773;&#36710;&#21518;&#25490;&#32780;&#21463;&#21040;&#20891;&#27861;&#23457;&#21028;&#12290;&#8220;&#21496;&#26426;&#21898;&#36947;&#65292;&#22914;&#26524;&#25105;&#19981;&#22352;&#21040;&#36710;&#30340;&#21518;&#25490;&#65292;&#20182;&#20250;&#32473;&#25105;&#24102;&#26469;&#24456;&#22810;&#40635;&#28902;&#65292;&#8221;&#32599;&#23486;&#26862;&#22238;&#24518;&#36947;&#65292;&#8220;&#32780;&#25105;&#22823;&#22768;&#21578;&#35785;&#20182;&#65292;&#25105;&#24182;&#19981;&#22312;&#20046;&#20182;&#32473;&#25105;&#24102;&#26469;&#30340;&#40635;&#28902;&#12290;&#8221;&#20182;&#20063;&#29992;&#31867;&#20284;&#30340;&#29702;&#30001;&#35299;&#37322;&#20182;&#22312;&#19990;&#30028;&#31995;&#21015;&#36187;&#39318;&#25112;&#19978;&#23545;&#26412;&#22418;&#30340;&#20914;&#21050;&#12290;&#32599;&#23486;&#26862;&#35299;&#37322;&#35828;&#65306;&#8220;&#25105;&#31361;&#28982;&#20915;&#23450;&#35201;&#26377;&#25152;&#31361;&#30772;&#12290;&#22312;&#25105;&#20204;&#33853;&#21518;&#20004;&#20998;&#30340;&#24773;&#20917;&#19979;&#65292;&#30423;&#26412;&#22418;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#26834;&#29699;&#31574;&#30053;&#65292;&#20294;&#25105;&#31361;&#28982;&#20915;&#23450;&#21435;&#20570;&#24182;&#19988;&#25104;&#21151;&#20102;&#12290;&#25105;&#30495;&#30340;&#19981;&#20851;&#24515;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#25104;&#21151;&#12290;&#8221;</P>
<P class=bodycontent-text>&#8220;&#25105;&#19968;&#28857;&#20063;&#19981;&#22312;&#20046;&#8221;&#65292;&#8220;&#25105;&#30495;&#30340;&#19981;&#22312;&#20046;&#8221;&#36825;&#26679;&#30340;&#34920;&#36798;&#25581;&#31034;&#20986;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#26159;&#22914;&#20309;&#22788;&#29702;&#39118;&#38505;&#30340;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#19968;&#20301;&#26480;&#20986;&#25945;&#25480;&#21513;&#22982;&#183;&#39532;&#20854;&#65288;Jim March&#65289;&#35748;&#20026;&#65292;&#24403;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#20570;&#20915;&#23450;&#26102;&#65292;&#20250;&#36981;&#24490;&#32467;&#26524;&#36923;&#36753;<SPAN class=math-super><A id=cz73 href="../Text/Section0002_0012.xhtml#cbz73">&#65339;73&#65341;</A></SPAN>&#8212;&#8212;&#21738;&#31181;&#34892;&#21160;&#20250;&#20135;&#29983;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;&#20294;&#22914;&#26524;&#20320;&#21644;&#32599;&#23486;&#26862;&#19968;&#26679;&#19981;&#26029;&#25361;&#25112;&#29616;&#29366;&#65292;&#29992;&#19982;&#20247;&#19981;&#21516;&#30340;&#26041;&#24335;&#34892;&#21160;&#65292;&#21017;&#26159;&#37319;&#29992;&#20102;&#24688;&#24403;&#24615;&#36923;&#36753;&#8212;&#8212;&#22312;&#31867;&#20284;&#24773;&#20917;&#19979;&#65292;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#20250;&#24590;&#20040;&#20570;&#12290;&#20182;&#20204;&#19981;&#20250;&#21521;&#22806;&#30475;&#21608;&#22260;&#30340;&#20154;&#21435;&#35797;&#22270;&#39044;&#27979;&#32467;&#26524;&#65292;&#32780;&#26159;&#21521;&#20869;&#30475;&#33258;&#24049;&#30340;&#29305;&#24615;&#12290;&#20320;&#30340;&#20915;&#23450;&#31435;&#36275;&#20110;&#20320;&#26159;&#35841;&#8212;&#8212;&#25110;&#32773;&#20320;&#24819;&#25104;&#20026;&#35841;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#20351;&#29992;&#32467;&#26524;&#36923;&#36753;&#65292;&#25105;&#20204;&#24635;&#33021;&#25214;&#21040;&#19981;&#21435;&#20882;&#38505;&#30340;&#29702;&#30001;&#12290;&#24688;&#24403;&#24615;&#36923;&#36753;&#21017;&#35753;&#25105;&#20204;&#25670;&#33073;&#26463;&#32538;&#12290;&#25105;&#20204;&#26356;&#23569;&#22320;&#24605;&#32771;&#22914;&#20309;&#30830;&#20445;&#33719;&#24471;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#32780;&#26356;&#22810;&#22320;&#36981;&#29031;&#20869;&#22312;&#24863;&#35273;&#65306;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#24212;&#35813;&#22914;&#20309;&#20570;&#12290;&#20986;&#29983;&#39034;&#24207;&#20250;&#24433;&#21709;&#20320;&#25152;&#36873;&#25321;&#30340;&#36923;&#36753;&#12290;</P>
<P class=bodycontent-text>&#22810;&#24180;&#26469;&#65292;&#19987;&#23478;&#20204;&#24635;&#26159;&#21561;&#25447;&#38271;&#23376;&#30340;&#20248;&#21183;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#24471;&#30410;&#20110;&#29238;&#27597;&#19968;&#24515;&#19968;&#24847;&#22320;&#25237;&#20837;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#23478;&#20013;&#26368;&#24180;&#38271;&#30340;&#23401;&#23376;&#36890;&#24120;&#37117;&#20250;&#33719;&#24471;&#25104;&#21151;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#38271;&#23376;&#26356;&#21487;&#33021;&#33719;&#24471;&#35834;&#36125;&#23572;&#33258;&#28982;&#31185;&#23398;&#22870;&#65292;&#25104;&#20026;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#65292;&#22312;&#33655;&#20848;&#21017;&#26356;&#23481;&#26131;&#36194;&#24471;&#20840;&#22269;&#21644;&#22320;&#26041;&#36873;&#20030;&#12290;&#20182;&#20204;&#20284;&#20046;&#20063;&#26368;&#26377;&#21487;&#33021;&#19978;&#21319;&#21040;&#20225;&#19994;&#30340;&#39640;&#31649;&#22320;&#20301;&#65306;&#19968;&#39033;&#23545;1500&#22810;&#20301;&#20225;&#19994;CEO&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;43%&#30340;&#20154;&#26159;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#32463;&#27982;&#23398;&#23478;&#39532;&#21487;&#183;&#36125;&#25176;&#23612;&#65288;Marco Bertoni&#65289;&#21644;&#20052;&#27835;&#183;&#24067;&#40065;&#20869;&#27931;&#65288;Giorgio Brunello&#65289;&#36827;&#19968;&#27493;&#30740;&#31350;&#20102;&#20986;&#29983;&#39034;&#24207;&#23545;&#32844;&#19994;&#25104;&#21151;&#30340;&#24433;&#21709;&#12290;&#36890;&#36807;&#20960;&#21313;&#24180;&#26469;&#23545;&#27431;&#27954;10&#22810;&#20010;&#22269;&#23478;4000&#22810;&#20154;&#36827;&#34892;&#30340;&#36861;&#36394;&#35843;&#26597;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#22312;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#26102;&#65292;&#38271;&#23376;&#27604;&#21518;&#20986;&#29983;&#30340;&#20154;&#36215;&#34218;&#39640;14%&#12290;&#21463;&#30410;&#20110;&#26356;&#22909;&#30340;&#25945;&#32946;&#65292;&#20182;&#20204;&#33021;&#22815;&#33719;&#24471;&#26356;&#39640;&#30340;&#24037;&#36164;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#24403;&#20182;&#20204;&#21040;&#20102;30&#23681;&#65292;&#36825;&#31181;&#26368;&#21021;&#30340;&#32844;&#19994;&#20248;&#21183;&#23601;&#28040;&#22833;&#20102;&#12290;&#21518;&#20986;&#29983;&#30340;&#20154;&#34218;&#36164;&#22686;&#38271;&#26356;&#24555;<SPAN class=math-super><A id=cz74 href="../Text/Section0002_0012.xhtml#cbz74">&#65339;74&#65341;</A></SPAN>&#65292;&#22240;&#20026;&#20182;&#20204;&#24895;&#24847;&#26356;&#24555;&#12289;&#26356;&#39057;&#32321;&#22320;&#36339;&#27133;&#21040;&#26356;&#39640;&#34218;&#30340;&#20225;&#19994;&#12290;&#20004;&#20301;&#32463;&#27982;&#23398;&#23478;&#20889;&#36947;&#65306;&#8220;&#38271;&#23376;&#27604;&#21518;&#20986;&#29983;&#30340;&#20154;&#26356;&#24597;&#21435;&#20882;&#39118;&#38505;&#12290;&#8221;&#24182;&#25351;&#20986;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#20063;&#26356;&#23481;&#26131;&#20986;&#29616;&#37207;&#37202;&#21644;&#21560;&#28895;&#31561;&#19981;&#33391;&#20064;&#24815;&#65292;&#20182;&#20204;&#36141;&#20080;&#36864;&#20241;&#36134;&#25143;&#21644;&#20154;&#23551;&#20445;&#38505;&#30340;&#21487;&#33021;&#24615;&#26356;&#23567;&#12290;&#24515;&#29702;&#23398;&#23478;&#36842;&#24681;&#183;&#35199;&#33945;&#39039;&#35299;&#37322;&#35828;&#65306;&#8220;&#21518;&#20986;&#29983;&#30340;&#20154;&#22312;&#26631;&#20934;&#21270;&#27979;&#35797;&#20013;&#34920;&#29616;&#26356;&#24046;&#65292;&#23398;&#26657;&#37324;&#30340;&#25104;&#32489;&#26356;&#24046;&#65292;&#21388;&#24694;&#26377;&#22768;&#26395;&#30340;&#32844;&#19994;&#12290;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#33021;&#21147;&#27424;&#20339;&#12290;&#30456;&#21453;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#21487;&#33021;&#21457;&#29616;&#38271;&#23376;&#25152;&#20851;&#27880;&#30340;&#26435;&#23041;&#24615;&#21644;&#19968;&#33268;&#24615;&#26159;&#20196;&#20154;&#21388;&#24694;&#30340;&#12290;&#8221;</P>
<P class=bodycontent-text>&#34429;&#28982;&#20986;&#29983;&#39034;&#24207;&#30340;&#35828;&#27861;&#24320;&#22987;&#33719;&#24471;&#19968;&#20123;&#35748;&#21516;&#65292;&#20294;&#23427;&#30340;&#31185;&#23398;&#24615;&#22312;&#36807;&#21435;&#20960;&#32463;&#27785;&#28014;&#65292;&#24182;&#19988;&#22914;&#20170;&#20173;&#28982;&#23384;&#22312;&#20105;&#35758;&#12290;&#20986;&#29983;&#39034;&#24207;&#24182;&#19981;&#33021;&#20915;&#23450;&#20320;&#26159;&#35841;&#65292;&#23427;&#21482;&#20250;&#24433;&#21709;&#20320;&#23558;&#26469;&#20197;&#26576;&#31181;&#26041;&#24335;&#21457;&#23637;&#30340;&#21487;&#33021;&#24615;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;&#26082;&#26377;&#29983;&#29289;&#22240;&#32032;&#65292;&#20063;&#26377;&#20320;&#30340;&#29983;&#27963;&#32463;&#39564;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#23396;&#31435;&#20986;&#29983;&#39034;&#24207;&#30340;&#24433;&#21709;&#65292;&#36825;&#20010;&#30740;&#31350;&#26412;&#36136;&#19978;&#26159;&#28151;&#20081;&#30340;&#12290;&#22240;&#20026;&#20320;&#19981;&#33021;&#36827;&#34892;&#38543;&#26426;&#23454;&#39564;&#25110;&#25511;&#21046;&#24615;&#23454;&#39564;&#65292;&#35768;&#22810;&#30740;&#31350;&#21482;&#33021;&#20572;&#30041;&#22312;&#19981;&#21516;&#23478;&#24237;&#30340;&#20804;&#24351;&#22992;&#22969;&#38388;&#30340;&#27604;&#36739;&#65292;&#20294;&#26356;&#20005;&#35880;&#30340;&#27604;&#36739;&#24212;&#35813;&#26159;&#22312;&#23478;&#24237;&#20869;&#37096;&#30340;&#12290;&#27492;&#22806;&#65292;&#23545;&#20110;&#22914;&#20309;&#22788;&#29702;&#35832;&#22914;&#21322;&#34880;&#20146;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#24322;&#29238;&#27597;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#34987;&#25910;&#20859;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#27515;&#21435;&#30340;&#20804;&#24351;&#22992;&#22969;&#65292;&#20197;&#21450;&#20303;&#22312;&#21516;&#19968;&#20010;&#23478;&#24237;&#20013;&#30340;&#34920;&#20146;&#31561;&#23545;&#35937;&#65292;&#30740;&#31350;&#32773;&#20043;&#38388;&#24182;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#12290;&#23545;&#20986;&#29983;&#39034;&#24207;&#36827;&#34892;&#30740;&#31350;&#30340;&#19987;&#23478;&#23545;&#20110;&#35768;&#22810;&#32467;&#35770;&#34920;&#31034;&#24378;&#28872;&#21453;&#23545;&#12290;&#20316;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#30740;&#31350;&#20154;&#21592;&#65292;&#25105;&#35273;&#24471;&#25105;&#26377;&#36131;&#20219;&#21435;&#26816;&#26597;&#36825;&#20123;&#35777;&#25454;&#65292;&#24182;&#20998;&#20139;&#25105;&#35748;&#20026;&#20160;&#20040;&#26368;&#26377;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#30475;&#27861;&#12290;&#22312;&#25105;&#26816;&#26597;&#25968;&#25454;&#26102;&#65292;&#25105;&#21457;&#29616;&#20986;&#29983;&#39034;&#24207;&#27604;&#25105;&#39044;&#26399;&#30340;&#33021;&#26356;&#22909;&#22320;&#39044;&#27979;&#20010;&#24615;&#21644;&#34892;&#20026;&#12290;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20154;&#20204;&#25353;&#29031;&#23398;&#26657;&#25104;&#32489;&#21644;&#21467;&#36870;&#31243;&#24230;&#23545;&#30740;&#31350;&#23545;&#35937;&#21450;&#20854;&#20804;&#24351;&#22992;&#22969;&#36827;&#34892;&#20102;&#25490;&#21015;&#12290;&#32467;&#26524;&#21457;&#29616;&#25104;&#32489;&#22909;&#30340;&#20154;&#20013;&#65292;&#38271;&#23376;&#30340;&#27010;&#29575;&#26159;&#21518;&#20986;&#29983;&#30340;&#20154;&#30340;2.3&#20493;&#12290;&#32780;&#22312;&#21467;&#36870;&#32773;&#20013;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#30340;&#27010;&#29575;&#26159;&#38271;&#23376;&#30340;&#20004;&#20493;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#20204;&#19968;&#29983;&#20013;&#25152;&#20570;&#30340;&#26368;&#21467;&#36870;&#25110;&#26631;&#26032;&#31435;&#24322;&#30340;&#20107;&#24773;&#65292;&#21518;&#20986;&#29983;&#30340;&#20154;&#22238;&#31572;&#26356;&#38271;&#24182;&#19988;&#25551;&#36848;&#30340;&#34892;&#20026;&#26356;&#20026;&#21467;&#36870;&#12290;&#25968;&#20197;&#30334;&#35745;&#30340;&#30740;&#31350;&#37117;&#25351;&#21521;&#20102;&#21516;&#26679;&#30340;&#32467;&#35770;&#65306;&#34429;&#28982;&#38271;&#23376;&#24448;&#24448;&#26356;&#24378;&#21183;&#12289;&#26356;&#21152;&#21220;&#22859;&#65292;&#24182;&#26356;&#26377;&#38596;&#24515;&#65292;&#20294;&#21518;&#20986;&#29983;&#30340;&#20154;&#26356;&#21152;&#24895;&#24847;&#20882;&#38505;&#24182;&#24895;&#24847;&#25509;&#21463;&#21407;&#21019;&#24605;&#24819;&#12290;&#38271;&#23376;&#20542;&#21521;&#20110;&#32500;&#25252;&#29616;&#29366;&#65292;&#32780;&#21518;&#20986;&#29983;&#30340;&#20154;&#20542;&#21521;&#20110;&#25361;&#25112;&#29616;&#29366;&#12290;<SPAN class=math-super><A id=z36 href="../Text/Section0003.xhtml#bz36">36</A></SPAN></P>
<P class=bodycontent-text>&#23545;&#20110;&#21518;&#20986;&#29983;&#30340;&#20154;&#26356;&#20542;&#21521;&#20110;&#20882;&#39118;&#38505;&#65292;&#20027;&#35201;&#26377;&#20004;&#31181;&#35299;&#37322;&#65306;&#19968;&#31181;&#35748;&#20026;&#36825;&#19982;&#23401;&#23376;&#22914;&#20309;&#22788;&#29702;&#19982;&#20804;&#24351;&#22992;&#22969;&#38388;&#30340;&#31454;&#20105;&#26377;&#20851;&#65307;&#21478;&#19968;&#31181;&#21017;&#35748;&#20026;&#19982;&#23478;&#38271;&#20859;&#32946;&#23401;&#23376;&#30340;&#19981;&#21516;&#26041;&#24335;&#26377;&#20851;&#12290;&#34429;&#28982;&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#20986;&#29983;&#39034;&#24207;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#24433;&#21709;&#20986;&#29983;&#39034;&#24207;&#21457;&#29983;&#20316;&#29992;&#30340;&#26041;&#24335;&#12290;</P>
<H2 id=sigil_toc_id_30 class=bodycontent-second-title>&#36873;&#31389;&#65288;Niche Picking&#65289;&#65306;&#19981;&#20105;&#20043;&#20105;</H2>
<P class=bodycontent-text>&#30475;&#36807;&#24456;&#22810;&#20804;&#24351;&#22992;&#22969;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#20196;&#20154;&#22256;&#24785;&#30340;&#20107;&#23454;&#65306;&#24615;&#26684;&#19978;&#30340;&#24040;&#22823;&#20998;&#27495;&#24182;&#19981;&#23384;&#20110;&#23478;&#24237;&#20043;&#38388;&#65292;&#32780;&#26159;&#23384;&#20110;&#23478;&#24237;&#20043;&#20013;&#12290;&#22312;&#21516;&#19968;&#20010;&#23478;&#24237;&#38271;&#22823;&#30340;&#21516;&#21365;&#21452;&#32990;&#32974;&#24182;&#19981;&#27604;&#20986;&#29983;&#23601;&#20998;&#24320;&#24182;&#30001;&#19981;&#21516;&#23478;&#24237;&#20859;&#32946;&#30340;&#21516;&#21365;&#21452;&#32990;&#32974;&#20855;&#26377;&#26356;&#22810;&#30340;&#30456;&#20284;&#24615;&#12290;&#8220;&#21516;&#26679;&#30340;&#24773;&#20917;&#20063;&#23384;&#20110;&#38750;&#23402;&#29983;&#20804;&#24351;&#22992;&#22969;&#20043;&#38388;&#65292;&#19968;&#36215;&#38271;&#22823;&#30340;&#23401;&#23376;&#24182;&#19981;&#27604;&#19981;&#19968;&#36215;&#38271;&#22823;&#30340;&#23401;&#23376;&#20855;&#26377;&#26356;&#22810;&#30340;&#30456;&#20284;&#24615;&#12290;&#8221;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#21490;&#33922;&#33452;&#183;&#24179;&#20811;&#65288;Steven Pink&#65289;&#24635;&#32467;&#36947;&#12290;&#8220;&#32780;&#39046;&#20859;&#30340;&#23401;&#23376;&#20204;&#20063;&#24182;&#19981;&#27604;&#36335;&#19978;&#38543;&#26426;&#20945;&#22312;&#19968;&#36215;&#30340;&#20004;&#20010;&#20154;&#20855;&#26377;&#26356;&#22810;&#30456;&#20284;&#24615;&#12290;&#8221;&#36825;&#20063;&#36866;&#29992;&#20110;&#21019;&#26032;&#24615;&#12290;&#25104;&#24180;&#21518;&#65292;&#34429;&#28982;&#30001;&#30456;&#21516;&#30340;&#29238;&#27597;&#25242;&#32946;&#38271;&#22823;&#65292;&#20294;&#39046;&#20859;&#30340;&#23401;&#23376;&#22312;&#22696;&#23432;&#25104;&#35268;&#31243;&#24230;&#25110;&#25215;&#25285;&#39118;&#38505;&#20542;&#21521;&#31561;&#26041;&#38754;&#19982;&#29238;&#27597;&#20146;&#29983;&#30340;&#23401;&#23376;&#19968;&#28857;&#37117;&#19981;&#20687;&#12290;</P>
<P class=bodycontent-text>&#36873;&#31389;&#30340;&#27010;&#24565;&#21487;&#33021;&#26377;&#21161;&#20110;&#29702;&#35299;&#36825;&#31181;&#31070;&#31192;&#29616;&#35937;&#12290;&#36825;&#20010;&#27010;&#24565;&#28304;&#20110;&#20869;&#31185;&#21307;&#29983;&#12289;&#24515;&#29702;&#27835;&#30103;&#24072;&#38463;&#24343;&#38647;&#24503;&#183;&#38463;&#24503;&#21202;&#65288;Alfred Adler&#65289;&#30340;&#33879;&#20316;&#65292;&#20182;&#35748;&#20026;&#24343;&#27931;&#20234;&#24503;&#25152;&#24378;&#35843;&#30340;&#29238;&#27597;&#30340;&#20859;&#32946;&#24182;&#19981;&#33021;&#35299;&#37322;&#23376;&#22899;&#22312;&#20154;&#26684;&#21457;&#23637;&#26041;&#38754;&#30340;&#20851;&#38190;&#24433;&#21709;&#12290;&#38463;&#24503;&#21202;&#35748;&#20026;&#65292;&#30001;&#20110;&#38271;&#23376;&#19968;&#24320;&#22987;&#26159;&#23478;&#20013;&#30340;&#29420;&#23376;&#65292;&#20182;&#20204;&#39318;&#20808;&#35748;&#21516;&#20182;&#20204;&#30340;&#29238;&#27597;&#12290;&#24403;&#24351;&#22969;&#20986;&#29983;&#21518;&#65292;&#38271;&#23376;&#38754;&#20020;&#34987;&#8220;&#24223;&#40668;&#8221;&#30340;&#21361;&#38505;&#65292;&#25152;&#20197;&#36890;&#24120;&#36890;&#36807;&#27169;&#20223;&#20182;&#20204;&#30340;&#29238;&#27597;&#26469;&#20570;&#20986;&#22238;&#24212;&#65306;&#20182;&#20204;&#24378;&#35843;&#35268;&#21017;&#24182;&#32500;&#25252;&#33258;&#24049;&#23545;&#24351;&#22969;&#30340;&#26435;&#23041;&#65292;&#36825;&#23601;&#20026;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#21453;&#21467;&#20570;&#22909;&#20102;&#38138;&#22443;&#12290;</P>
<P class=bodycontent-text>&#38754;&#23545;&#30452;&#25509;&#19982;&#21733;&#21733;&#22992;&#22992;&#22312;&#26234;&#21147;&#21644;&#20307;&#21147;&#20043;&#38388;&#36827;&#34892;&#31454;&#20105;&#30340;&#38590;&#24230;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#36873;&#25321;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#33073;&#39062;&#32780;&#20986;&#12290;&#8220;&#8216;&#25104;&#20026;&#25104;&#21151;&#32773;&#8217;&#30340;&#22320;&#30424;&#24456;&#21487;&#33021;&#26159;&#23545;&#38271;&#23376;&#24320;&#25918;&#30340;&#65292;&#8221;&#33832;&#27931;&#38886;&#20889;&#36947;&#65292;&#8220;&#19968;&#26086;&#36825;&#22359;&#22320;&#30424;&#34987;&#25343;&#19979;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#23601;&#24456;&#38590;&#22312;&#21516;&#19968;&#22359;&#22320;&#30424;&#19978;&#26377;&#25928;&#22320;&#19982;&#21733;&#21733;&#22992;&#22992;&#36827;&#34892;&#31454;&#20105;&#12290;&#8221;<SPAN class=math-super><A id=z37 href="../Text/Section0003.xhtml#bz37">37</A></SPAN>&#24403;&#28982;&#65292;&#36825;&#21462;&#20915;&#20110;&#20804;&#24351;&#22992;&#22969;&#20043;&#38388;&#30340;&#24180;&#40836;&#24046;&#36317;&#12290;&#22914;&#26524;&#20004;&#20010;&#23401;&#23376;&#21482;&#26377;1&#23681;&#20043;&#24046;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#20063;&#35768;&#36275;&#22815;&#32874;&#26126;&#25110;&#24378;&#22766;&#65292;&#21487;&#20197;&#33719;&#24471;&#33258;&#24049;&#30340;&#22320;&#30424;&#65307;&#22914;&#26524;&#20182;&#20204;&#30452;&#25509;&#30456;&#24046;7&#23681;&#65292;&#36825;&#22359;&#22320;&#30424;&#20250;&#20877;&#27425;&#21521;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#24320;&#25918;&#65292;&#20182;&#20204;&#23601;&#19981;&#29992;&#30452;&#25509;&#19982;&#21733;&#21733;&#22992;&#22992;&#31454;&#20105;&#20102;&#12290;&#22312;&#26834;&#29699;&#30028;&#65292;&#24180;&#40836;&#30456;&#24046;2&#65374;5&#23681;&#30340;&#20804;&#24351;&#27604;&#24180;&#40836;&#30456;&#24046;&#19981;&#21040;2&#23681;&#25110;&#36229;&#36807;5&#23681;&#30340;&#20804;&#24351;&#26356;&#26377;&#21487;&#33021;&#25171;&#19981;&#21516;&#30340;&#20301;&#32622;&#12290;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#26366;&#22312;&#22823;&#23398;&#21442;&#21152;&#36187;&#36305;&#65292;&#20294;&#21364;&#26080;&#27861;&#20987;&#36133;&#20182;&#30340;&#21733;&#21733;&#40614;&#20811;&#65292;&#20182;&#21733;&#21733;&#27604;&#20182;&#22823;5&#23681;&#65292;&#24182;&#19988;&#26366;&#22312;&#22885;&#36816;&#20250;&#19978;&#33719;&#24471;200&#31859;&#30701;&#36305;&#38134;&#29260;&#12290;&#26368;&#32456;&#65292;&#32599;&#23486;&#26862;&#36873;&#25321;&#36890;&#36807;&#19981;&#21516;&#30340;&#39033;&#30446;&#23853;&#38706;&#22836;&#35282;&#12290;&#20182;&#36194;&#24471;&#20102;&#20840;&#22269;&#22823;&#23398;&#29983;&#20307;&#32946;&#32852;&#36187;&#36339;&#36828;&#20896;&#20891;&#65292;&#24182;&#22312;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#30340;&#31726;&#29699;&#12289;&#36275;&#29699;&#12289;&#36305;&#27493;&#21644;&#26834;&#29699;&#27604;&#36187;&#20013;&#33719;&#24471;&#33635;&#35465;&#12290;</P>
<P class=bodycontent-text>&#20986;&#20110;&#22909;&#22855;&#36873;&#31389;&#29616;&#35937;&#26159;&#21542;&#21487;&#20197;&#22312;&#20854;&#20182;&#23478;&#24237;&#20013;&#35266;&#23519;&#21040;&#65292;&#25105;&#36716;&#21521;&#21916;&#21095;&#19990;&#30028;&#12290;&#21916;&#21095;&#30340;&#26680;&#24515;&#26159;&#21467;&#36870;&#30340;&#34920;&#28436;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#30456;&#36739;&#20110;&#19968;&#33324;&#20154;&#65292;&#21916;&#21095;&#28436;&#21592;&#24448;&#24448;&#26356;&#20855;&#21019;&#26032;&#21644;&#21467;&#36870;&#31934;&#31070;<SPAN class=math-super><A id=cz75 href="../Text/Section0002_0012.xhtml#cbz75">&#65339;75&#65341;</A></SPAN>&#8212;&#8212;&#20182;&#20204;&#22312;&#36825;&#20123;&#26041;&#38754;&#24471;&#20998;&#36234;&#39640;&#65292;&#23601;&#36234;&#33021;&#33719;&#24471;&#19987;&#19994;&#19978;&#30340;&#25104;&#21151;&#12290;&#27605;&#31455;&#65292;&#20154;&#20204;&#22823;&#31505;&#26159;&#22240;&#20026;&#29609;&#31505;&#20559;&#31163;&#20102;&#39044;&#26399;&#25110;&#20197;&#19968;&#31181;&#26080;&#20260;&#22823;&#38597;&#30340;&#26041;&#24335;&#36829;&#32972;&#20102;&#31070;&#22307;&#30340;&#21407;&#21017;&#65292;&#20351;&#19981;&#21487;&#25509;&#21463;&#30340;&#21464;&#25104;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#35201;&#25361;&#25112;&#20154;&#20204;&#30340;&#39044;&#26399;&#24182;&#36136;&#30097;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#21916;&#21095;&#28436;&#21592;&#24517;&#39035;&#25215;&#25285;&#21487;&#33021;&#30340;&#39118;&#38505;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#32780;&#21448;&#19981;&#24471;&#32618;&#35266;&#20247;&#65292;&#20182;&#20204;&#38656;&#35201;&#21019;&#36896;&#21147;&#12290;&#25104;&#20026;&#19968;&#20010;&#21916;&#21095;&#28436;&#21592;&#23601;&#24847;&#21619;&#30528;&#35201;&#25918;&#24323;&#31283;&#23450;&#30340;&#12289;&#21487;&#39044;&#27979;&#30340;&#32844;&#19994;&#12290;&#21513;&#22982;&#183;&#20975;&#29790;&#65288;Jim Carrey&#65292;&#33879;&#21517;&#21916;&#21095;&#28436;&#21592;&#65289;&#30340;&#29238;&#20146;&#32771;&#34385;&#36807;&#34920;&#28436;&#21916;&#21095;&#65292;&#20294;&#26368;&#32456;&#36873;&#25321;&#20102;&#24403;&#20250;&#35745;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20221;&#26356;&#23433;&#20840;&#30340;&#24037;&#20316;&#12290;&#27491;&#22914;&#26480;&#37324;&#183;&#23435;&#39134;&#25171;&#36259;&#30340;&#65306;&#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#19968;&#20221;&#24037;&#20316;&#12290;&#8221;<SPAN class=math-super><A id=cz76 href="../Text/Section0002_0012.xhtml#cbz76">&#65339;76&#65341;</A></SPAN></P>
<P class=bodycontent-text>&#26681;&#25454;&#25105;&#20204;&#23545;&#36873;&#31389;&#29702;&#35770;&#30340;&#20102;&#35299;&#65292;&#25105;&#24576;&#30097;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#20255;&#22823;&#30340;&#21916;&#21095;&#28436;&#21592;&#12290;&#30001;&#20110;&#24180;&#38271;&#30340;&#23401;&#23376;&#20063;&#35768;&#24050;&#32463;&#21344;&#25454;&#20102;&#26356;&#20256;&#32479;&#30340;&#32844;&#19994;&#65292;&#22240;&#27492;&#24180;&#24188;&#30340;&#23401;&#23376;&#21487;&#33021;&#36873;&#25321;&#21464;&#24471;&#27604;&#24180;&#38271;&#30340;&#23401;&#23376;&#26356;&#21152;&#26377;&#36259;&#65292;&#32780;&#19981;&#26159;&#21162;&#21147;&#22320;&#27604;&#20182;&#20204;&#26356;&#32874;&#26126;&#12289;&#26356;&#24378;&#22823;&#12290;&#19982;&#20854;&#20182;&#30340;&#25165;&#33021;&#19981;&#21516;&#65292;&#35753;&#20154;&#21457;&#31505;&#30340;&#33021;&#21147;&#19981;&#20381;&#36182;&#20110;&#24180;&#40836;&#25110;&#25104;&#29087;&#24230;&#12290;&#20320;&#30340;&#23478;&#24237;&#36234;&#22823;&#65292;&#20320;&#31361;&#20986;&#33258;&#24049;&#30340;&#26426;&#20250;&#20415;&#36234;&#23569;&#65292;&#20320;&#20063;&#23601;&#36234;&#26377;&#21487;&#33021;&#36873;&#25321;&#24189;&#40664;&#20316;&#20026;&#33258;&#24049;&#30340;&#22320;&#30424;&#12290;</P>
<P class=bodycontent-text>&#20255;&#22823;&#30340;&#21916;&#21095;&#28436;&#21592;&#26356;&#26377;&#21487;&#33021;&#26159;&#21518;&#20986;&#29983;&#30340;&#20154;&#21527;&#65311;&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#25105;&#20998;&#26512;&#20102;2004&#24180;&#21916;&#21095;&#20013;&#24515;&#65288;Comedy Central&#65289;<SPAN class=math-super><A id=z38 href="../Text/Section0003.xhtml#bz38">38</A></SPAN>&#21015;&#20986;&#30340;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;100&#20301;&#21916;&#21095;&#23478;&#12290;&#36825;&#20221;&#21517;&#21333;&#21253;&#25324;&#30340;&#37117;&#26159;&#19968;&#20123;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#21916;&#21095;&#28436;&#21592;&#65292;&#20182;&#20204;&#20197;&#25361;&#25112;&#31038;&#20250;&#35268;&#33539;&#21644;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#32780;&#30693;&#21517;&#65292;&#20854;&#20013;&#21253;&#25324;&#20052;&#27835;&#183;&#21345;&#26519;&#65288;George Carlin&#65289;&#12289;&#20811;&#37324;&#26031;&#183;&#27931;&#20811;&#65288;Chris Rock&#65289;&#12289;&#29756;&#183;&#38647;&#20044;&#24605;&#65288;Joan Rivers&#65289;&#21644;&#20052;&#24681;&#183;&#26031;&#22270;&#23572;&#29305;&#65288;Jon Stewart&#65289;&#31561;&#12290;</P>
<P class=bodycontent-text>&#20174;&#32479;&#35745;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#38271;&#23376;&#21644;&#24186;&#23376;&#30340;&#25968;&#30446;&#24212;&#35813;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#24403;&#25105;&#32771;&#23519;&#36825;100&#20301;&#21019;&#26032;&#22411;&#21916;&#21095;&#28436;&#21592;&#30340;&#20986;&#29983;&#39034;&#24207;<SPAN class=math-super><A id=cz77 href="../Text/Section0002_0012.xhtml#cbz77">&#65339;77&#65341;</A></SPAN>&#65292;&#21457;&#29616;&#20854;&#20013;44&#20154;&#26159;&#24186;&#23376;&#65292;&#21482;&#26377;21&#20154;&#26159;&#31532;&#19968;&#32974;&#29983;&#30340;&#12290;&#36825;&#20123;&#20154;&#25152;&#22312;&#30340;&#23478;&#24237;&#24179;&#22343;&#26377;3.5&#20010;&#23401;&#23376;&#65292;&#20294;&#20182;&#20204;&#20013;&#21364;&#26377;&#36817;&#19968;&#21322;&#26159;&#24186;&#23376;&#12290;&#24179;&#22343;&#32780;&#35328;&#65292;&#20182;&#20204;&#25104;&#20026;&#24186;&#23376;&#30340;&#23454;&#38469;&#27010;&#29575;&#27604;&#38543;&#26426;&#24773;&#20917;&#19979;&#30340;&#27010;&#29575;&#24179;&#22343;&#39640;&#20986;48%&#12290;&#22312;&#26377;&#20804;&#24351;&#22992;&#22969;&#30340;&#21916;&#21095;&#28436;&#21592;&#20013;&#65292;&#24186;&#23376;&#30340;&#27604;&#20363;&#27604;&#39044;&#26399;&#30340;&#39640;83%&#12290;&#22312;&#38543;&#26426;&#24773;&#20917;&#19979;&#65292;&#36825;&#20040;&#22810;&#20255;&#22823;&#30340;&#21916;&#21095;&#28436;&#21592;&#37117;&#26159;&#24186;&#23376;&#30340;&#27010;&#29575;&#26159;&#30334;&#19975;&#20998;&#20043;&#20108;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#36716;&#21521;&#36825;&#20123;&#24186;&#23376;&#65292;&#25105;&#21457;&#29616;&#20182;&#20204;&#30340;&#21733;&#21733;&#22992;&#22992;&#36890;&#24120;&#37117;&#22312;&#20256;&#32479;&#30340;&#34892;&#19994;&#20013;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#12290;&#26031;&#33922;&#33452;&#183;&#31185;&#23572;&#20271;&#29305;&#65288;Stephen Colbert&#65289;&#26159;&#23478;&#20013;11&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#65292;&#20182;&#30340;&#21733;&#21733;&#22992;&#22992;&#20174;&#20107;&#30340;&#32844;&#19994;&#26377;&#30693;&#35782;&#20135;&#26435;&#24459;&#24072;&#12289;&#22269;&#20250;&#20505;&#36873;&#20154;&#21644;&#25919;&#24220;&#24459;&#24072;&#31561;&#12290;&#20999;&#23572;&#35199;&#183;&#27721;&#24503;&#23572;&#65288;Chelsea Handler&#65289;&#30340;5&#20010;&#21733;&#21733;&#22992;&#22992;&#20998;&#21035;&#26159;&#26426;&#26800;&#24037;&#31243;&#24072;&#12289;&#21416;&#24072;&#12289;&#20250;&#35745;&#24072;&#12289;&#24459;&#24072;&#21644;&#25252;&#22763;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#32844;&#19994;&#37117;&#35201;&#33719;&#24471;&#25945;&#32946;&#35748;&#35777;&#24182;&#21487;&#33021;&#33719;&#24471;&#31283;&#23450;&#30340;&#24037;&#36164;&#12290;C.K.&#36335;&#26131;&#26031;&#65288;C.K.Louis&#65289;&#30340;3&#20010;&#22992;&#22992;&#20998;&#21035;&#26159;&#21307;&#29983;&#12289;&#25945;&#24072;&#21644;&#36719;&#20214;&#24037;&#31243;&#24072;&#12290;&#21513;&#22982;&#183;&#26684;&#33778;&#26681;&#65288;Jim Gaffigan&#65289;&#30340;5&#20010;&#21733;&#21733;&#22992;&#22992;&#37117;&#26159;&#20225;&#19994;&#20027;&#31649;&#8212;&#8212;3&#20010;&#26159;&#38134;&#34892;&#39640;&#31649;&#65292;1&#20010;&#26159;&#30334;&#36135;&#20844;&#21496;&#24635;&#32463;&#29702;&#65292;1&#20010;&#26159;&#36816;&#33829;&#20027;&#31649;&#12290;&#26757;&#23572;&#183;&#24067;&#40065;&#20811;&#26031;&#65288;Mel Brooks&#65289;&#30340;3&#20010;&#21733;&#21733;&#20998;&#21035;&#26159;&#21270;&#23398;&#23478;&#12289;&#20070;&#24215;&#32769;&#26495;&#21644;&#25919;&#24220;&#23448;&#21592;&#12290;</P>
<P class=bodycontent-text>&#36873;&#31389;&#29702;&#35770;&#26377;&#21161;&#20110;&#25105;&#20204;&#25581;&#24320;&#20804;&#24351;&#22992;&#22969;&#24182;&#19981;&#21313;&#20998;&#30456;&#20284;&#30340;&#22885;&#31192;&#65306;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#20027;&#21160;&#23547;&#27714;&#36208;&#19981;&#21516;&#30340;&#36947;&#36335;&#12290;&#20294;&#36825;&#19981;&#20165;&#20165;&#26159;&#23401;&#23376;&#24819;&#35201;&#21162;&#21147;&#33073;&#39062;&#32780;&#20986;&#36825;&#20040;&#31616;&#21333;&#12290;&#23613;&#31649;&#20182;&#20204;&#21162;&#21147;&#23547;&#27714;&#19982;&#21733;&#21733;&#22992;&#22992;&#20445;&#25345;&#19968;&#33268;&#65292;&#20294;&#22522;&#20110;&#20986;&#29983;&#39034;&#24207;&#65292;&#23478;&#38271;&#20204;&#23545;&#20182;&#20204;&#30340;&#20859;&#32946;&#26041;&#24335;&#30830;&#23454;&#26377;&#25152;&#19981;&#21516;&#65292;&#36825;&#23601;&#20351;&#24471;&#20182;&#20204;&#30340;&#24615;&#26684;&#26356;&#21152;&#22823;&#30456;&#24452;&#24237;&#12290;<SPAN class=math-super><A id=z39 href="../Text/Section0003.xhtml#bz39">39</A></SPAN></P>
<H2 id=sigil_toc_id_31 class=bodycontent-second-title>&#29238;&#27597;&#31649;&#24471;&#36234;&#26469;&#36234;&#26494;</H2>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#25166;&#20052;&#20811;&#25351;&#20986;&#65292;&#38271;&#23376;&#25104;&#38271;&#20110;&#25104;&#20154;&#30340;&#19990;&#30028;&#20013;&#65292;&#32780;&#22914;&#26524;&#20320;&#26377;&#26356;&#22810;&#30340;&#21733;&#21733;&#22992;&#22992;&#65292;&#20320;&#23601;&#20250;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#20174;&#20854;&#20182;&#23401;&#23376;&#36523;&#19978;&#23398;&#20064;&#12290;&#20551;&#22914;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#26159;&#38271;&#23376;&#65292;&#20182;&#23601;&#20250;&#20027;&#35201;&#30001;&#20182;&#30340;&#27597;&#20146;&#25242;&#20859;&#38271;&#22823;&#12290;&#20294;&#30001;&#20110;&#26377;5&#20010;&#23401;&#23376;&#35201;&#20379;&#20859;&#65292;&#29595;&#20029;&#32822;&#183;&#32599;&#23486;&#26862;&#65288;Mallie Robinson&#65289;&#38656;&#35201;&#24037;&#20316;&#65292;&#32467;&#26524;&#23601;&#26159;&#32599;&#23486;&#26862;&#30340;&#22992;&#22992;&#23041;&#25289;&#183;&#26757;&#65288;Willa Mae&#65289;&#25198;&#28436;&#20102;&#8220;&#23567;&#22920;&#22920;&#8221;&#30340;&#35282;&#33394;&#12290;&#23041;&#25289;&#183;&#26757;&#32473;&#20182;&#27927;&#28577;&#12289;&#31359;&#34915;&#12289;&#21890;&#39277;&#12290;&#24403;&#23041;&#25289;&#183;&#26757;&#21435;&#24188;&#20799;&#22253;&#65292;&#22905;&#29978;&#33267;&#35828;&#26381;&#20102;&#27597;&#20146;&#35753;&#22905;&#24102;&#30528;&#24351;&#24351;&#19968;&#36215;&#21435;&#19978;&#23398;&#12290;3&#23681;&#30340;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#25972;&#25972;&#19968;&#24180;&#27599;&#22825;&#37117;&#22312;&#29609;&#27801;&#23376;&#65292;&#23041;&#25289;&#183;&#26757;&#26102;&#19981;&#26102;&#25226;&#22836;&#20280;&#20986;&#31383;&#22806;&#20197;&#30830;&#20445;&#20182;&#27809;&#20107;&#12290;&#21516;&#26102;&#65292;&#32599;&#23486;&#26862;&#30340;&#21733;&#21733;&#24343;&#20848;&#20811;&#38543;&#26102;&#20934;&#22791;&#22312;&#25171;&#26550;&#26102;&#20445;&#25252;&#20182;&#12290;</P>
<P class=bodycontent-text>&#24403;&#21733;&#21733;&#22992;&#22992;&#20805;&#24403;&#20195;&#29702;&#29238;&#27597;&#21644;&#27036;&#26679;&#30340;&#35282;&#33394;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#38754;&#23545;&#35768;&#22810;&#35268;&#21017;&#21644;&#24809;&#32602;&#65292;&#24182;&#33021;&#20139;&#21463;&#20182;&#20204;&#30340;&#20445;&#25252;&#12290;&#20320;&#20063;&#20250;&#26368;&#32456;&#26356;&#26089;&#22320;&#21435;&#20882;&#38505;&#65292;&#22240;&#20026;&#20320;&#19981;&#29992;&#27169;&#20223;&#25104;&#24180;&#20154;&#20180;&#32454;&#32771;&#37327;&#21518;&#20877;&#20570;&#36873;&#25321;&#65292;&#21482;&#38656;&#36319;&#38543;&#20854;&#20182;&#23401;&#23376;&#23601;&#34892;&#12290;</P>
<P class=bodycontent-text>&#21363;&#20351;&#29238;&#27597;&#30340;&#35282;&#33394;&#27809;&#26377;&#19979;&#25918;&#32473;&#21733;&#21733;&#22992;&#22992;&#65292;&#29238;&#27597;&#24448;&#24448;&#23545;&#38271;&#23376;&#26356;&#20005;&#26684;&#35201;&#27714;&#65292;&#32780;&#23545;&#20110;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#35201;&#27714;&#36234;&#26469;&#36234;&#26494;&#12290;&#38543;&#30528;&#29238;&#27597;&#31215;&#32047;&#20102;&#19968;&#20123;&#32463;&#39564;&#65292;&#20182;&#20204;&#32463;&#24120;&#25918;&#23485;&#35201;&#27714;&#65292;&#32780;&#19988;&#26368;&#23567;&#30340;&#23401;&#23376;&#27809;&#26377;&#24456;&#22810;&#26434;&#21153;&#35201;&#20570;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#21733;&#21733;&#22992;&#22992;&#37117;&#20570;&#20102;&#12290;&#24403;&#32599;&#23486;&#26862;&#21152;&#20837;&#20102;&#19968;&#20010;&#34903;&#21306;&#24110;&#27966;&#65292;&#30001;&#20110;&#38271;&#26399;&#30423;&#31363;&#21644;&#20837;&#24215;&#34892;&#31363;&#34987;&#25235;&#26102;&#65292;&#32599;&#23486;&#26862;&#30340;&#27597;&#20146;&#24182;&#27809;&#26377;&#24809;&#32602;&#20182;&#65292;&#32780;&#26159;&#22810;&#27425;&#20914;&#36827;&#27966;&#20986;&#25152;&#65292;&#35828;&#35686;&#23448;&#23545;&#20182;&#20799;&#23376;&#22826;&#33499;&#21051;&#12290;&#8220;&#20182;&#24212;&#35813;&#20813;&#21463;&#24809;&#32602;&#65292;&#8221;&#20256;&#35760;&#20316;&#23478;&#29595;&#20029;&#183;&#20975;&#183;&#26519;&#26684;&#65288;Mary Kay Linge&#65289;&#20889;&#36947;&#65292;&#8220;&#22240;&#20026;&#20182;&#19968;&#30452;&#8230;&#8230;&#34987;&#23047;&#29983;&#24815;&#20859;&#8230;&#8230;&#27605;&#31455;&#26480;&#22522;&#26159;&#25105;&#20204;&#23478;&#30340;&#23567;&#23453;&#36125;&#65292;&#20182;&#20174;&#26410;&#25215;&#25285;&#36807;&#20687;&#20182;&#21733;&#21733;&#22992;&#22992;&#19968;&#26679;&#30340;&#36131;&#20219;&#12290;&#8221;<SPAN class=math-super><A id=z40 href="../Text/Section0003.xhtml#bz40">40</A></SPAN></P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#20174;&#12298;&#27599;&#26085;&#31168;&#12299;&#30340;&#20849;&#21516;&#21019;&#22987;&#20154;&#21033;&#20857;&#183;&#28201;&#26031;&#29305;&#24503;&#30340;&#25104;&#38271;&#32463;&#21382;&#20013;&#30475;&#21040;&#29238;&#27597;&#35282;&#33394;&#30340;&#36716;&#21464;&#12290;&#12298;&#27599;&#26085;&#31168;&#12299;&#26159;&#31532;&#19968;&#20010;&#29992;&#21916;&#21095;&#27169;&#24335;&#26469;&#25361;&#25112;&#29616;&#26377;&#23186;&#20307;&#21576;&#29616;&#26032;&#38395;&#26041;&#24335;&#30340;&#26032;&#38395;&#33410;&#30446;&#8212;&#8212;&#23427;&#30475;&#36215;&#26469;&#20687;&#26032;&#38395;&#65292;&#20294;&#26159;&#21448;&#29992;&#28369;&#31293;&#30340;&#26041;&#24335;&#21435;&#27169;&#20223;&#12290;&#8220;&#25105;&#20204;&#36890;&#36807;&#25104;&#20026;&#20182;&#20204;&#32780;&#21462;&#31505;&#20182;&#20204;&#65292;&#8221;&#28201;&#26031;&#29305;&#24503;&#20889;&#36947;&#65292;&#8220;&#20197;&#21069;&#20174;&#27809;&#26377;&#20154;&#36825;&#20040;&#20570;&#36807;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28201;&#26031;&#29305;&#24503;&#29983;&#20110;&#26126;&#23612;&#33487;&#36798;&#24030;&#65292;&#29238;&#27597;&#38750;&#24120;&#20445;&#23432;&#65292;&#20182;&#26159;&#23478;&#20013;5&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#65292;&#22240;&#27492;&#28201;&#26031;&#29305;&#24503;&#27604;&#22905;&#30340;&#21733;&#21733;&#22992;&#22992;&#20139;&#26377;&#26356;&#22810;&#30340;&#33258;&#30001;&#12290;&#8220;&#25105;&#37117;&#35201;&#39569;&#21040;&#25105;&#29238;&#27597;&#22836;&#19978;&#21435;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#32769;&#20102;&#12290;&#25105;&#26377;&#24456;&#22810;&#30340;&#33258;&#30001;&#31354;&#38388;&#65292;&#25152;&#20197;&#25105;&#19981;&#20877;&#35810;&#38382;&#26159;&#21542;&#34987;&#20801;&#35768;&#20570;&#26576;&#20107;&#12290;&#25105;&#29420;&#33258;&#19968;&#20010;&#20154;&#20056;&#20844;&#20132;&#36710;&#65292;&#22812;&#19981;&#24402;&#23487;&#65292;&#20182;&#20204;&#21435;&#20241;&#20551;&#24182;&#25226;&#25105;&#19968;&#20010;&#20154;&#30041;&#22312;&#39640;&#20013;&#12290;&#20182;&#20204;&#24050;&#32463;&#31934;&#30130;&#21147;&#31469;&#65292;&#24536;&#20102;&#35828;&#8216;&#20320;&#19981;&#33021;&#36825;&#26679;&#20570;&#8217;&#12290;&#8221;&#24403;&#22905;&#36824;&#26159;&#20010;&#23401;&#23376;&#26102;&#65292;&#23613;&#31649;&#19981;&#20250;&#28216;&#27891;&#65292;&#22905;&#30340;&#27597;&#20146;&#21364;&#24536;&#35760;&#25552;&#37266;&#22905;&#25481;&#20837;&#28246;&#20013;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#12290;&#8220;&#25105;&#19981;&#30693;&#36947;&#25105;&#24212;&#35813;&#23475;&#24597;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20250;&#19981;&#35745;&#21518;&#26524;&#22320;&#21435;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#28201;&#26031;&#29305;&#24503;&#35299;&#37322;&#36947;&#65292;&#8220;&#25152;&#20197;&#29616;&#22312;&#65292;&#25105;&#23558;&#25361;&#25112;&#29983;&#27963;&#30475;&#25104;&#26159;&#21191;&#25954;&#32780;&#19981;&#26159;&#25112;&#26007;&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#26126;&#26174;&#30340;&#29238;&#27597;&#30417;&#30563;&#30340;&#32570;&#22833;&#32467;&#26524;&#20351;&#20182;&#20204;&#30001;&#20110;&#25105;&#30340;&#32966;&#22823;&#21253;&#22825;&#32780;&#24863;&#21040;&#33510;&#24700;&#12290;&#8221;</P>
<P class=bodycontent-text>&#28201;&#26031;&#29305;&#24503;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#21162;&#21147;&#31361;&#20986;&#33258;&#24049;&#20197;&#24341;&#36215;&#20154;&#20204;&#30340;&#27880;&#24847;&#12290;&#23601;&#22914;&#22905;&#30340;&#21733;&#21733;&#26480;&#24681;&#65288;&#29616;&#22312;&#26159;&#19968;&#20301;&#24066;&#38271;&#65289;&#22238;&#24518;&#36947;&#65306;&#8220;&#20840;&#23478;&#20154;&#19968;&#30452;&#22312;&#35828;&#35805;&#65292;&#20316;&#20026;&#23478;&#37324;&#26368;&#23567;&#30340;&#23401;&#23376;&#65292;&#22905;&#24517;&#39035;&#35828;&#35805;&#22768;&#38899;&#26356;&#21709;&#20142;&#12290;&#8221;10&#23681;&#26102;&#65292;&#28201;&#26031;&#29305;&#24503;&#36136;&#38382;&#22905;&#30340;&#22825;&#20027;&#25945;&#32769;&#24072;&#20026;&#20160;&#20040;&#29399;&#21644;&#29369;&#22826;&#20154;&#19981;&#33021;&#19978;&#22825;&#22530;&#12290;12&#23681;&#26102;&#29287;&#24072;&#21578;&#35785;&#22905;&#65292;&#22905;&#19981;&#33021;&#25104;&#20026;&#19968;&#20010;&#31085;&#22363;&#30007;&#23401;&#65292;&#22905;&#23545;&#29287;&#24072;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#31085;&#22363;&#22899;&#23401;&#65292;&#36824;&#32473;&#20027;&#25945;&#20889;&#20102;&#19968;&#23553;&#20449;&#26469;&#35828;&#26126;&#20854;&#24819;&#27861;&#65292;&#22905;&#30340;&#29238;&#27597;&#20063;&#19981;&#21453;&#23545;&#22905;&#30340;&#36825;&#31181;&#24819;&#27861;&#12290;&#21363;&#20351;&#21453;&#23545;&#22905;&#30340;&#20215;&#20540;&#35266;&#65292;&#22905;&#30340;&#29238;&#27597;&#20173;&#28982;&#32487;&#32493;&#25903;&#25345;&#22905;&#12290;&#22810;&#24180;&#20197;&#21518;&#65292;&#24403;&#22905;&#20844;&#24320;&#34920;&#31034;&#25903;&#25345;&#22549;&#32974;&#65292;&#22905;&#26080;&#24847;&#20013;&#21548;&#21040;&#29238;&#20146;&#35828;&#65306;&#8220;&#33267;&#23569;&#25105;&#30340;&#22899;&#20799;&#35828;&#20986;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#25513;&#39280;&#22905;&#33258;&#24049;&#26159;&#35841;&#12290;&#8221;</P>
<P class=bodycontent-text>&#23478;&#37324;&#30340;&#23401;&#23376;&#36234;&#22810;&#65292;&#36234;&#23567;&#30340;&#23401;&#23376;&#25152;&#38754;&#23545;&#30340;&#35268;&#21017;&#36234;&#23485;&#26494;&#65292;&#24182;&#19988;&#21487;&#20197;&#36867;&#33073;&#20854;&#21733;&#21733;&#22992;&#22992;&#26080;&#27861;&#36867;&#33073;&#30340;&#20107;&#24773;&#12290;&#8220;&#25105;&#26469;&#33258;&#19968;&#20010;&#38750;&#24120;&#24222;&#22823;&#30340;&#23478;&#26063;<SPAN class=math-super><A id=cz79 href="../Text/Section0002_0012.xhtml#cbz79">&#65339;79&#65341;</A></SPAN>&#65292;&#26377;9&#20010;&#29238;&#27597;&#12290;&#8221;&#31505;&#26143;&#21513;&#22982;&#183;&#26684;&#33778;&#26681;&#24320;&#29609;&#31505;&#35828;&#65292;&#8220;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#22823;&#23478;&#24237;&#20013;&#26368;&#23567;&#30340;&#65292;&#21040;&#20320;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#29238;&#27597;&#19968;&#23450;&#24050;&#32463;&#30127;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#29992;&#23478;&#20013;&#26368;&#23567;&#30340;&#23401;&#23376;&#25152;&#33719;&#24471;&#30340;&#19981;&#21516;&#23547;&#24120;&#30340;&#33258;&#20027;&#24615;&#21644;&#20445;&#25252;&#26469;&#35299;&#37322;&#35768;&#22810;&#21019;&#26032;&#32773;&#30340;&#20882;&#38505;&#34892;&#20026;&#65292;&#32780;&#36825;&#31181;&#20859;&#32946;&#26041;&#24335;&#20854;&#23454;&#21487;&#20197;&#22521;&#20859;&#20219;&#20309;&#27425;&#24207;&#20986;&#29983;&#30340;&#23567;&#23401;&#30340;&#36870;&#21453;&#34892;&#20026;&#65292;&#21482;&#26159;&#22312;&#26368;&#23567;&#30340;&#23401;&#23376;&#36523;&#19978;&#26368;&#20026;&#24120;&#35265;&#32610;&#20102;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#33832;&#27931;&#38886;&#21457;&#29616;&#65292;&#30456;&#23545;&#26377;&#20804;&#24351;&#22992;&#22969;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#39044;&#27979;&#29420;&#29983;&#23376;&#22899;&#30340;&#24615;&#26684;&#26356;&#38590;&#12290;&#20182;&#20204;&#23601;&#20687;&#38271;&#23376;&#19968;&#26679;&#65292;&#22312;&#22823;&#20154;&#30340;&#19990;&#30028;&#37324;&#25104;&#38271;&#65292;&#24182;&#35748;&#21516;&#20182;&#20204;&#30340;&#29238;&#27597;&#65307;&#21448;&#20687;&#24186;&#23376;&#19968;&#26679;&#33719;&#24471;&#20102;&#24456;&#22909;&#30340;&#20445;&#25252;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#8220;&#24456;&#23481;&#26131;&#25104;&#20026;&#28608;&#36827;&#20998;&#23376;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20986;&#29983;&#39034;&#24207;&#30340;&#35777;&#25454;&#20984;&#26174;&#65292;&#32473;&#23401;&#23376;&#33258;&#30001;&#23545;&#20110;&#20351;&#20182;&#20204;&#21464;&#24471;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#21313;&#20998;&#37325;&#35201;&#12290;&#20294;&#36825;&#26679;&#20570;&#30340;&#21361;&#38505;&#20043;&#19968;&#26159;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#29992;&#36825;&#31181;&#21453;&#21467;&#30340;&#33258;&#30001;&#20351;&#33258;&#24049;&#25110;&#20182;&#20154;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#22914;&#26524;&#20219;&#20309;&#26102;&#20505;&#20986;&#29983;&#30340;&#23401;&#23376;&#37117;&#34987;&#40723;&#33310;&#21435;&#21019;&#26032;&#65292;&#37027;&#21448;&#26159;&#20160;&#20040;&#20915;&#23450;&#20102;&#36825;&#31181;&#21019;&#26032;&#24615;&#20250;&#34987;&#24341;&#23548;&#21040;&#21738;&#20010;&#26041;&#21521;&#21602;&#65311;&#25105;&#24819;&#20102;&#35299;&#20026;&#20160;&#20040;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#25918;&#24323;&#20102;&#24110;&#27966;&#29983;&#27963;&#24182;&#25104;&#20026;&#19968;&#20010;&#27665;&#26435;&#27963;&#21160;&#23478;&#8212;&#8212;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;&#23401;&#23376;&#22312;&#21033;&#29992;&#20182;&#20204;&#30340;&#33258;&#30001;&#26102;&#65292;&#26159;&#25104;&#20026;&#21463;&#20154;&#23562;&#25964;&#30340;&#20154;&#29289;&#36824;&#26159;&#21453;&#31038;&#20250;&#30340;&#20154;&#65292;&#26159;&#31215;&#26497;&#20027;&#21160;&#30340;&#20154;&#36824;&#26159;&#28040;&#26497;&#34987;&#21160;&#30340;&#20154;&#65292;&#26159;&#21019;&#36896;&#24615;&#30340;&#20154;&#36824;&#26159;&#30772;&#22351;&#24615;&#30340;&#20154;&#65311;</P>
<P class=bodycontent-text>&#36825;&#20010;&#38382;&#39064;&#26159;&#31038;&#20250;&#23398;&#23478;&#22622;&#32554;&#23572;&#65288;Samuel&#65289;&#21644;&#25945;&#32946;&#30740;&#31350;&#32773;&#30382;&#23572;&#183;&#27431;&#29747;&#32435;&#65288;Pearl Oliner&#65289;&#19968;&#29983;&#33268;&#21147;&#20110;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#23545;&#22312;&#22823;&#23648;&#26432;&#20013;&#20882;&#38505;&#25327;&#25937;&#29369;&#22826;&#20154;&#30340;&#38750;&#29369;&#22826;&#20154;&#36827;&#34892;&#20102;&#19968;&#39033;&#39318;&#21019;&#24615;&#30740;&#31350;&#65292;&#27604;&#36739;&#20102;&#19982;&#36825;&#20123;&#33521;&#38596;&#22312;&#21516;&#19968;&#20010;&#38215;&#19978;&#29983;&#27963;&#20294;&#21364;&#27809;&#26377;&#24110;&#21161;&#29369;&#22826;&#20154;&#30340;&#37051;&#23621;&#12290;&#36825;&#20123;&#33521;&#38596;&#20154;&#29289;&#19982;&#26049;&#35266;&#32773;&#26377;&#35768;&#22810;&#20849;&#21516;&#20043;&#22788;&#65306;&#30456;&#20284;&#30340;&#25945;&#32946;&#32972;&#26223;&#12289;&#32844;&#19994;&#12289;&#23478;&#24237;&#12289;&#37051;&#37324;&#20851;&#31995;&#20197;&#21450;&#25919;&#27835;&#21644;&#23447;&#25945;&#20449;&#20208;&#12290;&#20182;&#20204;&#22312;&#20799;&#31461;&#26102;&#20195;&#21516;&#26679;&#21467;&#36870;&#8212;&#8212;&#36825;&#20123;&#33521;&#38596;&#20154;&#29289;&#20063;&#21516;&#26679;&#21487;&#33021;&#22240;&#20026;&#19981;&#26381;&#20174;&#12289;&#20599;&#31363;&#12289;&#25746;&#35854;&#12289;&#27450;&#39575;&#12289;&#25361;&#34885;&#20197;&#21450;&#27809;&#26377;&#36981;&#23432;&#21629;&#20196;&#32780;&#21463;&#21040;&#29238;&#27597;&#30340;&#24809;&#32602;&#12290;&#20182;&#20204;&#19982;&#26049;&#20154;&#30340;&#21306;&#21035;&#22312;&#20110;&#20182;&#20204;&#30340;&#29238;&#27597;&#22788;&#32602;&#19981;&#33391;&#34892;&#20026;&#20197;&#21450;&#34920;&#25196;&#33391;&#22909;&#34892;&#20026;&#30340;&#26041;&#24335;&#12290;</P>
<H2 id=sigil_toc_id_32 class=bodycontent-second-title>&#20255;&#22823;&#30340;&#35299;&#37322;</H2>
<P class=bodycontent-text>&#20960;&#24180;&#21069;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#23401;&#23376;&#22312;2&#65374;10&#23681;&#26399;&#38388;&#27599;&#38548;6&#65374;9&#20998;&#38047;&#23601;&#34987;&#29238;&#27597;&#25958;&#20419;&#25913;&#21464;&#20854;&#34892;&#20026;&#12290;&#27491;&#22914;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#39532;&#19969;&#183;&#38669;&#22827;&#26364;&#65288;Martin Hoffman&#65289;&#24635;&#32467;&#30340;&#65292;&#36825;&#8220;&#23601;&#30456;&#24403;&#20110;&#23401;&#23376;&#27599;&#22825;&#35201;&#23398;50&#39033;&#32426;&#24459;<SPAN class=math-super><A id=cz80 href="../Text/Section0002_0012.xhtml#cbz80">&#65339;80&#65341;</A></SPAN>&#65292;&#32780;&#27599;&#24180;&#23601;&#26377;15000&#31181;&#8221;&#12290;</P>
<P class=bodycontent-text>&#24403;&#22823;&#23648;&#26432;&#30340;&#25937;&#25588;&#32773;&#22238;&#24518;&#20854;&#31461;&#24180;&#26102;&#65292;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#29238;&#27597;&#37027;&#37324;&#21463;&#21040;&#19968;&#31181;&#29420;&#29305;&#30340;&#32426;&#24459;&#35757;&#32451;&#12290;&#27431;&#29747;&#32435;&#21457;&#29616;&#65292;&#8220;&#35299;&#37322;&#65288;explained&#65289;&#26159;&#22823;&#22810;&#25968;&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#21916;&#27426;&#29992;&#30340;&#35789;&#35821;&#8221;&#12290;&#22905;&#35828;&#65306;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text_yinwen1>&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#30340;&#29238;&#27597;&#19982;&#20854;&#20182;&#29238;&#27597;&#26368;&#22823;&#30340;&#19981;&#21516;&#22312;&#20110;&#20182;&#20204;&#36890;&#36807;&#35770;&#35777;&#12289;&#35299;&#37322;&#12289;&#24314;&#35758;&#30340;&#26041;&#24335;&#26469;&#24357;&#34917;&#20260;&#23475;&#12289;&#36827;&#34892;&#35268;&#21149;&#25110;&#25552;&#20379;&#24314;&#35328;&#12290;&#8230;&#8230;&#35770;&#35777;&#20256;&#36798;&#20986;&#19968;&#31181;&#23562;&#37325;&#8230;&#8230;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#30456;&#20449;&#65292;&#22914;&#26524;&#23401;&#23376;&#20204;&#23545;&#26576;&#20107;&#26377;&#26356;&#22909;&#30340;&#29702;&#35299;&#25110;&#30693;&#36947;&#26356;&#22810;&#65292;&#23601;&#19981;&#20250;&#20570;&#20986;&#19981;&#36866;&#24403;&#30340;&#34892;&#20026;&#12290;&#36825;&#26159;&#19968;&#31181;&#23545;&#21548;&#20247;&#30340;&#23562;&#37325;&#65292;&#34920;&#26126;&#20182;&#20204;&#30456;&#20449;&#21548;&#20247;&#26377;&#33021;&#21147;&#29702;&#35299;&#12289;&#25913;&#21892;&#24182;&#21462;&#24471;&#36827;&#27493;&#12290;</P>
<P class=bodycontent-text><BR></P>
<P class=bodycontent-text>&#19982;&#27492;&#30456;&#27604;&#65292;&#35770;&#35777;&#21482;&#21344;&#26049;&#35266;&#32773;&#30340;&#29238;&#27597;&#25945;&#32946;&#23401;&#23376;&#25163;&#27573;&#30340;6%&#65292;&#20294;&#25937;&#25588;&#32773;&#30340;&#29238;&#27597;&#29992;&#36825;&#31181;&#26041;&#24335;&#25945;&#32946;&#20182;&#20204;&#23401;&#23376;&#30340;&#27604;&#37325;&#20026;21%&#12290;&#19968;&#20301;&#25937;&#25588;&#32773;&#22312;&#35848;&#21040;&#27597;&#20146;&#26102;&#35828;&#65306;&#8220;&#24403;&#25105;&#20570;&#38169;&#20107;&#26102;&#65292;&#22920;&#22920;&#24635;&#20250;&#25351;&#20986;&#26469;&#12290;&#22905;&#20174;&#26469;&#23601;&#19981;&#20250;&#24809;&#32602;&#25110;&#35757;&#26021;&#25105;&#8212;&#8212;&#22905;&#35797;&#22270;&#20351;&#25105;&#30495;&#27491;&#29702;&#35299;&#33258;&#24049;&#20570;&#38169;&#20102;&#20160;&#20040;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36825;&#31181;&#29702;&#24615;&#30340;&#25945;&#32946;&#26041;&#24335;&#20063;&#26159;&#26410;&#20570;&#20986;&#29359;&#32618;&#34892;&#20026;&#30340;&#38738;&#23569;&#24180;&#30340;&#29238;&#27597;&#20197;&#21450;&#21019;&#26032;&#32773;&#30340;&#29238;&#27597;&#30340;&#20849;&#21516;&#29305;&#24449;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21704;&#20315;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#29305;&#38647;&#33678;&#183;&#38463;&#29595;&#27604;&#23572;&#21457;&#29616;&#65292;&#26222;&#36890;&#23401;&#23376;&#30340;&#29238;&#27597;&#24179;&#22343;&#32473;&#23401;&#23376;&#21046;&#23450;&#20102;6&#39033;&#35268;&#21017;&#65292;&#21253;&#25324;&#20570;&#21151;&#35838;&#21644;&#30561;&#35273;&#30340;&#20855;&#20307;&#26102;&#38388;&#34920;&#12290;&#32780;&#26497;&#23500;&#21019;&#24847;&#30340;&#23401;&#23376;&#30340;&#29238;&#27597;&#32473;&#23401;&#23376;&#21046;&#23450;&#30340;&#35268;&#21017;&#24179;&#22343;&#36824;&#19981;&#21040;&#19968;&#20010;&#65292;&#20182;&#20204;&#24448;&#24448;&#8220;&#24378;&#35843;&#36947;&#24503;&#20215;&#20540;&#35266;&#32780;&#38750;&#20855;&#20307;&#35268;&#21017;&#8221;<SPAN class=math-super><A id=cz81 href="../Text/Section0002_0012.xhtml#cbz81">&#65339;81&#65341;</A></SPAN>&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#23478;&#38271;&#30830;&#23454;&#35748;&#20026;&#24212;&#35813;&#21046;&#23450;&#35768;&#22810;&#35268;&#21017;&#65292;&#37027;&#20040;&#20182;&#20204;&#22914;&#20309;&#35299;&#37322;&#21046;&#23450;&#35268;&#21017;&#30340;&#21407;&#22240;&#23601;&#21313;&#20998;&#37325;&#35201;&#20102;&#12290;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#29238;&#27597;&#36890;&#36807;&#22823;&#21564;&#25110;&#23041;&#32961;&#24809;&#32602;&#26469;&#24378;&#21046;&#38738;&#23569;&#24180;&#25191;&#34892;&#35268;&#21017;&#65292;&#23401;&#23376;&#23601;&#20250;&#25239;&#25298;&#12290;&#22914;&#26524;&#27597;&#20146;&#21046;&#23450;&#36825;&#20123;&#35268;&#21017;&#30340;&#21516;&#26102;&#20063;&#28165;&#26224;&#29702;&#24615;&#22320;&#35828;&#26126;&#20026;&#20309;&#36825;&#20123;&#35268;&#21017;&#21313;&#20998;&#37325;&#35201;&#65292;&#38738;&#23569;&#24180;&#23601;&#19981;&#22826;&#20250;&#21435;&#36829;&#21453;&#65292;&#22240;&#20026;&#20182;&#20204;&#20869;&#24515;&#24050;&#32463;&#25509;&#21463;&#20102;&#36825;&#20123;&#35268;&#21017;&#12290;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#24515;&#29702;&#23398;&#23478;&#21776;&#32435;&#24503;&#183;&#40614;&#37329;&#20892;&#65288;Donald Mackinnon&#65289;&#23558;&#32654;&#22269;&#26368;&#20855;&#21019;&#24847;&#30340;&#24314;&#31569;&#24072;&#21644;&#19968;&#25209;&#25216;&#26415;&#31934;&#28251;&#20294;&#27809;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#24314;&#31569;&#24072;&#36827;&#34892;&#27604;&#36739;&#65292;&#26368;&#21518;&#21457;&#29616;&#65292;&#21019;&#26032;&#32773;&#30340;&#31361;&#20986;&#29305;&#28857;&#26159;&#20182;&#20204;&#30340;&#29238;&#27597;&#22312;&#25191;&#34892;&#35268;&#21017;&#26102;&#20250;&#21152;&#20197;&#35299;&#37322;&#12290;&#20182;&#20204;&#20250;&#21015;&#20986;&#34892;&#20026;&#20934;&#21017;&#65292;&#24182;&#26681;&#25454;&#19968;&#31995;&#21015;&#26159;&#38750;&#35266;&#21407;&#21017;&#35299;&#37322;&#36825;&#20123;&#20934;&#21017;&#30340;&#22522;&#30784;&#8212;&#8212;&#35832;&#22914;&#36947;&#24503;&#12289;&#35802;&#20449;&#12289;&#23562;&#37325;&#12289;&#22909;&#22855;&#24515;&#20197;&#21450;&#27589;&#21147;&#31561;&#12290;&#20294;&#26159;&#20182;&#20204;&#8220;&#25226;&#37325;&#28857;&#25918;&#22312;&#21457;&#23637;&#23401;&#23376;&#30340;&#20262;&#29702;&#36947;&#24503;&#8221;&#19978;&#65292;&#40614;&#37329;&#20892;&#20889;&#36947;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22521;&#20859;&#20986;&#26497;&#20855;&#21019;&#26032;&#31934;&#31070;&#30340;&#24314;&#31569;&#24072;&#30340;&#29238;&#27597;&#32473;&#23401;&#23376;&#33258;&#20027;&#36873;&#25321;&#20215;&#20540;&#35266;&#30340;&#33258;&#30001;&#12290;</P>
<P class=bodycontent-text>&#35299;&#37322;&#30830;&#23454;&#36896;&#25104;&#20102;&#19968;&#20010;&#24726;&#35770;&#65306;&#23427;&#20351;&#23401;&#23376;&#26356;&#21152;&#36981;&#23432;&#35268;&#21017;&#65292;&#20063;&#20250;&#20351;&#20182;&#20204;&#26356;&#21152;&#21467;&#36870;&#12290;&#36890;&#36807;&#35299;&#37322;&#36947;&#24503;&#21407;&#21017;&#65292;&#29238;&#27597;&#40723;&#21169;&#23376;&#22899;&#33258;&#35273;&#36981;&#23432;&#31526;&#21512;&#37325;&#35201;&#20215;&#20540;&#35266;&#30340;&#35268;&#21017;&#65292;&#24182;&#36136;&#30097;&#19982;&#37325;&#35201;&#20215;&#20540;&#35266;&#19981;&#31526;&#30340;&#35268;&#21017;&#12290;&#21512;&#29702;&#30340;&#35299;&#37322;&#33021;&#20351;&#23401;&#23376;&#20859;&#25104;&#19982;&#31038;&#20250;&#26399;&#26395;&#19968;&#33268;&#30340;&#36947;&#24503;&#35266;&#12290;&#24403;&#35268;&#21017;&#19981;&#28165;&#26970;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#20204;&#26356;&#22810;&#22320;&#20381;&#36182;&#20110;&#20869;&#22312;&#30340;&#20215;&#20540;&#35266;&#25351;&#24341;&#65292;&#32780;&#38750;&#22806;&#22312;&#30340;&#35268;&#21017;&#12290;</P>
<P class=bodycontent-text>&#26377;&#19968;&#31181;&#35299;&#37322;&#26041;&#24335;&#22312;&#24378;&#35843;&#32426;&#24459;&#26102;&#23588;&#20854;&#36866;&#29992;&#12290;&#24403;&#27431;&#29747;&#32435;&#30740;&#31350;&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#29238;&#27597;&#23545;&#23401;&#23376;&#30340;&#25945;&#32946;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#36825;&#20123;&#29238;&#27597;&#22312;&#35299;&#37322;&#8220;&#20026;&#20160;&#20040;&#26576;&#31181;&#34892;&#20026;&#26159;&#19981;&#24688;&#24403;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#20250;&#21442;&#29031;&#36825;&#20123;&#34892;&#20026;&#23545;&#20182;&#20154;&#30340;&#24433;&#21709;&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26049;&#35266;&#32773;&#30340;&#23478;&#38271;&#26356;&#20391;&#37325;&#20110;&#24378;&#35843;&#36981;&#23432;&#26576;&#39033;&#35268;&#21017;&#26159;&#20026;&#33258;&#24049;&#30528;&#24819;&#65292;&#20294;&#25937;&#25588;&#32773;&#30340;&#29238;&#27597;&#21017;&#40723;&#21169;&#23401;&#23376;&#21435;&#32771;&#34385;&#33258;&#24049;&#30340;&#34892;&#20026;&#23545;&#20182;&#20154;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;<SPAN class=math-super><A id=z41 href="../Text/Section0003.xhtml#bz41">41</A></SPAN></P>
<P class=bodycontent-text>&#24378;&#35843;&#23545;&#20182;&#20154;&#30340;&#24433;&#21709;&#65292;&#24341;&#23548;&#23401;&#23376;&#20851;&#27880;&#20010;&#20154;&#34892;&#20026;&#21487;&#33021;&#23545;&#20182;&#20154;&#24102;&#26469;&#30340;&#20260;&#23475;&#65292;&#20174;&#32780;&#24341;&#36215;&#23401;&#23376;&#23545;&#20182;&#20154;&#30340;&#21516;&#24773;&#24515;&#12290;&#36825;&#36824;&#21487;&#20197;&#24110;&#21161;&#23401;&#23376;&#20204;&#20102;&#35299;&#20182;&#20204;&#33258;&#24049;&#30340;&#34892;&#20026;&#22312;&#32473;&#20182;&#20154;&#36896;&#25104;&#20260;&#23475;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#24863;&#21040;&#20869;&#30106;&#12290;&#23601;&#22914;&#33406;&#23572;&#29595;&#183;&#37030;&#36125;&#20811;&#65288;Erma Bombeck&#65289;&#25152;&#35828;&#65292;&#8220;&#22312;&#20652;&#20154;&#19981;&#26029;&#20184;&#20986;&#36825;&#28857;&#19978;&#65292;&#20869;&#30106;&#24863;&#26159;&#22825;&#28982;&#30340;&#19968;&#21058;&#33391;&#33647;&#8221;<SPAN class=math-super><A id=cz82 href="../Text/Section0002_0012.xhtml#cbz82">&#65339;82&#65341;</A></SPAN>&#12290;&#21516;&#24773;&#21644;&#20869;&#30106;&#30340;&#21452;&#37325;&#36947;&#24503;&#24773;&#24863;&#28608;&#21457;&#20154;&#20204;&#32416;&#27491;&#38169;&#35823;&#65292;&#24182;&#22312;&#26410;&#26469;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;</P>
<P class=bodycontent-text>&#24378;&#35843;&#32473;&#21035;&#20154;&#24102;&#26469;&#30340;&#21518;&#26524;&#21516;&#26679;&#20063;&#20250;&#28608;&#21169;&#25104;&#20154;&#12290;&#20026;&#20102;&#40723;&#21169;&#21307;&#29983;&#21644;&#25252;&#22763;&#22312;&#21307;&#38498;&#26356;&#39057;&#32321;&#22320;&#27927;&#25163;&#65292;&#25105;&#21644;&#21516;&#20107;&#25140;&#32500;&#183;&#38669;&#22827;&#26364;&#22312;&#25918;&#32933;&#30338;&#21644;&#27927;&#25163;&#28082;&#30340;&#38468;&#36817;&#36148;&#20986;&#20102;&#19981;&#21516;&#30340;&#26631;&#35821;&#65306;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p171.jpg"></DIV>
<P class=bodycontent-text>&#22312;&#25509;&#19979;&#26469;&#30340;&#20004;&#21608;&#20869;&#65292;&#21307;&#38498;&#21508;&#31185;&#23460;&#30340;&#19968;&#20301;&#25104;&#21592;&#26263;&#20013;&#35745;&#31639;&#20102;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#19982;&#27599;&#20010;&#30149;&#20154;&#25509;&#35302;&#21069;&#21518;&#27927;&#25163;&#30340;&#27425;&#25968;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20010;&#29420;&#31435;&#30340;&#30740;&#31350;&#23567;&#32452;&#27979;&#37327;&#27927;&#25163;&#28082;&#21644;&#32933;&#30338;&#30340;&#20351;&#29992;&#37327;&#12290;</P>
<P class=bodycontent-text>&#24038;&#20391;&#30340;&#26631;&#35821;&#26681;&#26412;&#27809;&#36215;&#20219;&#20309;&#20316;&#29992;&#65292;&#21491;&#36793;&#30340;&#26631;&#35821;&#21017;&#25928;&#26524;&#26126;&#26174;&#65306;&#20165;&#20165;&#26159;&#25552;&#21040;&#20102;&#8220;&#30149;&#20154;&#8221;<SPAN class=math-super><A id=cz83 href="../Text/Section0002_0012.xhtml#cbz83">&#65339;83&#65341;</A></SPAN>&#32780;&#19981;&#26159;&#8220;&#20320;&#8221;&#65292;&#23601;&#20351;&#24471;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#27927;&#25163;&#30340;&#39057;&#29575;&#22686;&#21152;&#20102;10%&#65292;&#20063;&#22810;&#20351;&#29992;&#20102;45%&#30340;&#32933;&#30338;&#21644;&#27927;&#25163;&#28082;&#12290;</P>
<P class=bodycontent-text>&#20154;&#20204;&#20026;&#33258;&#24049;&#32771;&#34385;&#26102;&#20250;&#29992;&#32467;&#26524;&#36923;&#36753;&#65306;&#25105;&#20250;&#29983;&#30149;&#21527;&#65311;&#21307;&#29983;&#21644;&#25252;&#22763;&#37117;&#20250;&#36805;&#36895;&#22238;&#31572;&#8220;&#19981;&#8221;&#8212;&#8212;&#25105;&#22312;&#21307;&#38498;&#24453;&#24456;&#38271;&#26102;&#38388;&#65292;&#19981;&#32463;&#24120;&#27927;&#25163;&#65292;&#20294;&#25105;&#19981;&#22826;&#24471;&#30149;&#65292;&#25152;&#20197;&#36825;&#20107;&#21487;&#33021;&#19981;&#20250;&#24433;&#21709;&#25105;&#12290;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24448;&#24448;&#23545;&#33258;&#24049;&#30340;&#20813;&#30123;&#21147;&#36807;&#20110;&#33258;&#20449;&#12290;&#20294;&#20026;&#24739;&#32773;&#32771;&#34385;&#21017;&#24341;&#21457;&#20986;&#24688;&#24403;&#24615;&#36923;&#36753;&#8212;&#8212;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#22312;&#31867;&#20284;&#30340;&#24773;&#20917;&#19979;&#24212;&#35813;&#24590;&#20040;&#20570;&#65311;&#36825;&#20351;&#25105;&#20204;&#20174;&#25104;&#26412;&#8212;&#25910;&#30410;&#24179;&#34913;&#30340;&#35745;&#31639;&#36716;&#21521;&#23545;&#20215;&#20540;&#35266;&#30340;&#24605;&#32771;&#65306;&#25105;&#26377;&#19987;&#19994;&#30693;&#35782;&#21644;&#36947;&#24503;&#20041;&#21153;&#21435;&#29031;&#39038;&#30149;&#20154;&#12290;</P>
<P class=bodycontent-text>&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#34892;&#20026;&#20250;&#22914;&#20309;&#24433;&#21709;&#21040;&#20854;&#20182;&#20154;&#65292;&#26159;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#20154;&#29983;&#20013;&#30340;&#31532;&#19968;&#20010;&#37325;&#22823;&#36716;&#25240;&#12290;&#20316;&#20026;&#19968;&#20010;&#31038;&#21306;&#24110;&#27966;&#30340;&#22836;&#30446;&#65292;&#32599;&#23486;&#26862;&#24448;&#27773;&#36710;&#19978;&#25237;&#25527;&#33039;&#19996;&#35199;&#65292;&#20174;&#31383;&#22806;&#21521;&#25151;&#37324;&#25237;&#25527;&#30707;&#22836;&#65292;&#20599;&#31363;&#39640;&#23572;&#22827;&#29699;&#24182;&#19988;&#23558;&#20854;&#36716;&#25163;&#21334;&#32473;&#29609;&#23478;&#65292;&#24182;&#20174;&#24403;&#22320;&#30340;&#21830;&#24215;&#20599;&#31363;&#39135;&#29289;&#21644;&#29983;&#27963;&#29992;&#21697;&#12290;&#22312;&#19968;&#27425;&#29359;&#32618;&#21518;&#65292;&#35686;&#38271;&#29992;&#26538;&#21475;&#23545;&#20934;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#30417;&#29425;&#12290;&#19968;&#20010;&#21517;&#20026;&#21345;&#23572;&#183;&#23433;&#24503;&#26862;&#65288;Carl Anderson&#65289;&#30340;&#20462;&#29702;&#24037;&#30475;&#21040;&#35813;&#22242;&#20249;&#30340;&#34892;&#21160;&#21518;&#65292;&#25226;&#32599;&#23486;&#26862;&#21483;&#21040;&#19968;&#26049;&#12290;&#8220;&#20182;&#35753;&#25105;&#26126;&#30333;&#65292;&#22914;&#26524;&#25105;&#32487;&#32493;&#19982;&#36825;&#32676;&#20154;&#20026;&#20237;&#65292;&#23601;&#20250;&#20260;&#23475;&#21040;&#25105;&#30340;&#27597;&#20146;&#12290;&#8221;&#32599;&#23486;&#26862;&#20889;&#36947;&#65292;&#8220;&#20182;&#35828;&#38543;&#27874;&#36880;&#27969;&#24182;&#19981;&#38656;&#35201;&#32966;&#37327;&#65292;&#21191;&#27668;&#21644;&#26234;&#24935;&#22312;&#20110;&#25105;&#20204;&#24895;&#24847;&#19982;&#20247;&#19981;&#21516;&#12290;&#25105;&#38750;&#24120;&#24813;&#24871;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#21578;&#35785;&#20182;&#65292;&#20182;&#35828;&#30340;&#26159;&#22810;&#20040;&#30340;&#27491;&#30830;&#65292;&#20294;&#20182;&#25152;&#35828;&#30340;&#35805;&#25171;&#21160;&#20102;&#25105;&#12290;&#8221;&#24819;&#21040;&#33258;&#24049;&#30340;&#34892;&#20026;&#20250;&#32473;&#27597;&#20146;&#24102;&#26469;&#24590;&#26679;&#30340;&#24433;&#21709;&#65292;&#32599;&#23486;&#26862;&#19981;&#24819;&#35753;&#27597;&#20146;&#22833;&#26395;&#20102;&#65292;&#20182;&#23601;&#31163;&#24320;&#20102;&#36825;&#20010;&#22242;&#20249;&#12290;<SPAN class=math-super><A id=z42 href="../Text/Section0003.xhtml#bz42">42</A></SPAN></P>
<H2 id=sigil_toc_id_33 class=bodycontent-second-title>&#19981;&#21463;&#24453;&#35265;&#30340;&#20154;&#65306;&#20026;&#20160;&#20040;&#21517;&#35789;&#27604;&#21160;&#35789;&#22909;</H2>
<P class=bodycontent-text>&#20551;&#35774;&#29238;&#27597;&#24050;&#32463;&#20915;&#23450;&#32473;&#23401;&#23376;&#33258;&#30001;&#21435;&#36861;&#27714;&#21019;&#26032;&#65292;&#37027;&#38656;&#35201;&#24590;&#26679;&#20570;&#25165;&#33021;&#24418;&#25104;&#23401;&#23376;&#30340;&#26159;&#38750;&#35266;&#21602;&#65311;&#20215;&#20540;&#35266;&#19981;&#20165;&#26159;&#36890;&#36807;&#23401;&#23376;&#20570;&#38169;&#26102;&#23478;&#38271;&#22914;&#20309;&#22238;&#24212;&#32780;&#24418;&#25104;&#30340;&#12290;&#22312;&#23545;&#22823;&#23648;&#26432;&#20013;&#25937;&#25588;&#32773;&#21644;&#26049;&#35266;&#32773;&#30340;&#30740;&#31350;&#20013;&#65292;&#24403;&#27431;&#29747;&#32435;&#35810;&#38382;&#20182;&#20204;&#20174;&#29238;&#27597;&#37027;&#37324;&#25152;&#23398;&#21040;&#30340;&#20215;&#20540;&#35266;&#26159;&#20160;&#20040;&#26102;&#65292;&#25937;&#25588;&#32773;&#25552;&#21040;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#30340;&#36947;&#24503;&#20215;&#20540;&#35266;&#30340;&#21487;&#33021;&#24615;&#26159;&#26049;&#35266;&#32773;&#30340;&#19977;&#20493;&#12290;&#25937;&#25588;&#32773;&#24378;&#35843;&#65292;&#29238;&#27597;&#8220;&#25945;&#20250;&#20102;&#25105;&#23562;&#37325;&#25152;&#26377;&#30340;&#20154;&#8221;&#12290;&#34429;&#28982;&#26049;&#35266;&#32773;&#20063;&#26377;&#36947;&#24503;&#20215;&#20540;&#35266;&#65292;&#20294;&#20182;&#20204;&#23558;&#20854;&#36866;&#29992;&#20110;&#19968;&#20123;&#20855;&#20307;&#34892;&#20026;&#20197;&#21450;&#21516;&#19968;&#32452;&#32455;&#22242;&#20307;&#20869;&#30340;&#25104;&#21592;&#8212;&#8212;&#22312;&#23398;&#26657;&#37324;&#35201;&#27880;&#24847;&#21548;&#35762;&#65292;&#19981;&#35201;&#19982;&#21516;&#23398;&#25171;&#26550;&#65292;&#23545;&#37051;&#23621;&#35201;&#31036;&#35980;&#65292;&#23545;&#26379;&#21451;&#35201;&#35802;&#23454;&#65292;&#35201;&#23545;&#23478;&#20154;&#24544;&#35802;&#12290;</P>
<P class=bodycontent-text>&#36947;&#24503;&#26631;&#20934;&#20063;&#26377;&#37096;&#20998;&#26159;&#36890;&#36807;&#23401;&#23376;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#21518;&#29238;&#27597;&#25152;&#35828;&#30340;&#35805;&#32780;&#24418;&#25104;&#30340;&#12290;&#22312;&#20320;&#26368;&#36817;&#19968;&#27425;&#30475;&#21040;&#23401;&#23376;&#20570;&#20102;&#22909;&#20107;&#26102;&#65292;&#20320;&#26159;&#24590;&#20040;&#22238;&#24212;&#30340;&#65311;&#25105;&#29468;&#20320;&#21487;&#33021;&#31216;&#36190;&#20102;&#36825;&#31181;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#23401;&#23376;&#26412;&#36523;&#65306;&#8220;&#36825;&#26679;&#20570;&#38750;&#24120;&#22909;&#8221;&#8220;&#36825;&#26679;&#20570;&#24456;&#26834;&#8221;&#12290;&#20284;&#20046;&#36890;&#36807;&#31216;&#36190;&#36825;&#31181;&#34892;&#20026;&#65292;&#20320;&#24378;&#21270;&#20102;&#36825;&#31181;&#34892;&#20026;&#65292;&#25152;&#20197;&#23401;&#23376;&#20250;&#23398;&#30528;&#19981;&#26029;&#37325;&#22797;&#23427;&#12290;</P>
<P class=bodycontent-text>&#20294;&#24515;&#29702;&#23398;&#23478;&#29756;&#183;&#26684;&#29790;&#26031;&#65288;Joan Grusec&#65289;&#20027;&#25345;&#30340;&#19968;&#20010;&#23454;&#39564;&#26174;&#31034;&#65292;&#32467;&#35770;&#19981;&#33021;&#19979;&#24471;&#36825;&#20040;&#24555;&#12290;&#23401;&#23376;&#22312;&#19982;&#21516;&#20276;&#20998;&#20139;&#20102;&#20960;&#39063;&#24377;&#29664;&#21518;&#65292;&#20854;&#20013;&#19968;&#20123;&#38543;&#26426;&#33719;&#24471;&#23545;&#20182;&#20204;&#34892;&#20026;&#30340;&#31216;&#36190;&#65306;&#8220;&#20320;&#25226;&#24377;&#29664;&#32473;&#20102;&#37027;&#20123;&#21487;&#24604;&#30340;&#23401;&#23376;&#65292;&#36825;&#26679;&#24456;&#22909;&#12290;&#26159;&#30340;&#65292;&#20320;&#20570;&#20102;&#19968;&#20214;&#24456;&#22909;&#30340;&#24182;&#19988;&#26377;&#30410;&#30340;&#20107;&#12290;&#8221;&#20854;&#20182;&#20154;&#21017;&#21463;&#21040;&#23545;&#20182;&#20204;&#20154;&#26684;&#30340;&#36190;&#25196;<SPAN class=math-super><A id=cz84 href="../Text/Section0002_0012.xhtml#cbz84">&#65339;84&#65341;</A></SPAN>&#65306;&#8220;&#25105;&#29468;&#20320;&#26159;&#19968;&#20010;&#21916;&#27426;&#22312;&#21035;&#20154;&#26377;&#38656;&#35201;&#26102;&#24110;&#21161;&#21035;&#20154;&#30340;&#20154;&#12290;&#26159;&#30340;&#65292;&#20320;&#26159;&#19968;&#20010;&#38750;&#24120;&#21892;&#33391;&#24182;&#19988;&#20048;&#20110;&#21161;&#20154;&#30340;&#20154;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20154;&#26684;&#21463;&#21040;&#36190;&#25196;&#30340;&#20799;&#31461;&#21518;&#26469;&#21464;&#24471;&#26356;&#24951;&#24936;&#12290;&#21463;&#21040;&#20154;&#26684;&#36190;&#25196;&#30340;&#20799;&#31461;&#20013;&#65292;45%&#30340;&#20154;&#22312;&#20004;&#21608;&#21518;&#25424;&#20986;&#20102;&#33258;&#24049;&#21046;&#20316;&#25163;&#24037;&#30340;&#26448;&#26009;&#20197;&#40723;&#21169;&#21307;&#38498;&#37324;&#29983;&#30149;&#30340;&#23401;&#23376;&#65307;&#32780;&#34892;&#20026;&#21463;&#21040;&#34920;&#25196;&#30340;&#20799;&#31461;&#20013;&#21482;&#26377;10%&#25424;&#20986;&#20102;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;&#24403;&#25105;&#20204;&#30340;&#20154;&#26684;&#21463;&#21040;&#34920;&#25196;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#20869;&#21270;&#23427;&#65292;&#20351;&#20854;&#20316;&#20026;&#25105;&#20204;&#36523;&#20221;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#19981;&#20877;&#35748;&#20026;&#33258;&#24049;&#21482;&#26159;&#21442;&#19982;&#20102;&#19968;&#20010;&#23396;&#31435;&#30340;&#36947;&#24503;&#34892;&#20026;&#65292;&#32780;&#26159;&#24320;&#22987;&#24418;&#25104;&#19968;&#31181;&#20316;&#20026;&#26377;&#36947;&#24503;&#30340;&#20154;&#30340;&#26356;&#21152;&#32479;&#19968;&#30340;&#33258;&#25105;&#27010;&#24565;&#12290;</P>
<P class=bodycontent-text>&#22312;&#23401;&#23376;&#24320;&#22987;&#24418;&#25104;&#24378;&#28872;&#30340;&#36523;&#20221;&#35748;&#21516;&#24863;&#30340;&#20851;&#38190;&#26102;&#26399;&#65292;&#36190;&#32654;&#20154;&#26684;&#20284;&#20046;&#20855;&#26377;&#26368;&#24378;&#26377;&#21147;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#36190;&#32654;&#20154;&#26684;&#25552;&#21319;&#20102;8&#23681;&#32780;&#38750;5&#23681;&#25110;10&#23681;&#23401;&#23376;&#30340;&#36947;&#24503;&#34892;&#20026;&#12290;10&#23681;&#30340;&#23401;&#23376;&#21487;&#33021;&#24050;&#32463;&#24418;&#25104;&#33258;&#25105;&#27010;&#24565;&#65292;&#20197;&#33267;&#20110;&#19968;&#20010;&#35780;&#35770;&#24182;&#19981;&#33021;&#24433;&#21709;&#20182;&#20204;&#30340;&#35748;&#30693;&#65307;&#32780;5&#23681;&#30340;&#23401;&#23376;&#21448;&#22826;&#23567;&#65292;&#20197;&#33267;&#20110;&#19968;&#20010;&#40723;&#21169;&#30340;&#35780;&#35770;&#24182;&#19981;&#33021;&#36215;&#21040;&#23454;&#38469;&#30340;&#20316;&#29992;&#12290;&#32780;&#22312;&#36523;&#20221;&#35748;&#21516;&#24863;&#27491;&#22312;&#24418;&#25104;&#20043;&#26102;&#65292;&#20154;&#26684;&#36190;&#25196;&#20250;&#30041;&#19979;&#26368;&#25345;&#20037;&#30340;&#21360;&#35760;&#12290;<SPAN class=math-super><A id=z43 href="../Text/Section0003.xhtml#bz43">43</A></SPAN></P>
<P class=bodycontent-text>&#20294;&#21363;&#20351;&#22312;&#38750;&#24120;&#24180;&#24188;&#30340;&#20799;&#31461;&#20013;&#65292;&#36190;&#32654;&#20154;&#26684;&#20063;&#21487;&#20197;&#20135;&#29983;&#30636;&#38388;&#30340;&#24433;&#21709;&#12290;&#24515;&#29702;&#23398;&#23478;&#20811;&#37324;&#26031;&#183;&#24067;&#33713;&#24681;&#65288;Chris Bryan&#65289;&#20027;&#25345;&#30340;&#19968;&#31995;&#21015;&#24039;&#22937;&#30340;&#23454;&#39564;&#20013;&#65292;&#24403;3&#65374;6&#23681;&#30340;&#20799;&#31461;&#34987;&#35201;&#27714;&#25104;&#20026;&#24110;&#25163;&#32780;&#19981;&#26159;&#24102;&#26469;&#24110;&#21161;&#26102;&#65292;&#20182;&#20204;&#25910;&#25342;&#31215;&#26408;&#12289;&#29609;&#20855;&#21644;&#34593;&#31508;&#30340;&#21487;&#33021;&#24615;&#25552;&#39640;22%&#65374;29%&#12290;&#34429;&#28982;&#20182;&#20204;&#30340;&#24615;&#26684;&#36824;&#36828;&#26410;&#24418;&#25104;&#65292;&#20294;&#20182;&#20204;&#24076;&#26395;&#33719;&#24471;&#36523;&#20221;&#35748;&#21516;&#12290;</P>
<P class=bodycontent-text>&#24067;&#33713;&#24681;&#35748;&#20026;&#65292;&#20154;&#26684;&#36190;&#32654;&#23545;&#20110;&#25104;&#20154;&#20063;&#26159;&#26377;&#25928;&#30340;&#12290;&#20182;&#30340;&#22242;&#38431;&#22312;&#30701;&#35821;&#20013;&#25442;&#19968;&#20010;&#35789;&#23601;&#33021;&#23558;&#27450;&#39575;&#20943;&#23569;&#19968;&#21322;&#65306;&#20182;&#20204;&#35828;&#8220;&#35831;&#19981;&#35201;&#25104;&#20026;&#19968;&#20010;&#39575;&#23376;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#8220;&#35831;&#19981;&#35201;&#27450;&#39575;&#8221;&#12290;&#24403;&#21035;&#20154;&#35753;&#20320;&#19981;&#35201;&#27450;&#39575;&#26102;&#65292;&#20320;&#21487;&#20197;&#22312;&#27450;&#39575;&#30340;&#21516;&#26102;&#20173;&#28982;&#25226;&#33258;&#24049;&#35270;&#20026;&#19968;&#20010;&#26377;&#36947;&#24503;&#30340;&#20154;&#12290;&#20294;&#26159;&#65292;&#24403;&#26377;&#20154;&#21578;&#35819;&#20320;&#19981;&#35201;&#25104;&#20026;&#19968;&#20010;&#39575;&#23376;&#26102;&#65292;&#27450;&#39575;&#30340;&#34892;&#20026;&#23601;&#34987;&#33945;&#19978;&#20102;&#19968;&#23618;&#38452;&#24433;&#8212;&#8212;&#19981;&#36947;&#24503;&#19982;&#20320;&#30340;&#36523;&#20221;&#32039;&#23494;&#30456;&#20851;&#65292;&#36825;&#20351;&#24471;&#27450;&#39575;&#34892;&#20026;&#32570;&#20047;&#21560;&#24341;&#21147;&#12290;&#27450;&#39575;&#26159;&#19968;&#20010;&#29992;&#32467;&#26524;&#36923;&#36753;&#35745;&#31639;&#30340;&#23396;&#31435;&#34892;&#20026;&#65306;&#25105;&#21487;&#33021;&#20389;&#24184;&#36867;&#33073;&#24809;&#32602;&#21527;&#65311;&#32780;&#8220;&#25104;&#20026;&#19968;&#20010;&#39575;&#23376;&#8221;&#21796;&#36215;&#20102;&#33258;&#25105;&#24847;&#35782;&#65292;&#24341;&#21457;&#24688;&#24403;&#24615;&#36923;&#36753;&#65306;&#25105;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#25105;&#24819;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>&#22522;&#20110;&#36825;&#19968;&#29702;&#35770;&#65292;&#24067;&#33713;&#24681;&#24314;&#35758;&#23478;&#38271;&#12289;&#25945;&#32946;&#24037;&#20316;&#32773;&#12289;&#39046;&#23548;&#32773;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#26356;&#22810;&#32771;&#34385;&#29992;&#21517;&#35789;&#12290;&#20182;&#35748;&#20026;&#65292;&#8220;&#19981;&#35201;&#37202;&#21518;&#39550;&#36710;&#8221;&#21487;&#20197;&#25913;&#36827;&#20026;&#8220;&#19981;&#35201;&#25104;&#20026;&#19968;&#20010;&#37257;&#39550;&#21496;&#26426;&#8221;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#25226;&#37325;&#28857;&#20174;&#34892;&#20026;&#36716;&#21040;&#20154;&#26684;&#26102;&#65292;&#20154;&#20204;&#22312;&#35780;&#20272;&#36873;&#39033;&#26102;&#23601;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#21407;&#26412;&#20154;&#20204;&#29992;&#32467;&#26524;&#36923;&#36753;&#35810;&#38382;&#36825;&#31181;&#34892;&#20026;&#26159;&#21542;&#20250;&#36798;&#21040;&#20182;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#32780;&#29616;&#22312;&#20182;&#20204;&#29992;&#24688;&#24403;&#24615;&#36923;&#36753;&#20195;&#26367;&#8212;&#8212;&#22240;&#20026;&#36825;&#26159;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#12290;&#29992;&#19968;&#20010;&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#21313;&#20998;&#24863;&#20154;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;&#25105;&#35273;&#24471;&#29369;&#22826;&#20154;&#22240;&#20026;&#20449;&#20208;&#25110;&#23447;&#25945;&#36873;&#25321;&#32780;&#21463;&#21040;&#36843;&#23475;&#26159;&#19981;&#21487;&#29702;&#35299;&#65292;&#20063;&#26159;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&#23601;&#20687;&#26159;&#21435;&#25937;&#26576;&#20010;&#28346;&#27700;&#30340;&#20154;&#65292;&#20320;&#19981;&#38382;&#20182;&#20204;&#20449;&#20208;&#20160;&#20040;&#31070;&#12290;&#20320;&#21482;&#26159;&#21435;&#25937;&#20182;&#20204;&#12290;&#8221;</P>
<H2 id=sigil_toc_id_34 class=bodycontent-second-title>&#20026;&#20160;&#20040;&#29238;&#27597;&#19981;&#26159;&#26368;&#22909;&#30340;&#27036;&#26679;</H2>
<P class=bodycontent-text>&#22914;&#26524;&#25105;&#20204;&#33021;&#21521;&#23401;&#23376;&#35299;&#37322;&#34892;&#20026;&#23545;&#20182;&#20154;&#25152;&#20135;&#29983;&#30340;&#21518;&#26524;&#65292;&#24182;&#24378;&#35843;&#27491;&#30830;&#30340;&#36947;&#24503;&#36873;&#25321;&#26159;&#22914;&#20309;&#34920;&#29616;&#20986;&#33391;&#22909;&#30340;&#21697;&#26684;&#30340;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#32473;&#23401;&#23376;&#26497;&#22823;&#30340;&#33258;&#30001;&#12290;&#36825;&#20250;&#22686;&#21152;&#20182;&#20204;&#20197;&#36947;&#24503;&#30340;&#25110;&#21019;&#36896;&#24615;&#30340;&#34892;&#20026;&#26469;&#34920;&#36798;&#20854;&#21019;&#26032;&#24615;&#30340;&#27010;&#29575;&#65292;&#32780;&#19981;&#26159;&#29992;&#30772;&#22351;&#24615;&#30340;&#34892;&#20026;&#12290;&#20294;&#26159;&#24403;&#20182;&#20204;&#38271;&#22823;&#21518;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#24448;&#24448;&#19981;&#22815;&#39640;&#12290;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#20329;&#20869;&#27931;&#26222;&#183;&#27931;&#20811;&#20237;&#24503;&#65288;Penelope Lockwood&#65289;&#21644;&#22522;&#29926;&#183;&#26118;&#36798;&#65288;Ziva Kunda&#65289;&#35201;&#19968;&#32452;&#22823;&#23398;&#29983;&#21015;&#20986;&#20182;&#20204;&#22312;&#25509;&#19979;&#26469;&#30340;10&#24180;&#20013;&#24076;&#26395;&#23454;&#29616;&#30340;&#30446;&#26631;&#65292;&#20182;&#20204;&#25552;&#20986;&#30340;&#30446;&#26631;&#38750;&#24120;&#26222;&#36890;&#65307;&#21478;&#19968;&#32452;&#23398;&#29983;&#34987;&#35201;&#27714;&#20808;&#38405;&#35835;&#25253;&#32440;&#19978;&#19968;&#31687;&#20851;&#20110;&#20248;&#31168;&#21516;&#40836;&#20154;&#30340;&#25991;&#31456;&#65292;&#28982;&#21518;&#20877;&#21015;&#20986;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#32467;&#26524;&#34920;&#26126;&#65292;&#21518;&#32773;&#30340;&#30446;&#26631;&#35201;&#27604;&#20043;&#21069;&#19968;&#32452;&#39640;&#24456;&#22810;&#12290;&#26641;&#31435;&#19968;&#20010;&#27036;&#26679;<SPAN class=math-super><A id=cz85 href="../Text/Section0002_0012.xhtml#cbz85">&#65339;85&#65341;</A></SPAN>&#20250;&#25552;&#21319;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#26399;&#26395;&#12290;</P>
<P class=bodycontent-text>&#27036;&#26679;&#23545;&#23401;&#23376;&#38271;&#22823;&#21518;&#22914;&#20309;&#34920;&#29616;&#33258;&#24049;&#30340;&#21019;&#26032;&#24615;&#26377;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#24403;&#25289;&#24503;&#20811;&#21033;&#22827;&#23398;&#38498;&#27605;&#19994;&#30340;&#25968;&#30334;&#21517;&#19977;&#21313;&#20986;&#22836;&#30340;&#22899;&#24615;&#34987;&#35201;&#27714;&#21015;&#20030;&#23545;&#33258;&#24049;&#29983;&#27963;&#24433;&#21709;&#26368;&#22823;&#30340;&#20154;&#65292;&#32477;&#22823;&#22810;&#25968;&#25552;&#21040;&#22905;&#20204;&#30340;&#29238;&#27597;&#21644;&#23548;&#24072;&#12290;17&#24180;&#21518;&#65292;&#24515;&#29702;&#23398;&#23478;&#27604;&#23572;&#183;&#24444;&#24471;&#26862;&#65288;Bill Peterson&#65289;&#21644;&#38463;&#27604;&#30422;&#23572;&#183;&#26031;&#22270;&#23572;&#29305;&#65288;Abigail Stewart&#65289;&#26816;&#27979;&#36825;&#20123;&#22899;&#24615;&#23545;&#20110;&#20570;&#20986;&#21464;&#38761;&#12289;&#20026;&#19979;&#19968;&#20195;&#21019;&#36896;&#26356;&#22909;&#26465;&#20214;&#30340;&#28909;&#24773;&#31243;&#24230;&#12290;&#20854;&#20013;&#24076;&#26395;&#20570;&#20986;&#25913;&#21464;&#30340;&#21160;&#21147;&#21482;&#26377;&#19981;&#21040;1%&#26159;&#26469;&#33258;&#20110;&#29238;&#27597;&#30340;&#12290;&#22312;&#36861;&#27714;&#21019;&#26032;&#24615;&#30340;&#22899;&#24615;&#20013;&#65292;&#22905;&#20204;17&#24180;&#21069;&#24182;&#19981;&#26159;&#20027;&#35201;&#21463;&#21040;&#29238;&#27597;&#30340;&#24433;&#21709;&#65292;&#32780;&#26159;&#21463;&#21040;&#23548;&#24072;&#30340;&#24433;&#21709;&#8212;&#8212;&#24819;&#35201;&#25913;&#21892;&#19990;&#30028;&#30340;&#21160;&#21147;&#26377;14%&#26469;&#33258;&#23548;&#24072;&#12290;</P>
<P class=bodycontent-text>&#35201;&#40723;&#21169;&#23401;&#23376;&#24418;&#25104;&#24378;&#22823;&#30340;&#20215;&#20540;&#35266;&#65292;&#23384;&#22312;&#30340;&#30683;&#30462;&#26159;&#23478;&#38271;&#24517;&#39035;&#26377;&#25928;&#22320;&#38480;&#21046;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#12290;&#23478;&#38271;&#21487;&#20197;&#22521;&#20859;&#23401;&#23376;&#21019;&#26032;&#30340;&#20914;&#21160;&#65292;&#20294;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20154;&#38656;&#35201;&#22312;&#20854;&#36873;&#25321;&#30340;&#39046;&#22495;&#20013;&#25214;&#21040;&#33258;&#24049;&#33719;&#24471;&#21019;&#26032;&#24615;&#30340;&#27036;&#26679;&#12290;&#22312;&#21916;&#21095;&#30028;&#65292;&#21033;&#20857;&#183;&#28201;&#26031;&#29305;&#24503;&#20174;&#21916;&#21095;&#28436;&#21592;&#32599;&#26031;&#32435;&#183;&#24052;&#23572;&#65288;Roseanne Barr&#65289;&#36523;&#19978;&#27762;&#21462;&#28789;&#24863;&#8212;&#8212;&#26080;&#35770;&#26159;&#22905;&#22312;&#33310;&#21488;&#19978;&#30340;&#25165;&#21326;&#36824;&#26159;&#22312;&#21488;&#19979;&#23545;&#22919;&#22899;&#36816;&#21160;&#30340;&#25903;&#25345;&#12290;&#24403;&#28201;&#26031;&#29305;&#24503;&#22312;&#20844;&#20247;&#38754;&#21069;&#21457;&#34920;&#22905;&#21467;&#36870;&#30340;&#25919;&#27835;&#35266;&#28857;&#26102;&#65292;&#22905;&#30340;&#29238;&#20146;&#25171;&#36259;&#35828;&#65306;&#8220;&#25105;&#25630;&#30776;&#20102;&#65292;&#25105;&#25226;&#20320;&#25242;&#20859;&#25104;&#20102;&#19968;&#20010;&#26377;&#24819;&#27861;&#30340;&#20154;&#12290;&#20294;&#25105;&#24536;&#20102;&#21578;&#35785;&#20320;&#65292;&#20320;&#30340;&#24819;&#27861;&#24212;&#35813;&#26159;&#25105;&#30340;&#24819;&#27861;&#12290;&#8221;</P>
<P class=bodycontent-text>&#35201;&#24819;&#40723;&#21169;&#23401;&#23376;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#26159;&#21521;&#20182;&#20204;&#20171;&#32461;&#19981;&#21516;&#31867;&#22411;&#30340;&#27036;&#26679;&#20197;&#25552;&#21319;&#23401;&#23376;&#30340;&#24535;&#21521;&#12290;&#26480;&#22522;&#183;&#32599;&#23486;&#26862;&#25215;&#35748;&#65306;&#8220;&#22914;&#26524;&#19981;&#26159;&#20004;&#20010;&#20154;&#23545;&#25105;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#25105;&#21487;&#33021;&#24050;&#32463;&#24443;&#24213;&#25104;&#20026;&#20102;&#23569;&#24180;&#29359;&#12290;&#8221;&#19968;&#20301;&#26159;&#21521;&#20182;&#35299;&#37322;&#20182;&#30340;&#34892;&#20026;&#26159;&#22914;&#20309;&#20260;&#23475;&#20182;&#27597;&#20146;&#30340;&#26426;&#26800;&#24072;&#65292;&#21478;&#19968;&#20301;&#26159;&#24180;&#36731;&#30340;&#29287;&#24072;&#21345;&#23572;&#183;&#21776;&#26031;&#65288;Karl Downs&#65289;&#12290;&#21776;&#26031;&#27880;&#24847;&#21040;&#38738;&#23569;&#24180;&#26159;&#34987;&#29238;&#27597;&#24378;&#36843;&#21435;&#25945;&#22530;&#30340;&#65292;&#23548;&#33268;&#35768;&#22810;&#20154;&#20013;&#36884;&#23601;&#36867;&#36305;&#20102;&#65292;&#20110;&#26159;&#20182;&#20570;&#20102;&#19968;&#20123;&#38750;&#24120;&#35268;&#30340;&#25913;&#21464;&#8212;&#8212;&#20182;&#22312;&#25945;&#22530;&#20030;&#34892;&#33310;&#20250;&#24182;&#24314;&#20102;&#19968;&#20010;&#32701;&#27611;&#29699;&#22330;&#12290;&#35768;&#22810;&#25945;&#20250;&#25104;&#21592;&#25552;&#20986;&#25239;&#35758;&#65292;&#35201;&#27714;&#22362;&#25345;&#36807;&#21435;&#30340;&#20256;&#32479;&#65292;&#20294;&#21776;&#26031;&#22362;&#25345;&#20102;&#20182;&#30340;&#24819;&#27861;&#12290;&#21776;&#26031;&#20026;&#20102;&#21560;&#24341;&#20799;&#31461;&#32780;&#24895;&#24847;&#25361;&#25112;&#27491;&#32479;&#65292;&#21463;&#21040;&#20182;&#30340;&#21551;&#21457;&#65292;&#32599;&#23486;&#26862;&#33258;&#24895;&#25104;&#20026;&#19968;&#20010;&#20027;&#26085;&#23398;&#26657;&#65288;Sunday School&#65289;<SPAN class=math-super><A id=z44 href="../Text/Section0003.xhtml#bz44">44</A></SPAN>&#30340;&#32769;&#24072;&#65292;&#24182;&#19988;&#19979;&#23450;&#20915;&#24515;&#20026;&#20182;&#20154;&#25552;&#20379;&#24110;&#21161;&#65292;&#23601;&#22914;&#21776;&#26031;&#20026;&#20182;&#20570;&#30340;&#19968;&#20999;&#12290;</P>
<P class=bodycontent-text>&#22312;&#26834;&#29699;&#36816;&#21160;&#20013;&#65292;&#32599;&#23486;&#26862;&#36935;&#21040;&#20102;&#20182;&#30340;&#21478;&#19968;&#20301;&#23548;&#24072;&#65292;&#36947;&#22855;&#38431;&#30340;&#24635;&#32463;&#29702;&#24067;&#20848;&#22855;&#183;&#29790;&#22522;&#12290;&#20182;&#25171;&#30772;&#32932;&#33394;&#38556;&#30861;&#25307;&#21215;&#20102;&#32599;&#23486;&#26862;&#20837;&#38431;&#12290;&#29790;&#22522;&#21483;&#32599;&#23486;&#26862;&#21040;&#20182;&#21150;&#20844;&#23460;&#26102;&#65292;&#32599;&#23486;&#26862;&#24050;&#32463;26&#23681;&#20102;&#12290;&#29790;&#22522;&#26366;&#21040;&#22788;&#23547;&#25214;&#36305;&#24471;&#24555;&#12289;&#33021;&#25237;&#29699;&#12289;&#20987;&#29699;&#21629;&#20013;&#29575;&#39640;&#30340;&#40657;&#20154;&#29699;&#21592;&#65292;&#22312;&#20182;&#25214;&#21040;&#19968;&#32452;&#26377;&#21516;&#26679;&#38750;&#20961;&#33021;&#21147;&#30340;&#20505;&#36873;&#20154;&#21518;&#65292;&#20182;&#24320;&#22987;&#35780;&#20272;&#20182;&#20204;&#30340;&#24615;&#26684;&#65292;&#20197;&#24314;&#31435;&#19968;&#20010;&#26032;&#40657;&#20154;&#32852;&#30431;&#30340;&#24140;&#23376;&#36992;&#35831;&#20182;&#20204;&#35265;&#38754;&#12290;&#36873;&#20013;&#32599;&#23486;&#26862;&#21518;&#65292;&#29790;&#22522;&#23601;&#40723;&#21169;&#20182;&#22312;&#36305;&#22418;&#36947;&#19978;&#20882;&#19968;&#20123;&#39118;&#38505;&#8212;&#8212;&#8220;&#29378;&#37326;&#22320;&#36305;&#65292;&#20599;&#25481;&#20182;&#20204;&#30340;&#35044;&#23376;&#8221;&#65292;&#20294;&#26159;&#25958;&#20419;&#20182;&#22312;&#36187;&#22330;&#22806;&#35201;&#26356;&#21152;&#35880;&#24910;&#65306;&#8220;&#25105;&#24076;&#26395;&#29699;&#21592;&#26377;&#36275;&#22815;&#30340;&#32966;&#37327;&#22312;&#36187;&#22330;&#22806;&#19981;&#35201;&#21463;&#20154;&#25361;&#34885;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25214;&#21040;&#21512;&#36866;&#30340;&#23548;&#24072;&#24182;&#19981;&#24635;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#36890;&#36807;&#19968;&#20010;&#24456;&#23481;&#26131;&#30340;&#36884;&#24452;&#25214;&#21040;&#8212;&#8212;&#21382;&#21490;&#19978;&#20255;&#22823;&#30340;&#21019;&#26032;&#32773;&#30340;&#25925;&#20107;&#12290;&#20154;&#26435;&#20513;&#23548;&#32773;&#39532;&#25289;&#25289;&#183;&#20248;&#32032;&#31119;&#183;&#25166;&#20234;&#65288;Malala Yousafzai&#65289;&#22240;&#38405;&#35835;&#38463;&#23500;&#27735;&#24179;&#31561;&#20027;&#20041;&#27963;&#21160;&#23478;&#31859;&#23068;&#30340;&#20256;&#35760;&#20197;&#21450;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#20107;&#36857;&#32780;&#21463;&#21040;&#38663;&#25788;&#65292;&#32780;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#26159;&#21463;&#21040;&#29976;&#22320;&#30340;&#21551;&#21457;<SPAN class=math-super><A id=cz86 href="../Text/Section0002_0012.xhtml#cbz86">&#65339;86&#65341;</A></SPAN>&#65292;&#32435;&#23572;&#36874;&#183;&#26364;&#24503;&#25289;&#65288;Nelson Rolihlahla Mandela&#65289;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P class=bodycontent-text>&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#34394;&#26500;&#30340;&#20154;&#29289;&#21487;&#33021;&#20250;&#25104;&#20026;&#23401;&#23376;&#26356;&#22909;&#30340;&#27036;&#26679;&#12290;&#38271;&#22823;&#21518;&#65292;&#35768;&#22810;&#21019;&#26032;&#32773;&#21457;&#29616;&#20182;&#20204;&#22312;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#25925;&#20107;&#20013;&#25214;&#21040;&#20102;&#31532;&#19968;&#20010;&#27036;&#26679;&#65292;&#36825;&#20123;&#25925;&#20107;&#20013;&#30340;&#20027;&#35282;&#24448;&#24448;&#22312;&#36861;&#27714;&#29420;&#29305;&#25104;&#23601;&#30340;&#36807;&#31243;&#20013;&#38203;&#28860;&#20102;&#21019;&#36896;&#21147;&#12290;&#20234;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#21644;&#24444;&#24471;&#183;&#27888;&#23572;&#37117;&#36873;&#25321;&#20102;&#12298;&#25351;&#29615;&#29579;&#12299;&#65288;<I>The Lord of the Rings</I>&#65289;&#8212;&#8212;&#19968;&#20010;&#38669;&#27604;&#29305;&#20154;&#20026;&#20102;&#27585;&#25481;&#26377;&#21361;&#38505;&#39764;&#21147;&#30340;&#25106;&#25351;&#32780;&#36827;&#34892;&#20882;&#38505;&#30340;&#21490;&#35799;&#25925;&#20107;&#65307;&#35874;&#20029;&#23572;&#183;&#26705;&#24503;&#20271;&#26684;&#21644;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#20004;&#20154;&#37117;&#38738;&#30544;&#12298;&#26102;&#38388;&#30340;&#30385;&#32441;&#12299;&#65288;<I>A Wrinkle in Time</I>&#65289;&#8212;&#8212;&#25925;&#20107;&#20013;&#19968;&#20010;&#23567;&#22899;&#23401;&#23398;&#20250;&#20102;&#25913;&#21464;&#29289;&#29702;&#35268;&#24459;&#24182;&#36827;&#34892;&#26102;&#31354;&#31359;&#36234;&#65307;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#20559;&#29233;&#12298;&#23433;&#24503;&#30340;&#28216;&#25103;&#12299;&#65288;<I>Ender&#8217;s Game</I>&#65289;&#8212;&#8212;&#25925;&#20107;&#35762;&#36848;&#30340;&#26159;&#19968;&#32676;&#23401;&#23376;&#25327;&#25937;&#22320;&#29699;&#20197;&#20813;&#21463;&#21040;&#22806;&#26469;&#30340;&#25915;&#20987;&#65307;&#38463;&#37324;&#24052;&#24052;&#21019;&#22987;&#20154;&#39532;&#20113;&#25552;&#21040;&#20182;&#23567;&#26102;&#20505;&#26368;&#21916;&#27426;&#30340;&#20070;&#26159;&#12298;&#38463;&#37324;&#24052;&#24052;&#21644;&#22235;&#21313;&#22823;&#30423;&#12299;&#65292;&#36825;&#26159;&#19968;&#26412;&#20851;&#20110;&#19968;&#20010;&#27189;&#22827;&#20027;&#21160;&#25913;&#21464;&#33258;&#24049;&#21629;&#36816;&#30340;&#20070;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20204;&#21487;&#33021;&#26412;&#26469;&#23601;&#37117;&#26159;&#38750;&#24120;&#20855;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#20799;&#31461;&#65292;&#25152;&#20197;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#27785;&#36855;&#20110;&#36825;&#20123;&#25925;&#20107;&#20013;&#65292;&#20294;&#20063;&#26377;&#21487;&#33021;&#26159;&#36825;&#20123;&#25925;&#20107;&#26377;&#21161;&#20110;&#25552;&#21319;&#20182;&#20204;&#30340;&#26790;&#24819;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26377;&#30740;&#31350;&#26174;&#31034;&#65292;&#22914;&#26524;&#20799;&#31461;&#25925;&#20107;&#24378;&#35843;&#21407;&#21019;&#24615;&#25104;&#23601;&#65292;&#19979;&#19968;&#20195;&#30340;&#21019;&#26032;&#32773;&#23601;&#20250;&#26356;&#22810;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#36319;&#36394;&#20174;1800&#24180;&#21040;1950&#24180;&#30340;&#32654;&#22269;&#20799;&#31461;&#25925;&#20107;&#20013;&#20027;&#20154;&#20844;&#20570;&#20986;&#30340;&#29420;&#29305;&#25104;&#23601;&#12290;&#20174;1810&#24180;&#21040;1850&#24180;&#65292;&#32654;&#22269;&#20799;&#31461;&#35835;&#29289;&#20013;&#30340;&#21019;&#26032;&#20027;&#39064;&#19978;&#21319;&#20102;66%&#65292;&#22312;&#36825;&#20043;&#21518;&#30340;1850&#24180;&#33267;1890&#24180;&#65292;&#30003;&#35831;&#19987;&#21033;&#30340;&#36895;&#24230;&#20063;&#39129;&#21319;&#20102;7&#20493;&#12290;&#20799;&#31461;&#35835;&#29289;&#21453;&#26144;&#20102;&#24403;&#26102;&#27969;&#34892;&#30340;&#20215;&#20540;&#35266;&#65292;&#20063;&#26377;&#21161;&#20110;&#22521;&#20859;&#36825;&#20123;&#20215;&#20540;&#35266;&#65306;&#24403;&#25925;&#20107;&#24378;&#35843;&#21407;&#21019;&#24615;&#25104;&#23601;&#65292;20&#65374;40&#24180;&#21518;&#30340;&#19987;&#21033;&#30003;&#35831;&#29575;&#36890;&#24120;&#20250;&#39129;&#21319;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#36842;&#24681;&#183;&#35199;&#33945;&#39039;&#24635;&#32467;&#30340;&#65306;&#8220;&#22312;&#23398;&#26657;&#65292;&#20799;&#31461;&#38656;&#35201;&#26102;&#38388;&#27785;&#28024;&#20110;&#20182;&#20204;&#24819;&#35937;&#30340;&#25104;&#23601;&#20013;&#65292;&#36825;&#26377;&#21161;&#20110;&#26032;&#21457;&#26126;&#30340;&#35806;&#29983;&#12290;&#8221;</P>
<P class=bodycontent-text>&#19982;&#20256;&#35760;&#19981;&#21516;&#30340;&#26159;&#65292;&#22312;&#34394;&#26500;&#30340;&#25925;&#20107;&#20013;&#65292;&#20027;&#20154;&#20844;&#21487;&#20197;&#20570;&#20986;&#20197;&#21069;&#20174;&#26410;&#26377;&#20154;&#20570;&#20986;&#30340;&#34892;&#21160;&#65292;&#20351;&#19981;&#21487;&#33021;&#21464;&#25104;&#21487;&#33021;&#12290;<SPAN class=math-super><A id=cz87 href="../Text/Section0002_0012.xhtml#cbz87">&#65339;87&#65341;</A></SPAN>&#29616;&#20195;&#28508;&#33351;&#21644;&#30452;&#21319;&#26426;&#30340;&#21457;&#26126;&#32773;&#20174;&#20754;&#21202;&#183;&#20961;&#23572;&#32435;&#65288;Jules Verne&#65289;&#30340;&#31185;&#24187;&#23567;&#35828;&#12298;&#28023;&#24213;&#20004;&#19975;&#37324;&#12299;&#65288;<I>Twenty Thousand Leagues Under the Sea</I>&#65289;&#21644;&#12298;&#24449;&#26381;&#32773;&#32599;&#27604;&#23572;&#12299;&#65288;<I>Clipper of the Clouds</I>&#65289;&#20013;&#33719;&#24471;&#21551;&#21457;&#12290;&#26368;&#26089;&#30340;&#28779;&#31661;&#26159;&#19968;&#20301;&#31185;&#23398;&#23478;&#20174;&#36203;&#20271;&#29305;&#183;&#20052;&#27835;&#183;&#23041;&#23572;&#26031;&#65288;H.G.Wells&#65289;&#30340;&#23567;&#35828;&#20013;&#33719;&#24471;&#28789;&#24863;&#32780;&#21457;&#26126;&#30340;&#65307;&#19968;&#20123;&#26089;&#26399;&#30340;&#25163;&#26426;&#12289;&#24179;&#26495;&#30005;&#33041;&#12289;GPS&#23548;&#33322;&#20202;&#12289;&#20415;&#25658;&#24335;&#25968;&#23383;&#23384;&#20648;&#30913;&#30424;&#21644;&#22810;&#23186;&#20307;&#25773;&#25918;&#22120;&#30340;&#21457;&#26126;&#65292;&#26159;&#30001;&#20110;&#21457;&#26126;&#32773;&#30475;&#20102;&#12298;&#26143;&#38469;&#36855;&#33322;&#12299;&#65288;<I>Star Trek</I>&#65289;&#20013;&#20154;&#29289;&#25152;&#20351;&#29992;&#30340;&#31867;&#20284;&#35013;&#32622;&#35774;&#35745;&#32780;&#25104;&#30340;&#12290;&#24403;&#25105;&#20204;&#22312;&#21382;&#21490;&#19982;&#23567;&#35828;&#20013;&#21457;&#29616;&#36825;&#20123;&#21019;&#26032;&#24615;&#30340;&#22270;&#20687;&#65292;&#32467;&#26524;&#36923;&#36753;&#23601;&#20174;&#25105;&#20204;&#33041;&#20013;&#28129;&#21435;&#20102;&#12290;&#25105;&#20204;&#19981;&#20877;&#36807;&#20998;&#25285;&#24515;&#22914;&#26524;&#22833;&#36133;&#20102;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;</P>
<P class=bodycontent-text>&#27627;&#26080;&#30097;&#38382;&#65292;&#19979;&#19968;&#20195;&#21019;&#26032;&#32773;&#23558;&#20250;&#20174;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#31995;&#21015;&#20013;&#27762;&#21462;&#28789;&#24863;&#65292;&#36825;&#22871;&#20070;&#20805;&#28385;&#20102;&#21407;&#21019;&#24615;&#25104;&#23601;&#8212;&#8212;&#21704;&#21033;&#183;&#27874;&#29305;&#26159;&#21807;&#19968;&#21487;&#20197;&#25171;&#36133;&#20239;&#22320;&#39764;&#30340;&#24043;&#24072;&#65292;&#20182;&#19982;&#26379;&#21451;&#36203;&#25935;&#21644;&#32599;&#24681;&#23398;&#20250;&#20102;&#29420;&#29305;&#30340;&#27861;&#26415;&#65292;&#21457;&#26126;&#20102;&#25269;&#24481;&#40657;&#26263;&#39764;&#27861;&#30340;&#26032;&#26041;&#27861;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#24403;&#25925;&#20107;&#30340;&#20027;&#20154;&#20844;&#33719;&#24471;&#25104;&#21151;&#26102;&#65292;&#23401;&#23376;&#20204;&#30340;&#31934;&#31070;&#33719;&#24471;&#26497;&#22823;&#25391;&#22859;&#65307;&#32780;&#24403;&#20182;&#20204;&#22833;&#36133;&#26102;&#65292;&#23401;&#23376;&#20204;&#37117;&#22402;&#22836;&#20007;&#27668;&#12290;J.K.&#32599;&#29747;&#19981;&#21482;&#26159;&#32473;&#19968;&#20195;&#20799;&#31461;&#25552;&#20379;&#20102;&#21019;&#26032;&#24615;&#30340;&#27036;&#26679;&#65292;&#32780;&#19988;&#20854;&#23567;&#35828;&#20013;&#20063;&#34164;&#21547;&#30528;&#36947;&#24503;&#24847;&#21619;&#12290;&#26368;&#36817;&#30340;&#23454;&#39564;&#34920;&#26126;&#65292;&#38405;&#35835;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#33021;&#25913;&#21892;&#23401;&#23376;&#23545;&#36793;&#32536;&#32676;&#20307;&#30340;&#24577;&#24230;&#12290;&#24403;&#20182;&#20204;&#30475;&#21040;&#21704;&#21033;&#21644;&#36203;&#25935;&#30001;&#20110;&#27809;&#26377;&#32431;&#27491;&#30340;&#24043;&#24072;&#34880;&#32479;&#32780;&#21463;&#21040;&#27495;&#35270;&#26102;&#65292;&#20182;&#20204;&#23545;&#20110;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#23569;&#25968;&#32676;&#20307;&#20250;&#34920;&#31034;&#20986;&#26356;&#22810;&#21516;&#24773;&#21644;&#26356;&#23569;&#20559;&#35265;&#12290;</P>
<P class=bodycontent-text>&#24403;&#23401;&#23376;&#24378;&#28872;&#35748;&#21516;&#34920;&#29616;&#20986;&#21019;&#26032;&#31934;&#31070;&#30340;&#33521;&#38596;&#26102;&#65292;&#36825;&#29978;&#33267;&#21487;&#33021;&#25913;&#21464;&#20182;&#20204;&#36873;&#31389;&#30340;&#26041;&#24335;&#12290;&#22312;&#20804;&#24351;&#22992;&#22969;&#20013;&#65292;&#22312;&#21733;&#21733;&#22992;&#22992;&#22635;&#28385;&#20102;&#20256;&#32479;&#39046;&#22495;&#30340;&#24037;&#20316;&#21518;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#24448;&#24448;&#26356;&#26377;&#21019;&#26032;&#31934;&#31070;&#12290;&#20294;&#26159;&#26080;&#35770;&#20986;&#29983;&#39034;&#24207;&#22914;&#20309;&#65292;&#24403;&#25105;&#20204;&#26377;&#20102;&#25391;&#22859;&#20154;&#24515;&#30340;&#21019;&#26032;&#27036;&#26679;&#26102;&#65292;&#20182;&#20204;&#20250;&#25193;&#22823;&#25105;&#20204;&#23545;&#26032;&#22320;&#30424;&#30340;&#35748;&#35782;&#65292;&#32780;&#36825;&#21487;&#33021;&#26159;&#25105;&#20204;&#20043;&#21069;&#20174;&#27809;&#32771;&#34385;&#36807;&#30340;&#12290;&#22312;&#25105;&#20204;&#26368;&#21916;&#27426;&#30340;&#25925;&#20107;&#20013;&#65292;&#20027;&#35282;&#21487;&#33021;&#20250;&#36890;&#36807;&#36208;&#19981;&#23547;&#24120;&#30340;&#36947;&#36335;&#26469;&#28608;&#21457;&#25105;&#20204;&#30340;&#21019;&#26032;&#31934;&#31070;&#65292;&#32780;&#19981;&#26159;&#22240;&#20026;&#20256;&#32479;&#28192;&#36947;&#20851;&#38381;&#20102;&#25165;&#36827;&#34892;&#21453;&#21467;&#12290;</P></BODY></HTML>