<H2 id=sigil_toc_id_46 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23569;&#25968;&#30340;&#21147;&#37327;</SPAN></FONT></H2>
<P class=bodycontent-text>&#22312;&#19968;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#25152;&#32599;&#38376;&#183;&#38463;&#24076;&#65288;Solomon Asch&#65289;&#35201;&#27714;&#20154;&#20204;&#21028;&#26029;&#19981;&#21516;&#32447;&#27573;&#30340;&#38271;&#24230;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#20320;&#19982;&#20854;&#20182;7&#20010;&#20154;&#34987;&#24102;&#36827;&#19968;&#20010;&#25151;&#38388;&#65292;&#30740;&#31350;&#20154;&#21592;&#21521;&#20320;&#23637;&#31034;&#20197;&#19979;&#22270;&#29255;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p227-1.jpg"></DIV>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p228.jpg"></DIV>
<P class=bodycontent-text>&#20320;&#30340;&#20219;&#21153;&#26159;&#20808;&#30475;&#24038;&#36793;&#30340;&#32447;&#27573;&#65292;&#28982;&#21518;&#21028;&#26029;&#32447;&#27573;A&#12289;&#32447;&#27573;B&#21644;&#32447;&#27573;C&#20013;&#21738;&#19968;&#26465;&#30340;&#38271;&#24230;&#19982;&#24038;&#36793;&#32447;&#27573;&#38271;&#24230;&#30456;&#21516;&#12290;&#24456;&#26126;&#26174;&#65292;&#27491;&#30830;&#31572;&#26696;&#26159;&#32447;&#27573;B&#65292;&#24182;&#19988;&#23567;&#32452;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#32473;&#20986;&#36825;&#20010;&#31572;&#26696;&#12290;&#22312;&#31532;&#20108;&#36718;&#20013;&#65292;&#20320;&#20204;&#20063;&#36798;&#25104;&#20102;&#19968;&#33268;&#12290;&#28982;&#21518;&#26159;&#31532;&#19977;&#27425;&#23454;&#39564;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#39064;&#30340;&#27491;&#30830;&#30340;&#31572;&#26696;&#26174;&#28982;&#26159;&#32447;&#27573;C&#12290;&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#20320;&#25152;&#22312;&#23567;&#32452;&#30340;&#31532;&#19968;&#20010;&#31572;&#39064;&#32773;&#22362;&#25345;&#35748;&#20026;&#31572;&#26696;&#26159;B&#12290;&#24403;&#31532;&#20108;&#20010;&#20154;&#20063;&#36873;B&#26102;&#65292;&#20320;&#24863;&#21040;&#38663;&#24778;&#12290;&#31532;&#19977;&#20010;&#21644;&#31532;&#22235;&#20010;&#25104;&#21592;&#20063;&#36873;&#25321;B&#12290;&#20320;&#20250;&#24590;&#20040;&#21150;&#65311;</P>
<P class=bodycontent-text>&#23567;&#32452;&#20013;&#30340;&#20854;&#20182;&#25104;&#21592;&#26159;&#19982;&#30740;&#31350;&#22242;&#38431;&#25552;&#21069;&#20018;&#36890;&#22909;&#30340;&#12290;&#24635;&#20849;18&#27425;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#25925;&#24847;&#35753;&#20182;&#20204;&#22312;12&#27425;&#32473;&#20986;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#20197;&#30830;&#23450;&#20320;&#26159;&#21542;&#20250;&#25918;&#24323;&#33258;&#24049;&#26356;&#22909;&#30340;&#21028;&#26029;&#32780;&#38543;&#22823;&#27969;&#12290;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#36319;&#20174;&#20102;&#20027;&#27969;&#65306;&#20182;&#20204;&#36873;&#25321;&#20102;&#26126;&#30693;&#36947;&#19981;&#21305;&#37197;&#30340;&#32447;&#27573;&#65292;&#21482;&#26159;&#22240;&#20026;&#20854;&#20182;&#25104;&#21592;&#36873;&#25321;&#20102;&#36825;&#26465;&#32447;&#27573;&#12290;&#26377;&#22235;&#20998;&#20043;&#19977;&#30340;&#21442;&#19982;&#32773;&#33267;&#23569;&#19968;&#27425;&#32473;&#20986;&#20102;&#38543;&#22823;&#27969;&#30340;&#38169;&#35823;&#31572;&#26696;&#12290;</P>
<P class=bodycontent-text>&#24403;&#23545;&#36825;&#20123;&#20154;&#21333;&#29420;&#36827;&#34892;&#27979;&#35797;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#20174;&#26410;&#20986;&#38169;&#12290;&#20294;&#35753;&#20182;&#20204;&#21516;&#23567;&#32452;&#20854;&#20182;&#25104;&#21592;&#19968;&#36215;&#27979;&#35797;&#26102;&#65292;&#21363;&#20351;&#26126;&#30693;&#36947;&#32473;&#20986;&#30340;&#26159;&#19981;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20182;&#20204;&#20063;&#23475;&#24597;&#34987;&#22066;&#31505;&#12290;&#35201;&#35753;&#20154;&#20204;&#27785;&#40664;&#65292;&#24182;&#19981;&#38656;&#35201;&#19968;&#20010;&#26292;&#21147;&#30340;&#29420;&#35009;&#32773;&#36890;&#36807;&#24656;&#24598;&#25163;&#27573;&#26469;&#21387;&#21046;&#12290;&#20165;&#20165;&#26159;&#25345;&#26377;&#19982;&#22823;&#22810;&#25968;&#20154;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#23601;&#20250;&#35753;&#19968;&#20010;&#22362;&#23450;&#30340;&#21019;&#26032;&#32773;&#24863;&#21040;&#23475;&#24597;&#65292;&#20174;&#32780;&#20351;&#20182;&#26381;&#20174;&#22810;&#25968;&#20154;&#30340;&#24847;&#35265;&#12290;</P>
<P class=bodycontent-text>&#40723;&#21169;&#20154;&#20204;&#19981;&#22696;&#23432;&#25104;&#35268;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#24341;&#20837;&#19968;&#20010;&#25345;&#19981;&#21516;&#24847;&#35265;&#32773;&#12290;&#27491;&#22914;&#20225;&#19994;&#23478;&#24503;&#37324;&#20811;&#183;&#35199;&#24343;&#26031;&#65288;Derek Sivers&#65289;&#25152;&#35828;&#65306;&#8220;&#31532;&#19968;&#20010;&#36861;&#38543;&#32773;<SPAN class=math-super><A id=cz113 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz113"><FONT color=#0066cc>&#65339;113&#65341;</FONT></A></SPAN>&#23558;&#19968;&#20010;&#23396;&#29420;&#30340;&#24618;&#20154;&#21464;&#25104;&#39046;&#23548;&#32773;<SPAN class=extract>&#12290;&#8221;&#22914;&#26524;&#20320;&#19982;&#20854;&#20182;7&#20010;&#20154;&#22312;&#19968;&#32452;&#65292;6&#20010;&#20154;&#36873;&#25321;&#20102;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#20294;&#21097;&#19979;&#30340;1&#20010;&#36873;&#25321;&#20102;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20320;&#38543;&#22823;&#27969;&#30340;&#27010;&#29575;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#12290;&#38169;&#35823;&#29575;&#20174;37%&#19979;&#38477;&#21040;&#20165;&#26377;5.5%&#12290;&#8220;&#21482;&#35201;&#26377;&#19968;&#20010;&#25903;&#25345;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20204;&#36814;&#21512;&#22810;&#25968;&#24847;&#35265;&#30340;&#21387;&#21147;&#23601;&#22823;&#22823;&#38477;&#20302;&#12290;&#8221;</SPAN>&#38463;&#24076;&#20889;&#36947;&#12290;</P>
<P class=bodycontent-text>&#20165;&#20165;&#26159;&#30693;&#36947;&#20320;&#19981;&#26159;&#21807;&#19968;&#30340;&#21453;&#23545;&#32773;&#65292;&#23601;&#20250;&#20351;&#20320;&#21464;&#24471;&#26356;&#23481;&#26131;&#25298;&#32477;&#26381;&#20174;&#22810;&#25968;&#24847;&#35265;&#65292;&#21363;&#20351;&#25968;&#37327;&#24456;&#23567;&#65292;&#25105;&#20204;&#20063;&#33021;&#20174;&#20013;&#33719;&#24471;&#31934;&#31070;&#25903;&#25345;&#12290;&#29992;&#29595;&#26684;&#20029;&#29305;&#183;&#31859;&#24503;&#65288;Margaret Mead&#65289;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;&#27704;&#36828;&#19981;&#35201;&#24576;&#30097;<SPAN class=math-super><A id=cz114 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz114"><FONT color=#0066cc>&#65339;114&#65341;</FONT></A></SPAN>&#19968;&#23567;&#32676;&#26377;&#24605;&#24819;&#30340;&#20844;&#27665;&#21487;&#20197;&#25913;&#21464;&#19990;&#30028;&#12290;&#36825;&#26159;&#30830;&#30830;&#23454;&#23454;&#19968;&#30452;&#22312;&#21457;&#29983;&#30340;&#12290;&#8221;&#35201;&#35273;&#24471;&#33258;&#24049;&#24182;&#19981;&#23396;&#21333;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#19968;&#22823;&#32676;&#20154;&#30340;&#25903;&#25345;&#12290;&#24076;&#26684;&#183;&#24052;&#33832;&#24503;&#65288;Sigal Barsade&#65289;&#21644;&#21704;&#22350;&#183;&#22885;&#33576;&#37324;&#20811;&#65288;Hakan Ozcelik&#65289;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#20225;&#19994;&#21644;&#25919;&#24220;&#32452;&#32455;&#20013;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#23601;&#36275;&#20197;&#26174;&#33879;&#22320;&#20943;&#23569;&#23396;&#29420;&#24863;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#24076;&#26395;&#20154;&#20204;&#25954;&#20110;&#20882;&#39118;&#38505;&#65292;&#20320;&#38656;&#35201;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#20204;&#24182;&#19981;&#23396;&#21333;&#12290;&#36825;&#26159;&#24456;&#22810;&#25239;&#35758;&#29978;&#33267;&#38761;&#21629;&#33719;&#24471;&#25104;&#21151;&#30340;&#39318;&#35201;&#20851;&#38190;&#22240;&#32032;&#12290;&#24403;&#36125;&#23572;&#26684;&#33713;&#24503;&#21608;&#22260;&#19981;&#26029;&#20986;&#29616;&#25331;&#22836;&#30340;&#31526;&#21495;&#65292;&#23427;&#20204;&#20195;&#34920;&#30528;&#8220;&#32473;&#36825;&#20010;&#20307;&#21046;&#19968;&#35760;&#37325;&#20987;&#8221;&#21644;&#8220;&#25269;&#25239;&#65292;&#30452;&#21040;&#32988;&#21033;&#65281;&#8221;&#30340;&#21475;&#21495;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#31169;&#19979;&#34920;&#36798;&#21453;&#23545;&#30340;&#20154;&#23475;&#24597;&#20844;&#24320;&#34920;&#36798;&#33258;&#24049;&#30340;&#21453;&#23545;&#24847;&#35265;&#12290;&#20294;&#24403;&#20182;&#20204;&#30475;&#21040;&#25331;&#22836;&#31526;&#21495;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#20854;&#20182;&#20154;&#24895;&#24847;&#25402;&#36523;&#32780;&#20986;&#12290;&#21518;&#26469;&#65292;&#24403;&#25239;&#35758;&#32773;&#34987;&#36910;&#25429;&#65292;&#35686;&#23519;&#38382;&#20182;&#20204;&#35841;&#26159;&#20182;&#20204;&#30340;&#39046;&#34966;&#26102;&#65292;&#25239;&#35758;&#32773;&#20204;&#21578;&#35785;&#35686;&#23519;&#65292;&#33258;&#24049;&#26159;&#8220;&#36825;&#22330;&#36816;&#21160;&#30340;2&#19975;&#21517;&#39046;&#34966;&#20043;&#19968;&#65281;&#8221;</P>
<P class=bodycontent-text>&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#25269;&#25239;&#36816;&#21160;&#20013;&#65292;&#24448;&#24448;&#26159;&#19968;&#31995;&#21015;&#24456;&#23567;&#30340;&#34892;&#21160;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#35753;&#20154;&#20204;&#30475;&#21040;&#36824;&#26377;&#26356;&#22810;&#30340;&#25903;&#25345;&#32773;&#65292;&#20174;&#32780;&#24110;&#21161;&#20154;&#20204;&#20811;&#26381;&#20102;&#24656;&#24807;&#12290;1983&#24180;&#65292;&#24403;&#26234;&#21033;&#30719;&#24037;&#21457;&#36215;&#25239;&#35758;&#26102;&#65292;&#20182;&#20204;&#27809;&#26377;&#20882;&#39118;&#38505;&#37319;&#21462;&#32610;&#24037;&#30340;&#26041;&#24335;&#65292;&#32780;&#26159;&#21628;&#21505;&#20840;&#22269;&#20844;&#27665;&#36890;&#36807;&#25171;&#24320;&#21644;&#20851;&#38381;&#30005;&#28783;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#21453;&#23545;&#12290;&#36825;&#26679;&#20570;&#24182;&#19981;&#20250;&#35753;&#20154;&#20204;&#24863;&#21040;&#23475;&#24597;&#65292;&#32780;&#19988;&#24456;&#24555;&#20182;&#20204;&#23601;&#30475;&#21040;&#20182;&#20204;&#30340;&#37051;&#23621;&#20063;&#34920;&#31034;&#21453;&#23545;&#12290;&#30719;&#24037;&#20204;&#36824;&#36992;&#35831;&#20154;&#20204;&#22312;&#24320;&#36710;&#26102;&#25918;&#24930;&#36895;&#24230;&#8212;&#8212;&#20986;&#31199;&#36710;&#21496;&#26426;&#20943;&#24930;&#20102;&#36895;&#24230;&#65292;&#20844;&#20132;&#36710;&#21496;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;&#24456;&#24555;&#65292;&#34892;&#20154;&#22312;&#34903;&#36947;&#19978;&#34892;&#36208;&#30340;&#36895;&#24230;&#25918;&#24930;&#65292;&#39550;&#39542;&#27773;&#36710;&#21644;&#21345;&#36710;&#30340;&#20154;&#20063;&#25226;&#36895;&#24230;&#38477;&#21040;&#20102;&#26368;&#24930;&#12290;&#22312;&#27874;&#27874;&#32500;&#22855;&#40723;&#33310;&#20154;&#24515;&#30340;&#33879;&#20316;&#12298;&#38761;&#21629;&#34013;&#22270;&#12299;&#65288;<I>Blueprint for Revolution</I>&#65289;&#20013;&#65292;&#20182;&#35299;&#37322;&#35828;&#22312;&#36825;&#20123;&#27963;&#21160;&#20043;&#21069;&#65306;</P>
<P class=bodycontent-text>&#20154;&#20204;&#19981;&#25954;&#20844;&#24320;&#35848;&#35770;&#33258;&#24049;&#30340;&#19981;&#28385;&#65292;&#22240;&#20026;&#20320;&#21487;&#33021;&#20197;&#20026;&#33258;&#24049;&#21482;&#26159;&#21807;&#19968;&#19968;&#20010;&#12290;&#26234;&#21033;&#20154;&#36807;&#21435;&#24120;&#35828;&#65292;&#36825;&#26679;&#30340;&#25112;&#26415;&#20351;&#20154;&#20204;&#35748;&#35782;&#21040;&#8220;&#25105;&#20204;&#26159;&#22810;&#25968;&#65292;&#20182;&#20204;&#26159;&#23569;&#25968;&#8221;&#12290;&#24039;&#22937;&#20043;&#22788;&#22312;&#20110;&#20320;&#19981;&#20250;&#20882;&#20219;&#20309;&#39118;&#38505;&#65306;&#20219;&#20309;&#22269;&#23478;&#37117;&#27809;&#26377;&#35268;&#23450;&#24320;&#36710;&#26102;&#20943;&#36895;&#34892;&#39542;&#26159;&#38750;&#27861;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22312;&#27874;&#20848;&#65292;&#24403;&#27963;&#21160;&#23478;&#20204;&#24819;&#35201;&#21453;&#23545;&#25919;&#24220;&#29992;&#35854;&#35328;&#20027;&#23548;&#26032;&#38395;&#26102;&#65292;&#20182;&#20204;&#30693;&#36947;&#20165;&#20165;&#20851;&#38381;&#30005;&#35270;&#24182;&#19981;&#33021;&#21521;&#21516;&#32990;&#23637;&#31034;&#20182;&#20204;&#20934;&#22791;&#36827;&#34892;&#25239;&#35758;&#12290;&#20110;&#26159;&#20182;&#20204;&#25226;&#30005;&#35270;&#26426;&#25918;&#21040;&#25163;&#25512;&#36710;&#37324;&#65292;&#25226;&#23427;&#20204;&#25512;&#21040;&#34903;&#36947;&#19978;&#12290;&#19981;&#20037;&#65292;&#25972;&#20010;&#27874;&#20848;&#30340;&#22823;&#34903;&#23567;&#24055;&#37117;&#21487;&#20197;&#30475;&#21040;&#36825;&#26679;&#30340;&#26223;&#35937;&#8212;&#8212;&#21453;&#23545;&#27966;&#26368;&#32456;&#33719;&#24471;&#20102;&#21147;&#37327;&#12290;&#22312;&#21465;&#21033;&#20122;&#65292;&#27963;&#21160;&#23478;&#23558;&#32418;&#33394;&#39135;&#29992;&#33394;&#32032;&#20498;&#36827;&#22823;&#39532;&#22763;&#38761;&#24191;&#22330;&#21608;&#22260;&#30340;&#21943;&#27849;&#65292;&#35937;&#24449;&#24066;&#27665;&#19981;&#20250;&#25509;&#21463;&#34880;&#33125;&#32479;&#27835;&#12290;&#20182;&#20204;&#19981;&#29992;&#23475;&#24597;&#33258;&#24049;&#26159;&#21807;&#19968;&#30340;&#25269;&#25239;&#32773;&#65292;&#21482;&#33021;&#21333;&#26538;&#21305;&#39532;&#20316;&#25112;&#65292;&#30456;&#21453;&#65292;&#20154;&#20204;&#21487;&#20197;&#23558;&#33258;&#24049;&#35270;&#20026;&#19968;&#20010;&#22242;&#38431;&#20013;&#30340;&#25104;&#21592;&#12290;&#24403;&#20154;&#20204;&#24863;&#21040;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#21453;&#25239;&#26102;&#65292;&#20182;&#20204;&#23601;&#26356;&#23481;&#26131;&#21453;&#21467;&#65306;&#26082;&#28982;&#20854;&#20182;&#20154;&#37117;&#21442;&#19982;&#20102;&#65292;&#25105;&#20204;&#20063;&#21516;&#26679;&#21487;&#20197;&#21152;&#20837;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22467;&#21450;&#65292;&#27963;&#21160;&#23478;&#20204;&#29992;&#24189;&#40664;&#20316;&#20026;&#27494;&#22120;&#26469;&#23545;&#25239;&#24656;&#24807;&#12290;&#19968;&#20010;&#22270;&#20687;&#24320;&#22987;&#22312;&#22467;&#21450;&#25193;&#25955;&#8212;&#8212;&#19968;&#20010;&#27169;&#20223;&#24494;&#36719;Windows&#30340;&#31243;&#24207;&#23433;&#35013;&#22270;&#20687;&#65306;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p230.jpg"></DIV>
<P class=bodycontent-text>&#65288;&#27491;&#22312;&#23433;&#35013;&#8220;&#33258;&#30001;&#8221;</P>
<P class=bodycontent-text>&#27491;&#22312;&#20174;/tunisia&#22797;&#21046;&#25991;&#20214;</P>
<P class=bodycontent-text>&#36824;&#21097;&#20960;&#22825;&#65289;</P>
<P class=bodycontent-text>&#38543;&#20043;&#38468;&#24102;&#19968;&#26465;&#25552;&#31034;&#23433;&#35013;&#38169;&#35823;&#30340;&#20449;&#24687;&#65306;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p231.jpg"></DIV>
<P class=bodycontent-text>&#65288;&#26080;&#27861;&#23433;&#35013;&#8220;&#33258;&#30001;&#8221;&#65306;&#35831;&#20808;&#21024;&#38500;&#8220;***&#8221;&#65292;&#24182;&#37325;&#35797;&#65289;</P>
<P class=bodycontent-text>&#38543;&#30528;&#36825;&#20010;&#22270;&#20687;&#24191;&#20026;&#20256;&#25773;&#65292;&#20154;&#20204;&#30340;&#24656;&#24807;&#20063;&#23601;&#24930;&#24930;&#28040;&#36864;&#20102;&#12290;&#24403;&#20320;&#22066;&#31505;&#20320;&#30340;&#21453;&#25239;&#23545;&#35937;&#26102;&#65292;&#20320;&#23601;&#19981;&#20877;&#20250;&#23475;&#24597;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#26377;&#25928;&#23637;&#31034;&#24189;&#40664;&#30340;&#26041;&#27861;&#34987;&#31216;&#20316;&#8220;&#20004;&#38590;&#34892;&#21160;&#8221;&#65306;&#36825;&#20123;&#34892;&#20026;&#20351;&#21387;&#36843;&#32773;&#34987;&#32622;&#20110;&#19968;&#20010;&#21452;&#36755;&#30340;&#23616;&#38754;&#20013;&#12290;&#22312;&#21465;&#21033;&#20122;&#65292;&#27963;&#21160;&#23478;&#23558;&#8220;&#33258;&#30001;&#8221;&#8220;&#22815;&#20102;&#8221;&#31561;&#21475;&#21495;&#21360;&#22312;&#20960;&#21315;&#20010;&#20050;&#20051;&#29699;&#19978;&#65292;&#24182;&#23558;&#23427;&#20204;&#20002;&#21040;&#22823;&#39532;&#22763;&#38761;&#30340;&#34903;&#36947;&#19978;&#12290;&#24403;&#21548;&#21040;&#20050;&#20051;&#29699;&#24377;&#36339;&#30340;&#22768;&#38899;&#65292;&#21465;&#21033;&#20122;&#20154;&#27665;&#37117;&#30693;&#36947;&#8220;&#38750;&#26292;&#21147;&#21453;&#23545;&#36816;&#21160;&#24050;&#32463;&#25171;&#21709;&#8221;&#12290;&#24456;&#24555;&#65292;&#35686;&#23519;&#20986;&#29616;&#20102;&#12290;&#8220;&#35686;&#23519;&#20204;&#27668;&#21912;&#21505;&#21505;&#22320;&#36305;&#36941;&#39318;&#37117;&#65292;&#19968;&#20010;&#20010;&#22320;&#25441;&#36215;&#20050;&#20051;&#29699;&#12290;&#20294;&#20182;&#20204;&#20284;&#20046;&#19981;&#30693;&#36947;&#65292;&#22312;&#36825;&#20010;&#38393;&#21095;&#20013;&#20050;&#20051;&#29699;&#21482;&#26159;&#36947;&#20855;&#65292;&#32780;&#20182;&#20204;&#36825;&#20123;&#25191;&#34892;&#25919;&#26435;&#21629;&#20196;&#30340;&#20154;&#21017;&#25198;&#28436;&#23567;&#19985;&#30340;&#35282;&#33394;&#12290;</P>
<P class=bodycontent-text>&#21033;&#29992;&#24189;&#40664;&#26469;&#34920;&#36798;&#21453;&#25239;&#20063;&#21487;&#20197;&#22312;&#19968;&#33324;&#30340;&#29615;&#22659;&#20013;&#20351;&#29992;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#40077;&#21187;&#183;&#33832;&#39039;&#65288;Bob Sutton&#65289;&#25551;&#36848;&#20102;&#19968;&#32676;&#32463;&#24120;&#36973;&#21463;&#22806;&#31185;&#20027;&#27835;&#21307;&#29983;&#36785;&#39554;&#30340;&#24180;&#36731;&#22806;&#31185;&#21307;&#29983;&#12290;&#20182;&#20204;&#36973;&#21463;&#30340;&#24453;&#36935;&#22914;&#27492;&#31967;&#31957;<SPAN class=math-super><A id=cz115 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz115"><FONT color=#0066cc>&#65339;115&#65341;</FONT></A></SPAN>&#65292;&#22240;&#27492;&#20182;&#20204;&#24320;&#22987;&#25512;&#36873;&#8220;&#27599;&#21608;&#28151;&#34507;&#20027;&#27835;&#21307;&#29983;&#8221;&#12290;&#27599;&#20010;&#26143;&#26399;&#20116;&#30340;&#27426;&#20048;&#26102;&#20809;&#37324;&#65292;&#20182;&#20204;&#20250;&#25552;&#21517;&#20505;&#36873;&#20154;&#65292;&#24182;&#25237;&#31080;&#36873;&#20986;&#33719;&#32988;&#32773;&#12290;&#20182;&#20204;&#38750;&#24120;&#37145;&#35270;&#26576;&#20301;&#21307;&#29983;&#65292;&#22240;&#32780;&#23450;&#20102;&#19968;&#20010;&#35268;&#30697;&#65306;&#22312;&#20986;&#29616;&#24179;&#23616;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20250;&#33719;&#32988;&#65292;&#21363;&#20351;&#20182;&#27809;&#26377;&#20837;&#22260;&#20915;&#36187;&#12290;&#20182;&#20204;&#22312;&#19968;&#20010;&#36719;&#30382;&#26412;&#19978;&#35760;&#19979;&#26368;&#31895;&#40065;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#20889;&#20986;&#20351;&#20182;&#20204;&#26377;&#36164;&#26684;&#20837;&#22260;&#30340;&#31181;&#31181;&#24694;&#34892;&#12290;&#36825;&#31181;&#24189;&#40664;&#20351;&#22806;&#31185;&#21307;&#29983;&#30340;&#34892;&#20026;&#19981;&#37027;&#20040;&#20196;&#20154;&#27844;&#27668;&#65292;&#24182;&#26368;&#32456;&#25171;&#28040;&#20102;&#24180;&#36731;&#21307;&#29983;&#30340;&#24656;&#24807;&#8212;&#8212;&#20182;&#20204;&#40723;&#36215;&#21191;&#27668;&#27599;&#24180;&#23558;&#26085;&#24535;&#20132;&#32473;&#20303;&#38498;&#24635;&#21307;&#24072;&#12290;20&#24180;&#21518;&#65292;&#35813;&#26085;&#24535;&#20173;&#28982;&#22312;&#34987;&#21307;&#38498;&#30340;&#21307;&#29983;&#20351;&#29992;&#12290;&#24403;&#24180;&#35760;&#24405;&#26085;&#24535;&#30340;&#22806;&#31185;&#21307;&#29983;&#22914;&#20170;&#24050;&#32463;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#21307;&#38498;&#20013;&#25856;&#30331;&#19978;&#39640;&#20301;&#65292;&#20182;&#20204;&#21457;&#35475;&#19981;&#20250;&#20877;&#20986;&#29616;&#65292;&#24182;&#19988;&#19981;&#20250;&#23481;&#24525;&#24403;&#21021;&#20182;&#20204;&#21463;&#21040;&#30340;&#37027;&#31181;&#24453;&#36935;&#12290;</P>
<P class=bodycontent-text>&#22312;&#24656;&#24807;&#24863;&#36941;&#24067;&#30340;&#29615;&#22659;&#20013;&#65292;&#23089;&#20048;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#65292;&#31505;&#22768;&#21487;&#20197;&#29992;&#26469;&#21152;&#36895;&#21069;&#36827;&#31995;&#32479;&#12290;&#24403;&#20320;&#21147;&#37327;&#24494;&#34180;&#26102;&#65292;&#36825;&#26159;&#19968;&#31181;&#23558;&#36127;&#38754;&#24773;&#32490;&#36716;&#21270;&#20026;&#31215;&#26497;&#24773;&#32490;&#30340;&#24378;&#26377;&#21147;&#30340;&#26041;&#24335;&#12290;&#19968;&#32676;&#23398;&#29983;&#20204;&#31469;&#21147;&#21453;&#23545;&#20182;&#20204;&#25152;&#22312;&#22823;&#23398;&#30340;&#39640;&#26114;&#23398;&#36153;&#65292;&#22312;&#21548;&#20102;&#21457;&#29983;&#22312;&#22622;&#23572;&#32500;&#20122;&#30340;&#25925;&#20107;&#21518;&#65292;&#23398;&#29983;&#20204;&#25552;&#35758;&#21435;&#25509;&#36817;&#22823;&#23398;&#26657;&#38271;&#65292;&#21521;&#20182;&#23637;&#31034;&#20182;&#20204;&#21807;&#19968;&#33021;&#21507;&#30340;&#25289;&#38754;&#22871;&#39184;&#65292;&#24182;&#27599;&#21608;&#21435;&#26657;&#38271;&#23478;&#21507;&#26202;&#39277;&#12290;&#22914;&#26524;&#26657;&#38271;&#19981;&#24895;&#36992;&#35831;&#20182;&#20204;&#21507;&#39277;&#65292;&#20182;&#20204;&#21487;&#20197;&#21521;&#20182;&#35201;&#21507;&#21097;&#30340;&#39135;&#29289;&#12290;<SPAN class=math-super><A id=z56 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz56"><FONT color=#0066cc>56</FONT></A></SPAN></P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#20026;&#33258;&#30001;&#32780;&#26007;&#20105;&#24182;&#19981;&#37117;&#24847;&#21619;&#30528;&#29611;&#29808;&#33457;&#21644;&#29420;&#35282;&#20861;&#12290;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#27963;&#21160;&#23478;&#23637;&#29616;&#20986;&#19968;&#20010;&#20048;&#35266;&#20027;&#20041;&#32773;&#30340;&#24418;&#35937;&#12290;&#24403;&#20854;&#20182;&#20154;&#29983;&#27963;&#22312;&#20919;&#28448;&#20013;&#26102;&#65292;&#20182;&#20204;&#20026;&#22622;&#23572;&#32500;&#20122;&#26500;&#24819;&#20102;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#24403;&#20854;&#20182;&#20154;&#38519;&#20837;&#24656;&#24807;&#20013;&#65292;&#20182;&#20204;&#21364;&#24102;&#26469;&#20102;&#27426;&#31505;&#12290;&#20294;&#24403;&#25105;&#38382;&#20182;&#20204;&#20013;&#30340;&#19968;&#21592;&#26159;&#21542;&#21160;&#25671;&#36807;&#65292;&#20182;&#39532;&#19978;&#25215;&#35748;&#65306;&#8220;&#25105;&#23545;&#33258;&#24049;&#26377;&#36807;&#24576;&#30097;&#21527;&#65311;10&#24180;&#26469;&#19968;&#30452;&#37117;&#26377;&#12290;&#8221;&#30452;&#21040;&#20170;&#22825;&#65292;&#22312;&#20182;&#25104;&#21151;&#39046;&#23548;&#19968;&#22330;&#38750;&#26292;&#21147;&#25269;&#25239;&#27963;&#21160;&#24182;&#22521;&#35757;&#20102;&#35768;&#22810;&#27963;&#21160;&#23478;&#20043;&#21518;&#65292;&#24819;&#21040;&#37027;&#20123;&#22312;&#36816;&#21160;&#20013;&#20007;&#22833;&#30340;&#29983;&#21629;&#65292;&#20182;&#37117;&#20250;&#24863;&#21040;&#33258;&#24049;&#26377;&#36131;&#20219;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#25945;&#32473;&#20182;&#20204;&#36275;&#22815;&#22810;&#30340;&#19996;&#35199;&#12290;</P>
<P class=bodycontent-text>&#40723;&#21169;&#20154;&#20204;&#23558;&#30005;&#35270;&#26426;&#25512;&#21040;&#34903;&#22836;&#26159;&#19968;&#22238;&#20107;&#65292;&#40723;&#21169;&#20182;&#20204;&#37319;&#21462;&#26356;&#21152;&#26377;&#24847;&#20041;&#30340;&#34892;&#21160;&#26159;&#19968;&#20010;&#26356;&#22823;&#30340;&#25361;&#25112;&#12290;&#24403;&#25105;&#38382;&#36825;&#20301;&#27963;&#21160;&#23478;&#26159;&#22914;&#20309;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#26469;&#21160;&#21592;&#20154;&#20204;&#37319;&#21462;&#26356;&#37325;&#22823;&#30340;&#34892;&#21160;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65292;&#25105;&#20204;&#36890;&#24120;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;