<H2 id=sigil_toc_id_45 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22806;&#21253;&#28608;&#21169;</SPAN></FONT></H2>
<P class=bodycontent-text>&#24403;&#32422;&#20160;&#183;&#35199;&#23572;&#24343;&#26364;&#65288;Josh Silverman&#65289;2008&#24180;2&#26376;&#25509;&#31649;Skype&#65288;&#19968;&#20010;&#20840;&#29699;&#20813;&#36153;&#30340;&#35821;&#38899;&#27807;&#36890;&#36719;&#20214;&#65289;&#26102;&#65292;&#35813;&#20844;&#21496;&#27491;&#38754;&#20020;&#30528;&#37325;&#22823;&#25361;&#25112;&#12290;Skype&#26159;&#25552;&#20379;&#20813;&#36153;&#30005;&#33041;&#38388;&#36890;&#35805;&#12289;&#24265;&#20215;&#30005;&#35805;&#21644;&#30005;&#33041;&#38271;&#36317;&#31163;&#36890;&#35805;&#30340;&#20808;&#34892;&#32773;&#12290;&#20294;&#30001;&#20110;&#20844;&#21496;&#26410;&#33021;&#32500;&#25345;&#20043;&#21069;&#30340;&#24378;&#21170;&#22686;&#38271;&#65292;&#21592;&#24037;&#22763;&#27668;&#19968;&#33853;&#21315;&#19976;&#12290;&#35199;&#23572;&#24343;&#26364;&#20915;&#23450;&#19979;&#19968;&#20010;&#24456;&#22823;&#30340;&#36172;&#27880;&#65292;&#22686;&#28155;&#19968;&#20010;&#20840;&#26032;&#21151;&#33021;&#65306;&#20840;&#23631;&#35270;&#39057;&#36890;&#35805;&#12290;&#22312;4&#26376;&#65292;&#20182;&#23459;&#24067;&#20102;&#19968;&#20010;&#30475;&#20284;&#19981;&#21487;&#33021;&#30340;&#30446;&#26631;&#8212;&#8212;&#22312;&#24403;&#24180;&#24180;&#24213;&#21069;&#21457;&#24067;&#24102;&#26377;&#35270;&#39057;&#21151;&#33021;&#30340;Skype 4.0&#12290;&#8220;&#24403;&#26102;&#65292;&#24456;&#22810;&#21592;&#24037;&#30340;&#24577;&#24230;&#26159;&#26497;&#20854;&#36127;&#38754;&#30340;&#65292;&#35748;&#20026;&#36825;&#20010;&#21464;&#21270;&#22826;&#22823;&#65292;&#36825;&#26679;&#20570;&#26159;&#22312;&#26432;&#27515;&#20844;&#21496;&#12290;&#8221;&#35199;&#23572;&#24343;&#26364;&#22238;&#24518;&#36947;&#12290;&#21592;&#24037;&#20204;&#25285;&#24515;&#26102;&#38388;&#22826;&#30701;&#65292;&#35270;&#39057;&#36136;&#37327;&#20250;&#24456;&#24046;&#65292;&#32780;&#19988;&#29992;&#25143;&#20250;&#35752;&#21388;&#20840;&#23631;&#26684;&#24335;&#12290;</P>
<P class=bodycontent-text>&#35199;&#23572;&#24343;&#26364;&#27809;&#26377;&#35797;&#22270;&#35753;&#21592;&#24037;&#20919;&#38745;&#19979;&#26469;&#65292;&#32780;&#26159;&#20915;&#23450;&#25552;&#20986;&#19968;&#20010;Skype&#30340;&#24895;&#26223;<SPAN class=math-super><A id=cz111 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz111"><FONT color=#0066cc>&#65339;111&#65341;</FONT></A></SPAN>&#65292;&#28608;&#21169;&#20182;&#20204;&#23545;&#35270;&#39057;&#36890;&#35805;&#30340;&#20449;&#24515;&#12290;&#22312;&#19982;&#28436;&#21592;&#21644;&#25216;&#26415;&#25237;&#36164;&#20154;&#38463;&#20160;&#39039;&#183;&#24211;&#24443;&#65288;Ashton Kutcher&#65289;&#30340;&#23545;&#35805;&#20013;&#65292;&#20182;&#30340;&#24895;&#26223;&#27491;&#24335;&#25104;&#24418;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#20840;&#20307;&#25104;&#21592;&#20250;&#35758;&#19978;&#65292;&#20182;&#24378;&#35843;&#36825;&#19968;&#20135;&#21697;&#23545;&#20154;&#20204;&#29983;&#27963;&#30340;&#24433;&#21709;&#65292;&#24182;&#38416;&#26126;&#36825;&#19968;&#24895;&#26223;&#65306;&#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#21046;&#36896;&#24265;&#20215;&#30340;&#30005;&#35805;&#65292;&#32780;&#26159;&#35753;&#20004;&#20154;&#21363;&#20351;&#20998;&#38548;&#20004;&#22320;&#65292;&#20063;&#33021;&#24863;&#35273;&#20687;&#26159;&#22312;&#19968;&#36215;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21019;&#26032;&#32773;&#24819;&#20986;&#19968;&#20010;&#23558;&#24551;&#34385;&#21270;&#20026;&#28608;&#21160;&#30340;&#24895;&#26223;&#21518;&#65292;&#36890;&#24120;&#20250;&#33258;&#24049;&#25215;&#25285;&#27807;&#36890;&#21644;&#20256;&#36798;&#30340;&#36131;&#20219;&#12290;&#20294;&#26159;&#20165;&#20165;&#22240;&#20026;&#23427;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#23601;&#26159;&#26368;&#21512;&#36866;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#30340;&#20154;&#12290;<SPAN class=extract>&#22312;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#20013;&#65292;&#25140;&#32500;&#183;&#38669;&#22827;&#26364;&#65288;Dave Hofmann&#65289;&#21644;&#25105;&#21457;&#29616;&#65292;&#20256;&#36798;&#24895;&#26223;&#26102;&#26368;&#40723;&#33310;&#20154;&#24515;&#30340;&#26041;&#24335;&#26159;&#35753;&#30495;&#27491;&#21463;&#24895;&#26223;&#24433;&#21709;&#30340;&#20154;&#26469;&#25551;&#36848;&#12290;</SPAN>&#20363;&#22914;&#65292;&#24403;&#22823;&#23398;&#30340;&#31609;&#36164;&#32773;&#32473;&#26657;&#21451;&#25171;&#30005;&#35805;&#25171;&#26029;&#20182;&#20204;&#30340;&#26202;&#39184;&#65292;&#35753;&#20182;&#20204;&#25424;&#27454;&#26102;&#65292;&#31609;&#36164;&#32773;&#20250;&#24863;&#21040;&#38750;&#24120;&#32039;&#24352;&#12290;&#24403;&#20004;&#20301;&#23398;&#26657;&#39046;&#23548;&#28909;&#24773;&#22320;&#36319;&#31609;&#36164;&#32773;&#35752;&#35770;&#24212;&#35813;&#22914;&#20309;&#21215;&#38598;&#25424;&#27454;&#65292;&#20182;&#20204;&#24182;&#19981;&#20250;&#22312;&#30005;&#35805;&#20013;&#34920;&#29616;&#24471;&#26356;&#26377;&#25104;&#25928;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#24403;&#39046;&#23548;&#23558;&#40723;&#33310;&#31609;&#36164;&#32773;&#30340;&#35762;&#35805;&#20132;&#32473;&#19968;&#20010;&#33719;&#24471;&#22870;&#23398;&#37329;&#30340;&#23398;&#29983;&#65288;&#22806;&#21253;&#65289;&#21518;&#65292;&#31609;&#36164;&#32773;&#31609;&#21040;&#30340;&#38065;&#24179;&#22343;&#25552;&#39640;&#20102;&#19977;&#20493;&#22810;&#12290;&#36825;&#20010;&#23398;&#29983;&#21521;&#31609;&#36164;&#32773;&#25551;&#36848;&#20102;&#20182;&#20204;&#30340;&#21162;&#21147;&#20351;&#20182;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#23398;&#36153;&#21644;&#21435;&#20013;&#22269;&#30041;&#23398;&#30340;&#36153;&#29992;&#12290;&#22312;&#31609;&#36164;&#32773;&#21548;&#36825;&#20301;&#23398;&#29983;&#35762;&#35805;&#30340;&#21069;&#20004;&#21608;&#65292;&#20182;&#20204;&#31609;&#38598;&#30340;&#36164;&#37329;&#24179;&#22343;&#19981;&#21040;2500&#32654;&#20803;&#65292;&#20294;&#22312;&#21548;&#23436;&#23398;&#29983;&#35762;&#35805;&#30340;&#21518;&#20004;&#21608;&#37324;&#65292;&#20182;&#20204;&#31609;&#38598;&#21040;&#30340;&#37329;&#39069;&#36229;&#36807;&#20102;9700&#32654;&#20803;&#12290;<SPAN class=math-super><A id=z55 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz55"><FONT color=#0066cc>55</FONT></A></SPAN>&#20182;&#20204;&#23545;&#39046;&#23548;&#24515;&#23384;&#24576;&#30097;&#65292;&#22240;&#20026;&#39046;&#23548;&#35828;&#26381;&#20182;&#20204;&#26356;&#21152;&#21162;&#21147;&#24037;&#20316;&#21487;&#33021;&#26159;&#21035;&#26377;&#29992;&#24515;&#12290;&#20294;&#24403;&#21516;&#26679;&#30340;&#28040;&#24687;&#26469;&#33258;&#33719;&#24471;&#22870;&#23398;&#37329;&#30340;&#23398;&#29983;&#20043;&#21475;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26356;&#21152;&#30495;&#20999;&#35802;&#23454;&#12290;&#20182;&#20204;&#21516;&#24773;&#36825;&#20123;&#23398;&#29983;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#20877;&#24656;&#24807;&#25214;&#26657;&#21451;&#24449;&#38598;&#21215;&#25424;&#65292;&#32780;&#26159;&#21463;&#21040;&#40723;&#33310;&#65292;&#24895;&#24847;&#21215;&#25424;&#26356;&#22810;&#30340;&#36164;&#37329;&#20197;&#24110;&#21161;&#26356;&#22810;&#20687;&#20182;&#19968;&#26679;&#30340;&#23398;&#29983;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#39046;&#23548;&#32773;&#20160;&#20040;&#37117;&#19981;&#29992;&#35828;&#12290;&#22312;&#21518;&#26469;&#30340;&#30740;&#31350;&#20013;&#65292;&#25105;&#21457;&#29616;&#24403;&#39046;&#23548;&#20154;&#39318;&#20808;&#25551;&#36848;&#19968;&#20010;&#24895;&#26223;&#65292;&#28982;&#21518;&#36992;&#35831;&#29992;&#25143;&#23558;&#36825;&#19968;&#24895;&#26223;&#29992;&#20010;&#20154;&#30340;&#25925;&#20107;&#26469;&#23637;&#29616;&#20986;&#26469;<SPAN class=math-super><A id=cz112 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz112"><FONT color=#0066cc>&#65339;112&#65341;</FONT></A></SPAN>&#65292;&#20154;&#20204;&#23601;&#20250;&#33719;&#24471;&#40723;&#33310;&#65292;&#23454;&#29616;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;&#39046;&#23548;&#32773;&#30340;&#25551;&#36848;&#25552;&#20379;&#20102;&#19968;&#20010;&#24635;&#20307;&#35270;&#37326;&#65292;&#22914;&#21516;&#21457;&#21160;&#19968;&#36742;&#27773;&#36710;&#65292;&#29992;&#25143;&#30340;&#25925;&#20107;&#21017;&#25552;&#20379;&#20102;&#19968;&#20010;&#24773;&#24863;&#35785;&#27714;&#65292;&#36393;&#19979;&#27833;&#38376;&#12290;</P>
<P class=bodycontent-text>&#22312;Skype&#65292;&#32422;&#20160;&#183;&#35199;&#23572;&#24343;&#26364;&#30693;&#36947;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#30340;&#26368;&#22909;&#26041;&#27861;&#24182;&#19981;&#20165;&#20165;&#26159;&#29992;&#20182;&#30340;&#35328;&#35821;&#12290;&#20182;&#35848;&#21040;Skype&#26159;&#22914;&#20309;&#24110;&#21161;&#33258;&#24049;&#30340;&#23401;&#23376;&#19982;&#31062;&#29238;&#27597;&#21152;&#28145;&#20102;&#20851;&#31995;&#65292;&#23613;&#31649;&#20182;&#20204;&#20303;&#22312;&#30456;&#24046;8&#20010;&#26102;&#21306;&#30340;&#20004;&#22320;&#12290;&#22312;&#20840;&#21592;&#20250;&#35758;&#19978;&#65292;&#20182;&#21448;&#35753;Skype&#29992;&#25143;&#20146;&#33258;&#21465;&#36848;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#35753;&#20225;&#19994;&#24895;&#26223;&#19982;&#20010;&#20154;&#29983;&#27963;&#24687;&#24687;&#30456;&#20851;&#12290;&#19968;&#23545;&#24050;&#23130;&#22827;&#22919;&#20998;&#20139;&#20182;&#20204;&#22914;&#20309;&#20381;&#38752;&#27599;&#22825;&#29992;Skype&#32842;&#22825;&#24230;&#36807;&#20102;&#38271;&#36798;&#19968;&#24180;&#30340;&#20998;&#31163;&#65307;&#19968;&#21517;&#20891;&#20154;&#35848;&#21040;&#20182;&#22312;&#20234;&#25289;&#20811;&#26381;&#24441;&#26102;&#65292;Skype&#22914;&#20309;&#20351;&#20182;&#21516;&#23401;&#23376;&#20445;&#25345;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#29978;&#33267;&#22312;&#22307;&#35806;&#33410;&#19968;&#36215;&#25171;&#24320;&#31036;&#29289;&#12290;&#8220;&#25226;&#39038;&#23458;&#24102;&#36827;&#20250;&#35758;&#23460;&#65292;&#35753;&#20182;&#20204;&#19982;&#25105;&#20204;&#30340;&#20351;&#21629;&#30456;&#32852;&#31995;&#65292;&#24182;&#35302;&#21450;&#20182;&#20204;&#30340;&#24515;&#28789;&#21644;&#24605;&#24819;&#65292;&#8221;&#35199;&#23572;&#24343;&#26364;&#35828;&#65292;&#8220;&#36825;&#26377;&#21161;&#20110;&#35753;&#21592;&#24037;&#30475;&#21040;&#65292;&#25105;&#20204;&#21487;&#20197;&#32473;&#19990;&#30028;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#25913;&#21464;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#21592;&#24037;&#26126;&#30333;Skype&#30340;&#30446;&#30340;&#26159;&#20351;&#20154;&#19982;&#20154;&#32852;&#31995;&#36215;&#26469;&#65292;&#22242;&#38431;&#30340;&#28966;&#34385;&#21464;&#25104;&#20102;&#20852;&#22859;&#12290;&#20182;&#20204;&#21463;&#21040;&#40723;&#33310;&#65292;&#24320;&#21457;&#20986;&#35270;&#39057;&#21151;&#33021;&#65292;&#20174;&#32780;&#20351;&#29992;&#25143;&#33021;&#36827;&#34892;&#26356;&#26377;&#24847;&#20041;&#30340;&#23545;&#35805;&#65292;&#20182;&#20204;&#25353;&#26102;&#21457;&#24067;&#20102;&#33021;&#22815;&#25552;&#20379;&#39640;&#21697;&#36136;&#20840;&#23631;&#35270;&#39057;&#36890;&#35805;&#21151;&#33021;&#30340;Skype 4.0&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;Skype&#30340;&#29992;&#25143;&#27599;&#22825;&#22686;&#21152;38&#19975;&#20154;&#65292;&#22312;&#24403;&#24180;&#24180;&#24213;Skype&#19978;&#36827;&#34892;&#30005;&#33041;&#38388;&#32842;&#22825;&#30340;361&#20159;&#20998;&#38047;&#37324;&#65292;&#26377;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#26102;&#38388;&#26159;&#35270;&#39057;&#36890;&#35805;&#12290;&#22312;&#35199;&#23572;&#24343;&#26364;&#20998;&#20139;&#20102;&#20182;&#30340;&#24895;&#26223;&#65292;&#24182;&#21033;&#29992;&#29992;&#25143;&#26469;&#28608;&#21169;&#22242;&#38431;&#19981;&#21040;&#19977;&#24180;&#20043;&#21518;&#65292;&#24494;&#36719;&#29992;85&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;Skype&#65292;&#20854;&#20215;&#20540;&#25856;&#21319;&#20102;300%&#12290;</P>
<P class=bodycontent-text>&#19990;&#30028;&#21508;&#22320;&#30340;&#27963;&#21160;&#23478;&#20204;&#20063;&#32463;&#24120;&#21033;&#29992;&#22806;&#21253;&#28608;&#21169;&#36825;&#31181;&#25163;&#27573;&#12290;&#20182;&#20204;&#30693;&#36947;&#65292;&#19968;&#20010;&#26377;&#39749;&#21147;&#30340;&#39046;&#34966;&#30340;&#35805;&#19981;&#36275;&#20197;&#25112;&#32988;&#25361;&#25112;&#25919;&#24220;&#24102;&#26469;&#30340;&#24656;&#24598;&#65292;&#32780;&#19988;&#19981;&#23569;&#21512;&#26684;&#30340;&#20505;&#36873;&#20154;&#37117;&#23475;&#24597;&#20882;&#39118;&#38505;&#65292;&#21363;&#20351;&#33021;&#25214;&#21040;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#25919;&#24220;&#20063;&#21487;&#20197;&#28040;&#28781;&#37027;&#20010;&#21191;&#25954;&#32773;&#26469;&#25269;&#21046;&#20154;&#20204;&#30340;&#21453;&#25239;&#12290;&#20110;&#26159;&#22622;&#23572;&#32500;&#20122;&#30340;&#27963;&#21160;&#23478;&#20204;&#24182;&#27809;&#26377;&#25351;&#27966;&#19968;&#20010;&#39046;&#23548;&#20154;&#26469;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#32780;&#26159;&#29992;&#19968;&#20010;&#31526;&#21495;&#26469;&#22806;&#21253;&#40723;&#33310;&#65306;&#19968;&#20010;&#40657;&#33394;&#30340;&#32039;&#25569;&#30528;&#30340;&#25331;&#22836;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p227.jpg"></DIV>
<P class=bodycontent-text>&#20182;&#20204;&#22312;&#22478;&#38215;&#24191;&#22330;&#21608;&#22260;&#21943;&#28034;&#20102;300&#20010;&#32039;&#25569;&#25331;&#22836;&#30340;&#26631;&#24535;&#65292;&#24182;&#19988;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#30340;&#24314;&#31569;&#19978;&#36148;&#28385;&#20102;&#36825;&#26679;&#30340;&#22270;&#20687;&#12290;&#20182;&#20204;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#37027;&#20010;&#25331;&#22836;&#65292;&#38761;&#21629;&#23601;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#20043;&#21518;&#65292;&#32039;&#25569;&#30340;&#25331;&#22836;&#34987;&#21002;&#30331;&#22312;&#25253;&#32440;&#22836;&#29256;&#65292;&#36825;&#20010;&#31526;&#21495;&#20986;&#29616;&#22312;&#19968;&#21517;&#22899;&#23376;&#25163;&#20013;&#25343;&#30340;&#28023;&#25253;&#20013;&#65292;&#19979;&#38754;&#30340;&#26631;&#39064;&#26159;&#8220;&#25331;&#22836;&#38663;&#25788;&#20102;&#24320;&#32599;&#65281;&#8221;&#22467;&#21450;&#27963;&#21160;&#20998;&#23376;&#36873;&#25321;&#36890;&#36807;&#29992;&#21516;&#26679;&#30340;&#31526;&#21495;&#26469;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#12290;&#26159;&#20160;&#20040;&#35753;&#36825;&#20010;&#25331;&#22836;&#22914;&#27492;&#26377;&#27963;&#21147;&#65311;