<H2 id=sigil_toc_id_49 class=bodycontent-second-title>&#28779;&#19978;&#27975;&#27833;</H2>
<P class=bodycontent-text>&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#22240;&#25298;&#32477;&#22312;&#33945;&#21733;&#39532;&#21033;&#20844;&#20132;&#36710;&#19978;&#32473;&#19968;&#20301;&#30333;&#20154;&#35753;&#24231;&#32780;&#34987;&#25429;&#21518;&#19981;&#21040;&#19968;&#24180;&#65292;&#26368;&#39640;&#27861;&#38498;&#31105;&#27490;&#20102;&#31181;&#26063;&#38548;&#31163;&#12290;&#20026;&#20102;&#35753;&#20844;&#27665;&#20026;&#21487;&#33021;&#38543;&#20043;&#32780;&#26469;&#30340;&#22312;&#20844;&#20132;&#36710;&#19978;&#30340;&#19968;&#31995;&#21015;&#31181;&#26063;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19982;&#35449;&#22982;&#26031;&#183;&#21171;&#26862;&#65288;James Lawson&#65289;&#12289;&#36125;&#20122;&#183;&#40065;&#26031;&#27712;&#65288;Bayard Rustin&#65289;&#12289;&#26684;&#20262;&#183;&#26031;&#36808;&#21033;&#65288;Glenn Smiley&#65289;&#31561;&#38750;&#26292;&#21147;&#19987;&#23478;&#21512;&#20316;&#65292;&#20026;&#19978;&#19975;&#21517;&#38463;&#25289;&#24052;&#39532;&#40657;&#20154;&#35774;&#35745;&#24182;&#20027;&#25345;&#20102;&#22521;&#35757;&#12290;&#25104;&#21592;&#27169;&#25311;&#20844;&#20132;&#36710;&#19978;&#30340;&#24773;&#22659;&#65292;&#35774;&#32622;&#22810;&#25490;&#24231;&#26885;&#65292;&#24182;&#25351;&#27966;&#21313;&#22810;&#20301;&#19981;&#21516;&#30340;&#25104;&#21592;&#25198;&#28436;&#21496;&#26426;&#21644;&#20056;&#23458;&#12290;&#8220;&#30333;&#20154;&#20056;&#23458;&#8221;&#30452;&#21628;&#40657;&#20154;&#30340;&#21517;&#23383;&#65292;&#26397;&#40657;&#20154;&#21520;&#21822;&#27819;&#65292;&#25172;&#21475;&#39321;&#31958;&#65292;&#21521;&#20182;&#20204;&#30340;&#22836;&#21457;&#24377;&#28895;&#28784;&#65292;&#23558;&#29275;&#22902;&#20498;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#65292;&#24182;&#23558;&#30058;&#33540;&#37233;&#21644;&#33445;&#26411;&#37233;&#21943;&#22312;&#20182;&#20204;&#30340;&#33080;&#19978;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#31181;&#28145;&#23618;&#28436;&#20986;&#30340;&#32451;&#20064;&#20013;&#65292;&#37329;&#24819;&#35753;&#40657;&#20154;&#27665;&#20247;&#24863;&#21040;&#24868;&#24594;&#65292;&#20174;&#32780;&#28608;&#21457;&#20182;&#20204;&#21442;&#19982;&#25239;&#35758;&#30340;&#28909;&#24773;&#65292;&#20294;&#21448;&#27809;&#26377;&#35753;&#20182;&#20204;&#24868;&#24594;&#21040;&#35201;&#35785;&#35832;&#26292;&#21147;&#30340;&#31243;&#24230;&#12290;&#20160;&#20040;&#26159;&#24212;&#23545;&#24868;&#24594;&#24773;&#32490;&#30340;&#26368;&#22909;&#26041;&#27861;&#21602;&#65311;&#26368;&#26222;&#36941;&#30340;&#31574;&#30053;&#26159;&#21457;&#27844;&#12290;&#27835;&#30103;&#24072;&#24314;&#35758;&#25105;&#20204;&#36890;&#36807;&#25293;&#25171;&#26517;&#22836;&#25110;&#23574;&#21483;&#21457;&#27844;&#24773;&#32490;&#12290;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#65292;&#21457;&#27844;&#25105;&#20204;&#20869;&#24515;&#34987;&#21387;&#25233;&#30340;&#24868;&#24594;&#24773;&#32490;&#65292;&#21487;&#20197;&#33298;&#32531;&#21644;&#23459;&#27844;&#25105;&#20204;&#30340;&#21387;&#21147;&#12290;&#22312;&#30005;&#24433;&#12298;&#32769;&#22823;&#38752;&#36793;&#38378;&#12299;&#65288;<I>Analyze This</I>&#65289;&#20013;&#65292;&#27604;&#21033;&#183;&#20811;&#37324;&#26031;&#25176;&#65288;Billy Crystal&#65289;&#25198;&#28436;&#24110;&#21161;&#40657;&#24110;&#25104;&#21592;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#65288;Robert De Niro&#65289;&#31649;&#29702;&#24868;&#24594;&#24773;&#32490;&#30340;&#24515;&#29702;&#21307;&#29983;&#12290;&#20811;&#37324;&#26031;&#25176;&#24314;&#35758;&#20182;&#25293;&#25171;&#26517;&#22836;&#65292;&#24503;&#23612;&#32599;&#21364;&#25235;&#36215;&#19968;&#25226;&#26538;&#65292;&#23545;&#20934;&#27801;&#21457;&#21521;&#26517;&#22836;&#21457;&#23556;&#23376;&#24377;&#12290;&#20811;&#37324;&#26031;&#25176;&#27985;&#36523;&#39076;&#25238;&#22320;&#38382;&#36947;&#65306;&#8220;&#24863;&#35273;&#22909;&#20123;&#20102;&#21527;&#65311;&#8221;&#8220;&#21999;&#65292;&#8221;&#24503;&#23612;&#32599;&#22238;&#31572;&#65292;&#8220;&#22909;&#20123;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#27979;&#35797;&#21457;&#27844;&#26159;&#21542;&#26377;&#21161;&#20110;&#25511;&#21046;&#24868;&#24594;&#30340;&#24773;&#32490;&#65292;&#24515;&#29702;&#23398;&#23478;&#24067;&#25289;&#24503;&#183;&#24067;&#20160;&#26364;&#65288;Brad Bushman&#65289;&#35774;&#35745;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#23454;&#39564;&#12290;&#22312;&#36825;&#19968;&#23454;&#39564;&#20013;&#65292;&#20182;&#20808;&#35774;&#27861;&#35753;&#20154;&#20204;&#24863;&#21040;&#24868;&#24594;&#12290;&#20182;&#35201;&#27714;&#21442;&#19982;&#32773;&#20889;&#19968;&#31687;&#25991;&#31456;&#65292;&#25551;&#36848;&#20182;&#20204;&#26159;&#21542;&#21453;&#23545;&#22549;&#32974;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#20250;&#25910;&#21040;&#26469;&#33258;&#19982;&#20182;&#20204;&#25345;&#30456;&#21453;&#35266;&#28857;&#30340;&#20154;&#32473;&#20182;&#20204;&#30340;&#20070;&#38754;&#21453;&#39304;&#65292;&#21453;&#39304;&#30340;&#35328;&#36766;&#21313;&#20998;&#33499;&#21051;&#65292;&#35748;&#20026;&#20182;&#20204;&#30340;&#25991;&#31456;&#26434;&#20081;&#26080;&#31456;&#65292;&#27809;&#26377;&#21019;&#24847;&#65292;&#25991;&#31508;&#24456;&#24046;&#65292;&#24605;&#36335;&#19981;&#28165;&#26224;&#65292;&#32570;&#20047;&#35828;&#26381;&#21147;&#32780;&#19988;&#36136;&#37327;&#26497;&#20302;&#65292;&#36824;&#20889;&#36947;&#65306;&#8220;&#36825;&#26159;&#25105;&#30475;&#36807;&#30340;&#26368;&#31967;&#31957;&#30340;&#25991;&#31456;&#20043;&#19968;&#65281;&#8221;</P>
<P class=bodycontent-text>&#24868;&#24594;&#30340;&#21442;&#19982;&#32773;&#20043;&#21518;&#34987;&#38543;&#26426;&#20998;&#37197;&#20570;&#20986;&#19977;&#31181;&#21453;&#24212;&#20013;&#30340;&#19968;&#31181;&#65306;&#21457;&#27844;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#23545;&#29031;&#12290;&#21457;&#27844;&#32452;&#30340;&#25104;&#21592;&#21487;&#20197;&#20219;&#24847;&#20987;&#25171;&#27801;&#34955;&#20986;&#27668;&#65292;&#24819;&#25171;&#22810;&#20037;&#23601;&#25171;&#22810;&#20037;&#65292;&#36793;&#25171;&#36793;&#24819;&#30528;&#25209;&#35780;&#20182;&#30340;&#37027;&#20010;&#20154;&#65292;&#24182;&#19988;&#30475;&#30528;&#36825;&#20010;&#20154;&#30340;&#29031;&#29255;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#32452;&#21516;&#26679;&#25171;&#20987;&#27801;&#34955;&#20986;&#27668;&#65292;&#20294;&#30740;&#31350;&#20154;&#21592;&#35201;&#27714;&#20182;&#20204;&#33041;&#20013;&#24819;&#30528;&#22914;&#20309;&#21464;&#24471;&#36523;&#20307;&#20581;&#24247;&#65292;&#24182;&#32473;&#20182;&#20204;&#26174;&#31034;&#27491;&#22312;&#36816;&#21160;&#30340;&#20154;&#30340;&#29031;&#29255;&#12290;&#23545;&#29031;&#32452;&#27809;&#26377;&#37319;&#29992;&#25171;&#20987;&#27801;&#34955;&#20986;&#27668;&#30340;&#26041;&#24335;&#65292;&#21442;&#19982;&#32773;&#21482;&#26159;&#38745;&#38745;&#22320;&#22352;&#20004;&#20998;&#38047;&#12290;&#21738;&#19968;&#32452;&#23545;&#20110;&#37027;&#20123;&#20398;&#36785;&#20182;&#20204;&#30340;&#20154;&#26368;&#24868;&#24594;&#21602;&#65311;</P>
<P class=bodycontent-text>&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#24067;&#20160;&#26364;&#35753;&#27599;&#20010;&#32452;&#30340;&#25104;&#21592;&#29992;&#22122;&#38899;&#23545;&#20182;&#20204;&#30340;&#25209;&#35780;&#32773;&#36827;&#34892;&#25915;&#20987;&#65292;&#33258;&#24049;&#20915;&#23450;&#22122;&#38899;&#30340;&#38899;&#37327;&#21644;&#25345;&#32493;&#26102;&#38388;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#32452;&#26159;&#26368;&#24868;&#24594;&#30340;&#12290;&#20182;&#20204;&#27604;&#21478;&#22806;&#20004;&#32452;&#29992;&#26356;&#24378;&#28872;&#26356;&#25345;&#20037;&#30340;&#22122;&#38899;&#25915;&#20987;&#25209;&#21028;&#32773;&#12290;&#19968;&#20301;&#21442;&#19982;&#32773;&#22312;&#24819;&#21040;&#20398;&#36785;&#24615;&#30340;&#21453;&#39304;&#21518;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#65292;&#20197;&#33267;&#20110;&#25171;&#20987;&#27801;&#34955;&#19981;&#36275;&#20197;&#35753;&#20182;&#20986;&#27668;&#8212;&#8212;&#20182;&#22312;&#23454;&#39564;&#23460;&#30340;&#22681;&#19978;&#30776;&#20986;&#20102;&#19968;&#20010;&#27934;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#24182;&#19981;&#20250;&#29060;&#28781;&#24868;&#24594;&#30340;&#28779;&#28976;&#65292;&#21453;&#32780;&#35753;&#23427;&#36234;&#29123;&#36234;&#26106;&#12290;&#24403;&#25105;&#20204;&#21457;&#27844;&#24868;&#24594;&#30340;&#24773;&#32490;&#26102;&#65292;&#23601;&#20687;&#20027;&#21160;&#36393;&#19979;&#20102;&#21069;&#36827;&#31995;&#32479;&#30340;&#27833;&#38376;&#65292;&#23545;&#28608;&#24594;&#25105;&#20204;&#30340;&#23545;&#35937;&#36827;&#34892;&#25915;&#20987;&#12290;&#25171;&#20987;&#27801;&#34955;&#32780;&#19981;&#21435;&#24819;&#28608;&#24594;&#25105;&#20204;&#30340;&#23545;&#35937;&#65292;&#20063;&#21516;&#26679;&#20250;&#35753;&#25105;&#20204;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#20294;&#35753;&#25105;&#20204;&#24605;&#32771;&#21478;&#19968;&#31181;&#22238;&#24212;&#26041;&#24335;&#12290;&#38745;&#38745;&#22320;&#22352;&#19979;&#21017;&#28608;&#27963;&#25105;&#20204;&#30340;&#20572;&#27490;&#31995;&#32479;&#12290;<SPAN class=math-super><A id=z58 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz58"><FONT color=#0066cc>58</FONT></A></SPAN></P>
<P class=bodycontent-text>&#22312;&#20854;&#20182;&#30740;&#31350;&#20013;&#65292;&#24067;&#20160;&#26364;&#35777;&#26126;&#65292;&#21363;&#20351;&#21457;&#27844;&#35753;&#20320;&#24863;&#21040;&#22909;&#19968;&#20123;&#65292;&#20294;&#23427;&#23454;&#38469;&#19978;&#24182;&#27809;&#20160;&#20040;&#20316;&#29992;&#12290;&#20320;&#22312;&#21457;&#27844;&#20043;&#21518;&#30340;&#24863;&#35273;&#36234;&#22909;&#65292;&#23601;&#20250;&#21464;&#24471;&#36234;&#20855;&#25915;&#20987;&#24615;&#65306;&#20320;&#19981;&#20165;&#20250;&#23545;&#25209;&#35780;&#20320;&#30340;&#20154;&#34920;&#29616;&#36807;&#28608;&#65292;&#23545;&#26080;&#36764;&#30340;&#26049;&#35266;&#32773;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P class=bodycontent-text>&#36991;&#20813;&#21457;&#27844;&#26159;&#22521;&#35757;&#27665;&#26435;&#36816;&#21160;&#23478;&#30340;&#20013;&#24515;&#20027;&#39064;&#12290;&#30001;&#20110;&#38750;&#26292;&#21147;&#25269;&#25239;&#20381;&#36182;&#20110;&#25511;&#21046;&#24868;&#24594;&#24773;&#32490;&#65292;&#37329;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#40784;&#24515;&#21327;&#21147;&#65292;&#22312;&#22521;&#35757;&#36807;&#31243;&#20013;&#23613;&#21147;&#19981;&#35753;&#21442;&#19982;&#32773;&#21457;&#27844;&#24868;&#24594;&#24773;&#32490;&#12290;&#37329;&#22238;&#24518;&#36947;&#65306;&#8220;&#26377;&#26102;&#20505;&#25198;&#28436;&#30333;&#20154;&#30340;&#20154;&#34920;&#28436;&#21313;&#20998;&#25237;&#20837;&#65292;&#20197;&#33267;&#20110;&#26049;&#35266;&#32773;&#24517;&#39035;&#25209;&#35780;&#20182;&#12290;&#8221;&#30456;&#24212;&#30340;&#65292;&#25198;&#28436;&#40657;&#20154;&#30340;&#24066;&#27665;&#32463;&#24120;&#8220;&#24536;&#20102;&#20182;&#30340;&#38750;&#26292;&#21147;&#35282;&#33394;&#65292;&#36827;&#34892;&#29467;&#28872;&#30340;&#21453;&#20987;&#12290;&#27599;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25105;&#20204;&#20250;&#21162;&#21147;&#23558;&#20182;&#30340;&#35328;&#34892;&#24341;&#21521;&#38750;&#26292;&#21147;&#30340;&#26041;&#21521;&#8221;&#12290;&#27599;&#27425;&#28436;&#20986;&#32467;&#26463;&#21518;&#65292;&#22242;&#38431;&#25104;&#21592;&#23601;&#20250;&#21457;&#34920;&#24863;&#24819;&#21644;&#24314;&#35758;&#65292;&#20197;&#32473;&#20986;&#26356;&#21152;&#23500;&#26377;&#24314;&#35774;&#24615;&#30340;&#24212;&#23545;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#23384;&#22312;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#65292;&#23427;&#35753;&#20320;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#34892;&#20026;&#19981;&#20844;&#30340;&#32903;&#20107;&#32773;&#36523;&#19978;&#12290;&#20320;&#36234;&#21435;&#24819;&#37027;&#20010;&#35753;&#20320;&#21463;&#22996;&#23624;&#30340;&#20154;&#65292;&#20320;&#23601;&#36234;&#24819;&#29992;&#28608;&#28872;&#30340;&#26041;&#24335;&#36827;&#34892;&#25253;&#22797;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#39640;&#25928;&#22320;&#30095;&#23548;&#24868;&#24594;<SPAN class=math-super><A id=cz126 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz126"><FONT color=#0066cc>&#65339;126&#65341;</FONT></A></SPAN>&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#30340;&#19981;&#26159;&#23545;&#32903;&#20107;&#32773;&#36896;&#25104;&#30340;&#20260;&#23475;&#36827;&#34892;&#21457;&#27844;&#65292;&#32780;&#26159;&#38656;&#35201;&#21453;&#24605;&#30001;&#27492;&#36973;&#21463;&#30171;&#33510;&#30340;&#21463;&#23475;&#32773;&#12290;&#31649;&#29702;&#23398;&#30740;&#31350;&#21592;&#23433;&#24503;&#40065;&#183;&#24067;&#32599;&#24503;&#26031;&#22522;&#65288;Andrew Brodsky&#65289;&#12289;&#32422;&#20070;&#20122;&#183;&#39532;&#25096;&#21033;&#26031;&#65288;Joshua Margolis&#65289;&#21644;&#20052;&#23572;&#183;&#24067;&#27931;&#20811;&#37027;&#65288;Joel Brockner&#65289;&#21457;&#29616;&#65292;&#20851;&#27880;&#37027;&#20123;&#30001;&#20110;&#38750;&#27491;&#20041;&#34892;&#20026;&#21463;&#21040;&#20405;&#23475;&#30340;&#21463;&#23475;&#32773;&#65292;&#20250;&#28608;&#21169;&#25105;&#20204;&#21521;&#24403;&#26435;&#32773;&#35828;&#30495;&#35805;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#19968;&#20123;&#25104;&#24180;&#20154;&#30475;&#21040;&#20225;&#19994;CEO&#22810;&#32473;&#33258;&#24049;&#25253;&#37228;&#32780;&#20811;&#25187;&#26576;&#20301;&#20248;&#31168;&#21592;&#24037;&#30340;&#24037;&#36164;&#12290;&#24403;&#30740;&#31350;&#32773;&#35201;&#27714;&#20182;&#20204;&#20851;&#27880;&#37027;&#20123;&#21463;&#21040;&#19981;&#20844;&#24179;&#23545;&#24453;&#30340;&#21592;&#24037;&#26102;&#65292;&#20182;&#20204;&#20915;&#23450;&#25361;&#25112;CEO&#19981;&#20844;&#27491;&#20915;&#23450;&#30340;&#27010;&#29575;&#19978;&#21319;&#20102;46%&#12290;</P>
<P class=bodycontent-text>&#22312;&#27665;&#26435;&#36816;&#21160;&#20013;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#32463;&#24120;&#21628;&#21505;&#20154;&#20204;&#20851;&#27880;&#26292;&#21147;&#21644;&#19981;&#20844;&#27491;&#30340;&#21463;&#23475;&#32773;&#12290;&#20182;&#22312;1956&#24180;&#20026;&#33945;&#21733;&#39532;&#21033;&#20844;&#20132;&#36710;&#25269;&#21046;&#36816;&#21160;&#36827;&#34892;&#36777;&#25252;&#30340;&#28436;&#35762;&#20013;&#23459;&#31216;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#35201;&#25171;&#36133;&#25110;&#32670;&#36785;&#30333;&#20154;&#65292;&#32780;&#26159;&#35201;&#35753;&#25105;&#20204;&#30340;&#23401;&#23376;&#21487;&#20197;&#29983;&#27963;&#22312;&#19968;&#20010;&#27809;&#26377;&#31181;&#26063;&#27495;&#35270;&#30340;&#29615;&#22659;&#20013;&#12290;&#8221;&#20851;&#27880;&#21463;&#23475;&#20154;&#20250;&#28608;&#27963;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#31227;&#24773;&#30340;&#24868;&#24594;&#65288;empathetic anger&#65289;&#8212;&#8212;&#20026;&#21463;&#23475;&#32773;&#25171;&#25265;&#19981;&#24179;&#30340;&#24895;&#26395;&#12290;&#23427;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#20294;&#20063;&#20351;&#25105;&#20204;&#20180;&#32454;&#22320;&#32771;&#34385;&#22914;&#20309;&#26368;&#22909;&#22320;&#23562;&#37325;&#21463;&#23475;&#32773;&#30340;&#23562;&#20005;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25105;&#20204;&#23545;&#21035;&#20154;&#24863;&#21040;&#27668;&#24868;&#26102;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#23545;&#20182;&#36827;&#34892;&#25171;&#20987;&#25253;&#22797;&#12290;&#20294;&#24403;&#25105;&#20204;&#20026;&#21035;&#20154;&#32780;&#24863;&#21040;&#27668;&#24868;&#26102;&#65292;&#25105;&#20204;&#20250;&#23547;&#27714;&#27491;&#20041;&#21644;&#26356;&#22909;&#30340;&#21046;&#24230;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#24819;&#35201;&#30340;&#19981;&#21482;&#26159;&#24809;&#32602;&#32903;&#20107;&#32773;&#65292;&#25105;&#20204;&#36824;&#24819;&#24110;&#21161;&#21463;&#23475;&#32773;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22467;&#23572;&#25991;&#183;&#24067;&#40065;&#20811;&#26031;&#183;&#24576;&#29305;&#65288;E. B. White&#65292;&#32654;&#22269;&#20316;&#23478;&#65289;&#26366;&#20889;&#36947;&#65306;&#8220;&#27599;&#22825;&#26089;&#26216;&#37266;&#26469;<SPAN class=math-super><A id=cz127 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz127"><FONT color=#0066cc>&#65339;127&#65341;</FONT></A></SPAN>&#65292;&#25105;&#37117;&#22312;&#36825;&#20004;&#20010;&#27442;&#26395;&#20043;&#38388;&#25379;&#25166;&#65292;&#19968;&#20010;&#27442;&#26395;&#26159;&#25913;&#21892;&#19990;&#30028;&#65292;&#19968;&#20010;&#27442;&#26395;&#26159;&#20139;&#21463;&#19990;&#30028;&#12290;&#36825;&#20351;&#24471;&#25105;&#38590;&#20197;&#35745;&#21010;&#25105;&#30340;&#36825;&#19968;&#22825;&#12290;&#8221;</P>
<P class=bodycontent-text>&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#25215;&#35834;&#32654;&#22269;&#20154;&#23545;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#36861;&#27714;&#24184;&#31119;&#26377;&#19981;&#21487;&#21093;&#22842;&#30340;&#26435;&#21033;&#12290;&#32780;&#20026;&#20102;&#36861;&#27714;&#24184;&#31119;&#65292;&#25105;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#36873;&#25321;&#20139;&#21463;&#30446;&#21069;&#30340;&#36825;&#20010;&#19990;&#30028;&#12290;&#20294;&#21019;&#26032;&#32773;&#24182;&#19981;&#25239;&#25298;&#33392;&#33510;&#21331;&#32477;&#30340;&#25112;&#26007;&#65292;&#21162;&#21147;&#35753;&#19990;&#30028;&#21464;&#25104;&#23427;&#33021;&#21464;&#25104;&#30340;&#26368;&#22909;&#30340;&#26679;&#23376;&#12290;&#20026;&#20102;&#25913;&#21892;&#20154;&#20204;&#30340;&#29983;&#27963;&#21644;&#33258;&#30001;&#29366;&#20917;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#26242;&#26102;&#25918;&#24323;&#19968;&#20123;&#20048;&#36259;&#65292;&#25226;&#33258;&#24049;&#30340;&#24184;&#31119;&#25918;&#22312;&#27425;&#35201;&#22320;&#20301;&#12290;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20182;&#20204;&#21364;&#26377;&#20102;&#21019;&#36896;&#26356;&#32654;&#22909;&#30340;&#19990;&#30028;&#30340;&#26426;&#20250;&#12290;&#32780;&#36825;&#31181;&#34892;&#20026;&#8212;&#8212;&#20511;&#29992;&#24515;&#29702;&#23398;&#23478;&#24067;&#33713;&#24681;&#183;&#21033;&#29305;&#23572;&#65288;Brian Little&#65289;&#30340;&#35805;&#26469;&#35828;&#8212;&#8212;&#32473;&#20154;&#24102;&#26469;&#19968;&#31181;&#21035;&#26679;&#30340;&#28385;&#36275;&#12290;&#25104;&#20026;&#21019;&#26032;&#32773;&#24182;&#19981;&#26159;&#33719;&#24471;&#24184;&#31119;&#30340;&#26368;&#31616;&#21333;&#36884;&#24452;&#65292;&#20294;&#26159;&#23427;&#35753;&#25105;&#20204;&#24471;&#20197;&#20139;&#21463;&#36861;&#27714;&#36807;&#31243;&#20013;&#30340;&#24184;&#31119;&#12290;<SPAN class=math-super><A id=cz128 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz128"><FONT color=#0066cc>&#65339;128&#65341;</FONT></A></SPAN>