<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<DIV class=part>
<DIV class=kazari><img alt=ken src="file:///[PrimaryStorage]local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/ken.png"> </DIV>
<H1 class=bodycontent-first-title><SPAN class=shuzi>8</SPAN> 
<P>&#36870;&#27969;&#32780;&#34892;&#24182;&#20445;&#25345;&#31283;&#23450;&#65306; 
<P>&#31649;&#25511;&#28966;&#34385;&#12289;&#20919;&#28448;&#12289;&#30683;&#30462;&#21644;&#24868;&#24594;</H1></P></DIV>
<P class=bodycontent-text>2007&#24180;&#65292;&#19968;&#20301;&#21517;&#21483;&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#65288;Lewis Pugh&#65289;&#30340;&#24459;&#24072;&#21482;&#31359;&#30528;&#36895;&#27604;&#28059;&#27891;&#34915;&#12289;&#25140;&#30528;&#27891;&#24125;&#21644;&#25252;&#30446;&#38236;&#23601;&#36339;&#36827;&#20102;&#21271;&#20912;&#27915;&#12290;&#20912;&#24050;&#32463;&#34701;&#21270;&#21040;&#19981;&#20877;&#32467;&#36215;&#30340;&#22320;&#27493;&#65292;&#20182;&#30340;&#35745;&#21010;&#26159;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#20301;&#38271;&#36317;&#31163;&#28216;&#27891;&#31359;&#36234;&#21271;&#26497;&#28857;&#30340;&#20154;&#12290;&#30382;&#23588;&#26366;&#22312;&#33521;&#22269;&#31354;&#38477;&#29305;&#21220;&#38431;&#65288;SAS&#65289;&#26381;&#24441;&#65292;&#22312;&#20182;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#22909;&#30340;&#26497;&#23506;&#28216;&#27891;&#36816;&#21160;&#21592;&#20043;&#21069;&#65292;&#20182;&#26366;&#25285;&#20219;&#28023;&#20107;&#27861;&#26041;&#38754;&#30340;&#24459;&#24072;&#12290;&#23601;&#22312;&#20004;&#24180;&#21069;&#65292;&#20182;&#24050;&#32463;&#25171;&#30772;&#20102;&#22312;&#26368;&#21271;&#31471;&#26497;&#23506;&#28023;&#22495;&#36827;&#34892;&#38271;&#36317;&#31163;&#28216;&#27891;&#30340;&#19990;&#30028;&#32426;&#24405;&#12290;&#21516;&#19968;&#24180;&#30340;&#26202;&#20123;&#26102;&#20505;&#65292;&#20182;&#21448;&#20174;&#21335;&#26497;&#27954;&#30340;&#20912;&#23665;&#19978;&#36339;&#20837;&#27700;&#37324;&#65292;&#28216;&#23436;&#23436;&#25972;&#30340;&#19968;&#21315;&#31859;&#65292;&#25171;&#30772;&#20102;&#26368;&#21335;&#31471;&#30340;&#35760;&#24405;&#12290;</P>
<P class=bodycontent-text>&#30382;&#23588;&#34987;&#20154;&#20204;&#31216;&#20316;&#8220;&#21271;&#26497;&#29066;&#8221;&#65292;&#20182;&#36523;&#19978;&#30340;&#19968;&#20010;&#33021;&#21147;&#20174;&#26410;&#26377;&#31532;&#20108;&#20010;&#20154;&#21487;&#20197;&#20570;&#21040;&#65306;&#28216;&#27891;&#21069;&#65292;&#20182;&#30340;&#26680;&#24515;&#20307;&#28201;&#20174;37&#8451;&#19978;&#21319;&#33267;38&#8451;&#12290;&#36816;&#21160;&#31185;&#23398;&#23478;&#20026;&#20182;&#21019;&#36896;&#20102;&#19968;&#20010;&#35789;&#65306;&#8220;&#39044;&#28909;&#22120;&#8221;&#65288;anticipatory thermogenesis&#65289;&#12290;&#36825;&#20284;&#20046;&#26159;&#20960;&#21313;&#24180;&#26469;&#26465;&#20214;&#21453;&#23556;&#35757;&#32451;&#30340;&#25104;&#26524;&#65306;&#36827;&#20837;&#20919;&#27700;&#26102;&#65292;&#20182;&#30340;&#36523;&#20307;&#20250;&#33258;&#21160;&#20570;&#22909;&#20934;&#22791;&#12290;&#30382;&#23588;&#31216;&#23427;&#20026;&#8220;&#33258;&#21152;&#28909;&#33402;&#26415;&#8221;&#12290;&#19982;&#35768;&#22810;&#19990;&#30028;&#32423;&#36816;&#21160;&#21592;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#24182;&#19981;&#35748;&#20026;&#33258;&#24049;&#30340;&#20351;&#21629;&#20165;&#20165;&#26159;&#25104;&#20026;&#19990;&#30028;&#31532;&#19968;&#25110;&#35777;&#26126;&#26576;&#31181;&#21487;&#33021;&#24615;&#12290;&#20182;&#26159;&#19968;&#20010;&#28023;&#27915;&#21355;&#22763;&#12289;&#19968;&#20010;&#29615;&#20445;&#20027;&#20041;&#32773;&#65292;&#20182;&#28216;&#27891;&#26159;&#24819;&#25552;&#39640;&#20154;&#20204;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#24847;&#35782;&#12290;</P>
<P class=bodycontent-text>&#27888;&#22374;&#23612;&#20811;&#21495;&#19978;&#30340;&#35768;&#22810;&#20056;&#23458;&#22312;5&#8451;&#30340;&#27700;&#20013;&#20007;&#29983;&#12290;&#32780;&#30382;&#23588;&#22312;&#21335;&#26497;&#27954;&#28216;&#27891;&#26102;&#65292;&#27700;&#30340;&#28201;&#24230;&#36798;&#21040;&#20102;&#28129;&#27700;&#32467;&#20912;&#30340;&#20912;&#28857;0&#8451;&#12290;&#22312;&#21271;&#26497;&#30340;&#26497;&#28857;&#65292;&#20182;&#36824;&#35201;&#38754;&#20020;&#26356;&#33268;&#21629;&#30340;&#26465;&#20214;&#8212;&#8212;&#27700;&#28201;&#19981;&#21040;-2&#8451;&#12290;&#36339;&#20837;&#36825;&#26679;&#30340;&#27700;&#20013;&#21518;&#65292;&#19968;&#21517;&#33521;&#22269;&#25506;&#38505;&#23478;&#20165;&#20165;&#24453;&#20102;3&#20998;&#38047;&#23601;&#22240;&#20923;&#20260;&#32780;&#22833;&#21435;&#20102;&#25163;&#25351;&#12290;&#32780;&#30382;&#23588;&#30340;&#30740;&#31350;&#23567;&#32452;&#20272;&#35745;&#65292;&#20182;&#30340;&#28216;&#27891;&#23558;&#35201;&#25345;&#32493;&#36817;20&#20998;&#38047;&#12290;&#22312;&#19979;&#27700;&#30340;&#20004;&#22825;&#21069;&#65292;&#30382;&#23588;&#36827;&#20837;&#27700;&#20013;5&#20998;&#38047;&#36827;&#34892;&#32451;&#20064;&#65292;&#20043;&#21518;&#20182;&#30340;&#25972;&#20010;&#24038;&#25163;&#21644;&#21491;&#25163;&#25163;&#25351;&#23601;&#37117;&#27809;&#26377;&#20102;&#30693;&#35273;&#65292;&#30452;&#21040;4&#20010;&#26376;&#21518;&#25165;&#24674;&#22797;&#12290;&#20182;&#30340;&#25163;&#25351;&#32454;&#32990;&#29190;&#35010;&#20102;&#65292;&#20182;&#24739;&#19978;&#20102;&#25442;&#27668;&#36807;&#24230;&#32508;&#21512;&#24449;&#12290;</P>
<P class=bodycontent-text>&#30382;&#23588;&#24182;&#27809;&#26377;&#24819;&#35937;&#25104;&#21151;&#30340;&#22330;&#26223;<SPAN class=math-super><A id=cz104 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz104"><FONT color=#0066cc>&#65339;104&#65341;</FONT></A></SPAN>&#65292;&#32780;&#26159;&#24320;&#22987;&#24819;&#35937;&#22833;&#36133;&#12290;&#8220;&#28145;&#28023;&#36890;&#24120;&#24182;&#19981;&#35753;&#25105;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#36825;&#27425;&#19981;&#21516;&#12290;&#8221;&#20182;&#24819;&#12290;&#22914;&#26524;&#20182;&#22833;&#36133;&#20102;&#23601;&#20250;&#27515;&#65292;&#20182;&#30340;&#23608;&#20307;&#20250;&#27785;&#20837;&#36317;&#21271;&#20912;&#27915;&#24213;&#37096;2.5&#33521;&#37324;&#22810;&#30340;&#28145;&#28023;&#37324;&#12290;&#22240;&#24656;&#24807;&#32780;&#26080;&#27861;&#21160;&#24377;&#65292;&#20182;&#24320;&#22987;&#38382;&#33258;&#24049;&#26159;&#21542;&#33021;&#22815;&#23384;&#27963;&#12290;&#22914;&#26524;&#20182;&#35774;&#24819;&#30340;&#26159;&#26368;&#20339;&#24773;&#20917;&#65292;&#20182;&#20250;&#20570;&#24471;&#26356;&#22909;&#21527;&#65311;</P>
<P class=bodycontent-text>&#26412;&#31456;&#23558;&#35201;&#25506;&#35752;&#20154;&#22312;&#20570;&#36829;&#32972;&#33258;&#24049;&#24515;&#24895;&#30340;&#20107;&#24773;&#26102;&#24773;&#24863;&#30340;&#25103;&#21095;&#24615;&#21464;&#21270;&#12290;&#25105;&#26366;&#22312;&#21307;&#30103;&#20445;&#20581;&#20844;&#21496;&#20013;&#27979;&#35797;&#21592;&#24037;&#23545;&#31649;&#29702;&#24773;&#32490;&#30340;&#26377;&#25928;&#25112;&#30053;&#26377;&#22810;&#23569;&#20102;&#35299;&#65292;&#23558;&#20182;&#20204;&#30340;&#24212;&#23545;&#26041;&#24335;&#21516;&#19987;&#23478;&#35748;&#20026;&#30340;&#26368;&#20339;&#24212;&#23545;&#26041;&#27861;&#36827;&#34892;&#27604;&#36739;&#65292;<SPAN class=extract>&#24212;&#23545;&#30340;&#24773;&#24418;&#26377;&#35832;&#22914;&#24037;&#20316;&#38477;&#32423;&#12289;&#22312;&#19968;&#22330;&#37325;&#35201;&#28436;&#35762;&#21069;&#24863;&#21040;&#32039;&#24352;&#12289;&#30001;&#20110;&#29359;&#38169;&#36973;&#21040;&#36131;&#22791;&#21644;&#30475;&#21040;&#22242;&#38431;&#38431;&#21451;&#24037;&#20316;&#20599;&#25042;&#31561;&#12290;&#22312;&#24773;&#32490;&#31649;&#25511;&#27979;&#35797;&#20013;&#25104;&#32489;&#20248;&#24322;&#30340;&#20154;&#26356;&#24120;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#21644;&#24314;&#35758;&#65292;&#36827;&#32780;&#25361;&#25112;&#29616;&#29366;&#65292;&#20182;&#20204;&#30340;&#20027;&#31649;&#20063;&#22312;&#25253;&#21578;&#20013;&#35748;&#20026;&#20182;&#20204;&#30340;&#24212;&#23545;&#26041;&#27861;&#26356;&#26377;&#25928;&#12290;</SPAN>&#20182;&#20204;&#40723;&#36215;&#21191;&#27668;&#36870;&#27969;&#32780;&#34892;&#65292;&#24182;&#19988;&#25484;&#25569;&#20102;&#20445;&#25345;&#33337;&#36523;&#31283;&#23450;&#30340;&#25216;&#24039;&#12290;</P>
<P class=bodycontent-text>&#35201;&#20102;&#35299;&#36825;&#20123;&#25216;&#24039;&#65292;&#25105;&#20204;&#38656;&#35201;&#24605;&#32771;&#30382;&#23588;&#26159;&#22914;&#20309;&#20351;&#36523;&#20307;&#39044;&#28909;&#26469;&#21191;&#25954;&#22320;&#38754;&#23545;&#20912;&#20919;&#30340;&#28023;&#27700;&#65292;&#20197;&#21450;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#26159;&#24590;&#26679;&#24110;&#21161;&#27665;&#26435;&#27963;&#21160;&#23478;&#20445;&#25345;&#20919;&#38745;&#30340;&#12290;&#25105;&#36824;&#23558;&#25506;&#35752;&#19968;&#25209;&#27963;&#21160;&#23478;&#26159;&#22914;&#20309;&#25512;&#32763;&#29420;&#35009;&#32773;&#65292;&#20197;&#21450;Skype&#30340;&#19968;&#21517;&#25216;&#26415;&#39046;&#23548;&#20154;&#26159;&#22914;&#20309;&#35828;&#26381;&#24037;&#31243;&#24072;&#25509;&#21463;&#23545;&#20182;&#20204;&#30340;&#20135;&#21697;&#20570;&#20986;&#38761;&#21629;&#24615;&#25913;&#21464;&#30340;&#12290;<SPAN class=extract>&#36890;&#36807;&#30740;&#31350;&#24773;&#32490;&#31649;&#29702;&#30340;&#26377;&#25928;&#31574;&#30053;&#65292;&#20320;&#20250;&#21457;&#29616;&#65306;&#20160;&#20040;&#26102;&#20505;&#26368;&#22909;&#20687;&#20048;&#35266;&#20027;&#20041;&#32773;&#37027;&#26679;&#21435;&#35268;&#21010;&#65292;&#20160;&#20040;&#26102;&#20505;&#21448;&#24212;&#35813;&#23398;&#20064;&#24754;&#35266;&#20027;&#20041;&#32773;&#12290;&#35753;&#33258;&#24049;&#24179;&#38745;&#19979;&#26469;&#26159;&#21542;&#33021;&#25112;&#32988;&#24656;&#24807;&#65311;&#21457;&#27844;&#26159;&#21542;&#21487;&#20197;&#24179;&#24687;&#24868;&#24594;&#65311;&#22914;&#20309;&#22312;&#23569;&#25968;&#23545;&#22810;&#25968;&#26102;&#20445;&#25345;&#22362;&#23450;&#65311;&#20320;&#23558;&#22312;&#36825;&#19968;&#31456;&#25214;&#21040;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;</SPAN>&#12290;</P>
<H2 id=sigil_toc_id_43 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_43 class=bodycontent-second-title>&#36127;&#38754;&#24605;&#24819;&#30340;&#31215;&#26497;&#21147;&#37327;</H2>
<P class=bodycontent-text>&#34429;&#28982;&#35768;&#22810;&#21019;&#26032;&#32773;&#20174;&#22806;&#34920;&#32473;&#20154;&#30340;&#24863;&#35273;&#26159;&#20805;&#28385;&#24378;&#28872;&#20449;&#24565;&#21644;&#20449;&#24515;&#30340;&#65292;&#20294;&#22914;&#26524;&#25277;&#19997;&#21093;&#33575;&#22320;&#28145;&#20837;&#30740;&#31350;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#21644;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#38750;&#24120;&#30456;&#20687;&#65306;&#20182;&#20204;&#20063;&#26377;&#30683;&#30462;&#22797;&#26434;&#30340;&#24515;&#29702;&#65292;&#20063;&#26377;&#36807;&#33258;&#25105;&#24576;&#30097;&#12290;&#26480;&#20986;&#30340;&#32654;&#22269;&#25919;&#24220;&#39046;&#23548;&#20154;<SPAN class=math-super><A id=cz105 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz105"><FONT color=#0066cc>&#65339;105&#65341;</FONT></A></SPAN>&#22312;&#25551;&#36848;&#20182;&#20204;&#25152;&#20570;&#20986;&#30340;&#26368;&#22256;&#38590;&#30340;&#20915;&#23450;&#26102;&#65292;&#20182;&#20204;&#30340;&#22238;&#31572;&#26159;&#65292;&#22256;&#25200;&#20182;&#20204;&#30340;&#24182;&#19981;&#26159;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#20570;&#20986;&#25225;&#25321;&#30340;&#21191;&#27668;&#12290;&#30001;&#33713;&#26031;&#22823;&#23398;&#26031;&#31185;&#29305;&#183;&#32034;&#32435;&#36763;&#65288;Scott Sonenshein&#65289;&#39046;&#23548;&#30340;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#25253;&#21578;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#26368;&#25237;&#20837;&#30340;&#29615;&#20445;&#20027;&#20041;&#32773;<SPAN class=math-super><A id=cz106 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz106"><FONT color=#0066cc>&#65339;106&#65341;</FONT></A></SPAN>&#65292;&#20063;&#24120;&#24120;&#20250;&#29369;&#30097;&#20351;&#21629;&#26159;&#21542;&#30495;&#30340;&#20250;&#25104;&#21151;&#12290;&#36873;&#25321;&#25361;&#25112;&#29616;&#29366;&#26159;&#19968;&#22330;&#33392;&#33510;&#21331;&#32477;&#30340;&#25345;&#20037;&#25112;&#65292;&#19968;&#36335;&#19978;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20986;&#29616;&#22833;&#36133;&#12289;&#38556;&#30861;&#21644;&#25387;&#25240;&#12290;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#26417;&#33673;&#183;&#35834;&#20262;&#65288;Julie Norem&#65289;&#23545;&#24212;&#23545;&#25361;&#25112;&#30340;&#20004;&#31181;&#19981;&#21516;&#25112;&#30053;&#36827;&#34892;&#20102;&#30740;&#31350;&#65306;&#19968;&#31181;&#26159;&#25112;&#30053;&#24615;&#20048;&#35266;&#20027;&#20041;&#65288;strategic optimism&#65289;&#65292;&#19968;&#31181;&#26159;&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#65288;defensive pessimism&#65289;&#12290;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#20250;&#20570;&#26368;&#22909;&#30340;&#39044;&#26399;&#65292;&#20445;&#25345;&#20919;&#38745;&#24182;&#35774;&#23450;&#24456;&#39640;&#30340;&#26399;&#26395;&#20540;&#65307;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#21017;&#20570;&#26368;&#22351;&#30340;&#25171;&#31639;&#65292;&#24515;&#24773;&#28966;&#34385;&#65292;&#24819;&#35937;&#30528;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#20250;&#20986;&#38169;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#65292;&#22312;&#19968;&#20010;&#22823;&#22411;&#35762;&#28436;&#24320;&#22987;&#30340;&#21069;&#19968;&#21608;&#65292;&#20320;&#23601;&#20250;&#26263;&#31034;&#33258;&#24049;&#27880;&#23450;&#35201;&#22833;&#36133;&#12290;&#32780;&#19988;&#19981;&#26159;&#19968;&#33324;&#30340;&#22833;&#36133;&#8212;&#8212;&#20320;&#20250;&#34987;&#32458;&#20498;&#22312;&#33310;&#21488;&#19978;&#65292;&#28982;&#21518;&#24536;&#35760;&#25152;&#26377;&#30340;&#35789;&#12290;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#65292;&#20570;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#27604;&#20570;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#35201;&#22909;&#12290;&#28982;&#32780;&#35834;&#20262;&#21457;&#29616;&#65292;&#34429;&#28982;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#26356;&#21152;&#28966;&#34385;&#65292;&#19988;&#23545;&#20998;&#26512;&#12289;&#35821;&#35328;&#21644;&#21019;&#36896;&#31867;&#20219;&#21153;&#26356;&#32570;&#20047;&#33258;&#20449;&#65292;&#20294;&#20182;&#20204;&#30340;&#34920;&#29616;&#21364;&#21644;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#19968;&#26679;&#22909;&#12290;&#8220;&#36215;&#21021;&#65292;&#25105;&#38382;&#20026;&#20160;&#20040;&#36825;&#20123;&#20154;&#23613;&#31649;&#25345;&#24754;&#35266;&#24577;&#24230;&#21364;&#36824;&#33021;&#20570;&#24471;&#36825;&#20040;&#22909;&#65292;&#8221;&#35834;&#20262;&#20889;&#36947;&#65292;&#8220;&#27809;&#36807;&#22810;&#20037;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#20570;&#24471;&#22909;&#27491;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#24754;&#35266;&#24577;&#24230;&#12290;&#8221;</P>
<P class=bodycontent-text>&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#35834;&#20262;&#21644;&#22905;&#30340;&#19968;&#20301;&#21516;&#20107;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#30740;&#31350;&#23545;&#35937;&#24819;&#35937;&#33258;&#24049;&#25237;&#23556;&#39134;&#38230;&#26377;&#30528;&#23436;&#32654;&#30340;&#34920;&#29616;&#65292;&#19968;&#37096;&#20998;&#20154;&#35774;&#24819;&#33258;&#24049;&#34920;&#29616;&#21313;&#20998;&#31967;&#31957;&#65292;&#21478;&#19968;&#37096;&#20998;&#21017;&#20445;&#25345;&#25918;&#26494;&#29366;&#24577;&#12290;&#20043;&#21518;&#65292;&#30740;&#31350;&#23545;&#35937;&#24320;&#22987;&#25237;&#25527;&#39134;&#38230;&#12290;&#35843;&#26597;&#21457;&#29616;&#65292;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#27604;&#20048;&#35266;&#32773;&#25110;&#20445;&#25345;&#25918;&#26494;&#29366;&#24577;&#30340;&#20154;&#30340;&#20934;&#30830;&#29575;&#35201;&#39640;&#20986;&#32422;30%&#12290;&#22312;&#21478;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#24403;&#30740;&#31350;&#20154;&#21592;&#40723;&#21169;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#65292;&#21578;&#35785;&#20182;&#20204;&#20250;&#24456;&#22909;&#22320;&#23436;&#25104;&#36319;&#36394;&#20219;&#21153;&#65288;&#36825;&#39033;&#20219;&#21153;&#38656;&#35201;&#27880;&#24847;&#21147;&#21644;&#20934;&#30830;&#24230;&#65289;&#65292;&#20182;&#20204;&#23436;&#25104;&#20219;&#21153;&#30340;&#20934;&#30830;&#29575;&#27604;&#27809;&#26377;&#34987;&#40723;&#21169;&#26102;&#20302;29%&#12290;&#32780;&#21516;&#26679;&#36825;&#20123;&#40723;&#21169;&#30340;&#35805;&#20351;&#25112;&#30053;&#24615;&#20048;&#22825;&#27966;&#30340;&#31934;&#30830;&#24230;&#25552;&#39640;14%&#12290;&#22312;&#20934;&#22791;&#24515;&#31639;&#27979;&#35797;&#65288;&#38656;&#35201;&#22312;&#22836;&#33041;&#20013;&#36827;&#34892;&#21152;&#20943;&#27861;&#30340;&#36816;&#31639;&#65292;&#20363;&#22914;23-68+51&#65289;&#30340;&#36807;&#31243;&#20013;&#65292;&#24403;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#21015;&#20986;&#27979;&#35797;&#26102;&#21487;&#33021;&#20250;&#21457;&#29983;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#20197;&#21450;&#20182;&#20204;&#20250;&#26377;&#24590;&#26679;&#30340;&#24863;&#21463;&#26102;&#65292;&#20182;&#20204;&#21462;&#24471;&#30340;&#25104;&#32489;&#27604;&#27979;&#35797;&#21069;&#20998;&#25955;&#24515;&#24605;&#21462;&#24471;&#30340;&#20998;&#25968;&#39640;&#32422;25%&#12290;</P>
<P class=bodycontent-text>&#8220;&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#26159;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#29992;&#26469;&#31649;&#25511;&#28966;&#34385;&#12289;&#24656;&#24807;&#21644;&#25285;&#24551;&#30340;&#19968;&#31181;&#25112;&#30053;&#12290;&#8221;&#35834;&#20262;&#35299;&#37322;&#36947;&#12290;&#24403;&#33258;&#25105;&#24576;&#30097;&#24708;&#24708;&#28508;&#20837;&#65292;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#19981;&#20250;&#35753;&#33258;&#24049;&#34987;&#24656;&#24807;&#25171;&#20498;&#12290;&#20182;&#20204;&#21051;&#24847;&#24819;&#35937;&#28798;&#38590;&#22330;&#26223;&#26469;&#21152;&#28145;&#20182;&#20204;&#30340;&#28966;&#34385;&#65292;&#24182;&#23558;&#20854;&#36716;&#21270;&#20026;&#21160;&#21147;&#12290;&#19968;&#26086;&#32771;&#34385;&#21040;&#20102;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#23601;&#20250;&#21162;&#21147;&#35774;&#27861;&#36991;&#20813;&#36825;&#31181;&#31967;&#31957;&#24773;&#20917;&#65292;&#20180;&#32454;&#24605;&#32771;&#27599;&#19968;&#20010;&#37325;&#35201;&#30340;&#32454;&#33410;&#20197;&#30830;&#20445;&#19981;&#20250;&#22833;&#36133;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#20250;&#26377;&#19968;&#31181;&#25511;&#21046;&#24863;&#12290;&#20182;&#20204;&#30340;&#28966;&#34385;&#22312;&#30495;&#27491;&#20570;&#26576;&#20214;&#20107;&#20043;&#21069;&#36798;&#21040;&#39030;&#23792;&#65292;&#25152;&#20197;&#24403;&#20182;&#20204;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#20026;&#25104;&#21151;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#20182;&#20204;&#30340;&#20449;&#24515;&#24182;&#38750;&#26469;&#33258;&#26080;&#35270;&#26410;&#26469;&#30340;&#22256;&#38590;&#25110;&#22916;&#24819;&#33258;&#24049;&#19968;&#23450;&#33021;&#25112;&#32988;&#36825;&#39033;&#22256;&#38590;&#65292;&#32780;&#26159;&#26469;&#33258;&#23545;&#29616;&#23454;&#30340;&#35780;&#20272;&#21644;&#35814;&#23613;&#30340;&#35745;&#21010;&#12290;&#24403;&#20182;&#20204;&#19981;&#24863;&#21040;&#28966;&#34385;&#65292;&#20182;&#20204;&#20250;&#21464;&#24471;&#33258;&#28385;&#65307;&#24403;&#21463;&#21040;&#40723;&#21169;&#26102;&#65292;&#20182;&#20204;&#23601;&#25171;&#28040;&#20102;&#20180;&#32454;&#35268;&#21010;&#30340;&#24565;&#22836;&#12290;&#22914;&#26524;&#20320;&#24819;&#33988;&#24847;&#30772;&#22351;&#38271;&#26399;&#20197;&#26469;&#20064;&#24815;&#20110;&#24754;&#35266;&#24605;&#32771;&#30340;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#30340;&#34920;&#29616;&#65292;&#21482;&#35201;&#35753;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#23601;&#22909;&#12290;</P>
<P class=bodycontent-text>&#36890;&#24120;&#65292;&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#26159;&#19968;&#20010;&#20048;&#35266;&#20027;&#20041;&#32773;&#65306;&#22312;&#21035;&#20154;&#30475;&#19981;&#21040;&#21487;&#33021;&#24615;&#30340;&#22320;&#26041;&#65292;&#20182;&#33021;&#30475;&#21040;&#65307;&#22312;&#21035;&#20154;&#35201;&#25918;&#24323;&#26102;&#65292;&#20182;&#20250;&#22362;&#25345;&#19981;&#25032;&#12290;&#20294;&#22312;&#37325;&#35201;&#30340;&#28216;&#27891;&#20043;&#21069;&#30340;&#20960;&#21608;&#65292;&#20182;&#32463;&#24120;&#20687;&#19968;&#20010;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#12290;&#20182;&#30340;&#24456;&#22810;&#28789;&#24863;&#24182;&#38750;&#26469;&#33258;&#20182;&#30340;&#22242;&#38431;&#23492;&#20104;&#20182;&#30340;&#21402;&#26395;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#23545;&#20182;&#30340;&#21149;&#38459;&#12290;&#20004;&#24180;&#21069;&#65292;&#22312;&#20182;&#20026;&#25171;&#30772;&#22312;&#21271;&#26497;&#22280;&#28216;&#27891;&#32426;&#24405;&#20570;&#20934;&#22791;&#26102;&#65292;&#19968;&#20010;&#25143;&#22806;&#36816;&#21160;&#20154;&#22763;&#21578;&#35785;&#20182;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20182;&#20250;&#22240;&#27492;&#32780;&#20007;&#21629;&#65292;&#20294;&#30382;&#23588;&#21364;&#20174;&#20013;&#33719;&#24471;&#20102;&#21160;&#21147;&#12290;&#22312;&#21478;&#19968;&#27425;&#37325;&#35201;&#30340;&#28216;&#27891;&#20043;&#21069;&#65292;&#20182;&#22238;&#24518;&#36215;&#37027;&#20123;&#24576;&#30097;&#32773;&#65292;&#24819;&#35937;&#30528;&#20182;&#20204;&#24184;&#28798;&#20048;&#31096;&#22320;&#21578;&#35785;&#26379;&#21451;&#20182;&#26159;&#26080;&#27861;&#23454;&#29616;&#30446;&#26631;&#30340;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#20570;&#31532;&#19968;&#20010;&#28216;&#23436;&#30340;&#20154;&#65292;&#27604;&#31532;&#20108;&#20010;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#20320;&#19981;&#30693;&#36947;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#24656;&#24807;&#20250;&#24102;&#26469;&#33268;&#21629;&#30340;&#25171;&#20987;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#30382;&#23588;&#22312;&#21271;&#26497;&#28857;&#39076;&#25238;&#30528;&#20934;&#22791;&#19979;&#27700;&#26102;&#65292;&#20182;&#30340;&#30452;&#35273;&#35686;&#21578;&#20182;&#65306;&#8220;&#21363;&#23558;&#23637;&#24320;&#30340;&#26159;&#28798;&#38590;&#12290;&#8221;&#20294;&#20182;&#27809;&#26377;&#35797;&#22270;&#35753;&#33258;&#24049;&#25391;&#20316;&#65292;&#20182;&#21457;&#29616;&#36127;&#38754;&#30340;&#24605;&#32771;&#21521;&#20182;&#8220;&#23637;&#29616;&#20986;&#21738;&#37324;&#21487;&#33021;&#20250;&#20986;&#38169;&#65292;&#24182;&#20351;&#20182;&#25670;&#33073;&#33258;&#28385;&#8221;&#12290;&#30001;&#20110;&#32771;&#34385;&#21040;&#26368;&#22351;&#30340;&#24773;&#20917;&#65292;&#20182;&#20570;&#22909;&#20102;&#20805;&#20998;&#30340;&#20934;&#22791;&#65292;&#24182;&#21162;&#21147;&#36991;&#20813;&#27599;&#19968;&#20010;&#21487;&#33021;&#21457;&#29983;&#30340;&#39118;&#38505;&#12290;<SPAN class=math-super><A id=z54 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz54"><FONT color=#0066cc>54</FONT></A></SPAN>&#20182;&#24320;&#22987;&#21046;&#35746;&#35745;&#21010;&#65292;&#20197;&#20351;&#33258;&#24049;&#28216;&#27891;&#21069;&#22312;&#20912;&#19978;&#20572;&#30041;&#26356;&#30701;&#30340;&#26102;&#38388;&#65292;&#24182;&#22312;&#28216;&#23436;&#20043;&#21518;&#31435;&#21051;&#22238;&#21040;&#33337;&#19978;&#12290;&#8220;&#35776;&#31373;&#26159;&#35753;&#24656;&#24807;&#25104;&#20026;&#20320;&#30340;&#26379;&#21451;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#24656;&#24807;&#20351;&#20320;&#20934;&#22791;&#24471;&#26356;&#21152;&#20805;&#20998;&#65292;&#33021;&#26356;&#36805;&#36895;&#22320;&#30475;&#21040;&#28508;&#22312;&#30340;&#38382;&#39064;&#12290;&#8221;&#36825;&#26159;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#20294;&#36824;&#19981;&#36275;&#20197;&#20351;&#20182;&#22362;&#25345;&#19979;&#21435;&#12290;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#24403;&#20320;&#23545;&#26576;&#20010;&#20219;&#21153;&#22362;&#23450;&#19981;&#31227;&#26102;&#65292;&#38450;&#24481;&#24615;&#30340;&#24754;&#35266;&#20027;&#20041;&#26159;&#19968;&#31181;&#23453;&#36149;&#30340;&#36164;&#28304;&#12290;&#20294;&#24403;&#20320;&#20869;&#24515;&#25671;&#25670;&#19981;&#23450;&#26102;&#65292;&#28966;&#34385;&#21644;&#24576;&#30097;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;</P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_43 class=bodycontent-second-title>&#19981;&#35201;&#25918;&#24323;&#20449;&#24565;</H2>
<P class=bodycontent-text>&#22914;&#26524;&#35753;&#19968;&#33324;&#20154;&#21015;&#20986;&#20196;&#20182;&#20204;&#24863;&#21040;&#24656;&#24807;&#30340;&#20107;&#24773;&#65292;&#26377;&#19968;&#20214;&#20107;&#20986;&#29616;&#30340;&#39057;&#29575;&#27604;&#27515;&#20129;&#36824;&#35201;&#24120;&#35265;&#65306;&#20844;&#20247;&#28436;&#35762;&#12290;&#27491;&#22914;&#26480;&#37324;&#183;&#23435;&#39134;&#24320;&#29609;&#31505;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#35201;&#21435;&#21442;&#21152;&#19968;&#20010;&#33900;&#31036;&#65292;&#22312;&#26874;&#26448;&#37324;&#37117;&#27604;&#24403;&#20247;&#33268;&#24764;&#35789;&#22909;&#12290;&#8221;</P>
<P class=bodycontent-text>&#35201;&#20102;&#35299;&#22914;&#20309;&#31649;&#25511;&#24656;&#24807;&#24515;&#29702;&#65292;&#25105;&#20204;&#27809;&#24517;&#35201;&#23041;&#32961;&#20154;&#30340;&#29983;&#21629;&#65292;&#21482;&#38656;&#35201;&#35753;&#20154;&#31449;&#22312;&#33310;&#21488;&#19978;&#12290;&#21704;&#20315;&#21830;&#23398;&#38498;&#30340;&#25945;&#25480;&#33406;&#33673;&#26862;&#183;&#20237;&#24503;&#183;&#24067;&#40065;&#20811;&#26031;&#65288;Alison Wood Brooks&#65289;&#35753;&#22823;&#23398;&#29983;&#20570;&#19968;&#20010;&#26377;&#35828;&#26381;&#21147;&#30340;&#28436;&#35762;&#65292;&#35828;&#26126;&#20026;&#20160;&#20040;&#20182;&#20204;&#22312;&#24037;&#20316;&#20013;&#20250;&#26159;&#20248;&#31168;&#30340;&#21512;&#20316;&#32773;&#12290;&#22905;&#35753;&#19968;&#20010;&#25361;&#21076;&#30340;&#23454;&#39564;&#21592;&#22352;&#22312;&#35266;&#20247;&#20013;&#65292;&#25152;&#26377;&#30340;&#28436;&#35762;&#37117;&#34987;&#24405;&#20102;&#19979;&#26469;&#12290;&#28436;&#35762;&#20043;&#21518;&#65292;&#19968;&#32452;&#30001;&#21516;&#23398;&#26500;&#25104;&#30340;&#35780;&#22996;&#20250;&#35780;&#20215;&#27599;&#19968;&#20301;&#21457;&#35328;&#32773;&#30340;&#35828;&#26381;&#21147;&#21644;&#33258;&#20449;&#31243;&#24230;&#12290;&#30001;&#20110;&#21482;&#26377;&#20004;&#20998;&#38047;&#26102;&#38388;&#20934;&#22791;&#65292;&#30475;&#24471;&#20986;&#24456;&#22810;&#23398;&#29983;&#37117;&#32039;&#24352;&#24471;&#29791;&#29791;&#21457;&#25238;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#22788;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20250;&#24590;&#26679;&#24212;&#23545;&#20320;&#30340;&#24656;&#24807;&#65311;&#24067;&#40065;&#20811;&#26031;&#38382;&#20102;300&#20010;&#36523;&#22788;&#32844;&#22330;&#30340;&#32654;&#22269;&#20154;&#65292;&#35753;&#20182;&#20204;&#23545;&#27492;&#25552;&#20379;&#24314;&#35758;&#12290;&#26368;&#26222;&#36941;&#30340;&#24314;&#35758;&#26159;&#8220;&#23613;&#37327;&#25918;&#26494;&#21644;&#20919;&#38745;&#19979;&#26469;&#8221;&#65292;&#36825;&#26159;&#26368;&#26174;&#32780;&#26131;&#35265;&#30340;&#24314;&#35758;&#65292;90%&#20197;&#19978;&#30340;&#19987;&#19994;&#20154;&#22763;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</P>
<P class=bodycontent-text>&#22312;&#34987;&#35797;&#30340;&#22823;&#23398;&#29983;&#21457;&#34920;&#28436;&#35762;&#20043;&#21069;&#65292;&#24067;&#40065;&#20811;&#26031;&#35753;&#20182;&#20204;&#22823;&#22768;&#35828;&#20986;&#19968;&#21477;&#35805;&#12290;&#22905;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#20154;&#35828;&#8220;&#25105;&#24456;&#38215;&#38745;&#8221;&#65292;&#21478;&#19968;&#37096;&#20998;&#20154;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#12290;</P>
<P class=bodycontent-text>&#8220;&#38215;&#38745;&#8221;&#19982;&#8220;&#20852;&#22859;&#8221;<SPAN class=math-super><A id=cz108 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz108"><FONT color=#0066cc>&#65339;108&#65341;</FONT></A></SPAN>&#8212;&#8212;&#20165;&#19968;&#35789;&#20043;&#24046;&#65292;&#21364;&#36275;&#20197;&#26174;&#33879;&#25913;&#21464;&#20182;&#20204;&#28436;&#35762;&#30340;&#36136;&#37327;&#12290;&#31216;&#33258;&#24049;&#24773;&#32490;&#20852;&#22859;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#28436;&#35762;&#30340;&#35828;&#26381;&#21147;&#27604;&#31216;&#33258;&#24049;&#24773;&#32490;&#38215;&#38745;&#30340;&#23398;&#29983;&#39640;17%&#65292;&#33258;&#20449;&#31243;&#24230;&#39640;15%&#12290;&#23558;&#24656;&#24807;&#25551;&#36848;&#20026;&#20852;&#22859;&#20063;&#20250;&#32473;&#28436;&#35762;&#32773;&#24102;&#26469;&#21160;&#21147;&#65292;&#20351;&#20182;&#20204;&#28436;&#35762;&#30340;&#24179;&#22343;&#38271;&#24230;&#27604;&#31216;&#33258;&#24049;&#38215;&#38745;&#30340;&#23398;&#29983;&#38271;29%&#8212;&#8212;&#20182;&#20204;&#26377;&#20102;&#22312;&#33310;&#21488;&#19978;&#22810;&#31449;37&#31186;&#30340;&#21191;&#27668;&#12290;&#22312;&#21478;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#24403;&#23398;&#29983;&#22312;&#19968;&#20010;&#24456;&#38590;&#30340;&#25968;&#23398;&#32771;&#35797;&#21069;&#26174;&#24471;&#32039;&#24352;&#26102;&#65292;&#22914;&#26524;&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#8220;&#23613;&#37327;&#20445;&#25345;&#20852;&#22859;&#8221;&#32780;&#19981;&#26159;&#8220;&#23613;&#37327;&#20445;&#25345;&#20919;&#38745;&#8221;&#65292;&#20182;&#20204;&#30340;&#24471;&#20998;&#20250;&#25552;&#39640;22%&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#23558;&#24656;&#24807;&#25551;&#36848;&#20026;&#20852;&#22859;&#26159;&#24212;&#23545;&#32039;&#24352;&#30340;&#26368;&#22909;&#26041;&#27861;&#21527;&#65311;&#20026;&#20102;&#20102;&#35299;&#20165;&#20165;&#25215;&#35748;&#33258;&#24049;&#24863;&#21040;&#28966;&#34385;&#26159;&#21542;&#20250;&#26356;&#22909;&#22320;&#24433;&#21709;&#34920;&#29616;&#65292;&#24067;&#40065;&#20811;&#26031;&#21448;&#32473;&#23398;&#29983;&#24067;&#32622;&#20102;&#21478;&#19968;&#20010;&#21487;&#24597;&#30340;&#20219;&#21153;&#65306;&#22905;&#35753;&#20182;&#20204;&#22312;&#22823;&#24237;&#24191;&#20247;&#20043;&#19979;&#21809;20&#19990;&#32426;80&#24180;&#20195;&#30340;&#25671;&#28378;&#27468;&#26354;&#12290;</P>
<P class=bodycontent-text>&#23398;&#29983;&#20204;&#31449;&#22312;&#19968;&#32676;&#21516;&#23398;&#38754;&#21069;&#65292;&#25343;&#30528;&#40614;&#20811;&#39118;&#22823;&#22768;&#28436;&#21809;&#20102;Journey&#20048;&#38431;&#30340;&#12298;&#19981;&#35201;&#25918;&#24323;&#20449;&#24565;&#12299;&#65288;<I>Don&#8217;t Stop Believin</I>&#65289;&#12290;&#20219;&#22825;&#22530;Wii&#65288;&#19968;&#27454;&#23478;&#29992;&#30005;&#35270;&#28216;&#25103;&#26426;&#65289;&#30340;&#19968;&#20010;&#35821;&#38899;&#35782;&#21035;&#31243;&#24207;&#26681;&#25454;&#38899;&#37327;&#12289;&#38899;&#35843;&#21644;&#38899;&#31526;&#38271;&#24230;&#65292;&#23545;&#20182;&#20204;&#30340;&#34920;&#28436;&#20174;0&#65374;100&#20998;&#31934;&#30830;&#33258;&#21160;&#35780;&#20998;&#12290;&#22914;&#26524;&#33719;&#24471;&#39640;&#20998;&#65292;&#20182;&#20204;&#20250;&#33719;&#24471;&#22870;&#37329;&#12290;&#22312;&#20182;&#20204;&#24320;&#22987;&#21809;&#27468;&#21069;&#65292;&#22905;&#38543;&#26426;&#20998;&#37197;&#19968;&#37096;&#20998;&#23398;&#29983;&#35828;&#8220;&#25105;&#24456;&#28966;&#34385;&#8221;&#65292;&#21478;&#19968;&#37096;&#20998;&#23398;&#29983;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36824;&#26377;&#19968;&#20010;&#23545;&#29031;&#32452;&#22312;&#34920;&#28436;&#20043;&#21069;&#20160;&#20040;&#37117;&#19981;&#35828;&#65292;&#36825;&#19968;&#32452;&#30340;&#24179;&#22343;&#24471;&#20998;&#20026;69&#20998;&#12290;&#23558;&#24773;&#24863;&#25551;&#36848;&#20026;&#28966;&#34385;&#30340;&#23398;&#29983;&#24471;&#20998;&#19979;&#38477;&#21040;53&#20998;&#12290;&#34920;&#28436;&#21069;&#35828;&#8220;&#25105;&#24456;&#28966;&#34385;&#8221;&#24182;&#27809;&#26377;&#24110;&#21161;&#20182;&#20204;&#25509;&#21463;&#24656;&#24807;&#24515;&#29702;&#65292;&#21453;&#32780;&#24378;&#21270;&#20102;&#20182;&#20204;&#30340;&#24656;&#24807;&#12290;&#32780;&#23545;&#33258;&#24049;&#35828;&#8220;&#25105;&#24456;&#20852;&#22859;&#8221;&#65292;&#36275;&#20197;&#20351;&#25104;&#32489;&#19978;&#21319;&#21040;80&#20998;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20160;&#20040;&#35753;&#33258;&#24049;&#24863;&#21040;&#20852;&#22859;&#27604;&#35797;&#22270;&#24179;&#38745;&#19979;&#26469;&#26356;&#33021;&#20811;&#26381;&#24656;&#24807;&#65311;&#24656;&#24807;&#26159;&#19968;&#31181;&#24378;&#28872;&#30340;&#24773;&#24863;&#65306;&#20320;&#33021;&#24863;&#35273;&#21040;&#20320;&#30340;&#24515;&#33039;&#29467;&#28872;&#36339;&#21160;&#21644;&#34880;&#28082;&#36805;&#36895;&#27969;&#28108;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#35797;&#22270;&#25918;&#26494;&#23601;&#20687;&#26159;&#27773;&#36710;&#22312;&#20197;&#27599;&#23567;&#26102;80&#33521;&#37324;&#34892;&#36827;&#26102;&#31361;&#28982;&#21049;&#36710;&#65292;&#36710;&#36742;&#20173;&#28982;&#26377;&#21069;&#36827;&#30340;&#21183;&#22836;&#12290;&#19982;&#20854;&#25233;&#21046;&#36825;&#31181;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#25105;&#20204;&#26368;&#22909;&#23558;&#20854;&#36716;&#25442;&#25104;&#19981;&#21516;&#30340;&#24773;&#24863;&#8212;&#8212;&#19968;&#20010;&#21516;&#26679;&#24378;&#28872;&#65292;&#20294;&#33021;&#25512;&#21160;&#25105;&#20204;&#21069;&#36827;&#30340;&#24773;&#24863;&#12290;</P>
<P class=bodycontent-text>&#20174;&#29983;&#29702;&#19978;&#30475;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010;&#20572;&#27490;&#31995;&#32479;&#21644;&#19968;&#20010;&#21069;&#36827;&#31995;&#32479;&#12290;<SPAN class=math-super><A id=cz109 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz109"><FONT color=#0066cc>&#65339;109&#65341;</FONT></A></SPAN>&#8220;&#20320;&#30340;&#20572;&#27490;&#31995;&#32479;&#20250;&#35753;&#20320;&#24930;&#19979;&#26469;&#65292;&#20351;&#20320;&#20445;&#25345;&#23567;&#24515;&#35880;&#24910;&#65292;&#8221;&#12298;&#23433;&#38745;&#65306;&#20869;&#21521;&#24615;&#26684;&#30340;&#31454;&#20105;&#21147;&#12299;&#65288;<I>Quiet</I>&#65289;&#30340;&#20316;&#32773;&#33487;&#29642;&#183;&#20975;&#24681;&#65288;Susan Cain&#65289;&#35299;&#37322;&#36947;&#65292;&#8220;&#20320;&#30340;&#21069;&#36827;&#31995;&#32479;&#20250;&#35753;&#20320;&#21152;&#36895;&#65292;&#20351;&#20320;&#24863;&#21040;&#20852;&#22859;&#12290;&#8221;&#38754;&#23545;&#24656;&#24807;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#28608;&#27963;&#20572;&#27490;&#31995;&#32479;&#65292;&#32780;&#26159;&#21487;&#20197;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#28608;&#21169;&#33258;&#24049;&#21069;&#36827;&#12290;&#24656;&#24807;&#30340;&#29305;&#28857;&#26159;&#23545;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#65306;&#25105;&#20204;&#25285;&#24515;&#23558;&#20250;&#26377;&#19981;&#22909;&#30340;&#20107;&#35201;&#21457;&#29983;&#12290;&#20294;&#30001;&#20110;&#20107;&#20214;&#23578;&#26410;&#21457;&#29983;&#65292;&#25152;&#20197;&#36824;&#23384;&#22312;&#21478;&#19968;&#20010;&#21487;&#33021;&#24615;&#65292;&#19981;&#31649;&#36825;&#20010;&#21487;&#33021;&#24615;&#22810;&#20040;&#28218;&#23567;&#65292;&#32467;&#26524;&#37117;&#23558;&#26159;&#31215;&#26497;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#33050;&#36393;&#27833;&#38376;&#65292;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#39537;&#21160;&#25105;&#20204;&#21069;&#36827;&#30340;&#29702;&#30001;&#19978;&#8212;&#8212;&#19968;&#23637;&#27468;&#21897;&#26102;&#30340;&#37027;&#31181;&#20852;&#22859;&#24863;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#25105;&#20204;&#36824;&#27809;&#26377;&#25237;&#20837;&#26576;&#20010;&#29305;&#23450;&#34892;&#21160;&#20013;&#65292;&#20687;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#37027;&#26679;&#24605;&#32771;&#23601;&#20250;&#38750;&#24120;&#21361;&#38505;&#12290;&#22240;&#20026;&#25105;&#20204;&#24515;&#20013;&#36824;&#27809;&#26377;&#21521;&#21069;&#20914;&#30340;&#21160;&#21147;&#65292;&#35774;&#24819;&#19968;&#20010;&#20196;&#20154;&#27822;&#20007;&#30340;&#22833;&#36133;&#21482;&#20250;&#35753;&#25105;&#20204;&#26356;&#21152;&#28966;&#34385;&#65292;&#28608;&#27963;&#20572;&#27490;&#31995;&#32479;&#65292;&#24182;&#20419;&#20351;&#25105;&#20204;&#21049;&#36710;&#12290;&#36890;&#36807;&#30475;&#20809;&#26126;&#30340;&#19968;&#38754;&#65292;&#25105;&#20204;&#23601;&#20250;&#28857;&#29123;&#28909;&#24773;&#65292;&#24182;&#28608;&#27963;&#25105;&#20204;&#30340;&#21069;&#36827;&#31995;&#32479;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#19968;&#26086;&#25105;&#20204;&#24050;&#32463;&#22362;&#23450;&#20102;&#26576;&#31181;&#34892;&#21160;&#30340;&#20449;&#24565;&#65292;&#24403;&#28966;&#34385;&#24708;&#24708;&#28508;&#20837;&#26102;&#65292;&#25105;&#20204;&#26368;&#22909;&#20687;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#37027;&#26679;&#24605;&#32771;&#65292;&#24182;&#30452;&#38754;&#25105;&#20204;&#30340;&#28966;&#34385;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24182;&#19981;&#24212;&#35813;&#35797;&#22270;&#23558;&#24551;&#34385;&#21644;&#24576;&#30097;&#36716;&#21270;&#20026;&#31215;&#26497;&#30340;&#24773;&#32490;&#65292;&#32780;&#26159;&#24212;&#35813;&#25509;&#21463;&#24656;&#24807;&#65292;&#23558;&#21069;&#36827;&#31995;&#32479;&#35843;&#21040;&#26356;&#39640;&#30340;&#26723;&#20301;&#12290;&#26082;&#28982;&#24050;&#32463;&#20915;&#24847;&#21069;&#36827;&#65292;&#35774;&#24819;&#26368;&#22351;&#30340;&#24773;&#20917;&#23601;&#20250;&#20351;&#25105;&#20204;&#33021;&#21033;&#29992;&#28966;&#34385;&#65292;&#23558;&#20854;&#20316;&#20026;&#20419;&#36827;&#25105;&#20204;&#20570;&#22909;&#20934;&#22791;&#24182;&#21462;&#24471;&#25104;&#21151;&#30340;&#25163;&#27573;&#12290;&#31070;&#32463;&#31185;&#23398;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25105;&#20204;&#24863;&#21040;&#28966;&#34385;&#26102;&#65292;&#26410;&#30693;&#27604;&#22833;&#36133;&#30340;&#32467;&#26524;&#26356;&#21487;&#24597;&#12290;&#27491;&#22914;&#35834;&#20262;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#19968;&#26086;&#20154;&#20204;&#24819;&#35937;&#20102;&#26368;&#31967;&#31957;&#30340;&#24773;&#24418;&#65292;&#8220;&#20182;&#20204;&#20250;&#26356;&#26377;&#25511;&#21046;&#24863;&#12290;<SPAN class=math-super><A id=cz110 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz110"><FONT color=#0066cc>&#65339;110&#65341;</FONT></A></SPAN>&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20182;&#20204;&#22312;&#34892;&#21160;&#20043;&#21069;&#24551;&#34385;&#23601;&#36798;&#21040;&#20102;&#39030;&#23792;&#12290;&#32780;&#24403;&#20182;&#20204;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#24050;&#32463;&#20570;&#22909;&#20102;&#19968;&#20999;&#20934;&#22791;&#8221;&#12290;</P>
<P class=bodycontent-text>&#20043;&#21069;&#27599;&#19968;&#27425;&#35201;&#22312;&#23506;&#20919;&#30340;&#27700;&#37324;&#28216;&#27891;&#21069;&#65292;&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#37117;&#22362;&#20449;&#20182;&#20250;&#25104;&#21151;&#65292;&#25152;&#20197;&#27492;&#26102;&#38450;&#24481;&#24615;&#24754;&#35266;&#32773;&#30340;&#25112;&#30053;&#26159;&#26377;&#25928;&#30340;&#65306;&#20998;&#26512;&#28508;&#22312;&#30340;&#21361;&#38505;&#20351;&#20182;&#20570;&#22909;&#20102;&#26368;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;&#22312;&#21271;&#26497;&#28857;&#65292;&#36825;&#31181;&#26041;&#27861;&#19968;&#24320;&#22987;&#22863;&#25928;&#65292;&#20294;&#22312;&#28798;&#38590;&#24615;&#30340;&#35797;&#28216;&#20043;&#21518;&#65292;&#8220;&#25105;&#30340;&#20449;&#20208;&#23849;&#28291;&#20102;&#8230;&#8230;&#22914;&#26524;&#22312;&#36825;&#27700;&#20013;&#28216;5&#20998;&#38047;&#23601;&#23545;&#25105;&#30340;&#25163;&#36896;&#25104;&#36825;&#20040;&#22823;&#30340;&#20260;&#23475;&#21644;&#30171;&#33510;&#65292;&#37027;20&#20998;&#38047;&#20250;&#24102;&#26469;&#24590;&#26679;&#30340;&#21518;&#26524;&#65311;&#8221;&#20182;&#26080;&#27861;&#25670;&#33073;&#28216;&#27891;&#21487;&#33021;&#33268;&#21629;&#30340;&#24656;&#24807;&#65292;&#8220;&#25105;&#23545;&#37027;&#20010;&#24858;&#34850;&#30340;&#35797;&#28216;&#30340;&#24863;&#21463;&#19982;&#25105;&#20043;&#21069;&#30340;&#24863;&#21463;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#19981;&#30456;&#20449;&#25105;&#33021;&#20570;&#21040;&#20102;&#8221;&#12290;</P>
<P class=bodycontent-text>&#30001;&#20110;&#20182;&#30340;&#20449;&#24565;&#21457;&#29983;&#21160;&#25671;&#65292;&#36825;&#26102;&#20182;&#38656;&#35201;&#20174;&#38450;&#24481;&#24615;&#24754;&#35266;&#20027;&#20041;&#20013;&#36716;&#31227;&#65292;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#20182;&#36873;&#25321;&#28216;&#27891;&#30340;&#21407;&#22240;&#19978;&#12290;&#19968;&#20301;&#26379;&#21451;&#32473;&#20102;&#20182;&#19977;&#20010;&#20351;&#20182;&#24863;&#21040;&#20852;&#22859;&#30340;&#24819;&#27861;&#65306;&#39318;&#20808;&#65292;&#20182;&#20204;&#23558;&#22312;&#27839;&#36884;&#30340;&#37325;&#35201;&#26631;&#24535;&#29289;&#19978;&#25554;&#19978;&#21508;&#22269;&#22269;&#26071;&#65292;&#20351;&#30382;&#23588;&#24819;&#21040;&#24110;&#21161;&#20182;&#23436;&#25104;&#28216;&#27891;&#30340;29&#20010;&#20154;&#26469;&#33258;10&#20010;&#19981;&#21516;&#22269;&#23478;&#12290;&#22312;&#20043;&#21069;&#30340;&#28216;&#27891;&#20013;&#65292;&#30382;&#23588;&#20174;&#8220;&#37027;&#20123;&#24576;&#30097;&#20320;&#30340;&#20154;&#20013;&#33719;&#24471;&#21160;&#21147;&#8221;&#65292;&#20294;&#29616;&#22312;&#65292;&#20182;&#30340;&#26379;&#21451;&#21578;&#35785;&#20182;&#35201;&#8220;&#20851;&#27880;&#36825;&#20123;&#30456;&#20449;&#20320;&#12289;&#21551;&#21457;&#20320;&#30340;&#20154;&#8221;&#12290;&#20854;&#27425;&#65292;&#20182;&#24212;&#35813;&#22238;&#36807;&#22836;&#26469;&#24819;&#24819;&#29238;&#27597;&#23545;&#20182;&#22312;&#29615;&#22659;&#20445;&#25252;&#20107;&#19994;&#19978;&#30340;&#40723;&#33310;&#12290;&#26368;&#21518;&#65292;&#20182;&#24212;&#35813;&#21521;&#21069;&#30475;&#65292;&#24819;&#24819;&#20182;&#23558;&#26469;&#21487;&#20197;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#30041;&#19979;&#20123;&#20160;&#20040;&#12290;&#8220;&#21548;&#20102;&#20182;&#30340;&#35805;&#65292;&#25105;&#25171;&#28040;&#20102;&#25918;&#24323;&#28216;&#27891;&#30340;&#24565;&#22836;&#12290;&#8221;&#30382;&#23588;&#35828;&#12290;&#20182;&#19968;&#22836;&#25166;&#36827;&#20912;&#20919;&#30340;&#27700;&#20013;&#24182;&#19982;&#28023;&#27969;&#23545;&#25239;&#12290;18&#20998;50&#31186;&#21518;&#65292;&#20182;&#25104;&#21151;&#22320;&#23436;&#25104;&#20102;&#20840;&#31243;&#65292;&#32780;&#19988;&#27809;&#26377;&#36973;&#21463;&#36523;&#20307;&#25439;&#20260;&#12290;&#19977;&#24180;&#21518;&#65292;&#20182;&#27178;&#28193;&#20102;&#29664;&#23792;&#28023;&#25300;&#26368;&#39640;&#30340;&#28246;&#27850;&#12290;</P>
<P class=bodycontent-text>&#30382;&#23588;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#22914;&#20309;&#35843;&#33410;&#33258;&#24049;&#30340;&#24656;&#24807;&#24515;&#29702;&#65292;&#20294;&#24456;&#22810;&#21019;&#26032;&#32773;&#38754;&#20020;&#30340;&#38556;&#30861;&#26159;&#22914;&#20309;&#21435;&#35843;&#25511;&#20182;&#20154;&#30340;&#24773;&#32490;&#12290;&#24403;&#21035;&#20154;&#37117;&#23475;&#24597;&#37319;&#21462;&#34892;&#21160;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#35201;&#22914;&#20309;&#28608;&#27963;&#20182;&#20204;&#30340;&#21069;&#36827;&#31995;&#32479;&#21602;&#65311;</P>
<P class=bodycontent-text>&#26366;&#32463;&#26377;15&#21517;&#24180;&#36731;&#28216;&#23458;&#21435;&#22622;&#23572;&#32500;&#20122;&#30340;&#39318;&#37117;&#36125;&#23572;&#26684;&#33713;&#24503;&#26397;&#25308;&#12290;&#24102;&#39046;&#20182;&#20204;&#22312;&#22478;&#24066;&#24191;&#22330;&#22235;&#21608;&#28459;&#27493;&#28216;&#35272;&#20043;&#21518;&#65292;30&#22810;&#23681;&#30246;&#39640;&#30340;&#22622;&#23572;&#32500;&#20122;&#23548;&#28216;&#21521;&#28216;&#23458;&#35762;&#36848;&#20102;&#19968;&#20123;&#35813;&#22269;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20363;&#22914;&#22303;&#35910;&#20215;&#26684;&#39134;&#28072;&#12289;&#20813;&#36153;&#30340;&#25671;&#28378;&#38899;&#20048;&#20250;&#20197;&#21450;&#19982;&#21608;&#36793;&#22269;&#23478;&#21457;&#29983;&#30340;&#25112;&#20105;&#12290;&#20294;&#24403;&#23548;&#28216;&#22312;&#35780;&#35770;&#22622;&#23572;&#32500;&#20122;&#26102;&#25552;&#21040;&#33945;&#25552;&#183;&#27966;&#26862;&#65288;Monty Python&#65292;&#33521;&#22269;&#20845;&#20154;&#21916;&#21095;&#22242;&#20307;&#65289;&#20316;&#21697;&#20013;&#30340;&#24189;&#40664;&#21644;&#25176;&#23572;&#37329;&#30340;&#39764;&#24187;&#33879;&#20316;&#26102;&#65292;&#28216;&#23458;&#24863;&#21040;&#26377;&#20123;&#19981;&#32784;&#28902;&#20102;&#12290;&#20182;&#20204;&#19981;&#26159;&#19968;&#32676;&#26222;&#36890;&#30340;&#28216;&#23458;&#65292;&#32780;&#26159;&#26469;&#36125;&#23572;&#26684;&#33713;&#24503;&#23398;&#20064;&#22914;&#20309;&#21521;&#25919;&#24220;&#25104;&#21151;&#34920;&#36798;&#25239;&#35758;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20182;&#20204;&#24819;&#23547;&#25214;&#19968;&#31181;&#33021;&#22815;&#25104;&#21151;&#34920;&#36798;&#25239;&#35758;&#30340;&#26041;&#24335;&#12290;&#23548;&#28216;&#21578;&#35785;&#20182;&#20204;&#36825;&#19981;&#38656;&#35201;&#20882;&#24456;&#22823;&#30340;&#39118;&#38505;&#65292;&#32780;&#26159;&#23436;&#20840;&#21487;&#20197;&#29992;&#24494;&#19981;&#36275;&#36947;&#30340;&#26041;&#24335;&#26469;&#34920;&#29616;&#20320;&#30340;&#25269;&#25239;&#8212;&#8212;&#25918;&#24930;&#24320;&#36710;&#36895;&#24230;&#65292;&#22312;&#22823;&#34903;&#19978;&#25172;&#20050;&#20051;&#29699;&#65292;&#23558;&#39135;&#29992;&#33394;&#32032;&#25237;&#25918;&#20837;&#21943;&#27849;&#20351;&#27700;&#30340;&#39068;&#33394;&#30475;&#36215;&#26469;&#19981;&#21516;&#12290;&#22806;&#22269;&#28216;&#23458;&#22066;&#31505;&#20182;&#30340;&#24314;&#35758;&#65292;&#35748;&#20026;&#36825;&#26679;&#29712;&#30862;&#30340;&#34892;&#20026;&#29978;&#33267;&#19981;&#20250;&#36896;&#25104;&#20219;&#20309;&#24433;&#21709;&#12290;&#19968;&#20010;&#20154;&#22362;&#25345;&#35828;&#65292;&#36825;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#22312;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#21478;&#19968;&#20010;&#22899;&#28216;&#23458;&#36136;&#30097;&#36947;&#65292;&#22914;&#26524;&#25105;&#20204;&#31449;&#36215;&#26469;&#21453;&#23545;&#20182;&#65292;&#25919;&#24220;&#33021;&#36731;&#26131;&#35753;&#25105;&#20204;&#28040;&#22833;&#12290;&#25919;&#24220;&#35268;&#23450;&#19977;&#20154;&#20197;&#19978;&#30340;&#38598;&#20250;&#23601;&#26159;&#38750;&#27861;&#30340;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24590;&#20040;&#25165;&#33021;&#22815;&#31574;&#21010;&#19968;&#22330;&#25239;&#35758;&#21602;&#65311;</P>
<P class=bodycontent-text>&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#36825;&#20301;&#23548;&#28216;&#65288;&#22622;&#23572;&#32500;&#20122;&#30340;&#33879;&#21517;&#27963;&#21160;&#23478;&#65289;&#22312;&#27492;&#20043;&#21069;&#24050;&#32463;&#21548;&#21040;&#36807;&#25152;&#26377;&#36825;&#20123;&#36136;&#30097;&#21644;&#21453;&#23545;&#12290;2003&#24180;&#26469;&#33258;&#26684;&#40065;&#21513;&#20122;&#30340;&#27963;&#21160;&#23478;&#12289;2004&#24180;&#26469;&#33258;&#20044;&#20811;&#20848;&#30340;&#27963;&#21160;&#23478;&#12289;2005&#24180;&#26469;&#33258;&#40654;&#24052;&#23273;&#30340;&#27963;&#21160;&#23478;&#20197;&#21450;2008&#24180;&#26469;&#33258;&#39532;&#23572;&#20195;&#22827;&#30340;&#27963;&#21160;&#23478;&#65292;&#36825;&#20123;&#20154;&#37117;&#26366;&#23545;&#20182;&#30340;&#24847;&#35265;&#34920;&#31034;&#21453;&#23545;&#12290;&#20294;&#20182;&#20204;&#26368;&#32456;&#20811;&#26381;&#20102;&#24656;&#24807;&#21644;&#20919;&#28448;&#65292;&#24182;&#25104;&#21151;&#22320;&#21521;&#25919;&#24220;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#25239;&#35758;&#12290;</P>
<P class=bodycontent-text>&#24403;&#24515;&#29702;&#23398;&#23478;&#20025;&#183;&#40614;&#20811;&#20122;&#24403;&#26031;&#65288;Dan MacAdams&#65289;&#21644;&#20182;&#30340;&#21516;&#20107;&#35753;&#19968;&#20123;&#25104;&#24180;&#20154;&#21465;&#36848;&#20182;&#20204;&#30340;&#29983;&#27963;&#32463;&#21382;&#65292;&#24182;&#32472;&#21046;&#20986;&#20182;&#20204;&#30340;&#24773;&#24863;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21457;&#29983;&#30340;&#21464;&#21270;&#36712;&#36857;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#29702;&#24819;&#27169;&#24335;&#12290;&#26377;&#20123;&#20154;&#19968;&#30452;&#37117;&#26377;&#24841;&#24555;&#30340;&#32463;&#21382;&#8212;&#8212;&#20182;&#20204;&#22312;&#20154;&#29983;&#20013;&#30340;&#22823;&#37096;&#20998;&#38454;&#27573;&#37117;&#24863;&#21040;&#24456;&#24184;&#31119;&#12290;&#37027;&#20123;&#34987;&#20154;&#20204;&#35748;&#20026;&#32473;&#25152;&#22312;&#22242;&#38431;&#32452;&#32455;&#24102;&#26469;&#21019;&#26032;&#24615;&#36129;&#29486;&#30340;&#20154;&#21017;&#25317;&#26377;&#26356;&#22810;&#30340;&#32463;&#21382;&#65292;&#36825;&#20123;&#32463;&#21382;&#19968;&#24320;&#22987;&#27604;&#36739;&#24808;&#28129;&#65292;&#20294;&#21518;&#26469;&#36716;&#20026;&#24184;&#31119;&#8212;&#8212;&#20182;&#20204;&#26089;&#26399;&#22859;&#26007;&#25340;&#25615;&#65292;&#24182;&#22312;&#21518;&#26399;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&#34429;&#28982;&#26366;&#32463;&#36935;&#21040;&#36807;&#26356;&#22810;&#28040;&#26497;&#36127;&#38754;&#30340;&#20107;&#65292;&#20294;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#26356;&#28385;&#24847;&#65292;&#32780;&#19988;&#26377;&#26356;&#26126;&#30830;&#30340;&#30446;&#26631;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#19968;&#30452;&#37117;&#20139;&#26377;&#22909;&#36816;&#65292;&#32780;&#26159;&#32463;&#21382;&#20102;&#23558;&#22351;&#20107;&#21464;&#25104;&#22909;&#20107;&#30340;&#25112;&#26007;&#65292;&#24182;&#35748;&#20026;&#36825;&#31181;&#26041;&#24335;&#21487;&#20197;&#20351;&#29983;&#27963;&#26356;&#26377;&#24847;&#20041;&#12290;&#21019;&#26032;&#20043;&#36335;&#20250;&#26377;&#26356;&#22810;&#22350;&#22391;&#65292;&#20294;&#23427;&#20250;&#24102;&#32473;&#25105;&#20204;&#26356;&#22810;&#30340;&#24555;&#20048;&#24182;&#35753;&#25105;&#20204;&#20102;&#35299;&#29983;&#21629;&#30340;&#24847;&#20041;&#12290;&#8220;&#27491;&#30830;&#30340;&#25239;&#35758;&#24182;&#19981;&#26159;&#19968;&#27425;&#21095;&#28872;&#30340;&#29190;&#28856;&#65292;&#8221;&#22622;&#23572;&#32500;&#20122;&#30340;&#27963;&#21160;&#23478;&#35266;&#23519;&#21040;&#65292;&#8220;&#23427;&#20204;&#26159;&#38271;&#26399;&#12289;&#26377;&#33410;&#21046;&#30340;&#29123;&#28903;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24182;&#19981;&#26159;&#27599;&#19968;&#27425;&#38750;&#26292;&#21147;&#25239;&#35758;&#37117;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#23398;&#21040;&#24456;&#22810;&#20851;&#20110;&#22914;&#20309;&#25112;&#32988;&#24656;&#24807;&#12289;&#20811;&#26381;&#20919;&#28448;&#21644;&#30095;&#23548;&#24868;&#24594;&#24773;&#32490;&#30340;&#26041;&#27861;&#12290;&#22312;&#36827;&#19968;&#27493;&#20102;&#35299;&#38750;&#26292;&#21147;&#25239;&#35758;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#19968;&#21517;&#25216;&#26415;&#20844;&#21496;&#30340;&#39046;&#23548;&#26159;&#22914;&#20309;&#24110;&#21161;&#20854;&#21592;&#24037;&#20811;&#26381;&#24656;&#24807;&#30340;&#12290;</P></SPAN></H2>
<H2 id=sigil_toc_id_45 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_45 class=bodycontent-second-title>&#22806;&#21253;&#28608;&#21169;</H2>
<P class=bodycontent-text>&#24403;&#32422;&#20160;&#183;&#35199;&#23572;&#24343;&#26364;&#65288;Josh Silverman&#65289;2008&#24180;2&#26376;&#25509;&#31649;Skype&#65288;&#19968;&#20010;&#20840;&#29699;&#20813;&#36153;&#30340;&#35821;&#38899;&#27807;&#36890;&#36719;&#20214;&#65289;&#26102;&#65292;&#35813;&#20844;&#21496;&#27491;&#38754;&#20020;&#30528;&#37325;&#22823;&#25361;&#25112;&#12290;Skype&#26159;&#25552;&#20379;&#20813;&#36153;&#30005;&#33041;&#38388;&#36890;&#35805;&#12289;&#24265;&#20215;&#30005;&#35805;&#21644;&#30005;&#33041;&#38271;&#36317;&#31163;&#36890;&#35805;&#30340;&#20808;&#34892;&#32773;&#12290;&#20294;&#30001;&#20110;&#20844;&#21496;&#26410;&#33021;&#32500;&#25345;&#20043;&#21069;&#30340;&#24378;&#21170;&#22686;&#38271;&#65292;&#21592;&#24037;&#22763;&#27668;&#19968;&#33853;&#21315;&#19976;&#12290;&#35199;&#23572;&#24343;&#26364;&#20915;&#23450;&#19979;&#19968;&#20010;&#24456;&#22823;&#30340;&#36172;&#27880;&#65292;&#22686;&#28155;&#19968;&#20010;&#20840;&#26032;&#21151;&#33021;&#65306;&#20840;&#23631;&#35270;&#39057;&#36890;&#35805;&#12290;&#22312;4&#26376;&#65292;&#20182;&#23459;&#24067;&#20102;&#19968;&#20010;&#30475;&#20284;&#19981;&#21487;&#33021;&#30340;&#30446;&#26631;&#8212;&#8212;&#22312;&#24403;&#24180;&#24180;&#24213;&#21069;&#21457;&#24067;&#24102;&#26377;&#35270;&#39057;&#21151;&#33021;&#30340;Skype 4.0&#12290;&#8220;&#24403;&#26102;&#65292;&#24456;&#22810;&#21592;&#24037;&#30340;&#24577;&#24230;&#26159;&#26497;&#20854;&#36127;&#38754;&#30340;&#65292;&#35748;&#20026;&#36825;&#20010;&#21464;&#21270;&#22826;&#22823;&#65292;&#36825;&#26679;&#20570;&#26159;&#22312;&#26432;&#27515;&#20844;&#21496;&#12290;&#8221;&#35199;&#23572;&#24343;&#26364;&#22238;&#24518;&#36947;&#12290;&#21592;&#24037;&#20204;&#25285;&#24515;&#26102;&#38388;&#22826;&#30701;&#65292;&#35270;&#39057;&#36136;&#37327;&#20250;&#24456;&#24046;&#65292;&#32780;&#19988;&#29992;&#25143;&#20250;&#35752;&#21388;&#20840;&#23631;&#26684;&#24335;&#12290;</P>
<P class=bodycontent-text>&#35199;&#23572;&#24343;&#26364;&#27809;&#26377;&#35797;&#22270;&#35753;&#21592;&#24037;&#20919;&#38745;&#19979;&#26469;&#65292;&#32780;&#26159;&#20915;&#23450;&#25552;&#20986;&#19968;&#20010;Skype&#30340;&#24895;&#26223;<SPAN class=math-super><A id=cz111 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz111"><FONT color=#0066cc>&#65339;111&#65341;</FONT></A></SPAN>&#65292;&#28608;&#21169;&#20182;&#20204;&#23545;&#35270;&#39057;&#36890;&#35805;&#30340;&#20449;&#24515;&#12290;&#22312;&#19982;&#28436;&#21592;&#21644;&#25216;&#26415;&#25237;&#36164;&#20154;&#38463;&#20160;&#39039;&#183;&#24211;&#24443;&#65288;Ashton Kutcher&#65289;&#30340;&#23545;&#35805;&#20013;&#65292;&#20182;&#30340;&#24895;&#26223;&#27491;&#24335;&#25104;&#24418;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#20840;&#20307;&#25104;&#21592;&#20250;&#35758;&#19978;&#65292;&#20182;&#24378;&#35843;&#36825;&#19968;&#20135;&#21697;&#23545;&#20154;&#20204;&#29983;&#27963;&#30340;&#24433;&#21709;&#65292;&#24182;&#38416;&#26126;&#36825;&#19968;&#24895;&#26223;&#65306;&#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#21046;&#36896;&#24265;&#20215;&#30340;&#30005;&#35805;&#65292;&#32780;&#26159;&#35753;&#20004;&#20154;&#21363;&#20351;&#20998;&#38548;&#20004;&#22320;&#65292;&#20063;&#33021;&#24863;&#35273;&#20687;&#26159;&#22312;&#19968;&#36215;&#12290;&#8221;</P>
<P class=bodycontent-text>&#21019;&#26032;&#32773;&#24819;&#20986;&#19968;&#20010;&#23558;&#24551;&#34385;&#21270;&#20026;&#28608;&#21160;&#30340;&#24895;&#26223;&#21518;&#65292;&#36890;&#24120;&#20250;&#33258;&#24049;&#25215;&#25285;&#27807;&#36890;&#21644;&#20256;&#36798;&#30340;&#36131;&#20219;&#12290;&#20294;&#26159;&#20165;&#20165;&#22240;&#20026;&#23427;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#23601;&#26159;&#26368;&#21512;&#36866;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#30340;&#20154;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#20013;&#65292;&#25140;&#32500;&#183;&#38669;&#22827;&#26364;&#65288;Dave Hofmann&#65289;&#21644;&#25105;&#21457;&#29616;&#65292;&#20256;&#36798;&#24895;&#26223;&#26102;&#26368;&#40723;&#33310;&#20154;&#24515;&#30340;&#26041;&#24335;&#26159;&#35753;&#30495;&#27491;&#21463;&#24895;&#26223;&#24433;&#21709;&#30340;&#20154;&#26469;&#25551;&#36848;&#12290;&#20363;&#22914;&#65292;&#24403;&#22823;&#23398;&#30340;&#31609;&#36164;&#32773;&#32473;&#26657;&#21451;&#25171;&#30005;&#35805;&#25171;&#26029;&#20182;&#20204;&#30340;&#26202;&#39184;&#65292;&#35753;&#20182;&#20204;&#25424;&#27454;&#26102;&#65292;&#31609;&#36164;&#32773;&#20250;&#24863;&#21040;&#38750;&#24120;&#32039;&#24352;&#12290;&#24403;&#20004;&#20301;&#23398;&#26657;&#39046;&#23548;&#28909;&#24773;&#22320;&#36319;&#31609;&#36164;&#32773;&#35752;&#35770;&#24212;&#35813;&#22914;&#20309;&#21215;&#38598;&#25424;&#27454;&#65292;&#20182;&#20204;&#24182;&#19981;&#20250;&#22312;&#30005;&#35805;&#20013;&#34920;&#29616;&#24471;&#26356;&#26377;&#25104;&#25928;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#24403;&#39046;&#23548;&#23558;&#40723;&#33310;&#31609;&#36164;&#32773;&#30340;&#35762;&#35805;&#20132;&#32473;&#19968;&#20010;&#33719;&#24471;&#22870;&#23398;&#37329;&#30340;&#23398;&#29983;&#65288;&#22806;&#21253;&#65289;&#21518;&#65292;&#31609;&#36164;&#32773;&#31609;&#21040;&#30340;&#38065;&#24179;&#22343;&#25552;&#39640;&#20102;&#19977;&#20493;&#22810;&#12290;&#36825;&#20010;&#23398;&#29983;&#21521;&#31609;&#36164;&#32773;&#25551;&#36848;&#20102;&#20182;&#20204;&#30340;&#21162;&#21147;&#20351;&#20182;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#23398;&#36153;&#21644;&#21435;&#20013;&#22269;&#30041;&#23398;&#30340;&#36153;&#29992;&#12290;&#22312;&#31609;&#36164;&#32773;&#21548;&#36825;&#20301;&#23398;&#29983;&#35762;&#35805;&#30340;&#21069;&#20004;&#21608;&#65292;&#20182;&#20204;&#31609;&#38598;&#30340;&#36164;&#37329;&#24179;&#22343;&#19981;&#21040;2500&#32654;&#20803;&#65292;&#20294;&#22312;&#21548;&#23436;&#23398;&#29983;&#35762;&#35805;&#30340;&#21518;&#20004;&#21608;&#37324;&#65292;&#20182;&#20204;&#31609;&#38598;&#21040;&#30340;&#37329;&#39069;&#36229;&#36807;&#20102;9700&#32654;&#20803;&#12290;<SPAN class=math-super><A id=z55 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz55"><FONT color=#0066cc>55</FONT></A></SPAN>&#20182;&#20204;&#23545;&#39046;&#23548;&#24515;&#23384;&#24576;&#30097;&#65292;&#22240;&#20026;&#39046;&#23548;&#35828;&#26381;&#20182;&#20204;&#26356;&#21152;&#21162;&#21147;&#24037;&#20316;&#21487;&#33021;&#26159;&#21035;&#26377;&#29992;&#24515;&#12290;&#20294;&#24403;&#21516;&#26679;&#30340;&#28040;&#24687;&#26469;&#33258;&#33719;&#24471;&#22870;&#23398;&#37329;&#30340;&#23398;&#29983;&#20043;&#21475;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26356;&#21152;&#30495;&#20999;&#35802;&#23454;&#12290;&#20182;&#20204;&#21516;&#24773;&#36825;&#20123;&#23398;&#29983;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#20877;&#24656;&#24807;&#25214;&#26657;&#21451;&#24449;&#38598;&#21215;&#25424;&#65292;&#32780;&#26159;&#21463;&#21040;&#40723;&#33310;&#65292;&#24895;&#24847;&#21215;&#25424;&#26356;&#22810;&#30340;&#36164;&#37329;&#20197;&#24110;&#21161;&#26356;&#22810;&#20687;&#20182;&#19968;&#26679;&#30340;&#23398;&#29983;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#39046;&#23548;&#32773;&#20160;&#20040;&#37117;&#19981;&#29992;&#35828;&#12290;&#22312;&#21518;&#26469;&#30340;&#30740;&#31350;&#20013;&#65292;&#25105;&#21457;&#29616;&#24403;&#39046;&#23548;&#20154;&#39318;&#20808;&#25551;&#36848;&#19968;&#20010;&#24895;&#26223;&#65292;&#28982;&#21518;&#36992;&#35831;&#29992;&#25143;&#23558;&#36825;&#19968;&#24895;&#26223;&#29992;&#20010;&#20154;&#30340;&#25925;&#20107;&#26469;&#23637;&#29616;&#20986;&#26469;<SPAN class=math-super><A id=cz112 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz112"><FONT color=#0066cc>&#65339;112&#65341;</FONT></A></SPAN>&#65292;&#20154;&#20204;&#23601;&#20250;&#33719;&#24471;&#40723;&#33310;&#65292;&#23454;&#29616;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;&#39046;&#23548;&#32773;&#30340;&#25551;&#36848;&#25552;&#20379;&#20102;&#19968;&#20010;&#24635;&#20307;&#35270;&#37326;&#65292;&#22914;&#21516;&#21457;&#21160;&#19968;&#36742;&#27773;&#36710;&#65292;&#29992;&#25143;&#30340;&#25925;&#20107;&#21017;&#25552;&#20379;&#20102;&#19968;&#20010;&#24773;&#24863;&#35785;&#27714;&#65292;&#36393;&#19979;&#27833;&#38376;&#12290;</P>
<P class=bodycontent-text>&#22312;Skype&#65292;&#32422;&#20160;&#183;&#35199;&#23572;&#24343;&#26364;&#30693;&#36947;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#30340;&#26368;&#22909;&#26041;&#27861;&#24182;&#19981;&#20165;&#20165;&#26159;&#29992;&#20182;&#30340;&#35328;&#35821;&#12290;&#20182;&#35848;&#21040;Skype&#26159;&#22914;&#20309;&#24110;&#21161;&#33258;&#24049;&#30340;&#23401;&#23376;&#19982;&#31062;&#29238;&#27597;&#21152;&#28145;&#20102;&#20851;&#31995;&#65292;&#23613;&#31649;&#20182;&#20204;&#20303;&#22312;&#30456;&#24046;8&#20010;&#26102;&#21306;&#30340;&#20004;&#22320;&#12290;&#22312;&#20840;&#21592;&#20250;&#35758;&#19978;&#65292;&#20182;&#21448;&#35753;Skype&#29992;&#25143;&#20146;&#33258;&#21465;&#36848;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#35753;&#20225;&#19994;&#24895;&#26223;&#19982;&#20010;&#20154;&#29983;&#27963;&#24687;&#24687;&#30456;&#20851;&#12290;&#19968;&#23545;&#24050;&#23130;&#22827;&#22919;&#20998;&#20139;&#20182;&#20204;&#22914;&#20309;&#20381;&#38752;&#27599;&#22825;&#29992;Skype&#32842;&#22825;&#24230;&#36807;&#20102;&#38271;&#36798;&#19968;&#24180;&#30340;&#20998;&#31163;&#65307;&#19968;&#21517;&#20891;&#20154;&#35848;&#21040;&#20182;&#22312;&#20234;&#25289;&#20811;&#26381;&#24441;&#26102;&#65292;Skype&#22914;&#20309;&#20351;&#20182;&#21516;&#23401;&#23376;&#20445;&#25345;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#29978;&#33267;&#22312;&#22307;&#35806;&#33410;&#19968;&#36215;&#25171;&#24320;&#31036;&#29289;&#12290;&#8220;&#25226;&#39038;&#23458;&#24102;&#36827;&#20250;&#35758;&#23460;&#65292;&#35753;&#20182;&#20204;&#19982;&#25105;&#20204;&#30340;&#20351;&#21629;&#30456;&#32852;&#31995;&#65292;&#24182;&#35302;&#21450;&#20182;&#20204;&#30340;&#24515;&#28789;&#21644;&#24605;&#24819;&#65292;&#8221;&#35199;&#23572;&#24343;&#26364;&#35828;&#65292;&#8220;&#36825;&#26377;&#21161;&#20110;&#35753;&#21592;&#24037;&#30475;&#21040;&#65292;&#25105;&#20204;&#21487;&#20197;&#32473;&#19990;&#30028;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#25913;&#21464;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24403;&#21592;&#24037;&#26126;&#30333;Skype&#30340;&#30446;&#30340;&#26159;&#20351;&#20154;&#19982;&#20154;&#32852;&#31995;&#36215;&#26469;&#65292;&#22242;&#38431;&#30340;&#28966;&#34385;&#21464;&#25104;&#20102;&#20852;&#22859;&#12290;&#20182;&#20204;&#21463;&#21040;&#40723;&#33310;&#65292;&#24320;&#21457;&#20986;&#35270;&#39057;&#21151;&#33021;&#65292;&#20174;&#32780;&#20351;&#29992;&#25143;&#33021;&#36827;&#34892;&#26356;&#26377;&#24847;&#20041;&#30340;&#23545;&#35805;&#65292;&#20182;&#20204;&#25353;&#26102;&#21457;&#24067;&#20102;&#33021;&#22815;&#25552;&#20379;&#39640;&#21697;&#36136;&#20840;&#23631;&#35270;&#39057;&#36890;&#35805;&#21151;&#33021;&#30340;Skype 4.0&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;Skype&#30340;&#29992;&#25143;&#27599;&#22825;&#22686;&#21152;38&#19975;&#20154;&#65292;&#22312;&#24403;&#24180;&#24180;&#24213;Skype&#19978;&#36827;&#34892;&#30005;&#33041;&#38388;&#32842;&#22825;&#30340;361&#20159;&#20998;&#38047;&#37324;&#65292;&#26377;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#26102;&#38388;&#26159;&#35270;&#39057;&#36890;&#35805;&#12290;&#22312;&#35199;&#23572;&#24343;&#26364;&#20998;&#20139;&#20102;&#20182;&#30340;&#24895;&#26223;&#65292;&#24182;&#21033;&#29992;&#29992;&#25143;&#26469;&#28608;&#21169;&#22242;&#38431;&#19981;&#21040;&#19977;&#24180;&#20043;&#21518;&#65292;&#24494;&#36719;&#29992;85&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;Skype&#65292;&#20854;&#20215;&#20540;&#25856;&#21319;&#20102;300%&#12290;</P>
<P class=bodycontent-text>&#19990;&#30028;&#21508;&#22320;&#30340;&#27963;&#21160;&#23478;&#20204;&#20063;&#32463;&#24120;&#21033;&#29992;&#22806;&#21253;&#28608;&#21169;&#36825;&#31181;&#25163;&#27573;&#12290;&#20182;&#20204;&#30693;&#36947;&#65292;&#19968;&#20010;&#26377;&#39749;&#21147;&#30340;&#39046;&#34966;&#30340;&#35805;&#19981;&#36275;&#20197;&#25112;&#32988;&#25361;&#25112;&#25919;&#24220;&#24102;&#26469;&#30340;&#24656;&#24598;&#65292;&#32780;&#19988;&#19981;&#23569;&#21512;&#26684;&#30340;&#20505;&#36873;&#20154;&#37117;&#23475;&#24597;&#20882;&#39118;&#38505;&#65292;&#21363;&#20351;&#33021;&#25214;&#21040;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#25919;&#24220;&#20063;&#21487;&#20197;&#28040;&#28781;&#37027;&#20010;&#21191;&#25954;&#32773;&#26469;&#25269;&#21046;&#20154;&#20204;&#30340;&#21453;&#25239;&#12290;&#20110;&#26159;&#22622;&#23572;&#32500;&#20122;&#30340;&#27963;&#21160;&#23478;&#20204;&#24182;&#27809;&#26377;&#25351;&#27966;&#19968;&#20010;&#39046;&#23548;&#20154;&#26469;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#32780;&#26159;&#29992;&#19968;&#20010;&#31526;&#21495;&#26469;&#22806;&#21253;&#40723;&#33310;&#65306;&#19968;&#20010;&#40657;&#33394;&#30340;&#32039;&#25569;&#30528;&#30340;&#25331;&#22836;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p227.jpg"></DIV>
<P class=bodycontent-text>&#20182;&#20204;&#22312;&#22478;&#38215;&#24191;&#22330;&#21608;&#22260;&#21943;&#28034;&#20102;300&#20010;&#32039;&#25569;&#25331;&#22836;&#30340;&#26631;&#24535;&#65292;&#24182;&#19988;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#30340;&#24314;&#31569;&#19978;&#36148;&#28385;&#20102;&#36825;&#26679;&#30340;&#22270;&#20687;&#12290;&#20182;&#20204;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#37027;&#20010;&#25331;&#22836;&#65292;&#38761;&#21629;&#23601;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#20043;&#21518;&#65292;&#32039;&#25569;&#30340;&#25331;&#22836;&#34987;&#21002;&#30331;&#22312;&#25253;&#32440;&#22836;&#29256;&#65292;&#36825;&#20010;&#31526;&#21495;&#20986;&#29616;&#22312;&#19968;&#21517;&#22899;&#23376;&#25163;&#20013;&#25343;&#30340;&#28023;&#25253;&#20013;&#65292;&#19979;&#38754;&#30340;&#26631;&#39064;&#26159;&#8220;&#25331;&#22836;&#38663;&#25788;&#20102;&#24320;&#32599;&#65281;&#8221;&#22467;&#21450;&#27963;&#21160;&#20998;&#23376;&#36873;&#25321;&#36890;&#36807;&#29992;&#21516;&#26679;&#30340;&#31526;&#21495;&#26469;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#12290;&#26159;&#20160;&#20040;&#35753;&#36825;&#20010;&#25331;&#22836;&#22914;&#27492;&#26377;&#27963;&#21147;&#65311;</P>
<H2 id=sigil_toc_id_46 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_46 class=bodycontent-second-title>&#23569;&#25968;&#30340;&#21147;&#37327;</H2>
<P class=bodycontent-text>&#22312;&#19968;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#25152;&#32599;&#38376;&#183;&#38463;&#24076;&#65288;Solomon Asch&#65289;&#35201;&#27714;&#20154;&#20204;&#21028;&#26029;&#19981;&#21516;&#32447;&#27573;&#30340;&#38271;&#24230;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#20320;&#19982;&#20854;&#20182;7&#20010;&#20154;&#34987;&#24102;&#36827;&#19968;&#20010;&#25151;&#38388;&#65292;&#30740;&#31350;&#20154;&#21592;&#21521;&#20320;&#23637;&#31034;&#20197;&#19979;&#22270;&#29255;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p227-1.jpg"></DIV>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p228.jpg"></DIV>
<P class=bodycontent-text>&#20320;&#30340;&#20219;&#21153;&#26159;&#20808;&#30475;&#24038;&#36793;&#30340;&#32447;&#27573;&#65292;&#28982;&#21518;&#21028;&#26029;&#32447;&#27573;A&#12289;&#32447;&#27573;B&#21644;&#32447;&#27573;C&#20013;&#21738;&#19968;&#26465;&#30340;&#38271;&#24230;&#19982;&#24038;&#36793;&#32447;&#27573;&#38271;&#24230;&#30456;&#21516;&#12290;&#24456;&#26126;&#26174;&#65292;&#27491;&#30830;&#31572;&#26696;&#26159;&#32447;&#27573;B&#65292;&#24182;&#19988;&#23567;&#32452;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#32473;&#20986;&#36825;&#20010;&#31572;&#26696;&#12290;&#22312;&#31532;&#20108;&#36718;&#20013;&#65292;&#20320;&#20204;&#20063;&#36798;&#25104;&#20102;&#19968;&#33268;&#12290;&#28982;&#21518;&#26159;&#31532;&#19977;&#27425;&#23454;&#39564;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#39064;&#30340;&#27491;&#30830;&#30340;&#31572;&#26696;&#26174;&#28982;&#26159;&#32447;&#27573;C&#12290;&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#20320;&#25152;&#22312;&#23567;&#32452;&#30340;&#31532;&#19968;&#20010;&#31572;&#39064;&#32773;&#22362;&#25345;&#35748;&#20026;&#31572;&#26696;&#26159;B&#12290;&#24403;&#31532;&#20108;&#20010;&#20154;&#20063;&#36873;B&#26102;&#65292;&#20320;&#24863;&#21040;&#38663;&#24778;&#12290;&#31532;&#19977;&#20010;&#21644;&#31532;&#22235;&#20010;&#25104;&#21592;&#20063;&#36873;&#25321;B&#12290;&#20320;&#20250;&#24590;&#20040;&#21150;&#65311;</P>
<P class=bodycontent-text>&#23567;&#32452;&#20013;&#30340;&#20854;&#20182;&#25104;&#21592;&#26159;&#19982;&#30740;&#31350;&#22242;&#38431;&#25552;&#21069;&#20018;&#36890;&#22909;&#30340;&#12290;&#24635;&#20849;18&#27425;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#25925;&#24847;&#35753;&#20182;&#20204;&#22312;12&#27425;&#32473;&#20986;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#20197;&#30830;&#23450;&#20320;&#26159;&#21542;&#20250;&#25918;&#24323;&#33258;&#24049;&#26356;&#22909;&#30340;&#21028;&#26029;&#32780;&#38543;&#22823;&#27969;&#12290;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#36319;&#20174;&#20102;&#20027;&#27969;&#65306;&#20182;&#20204;&#36873;&#25321;&#20102;&#26126;&#30693;&#36947;&#19981;&#21305;&#37197;&#30340;&#32447;&#27573;&#65292;&#21482;&#26159;&#22240;&#20026;&#20854;&#20182;&#25104;&#21592;&#36873;&#25321;&#20102;&#36825;&#26465;&#32447;&#27573;&#12290;&#26377;&#22235;&#20998;&#20043;&#19977;&#30340;&#21442;&#19982;&#32773;&#33267;&#23569;&#19968;&#27425;&#32473;&#20986;&#20102;&#38543;&#22823;&#27969;&#30340;&#38169;&#35823;&#31572;&#26696;&#12290;</P>
<P class=bodycontent-text>&#24403;&#23545;&#36825;&#20123;&#20154;&#21333;&#29420;&#36827;&#34892;&#27979;&#35797;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#20174;&#26410;&#20986;&#38169;&#12290;&#20294;&#35753;&#20182;&#20204;&#21516;&#23567;&#32452;&#20854;&#20182;&#25104;&#21592;&#19968;&#36215;&#27979;&#35797;&#26102;&#65292;&#21363;&#20351;&#26126;&#30693;&#36947;&#32473;&#20986;&#30340;&#26159;&#19981;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20182;&#20204;&#20063;&#23475;&#24597;&#34987;&#22066;&#31505;&#12290;&#35201;&#35753;&#20154;&#20204;&#27785;&#40664;&#65292;&#24182;&#19981;&#38656;&#35201;&#19968;&#20010;&#26292;&#21147;&#30340;&#29420;&#35009;&#32773;&#36890;&#36807;&#24656;&#24598;&#25163;&#27573;&#26469;&#21387;&#21046;&#12290;&#20165;&#20165;&#26159;&#25345;&#26377;&#19982;&#22823;&#22810;&#25968;&#20154;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#23601;&#20250;&#35753;&#19968;&#20010;&#22362;&#23450;&#30340;&#21019;&#26032;&#32773;&#24863;&#21040;&#23475;&#24597;&#65292;&#20174;&#32780;&#20351;&#20182;&#26381;&#20174;&#22810;&#25968;&#20154;&#30340;&#24847;&#35265;&#12290;</P>
<P class=bodycontent-text>&#40723;&#21169;&#20154;&#20204;&#19981;&#22696;&#23432;&#25104;&#35268;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#24341;&#20837;&#19968;&#20010;&#25345;&#19981;&#21516;&#24847;&#35265;&#32773;&#12290;&#27491;&#22914;&#20225;&#19994;&#23478;&#24503;&#37324;&#20811;&#183;&#35199;&#24343;&#26031;&#65288;Derek Sivers&#65289;&#25152;&#35828;&#65306;&#8220;&#31532;&#19968;&#20010;&#36861;&#38543;&#32773;<SPAN class=math-super><A id=cz113 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz113"><FONT color=#0066cc>&#65339;113&#65341;</FONT></A></SPAN>&#23558;&#19968;&#20010;&#23396;&#29420;&#30340;&#24618;&#20154;&#21464;&#25104;&#39046;&#23548;&#32773;&#12290;&#8221;&#22914;&#26524;&#20320;&#19982;&#20854;&#20182;7&#20010;&#20154;&#22312;&#19968;&#32452;&#65292;6&#20010;&#20154;&#36873;&#25321;&#20102;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#20294;&#21097;&#19979;&#30340;1&#20010;&#36873;&#25321;&#20102;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20320;&#38543;&#22823;&#27969;&#30340;&#27010;&#29575;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#12290;&#38169;&#35823;&#29575;&#20174;37%&#19979;&#38477;&#21040;&#20165;&#26377;5.5%&#12290;&#8220;&#21482;&#35201;&#26377;&#19968;&#20010;&#25903;&#25345;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20204;&#36814;&#21512;&#22810;&#25968;&#24847;&#35265;&#30340;&#21387;&#21147;&#23601;&#22823;&#22823;&#38477;&#20302;&#12290;&#8221;&#38463;&#24076;&#20889;&#36947;&#12290;</P>
<P class=bodycontent-text>&#20165;&#20165;&#26159;&#30693;&#36947;&#20320;&#19981;&#26159;&#21807;&#19968;&#30340;&#21453;&#23545;&#32773;&#65292;&#23601;&#20250;&#20351;&#20320;&#21464;&#24471;&#26356;&#23481;&#26131;&#25298;&#32477;&#26381;&#20174;&#22810;&#25968;&#24847;&#35265;&#65292;&#21363;&#20351;&#25968;&#37327;&#24456;&#23567;&#65292;&#25105;&#20204;&#20063;&#33021;&#20174;&#20013;&#33719;&#24471;&#31934;&#31070;&#25903;&#25345;&#12290;&#29992;&#29595;&#26684;&#20029;&#29305;&#183;&#31859;&#24503;&#65288;Margaret Mead&#65289;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;&#27704;&#36828;&#19981;&#35201;&#24576;&#30097;<SPAN class=math-super><A id=cz114 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz114"><FONT color=#0066cc>&#65339;114&#65341;</FONT></A></SPAN>&#19968;&#23567;&#32676;&#26377;&#24605;&#24819;&#30340;&#20844;&#27665;&#21487;&#20197;&#25913;&#21464;&#19990;&#30028;&#12290;&#36825;&#26159;&#30830;&#30830;&#23454;&#23454;&#19968;&#30452;&#22312;&#21457;&#29983;&#30340;&#12290;&#8221;&#35201;&#35273;&#24471;&#33258;&#24049;&#24182;&#19981;&#23396;&#21333;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#19968;&#22823;&#32676;&#20154;&#30340;&#25903;&#25345;&#12290;&#24076;&#26684;&#183;&#24052;&#33832;&#24503;&#65288;Sigal Barsade&#65289;&#21644;&#21704;&#22350;&#183;&#22885;&#33576;&#37324;&#20811;&#65288;Hakan Ozcelik&#65289;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#20225;&#19994;&#21644;&#25919;&#24220;&#32452;&#32455;&#20013;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#23601;&#36275;&#20197;&#26174;&#33879;&#22320;&#20943;&#23569;&#23396;&#29420;&#24863;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#24076;&#26395;&#20154;&#20204;&#25954;&#20110;&#20882;&#39118;&#38505;&#65292;&#20320;&#38656;&#35201;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#20204;&#24182;&#19981;&#23396;&#21333;&#12290;&#36825;&#26159;&#24456;&#22810;&#25239;&#35758;&#29978;&#33267;&#38761;&#21629;&#33719;&#24471;&#25104;&#21151;&#30340;&#39318;&#35201;&#20851;&#38190;&#22240;&#32032;&#12290;&#24403;&#36125;&#23572;&#26684;&#33713;&#24503;&#21608;&#22260;&#19981;&#26029;&#20986;&#29616;&#25331;&#22836;&#30340;&#31526;&#21495;&#65292;&#23427;&#20204;&#20195;&#34920;&#30528;&#8220;&#32473;&#36825;&#20010;&#20307;&#21046;&#19968;&#35760;&#37325;&#20987;&#8221;&#21644;&#8220;&#25269;&#25239;&#65292;&#30452;&#21040;&#32988;&#21033;&#65281;&#8221;&#30340;&#21475;&#21495;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#31169;&#19979;&#34920;&#36798;&#21453;&#23545;&#30340;&#20154;&#23475;&#24597;&#20844;&#24320;&#34920;&#36798;&#33258;&#24049;&#30340;&#21453;&#23545;&#24847;&#35265;&#12290;&#20294;&#24403;&#20182;&#20204;&#30475;&#21040;&#25331;&#22836;&#31526;&#21495;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#20854;&#20182;&#20154;&#24895;&#24847;&#25402;&#36523;&#32780;&#20986;&#12290;&#21518;&#26469;&#65292;&#24403;&#25239;&#35758;&#32773;&#34987;&#36910;&#25429;&#65292;&#35686;&#23519;&#38382;&#20182;&#20204;&#35841;&#26159;&#20182;&#20204;&#30340;&#39046;&#34966;&#26102;&#65292;&#25239;&#35758;&#32773;&#20204;&#21578;&#35785;&#35686;&#23519;&#65292;&#33258;&#24049;&#26159;&#8220;&#36825;&#22330;&#36816;&#21160;&#30340;2&#19975;&#21517;&#39046;&#34966;&#20043;&#19968;&#65281;&#8221;</P>
<P class=bodycontent-text>&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#25269;&#25239;&#36816;&#21160;&#20013;&#65292;&#24448;&#24448;&#26159;&#19968;&#31995;&#21015;&#24456;&#23567;&#30340;&#34892;&#21160;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#35753;&#20154;&#20204;&#30475;&#21040;&#36824;&#26377;&#26356;&#22810;&#30340;&#25903;&#25345;&#32773;&#65292;&#20174;&#32780;&#24110;&#21161;&#20154;&#20204;&#20811;&#26381;&#20102;&#24656;&#24807;&#12290;1983&#24180;&#65292;&#24403;&#26234;&#21033;&#30719;&#24037;&#21457;&#36215;&#25239;&#35758;&#26102;&#65292;&#20182;&#20204;&#27809;&#26377;&#20882;&#39118;&#38505;&#37319;&#21462;&#32610;&#24037;&#30340;&#26041;&#24335;&#65292;&#32780;&#26159;&#21628;&#21505;&#20840;&#22269;&#20844;&#27665;&#36890;&#36807;&#25171;&#24320;&#21644;&#20851;&#38381;&#30005;&#28783;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#21453;&#23545;&#12290;&#36825;&#26679;&#20570;&#24182;&#19981;&#20250;&#35753;&#20154;&#20204;&#24863;&#21040;&#23475;&#24597;&#65292;&#32780;&#19988;&#24456;&#24555;&#20182;&#20204;&#23601;&#30475;&#21040;&#20182;&#20204;&#30340;&#37051;&#23621;&#20063;&#34920;&#31034;&#21453;&#23545;&#12290;&#30719;&#24037;&#20204;&#36824;&#36992;&#35831;&#20154;&#20204;&#22312;&#24320;&#36710;&#26102;&#25918;&#24930;&#36895;&#24230;&#8212;&#8212;&#20986;&#31199;&#36710;&#21496;&#26426;&#20943;&#24930;&#20102;&#36895;&#24230;&#65292;&#20844;&#20132;&#36710;&#21496;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;&#24456;&#24555;&#65292;&#34892;&#20154;&#22312;&#34903;&#36947;&#19978;&#34892;&#36208;&#30340;&#36895;&#24230;&#25918;&#24930;&#65292;&#39550;&#39542;&#27773;&#36710;&#21644;&#21345;&#36710;&#30340;&#20154;&#20063;&#25226;&#36895;&#24230;&#38477;&#21040;&#20102;&#26368;&#24930;&#12290;&#22312;&#27874;&#27874;&#32500;&#22855;&#40723;&#33310;&#20154;&#24515;&#30340;&#33879;&#20316;&#12298;&#38761;&#21629;&#34013;&#22270;&#12299;&#65288;<I>Blueprint for Revolution</I>&#65289;&#20013;&#65292;&#20182;&#35299;&#37322;&#35828;&#22312;&#36825;&#20123;&#27963;&#21160;&#20043;&#21069;&#65306;</P>
<P class=bodycontent-text>&#20154;&#20204;&#19981;&#25954;&#20844;&#24320;&#35848;&#35770;&#33258;&#24049;&#30340;&#19981;&#28385;&#65292;&#22240;&#20026;&#20320;&#21487;&#33021;&#20197;&#20026;&#33258;&#24049;&#21482;&#26159;&#21807;&#19968;&#19968;&#20010;&#12290;&#26234;&#21033;&#20154;&#36807;&#21435;&#24120;&#35828;&#65292;&#36825;&#26679;&#30340;&#25112;&#26415;&#20351;&#20154;&#20204;&#35748;&#35782;&#21040;&#8220;&#25105;&#20204;&#26159;&#22810;&#25968;&#65292;&#20182;&#20204;&#26159;&#23569;&#25968;&#8221;&#12290;&#24039;&#22937;&#20043;&#22788;&#22312;&#20110;&#20320;&#19981;&#20250;&#20882;&#20219;&#20309;&#39118;&#38505;&#65306;&#20219;&#20309;&#22269;&#23478;&#37117;&#27809;&#26377;&#35268;&#23450;&#24320;&#36710;&#26102;&#20943;&#36895;&#34892;&#39542;&#26159;&#38750;&#27861;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22312;&#27874;&#20848;&#65292;&#24403;&#27963;&#21160;&#23478;&#20204;&#24819;&#35201;&#21453;&#23545;&#25919;&#24220;&#29992;&#35854;&#35328;&#20027;&#23548;&#26032;&#38395;&#26102;&#65292;&#20182;&#20204;&#30693;&#36947;&#20165;&#20165;&#20851;&#38381;&#30005;&#35270;&#24182;&#19981;&#33021;&#21521;&#21516;&#32990;&#23637;&#31034;&#20182;&#20204;&#20934;&#22791;&#36827;&#34892;&#25239;&#35758;&#12290;&#20110;&#26159;&#20182;&#20204;&#25226;&#30005;&#35270;&#26426;&#25918;&#21040;&#25163;&#25512;&#36710;&#37324;&#65292;&#25226;&#23427;&#20204;&#25512;&#21040;&#34903;&#36947;&#19978;&#12290;&#19981;&#20037;&#65292;&#25972;&#20010;&#27874;&#20848;&#30340;&#22823;&#34903;&#23567;&#24055;&#37117;&#21487;&#20197;&#30475;&#21040;&#36825;&#26679;&#30340;&#26223;&#35937;&#8212;&#8212;&#21453;&#23545;&#27966;&#26368;&#32456;&#33719;&#24471;&#20102;&#21147;&#37327;&#12290;&#22312;&#21465;&#21033;&#20122;&#65292;&#27963;&#21160;&#23478;&#23558;&#32418;&#33394;&#39135;&#29992;&#33394;&#32032;&#20498;&#36827;&#22823;&#39532;&#22763;&#38761;&#24191;&#22330;&#21608;&#22260;&#30340;&#21943;&#27849;&#65292;&#35937;&#24449;&#24066;&#27665;&#19981;&#20250;&#25509;&#21463;&#34880;&#33125;&#32479;&#27835;&#12290;&#20182;&#20204;&#19981;&#29992;&#23475;&#24597;&#33258;&#24049;&#26159;&#21807;&#19968;&#30340;&#25269;&#25239;&#32773;&#65292;&#21482;&#33021;&#21333;&#26538;&#21305;&#39532;&#20316;&#25112;&#65292;&#30456;&#21453;&#65292;&#20154;&#20204;&#21487;&#20197;&#23558;&#33258;&#24049;&#35270;&#20026;&#19968;&#20010;&#22242;&#38431;&#20013;&#30340;&#25104;&#21592;&#12290;&#24403;&#20154;&#20204;&#24863;&#21040;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#21453;&#25239;&#26102;&#65292;&#20182;&#20204;&#23601;&#26356;&#23481;&#26131;&#21453;&#21467;&#65306;&#26082;&#28982;&#20854;&#20182;&#20154;&#37117;&#21442;&#19982;&#20102;&#65292;&#25105;&#20204;&#20063;&#21516;&#26679;&#21487;&#20197;&#21152;&#20837;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22467;&#21450;&#65292;&#27963;&#21160;&#23478;&#20204;&#29992;&#24189;&#40664;&#20316;&#20026;&#27494;&#22120;&#26469;&#23545;&#25239;&#24656;&#24807;&#12290;&#19968;&#20010;&#22270;&#20687;&#24320;&#22987;&#22312;&#22467;&#21450;&#25193;&#25955;&#8212;&#8212;&#19968;&#20010;&#27169;&#20223;&#24494;&#36719;Windows&#30340;&#31243;&#24207;&#23433;&#35013;&#22270;&#20687;&#65306;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p230.jpg"></DIV>
<P class=bodycontent-text>&#65288;&#27491;&#22312;&#23433;&#35013;&#8220;&#33258;&#30001;&#8221;</P>
<P class=bodycontent-text>&#27491;&#22312;&#20174;/tunisia&#22797;&#21046;&#25991;&#20214;</P>
<P class=bodycontent-text>&#36824;&#21097;&#20960;&#22825;&#65289;</P>
<P class=bodycontent-text>&#38543;&#20043;&#38468;&#24102;&#19968;&#26465;&#25552;&#31034;&#23433;&#35013;&#38169;&#35823;&#30340;&#20449;&#24687;&#65306;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///d:/supermemo/sm18/sm18-lazy-package-1.3.1/supermemo-backup/sm18/systems/all%20in%20one/elements/local_pic/LiJingPanDao_BuAnChangLiChuPaiDeRenRuHeGaiBianShiJie/p231.jpg"></DIV>
<P class=bodycontent-text>&#65288;&#26080;&#27861;&#23433;&#35013;&#8220;&#33258;&#30001;&#8221;&#65306;&#35831;&#20808;&#21024;&#38500;&#8220;***&#8221;&#65292;&#24182;&#37325;&#35797;&#65289;</P>
<P class=bodycontent-text>&#38543;&#30528;&#36825;&#20010;&#22270;&#20687;&#24191;&#20026;&#20256;&#25773;&#65292;&#20154;&#20204;&#30340;&#24656;&#24807;&#20063;&#23601;&#24930;&#24930;&#28040;&#36864;&#20102;&#12290;&#24403;&#20320;&#22066;&#31505;&#20320;&#30340;&#21453;&#25239;&#23545;&#35937;&#26102;&#65292;&#20320;&#23601;&#19981;&#20877;&#20250;&#23475;&#24597;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text>&#36825;&#31181;&#26377;&#25928;&#23637;&#31034;&#24189;&#40664;&#30340;&#26041;&#27861;&#34987;&#31216;&#20316;&#8220;&#20004;&#38590;&#34892;&#21160;&#8221;&#65306;&#36825;&#20123;&#34892;&#20026;&#20351;&#21387;&#36843;&#32773;&#34987;&#32622;&#20110;&#19968;&#20010;&#21452;&#36755;&#30340;&#23616;&#38754;&#20013;&#12290;&#22312;&#21465;&#21033;&#20122;&#65292;&#27963;&#21160;&#23478;&#23558;&#8220;&#33258;&#30001;&#8221;&#8220;&#22815;&#20102;&#8221;&#31561;&#21475;&#21495;&#21360;&#22312;&#20960;&#21315;&#20010;&#20050;&#20051;&#29699;&#19978;&#65292;&#24182;&#23558;&#23427;&#20204;&#20002;&#21040;&#22823;&#39532;&#22763;&#38761;&#30340;&#34903;&#36947;&#19978;&#12290;&#24403;&#21548;&#21040;&#20050;&#20051;&#29699;&#24377;&#36339;&#30340;&#22768;&#38899;&#65292;&#21465;&#21033;&#20122;&#20154;&#27665;&#37117;&#30693;&#36947;&#8220;&#38750;&#26292;&#21147;&#21453;&#23545;&#36816;&#21160;&#24050;&#32463;&#25171;&#21709;&#8221;&#12290;&#24456;&#24555;&#65292;&#35686;&#23519;&#20986;&#29616;&#20102;&#12290;&#8220;&#35686;&#23519;&#20204;&#27668;&#21912;&#21505;&#21505;&#22320;&#36305;&#36941;&#39318;&#37117;&#65292;&#19968;&#20010;&#20010;&#22320;&#25441;&#36215;&#20050;&#20051;&#29699;&#12290;&#20294;&#20182;&#20204;&#20284;&#20046;&#19981;&#30693;&#36947;&#65292;&#22312;&#36825;&#20010;&#38393;&#21095;&#20013;&#20050;&#20051;&#29699;&#21482;&#26159;&#36947;&#20855;&#65292;&#32780;&#20182;&#20204;&#36825;&#20123;&#25191;&#34892;&#25919;&#26435;&#21629;&#20196;&#30340;&#20154;&#21017;&#25198;&#28436;&#23567;&#19985;&#30340;&#35282;&#33394;&#12290;</P>
<P class=bodycontent-text>&#21033;&#29992;&#24189;&#40664;&#26469;&#34920;&#36798;&#21453;&#25239;&#20063;&#21487;&#20197;&#22312;&#19968;&#33324;&#30340;&#29615;&#22659;&#20013;&#20351;&#29992;&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#25945;&#25480;&#40077;&#21187;&#183;&#33832;&#39039;&#65288;Bob Sutton&#65289;&#25551;&#36848;&#20102;&#19968;&#32676;&#32463;&#24120;&#36973;&#21463;&#22806;&#31185;&#20027;&#27835;&#21307;&#29983;&#36785;&#39554;&#30340;&#24180;&#36731;&#22806;&#31185;&#21307;&#29983;&#12290;&#20182;&#20204;&#36973;&#21463;&#30340;&#24453;&#36935;&#22914;&#27492;&#31967;&#31957;<SPAN class=math-super><A id=cz115 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz115"><FONT color=#0066cc>&#65339;115&#65341;</FONT></A></SPAN>&#65292;&#22240;&#27492;&#20182;&#20204;&#24320;&#22987;&#25512;&#36873;&#8220;&#27599;&#21608;&#28151;&#34507;&#20027;&#27835;&#21307;&#29983;&#8221;&#12290;&#27599;&#20010;&#26143;&#26399;&#20116;&#30340;&#27426;&#20048;&#26102;&#20809;&#37324;&#65292;&#20182;&#20204;&#20250;&#25552;&#21517;&#20505;&#36873;&#20154;&#65292;&#24182;&#25237;&#31080;&#36873;&#20986;&#33719;&#32988;&#32773;&#12290;&#20182;&#20204;&#38750;&#24120;&#37145;&#35270;&#26576;&#20301;&#21307;&#29983;&#65292;&#22240;&#32780;&#23450;&#20102;&#19968;&#20010;&#35268;&#30697;&#65306;&#22312;&#20986;&#29616;&#24179;&#23616;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20250;&#33719;&#32988;&#65292;&#21363;&#20351;&#20182;&#27809;&#26377;&#20837;&#22260;&#20915;&#36187;&#12290;&#20182;&#20204;&#22312;&#19968;&#20010;&#36719;&#30382;&#26412;&#19978;&#35760;&#19979;&#26368;&#31895;&#40065;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#20889;&#20986;&#20351;&#20182;&#20204;&#26377;&#36164;&#26684;&#20837;&#22260;&#30340;&#31181;&#31181;&#24694;&#34892;&#12290;&#36825;&#31181;&#24189;&#40664;&#20351;&#22806;&#31185;&#21307;&#29983;&#30340;&#34892;&#20026;&#19981;&#37027;&#20040;&#20196;&#20154;&#27844;&#27668;&#65292;&#24182;&#26368;&#32456;&#25171;&#28040;&#20102;&#24180;&#36731;&#21307;&#29983;&#30340;&#24656;&#24807;&#8212;&#8212;&#20182;&#20204;&#40723;&#36215;&#21191;&#27668;&#27599;&#24180;&#23558;&#26085;&#24535;&#20132;&#32473;&#20303;&#38498;&#24635;&#21307;&#24072;&#12290;20&#24180;&#21518;&#65292;&#35813;&#26085;&#24535;&#20173;&#28982;&#22312;&#34987;&#21307;&#38498;&#30340;&#21307;&#29983;&#20351;&#29992;&#12290;&#24403;&#24180;&#35760;&#24405;&#26085;&#24535;&#30340;&#22806;&#31185;&#21307;&#29983;&#22914;&#20170;&#24050;&#32463;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#21307;&#38498;&#20013;&#25856;&#30331;&#19978;&#39640;&#20301;&#65292;&#20182;&#20204;&#21457;&#35475;&#19981;&#20250;&#20877;&#20986;&#29616;&#65292;&#24182;&#19988;&#19981;&#20250;&#23481;&#24525;&#24403;&#21021;&#20182;&#20204;&#21463;&#21040;&#30340;&#37027;&#31181;&#24453;&#36935;&#12290;</P>
<P class=bodycontent-text>&#22312;&#24656;&#24807;&#24863;&#36941;&#24067;&#30340;&#29615;&#22659;&#20013;&#65292;&#23089;&#20048;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#65292;&#31505;&#22768;&#21487;&#20197;&#29992;&#26469;&#21152;&#36895;&#21069;&#36827;&#31995;&#32479;&#12290;&#24403;&#20320;&#21147;&#37327;&#24494;&#34180;&#26102;&#65292;&#36825;&#26159;&#19968;&#31181;&#23558;&#36127;&#38754;&#24773;&#32490;&#36716;&#21270;&#20026;&#31215;&#26497;&#24773;&#32490;&#30340;&#24378;&#26377;&#21147;&#30340;&#26041;&#24335;&#12290;&#19968;&#32676;&#23398;&#29983;&#20204;&#31469;&#21147;&#21453;&#23545;&#20182;&#20204;&#25152;&#22312;&#22823;&#23398;&#30340;&#39640;&#26114;&#23398;&#36153;&#65292;&#22312;&#21548;&#20102;&#21457;&#29983;&#22312;&#22622;&#23572;&#32500;&#20122;&#30340;&#25925;&#20107;&#21518;&#65292;&#23398;&#29983;&#20204;&#25552;&#35758;&#21435;&#25509;&#36817;&#22823;&#23398;&#26657;&#38271;&#65292;&#21521;&#20182;&#23637;&#31034;&#20182;&#20204;&#21807;&#19968;&#33021;&#21507;&#30340;&#25289;&#38754;&#22871;&#39184;&#65292;&#24182;&#27599;&#21608;&#21435;&#26657;&#38271;&#23478;&#21507;&#26202;&#39277;&#12290;&#22914;&#26524;&#26657;&#38271;&#19981;&#24895;&#36992;&#35831;&#20182;&#20204;&#21507;&#39277;&#65292;&#20182;&#20204;&#21487;&#20197;&#21521;&#20182;&#35201;&#21507;&#21097;&#30340;&#39135;&#29289;&#12290;<SPAN class=math-super><A id=z56 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz56"><FONT color=#0066cc>56</FONT></A></SPAN></P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#20026;&#33258;&#30001;&#32780;&#26007;&#20105;&#24182;&#19981;&#37117;&#24847;&#21619;&#30528;&#29611;&#29808;&#33457;&#21644;&#29420;&#35282;&#20861;&#12290;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#27963;&#21160;&#23478;&#23637;&#29616;&#20986;&#19968;&#20010;&#20048;&#35266;&#20027;&#20041;&#32773;&#30340;&#24418;&#35937;&#12290;&#24403;&#20854;&#20182;&#20154;&#29983;&#27963;&#22312;&#20919;&#28448;&#20013;&#26102;&#65292;&#20182;&#20204;&#20026;&#22622;&#23572;&#32500;&#20122;&#26500;&#24819;&#20102;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#24403;&#20854;&#20182;&#20154;&#38519;&#20837;&#24656;&#24807;&#20013;&#65292;&#20182;&#20204;&#21364;&#24102;&#26469;&#20102;&#27426;&#31505;&#12290;&#20294;&#24403;&#25105;&#38382;&#20182;&#20204;&#20013;&#30340;&#19968;&#21592;&#26159;&#21542;&#21160;&#25671;&#36807;&#65292;&#20182;&#39532;&#19978;&#25215;&#35748;&#65306;&#8220;&#25105;&#23545;&#33258;&#24049;&#26377;&#36807;&#24576;&#30097;&#21527;&#65311;10&#24180;&#26469;&#19968;&#30452;&#37117;&#26377;&#12290;&#8221;&#30452;&#21040;&#20170;&#22825;&#65292;&#22312;&#20182;&#25104;&#21151;&#39046;&#23548;&#19968;&#22330;&#38750;&#26292;&#21147;&#25269;&#25239;&#27963;&#21160;&#24182;&#22521;&#35757;&#20102;&#35768;&#22810;&#27963;&#21160;&#23478;&#20043;&#21518;&#65292;&#24819;&#21040;&#37027;&#20123;&#22312;&#36816;&#21160;&#20013;&#20007;&#22833;&#30340;&#29983;&#21629;&#65292;&#20182;&#37117;&#20250;&#24863;&#21040;&#33258;&#24049;&#26377;&#36131;&#20219;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#25945;&#32473;&#20182;&#20204;&#36275;&#22815;&#22810;&#30340;&#19996;&#35199;&#12290;</P>
<P class=bodycontent-text>&#40723;&#21169;&#20154;&#20204;&#23558;&#30005;&#35270;&#26426;&#25512;&#21040;&#34903;&#22836;&#26159;&#19968;&#22238;&#20107;&#65292;&#40723;&#21169;&#20182;&#20204;&#37319;&#21462;&#26356;&#21152;&#26377;&#24847;&#20041;&#30340;&#34892;&#21160;&#26159;&#19968;&#20010;&#26356;&#22823;&#30340;&#25361;&#25112;&#12290;&#24403;&#25105;&#38382;&#36825;&#20301;&#27963;&#21160;&#23478;&#26159;&#22914;&#20309;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#26469;&#21160;&#21592;&#20154;&#20204;&#37319;&#21462;&#26356;&#37325;&#22823;&#30340;&#34892;&#21160;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65292;&#25105;&#20204;&#36890;&#24120;&#30340;&#20570;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;</P></SPAN></H2></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_45 class=bodycontent-second-title>&#29123;&#28903;&#30340;&#24179;&#21488;</H2>
<P class=bodycontent-text>2000&#24180;&#24179;&#23433;&#22812;&#65292;&#20182;&#21644;&#26379;&#21451;&#20204;&#22312;&#20849;&#21644;&#22269;&#24191;&#22330;&#32452;&#32455;&#20102;&#19968;&#22330;&#24198;&#31069;&#27963;&#21160;&#12290;&#20182;&#20204;&#21015;&#20986;&#20102;&#24403;&#22320;&#26368;&#21463;&#27426;&#36814;&#30340;&#25671;&#28378;&#20048;&#38431;&#65292;&#24182;&#20256;&#20986;&#28040;&#24687;&#35828;&#38646;&#28857;&#23558;&#26377;&#8220;&#32418;&#36771;&#26898;&#8221;&#65288;Red Hot Chili Peppers&#65292;&#32654;&#22269;&#27931;&#26441;&#30710;&#30340;&#25671;&#28378;&#20048;&#38431;&#65289;&#30340;&#29616;&#22330;&#28436;&#21809;&#20250;&#12290;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#25380;&#28385;&#20102;&#36825;&#20010;&#24191;&#22330;&#65292;&#21516;&#24403;&#22320;&#20048;&#38431;&#19968;&#21516;&#36215;&#33310;&#65292;&#24182;&#23545;&#28436;&#21809;&#20250;&#20805;&#28385;&#26399;&#24453;&#12290;&#38646;&#28857;&#21040;&#26469;&#30340;&#21069;&#19968;&#20998;&#38047;&#65292;&#24191;&#22330;&#19968;&#29255;&#28422;&#40657;&#65292;&#20154;&#20204;&#24320;&#22987;&#20498;&#35745;&#26102;&#12290;&#20294;&#26159;&#24403;&#38047;&#25970;&#20102;12&#19979;&#65292;&#24182;&#27809;&#26377;&#20219;&#20309;&#33879;&#21517;&#25671;&#28378;&#20048;&#38431;&#20986;&#29616;&#12290;</P>
<P class=bodycontent-text>&#21807;&#19968;&#21548;&#21040;&#30340;&#22768;&#38899;&#26159;&#20196;&#20154;&#27822;&#20007;&#30340;&#38899;&#20048;&#12290;&#27491;&#24403;&#35266;&#20247;&#22312;&#38663;&#25788;&#20013;&#20542;&#21548;&#38899;&#20048;&#26102;&#65292;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#20174;&#24149;&#21518;&#20256;&#20986;&#20102;&#28165;&#26224;&#30340;&#35805;&#35821;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#24198;&#31069;&#30340;&#12290;&#8221;&#20182;&#35201;&#27714;&#35266;&#20247;&#22238;&#23478;&#65292;&#24819;&#24819;&#33258;&#24049;&#31350;&#31455;&#35813;&#20570;&#20160;&#20040;&#12290;&#8220;&#20170;&#24180;&#19968;&#24180;&#25105;&#20204;&#19968;&#30452;&#36973;&#21463;&#30528;&#25112;&#20105;&#21644;&#21387;&#36843;&#65292;&#20294;&#20107;&#24773;&#19981;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#12290;&#35753;&#25105;&#20204;&#20026;&#26032;&#24180;&#20498;&#35745;&#26102;&#65292;&#22240;&#20026;2000&#24180;&#26159;&#25913;&#21464;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#30001;&#31649;&#29702;&#23398;&#25945;&#25480;&#26519;&#24681;&#183;&#23433;&#24503;&#26862;&#65288;Lynne Andersson&#65289;&#21644;&#27748;&#22982;&#183;&#36125;&#29305;&#26364;&#65288;Tom Bateman&#65289;&#25152;&#20570;&#30340;&#30740;&#31350;&#25581;&#31034;&#20986;&#36825;&#19968;&#34892;&#21160;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#23545;&#25968;&#30334;&#21517;&#25317;&#25252;&#20844;&#21496;&#24320;&#23637;&#29615;&#22659;&#36816;&#21160;<SPAN class=math-super><A id=cz117 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz117"><FONT color=#0066cc>&#65339;117&#65341;</FONT></A></SPAN>&#30340;&#31649;&#29702;&#20154;&#21592;&#21644;&#21592;&#24037;&#36827;&#34892;&#30740;&#31350;&#65292;&#21457;&#29616;&#25104;&#21151;&#30340;&#36816;&#21160;&#19982;&#22833;&#36133;&#30340;&#36816;&#21160;&#37117;&#34920;&#36798;&#20102;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#37117;&#20351;&#29992;&#38544;&#21947;&#25110;&#36923;&#36753;&#35770;&#35777;&#65292;&#37117;&#21162;&#21147;&#21672;&#35810;&#20851;&#38190;&#21033;&#30410;&#30456;&#20851;&#26041;&#65292;&#25110;&#23558;&#32511;&#33394;&#34892;&#21160;&#25551;&#36848;&#20026;&#22865;&#26426;&#25110;&#25361;&#25112;&#12290;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#26159;&#19968;&#31181;&#32039;&#36843;&#24863;&#12290;&#20026;&#20102;&#35828;&#26381;&#39046;&#23548;&#25903;&#25345;&#20182;&#20204;&#30340;&#36816;&#21160;&#65292;&#24314;&#31435;&#29305;&#21035;&#24037;&#20316;&#32452;&#24182;&#25237;&#20837;&#26102;&#38388;&#21644;&#37329;&#38065;&#65292;&#29615;&#22659;&#36816;&#21160;&#30340;&#25317;&#25252;&#32773;&#24517;&#39035;&#28165;&#26970;&#22320;&#35828;&#26126;&#20026;&#20160;&#20040;&#38656;&#35201;&#29616;&#22312;&#23601;&#37319;&#21462;&#34892;&#21160;&#25903;&#25345;&#29615;&#20445;&#20107;&#19994;&#12290;</P>
<P class=bodycontent-text>&#21704;&#20315;&#21830;&#23398;&#38498;&#25945;&#25480;&#32422;&#32752;&#183;&#31185;&#29305;&#23545;100&#22810;&#23478;&#20844;&#21496;&#25152;&#36827;&#34892;&#30340;&#37325;&#22823;&#21464;&#38761;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#21457;&#29616;&#20182;&#20204;&#29359;&#30340;&#31532;&#19968;&#20010;&#38169;&#35823;&#26159;&#26410;&#33021;&#24314;&#31435;&#19968;&#31181;&#32039;&#36843;&#24863;&#12290;&#36229;&#36807;50%&#30340;&#39046;&#23548;&#20154;&#26410;&#33021;&#20351;&#20854;&#21592;&#24037;&#20449;&#26381;&#21464;&#38761;&#24517;&#39035;&#24320;&#22987;&#65292;&#24182;&#19988;&#38656;&#35201;&#31435;&#21051;&#24320;&#22987;&#12290;&#8220;&#39640;&#31649;&#20302;&#20272;&#20102;&#35753;&#20154;&#20204;&#33073;&#31163;&#23433;&#36920;&#21306;&#22495;&#30340;&#38590;&#24230;&#65292;&#8221;&#31185;&#29305;&#20889;&#36947;&#65292;&#8220;&#22914;&#26524;&#27809;&#26377;&#32039;&#36843;&#24863;&#65292;&#20154;&#20204;&#19981;&#20250;&#20570;&#20986;&#24517;&#35201;&#30340;&#29306;&#29298;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#20250;&#22696;&#23432;&#25104;&#35268;&#24182;&#19988;&#37319;&#21462;&#25269;&#21046;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#36827;&#19968;&#27493;&#38416;&#26126;&#35832;&#22914;&#24179;&#23433;&#22812;&#35753;&#22823;&#23478;&#22238;&#23478;&#30340;&#34892;&#20026;&#24102;&#26469;&#30340;&#24433;&#21709;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#25913;&#21464;&#20102;&#19968;&#20010;&#39046;&#22495;&#24182;&#20652;&#29983;&#20102;&#21478;&#19968;&#20010;&#39046;&#22495;&#12289;&#26368;&#32456;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#30740;&#31350;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#20320;&#26159;&#19968;&#20010;&#27773;&#36710;&#21046;&#36896;&#20844;&#21496;&#30340;&#39640;&#31649;&#65292;&#20294;&#30001;&#20110;&#32463;&#27982;&#29366;&#20917;&#19981;&#20339;&#65292;&#20320;&#38656;&#35201;&#20851;&#38381;&#19977;&#23478;&#24037;&#21378;&#24182;&#35009;&#25481;6000&#21517;&#21592;&#24037;&#12290;&#20320;&#21487;&#20197;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#35745;&#21010;&#20013;&#20570;&#20986;&#36873;&#25321;&#65306;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;A&#23558;&#25405;&#25937;&#19968;&#23478;&#24037;&#21378;&#21644;2000&#20010;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;B&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27010;&#29575;&#21487;&#20197;&#25405;&#25937;&#25152;&#26377;&#30340;&#24037;&#21378;&#21644;&#23703;&#20301;&#65292;&#20294;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27010;&#29575;&#25152;&#26377;&#24037;&#21378;&#21644;&#23703;&#20301;&#37117;&#26080;&#27861;&#25405;&#22238;&#12290;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#35745;&#21010;A&#12290;&#22312;&#21021;&#22987;&#30740;&#31350;&#20013;&#65292;80%&#30340;&#20154;&#36873;&#25321;&#27714;&#31283;&#32780;&#19981;&#26159;&#21435;&#20882;&#39118;&#38505;&#12290;&#20294;&#22914;&#26524;&#32473;&#20320;&#30340;&#26159;&#36825;&#26679;&#20004;&#20010;&#36873;&#39033;&#65306;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;A&#23558;&#25439;&#22833;&#20004;&#23478;&#24037;&#21378;&#65292;&#20943;&#23569;4000&#20010;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;B&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27010;&#29575;&#25439;&#22833;&#25152;&#26377;&#30340;&#24037;&#21378;&#21644;&#23703;&#20301;&#65292;&#20294;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27010;&#29575;&#19981;&#20943;&#23569;&#24037;&#21378;&#21644;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#36825;&#32452;&#36873;&#39033;&#21516;&#31532;&#19968;&#32452;&#30340;&#36873;&#39033;&#26159;&#30456;&#21516;&#30340;&#12290;&#20294;&#22312;&#24515;&#29702;&#19978;&#65292;&#23427;&#20204;&#32473;&#20154;&#30340;&#24863;&#35273;&#19981;&#19968;&#26679;&#12290;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#26377;82%&#30340;&#20154;&#26356;&#21916;&#27426;&#35745;&#21010;B&#65292;&#20182;&#20204;&#30340;&#20559;&#22909;&#36870;&#36716;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22312;&#31532;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#36873;&#39033;&#26159;&#20174;&#25910;&#30410;&#36827;&#34892;&#25551;&#36848;&#12290;&#25105;&#20204;&#26356;&#21916;&#27426;&#35745;&#21010;A&#26159;&#22240;&#20026;&#22312;&#28041;&#21450;&#21033;&#30410;&#30340;&#39046;&#22495;&#65292;&#25105;&#20204;&#24448;&#24448;&#21916;&#27426;&#35268;&#36991;&#39118;&#38505;&#12290;&#24403;&#25105;&#20204;&#26377;&#19968;&#23450;&#30340;&#25910;&#30410;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#21162;&#21147;&#23432;&#20303;&#23427;&#12290;&#25105;&#20204;&#20250;&#21162;&#21147;&#27714;&#31283;&#20197;&#20445;&#35777;&#23432;&#20303;2000&#20010;&#23703;&#20301;&#65292;&#32780;&#19981;&#26159;&#21435;&#20882;&#21487;&#33021;&#19968;&#20010;&#23703;&#20301;&#20063;&#26080;&#27861;&#25405;&#22238;&#30340;&#39118;&#38505;&#12290;&#27605;&#31455;&#65292;&#21452;&#40479;&#22312;&#26519;&#19981;&#22914;&#19968;&#40479;&#22312;&#25163;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22312;&#31532;&#20108;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#26126;&#30830;&#30340;&#25439;&#22833;&#12290;&#36825;&#26102;&#20505;&#25105;&#20204;&#24895;&#24847;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#36991;&#20813;&#36825;&#31181;&#25439;&#22833;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#23558;&#20882;&#26356;&#22823;&#39118;&#38505;&#12290;&#26082;&#28982;&#26080;&#35770;&#22914;&#20309;&#37117;&#23558;&#22833;&#21435;&#25968;&#21315;&#20010;&#23703;&#20301;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20250;&#27627;&#26080;&#39038;&#24524;&#22320;&#20882;&#26356;&#22823;&#30340;&#39118;&#38505;&#65292;&#20197;&#27714;&#36991;&#20813;&#20219;&#20309;&#25439;&#22833;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#31995;&#21015;&#30740;&#31350;&#26159;&#30001;&#24515;&#29702;&#23398;&#23478;&#38463;&#33707;&#26031;&#183;&#29305;&#27779;&#26031;&#22522;&#65288;Amos Tversky&#65289;&#21644;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#25152;&#20570;&#30340;&#65292;&#23427;&#20652;&#29983;&#20102;&#34892;&#20026;&#32463;&#27982;&#23398;&#30340;&#20986;&#29616;&#65292;&#24182;&#20351;&#21345;&#23612;&#26364;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#22870;&#12290;&#23427;&#25581;&#31034;&#20986;&#65292;&#25105;&#20204;&#21487;&#20197;&#20165;&#36890;&#36807;&#25913;&#21464;&#19968;&#20123;&#25514;&#36766;&#65292;&#26356;&#22810;&#22320;&#21435;&#24378;&#35843;&#25439;&#22833;&#32780;&#19981;&#26159;&#25152;&#24471;&#65292;&#20174;&#32780;&#26497;&#22823;&#22320;&#36716;&#21464;&#20154;&#20204;&#30340;&#39118;&#38505;&#20559;&#22909;&#12290;&#36825;&#19968;&#35748;&#35782;&#23545;&#20110;&#29702;&#35299;&#22914;&#20309;&#28608;&#21169;&#20154;&#20204;&#21435;&#20882;&#39118;&#38505;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#24819;&#35753;&#20154;&#20204;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#26159;&#24212;&#35813;&#21521;&#20182;&#20204;&#24378;&#35843;&#25913;&#21464;&#20250;&#33719;&#24471;&#30340;&#22909;&#22788;&#65292;&#36824;&#26159;&#24212;&#35813;&#24378;&#35843;&#19981;&#25913;&#21464;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#65311;&#24773;&#21830;&#27010;&#24565;&#30340;&#21019;&#24314;&#20154;&#20043;&#19968;&#12289;&#32822;&#40065;&#22823;&#23398;&#29616;&#20219;&#26657;&#38271;&#24444;&#24471;&#183;&#27801;&#27931;&#32500;&#65288;Peter Salovey&#65289;&#35748;&#20026;&#65292;&#36825;&#21462;&#20915;&#20110;&#20182;&#20204;&#35748;&#20026;&#26032;&#30340;&#34892;&#20026;&#26159;&#23433;&#20840;&#30340;&#36824;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#35748;&#20026;&#35813;&#34892;&#20026;&#26159;&#23433;&#20840;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#24378;&#35843;&#36825;&#26679;&#20570;&#20250;&#24102;&#26469;&#30340;&#25152;&#26377;&#22909;&#22788;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#20250;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#65292;&#20197;&#33719;&#24471;&#36825;&#20123;&#30830;&#23450;&#30340;&#25910;&#30410;&#12290;&#20294;&#26159;&#65292;&#24403;&#20154;&#20204;&#35748;&#20026;&#19968;&#20010;&#34892;&#20026;&#26159;&#26377;&#39118;&#38505;&#30340;&#65292;&#36825;&#31181;&#20570;&#27861;&#23601;&#34892;&#19981;&#36890;&#20102;&#12290;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#29616;&#29366;&#65292;&#25152;&#20197;&#25913;&#21464;&#24102;&#26469;&#30340;&#22909;&#22788;&#23545;&#20182;&#20204;&#24182;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#20572;&#27490;&#31995;&#32479;&#34987;&#28608;&#27963;&#12290;&#30456;&#21453;&#65292;&#36825;&#26102;&#25105;&#20204;&#38656;&#35201;&#30772;&#22351;&#29616;&#29366;&#65292;&#21521;&#20182;&#20204;&#24378;&#35843;&#19981;&#36825;&#26679;&#20570;&#20250;&#24102;&#26469;&#30340;&#22351;&#22788;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#23558;&#27880;&#23450;&#20250;&#38754;&#23545;&#25439;&#22833;&#65292;&#20882;&#38505;&#23545;&#20182;&#20204;&#26469;&#35828;&#21017;&#26159;&#26356;&#20855;&#21560;&#24341;&#21147;&#30340;&#65292;&#36825;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#24895;&#24847;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P class=bodycontent-text>&#21046;&#33647;&#19994;&#24040;&#22836;&#40664;&#20811;&#20844;&#21496;&#30340;CEO&#32943;&#183;&#24343;&#38647;&#27901;&#65288;Ken Frazier&#65289;&#20915;&#23450;&#28608;&#21169;&#20844;&#21496;&#39640;&#31649;&#22312;&#39046;&#20808;&#21019;&#26032;&#21644;&#21464;&#38761;&#26041;&#38754;&#21457;&#25381;&#26356;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;&#20182;&#35201;&#27714;&#20182;&#20204;&#20570;&#19968;&#20214;&#26497;&#31471;&#30127;&#29378;&#30340;&#20107;&#24773;&#8212;&#8212;&#24819;&#20986;&#19968;&#20123;&#33021;&#22815;&#20351;&#40664;&#20811;&#20572;&#19994;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text>&#22312;&#25509;&#19979;&#26469;&#30340;&#20004;&#20010;&#23567;&#26102;&#37324;&#65292;&#39640;&#31649;&#20204;&#32452;&#25104;&#23567;&#32452;&#65292;&#20551;&#35013;&#26159;&#40664;&#20811;&#20844;&#21496;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20043;&#19968;&#12290;&#20182;&#20204;&#32478;&#23613;&#33041;&#27713;&#24605;&#32771;&#33021;&#22815;&#23545;&#33258;&#24049;&#20844;&#21496;&#24102;&#26469;&#20914;&#20987;&#24182;&#38169;&#36807;&#20851;&#38190;&#24066;&#22330;&#30340;&#24819;&#27861;&#65292;&#20043;&#21518;&#65292;&#20182;&#20204;&#36716;&#21464;&#22238;&#39640;&#31649;&#30340;&#35282;&#33394;&#65292;&#24182;&#24605;&#32771;&#23545;&#25239;&#36825;&#20123;&#23041;&#32961;&#30340;&#31574;&#30053;&#12290;<SPAN class=math-super><A id=z57 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz57"><FONT color=#0066cc>57</FONT></A></SPAN></P>
<P class=bodycontent-text>&#36825;&#20010;&#8220;&#35753;&#20844;&#21496;&#28781;&#20129;&#8221;<SPAN class=math-super><A id=cz118 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz118"><FONT color=#0066cc>&#65339;118&#65341;</FONT></A></SPAN>&#30340;&#32451;&#20064;&#21313;&#20998;&#26377;&#25928;&#65292;&#22240;&#20026;&#23427;&#23558;&#25910;&#30410;&#25442;&#20010;&#35282;&#24230;&#25551;&#36848;&#25104;&#20102;&#25439;&#22833;&#12290;&#39046;&#23548;&#20154;&#22312;&#24605;&#32771;&#26377;&#20851;&#21019;&#26032;&#30340;&#26426;&#36935;&#26102;&#65292;&#24448;&#24448;&#24182;&#19981;&#20542;&#21521;&#20110;&#20882;&#39118;&#38505;&#12290;&#20294;&#24403;&#20182;&#20204;&#24819;&#21040;&#33258;&#24049;&#30340;&#31454;&#20105;&#23545;&#25163;&#20250;&#22914;&#20309;&#35753;&#33258;&#24049;&#20572;&#19994;&#65292;&#20415;&#24847;&#35782;&#21040;&#19981;&#21435;&#21019;&#26032;&#23601;&#20250;&#38754;&#20020;&#39118;&#38505;&#12290;&#30001;&#27492;&#65292;&#21019;&#26032;&#30340;&#32039;&#36843;&#24615;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#23545;&#25239;&#20919;&#28448;&#65292;&#22823;&#22810;&#25968;&#30340;&#21464;&#38761;&#32773;&#20851;&#27880;&#30340;&#26159;&#21576;&#29616;&#19968;&#20010;&#40723;&#33310;&#20154;&#24515;&#30340;&#26410;&#26469;&#24895;&#26223;&#12290;&#36825;&#33021;&#20256;&#36798;&#37325;&#35201;&#20449;&#24687;&#65292;&#20294;&#23427;&#19981;&#24212;&#35813;&#26159;&#27807;&#36890;&#26102;&#39318;&#20808;&#25552;&#20986;&#30340;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#20154;&#20204;&#21435;&#20882;&#38505;&#65292;&#20320;&#38656;&#35201;&#39318;&#20808;&#21521;&#20182;&#20204;&#23637;&#31034;&#30446;&#21069;&#23384;&#22312;&#21738;&#20123;&#38169;&#35823;&#12290;&#35201;&#23558;&#20154;&#20204;&#36214;&#20986;&#20182;&#20204;&#30340;&#23433;&#20048;&#31389;&#65292;&#20320;&#35201;&#22521;&#20859;&#20182;&#20204;&#23545;&#30446;&#21069;&#29366;&#20917;&#30340;&#19981;&#28385;&#12289;&#27822;&#20007;&#25110;&#24868;&#24594;&#30340;&#24773;&#24863;&#65292;&#35753;&#20182;&#20204;&#30475;&#21040;&#26410;&#26469;&#19968;&#23450;&#20250;&#21457;&#29983;&#30340;&#25439;&#22833;&#12290;&#27807;&#36890;&#23398;&#19987;&#23478;&#21335;&#24076;&#183;&#26460;&#38463;&#23572;&#29305;&#65288;Nancy Duarte&#65289;&#38271;&#26399;&#20197;&#26469;&#23545;&#25104;&#21151;&#30340;&#28436;&#35762;&#36827;&#34892;&#30740;&#31350;&#65292;&#22905;&#35828;&#65306;&#8220;&#26080;&#35770;&#20309;&#26102;&#65292;&#26368;&#20255;&#22823;&#30340;&#27807;&#36890;&#32773;<SPAN class=math-super><A id=cz119 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz119"><FONT color=#0066cc>&#65339;119&#65341;</FONT></A></SPAN>&#24635;&#26159;&#19968;&#24320;&#22987;&#20808;&#21578;&#35785;&#22823;&#23478;&#29616;&#29366;&#65292;&#28982;&#21518;&#23558;&#21487;&#33021;&#38754;&#20020;&#30340;&#21518;&#26524;&#21578;&#35785;&#22823;&#23478;&#65292;&#23613;&#21487;&#33021;&#22320;&#25289;&#22823;&#29616;&#29366;&#19982;&#21518;&#26524;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#20004;&#31687;&#28436;&#35762;&#20013;&#30475;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#36816;&#29992;&#12290;&#22312;&#32599;&#26031;&#31119;&#24635;&#32479;&#33879;&#21517;&#30340;&#23601;&#32844;&#28436;&#35828;&#20013;&#65292;&#20182;&#39318;&#20808;&#25215;&#35748;&#30446;&#21069;&#30340;&#29366;&#20917;&#65292;&#25215;&#35834;&#8220;&#22374;&#35802;&#22823;&#32966;&#22320;&#35762;&#20986;&#20840;&#37096;&#30495;&#30456;&#8221;&#65292;&#25551;&#36848;&#20102;&#32463;&#27982;&#22823;&#33831;&#26465;&#20013;&#20154;&#20204;&#24754;&#24808;&#30340;&#29983;&#27963;&#22270;&#26223;&#12290;&#20043;&#21518;&#20182;&#35805;&#38155;&#19968;&#36716;&#65292;&#25551;&#32472;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#30340;&#22270;&#26223;&#65292;&#34920;&#31034;&#20182;&#20250;&#21019;&#36896;&#26032;&#30340;&#23601;&#19994;&#26426;&#20250;&#65292;&#24182;&#39044;&#35328;&#8220;&#36825;&#20010;&#20255;&#22823;&#30340;&#22269;&#23478;<SPAN class=math-super><A id=cz120 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz120"><FONT color=#0066cc>&#65339;120&#65341;</FONT></A></SPAN>&#8230;&#8230;&#19968;&#23450;&#20250;&#23558;&#26377;&#26032;&#30340;&#38754;&#35980;&#65292;&#32321;&#33635;&#23500;&#24378;&#8230;&#8230;&#25105;&#20204;&#21807;&#19968;&#24656;&#24807;&#30340;&#26159;&#24656;&#24807;&#26412;&#36523;&#8221;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#22238;&#39038;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#33879;&#21517;&#28436;&#35762;&#65292;&#32473;&#20154;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#20182;&#25551;&#32472;&#30340;&#19968;&#24133;&#20809;&#26126;&#30340;&#26410;&#26469;&#22270;&#26223;&#12290;&#28982;&#32780;&#22312;&#20182;16&#20998;&#38047;&#30340;&#28436;&#35828;&#20013;&#65292;&#30452;&#21040;&#31532;11&#20998;&#38047;&#20182;&#25165;&#39318;&#27425;&#25552;&#21040;&#20182;&#30340;&#26790;&#24819;&#12290;&#22312;&#35848;&#21040;&#21464;&#38761;&#20250;&#24102;&#26469;&#30340;&#24076;&#26395;&#20043;&#21069;&#65292;&#37329;&#24378;&#35843;&#20102;&#26080;&#27861;&#20196;&#20154;&#25509;&#21463;&#30340;&#29616;&#29366;&#12290;&#20182;&#22312;&#24341;&#35328;&#20013;&#22823;&#22768;&#35828;&#36947;&#65292;&#23613;&#31649;&#12298;&#35299;&#25918;&#40657;&#22900;&#23459;&#35328;&#12299;&#20570;&#20986;&#36807;&#25215;&#35834;&#65292;&#20294;&#8220;&#19968;&#30334;&#24180;&#21518;&#30340;&#20170;&#22825;<SPAN class=math-super><A id=cz121 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz121"><FONT color=#0066cc>&#65339;121&#65341;</FONT></A></SPAN>&#65292;&#40657;&#20154;&#20173;&#26087;&#22312;&#31181;&#26063;&#38548;&#31163;&#30340;&#38243;&#38096;&#21644;&#31181;&#26063;&#27495;&#35270;&#30340;&#26551;&#38145;&#19979;&#29983;&#27963;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36890;&#36807;&#25551;&#36848;&#24403;&#21069;&#30340;&#33510;&#38590;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#35753;&#20154;&#20204;&#24863;&#21040;&#21464;&#38761;&#30340;&#32039;&#36843;&#12290;&#20043;&#21518;&#65292;&#37329;&#36716;&#21521;&#26410;&#26469;&#21487;&#33021;&#20250;&#26159;&#20160;&#20040;&#26679;&#30340;&#65306;&#8220;&#20294;&#25105;&#20204;&#32477;&#19981;&#30456;&#20449;&#27491;&#20041;&#30340;&#38134;&#34892;&#24050;&#32463;&#30772;&#20135;&#12290;&#8221;&#20182;&#29992;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#31687;&#24133;&#25551;&#36848;&#29616;&#23454;&#24378;&#28872;&#30340;&#20914;&#20987;&#65292;&#34920;&#36798;&#23545;&#29616;&#29366;&#30340;&#24868;&#24936;&#65292;&#25509;&#30528;&#25165;&#34920;&#36798;&#23545;&#26410;&#26469;&#30340;&#24999;&#25004;&#12290;&#31038;&#20250;&#23398;&#23478;&#24085;&#29305;&#37324;&#22799;&#183;&#29926;&#26031;&#21033;&#26031;&#22522;&#65288;Patricia Wasielewski&#65289;&#35748;&#20026;&#65292;&#8220;&#37329;&#38416;&#26126;&#20102;&#32676;&#20247;&#23545;&#24403;&#21069;&#29616;&#29366;&#30340;&#24868;&#24936;&#20043;&#24773;&#8221;&#65292;&#24378;&#21270;&#20102;&#20182;&#20204;&#8220;&#24517;&#39035;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#30340;&#20915;&#24515;&#8221;&#12290;&#27491;&#26159;&#30001;&#20110;&#20182;&#20808;&#26292;&#38706;&#20102;&#30446;&#21069;&#30340;&#22121;&#26790;&#65292;&#21548;&#20247;&#25165;&#20250;&#20026;&#20182;&#25152;&#25551;&#36848;&#30340;&#26126;&#22825;&#30340;&#26790;&#24819;&#25152;&#24863;&#21160;&#12290;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#36764;&#25935;&#33635;&#65288;&#38899;&#35793;Minjung Koo&#65289;&#21644;&#38463;&#32822;&#33713;&#183;&#36153;&#26045;&#24052;&#36203;&#65288;Ayelet Fishbach&#65289;&#21457;&#29616;&#65292;&#24403;&#25105;&#20204;&#22312;&#23454;&#29616;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#26377;&#25152;&#24576;&#30097;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#21069;&#36827;&#36824;&#26159;&#27490;&#27493;&#19981;&#21069;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#20449;&#24565;&#12290;&#24403;&#25105;&#20204;&#30340;&#20449;&#24565;&#21457;&#29983;&#21160;&#25671;&#65292;&#20445;&#25345;&#21069;&#36827;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#24605;&#32771;&#36804;&#20170;&#20026;&#27490;&#24050;&#32463;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&#24403;&#25105;&#20204;&#35748;&#35782;&#21040;&#24050;&#32463;&#20184;&#20986;&#30340;&#21162;&#21147;&#21644;&#24050;&#32463;&#21462;&#24471;&#30340;&#25104;&#21151;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#36873;&#25321;&#25918;&#24323;&#26159;&#19968;&#31181;&#25439;&#22833;&#65292;&#20449;&#24515;&#21644;&#20449;&#24565;&#20063;&#20250;&#30001;&#27492;&#32780;&#28608;&#22686;&#12290;</P>
<P class=bodycontent-text>&#19968;&#26086;&#20449;&#24565;&#28145;&#21270;&#65292;&#25105;&#20204;&#19981;&#24212;&#20877;&#22238;&#39038;&#36807;&#21435;&#65292;&#32780;&#26159;&#24212;&#35813;&#23637;&#26395;&#26410;&#26469;&#65292;&#24378;&#35843;&#25105;&#20204;&#26377;&#24453;&#23436;&#25104;&#30340;&#24037;&#20316;&#12290;&#24403;&#25105;&#20204;&#20915;&#24515;&#35201;&#36798;&#25104;&#19968;&#20010;&#30446;&#26631;&#65292;&#25105;&#20204;&#24403;&#21069;&#30340;&#22659;&#20917;&#19982;&#26410;&#26469;&#24999;&#25004;&#30340;&#29366;&#24577;&#20043;&#38388;&#30340;&#24046;&#36317;&#26159;&#28608;&#21457;&#25105;&#20204;&#34892;&#21160;&#30340;&#39537;&#21160;&#21147;&#12290;</P>
<P class=bodycontent-text>&#31649;&#29702;&#22823;&#24072;&#27748;&#22982;&#183;&#24444;&#24471;&#26031;&#65288;Tom Peters&#65289;&#24314;&#35758;&#36947;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#30340;&#19981;&#26159;&#35753;&#20154;&#20204;&#26356;&#26377;&#21191;&#27668;<SPAN class=math-super><A id=cz122 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz122"><FONT color=#0066cc>&#65339;122&#65341;</FONT></A></SPAN>&#65292;&#32780;&#26159;&#21152;&#28145;&#20154;&#20204;&#23545;&#29616;&#29366;&#30340;&#24868;&#24594;&#24773;&#32490;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#19981;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;</P></SPAN></H2>
<H2 id=sigil_toc_id_48 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_48 class=bodycontent-second-title>&#34920;&#28436;&#24517;&#39035;&#32487;&#32493;</H2>
<P class=bodycontent-text>&#24868;&#24594;&#20250;&#25269;&#28040;&#20919;&#28448;&#65306;&#25105;&#20204;&#24863;&#21040;&#33258;&#24049;&#21463;&#21040;&#22996;&#23624;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#25112;&#26007;&#12290;&#20294;&#26377;&#26102;&#36807;&#29369;&#19981;&#21450;&#65292;&#24868;&#24594;&#24182;&#19981;&#20165;&#20165;&#20250;&#28608;&#27963;&#20320;&#30340;&#21069;&#36827;&#31995;&#32479;&#65292;&#36824;&#20250;&#35753;&#20320;&#22312;&#21069;&#24448;&#30446;&#26631;&#30340;&#36335;&#19978;&#36807;&#20110;&#27178;&#20914;&#30452;&#25758;&#12290;&#23427;&#26159;&#20419;&#20351;&#20154;&#20204;&#35828;&#35805;&#21644;&#34892;&#21160;&#30340;&#21147;&#37327;&#65292;&#20294;&#23427;&#20063;&#20250;&#20351;&#20154;&#20204;&#22312;&#35828;&#35805;&#21644;&#34892;&#21160;&#26102;&#38477;&#20302;&#25928;&#29575;&#12290;&#24503;&#24067;&#25289;&#183;&#36808;&#32822;&#26862;&#65288;Debra Meyerson&#65289;&#21644;&#33707;&#26519;&#183;&#26031;&#21345;&#21033;&#65288;Maureen Scully&#65289;&#23545;&#31038;&#20250;&#27963;&#21160;&#23478;&#36827;&#34892;&#30740;&#31350;&#21518;&#21457;&#29616;&#65292;&#8220;&#21516;&#26102;&#20445;&#25345;&#28608;&#24773;&#21644;&#20919;&#38745;&#21313;&#20998;&#37325;&#35201;&#12290;&#28608;&#24773;&#20419;&#20351;&#25105;&#20204;&#34892;&#21160;&#21644;&#25913;&#21464;&#65292;&#20919;&#38745;&#21017;&#20351;&#25105;&#20204;&#30340;&#34892;&#21160;&#21644;&#25913;&#21464;&#20197;&#21512;&#29702;&#21487;&#34892;&#30340;&#26041;&#24335;&#25512;&#36827;&#8221;&#12290;&#20294;&#26159;&#19968;&#26086;&#25105;&#20204;&#20135;&#29983;&#20102;&#28608;&#24773;&#65292;&#24212;&#35813;&#22914;&#20309;&#21516;&#26102;&#20445;&#25345;&#20919;&#38745;&#21602;&#65311;</P>
<P class=bodycontent-text>&#26681;&#25454;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#31038;&#20250;&#23398;&#23478;&#38463;&#33673;&#183;&#38669;&#20811;&#24076;&#23572;&#24503;&#65288;Arlie Hochschild&#65289;&#30340;&#30740;&#31350;&#65292;&#22312;&#24863;&#21040;&#24378;&#28872;&#30340;&#28966;&#34385;&#25110;&#24868;&#24594;&#26102;&#65292;&#20320;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#24212;&#23545;&#26041;&#24335;&#65306;&#34920;&#23618;&#28436;&#20986;&#65288;surface acting&#65289;&#21644;&#28145;&#23618;&#28436;&#20986;&#65288;deep acting&#65289;<SPAN class=math-super><A id=cz123 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz123"><FONT color=#0066cc>&#65339;123&#65341;</FONT></A></SPAN>&#12290;&#34920;&#23618;&#28436;&#20986;&#21253;&#25324;&#25140;&#19978;&#38754;&#20855;&#8212;&#8212;&#25913;&#21464;&#20320;&#30340;&#35328;&#35821;&#12289;&#25163;&#21183;&#21644;&#34920;&#24773;&#26469;&#34920;&#29616;&#20320;&#27809;&#26377;&#21463;&#24773;&#32490;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#21517;&#31354;&#22992;&#65292;&#24403;&#19968;&#20010;&#24868;&#24594;&#30340;&#20056;&#23458;&#21521;&#20320;&#22823;&#21898;&#22823;&#21483;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#24102;&#19978;&#31505;&#23481;&#20551;&#35013;&#20320;&#30340;&#21451;&#22909;&#12290;&#20320;&#21482;&#26159;&#35843;&#25972;&#20102;&#20320;&#30340;&#22806;&#34920;&#65292;&#20294;&#20869;&#22312;&#30340;&#24773;&#24863;&#27809;&#26377;&#25913;&#21464;&#12290;&#20320;&#20173;&#28982;&#23545;&#20056;&#23458;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#65292;&#32780;&#20056;&#23458;&#21487;&#33021;&#20063;&#26126;&#30333;&#12290;&#20420;&#32599;&#26031;&#25103;&#21095;&#23548;&#28436;&#24247;&#26031;&#22374;&#19969;&#183;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#26031;&#22522;&#65288;Constatin Stanislavski&#65289;&#21457;&#29616;&#65292;&#22312;&#34920;&#23618;&#28436;&#20986;&#20013;&#65292;&#28436;&#21592;&#20204;&#20174;&#26469;&#27809;&#26377;&#23436;&#20840;&#27785;&#28024;&#22312;&#35282;&#33394;&#20013;&#12290;&#20182;&#20204;&#24635;&#26159;&#24847;&#35782;&#21040;&#35266;&#20247;&#65292;&#20182;&#20204;&#30340;&#34920;&#28436;&#20174;&#26410;&#35753;&#20154;&#24863;&#21040;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#12290;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#26031;&#22522;&#20889;&#36947;&#65292;&#34920;&#23618;&#28436;&#20986;&#8220;&#26082;&#19981;&#20250;&#24863;&#21160;&#20320;&#30340;&#24515;&#28789;&#65292;&#20063;&#19981;&#20250;&#28145;&#20837;&#20320;&#30340;&#24515;&#28789;&#8230;&#8230;&#36825;&#26679;&#30340;&#34920;&#28436;&#26080;&#27861;&#34920;&#29616;&#20986;&#24494;&#22937;&#32780;&#28145;&#21051;&#30340;&#20154;&#31867;&#24773;&#24863;&#8221;&#12290;</P>
<P class=bodycontent-text>&#28145;&#23618;&#28436;&#20986;&#22312;&#25103;&#21095;&#30028;&#20063;&#34987;&#31216;&#20026;&#20307;&#39564;&#27966;&#34920;&#28436;&#26041;&#27861;&#65288;method acting&#65289;<SPAN class=math-super><A id=cz124 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz124"><FONT color=#0066cc>&#65339;124&#65341;</FONT></A></SPAN>&#65292;&#37319;&#29992;&#36825;&#31181;&#34920;&#28436;&#26041;&#24335;&#26102;&#65292;&#20320;&#23454;&#38469;&#19978;&#24050;&#32463;&#34701;&#20026;&#20320;&#24819;&#22609;&#36896;&#30340;&#20154;&#29289;&#12290;&#28145;&#23618;&#28436;&#20986;&#26102;&#35201;&#20174;&#24515;&#24213;&#37324;&#25913;&#21464;&#20320;&#30340;&#24863;&#21463;&#65292;&#32780;&#19981;&#21482;&#26159;&#25913;&#21464;&#22806;&#22312;&#30340;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#26159;&#19978;&#38754;&#20363;&#23376;&#20013;&#30340;&#31354;&#22992;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#35937;&#37027;&#20010;&#20056;&#23458;&#20063;&#35768;&#21313;&#20998;&#32039;&#24352;&#65292;&#23475;&#24597;&#39134;&#34892;&#65292;&#25110;&#32773;&#21018;&#31163;&#20102;&#23130;&#12290;&#20320;&#23545;&#20056;&#23458;&#24863;&#21040;&#21516;&#24773;&#65292;&#20174;&#32780;&#33258;&#28982;&#27969;&#38706;&#20986;&#24494;&#31505;&#65292;&#30495;&#27491;&#22320;&#34920;&#36798;&#20986;&#20320;&#30340;&#28201;&#24773;&#12290;&#28145;&#23618;&#28436;&#20986;&#35753;&#20320;&#30340;&#30495;&#23454;&#33258;&#25105;&#19982;&#20320;&#25198;&#28436;&#30340;&#35282;&#33394;&#27700;&#20083;&#20132;&#34701;&#65292;&#20320;&#19981;&#20877;&#26159;&#22312;&#28436;&#25103;&#65292;&#22240;&#20026;&#20320;&#27491;&#22312;&#30495;&#27491;&#20307;&#39564;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#24863;&#24773;&#12290;</P>
<P class=bodycontent-text>&#21016;&#26131;&#26031;&#183;&#30382;&#23588;&#23558;&#35201;&#22312;&#20912;&#27700;&#20013;&#28216;&#27891;&#21069;&#65292;&#20182;&#37319;&#21462;&#30340;&#26159;&#28145;&#23618;&#28436;&#20986;&#12290;&#20182;&#21548;&#30528;&#22467;&#31859;&#32435;&#22982;&#65288;Eminem&#65289;&#21644;&#21561;&#29275;&#32769;&#29241;&#65288;P-Diddy&#65289;&#30340;&#27468;&#26354;&#65292;&#22238;&#24518;&#36215;&#20182;&#22312;&#33521;&#22269;&#29305;&#31181;&#37096;&#38431;&#26381;&#24441;&#26102;&#20174;&#39134;&#26426;&#19978;&#36291;&#20986;&#30340;&#22330;&#26223;&#12290;&#20182;&#22240;&#27492;&#32531;&#35299;&#20102;&#33258;&#24049;&#20877;&#27425;&#20307;&#39564;&#26102;&#24378;&#28872;&#20852;&#22859;&#30340;&#24515;&#24773;&#12290;&#22885;&#26031;&#21345;&#24433;&#24093;&#20025;&#23612;&#23572;&#183;&#25140;&#21016;&#26131;&#26031;&#65288;Daniel Day-Lewis&#65289;&#21017;&#26356;&#36827;&#19968;&#27493;&#12290;&#20026;&#20102;&#20934;&#22791;&#33258;&#24049;&#22312;&#38463;&#29791;&#183;&#31859;&#21202;&#25152;&#32534;&#30340;&#12298;&#28608;&#24773;&#24180;&#20195;&#12299;&#65288;<I>The Crucible</I>&#65289;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20182;&#29992;17&#19990;&#32426;&#30340;&#24037;&#20855;&#24314;&#20102;&#19968;&#20010;&#25151;&#23376;&#65292;&#22312;&#27809;&#26377;&#33258;&#26469;&#27700;&#21644;&#30005;&#30340;&#24773;&#20917;&#19979;&#22312;&#37324;&#38754;&#29983;&#27963;&#12290;&#24403;&#20182;&#22312;&#12298;&#26080;&#24724;&#20170;&#29983;&#12299;&#65288;<I>My Left Foot</I>&#65289;&#20013;&#25198;&#28436;&#33041;&#30251;&#32780;&#24038;&#33050;&#27531;&#30142;&#30340;&#20316;&#23478;&#26102;&#65292;&#20182;&#22312;&#25972;&#20010;&#25293;&#25668;&#36807;&#31243;&#20013;&#37117;&#22312;&#36718;&#26885;&#19978;&#24230;&#36807;&#65292;&#35828;&#35805;&#26029;&#26029;&#32493;&#32493;&#65292;&#24182;&#35753;&#21095;&#32452;&#25104;&#21592;&#29992;&#21242;&#23376;&#21890;&#20182;&#21507;&#39277;&#12290;&#20316;&#20026;&#19968;&#20010;&#28436;&#21592;&#65292;&#20182;&#26368;&#32456;&#21482;&#26159;&#22312;&#25198;&#28436;&#19968;&#20010;&#35282;&#33394;&#65292;&#20294;&#26159;&#28145;&#23618;&#28436;&#20986;&#30340;&#30446;&#30340;&#26159;&#35753;&#20182;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#20182;&#24819;&#23637;&#29616;&#30340;&#24773;&#24863;&#12290;</P>
<P class=bodycontent-text>&#19982;&#34920;&#23618;&#28436;&#20986;&#30456;&#27604;&#65292;&#28145;&#23618;&#28436;&#20986;&#26159;&#31649;&#29702;&#24773;&#32490;&#30340;&#26356;&#21152;&#21487;&#25345;&#32493;&#30340;&#25112;&#30053;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#34920;&#23618;&#28436;&#20986;&#35753;&#25105;&#20204;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#65306;&#20266;&#35013;&#19968;&#31181;&#25105;&#20204;&#27809;&#26377;&#30495;&#23454;&#20307;&#39564;&#30340;&#24773;&#32490;&#65292;&#35753;&#25105;&#20204;&#24863;&#21040;&#26082;&#32039;&#24352;&#21448;&#30130;&#24811;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#34920;&#36798;&#19968;&#31995;&#21015;&#24773;&#24863;&#65292;&#19968;&#23450;&#38656;&#35201;&#26377;&#30495;&#27491;&#20307;&#39564;&#12290;</P>
<P class=bodycontent-text>&#22312;&#22521;&#35757;&#31038;&#20250;&#27963;&#21160;&#23478;&#26102;&#65292;&#34987;&#22521;&#35757;&#30340;&#27963;&#21160;&#23478;&#20250;&#36890;&#36807;&#35282;&#33394;&#25198;&#28436;&#26469;&#32451;&#20064;&#28145;&#23618;&#28436;&#20986;&#12290;&#20363;&#22914;&#22312;&#39532;&#23572;&#20195;&#22827;&#65292;&#20182;&#20204;&#35753;&#20154;&#25198;&#28436;&#21830;&#30028;&#39046;&#34966;&#12289;&#37202;&#24215;&#19994;&#20027;&#12289;&#23707;&#19978;&#30340;&#38271;&#32773;&#12289;&#21360;&#24230;&#30340;&#22806;&#31821;&#20154;&#22763;&#12289;&#35686;&#23519;&#21644;&#20445;&#23433;&#20154;&#21592;&#12290;&#36825;&#23601;&#20351;&#20182;&#20204;&#26377;&#26426;&#20250;&#39044;&#27979;&#21035;&#20154;&#20250;&#23545;&#33258;&#24049;&#30340;&#24819;&#27861;&#20570;&#20309;&#21453;&#24212;&#12290;</P></SPAN></H2>
<H2 id=sigil_toc_id_49 class=bodycontent-second-title><SPAN class=extract>
<H2 id=sigil_toc_id_49 class=bodycontent-second-title>&#28779;&#19978;&#27975;&#27833;</H2>
<P class=bodycontent-text>&#32599;&#33678;&#183;&#24085;&#20811;&#26031;&#22240;&#25298;&#32477;&#22312;&#33945;&#21733;&#39532;&#21033;&#20844;&#20132;&#36710;&#19978;&#32473;&#19968;&#20301;&#30333;&#20154;&#35753;&#24231;&#32780;&#34987;&#25429;&#21518;&#19981;&#21040;&#19968;&#24180;&#65292;&#26368;&#39640;&#27861;&#38498;&#31105;&#27490;&#20102;&#31181;&#26063;&#38548;&#31163;&#12290;&#20026;&#20102;&#35753;&#20844;&#27665;&#20026;&#21487;&#33021;&#38543;&#20043;&#32780;&#26469;&#30340;&#22312;&#20844;&#20132;&#36710;&#19978;&#30340;&#19968;&#31995;&#21015;&#31181;&#26063;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19982;&#35449;&#22982;&#26031;&#183;&#21171;&#26862;&#65288;James Lawson&#65289;&#12289;&#36125;&#20122;&#183;&#40065;&#26031;&#27712;&#65288;Bayard Rustin&#65289;&#12289;&#26684;&#20262;&#183;&#26031;&#36808;&#21033;&#65288;Glenn Smiley&#65289;&#31561;&#38750;&#26292;&#21147;&#19987;&#23478;&#21512;&#20316;&#65292;&#20026;&#19978;&#19975;&#21517;&#38463;&#25289;&#24052;&#39532;&#40657;&#20154;&#35774;&#35745;&#24182;&#20027;&#25345;&#20102;&#22521;&#35757;&#12290;&#25104;&#21592;&#27169;&#25311;&#20844;&#20132;&#36710;&#19978;&#30340;&#24773;&#22659;&#65292;&#35774;&#32622;&#22810;&#25490;&#24231;&#26885;&#65292;&#24182;&#25351;&#27966;&#21313;&#22810;&#20301;&#19981;&#21516;&#30340;&#25104;&#21592;&#25198;&#28436;&#21496;&#26426;&#21644;&#20056;&#23458;&#12290;&#8220;&#30333;&#20154;&#20056;&#23458;&#8221;&#30452;&#21628;&#40657;&#20154;&#30340;&#21517;&#23383;&#65292;&#26397;&#40657;&#20154;&#21520;&#21822;&#27819;&#65292;&#25172;&#21475;&#39321;&#31958;&#65292;&#21521;&#20182;&#20204;&#30340;&#22836;&#21457;&#24377;&#28895;&#28784;&#65292;&#23558;&#29275;&#22902;&#20498;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#65292;&#24182;&#23558;&#30058;&#33540;&#37233;&#21644;&#33445;&#26411;&#37233;&#21943;&#22312;&#20182;&#20204;&#30340;&#33080;&#19978;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#31181;&#28145;&#23618;&#28436;&#20986;&#30340;&#32451;&#20064;&#20013;&#65292;&#37329;&#24819;&#35753;&#40657;&#20154;&#27665;&#20247;&#24863;&#21040;&#24868;&#24594;&#65292;&#20174;&#32780;&#28608;&#21457;&#20182;&#20204;&#21442;&#19982;&#25239;&#35758;&#30340;&#28909;&#24773;&#65292;&#20294;&#21448;&#27809;&#26377;&#35753;&#20182;&#20204;&#24868;&#24594;&#21040;&#35201;&#35785;&#35832;&#26292;&#21147;&#30340;&#31243;&#24230;&#12290;&#20160;&#20040;&#26159;&#24212;&#23545;&#24868;&#24594;&#24773;&#32490;&#30340;&#26368;&#22909;&#26041;&#27861;&#21602;&#65311;&#26368;&#26222;&#36941;&#30340;&#31574;&#30053;&#26159;&#21457;&#27844;&#12290;&#27835;&#30103;&#24072;&#24314;&#35758;&#25105;&#20204;&#36890;&#36807;&#25293;&#25171;&#26517;&#22836;&#25110;&#23574;&#21483;&#21457;&#27844;&#24773;&#32490;&#12290;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#65292;&#21457;&#27844;&#25105;&#20204;&#20869;&#24515;&#34987;&#21387;&#25233;&#30340;&#24868;&#24594;&#24773;&#32490;&#65292;&#21487;&#20197;&#33298;&#32531;&#21644;&#23459;&#27844;&#25105;&#20204;&#30340;&#21387;&#21147;&#12290;&#22312;&#30005;&#24433;&#12298;&#32769;&#22823;&#38752;&#36793;&#38378;&#12299;&#65288;<I>Analyze This</I>&#65289;&#20013;&#65292;&#27604;&#21033;&#183;&#20811;&#37324;&#26031;&#25176;&#65288;Billy Crystal&#65289;&#25198;&#28436;&#24110;&#21161;&#40657;&#24110;&#25104;&#21592;&#32599;&#20271;&#29305;&#183;&#24503;&#23612;&#32599;&#65288;Robert De Niro&#65289;&#31649;&#29702;&#24868;&#24594;&#24773;&#32490;&#30340;&#24515;&#29702;&#21307;&#29983;&#12290;&#20811;&#37324;&#26031;&#25176;&#24314;&#35758;&#20182;&#25293;&#25171;&#26517;&#22836;&#65292;&#24503;&#23612;&#32599;&#21364;&#25235;&#36215;&#19968;&#25226;&#26538;&#65292;&#23545;&#20934;&#27801;&#21457;&#21521;&#26517;&#22836;&#21457;&#23556;&#23376;&#24377;&#12290;&#20811;&#37324;&#26031;&#25176;&#27985;&#36523;&#39076;&#25238;&#22320;&#38382;&#36947;&#65306;&#8220;&#24863;&#35273;&#22909;&#20123;&#20102;&#21527;&#65311;&#8221;&#8220;&#21999;&#65292;&#8221;&#24503;&#23612;&#32599;&#22238;&#31572;&#65292;&#8220;&#22909;&#20123;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#27979;&#35797;&#21457;&#27844;&#26159;&#21542;&#26377;&#21161;&#20110;&#25511;&#21046;&#24868;&#24594;&#30340;&#24773;&#32490;&#65292;&#24515;&#29702;&#23398;&#23478;&#24067;&#25289;&#24503;&#183;&#24067;&#20160;&#26364;&#65288;Brad Bushman&#65289;&#35774;&#35745;&#20102;&#19968;&#20010;&#24039;&#22937;&#30340;&#23454;&#39564;&#12290;&#22312;&#36825;&#19968;&#23454;&#39564;&#20013;&#65292;&#20182;&#20808;&#35774;&#27861;&#35753;&#20154;&#20204;&#24863;&#21040;&#24868;&#24594;&#12290;&#20182;&#35201;&#27714;&#21442;&#19982;&#32773;&#20889;&#19968;&#31687;&#25991;&#31456;&#65292;&#25551;&#36848;&#20182;&#20204;&#26159;&#21542;&#21453;&#23545;&#22549;&#32974;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#20250;&#25910;&#21040;&#26469;&#33258;&#19982;&#20182;&#20204;&#25345;&#30456;&#21453;&#35266;&#28857;&#30340;&#20154;&#32473;&#20182;&#20204;&#30340;&#20070;&#38754;&#21453;&#39304;&#65292;&#21453;&#39304;&#30340;&#35328;&#36766;&#21313;&#20998;&#33499;&#21051;&#65292;&#35748;&#20026;&#20182;&#20204;&#30340;&#25991;&#31456;&#26434;&#20081;&#26080;&#31456;&#65292;&#27809;&#26377;&#21019;&#24847;&#65292;&#25991;&#31508;&#24456;&#24046;&#65292;&#24605;&#36335;&#19981;&#28165;&#26224;&#65292;&#32570;&#20047;&#35828;&#26381;&#21147;&#32780;&#19988;&#36136;&#37327;&#26497;&#20302;&#65292;&#36824;&#20889;&#36947;&#65306;&#8220;&#36825;&#26159;&#25105;&#30475;&#36807;&#30340;&#26368;&#31967;&#31957;&#30340;&#25991;&#31456;&#20043;&#19968;&#65281;&#8221;</P>
<P class=bodycontent-text>&#24868;&#24594;&#30340;&#21442;&#19982;&#32773;&#20043;&#21518;&#34987;&#38543;&#26426;&#20998;&#37197;&#20570;&#20986;&#19977;&#31181;&#21453;&#24212;&#20013;&#30340;&#19968;&#31181;&#65306;&#21457;&#27844;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#23545;&#29031;&#12290;&#21457;&#27844;&#32452;&#30340;&#25104;&#21592;&#21487;&#20197;&#20219;&#24847;&#20987;&#25171;&#27801;&#34955;&#20986;&#27668;&#65292;&#24819;&#25171;&#22810;&#20037;&#23601;&#25171;&#22810;&#20037;&#65292;&#36793;&#25171;&#36793;&#24819;&#30528;&#25209;&#35780;&#20182;&#30340;&#37027;&#20010;&#20154;&#65292;&#24182;&#19988;&#30475;&#30528;&#36825;&#20010;&#20154;&#30340;&#29031;&#29255;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#32452;&#21516;&#26679;&#25171;&#20987;&#27801;&#34955;&#20986;&#27668;&#65292;&#20294;&#30740;&#31350;&#20154;&#21592;&#35201;&#27714;&#20182;&#20204;&#33041;&#20013;&#24819;&#30528;&#22914;&#20309;&#21464;&#24471;&#36523;&#20307;&#20581;&#24247;&#65292;&#24182;&#32473;&#20182;&#20204;&#26174;&#31034;&#27491;&#22312;&#36816;&#21160;&#30340;&#20154;&#30340;&#29031;&#29255;&#12290;&#23545;&#29031;&#32452;&#27809;&#26377;&#37319;&#29992;&#25171;&#20987;&#27801;&#34955;&#20986;&#27668;&#30340;&#26041;&#24335;&#65292;&#21442;&#19982;&#32773;&#21482;&#26159;&#38745;&#38745;&#22320;&#22352;&#20004;&#20998;&#38047;&#12290;&#21738;&#19968;&#32452;&#23545;&#20110;&#37027;&#20123;&#20398;&#36785;&#20182;&#20204;&#30340;&#20154;&#26368;&#24868;&#24594;&#21602;&#65311;</P>
<P class=bodycontent-text>&#20026;&#20102;&#25214;&#21040;&#31572;&#26696;&#65292;&#24067;&#20160;&#26364;&#35753;&#27599;&#20010;&#32452;&#30340;&#25104;&#21592;&#29992;&#22122;&#38899;&#23545;&#20182;&#20204;&#30340;&#25209;&#35780;&#32773;&#36827;&#34892;&#25915;&#20987;&#65292;&#33258;&#24049;&#20915;&#23450;&#22122;&#38899;&#30340;&#38899;&#37327;&#21644;&#25345;&#32493;&#26102;&#38388;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#32452;&#26159;&#26368;&#24868;&#24594;&#30340;&#12290;&#20182;&#20204;&#27604;&#21478;&#22806;&#20004;&#32452;&#29992;&#26356;&#24378;&#28872;&#26356;&#25345;&#20037;&#30340;&#22122;&#38899;&#25915;&#20987;&#25209;&#21028;&#32773;&#12290;&#19968;&#20301;&#21442;&#19982;&#32773;&#22312;&#24819;&#21040;&#20398;&#36785;&#24615;&#30340;&#21453;&#39304;&#21518;&#24863;&#21040;&#21313;&#20998;&#24868;&#24594;&#65292;&#20197;&#33267;&#20110;&#25171;&#20987;&#27801;&#34955;&#19981;&#36275;&#20197;&#35753;&#20182;&#20986;&#27668;&#8212;&#8212;&#20182;&#22312;&#23454;&#39564;&#23460;&#30340;&#22681;&#19978;&#30776;&#20986;&#20102;&#19968;&#20010;&#27934;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#24182;&#19981;&#20250;&#29060;&#28781;&#24868;&#24594;&#30340;&#28779;&#28976;&#65292;&#21453;&#32780;&#35753;&#23427;&#36234;&#29123;&#36234;&#26106;&#12290;&#24403;&#25105;&#20204;&#21457;&#27844;&#24868;&#24594;&#30340;&#24773;&#32490;&#26102;&#65292;&#23601;&#20687;&#20027;&#21160;&#36393;&#19979;&#20102;&#21069;&#36827;&#31995;&#32479;&#30340;&#27833;&#38376;&#65292;&#23545;&#28608;&#24594;&#25105;&#20204;&#30340;&#23545;&#35937;&#36827;&#34892;&#25915;&#20987;&#12290;&#25171;&#20987;&#27801;&#34955;&#32780;&#19981;&#21435;&#24819;&#28608;&#24594;&#25105;&#20204;&#30340;&#23545;&#35937;&#65292;&#20063;&#21516;&#26679;&#20250;&#35753;&#25105;&#20204;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#20294;&#35753;&#25105;&#20204;&#24605;&#32771;&#21478;&#19968;&#31181;&#22238;&#24212;&#26041;&#24335;&#12290;&#38745;&#38745;&#22320;&#22352;&#19979;&#21017;&#28608;&#27963;&#25105;&#20204;&#30340;&#20572;&#27490;&#31995;&#32479;&#12290;<SPAN class=math-super><A id=z58 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz58"><FONT color=#0066cc>58</FONT></A></SPAN></P>
<P class=bodycontent-text>&#22312;&#20854;&#20182;&#30740;&#31350;&#20013;&#65292;&#24067;&#20160;&#26364;&#35777;&#26126;&#65292;&#21363;&#20351;&#21457;&#27844;&#35753;&#20320;&#24863;&#21040;&#22909;&#19968;&#20123;&#65292;&#20294;&#23427;&#23454;&#38469;&#19978;&#24182;&#27809;&#20160;&#20040;&#20316;&#29992;&#12290;&#20320;&#22312;&#21457;&#27844;&#20043;&#21518;&#30340;&#24863;&#35273;&#36234;&#22909;&#65292;&#23601;&#20250;&#21464;&#24471;&#36234;&#20855;&#25915;&#20987;&#24615;&#65306;&#20320;&#19981;&#20165;&#20250;&#23545;&#25209;&#35780;&#20320;&#30340;&#20154;&#34920;&#29616;&#36807;&#28608;&#65292;&#23545;&#26080;&#36764;&#30340;&#26049;&#35266;&#32773;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P class=bodycontent-text>&#36991;&#20813;&#21457;&#27844;&#26159;&#22521;&#35757;&#27665;&#26435;&#36816;&#21160;&#23478;&#30340;&#20013;&#24515;&#20027;&#39064;&#12290;&#30001;&#20110;&#38750;&#26292;&#21147;&#25269;&#25239;&#20381;&#36182;&#20110;&#25511;&#21046;&#24868;&#24594;&#24773;&#32490;&#65292;&#37329;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#40784;&#24515;&#21327;&#21147;&#65292;&#22312;&#22521;&#35757;&#36807;&#31243;&#20013;&#23613;&#21147;&#19981;&#35753;&#21442;&#19982;&#32773;&#21457;&#27844;&#24868;&#24594;&#24773;&#32490;&#12290;&#37329;&#22238;&#24518;&#36947;&#65306;&#8220;&#26377;&#26102;&#20505;&#25198;&#28436;&#30333;&#20154;&#30340;&#20154;&#34920;&#28436;&#21313;&#20998;&#25237;&#20837;&#65292;&#20197;&#33267;&#20110;&#26049;&#35266;&#32773;&#24517;&#39035;&#25209;&#35780;&#20182;&#12290;&#8221;&#30456;&#24212;&#30340;&#65292;&#25198;&#28436;&#40657;&#20154;&#30340;&#24066;&#27665;&#32463;&#24120;&#8220;&#24536;&#20102;&#20182;&#30340;&#38750;&#26292;&#21147;&#35282;&#33394;&#65292;&#36827;&#34892;&#29467;&#28872;&#30340;&#21453;&#20987;&#12290;&#27599;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25105;&#20204;&#20250;&#21162;&#21147;&#23558;&#20182;&#30340;&#35328;&#34892;&#24341;&#21521;&#38750;&#26292;&#21147;&#30340;&#26041;&#21521;&#8221;&#12290;&#27599;&#27425;&#28436;&#20986;&#32467;&#26463;&#21518;&#65292;&#22242;&#38431;&#25104;&#21592;&#23601;&#20250;&#21457;&#34920;&#24863;&#24819;&#21644;&#24314;&#35758;&#65292;&#20197;&#32473;&#20986;&#26356;&#21152;&#23500;&#26377;&#24314;&#35774;&#24615;&#30340;&#24212;&#23545;&#26041;&#26696;&#12290;</P>
<P class=bodycontent-text>&#21457;&#27844;&#23384;&#22312;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#65292;&#23427;&#35753;&#20320;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#34892;&#20026;&#19981;&#20844;&#30340;&#32903;&#20107;&#32773;&#36523;&#19978;&#12290;&#20320;&#36234;&#21435;&#24819;&#37027;&#20010;&#35753;&#20320;&#21463;&#22996;&#23624;&#30340;&#20154;&#65292;&#20320;&#23601;&#36234;&#24819;&#29992;&#28608;&#28872;&#30340;&#26041;&#24335;&#36827;&#34892;&#25253;&#22797;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#39640;&#25928;&#22320;&#30095;&#23548;&#24868;&#24594;<SPAN class=math-super><A id=cz126 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz126"><FONT color=#0066cc>&#65339;126&#65341;</FONT></A></SPAN>&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#30340;&#19981;&#26159;&#23545;&#32903;&#20107;&#32773;&#36896;&#25104;&#30340;&#20260;&#23475;&#36827;&#34892;&#21457;&#27844;&#65292;&#32780;&#26159;&#38656;&#35201;&#21453;&#24605;&#30001;&#27492;&#36973;&#21463;&#30171;&#33510;&#30340;&#21463;&#23475;&#32773;&#12290;&#31649;&#29702;&#23398;&#30740;&#31350;&#21592;&#23433;&#24503;&#40065;&#183;&#24067;&#32599;&#24503;&#26031;&#22522;&#65288;Andrew Brodsky&#65289;&#12289;&#32422;&#20070;&#20122;&#183;&#39532;&#25096;&#21033;&#26031;&#65288;Joshua Margolis&#65289;&#21644;&#20052;&#23572;&#183;&#24067;&#27931;&#20811;&#37027;&#65288;Joel Brockner&#65289;&#21457;&#29616;&#65292;&#20851;&#27880;&#37027;&#20123;&#30001;&#20110;&#38750;&#27491;&#20041;&#34892;&#20026;&#21463;&#21040;&#20405;&#23475;&#30340;&#21463;&#23475;&#32773;&#65292;&#20250;&#28608;&#21169;&#25105;&#20204;&#21521;&#24403;&#26435;&#32773;&#35828;&#30495;&#35805;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#19968;&#20123;&#25104;&#24180;&#20154;&#30475;&#21040;&#20225;&#19994;CEO&#22810;&#32473;&#33258;&#24049;&#25253;&#37228;&#32780;&#20811;&#25187;&#26576;&#20301;&#20248;&#31168;&#21592;&#24037;&#30340;&#24037;&#36164;&#12290;&#24403;&#30740;&#31350;&#32773;&#35201;&#27714;&#20182;&#20204;&#20851;&#27880;&#37027;&#20123;&#21463;&#21040;&#19981;&#20844;&#24179;&#23545;&#24453;&#30340;&#21592;&#24037;&#26102;&#65292;&#20182;&#20204;&#20915;&#23450;&#25361;&#25112;CEO&#19981;&#20844;&#27491;&#20915;&#23450;&#30340;&#27010;&#29575;&#19978;&#21319;&#20102;46%&#12290;</P>
<P class=bodycontent-text>&#22312;&#27665;&#26435;&#36816;&#21160;&#20013;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#32463;&#24120;&#21628;&#21505;&#20154;&#20204;&#20851;&#27880;&#26292;&#21147;&#21644;&#19981;&#20844;&#27491;&#30340;&#21463;&#23475;&#32773;&#12290;&#20182;&#22312;1956&#24180;&#20026;&#33945;&#21733;&#39532;&#21033;&#20844;&#20132;&#36710;&#25269;&#21046;&#36816;&#21160;&#36827;&#34892;&#36777;&#25252;&#30340;&#28436;&#35762;&#20013;&#23459;&#31216;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#35201;&#25171;&#36133;&#25110;&#32670;&#36785;&#30333;&#20154;&#65292;&#32780;&#26159;&#35201;&#35753;&#25105;&#20204;&#30340;&#23401;&#23376;&#21487;&#20197;&#29983;&#27963;&#22312;&#19968;&#20010;&#27809;&#26377;&#31181;&#26063;&#27495;&#35270;&#30340;&#29615;&#22659;&#20013;&#12290;&#8221;&#20851;&#27880;&#21463;&#23475;&#20154;&#20250;&#28608;&#27963;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;&#31227;&#24773;&#30340;&#24868;&#24594;&#65288;empathetic anger&#65289;&#8212;&#8212;&#20026;&#21463;&#23475;&#32773;&#25171;&#25265;&#19981;&#24179;&#30340;&#24895;&#26395;&#12290;&#23427;&#28608;&#27963;&#21069;&#36827;&#31995;&#32479;&#65292;&#20294;&#20063;&#20351;&#25105;&#20204;&#20180;&#32454;&#22320;&#32771;&#34385;&#22914;&#20309;&#26368;&#22909;&#22320;&#23562;&#37325;&#21463;&#23475;&#32773;&#30340;&#23562;&#20005;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25105;&#20204;&#23545;&#21035;&#20154;&#24863;&#21040;&#27668;&#24868;&#26102;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#23545;&#20182;&#36827;&#34892;&#25171;&#20987;&#25253;&#22797;&#12290;&#20294;&#24403;&#25105;&#20204;&#20026;&#21035;&#20154;&#32780;&#24863;&#21040;&#27668;&#24868;&#26102;&#65292;&#25105;&#20204;&#20250;&#23547;&#27714;&#27491;&#20041;&#21644;&#26356;&#22909;&#30340;&#21046;&#24230;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#24819;&#35201;&#30340;&#19981;&#21482;&#26159;&#24809;&#32602;&#32903;&#20107;&#32773;&#65292;&#25105;&#20204;&#36824;&#24819;&#24110;&#21161;&#21463;&#23475;&#32773;&#12290;</P>
<P class=bodycontent-text_center>&#8251;&#12288;&#8251;&#12288;&#8251;</P>
<P class=bodycontent-text>&#22467;&#23572;&#25991;&#183;&#24067;&#40065;&#20811;&#26031;&#183;&#24576;&#29305;&#65288;E. B. White&#65292;&#32654;&#22269;&#20316;&#23478;&#65289;&#26366;&#20889;&#36947;&#65306;&#8220;&#27599;&#22825;&#26089;&#26216;&#37266;&#26469;<SPAN class=math-super><A id=cz127 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz127"><FONT color=#0066cc>&#65339;127&#65341;</FONT></A></SPAN>&#65292;&#25105;&#37117;&#22312;&#36825;&#20004;&#20010;&#27442;&#26395;&#20043;&#38388;&#25379;&#25166;&#65292;&#19968;&#20010;&#27442;&#26395;&#26159;&#25913;&#21892;&#19990;&#30028;&#65292;&#19968;&#20010;&#27442;&#26395;&#26159;&#20139;&#21463;&#19990;&#30028;&#12290;&#36825;&#20351;&#24471;&#25105;&#38590;&#20197;&#35745;&#21010;&#25105;&#30340;&#36825;&#19968;&#22825;&#12290;&#8221;</P>
<P class=bodycontent-text>&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#25215;&#35834;&#32654;&#22269;&#20154;&#23545;&#29983;&#21629;&#12289;&#33258;&#30001;&#21644;&#36861;&#27714;&#24184;&#31119;&#26377;&#19981;&#21487;&#21093;&#22842;&#30340;&#26435;&#21033;&#12290;&#32780;&#20026;&#20102;&#36861;&#27714;&#24184;&#31119;&#65292;&#25105;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#36873;&#25321;&#20139;&#21463;&#30446;&#21069;&#30340;&#36825;&#20010;&#19990;&#30028;&#12290;&#20294;&#21019;&#26032;&#32773;&#24182;&#19981;&#25239;&#25298;&#33392;&#33510;&#21331;&#32477;&#30340;&#25112;&#26007;&#65292;&#21162;&#21147;&#35753;&#19990;&#30028;&#21464;&#25104;&#23427;&#33021;&#21464;&#25104;&#30340;&#26368;&#22909;&#30340;&#26679;&#23376;&#12290;&#20026;&#20102;&#25913;&#21892;&#20154;&#20204;&#30340;&#29983;&#27963;&#21644;&#33258;&#30001;&#29366;&#20917;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#26242;&#26102;&#25918;&#24323;&#19968;&#20123;&#20048;&#36259;&#65292;&#25226;&#33258;&#24049;&#30340;&#24184;&#31119;&#25918;&#22312;&#27425;&#35201;&#22320;&#20301;&#12290;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20182;&#20204;&#21364;&#26377;&#20102;&#21019;&#36896;&#26356;&#32654;&#22909;&#30340;&#19990;&#30028;&#30340;&#26426;&#20250;&#12290;&#32780;&#36825;&#31181;&#34892;&#20026;&#8212;&#8212;&#20511;&#29992;&#24515;&#29702;&#23398;&#23478;&#24067;&#33713;&#24681;&#183;&#21033;&#29305;&#23572;&#65288;Brian Little&#65289;&#30340;&#35805;&#26469;&#35828;&#8212;&#8212;&#32473;&#20154;&#24102;&#26469;&#19968;&#31181;&#21035;&#26679;&#30340;&#28385;&#36275;&#12290;&#25104;&#20026;&#21019;&#26032;&#32773;&#24182;&#19981;&#26159;&#33719;&#24471;&#24184;&#31119;&#30340;&#26368;&#31616;&#21333;&#36884;&#24452;&#65292;&#20294;&#26159;&#23427;&#35753;&#25105;&#20204;&#24471;&#20197;&#20139;&#21463;&#36861;&#27714;&#36807;&#31243;&#20013;&#30340;&#24184;&#31119;&#12290;<SPAN class=math-super><A id=cz128 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz128"><FONT color=#0066cc>&#65339;128&#65341;</FONT></A></SPAN></P></SPAN><SPAN class=extract>
<H2 id=sigil_toc_id_49 class=bodycontent-second-title>&#37319;&#21462;&#34892;&#21160;&#65292;&#20135;&#29983;&#24433;&#21709;</H2>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#24819;&#25552;&#39640;&#21019;&#26032;&#33021;&#21147;&#65292;&#20197;&#19979;&#26159;&#19968;&#20123;&#21487;&#20197;&#25805;&#20316;&#30340;&#23454;&#38469;&#27493;&#39588;&#12290;&#31532;&#19968;&#37096;&#20998;&#23558;&#25351;&#23548;&#20010;&#20154;&#20135;&#29983;&#12289;&#35748;&#35782;&#12289;&#34920;&#36798;&#21644;&#25903;&#25345;&#26032;&#30340;&#24819;&#27861;&#12290;&#31532;&#20108;&#37096;&#20998;&#23558;&#21578;&#35785;&#39046;&#23548;&#32773;&#22914;&#20309;&#21050;&#28608;&#26032;&#22855;&#21019;&#24847;&#65292;&#22914;&#20309;&#25171;&#36896;&#19968;&#20010;&#27426;&#36814;&#24322;&#35265;&#30340;&#25991;&#21270;&#12290;&#26368;&#21518;&#30340;&#24314;&#35758;&#26159;&#35753;&#23478;&#38271;&#21644;&#32769;&#24072;&#35201;&#24110;&#21161;&#23401;&#23376;&#31449;&#22312;&#21019;&#36896;&#24615;&#30340;&#25110;&#36947;&#24503;&#30340;&#31435;&#22330;&#19978;&#25361;&#25112;&#29616;&#29366;&#12290;</P>
<P class=bodycontent-text>&#20320;&#21487;&#20197;&#35775;&#38382;www.adamgrant.net&#32593;&#31449;&#36827;&#34892;&#20813;&#36153;&#30340;&#21019;&#26032;&#33021;&#21147;&#35780;&#20272;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#20010;&#20154;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>A.&#20135;&#29983;&#24182;&#35782;&#21035;&#21407;&#21019;&#24605;&#24819;</B></P>
<P class=bodycontent-text><B>1.&#36136;&#30097;&#40664;&#35748;&#30340;&#29366;&#24577;&#12290;</B>&#19981;&#35201;&#23558;&#29616;&#29366;&#30475;&#20316;&#29702;&#25152;&#24403;&#28982;&#65292;&#32780;&#26159;&#20808;&#38382;&#38382;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#23427;&#20250;&#23384;&#22312;&#12290;&#24403;&#20320;&#24819;&#36215;&#21046;&#24230;&#21644;&#35268;&#21017;&#37117;&#26159;&#30001;&#20154;&#21019;&#36896;&#30340;&#65292;&#24456;&#26126;&#26174;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#23427;&#20204;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#8212;&#8212;&#28982;&#21518;&#20320;&#21487;&#20197;&#24605;&#32771;&#22914;&#20309;&#25913;&#36827;&#23427;&#20204;&#12290;</P>
<P class=bodycontent-text><B>2.&#26032;&#24819;&#27861;&#22810;&#22810;&#30410;&#21892;&#12290;</B>&#27491;&#22914;&#20255;&#22823;&#30340;&#26834;&#29699;&#36816;&#21160;&#21592;&#24179;&#22343;&#27599;&#19977;&#27425;&#25171;&#20987;&#21482;&#26377;&#19968;&#27425;&#20987;&#20013;&#65292;&#27599;&#20010;&#21019;&#26032;&#32773;&#37117;&#26377;&#25104;&#21151;&#21644;&#22833;&#36133;&#12290;&#35201;&#24819;&#22686;&#21152;&#33258;&#24049;&#21019;&#26032;&#30340;&#25104;&#21151;&#27010;&#29575;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#20135;&#29983;&#26356;&#22810;&#30340;&#21019;&#24847;&#12290;</P>
<P class=bodycontent-text><B>3.&#27785;&#28024;&#22312;&#26032;&#29615;&#22659;&#20013;&#12290;</B>&#25193;&#23637;&#20320;&#30340;&#21442;&#29031;&#31995;&#21487;&#20197;&#25552;&#39640;&#20320;&#30340;&#21019;&#26032;&#33021;&#21147;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#23398;&#19968;&#38376;&#26032;&#25216;&#33021;&#65292;&#23601;&#20687;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#24448;&#24448;&#36890;&#36807;&#23398;&#20064;&#32472;&#30011;&#12289;&#38050;&#29748;&#12289;&#33310;&#36424;&#25110;&#35799;&#27468;&#26469;&#25193;&#23637;&#20182;&#20204;&#30340;&#21019;&#24847;&#27700;&#24179;&#12290;&#21478;&#19968;&#31181;&#31574;&#30053;&#26159;&#23581;&#35797;&#32844;&#20301;&#36718;&#25442;&#8212;&#8212;&#25509;&#21463;&#22521;&#35757;&#65292;&#25442;&#19968;&#20010;&#38656;&#35201;&#26032;&#30693;&#35782;&#21644;&#26032;&#25216;&#33021;&#30340;&#32844;&#20301;&#12290;&#31532;&#19977;&#20010;&#36873;&#25321;&#26159;&#20102;&#35299;&#19968;&#31181;&#19981;&#21516;&#30340;&#25991;&#21270;&#65292;&#26102;&#23578;&#35774;&#35745;&#24072;&#22312;&#19968;&#20010;&#19982;&#33258;&#24049;&#22269;&#23478;&#25991;&#21270;&#25130;&#28982;&#19981;&#21516;&#30340;&#22269;&#23478;&#29983;&#27963;&#21518;&#24120;&#24120;&#21464;&#24471;&#26356;&#21152;&#23500;&#26377;&#21019;&#24847;&#12290;&#20320;&#19981;&#38656;&#35201;&#20986;&#22269;&#20197;&#20351;&#20320;&#30340;&#32463;&#21382;&#22810;&#26679;&#21270;&#65292;&#20165;&#20165;&#36890;&#36807;&#38405;&#35835;&#65292;&#23601;&#33021;&#27785;&#28024;&#22312;&#26032;&#29615;&#22659;&#30340;&#25991;&#21270;&#21644;&#20064;&#20439;&#20013;&#12290;</P>
<P class=bodycontent-text><B>4.&#25112;&#30053;&#24615;&#25302;&#24310;&#12290;</B>&#24403;&#20320;&#27491;&#22312;&#20135;&#29983;&#26032;&#30340;&#21019;&#24847;&#26102;&#65292;&#21487;&#20197;&#22312;&#23578;&#26410;&#32467;&#26463;&#21069;&#25925;&#24847;&#20572;&#19979;&#26469;&#12290;&#22312;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#25110;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#26242;&#20572;&#19968;&#19979;&#65292;&#20320;&#26356;&#26377;&#21487;&#33021;&#21457;&#25955;&#24605;&#32500;&#24182;&#20351;&#20320;&#30340;&#24819;&#27861;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#33719;&#24471;&#25104;&#29087;&#12290;</P>
<P class=bodycontent-text><B>5.&#20174;&#21516;&#20276;&#20013;&#33719;&#24471;&#26356;&#22810;&#21453;&#39304;&#12290;</B>&#20320;&#24456;&#38590;&#21028;&#26029;&#33258;&#24049;&#30340;&#21019;&#24847;&#65292;&#22240;&#20026;&#20320;&#24448;&#24448;&#20250;&#23545;&#27492;&#36807;&#20110;&#28909;&#24773;&#65292;&#32780;&#19988;&#22914;&#26524;&#20320;&#19981;&#26159;&#35813;&#39046;&#22495;&#20869;&#30340;&#19987;&#23478;&#65292;&#20320;&#23601;&#19981;&#33021;&#30456;&#20449;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;&#25105;&#20204;&#20063;&#24456;&#38590;&#20381;&#36182;&#19978;&#32423;&#20027;&#31649;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#35780;&#20215;&#24819;&#27861;&#26102;&#24448;&#24448;&#36807;&#20110;&#20005;&#33499;&#12290;&#20026;&#20102;&#33719;&#24471;&#26368;&#20934;&#30830;&#30340;&#35780;&#20215;&#65292;&#35753;&#20320;&#30340;&#21516;&#20276;&#26469;&#35780;&#20215;&#8212;&#8212;&#20182;&#20204;&#20250;&#21457;&#29616;&#24819;&#27861;&#20013;&#30340;&#28508;&#21147;&#21644;&#21487;&#33021;&#24615;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>B.&#34920;&#36798;&#24182;&#25903;&#25345;&#21019;&#26032;&#24819;&#27861;</P>
<P class=bodycontent-text><B>6.&#24179;&#34913;&#20320;&#30340;&#39118;&#38505;&#32452;&#21512;&#12290;</B>&#24403;&#20320;&#25171;&#31639;&#22312;&#26576;&#20010;&#39046;&#22495;&#20882;&#39118;&#38505;&#26102;&#65292;&#21487;&#20197;&#23545;&#20320;&#29983;&#27963;&#20013;&#30340;&#21478;&#19968;&#20010;&#39046;&#22495;&#29305;&#21035;&#23567;&#24515;&#65292;&#26469;&#34917;&#20607;&#36825;&#31181;&#39118;&#38505;&#12290;&#23601;&#20687;&#37027;&#20123;&#20225;&#19994;&#23478;&#27599;&#22825;&#19968;&#36793;&#29031;&#24120;&#24037;&#20316;&#65292;&#19968;&#36793;&#23581;&#35797;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#25110;&#20687;&#21345;&#38376;&#183;&#26757;&#36842;&#23068;&#37027;&#26679;&#19968;&#36793;&#20570;&#38450;&#27490;&#23433;&#20840;&#28431;&#27934;&#30340;&#24037;&#20316;&#65292;&#19968;&#36793;&#25512;&#36827;CIA&#26222;&#21450;&#32593;&#32476;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#24110;&#21161;&#20320;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#36172;&#21338;&#12290;</P>
<P class=bodycontent-text><B>7.&#25552;&#20986;&#19981;&#36190;&#25104;&#20320;&#30340;&#24819;&#27861;&#30340;&#29702;&#30001;&#12290;</B>&#36824;&#35760;&#24471;&#31532;&#19977;&#31456;&#20013;&#25552;&#21040;&#30340;&#20225;&#19994;&#23478;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#21527;&#65311;&#20182;&#21578;&#35785;&#25237;&#36164;&#20154;&#20026;&#20160;&#20040;&#19981;&#24212;&#35813;&#25237;&#36164;&#20182;&#30340;&#20844;&#21496;&#12290;&#20320;&#20063;&#21487;&#20197;&#36825;&#26679;&#20570;&#12290;&#22312;&#19968;&#24320;&#22836;&#23601;&#21015;&#20986;&#20320;&#30340;&#21019;&#24847;&#30340;&#19977;&#22823;&#24369;&#28857;&#65292;&#28982;&#21518;&#35201;&#27714;&#20854;&#20182;&#20154;&#20877;&#21015;&#20986;&#20960;&#20010;&#19981;&#25903;&#25345;&#23427;&#30340;&#29702;&#30001;&#12290;&#20551;&#35774;&#36825;&#20010;&#21019;&#24847;&#26377;&#19968;&#20123;&#20248;&#28857;&#65292;&#24403;&#20154;&#20204;&#35201;&#20184;&#20986;&#19968;&#23450;&#30340;&#21162;&#21147;&#25165;&#33021;&#24819;&#20986;&#21453;&#23545;&#23427;&#30340;&#29702;&#30001;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#26356;&#21152;&#20851;&#27880;&#21019;&#24847;&#30340;&#20248;&#21183;&#12290;</P>
<P class=bodycontent-text><B>8.&#35753;&#20320;&#30340;&#24819;&#27861;&#26356;&#20026;&#20154;&#25152;&#29087;&#24713;&#12290;</B>&#19981;&#26029;&#37325;&#22797;&#8212;&#8212;&#36825;&#20250;&#35753;&#21035;&#20154;&#24930;&#24930;&#36866;&#24212;&#19968;&#20010;&#24322;&#24819;&#22825;&#24320;&#30340;&#24819;&#27861;&#12290;&#37325;&#22797;10&#65374;20&#36941;&#20043;&#21518;&#65292;&#20154;&#20204;&#30340;&#21453;&#24212;&#20250;&#26356;&#31215;&#26497;&#65292;&#23588;&#20854;&#26159;&#24403;&#24819;&#27861;&#38548;&#20960;&#22825;&#37325;&#22797;&#65292;&#24182;&#21516;&#20854;&#20182;&#24819;&#27861;&#30456;&#32467;&#21512;&#12290;&#36890;&#36807;&#23558;&#20320;&#30340;&#21019;&#26032;&#24819;&#27861;&#19982;&#20854;&#20182;&#21463;&#20247;&#24050;&#32463;&#29702;&#35299;&#30340;&#27010;&#24565;&#30456;&#32467;&#21512;&#65292;&#20063;&#20250;&#35753;&#23427;&#26356;&#21560;&#24341;&#20154;&#8212;&#8212;&#23601;&#20687;&#12298;&#29422;&#23376;&#29579;&#12299;&#30340;&#33050;&#26412;&#26366;&#32463;&#34987;&#24403;&#20316;&#29422;&#23376;&#29256;&#30340;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#12290;</P>
<P class=bodycontent-text><B>9.&#25226;&#20320;&#30340;&#24819;&#27861;&#21578;&#35785;&#26032;&#30340;&#35266;&#20247;&#12290;</B>&#20320;&#19981;&#24212;&#35813;&#21435;&#23547;&#25214;&#19968;&#20010;&#19982;&#20320;&#26377;&#20849;&#21516;&#20215;&#20540;&#35266;&#30340;&#22909;&#22909;&#20808;&#29983;&#65292;&#32780;&#26159;&#24212;&#35813;&#35797;&#22270;&#25509;&#35302;&#37027;&#20123;&#19981;&#21451;&#21892;&#20294;&#35748;&#21516;&#20320;&#26041;&#27861;&#25110;&#25163;&#27573;&#30340;&#20154;&#12290;&#22312;&#32654;&#22269;&#28023;&#20891;&#37096;&#38431;&#65292;&#19968;&#20301;&#21483;&#26412;&#183;&#31185;&#23572;&#26364;&#65288;Ben Kohlmann&#65289;&#30340;&#24180;&#36731;&#39134;&#34892;&#21592;&#32858;&#38598;&#20102;&#19968;&#25209;&#26366;&#32463;&#22240;&#25361;&#25112;&#26435;&#23041;&#32780;&#36829;&#21453;&#32426;&#24459;&#30340;&#19979;&#32423;&#20891;&#23448;&#65292;&#24314;&#31435;&#20102;&#19968;&#20010;&#26497;&#20026;&#39640;&#25928;&#30340;&#24555;&#36895;&#21019;&#26032;&#20013;&#24515;&#12290;<SPAN class=math-super><A id=cz129 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz129"><FONT color=#0066cc>&#65339;129&#65341;</FONT></A></SPAN>&#36825;&#20123;&#20154;&#37117;&#26377;&#22240;&#20026;&#19981;&#21516;&#24847;&#35265;&#32780;&#36829;&#21453;&#32426;&#24459;&#30340;&#21382;&#21490;&#65292;&#34429;&#28982;&#20182;&#20204;&#21508;&#26377;&#21508;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#37117;&#20064;&#24815;&#20110;&#20570;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#24322;&#35265;&#32773;&#65292;&#22240;&#32780;&#20182;&#20204;&#20114;&#30456;&#20043;&#38388;&#21327;&#35843;&#33391;&#22909;&#12290;&#20320;&#26368;&#22909;&#30340;&#30431;&#21451;&#26159;&#37027;&#20123;&#24577;&#24230;&#24378;&#30828;&#12289;&#26377;&#30528;&#21644;&#20320;&#30456;&#20284;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text><B>10.&#20570;&#19968;&#20010;&#28201;&#21644;&#30340;&#28608;&#36827;&#27966;&#12290;</B>&#22914;&#26524;&#20320;&#30340;&#24819;&#27861;&#24456;&#26497;&#31471;&#65292;&#23601;&#25226;&#23427;&#38544;&#34255;&#22312;&#19968;&#20010;&#26356;&#24120;&#35268;&#30340;&#30446;&#26631;&#37324;&#12290;&#36825;&#26679;&#19968;&#26469;&#20320;&#23601;&#26080;&#39035;&#25913;&#21464;&#20154;&#20204;&#30340;&#24819;&#27861;&#65292;&#32780;&#26159;&#21482;&#35201;&#21796;&#36215;&#20182;&#20204;&#21407;&#26412;&#23601;&#25317;&#26377;&#30340;&#20215;&#20540;&#35266;&#25110;&#20449;&#24565;&#21363;&#21487;&#12290;&#20320;&#21487;&#20197;&#29992;&#8220;&#29305;&#27931;&#20234;&#26408;&#39532;&#8221;&#38544;&#34255;&#23427;&#65292;&#23601;&#20687;&#26757;&#38647;&#36842;&#24605;&#183;&#20329;&#37324;&#19968;&#26679;&#65292;&#22905;&#25226;&#33258;&#24049;&#21046;&#20316;&#26080;&#32447;&#20805;&#30005;&#22120;&#30340;&#24895;&#26395;&#38544;&#34255;&#22312;&#35774;&#35745;&#19968;&#20010;&#20256;&#24863;&#22120;&#30340;&#35201;&#27714;&#20043;&#21518;&#12290;&#20320;&#20063;&#21487;&#20197;&#25226;&#20320;&#30340;&#30446;&#26631;&#24403;&#20316;&#23454;&#29616;&#20182;&#20154;&#30446;&#26631;&#30340;&#25163;&#27573;&#65292;&#23601;&#20687;&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#25226;&#22899;&#24615;&#33719;&#24471;&#25237;&#31080;&#26435;&#20316;&#20026;&#20445;&#23432;&#22899;&#24615;&#20445;&#25252;&#23478;&#24237;&#20813;&#21463;&#37207;&#37202;&#27602;&#23475;&#30340;&#25163;&#27573;&#12290;&#22914;&#26524;&#20182;&#20154;&#24050;&#32463;&#35748;&#20026;&#20320;&#22826;&#26497;&#31471;&#65292;&#20320;&#21487;&#20197;&#25226;&#39046;&#23548;&#20154;&#25442;&#25104;&#19981;&#37027;&#20040;&#20855;&#26377;&#20105;&#35758;&#24615;&#30340;&#20154;&#29289;&#65292;&#35753;&#26356;&#28201;&#21644;&#30340;&#20154;&#26469;&#39550;&#39533;&#22242;&#38431;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>C.&#31649;&#29702;&#24773;&#32490;</P>
<P class=bodycontent-text><B>11.&#24403;&#20320;&#30340;&#20449;&#24565;&#21160;&#25671;/&#22362;&#23450;&#26102;&#65292;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#28608;&#21169;&#33258;&#24049;&#12290;</B>&#24403;&#20320;&#24050;&#32463;&#20915;&#23450;&#20184;&#35832;&#34892;&#21160;&#65292;&#23601;&#19987;&#27880;&#20110;&#20320;&#25509;&#19979;&#26469;&#35201;&#36208;&#30340;&#36335;&#8212;&#8212;&#20320;&#20250;&#22240;&#20026;&#32553;&#23567;&#19982;&#30446;&#26631;&#20043;&#38388;&#30340;&#24046;&#36317;&#32780;&#26356;&#21152;&#22362;&#23450;&#12290;&#24403;&#20320;&#30340;&#20449;&#24565;&#21160;&#25671;&#26102;&#65292;&#21017;&#21453;&#24605;&#20320;&#24050;&#32463;&#21462;&#24471;&#30340;&#25104;&#32489;&#12290;&#24050;&#32463;&#36208;&#21040;&#36825;&#19968;&#27493;&#20102;&#65292;&#20320;&#24590;&#20040;&#33021;&#25918;&#24323;&#21602;&#65311;</P>
<P class=bodycontent-text><B>12.&#21035;&#24819;&#30528;&#20919;&#38745;&#19979;&#26469;&#12290;</B>&#22914;&#26524;&#20320;&#27491;&#28966;&#34385;&#19981;&#23433;&#65292;&#23601;&#24456;&#38590;&#25918;&#26494;&#19979;&#26469;&#12290;&#25226;&#28966;&#34385;&#36716;&#21270;&#25104;&#20852;&#36259;&#25110;&#28909;&#24773;&#31561;&#28608;&#28872;&#30340;&#31215;&#26497;&#24773;&#32490;&#65292;&#20250;&#26356;&#21152;&#31616;&#21333;&#12290;&#24605;&#32771;&#20320;&#28212;&#26395;&#25361;&#25112;&#29616;&#29366;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#20320;&#21487;&#33021;&#33719;&#24471;&#30340;&#25104;&#26524;&#12290;</P>
<P class=bodycontent-text><B>13.&#20851;&#27880;&#21463;&#23475;&#32773;&#65292;&#32780;&#38750;&#21152;&#23475;&#32773;&#12290;</B>&#38754;&#23545;&#19981;&#20844;&#27491;&#26102;&#65292;&#24819;&#30528;&#21152;&#23475;&#32773;&#20250;&#21161;&#38271;&#24868;&#24594;&#21644;&#25915;&#20987;&#24615;&#30340;&#28779;&#28976;&#12290;&#25226;&#20320;&#30340;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#21463;&#23475;&#32773;&#36523;&#19978;&#65292;&#20250;&#35753;&#20320;&#26356;&#23500;&#26377;&#21516;&#24773;&#24515;&#65292;&#35753;&#20320;&#33021;&#22815;&#25226;&#24868;&#24594;&#30095;&#23548;&#21040;&#19968;&#20010;&#24314;&#35774;&#24615;&#30340;&#26041;&#21521;&#19978;&#12290;&#20320;&#26356;&#21487;&#33021;&#20250;&#21435;&#24110;&#21161;&#21463;&#21040;&#20260;&#23475;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#24809;&#32602;&#36896;&#25104;&#20260;&#23475;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text><B>14.&#26126;&#30333;&#20320;&#24182;&#19981;&#23396;&#21333;&#12290;</B>&#21363;&#20351;&#20320;&#21482;&#26377;&#19968;&#20010;&#30431;&#21451;&#65292;&#20063;&#36275;&#20197;&#35753;&#20320;&#22686;&#21152;&#34892;&#21160;&#30340;&#24847;&#24895;&#12290;&#25214;&#21040;&#19968;&#20010;&#30456;&#20449;&#20320;&#24895;&#26223;&#30340;&#20154;&#65292;&#21644;&#20182;&#20849;&#21516;&#24212;&#23545;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text><B>15.&#35760;&#20303;&#65292;&#22914;&#26524;&#20320;&#19981;&#20027;&#21160;&#37319;&#21462;&#34892;&#21160;&#65292;&#29616;&#29366;&#23558;&#20250;&#25345;&#32493;&#12290;</B>&#22238;&#24819;&#25105;&#20204;&#23545;&#19981;&#28385;&#30340;&#22235;&#31181;&#21453;&#24212;&#65306;&#36864;&#20986;&#12289;&#21457;&#20986;&#22768;&#38899;&#12289;&#20445;&#25345;&#24544;&#35802;&#21644;&#24573;&#35270;&#12290;&#21482;&#26377;&#36864;&#20986;&#21644;&#21457;&#20986;&#22768;&#38899;&#33021;&#25913;&#21892;&#20320;&#25152;&#22788;&#30340;&#29615;&#22659;&#12290;&#22914;&#26524;&#20320;&#23545;&#24773;&#20917;&#26377;&#19968;&#23450;&#30340;&#25484;&#25511;&#26435;&#65292;&#21457;&#20986;&#22768;&#38899;&#20063;&#35768;&#26159;&#26368;&#22909;&#30340;&#26041;&#24335;&#65307;&#22914;&#26524;&#20320;&#27809;&#26377;&#25484;&#25511;&#26435;&#65292;&#37027;&#20040;&#29616;&#22312;&#20063;&#35768;&#23601;&#26159;&#20320;&#25193;&#22823;&#24433;&#21709;&#21147;&#25110;&#36873;&#25321;&#31163;&#24320;&#30340;&#26102;&#20505;&#20102;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#39046;&#23548;&#32773;&#30340;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>A.&#28857;&#29123;&#21407;&#21019;&#24819;&#27861;&#30340;&#28779;&#33457;</B></P>
<P class=bodycontent-text><B>1.&#24320;&#23637;&#21019;&#26032;&#27604;&#36187;&#12290;</B>&#21592;&#24037;&#24537;&#36215;&#26469;&#26681;&#26412;&#19981;&#20250;&#27880;&#24847;&#21040;&#20320;&#38543;&#26102;&#27426;&#36814;&#21592;&#24037;&#25552;&#20986;&#24314;&#35758;&#12290;&#21019;&#26032;&#27604;&#36187;&#21487;&#20197;&#39640;&#25928;&#22320;&#25910;&#38598;&#22823;&#37327;&#26032;&#22855;&#30340;&#24819;&#27861;&#65292;&#24182;&#21457;&#29616;&#20854;&#20013;&#26368;&#22909;&#30340;&#12290;&#19982;&#24847;&#35265;&#31665;&#19981;&#21516;&#65292;&#23427;&#33021;&#35753;&#21592;&#24037;&#38598;&#24605;&#24191;&#30410;&#22320;&#35299;&#20915;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#25110;&#28508;&#22312;&#30340;&#38382;&#39064;&#12290;&#32473;&#21592;&#24037;&#19977;&#20010;&#26143;&#26399;&#30340;&#26102;&#38388;&#25552;&#20986;&#24314;&#35758;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#30456;&#20114;&#38388;&#23545;&#24444;&#27492;&#30340;&#24819;&#27861;&#36827;&#34892;&#35780;&#20272;&#65292;&#23558;&#26368;&#22909;&#30340;&#24819;&#27861;&#36873;&#20986;&#26469;&#24182;&#25552;&#20132;&#21040;&#19979;&#19968;&#36718;&#21442;&#21152;&#27604;&#36187;&#12290;&#33719;&#22870;&#32773;&#20250;&#25910;&#21040;&#19968;&#31508;&#39044;&#31639;&#12289;&#19968;&#20010;&#22242;&#38431;&#20197;&#21450;&#30456;&#20851;&#30340;&#25351;&#23548;&#21644;&#36190;&#21161;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#30340;&#24819;&#27861;&#25104;&#20026;&#29616;&#23454;&#12290;</P>
<P class=bodycontent-text><B>2.&#25226;&#33258;&#24049;&#21464;&#25104;&#25932;&#20154;<SPAN class=math-super><A id=cz130 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz130"><FONT color=#0066cc>&#65339;130&#65341;</FONT></A></SPAN>&#12290;</B>&#20154;&#20204;&#24448;&#24448;&#30001;&#20110;&#32570;&#20047;&#32039;&#36843;&#24863;&#32780;&#19981;&#33021;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#20320;&#21487;&#20197;&#35797;&#35797;&#29992;Futurethink&#20844;&#21496;CEO&#20029;&#33678;&#183;&#27874;&#24503;&#23572;&#65288;Lisa Bodell&#65289;&#30340;&#8220;&#28781;&#20129;&#20844;&#21496;&#8221;&#32451;&#20064;&#26469;&#22686;&#24378;&#32039;&#36843;&#24863;&#12290;&#23558;&#19968;&#25209;&#31649;&#29702;&#20154;&#21592;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35753;&#20182;&#20204;&#33457;&#19968;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#38598;&#24605;&#24191;&#30410;&#65292;&#24605;&#32771;&#22914;&#20309;&#35753;&#20844;&#21496;&#20572;&#19994;&#65292;&#25110;&#23545;&#20854;&#26368;&#27969;&#34892;&#30340;&#20135;&#21697;&#12289;&#26381;&#21153;&#25110;&#25216;&#26415;&#24102;&#26469;&#33268;&#21629;&#25171;&#20987;&#12290;&#38543;&#21518;&#65292;&#20030;&#34892;&#23567;&#32452;&#35752;&#35770;&#65292;&#25506;&#35752;&#23545;&#20844;&#21496;&#20250;&#36896;&#25104;&#30340;&#26368;&#22823;&#23041;&#32961;&#20197;&#21450;&#22914;&#20309;&#23558;&#23041;&#32961;&#36716;&#21270;&#20026;&#26426;&#36935;&#65292;&#20174;&#38450;&#23432;&#36716;&#21521;&#36827;&#25915;&#12290;</P>
<P class=bodycontent-text><B>3.&#36992;&#35831;&#26469;&#33258;&#19981;&#21516;&#37096;&#38376;&#30340;&#21592;&#24037;&#26469;&#25913;&#36827;&#24819;&#27861;&#12290;</B>&#26790;&#24037;&#21378;&#21160;&#30011;&#20844;&#21496;&#40723;&#21169;&#20250;&#35745;&#24072;&#21644;&#24459;&#24072;&#25552;&#20986;&#20851;&#20110;&#30005;&#24433;&#26041;&#38754;&#30340;&#24819;&#27861;&#12290;&#36825;&#31181;&#21019;&#36896;&#24615;&#30340;&#21442;&#19982;&#21487;&#20197;&#25552;&#21319;&#24037;&#20316;&#20013;&#30340;&#25216;&#33021;&#22810;&#26679;&#24615;<SPAN class=math-super><A id=cz131 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz131"><FONT color=#0066cc>&#65339;131&#65341;</FONT></A></SPAN>&#65292;&#23427;&#20250;&#25552;&#21319;&#21592;&#24037;&#30340;&#20852;&#36259;&#65292;&#21516;&#26102;&#20063;&#20250;&#20351;&#20844;&#21496;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#35753;&#21592;&#24037;&#21442;&#19982;&#24819;&#27861;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#22909;&#22788;&#65306;&#24403;&#20182;&#20204;&#21442;&#19982;&#36827;&#20135;&#29983;&#24819;&#27861;&#30340;&#36807;&#31243;&#20043;&#20013;&#26102;&#65292;&#20182;&#20204;&#20250;&#33719;&#24471;&#19968;&#31181;&#21019;&#36896;&#24615;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#35753;&#20182;&#20204;&#19981;&#20250;&#36731;&#26131;&#20570;&#36127;&#38754;&#35780;&#20215;&#65292;&#24182;&#23545;&#21516;&#20107;&#30340;&#24819;&#27861;&#20570;&#20986;&#26356;&#22909;&#30340;&#21028;&#26029;&#12290;</P>
<P class=bodycontent-text><B>4.&#8220;&#21453;&#38754;&#24605;&#32771;&#26085;&#8221;&#65288;opposite day&#65289;&#12290;</B>&#30001;&#20110;&#25105;&#20204;&#24448;&#24448;&#24456;&#38590;&#19987;&#38376;&#25214;&#26102;&#38388;&#35753;&#20154;&#20204;&#32771;&#34385;&#26032;&#21019;&#24847;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#20570;&#27861;&#20043;&#19968;&#23601;&#26159;&#22312;&#25945;&#23460;&#21644;&#20250;&#35758;&#20013;&#33457;&#19968;&#22825;&#26102;&#38388;&#24605;&#32771;&#23545;&#31435;&#30340;&#35266;&#28857;&#12290;&#31649;&#29702;&#20154;&#21592;&#21644;&#23398;&#29983;&#20998;&#20026;&#20960;&#32452;&#65292;&#27599;&#32452;&#36873;&#25321;&#19968;&#20010;&#20551;&#35774;&#12289;&#20449;&#24565;&#25110;&#26159;&#22312;&#26576;&#39046;&#22495;&#20013;&#34987;&#24191;&#27867;&#35748;&#21487;&#30340;&#30693;&#35782;&#12290;&#27599;&#32452;&#25104;&#21592;&#33258;&#38382;&#65306;&#8220;&#20160;&#20040;&#26102;&#20505;&#30456;&#21453;&#30340;&#35266;&#28857;&#20063;&#26159;&#23545;&#30340;&#21602;&#65311;&#8221;&#20043;&#21518;&#20182;&#20204;&#20250;&#20171;&#32461;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text><B>5.&#31105;&#27490;&#20351;&#29992;&#8220;&#21916;&#27426;&#8221;&#8220;&#29233;&#8221;&#21644;&#8220;&#24680;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;<SPAN class=math-super><A id=cz132 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz132"><FONT color=#0066cc>&#65339;132&#65341;</FONT></A></SPAN>&#12290;</B>&#22312;&#38750;&#33829;&#21033;&#26426;&#26500;&#30340;&#32593;&#31449;DoSomething.org&#65292;CEO&#21335;&#24076;&#183;&#21346;&#24067;&#26519;&#65288;Nancy Lublin&#65289;&#31105;&#27490;&#21592;&#24037;&#20351;&#29992;&#8220;&#21916;&#27426;&#8221;&#8220;&#29233;&#8221;&#21644;&#8220;&#24680;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#65292;&#22240;&#20026;&#36825;&#31181;&#34920;&#36798;&#22826;&#24863;&#24773;&#29992;&#20107;&#65292;&#32570;&#20047;&#36923;&#36753;&#24605;&#32771;&#12290;&#20844;&#21496;&#21592;&#24037;&#19981;&#33021;&#35828;&#20182;&#20204;&#26356;&#21916;&#27426;&#21738;&#20010;&#32593;&#39029;&#65292;&#32780;&#26159;&#24517;&#39035;&#32473;&#20986;&#20182;&#20204;&#30340;&#36923;&#36753;&#24605;&#32771;&#12290;&#20363;&#22914;&#65292;&#8220;&#36825;&#20010;&#32593;&#39029;&#26356;&#22909;&#65292;&#22240;&#20026;&#20854;&#26631;&#39064;&#26356;&#20855;&#21487;&#35835;&#24615;&#8221;&#12290;&#36825;&#35753;&#20154;&#20204;&#29992;&#21019;&#26032;&#30340;&#24515;&#24577;&#21435;&#24605;&#32771;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20570;&#20986;&#35780;&#21028;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>B.&#39046;&#23548;&#32773;&#30340;&#34892;&#21160;&#65306;&#24314;&#31435;&#21019;&#26032;&#25991;&#21270;</B></P>
<P class=bodycontent-text><B>6.&#26681;&#25454;&#25991;&#21270;&#36129;&#29486;&#24230;&#26469;&#25307;&#32856;&#21592;&#24037;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#25991;&#21270;&#22865;&#21512;&#24230;&#12290;</B>&#22914;&#26524;&#39046;&#23548;&#27880;&#37325;&#25991;&#21270;&#19978;&#30340;&#22865;&#21512;&#65292;&#37027;&#20040;&#26368;&#32456;&#38599;&#29992;&#30340;&#20154;&#30340;&#24605;&#32500;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#19982;&#20844;&#21496;&#25991;&#21270;&#22865;&#21512;&#30340;&#20154;&#19981;&#20250;&#24102;&#26469;&#26032;&#30340;&#24819;&#27861;&#65292;&#21482;&#26377;&#33021;&#21457;&#23637;&#20844;&#21496;&#25991;&#21270;&#30340;&#20154;&#25165;&#21487;&#20197;&#12290;&#22312;&#38754;&#35797;&#21069;&#65292;&#25214;&#20986;&#37027;&#20123;&#26377;&#22810;&#26679;&#32463;&#21382;&#12289;&#25216;&#33021;&#21644;&#20844;&#21496;&#25991;&#21270;&#20013;&#25152;&#32570;&#22833;&#30340;&#20010;&#24615;&#29305;&#24449;&#65292;&#28982;&#21518;&#22312;&#25307;&#32856;&#36807;&#31243;&#20013;&#37325;&#28857;&#30475;&#36825;&#20123;&#29305;&#36136;&#12290;</P>
<P class=bodycontent-text><B>7.&#20174;&#31163;&#32844;&#26102;&#30340;&#38754;&#35848;&#36716;&#21464;&#20026;&#20837;&#32844;&#26102;&#30340;&#38754;&#35848;&#12290;</B>&#22312;&#21592;&#24037;&#36827;&#20837;&#20844;&#21496;&#26102;&#23601;&#20102;&#35299;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#31561;&#21040;&#21592;&#24037;&#31163;&#32844;&#21518;&#20877;&#35810;&#38382;&#12290;&#22312;&#26032;&#21592;&#24037;&#20837;&#32844;&#36866;&#24212;&#26399;&#23601;&#21644;&#20182;&#20204;&#30452;&#25509;&#27807;&#36890;&#65292;&#33021;&#35753;&#20182;&#20204;&#24863;&#21040;&#37325;&#35270;&#65292;&#20063;&#33021;&#35753;&#20320;&#25910;&#33719;&#19968;&#22534;&#26032;&#30340;&#24314;&#35758;&#12290;&#38382;&#38382;&#20182;&#20204;&#36873;&#25321;&#24182;&#30041;&#22312;&#36825;&#23478;&#20844;&#21496;&#30340;&#21407;&#22240;&#65292;&#35753;&#20182;&#20204;&#20687;&#25991;&#21270;&#20390;&#25506;&#19968;&#26679;&#24605;&#32771;&#65292;&#29992;&#30693;&#24773;&#20154;&#21644;&#23616;&#22806;&#20154;&#30340;&#35282;&#24230;&#26469;&#30740;&#31350;&#21738;&#20123;&#24815;&#20363;&#24212;&#35813;&#34987;&#21076;&#38500;&#65292;&#21738;&#20123;&#24212;&#35813;&#20445;&#30041;&#65292;&#20197;&#21450;&#34987;&#25317;&#25252;&#21644;&#34987;&#36341;&#34892;&#30340;&#20215;&#20540;&#35266;&#20043;&#38388;&#23384;&#22312;&#30340;&#28508;&#22312;&#30683;&#30462;&#12290;</P>
<P class=bodycontent-text><B>8.&#23547;&#25214;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#35299;&#20915;&#26041;&#26696;&#12290;</B>&#22914;&#26524;&#20154;&#20154;&#37117;&#24613;&#30528;&#23547;&#25214;&#31572;&#26696;&#65292;&#20320;&#24471;&#21040;&#30340;&#26356;&#22810;&#30340;&#26159;&#40723;&#21561;&#32780;&#19981;&#26159;&#35843;&#26597;&#65292;&#21516;&#26102;&#20007;&#22833;&#20102;&#30693;&#35782;&#30340;&#23485;&#24230;&#12290;&#20320;&#21487;&#20197;&#20687;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#37027;&#26679;&#65292;&#35774;&#32622;&#19968;&#20010;&#20844;&#20849;&#25991;&#20214;&#20379;&#21592;&#24037;&#21453;&#39304;&#21457;&#29616;&#30340;&#38382;&#39064;&#12290;&#27599;&#20010;&#26376;&#26816;&#26597;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#30475;&#30475;&#21738;&#20123;&#26159;&#20540;&#24471;&#35299;&#20915;&#30340;&#12290;</P>
<P class=bodycontent-text><B>9.&#21035;&#27966;&#20154;&#19987;&#38376;&#21809;&#21453;&#35843;&#65292;&#21435;&#21457;&#25496;&#37027;&#20123;&#21809;&#21453;&#35843;&#30340;&#20154;&#12290;</B>&#21453;&#23545;&#24847;&#35265;&#21363;&#20351;&#38169;&#35823;&#20063;&#24456;&#26377;&#29992;&#65292;&#26377;&#25928;&#30340;&#21069;&#25552;&#26159;&#23427;&#20204;&#30495;&#23454;&#21487;&#20449;&#19988;&#22987;&#32456;&#22914;&#19968;&#12290;&#19982;&#20854;&#19987;&#38376;&#25214;&#20154;&#21809;&#21453;&#35843;&#25198;&#40657;&#33080;&#65292;&#19981;&#22914;&#20027;&#21160;&#23547;&#25214;&#37027;&#20123;&#25345;&#23569;&#25968;&#24847;&#35265;&#30340;&#20154;&#65292;&#36992;&#35831;&#20182;&#20204;&#21457;&#34920;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#25214;&#21040;&#36825;&#20123;&#20154;&#65292;&#20219;&#21629;&#19968;&#20301;&#20449;&#24687;&#20027;&#31649;&#65292;&#35753;&#20182;&#19987;&#38376;&#36127;&#36131;&#22312;&#24320;&#20250;&#21069;&#25910;&#38598;&#24182;&#20102;&#35299;&#22242;&#38431;&#25104;&#21592;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text><B>10.&#25509;&#32435;&#25209;&#35780;&#12290;</B>&#22914;&#26524;&#20320;&#19981;&#23454;&#36341;&#33258;&#24049;&#25152;&#40723;&#21561;&#30340;&#19996;&#35199;&#65292;&#23601;&#24456;&#38590;&#40723;&#21169;&#24322;&#35265;&#30340;&#20986;&#29616;&#12290;&#38647;&#183;&#36798;&#37324;&#22885;&#26366;&#25910;&#21040;&#19968;&#23553;&#37038;&#20214;&#65292;&#25209;&#35780;&#20182;&#22312;&#26576;&#27425;&#37325;&#35201;&#20250;&#35758;&#20013;&#30340;&#34920;&#29616;&#12290;&#20182;&#23558;&#37038;&#20214;&#36716;&#21457;&#32473;&#20840;&#20844;&#21496;&#65292;&#28165;&#26224;&#22320;&#20256;&#36798;&#20986;&#20182;&#25509;&#21463;&#19968;&#20999;&#36127;&#38754;&#35780;&#20215;&#30340;&#20449;&#21495;&#12290;&#36890;&#36807;&#36992;&#35831;&#21592;&#24037;&#20844;&#24320;&#25209;&#35780;&#65292;&#20320;&#21487;&#20197;&#35753;&#21592;&#24037;&#26356;&#21152;&#33258;&#30001;&#22320;&#27807;&#36890;&#65292;&#21363;&#20351;&#20182;&#30340;&#35265;&#35299;&#24182;&#19981;&#21463;&#27426;&#36814;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#32769;&#24072;&#21644;&#23478;&#38271;&#30340;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>1.&#38382;&#38382;&#23401;&#23376;&#20182;&#20204;&#30340;&#20598;&#20687;&#20250;&#24590;&#20040;&#20570;&#12290;</B>&#24403;&#23401;&#23376;&#20204;&#36890;&#36807;&#21019;&#26032;&#32773;&#30340;&#35270;&#35282;&#30475;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#26356;&#20027;&#21160;&#12290;&#38382;&#38382;&#23401;&#23376;&#20204;&#65292;&#20182;&#20204;&#20250;&#22914;&#20309;&#25913;&#36827;&#23478;&#24237;&#21644;&#23398;&#26657;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#36873;&#25321;&#19968;&#20010;&#20182;&#20204;&#21916;&#27426;&#30340;&#19988;&#26497;&#23500;&#21019;&#24847;&#21644;&#21019;&#26032;&#33021;&#21147;&#30340;&#30495;&#20154;&#25110;&#34394;&#25311;&#20154;&#29289;&#65292;&#24819;&#24819;&#37027;&#20010;&#20154;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#24590;&#20040;&#20570;&#12290;</P>
<P class=bodycontent-text><B>2.&#23558;&#22909;&#30340;&#34892;&#20026;&#19982;&#32654;&#22909;&#30340;&#20154;&#26684;&#32852;&#31995;&#36215;&#26469;&#12290;</B>&#24456;&#22810;&#23478;&#38271;&#21644;&#32769;&#24072;&#37117;&#20250;&#31216;&#36190;&#23401;&#23376;&#24110;&#21161;&#20182;&#20154;&#30340;&#34892;&#20026;&#12290;&#20294;&#22914;&#26524;&#22840;&#22870;&#20182;&#20204;&#26159;&#20048;&#20110;&#21161;&#20154;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#20250;&#26356;&#24951;&#24936;&#65292;&#22240;&#20026;&#36825;&#26679;&#35828;&#65292;&#21161;&#20154;&#20026;&#20048;&#23601;&#25104;&#20102;&#20182;&#20204;&#20154;&#26684;&#30340;&#19968;&#37096;&#20998;&#12290;&#22914;&#26524;&#20320;&#30475;&#21040;&#23401;&#23376;&#20570;&#20102;&#22909;&#20107;&#65292;&#35797;&#30528;&#35828;&#65306;&#8220;&#20320;&#26159;&#20010;&#22909;&#23401;&#23376;&#65292;&#22240;&#20026;&#8230;&#8230;&#8221;&#24403;&#23478;&#38271;&#21644;&#32769;&#24072;&#35201;&#27714;&#20182;&#20204;&#20570;&#19968;&#20010;&#36947;&#24503;&#39640;&#23578;&#30340;&#20154;&#26102;&#65292;&#23401;&#23376;&#20204;&#20063;&#20250;&#21464;&#24471;&#26356;&#36981;&#23432;&#36947;&#24503;&#35268;&#33539;&#8212;&#8212;&#20182;&#20204;&#24076;&#26395;&#33719;&#24471;&#36523;&#20221;&#35748;&#21516;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#23401;&#23376;&#20998;&#20139;&#20182;&#30340;&#29609;&#20855;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#21542;&#24895;&#24847;&#25104;&#20026;&#19968;&#20010;&#20998;&#20139;&#32773;&#65311;&#8221;&#32780;&#19981;&#26159;&#8220;&#20320;&#26159;&#21542;&#24895;&#24847;&#20998;&#20139;&#65311;&#8221;</P>
<P class=bodycontent-text><B>3.&#24378;&#35843;&#19981;&#22909;&#30340;&#34892;&#20026;&#20250;&#23545;&#20182;&#20154;&#36896;&#25104;&#24433;&#21709;&#12290;</B>&#24403;&#23401;&#23376;&#20204;&#20030;&#27490;&#19981;&#24403;&#26102;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#34892;&#20026;&#23545;&#21035;&#20154;&#36896;&#25104;&#30340;&#20260;&#23475;&#12290;&#8220;&#22905;&#37027;&#20040;&#38590;&#36807;&#65292;&#20320;&#26377;&#20160;&#20040;&#24819;&#27861;&#65311;&#8221;&#24403;&#23401;&#23376;&#20204;&#24320;&#22987;&#24605;&#32771;&#33258;&#24049;&#23545;&#21035;&#20154;&#36896;&#25104;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20182;&#20204;&#23601;&#20250;&#20135;&#29983;&#21516;&#29702;&#24515;&#21644;&#24871;&#30106;&#24863;&#65292;&#36825;&#20250;&#39537;&#20351;&#20182;&#20204;&#25913;&#27491;&#38169;&#35823;&#65292;&#24182;&#22312;&#20197;&#21518;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</P>
<P class=bodycontent-text><B>4.&#24378;&#35843;&#20215;&#20540;&#35266;&#65292;&#32780;&#19981;&#26159;&#35268;&#23450;&#12290;</B>&#35268;&#23450;&#23558;&#23401;&#23376;&#20204;&#38480;&#21046;&#36215;&#26469;&#65292;&#35753;&#20182;&#20204;&#25509;&#21463;&#19968;&#22871;&#22266;&#23450;&#30340;&#19990;&#30028;&#35266;&#12290;&#32780;&#20215;&#20540;&#35266;&#40723;&#21169;&#23401;&#23376;&#20204;&#23558;&#21407;&#21017;&#20869;&#21270;&#12290;&#24403;&#20320;&#35848;&#35770;&#26631;&#20934;&#26102;&#65292;&#24212;&#35813;&#20687;&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#30340;&#29238;&#27597;&#19968;&#26679;&#65292;&#36319;&#20182;&#20204;&#35299;&#37322;&#20026;&#20160;&#20040;&#36825;&#20123;&#23545;&#20320;&#24456;&#37325;&#35201;&#65292;&#24182;&#35810;&#38382;&#23401;&#23376;&#20182;&#20204;&#35748;&#20026;&#36825;&#20214;&#20107;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text><B>5.&#20026;&#23401;&#23376;&#20204;&#21019;&#36896;&#26356;&#22810;&#26032;&#30340;&#21457;&#25381;&#31354;&#38388;&#12290;</B>&#26202;&#20986;&#29983;&#30340;&#23401;&#23376;&#24635;&#26159;&#23547;&#27714;&#26356;&#22810;&#29420;&#21019;&#24615;&#30340;&#31354;&#38388;&#65292;&#22240;&#20026;&#20256;&#32479;&#30340;&#37027;&#20123;&#39046;&#22495;&#24050;&#32463;&#23545;&#20182;&#20204;&#20851;&#38381;&#12290;&#21516;&#29702;&#65292;&#26377;&#24456;&#22810;&#21150;&#27861;&#24110;&#21161;&#23401;&#23376;&#20204;&#36873;&#31389;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#26041;&#27861;&#20043;&#19968;&#23601;&#26159;&#35838;&#22530;&#25340;&#22270;<SPAN class=math-super><A id=cz133 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz133"><FONT color=#0066cc>&#65339;133&#65341;</FONT></A></SPAN>&#65306;&#35753;&#23398;&#29983;&#20849;&#21516;&#21442;&#19982;&#19968;&#39033;&#38598;&#20307;&#39033;&#30446;&#65292;&#24182;&#35753;&#27599;&#20010;&#20154;&#29420;&#31435;&#36127;&#36131;&#19968;&#20010;&#37096;&#20998;&#12290;&#20363;&#22914;&#65292;&#20840;&#29677;&#20026;&#22467;&#33673;&#35834;&#183;&#32599;&#26031;&#31119;&#65288;Eleanor Roosevelt&#65289;&#20889;&#20256;&#35760;&#65292;&#19968;&#21517;&#23398;&#29983;&#19987;&#38376;&#36127;&#36131;&#22905;&#30340;&#31461;&#24180;&#29983;&#27963;&#65292;&#21478;&#19968;&#21517;&#36127;&#36131;&#22905;&#30340;&#38738;&#23569;&#24180;&#26102;&#20809;&#65292;&#19979;&#19968;&#20301;&#36127;&#36131;&#22905;&#22312;&#22899;&#24615;&#36816;&#21160;&#20013;&#30340;&#35282;&#33394;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#26377;&#21161;&#20110;&#20943;&#23569;&#20559;&#35265;&#65292;&#23401;&#23376;&#20204;&#20250;&#23398;&#20250;&#29645;&#24796;&#27599;&#20010;&#20154;&#30340;&#20248;&#21183;&#12290;&#36825;&#20010;&#32451;&#20064;&#36824;&#33021;&#35753;&#20182;&#20204;&#38203;&#28860;&#29420;&#31435;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#32780;&#19981;&#26159;&#27814;&#20026;&#22242;&#20307;&#36855;&#24605;&#30340;&#29306;&#29298;&#21697;&#12290;&#35201;&#24819;&#36827;&#19968;&#27493;&#25552;&#21319;&#21019;&#26032;&#24605;&#32500;&#30340;&#33021;&#21147;&#65292;&#21487;&#20197;&#35753;&#23401;&#23376;&#20204;&#25442;&#19968;&#31181;&#21442;&#29031;&#31995;&#24605;&#32771;&#65306;&#22914;&#26524;&#32599;&#26031;&#31119;&#22826;&#22826;&#22312;&#20013;&#22269;&#38271;&#22823;&#65292;&#22905;&#30340;&#31461;&#24180;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;&#22312;&#37027;&#37324;&#22905;&#20250;&#36873;&#25321;&#21442;&#21152;&#24590;&#26679;&#30340;&#25112;&#26007;&#65311;<BR><BR></P></SPAN></H2>