<H2 id=sigil_toc_id_49 class=bodycontent-second-title>&#37319;&#21462;&#34892;&#21160;&#65292;&#20135;&#29983;&#24433;&#21709;</H2>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#24819;&#25552;&#39640;&#21019;&#26032;&#33021;&#21147;&#65292;&#20197;&#19979;&#26159;&#19968;&#20123;&#21487;&#20197;&#25805;&#20316;&#30340;&#23454;&#38469;&#27493;&#39588;&#12290;&#31532;&#19968;&#37096;&#20998;&#23558;&#25351;&#23548;&#20010;&#20154;&#20135;&#29983;&#12289;&#35748;&#35782;&#12289;&#34920;&#36798;&#21644;&#25903;&#25345;&#26032;&#30340;&#24819;&#27861;&#12290;&#31532;&#20108;&#37096;&#20998;&#23558;&#21578;&#35785;&#39046;&#23548;&#32773;&#22914;&#20309;&#21050;&#28608;&#26032;&#22855;&#21019;&#24847;&#65292;&#22914;&#20309;&#25171;&#36896;&#19968;&#20010;&#27426;&#36814;&#24322;&#35265;&#30340;&#25991;&#21270;&#12290;&#26368;&#21518;&#30340;&#24314;&#35758;&#26159;&#35753;&#23478;&#38271;&#21644;&#32769;&#24072;&#35201;&#24110;&#21161;&#23401;&#23376;&#31449;&#22312;&#21019;&#36896;&#24615;&#30340;&#25110;&#36947;&#24503;&#30340;&#31435;&#22330;&#19978;&#25361;&#25112;&#29616;&#29366;&#12290;</P>
<P class=bodycontent-text>&#20320;&#21487;&#20197;&#35775;&#38382;www.adamgrant.net&#32593;&#31449;&#36827;&#34892;&#20813;&#36153;&#30340;&#21019;&#26032;&#33021;&#21147;&#35780;&#20272;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#20010;&#20154;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>A.&#20135;&#29983;&#24182;&#35782;&#21035;&#21407;&#21019;&#24605;&#24819;</B></P>
<P class=bodycontent-text><B>1.&#36136;&#30097;&#40664;&#35748;&#30340;&#29366;&#24577;&#12290;</B>&#19981;&#35201;&#23558;&#29616;&#29366;&#30475;&#20316;&#29702;&#25152;&#24403;&#28982;&#65292;&#32780;&#26159;&#20808;&#38382;&#38382;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#23427;&#20250;&#23384;&#22312;&#12290;&#24403;&#20320;&#24819;&#36215;&#21046;&#24230;&#21644;&#35268;&#21017;&#37117;&#26159;&#30001;&#20154;&#21019;&#36896;&#30340;&#65292;&#24456;&#26126;&#26174;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#23427;&#20204;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#8212;&#8212;&#28982;&#21518;&#20320;&#21487;&#20197;&#24605;&#32771;&#22914;&#20309;&#25913;&#36827;&#23427;&#20204;&#12290;</P>
<P class=bodycontent-text><B>2.&#26032;&#24819;&#27861;&#22810;&#22810;&#30410;&#21892;&#12290;</B>&#27491;&#22914;&#20255;&#22823;&#30340;&#26834;&#29699;&#36816;&#21160;&#21592;&#24179;&#22343;&#27599;&#19977;&#27425;&#25171;&#20987;&#21482;&#26377;&#19968;&#27425;&#20987;&#20013;&#65292;&#27599;&#20010;&#21019;&#26032;&#32773;&#37117;&#26377;&#25104;&#21151;&#21644;&#22833;&#36133;&#12290;&#35201;&#24819;&#22686;&#21152;&#33258;&#24049;&#21019;&#26032;&#30340;&#25104;&#21151;&#27010;&#29575;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#20135;&#29983;&#26356;&#22810;&#30340;&#21019;&#24847;&#12290;</P>
<P class=bodycontent-text><B>3.&#27785;&#28024;&#22312;&#26032;&#29615;&#22659;&#20013;&#12290;</B>&#25193;&#23637;&#20320;&#30340;&#21442;&#29031;&#31995;&#21487;&#20197;&#25552;&#39640;&#20320;&#30340;&#21019;&#26032;&#33021;&#21147;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#23398;&#19968;&#38376;&#26032;&#25216;&#33021;&#65292;&#23601;&#20687;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#24448;&#24448;&#36890;&#36807;&#23398;&#20064;&#32472;&#30011;&#12289;&#38050;&#29748;&#12289;&#33310;&#36424;&#25110;&#35799;&#27468;&#26469;&#25193;&#23637;&#20182;&#20204;&#30340;&#21019;&#24847;&#27700;&#24179;&#12290;&#21478;&#19968;&#31181;&#31574;&#30053;&#26159;&#23581;&#35797;&#32844;&#20301;&#36718;&#25442;&#8212;&#8212;&#25509;&#21463;&#22521;&#35757;&#65292;&#25442;&#19968;&#20010;&#38656;&#35201;&#26032;&#30693;&#35782;&#21644;&#26032;&#25216;&#33021;&#30340;&#32844;&#20301;&#12290;&#31532;&#19977;&#20010;&#36873;&#25321;&#26159;&#20102;&#35299;&#19968;&#31181;&#19981;&#21516;&#30340;&#25991;&#21270;&#65292;&#26102;&#23578;&#35774;&#35745;&#24072;&#22312;&#19968;&#20010;&#19982;&#33258;&#24049;&#22269;&#23478;&#25991;&#21270;&#25130;&#28982;&#19981;&#21516;&#30340;&#22269;&#23478;&#29983;&#27963;&#21518;&#24120;&#24120;&#21464;&#24471;&#26356;&#21152;&#23500;&#26377;&#21019;&#24847;&#12290;&#20320;&#19981;&#38656;&#35201;&#20986;&#22269;&#20197;&#20351;&#20320;&#30340;&#32463;&#21382;&#22810;&#26679;&#21270;&#65292;&#20165;&#20165;&#36890;&#36807;&#38405;&#35835;&#65292;&#23601;&#33021;&#27785;&#28024;&#22312;&#26032;&#29615;&#22659;&#30340;&#25991;&#21270;&#21644;&#20064;&#20439;&#20013;&#12290;</P>
<P class=bodycontent-text><B>4.&#25112;&#30053;&#24615;&#25302;&#24310;&#12290;</B>&#24403;&#20320;&#27491;&#22312;&#20135;&#29983;&#26032;&#30340;&#21019;&#24847;&#26102;&#65292;&#21487;&#20197;&#22312;&#23578;&#26410;&#32467;&#26463;&#21069;&#25925;&#24847;&#20572;&#19979;&#26469;&#12290;&#22312;&#36827;&#34892;&#22836;&#33041;&#39118;&#26292;&#25110;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#26242;&#20572;&#19968;&#19979;&#65292;&#20320;&#26356;&#26377;&#21487;&#33021;&#21457;&#25955;&#24605;&#32500;&#24182;&#20351;&#20320;&#30340;&#24819;&#27861;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#33719;&#24471;&#25104;&#29087;&#12290;</P>
<P class=bodycontent-text><B>5.&#20174;&#21516;&#20276;&#20013;&#33719;&#24471;&#26356;&#22810;&#21453;&#39304;&#12290;</B>&#20320;&#24456;&#38590;&#21028;&#26029;&#33258;&#24049;&#30340;&#21019;&#24847;&#65292;&#22240;&#20026;&#20320;&#24448;&#24448;&#20250;&#23545;&#27492;&#36807;&#20110;&#28909;&#24773;&#65292;&#32780;&#19988;&#22914;&#26524;&#20320;&#19981;&#26159;&#35813;&#39046;&#22495;&#20869;&#30340;&#19987;&#23478;&#65292;&#20320;&#23601;&#19981;&#33021;&#30456;&#20449;&#33258;&#24049;&#30340;&#30452;&#35273;&#12290;&#25105;&#20204;&#20063;&#24456;&#38590;&#20381;&#36182;&#19978;&#32423;&#20027;&#31649;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#35780;&#20215;&#24819;&#27861;&#26102;&#24448;&#24448;&#36807;&#20110;&#20005;&#33499;&#12290;&#20026;&#20102;&#33719;&#24471;&#26368;&#20934;&#30830;&#30340;&#35780;&#20215;&#65292;&#35753;&#20320;&#30340;&#21516;&#20276;&#26469;&#35780;&#20215;&#8212;&#8212;&#20182;&#20204;&#20250;&#21457;&#29616;&#24819;&#27861;&#20013;&#30340;&#28508;&#21147;&#21644;&#21487;&#33021;&#24615;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>B.&#34920;&#36798;&#24182;&#25903;&#25345;&#21019;&#26032;&#24819;&#27861;</P>
<P class=bodycontent-text><B>6.&#24179;&#34913;&#20320;&#30340;&#39118;&#38505;&#32452;&#21512;&#12290;</B>&#24403;&#20320;&#25171;&#31639;&#22312;&#26576;&#20010;&#39046;&#22495;&#20882;&#39118;&#38505;&#26102;&#65292;&#21487;&#20197;&#23545;&#20320;&#29983;&#27963;&#20013;&#30340;&#21478;&#19968;&#20010;&#39046;&#22495;&#29305;&#21035;&#23567;&#24515;&#65292;&#26469;&#34917;&#20607;&#36825;&#31181;&#39118;&#38505;&#12290;&#23601;&#20687;&#37027;&#20123;&#20225;&#19994;&#23478;&#27599;&#22825;&#19968;&#36793;&#29031;&#24120;&#24037;&#20316;&#65292;&#19968;&#36793;&#23581;&#35797;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#25110;&#20687;&#21345;&#38376;&#183;&#26757;&#36842;&#23068;&#37027;&#26679;&#19968;&#36793;&#20570;&#38450;&#27490;&#23433;&#20840;&#28431;&#27934;&#30340;&#24037;&#20316;&#65292;&#19968;&#36793;&#25512;&#36827;CIA&#26222;&#21450;&#32593;&#32476;&#65292;&#36825;&#26679;&#20570;&#21487;&#20197;&#24110;&#21161;&#20320;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#36172;&#21338;&#12290;</P>
<P class=bodycontent-text><B>7.&#25552;&#20986;&#19981;&#36190;&#25104;&#20320;&#30340;&#24819;&#27861;&#30340;&#29702;&#30001;&#12290;</B>&#36824;&#35760;&#24471;&#31532;&#19977;&#31456;&#20013;&#25552;&#21040;&#30340;&#20225;&#19994;&#23478;&#40065;&#24343;&#26031;&#183;&#26684;&#37324;&#26031;&#31185;&#22982;&#21527;&#65311;&#20182;&#21578;&#35785;&#25237;&#36164;&#20154;&#20026;&#20160;&#20040;&#19981;&#24212;&#35813;&#25237;&#36164;&#20182;&#30340;&#20844;&#21496;&#12290;&#20320;&#20063;&#21487;&#20197;&#36825;&#26679;&#20570;&#12290;&#22312;&#19968;&#24320;&#22836;&#23601;&#21015;&#20986;&#20320;&#30340;&#21019;&#24847;&#30340;&#19977;&#22823;&#24369;&#28857;&#65292;&#28982;&#21518;&#35201;&#27714;&#20854;&#20182;&#20154;&#20877;&#21015;&#20986;&#20960;&#20010;&#19981;&#25903;&#25345;&#23427;&#30340;&#29702;&#30001;&#12290;&#20551;&#35774;&#36825;&#20010;&#21019;&#24847;&#26377;&#19968;&#20123;&#20248;&#28857;&#65292;&#24403;&#20154;&#20204;&#35201;&#20184;&#20986;&#19968;&#23450;&#30340;&#21162;&#21147;&#25165;&#33021;&#24819;&#20986;&#21453;&#23545;&#23427;&#30340;&#29702;&#30001;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#26356;&#21152;&#20851;&#27880;&#21019;&#24847;&#30340;&#20248;&#21183;&#12290;</P>
<P class=bodycontent-text><B>8.&#35753;&#20320;&#30340;&#24819;&#27861;&#26356;&#20026;&#20154;&#25152;&#29087;&#24713;&#12290;</B>&#19981;&#26029;&#37325;&#22797;&#8212;&#8212;&#36825;&#20250;&#35753;&#21035;&#20154;&#24930;&#24930;&#36866;&#24212;&#19968;&#20010;&#24322;&#24819;&#22825;&#24320;&#30340;&#24819;&#27861;&#12290;&#37325;&#22797;10&#65374;20&#36941;&#20043;&#21518;&#65292;&#20154;&#20204;&#30340;&#21453;&#24212;&#20250;&#26356;&#31215;&#26497;&#65292;&#23588;&#20854;&#26159;&#24403;&#24819;&#27861;&#38548;&#20960;&#22825;&#37325;&#22797;&#65292;&#24182;&#21516;&#20854;&#20182;&#24819;&#27861;&#30456;&#32467;&#21512;&#12290;&#36890;&#36807;&#23558;&#20320;&#30340;&#21019;&#26032;&#24819;&#27861;&#19982;&#20854;&#20182;&#21463;&#20247;&#24050;&#32463;&#29702;&#35299;&#30340;&#27010;&#24565;&#30456;&#32467;&#21512;&#65292;&#20063;&#20250;&#35753;&#23427;&#26356;&#21560;&#24341;&#20154;&#8212;&#8212;&#23601;&#20687;&#12298;&#29422;&#23376;&#29579;&#12299;&#30340;&#33050;&#26412;&#26366;&#32463;&#34987;&#24403;&#20316;&#29422;&#23376;&#29256;&#30340;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#12290;</P>
<P class=bodycontent-text><B>9.&#25226;&#20320;&#30340;&#24819;&#27861;&#21578;&#35785;&#26032;&#30340;&#35266;&#20247;&#12290;</B>&#20320;&#19981;&#24212;&#35813;&#21435;&#23547;&#25214;&#19968;&#20010;&#19982;&#20320;&#26377;&#20849;&#21516;&#20215;&#20540;&#35266;&#30340;&#22909;&#22909;&#20808;&#29983;&#65292;&#32780;&#26159;&#24212;&#35813;&#35797;&#22270;&#25509;&#35302;&#37027;&#20123;&#19981;&#21451;&#21892;&#20294;&#35748;&#21516;&#20320;&#26041;&#27861;&#25110;&#25163;&#27573;&#30340;&#20154;&#12290;&#22312;&#32654;&#22269;&#28023;&#20891;&#37096;&#38431;&#65292;&#19968;&#20301;&#21483;&#26412;&#183;&#31185;&#23572;&#26364;&#65288;Ben Kohlmann&#65289;&#30340;&#24180;&#36731;&#39134;&#34892;&#21592;&#32858;&#38598;&#20102;&#19968;&#25209;&#26366;&#32463;&#22240;&#25361;&#25112;&#26435;&#23041;&#32780;&#36829;&#21453;&#32426;&#24459;&#30340;&#19979;&#32423;&#20891;&#23448;&#65292;&#24314;&#31435;&#20102;&#19968;&#20010;&#26497;&#20026;&#39640;&#25928;&#30340;&#24555;&#36895;&#21019;&#26032;&#20013;&#24515;&#12290;<SPAN class=math-super><A id=cz129 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz129"><FONT color=#0066cc>&#65339;129&#65341;</FONT></A></SPAN>&#36825;&#20123;&#20154;&#37117;&#26377;&#22240;&#20026;&#19981;&#21516;&#24847;&#35265;&#32780;&#36829;&#21453;&#32426;&#24459;&#30340;&#21382;&#21490;&#65292;&#34429;&#28982;&#20182;&#20204;&#21508;&#26377;&#21508;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#37117;&#20064;&#24815;&#20110;&#20570;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#24322;&#35265;&#32773;&#65292;&#22240;&#32780;&#20182;&#20204;&#20114;&#30456;&#20043;&#38388;&#21327;&#35843;&#33391;&#22909;&#12290;&#20320;&#26368;&#22909;&#30340;&#30431;&#21451;&#26159;&#37027;&#20123;&#24577;&#24230;&#24378;&#30828;&#12289;&#26377;&#30528;&#21644;&#20320;&#30456;&#20284;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text><B>10.&#20570;&#19968;&#20010;&#28201;&#21644;&#30340;&#28608;&#36827;&#27966;&#12290;</B>&#22914;&#26524;&#20320;&#30340;&#24819;&#27861;&#24456;&#26497;&#31471;&#65292;&#23601;&#25226;&#23427;&#38544;&#34255;&#22312;&#19968;&#20010;&#26356;&#24120;&#35268;&#30340;&#30446;&#26631;&#37324;&#12290;&#36825;&#26679;&#19968;&#26469;&#20320;&#23601;&#26080;&#39035;&#25913;&#21464;&#20154;&#20204;&#30340;&#24819;&#27861;&#65292;&#32780;&#26159;&#21482;&#35201;&#21796;&#36215;&#20182;&#20204;&#21407;&#26412;&#23601;&#25317;&#26377;&#30340;&#20215;&#20540;&#35266;&#25110;&#20449;&#24565;&#21363;&#21487;&#12290;&#20320;&#21487;&#20197;&#29992;&#8220;&#29305;&#27931;&#20234;&#26408;&#39532;&#8221;&#38544;&#34255;&#23427;&#65292;&#23601;&#20687;&#26757;&#38647;&#36842;&#24605;&#183;&#20329;&#37324;&#19968;&#26679;&#65292;&#22905;&#25226;&#33258;&#24049;&#21046;&#20316;&#26080;&#32447;&#20805;&#30005;&#22120;&#30340;&#24895;&#26395;&#38544;&#34255;&#22312;&#35774;&#35745;&#19968;&#20010;&#20256;&#24863;&#22120;&#30340;&#35201;&#27714;&#20043;&#21518;&#12290;&#20320;&#20063;&#21487;&#20197;&#25226;&#20320;&#30340;&#30446;&#26631;&#24403;&#20316;&#23454;&#29616;&#20182;&#20154;&#30446;&#26631;&#30340;&#25163;&#27573;&#65292;&#23601;&#20687;&#24343;&#26391;&#35199;&#26031;&#183;&#23041;&#25289;&#24503;&#25226;&#22899;&#24615;&#33719;&#24471;&#25237;&#31080;&#26435;&#20316;&#20026;&#20445;&#23432;&#22899;&#24615;&#20445;&#25252;&#23478;&#24237;&#20813;&#21463;&#37207;&#37202;&#27602;&#23475;&#30340;&#25163;&#27573;&#12290;&#22914;&#26524;&#20182;&#20154;&#24050;&#32463;&#35748;&#20026;&#20320;&#22826;&#26497;&#31471;&#65292;&#20320;&#21487;&#20197;&#25226;&#39046;&#23548;&#20154;&#25442;&#25104;&#19981;&#37027;&#20040;&#20855;&#26377;&#20105;&#35758;&#24615;&#30340;&#20154;&#29289;&#65292;&#35753;&#26356;&#28201;&#21644;&#30340;&#20154;&#26469;&#39550;&#39533;&#22242;&#38431;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text>C.&#31649;&#29702;&#24773;&#32490;</P>
<P class=bodycontent-text><B>11.&#24403;&#20320;&#30340;&#20449;&#24565;&#21160;&#25671;/&#22362;&#23450;&#26102;&#65292;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#28608;&#21169;&#33258;&#24049;&#12290;</B>&#24403;&#20320;&#24050;&#32463;&#20915;&#23450;&#20184;&#35832;&#34892;&#21160;&#65292;&#23601;&#19987;&#27880;&#20110;&#20320;&#25509;&#19979;&#26469;&#35201;&#36208;&#30340;&#36335;&#8212;&#8212;&#20320;&#20250;&#22240;&#20026;&#32553;&#23567;&#19982;&#30446;&#26631;&#20043;&#38388;&#30340;&#24046;&#36317;&#32780;&#26356;&#21152;&#22362;&#23450;&#12290;&#24403;&#20320;&#30340;&#20449;&#24565;&#21160;&#25671;&#26102;&#65292;&#21017;&#21453;&#24605;&#20320;&#24050;&#32463;&#21462;&#24471;&#30340;&#25104;&#32489;&#12290;&#24050;&#32463;&#36208;&#21040;&#36825;&#19968;&#27493;&#20102;&#65292;&#20320;&#24590;&#20040;&#33021;&#25918;&#24323;&#21602;&#65311;</P>
<P class=bodycontent-text><B>12.&#21035;&#24819;&#30528;&#20919;&#38745;&#19979;&#26469;&#12290;</B>&#22914;&#26524;&#20320;&#27491;&#28966;&#34385;&#19981;&#23433;&#65292;&#23601;&#24456;&#38590;&#25918;&#26494;&#19979;&#26469;&#12290;&#25226;&#28966;&#34385;&#36716;&#21270;&#25104;&#20852;&#36259;&#25110;&#28909;&#24773;&#31561;&#28608;&#28872;&#30340;&#31215;&#26497;&#24773;&#32490;&#65292;&#20250;&#26356;&#21152;&#31616;&#21333;&#12290;&#24605;&#32771;&#20320;&#28212;&#26395;&#25361;&#25112;&#29616;&#29366;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#20320;&#21487;&#33021;&#33719;&#24471;&#30340;&#25104;&#26524;&#12290;</P>
<P class=bodycontent-text><B>13.&#20851;&#27880;&#21463;&#23475;&#32773;&#65292;&#32780;&#38750;&#21152;&#23475;&#32773;&#12290;</B>&#38754;&#23545;&#19981;&#20844;&#27491;&#26102;&#65292;&#24819;&#30528;&#21152;&#23475;&#32773;&#20250;&#21161;&#38271;&#24868;&#24594;&#21644;&#25915;&#20987;&#24615;&#30340;&#28779;&#28976;&#12290;&#25226;&#20320;&#30340;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#21463;&#23475;&#32773;&#36523;&#19978;&#65292;&#20250;&#35753;&#20320;&#26356;&#23500;&#26377;&#21516;&#24773;&#24515;&#65292;&#35753;&#20320;&#33021;&#22815;&#25226;&#24868;&#24594;&#30095;&#23548;&#21040;&#19968;&#20010;&#24314;&#35774;&#24615;&#30340;&#26041;&#21521;&#19978;&#12290;&#20320;&#26356;&#21487;&#33021;&#20250;&#21435;&#24110;&#21161;&#21463;&#21040;&#20260;&#23475;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#24809;&#32602;&#36896;&#25104;&#20260;&#23475;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text><B>14.&#26126;&#30333;&#20320;&#24182;&#19981;&#23396;&#21333;&#12290;</B>&#21363;&#20351;&#20320;&#21482;&#26377;&#19968;&#20010;&#30431;&#21451;&#65292;&#20063;&#36275;&#20197;&#35753;&#20320;&#22686;&#21152;&#34892;&#21160;&#30340;&#24847;&#24895;&#12290;&#25214;&#21040;&#19968;&#20010;&#30456;&#20449;&#20320;&#24895;&#26223;&#30340;&#20154;&#65292;&#21644;&#20182;&#20849;&#21516;&#24212;&#23545;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text><B>15.&#35760;&#20303;&#65292;&#22914;&#26524;&#20320;&#19981;&#20027;&#21160;&#37319;&#21462;&#34892;&#21160;&#65292;&#29616;&#29366;&#23558;&#20250;&#25345;&#32493;&#12290;</B>&#22238;&#24819;&#25105;&#20204;&#23545;&#19981;&#28385;&#30340;&#22235;&#31181;&#21453;&#24212;&#65306;&#36864;&#20986;&#12289;&#21457;&#20986;&#22768;&#38899;&#12289;&#20445;&#25345;&#24544;&#35802;&#21644;&#24573;&#35270;&#12290;&#21482;&#26377;&#36864;&#20986;&#21644;&#21457;&#20986;&#22768;&#38899;&#33021;&#25913;&#21892;&#20320;&#25152;&#22788;&#30340;&#29615;&#22659;&#12290;&#22914;&#26524;&#20320;&#23545;&#24773;&#20917;&#26377;&#19968;&#23450;&#30340;&#25484;&#25511;&#26435;&#65292;&#21457;&#20986;&#22768;&#38899;&#20063;&#35768;&#26159;&#26368;&#22909;&#30340;&#26041;&#24335;&#65307;&#22914;&#26524;&#20320;&#27809;&#26377;&#25484;&#25511;&#26435;&#65292;&#37027;&#20040;&#29616;&#22312;&#20063;&#35768;&#23601;&#26159;&#20320;&#25193;&#22823;&#24433;&#21709;&#21147;&#25110;&#36873;&#25321;&#31163;&#24320;&#30340;&#26102;&#20505;&#20102;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#39046;&#23548;&#32773;&#30340;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>A.&#28857;&#29123;&#21407;&#21019;&#24819;&#27861;&#30340;&#28779;&#33457;</B></P>
<P class=bodycontent-text><B>1.&#24320;&#23637;&#21019;&#26032;&#27604;&#36187;&#12290;</B>&#21592;&#24037;&#24537;&#36215;&#26469;&#26681;&#26412;&#19981;&#20250;&#27880;&#24847;&#21040;&#20320;&#38543;&#26102;&#27426;&#36814;&#21592;&#24037;&#25552;&#20986;&#24314;&#35758;&#12290;&#21019;&#26032;&#27604;&#36187;&#21487;&#20197;&#39640;&#25928;&#22320;&#25910;&#38598;&#22823;&#37327;&#26032;&#22855;&#30340;&#24819;&#27861;&#65292;&#24182;&#21457;&#29616;&#20854;&#20013;&#26368;&#22909;&#30340;&#12290;&#19982;&#24847;&#35265;&#31665;&#19981;&#21516;&#65292;&#23427;&#33021;&#35753;&#21592;&#24037;&#38598;&#24605;&#24191;&#30410;&#22320;&#35299;&#20915;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#25110;&#28508;&#22312;&#30340;&#38382;&#39064;&#12290;&#32473;&#21592;&#24037;&#19977;&#20010;&#26143;&#26399;&#30340;&#26102;&#38388;&#25552;&#20986;&#24314;&#35758;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#30456;&#20114;&#38388;&#23545;&#24444;&#27492;&#30340;&#24819;&#27861;&#36827;&#34892;&#35780;&#20272;&#65292;&#23558;&#26368;&#22909;&#30340;&#24819;&#27861;&#36873;&#20986;&#26469;&#24182;&#25552;&#20132;&#21040;&#19979;&#19968;&#36718;&#21442;&#21152;&#27604;&#36187;&#12290;&#33719;&#22870;&#32773;&#20250;&#25910;&#21040;&#19968;&#31508;&#39044;&#31639;&#12289;&#19968;&#20010;&#22242;&#38431;&#20197;&#21450;&#30456;&#20851;&#30340;&#25351;&#23548;&#21644;&#36190;&#21161;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#30340;&#24819;&#27861;&#25104;&#20026;&#29616;&#23454;&#12290;</P>
<P class=bodycontent-text><B>2.&#25226;&#33258;&#24049;&#21464;&#25104;&#25932;&#20154;<SPAN class=math-super><A id=cz130 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz130"><FONT color=#0066cc>&#65339;130&#65341;</FONT></A></SPAN>&#12290;</B>&#20154;&#20204;&#24448;&#24448;&#30001;&#20110;&#32570;&#20047;&#32039;&#36843;&#24863;&#32780;&#19981;&#33021;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#20320;&#21487;&#20197;&#35797;&#35797;&#29992;Futurethink&#20844;&#21496;CEO&#20029;&#33678;&#183;&#27874;&#24503;&#23572;&#65288;Lisa Bodell&#65289;&#30340;&#8220;&#28781;&#20129;&#20844;&#21496;&#8221;&#32451;&#20064;&#26469;&#22686;&#24378;&#32039;&#36843;&#24863;&#12290;&#23558;&#19968;&#25209;&#31649;&#29702;&#20154;&#21592;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35753;&#20182;&#20204;&#33457;&#19968;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#38598;&#24605;&#24191;&#30410;&#65292;&#24605;&#32771;&#22914;&#20309;&#35753;&#20844;&#21496;&#20572;&#19994;&#65292;&#25110;&#23545;&#20854;&#26368;&#27969;&#34892;&#30340;&#20135;&#21697;&#12289;&#26381;&#21153;&#25110;&#25216;&#26415;&#24102;&#26469;&#33268;&#21629;&#25171;&#20987;&#12290;&#38543;&#21518;&#65292;&#20030;&#34892;&#23567;&#32452;&#35752;&#35770;&#65292;&#25506;&#35752;&#23545;&#20844;&#21496;&#20250;&#36896;&#25104;&#30340;&#26368;&#22823;&#23041;&#32961;&#20197;&#21450;&#22914;&#20309;&#23558;&#23041;&#32961;&#36716;&#21270;&#20026;&#26426;&#36935;&#65292;&#20174;&#38450;&#23432;&#36716;&#21521;&#36827;&#25915;&#12290;</P>
<P class=bodycontent-text><B>3.&#36992;&#35831;&#26469;&#33258;&#19981;&#21516;&#37096;&#38376;&#30340;&#21592;&#24037;&#26469;&#25913;&#36827;&#24819;&#27861;&#12290;</B>&#26790;&#24037;&#21378;&#21160;&#30011;&#20844;&#21496;&#40723;&#21169;&#20250;&#35745;&#24072;&#21644;&#24459;&#24072;&#25552;&#20986;&#20851;&#20110;&#30005;&#24433;&#26041;&#38754;&#30340;&#24819;&#27861;&#12290;&#36825;&#31181;&#21019;&#36896;&#24615;&#30340;&#21442;&#19982;&#21487;&#20197;&#25552;&#21319;&#24037;&#20316;&#20013;&#30340;&#25216;&#33021;&#22810;&#26679;&#24615;<SPAN class=math-super><A id=cz131 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz131"><FONT color=#0066cc>&#65339;131&#65341;</FONT></A></SPAN>&#65292;&#23427;&#20250;&#25552;&#21319;&#21592;&#24037;&#30340;&#20852;&#36259;&#65292;&#21516;&#26102;&#20063;&#20250;&#20351;&#20844;&#21496;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#35753;&#21592;&#24037;&#21442;&#19982;&#24819;&#27861;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#22909;&#22788;&#65306;&#24403;&#20182;&#20204;&#21442;&#19982;&#36827;&#20135;&#29983;&#24819;&#27861;&#30340;&#36807;&#31243;&#20043;&#20013;&#26102;&#65292;&#20182;&#20204;&#20250;&#33719;&#24471;&#19968;&#31181;&#21019;&#36896;&#24615;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#35753;&#20182;&#20204;&#19981;&#20250;&#36731;&#26131;&#20570;&#36127;&#38754;&#35780;&#20215;&#65292;&#24182;&#23545;&#21516;&#20107;&#30340;&#24819;&#27861;&#20570;&#20986;&#26356;&#22909;&#30340;&#21028;&#26029;&#12290;</P>
<P class=bodycontent-text><B>4.&#8220;&#21453;&#38754;&#24605;&#32771;&#26085;&#8221;&#65288;opposite day&#65289;&#12290;</B>&#30001;&#20110;&#25105;&#20204;&#24448;&#24448;&#24456;&#38590;&#19987;&#38376;&#25214;&#26102;&#38388;&#35753;&#20154;&#20204;&#32771;&#34385;&#26032;&#21019;&#24847;&#65292;&#25105;&#26368;&#21916;&#27426;&#30340;&#20570;&#27861;&#20043;&#19968;&#23601;&#26159;&#22312;&#25945;&#23460;&#21644;&#20250;&#35758;&#20013;&#33457;&#19968;&#22825;&#26102;&#38388;&#24605;&#32771;&#23545;&#31435;&#30340;&#35266;&#28857;&#12290;&#31649;&#29702;&#20154;&#21592;&#21644;&#23398;&#29983;&#20998;&#20026;&#20960;&#32452;&#65292;&#27599;&#32452;&#36873;&#25321;&#19968;&#20010;&#20551;&#35774;&#12289;&#20449;&#24565;&#25110;&#26159;&#22312;&#26576;&#39046;&#22495;&#20013;&#34987;&#24191;&#27867;&#35748;&#21487;&#30340;&#30693;&#35782;&#12290;&#27599;&#32452;&#25104;&#21592;&#33258;&#38382;&#65306;&#8220;&#20160;&#20040;&#26102;&#20505;&#30456;&#21453;&#30340;&#35266;&#28857;&#20063;&#26159;&#23545;&#30340;&#21602;&#65311;&#8221;&#20043;&#21518;&#20182;&#20204;&#20250;&#20171;&#32461;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text><B>5.&#31105;&#27490;&#20351;&#29992;&#8220;&#21916;&#27426;&#8221;&#8220;&#29233;&#8221;&#21644;&#8220;&#24680;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;<SPAN class=math-super><A id=cz132 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz132"><FONT color=#0066cc>&#65339;132&#65341;</FONT></A></SPAN>&#12290;</B>&#22312;&#38750;&#33829;&#21033;&#26426;&#26500;&#30340;&#32593;&#31449;DoSomething.org&#65292;CEO&#21335;&#24076;&#183;&#21346;&#24067;&#26519;&#65288;Nancy Lublin&#65289;&#31105;&#27490;&#21592;&#24037;&#20351;&#29992;&#8220;&#21916;&#27426;&#8221;&#8220;&#29233;&#8221;&#21644;&#8220;&#24680;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#65292;&#22240;&#20026;&#36825;&#31181;&#34920;&#36798;&#22826;&#24863;&#24773;&#29992;&#20107;&#65292;&#32570;&#20047;&#36923;&#36753;&#24605;&#32771;&#12290;&#20844;&#21496;&#21592;&#24037;&#19981;&#33021;&#35828;&#20182;&#20204;&#26356;&#21916;&#27426;&#21738;&#20010;&#32593;&#39029;&#65292;&#32780;&#26159;&#24517;&#39035;&#32473;&#20986;&#20182;&#20204;&#30340;&#36923;&#36753;&#24605;&#32771;&#12290;&#20363;&#22914;&#65292;&#8220;&#36825;&#20010;&#32593;&#39029;&#26356;&#22909;&#65292;&#22240;&#20026;&#20854;&#26631;&#39064;&#26356;&#20855;&#21487;&#35835;&#24615;&#8221;&#12290;&#36825;&#35753;&#20154;&#20204;&#29992;&#21019;&#26032;&#30340;&#24515;&#24577;&#21435;&#24605;&#32771;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20570;&#20986;&#35780;&#21028;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>B.&#39046;&#23548;&#32773;&#30340;&#34892;&#21160;&#65306;&#24314;&#31435;&#21019;&#26032;&#25991;&#21270;</B></P>
<P class=bodycontent-text><B>6.&#26681;&#25454;&#25991;&#21270;&#36129;&#29486;&#24230;&#26469;&#25307;&#32856;&#21592;&#24037;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#25991;&#21270;&#22865;&#21512;&#24230;&#12290;</B>&#22914;&#26524;&#39046;&#23548;&#27880;&#37325;&#25991;&#21270;&#19978;&#30340;&#22865;&#21512;&#65292;&#37027;&#20040;&#26368;&#32456;&#38599;&#29992;&#30340;&#20154;&#30340;&#24605;&#32500;&#27169;&#24335;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#19982;&#20844;&#21496;&#25991;&#21270;&#22865;&#21512;&#30340;&#20154;&#19981;&#20250;&#24102;&#26469;&#26032;&#30340;&#24819;&#27861;&#65292;&#21482;&#26377;&#33021;&#21457;&#23637;&#20844;&#21496;&#25991;&#21270;&#30340;&#20154;&#25165;&#21487;&#20197;&#12290;&#22312;&#38754;&#35797;&#21069;&#65292;&#25214;&#20986;&#37027;&#20123;&#26377;&#22810;&#26679;&#32463;&#21382;&#12289;&#25216;&#33021;&#21644;&#20844;&#21496;&#25991;&#21270;&#20013;&#25152;&#32570;&#22833;&#30340;&#20010;&#24615;&#29305;&#24449;&#65292;&#28982;&#21518;&#22312;&#25307;&#32856;&#36807;&#31243;&#20013;&#37325;&#28857;&#30475;&#36825;&#20123;&#29305;&#36136;&#12290;</P>
<P class=bodycontent-text><B>7.&#20174;&#31163;&#32844;&#26102;&#30340;&#38754;&#35848;&#36716;&#21464;&#20026;&#20837;&#32844;&#26102;&#30340;&#38754;&#35848;&#12290;</B>&#22312;&#21592;&#24037;&#36827;&#20837;&#20844;&#21496;&#26102;&#23601;&#20102;&#35299;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#31561;&#21040;&#21592;&#24037;&#31163;&#32844;&#21518;&#20877;&#35810;&#38382;&#12290;&#22312;&#26032;&#21592;&#24037;&#20837;&#32844;&#36866;&#24212;&#26399;&#23601;&#21644;&#20182;&#20204;&#30452;&#25509;&#27807;&#36890;&#65292;&#33021;&#35753;&#20182;&#20204;&#24863;&#21040;&#37325;&#35270;&#65292;&#20063;&#33021;&#35753;&#20320;&#25910;&#33719;&#19968;&#22534;&#26032;&#30340;&#24314;&#35758;&#12290;&#38382;&#38382;&#20182;&#20204;&#36873;&#25321;&#24182;&#30041;&#22312;&#36825;&#23478;&#20844;&#21496;&#30340;&#21407;&#22240;&#65292;&#35753;&#20182;&#20204;&#20687;&#25991;&#21270;&#20390;&#25506;&#19968;&#26679;&#24605;&#32771;&#65292;&#29992;&#30693;&#24773;&#20154;&#21644;&#23616;&#22806;&#20154;&#30340;&#35282;&#24230;&#26469;&#30740;&#31350;&#21738;&#20123;&#24815;&#20363;&#24212;&#35813;&#34987;&#21076;&#38500;&#65292;&#21738;&#20123;&#24212;&#35813;&#20445;&#30041;&#65292;&#20197;&#21450;&#34987;&#25317;&#25252;&#21644;&#34987;&#36341;&#34892;&#30340;&#20215;&#20540;&#35266;&#20043;&#38388;&#23384;&#22312;&#30340;&#28508;&#22312;&#30683;&#30462;&#12290;</P>
<P class=bodycontent-text><B>8.&#23547;&#25214;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#35299;&#20915;&#26041;&#26696;&#12290;</B>&#22914;&#26524;&#20154;&#20154;&#37117;&#24613;&#30528;&#23547;&#25214;&#31572;&#26696;&#65292;&#20320;&#24471;&#21040;&#30340;&#26356;&#22810;&#30340;&#26159;&#40723;&#21561;&#32780;&#19981;&#26159;&#35843;&#26597;&#65292;&#21516;&#26102;&#20007;&#22833;&#20102;&#30693;&#35782;&#30340;&#23485;&#24230;&#12290;&#20320;&#21487;&#20197;&#20687;&#26725;&#27700;&#32852;&#21512;&#22522;&#37329;&#37027;&#26679;&#65292;&#35774;&#32622;&#19968;&#20010;&#20844;&#20849;&#25991;&#20214;&#20379;&#21592;&#24037;&#21453;&#39304;&#21457;&#29616;&#30340;&#38382;&#39064;&#12290;&#27599;&#20010;&#26376;&#26816;&#26597;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#30475;&#30475;&#21738;&#20123;&#26159;&#20540;&#24471;&#35299;&#20915;&#30340;&#12290;</P>
<P class=bodycontent-text><B>9.&#21035;&#27966;&#20154;&#19987;&#38376;&#21809;&#21453;&#35843;&#65292;&#21435;&#21457;&#25496;&#37027;&#20123;&#21809;&#21453;&#35843;&#30340;&#20154;&#12290;</B>&#21453;&#23545;&#24847;&#35265;&#21363;&#20351;&#38169;&#35823;&#20063;&#24456;&#26377;&#29992;&#65292;&#26377;&#25928;&#30340;&#21069;&#25552;&#26159;&#23427;&#20204;&#30495;&#23454;&#21487;&#20449;&#19988;&#22987;&#32456;&#22914;&#19968;&#12290;&#19982;&#20854;&#19987;&#38376;&#25214;&#20154;&#21809;&#21453;&#35843;&#25198;&#40657;&#33080;&#65292;&#19981;&#22914;&#20027;&#21160;&#23547;&#25214;&#37027;&#20123;&#25345;&#23569;&#25968;&#24847;&#35265;&#30340;&#20154;&#65292;&#36992;&#35831;&#20182;&#20204;&#21457;&#34920;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#25214;&#21040;&#36825;&#20123;&#20154;&#65292;&#20219;&#21629;&#19968;&#20301;&#20449;&#24687;&#20027;&#31649;&#65292;&#35753;&#20182;&#19987;&#38376;&#36127;&#36131;&#22312;&#24320;&#20250;&#21069;&#25910;&#38598;&#24182;&#20102;&#35299;&#22242;&#38431;&#25104;&#21592;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text><B>10.&#25509;&#32435;&#25209;&#35780;&#12290;</B>&#22914;&#26524;&#20320;&#19981;&#23454;&#36341;&#33258;&#24049;&#25152;&#40723;&#21561;&#30340;&#19996;&#35199;&#65292;&#23601;&#24456;&#38590;&#40723;&#21169;&#24322;&#35265;&#30340;&#20986;&#29616;&#12290;&#38647;&#183;&#36798;&#37324;&#22885;&#26366;&#25910;&#21040;&#19968;&#23553;&#37038;&#20214;&#65292;&#25209;&#35780;&#20182;&#22312;&#26576;&#27425;&#37325;&#35201;&#20250;&#35758;&#20013;&#30340;&#34920;&#29616;&#12290;&#20182;&#23558;&#37038;&#20214;&#36716;&#21457;&#32473;&#20840;&#20844;&#21496;&#65292;&#28165;&#26224;&#22320;&#20256;&#36798;&#20986;&#20182;&#25509;&#21463;&#19968;&#20999;&#36127;&#38754;&#35780;&#20215;&#30340;&#20449;&#21495;&#12290;&#36890;&#36807;&#36992;&#35831;&#21592;&#24037;&#20844;&#24320;&#25209;&#35780;&#65292;&#20320;&#21487;&#20197;&#35753;&#21592;&#24037;&#26356;&#21152;&#33258;&#30001;&#22320;&#27807;&#36890;&#65292;&#21363;&#20351;&#20182;&#30340;&#35265;&#35299;&#24182;&#19981;&#21463;&#27426;&#36814;&#12290;</P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>&#32769;&#24072;&#21644;&#23478;&#38271;&#30340;&#34892;&#21160;</B></P>
<P class=bodycontent-text>
<P></P>
<P class=bodycontent-text><B>1.&#38382;&#38382;&#23401;&#23376;&#20182;&#20204;&#30340;&#20598;&#20687;&#20250;&#24590;&#20040;&#20570;&#12290;</B>&#24403;&#23401;&#23376;&#20204;&#36890;&#36807;&#21019;&#26032;&#32773;&#30340;&#35270;&#35282;&#30475;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#26356;&#20027;&#21160;&#12290;&#38382;&#38382;&#23401;&#23376;&#20204;&#65292;&#20182;&#20204;&#20250;&#22914;&#20309;&#25913;&#36827;&#23478;&#24237;&#21644;&#23398;&#26657;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#36873;&#25321;&#19968;&#20010;&#20182;&#20204;&#21916;&#27426;&#30340;&#19988;&#26497;&#23500;&#21019;&#24847;&#21644;&#21019;&#26032;&#33021;&#21147;&#30340;&#30495;&#20154;&#25110;&#34394;&#25311;&#20154;&#29289;&#65292;&#24819;&#24819;&#37027;&#20010;&#20154;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#24590;&#20040;&#20570;&#12290;</P>
<P class=bodycontent-text><B>2.&#23558;&#22909;&#30340;&#34892;&#20026;&#19982;&#32654;&#22909;&#30340;&#20154;&#26684;&#32852;&#31995;&#36215;&#26469;&#12290;</B>&#24456;&#22810;&#23478;&#38271;&#21644;&#32769;&#24072;&#37117;&#20250;&#31216;&#36190;&#23401;&#23376;&#24110;&#21161;&#20182;&#20154;&#30340;&#34892;&#20026;&#12290;&#20294;&#22914;&#26524;&#22840;&#22870;&#20182;&#20204;&#26159;&#20048;&#20110;&#21161;&#20154;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#20250;&#26356;&#24951;&#24936;&#65292;&#22240;&#20026;&#36825;&#26679;&#35828;&#65292;&#21161;&#20154;&#20026;&#20048;&#23601;&#25104;&#20102;&#20182;&#20204;&#20154;&#26684;&#30340;&#19968;&#37096;&#20998;&#12290;&#22914;&#26524;&#20320;&#30475;&#21040;&#23401;&#23376;&#20570;&#20102;&#22909;&#20107;&#65292;&#35797;&#30528;&#35828;&#65306;&#8220;&#20320;&#26159;&#20010;&#22909;&#23401;&#23376;&#65292;&#22240;&#20026;&#8230;&#8230;&#8221;&#24403;&#23478;&#38271;&#21644;&#32769;&#24072;&#35201;&#27714;&#20182;&#20204;&#20570;&#19968;&#20010;&#36947;&#24503;&#39640;&#23578;&#30340;&#20154;&#26102;&#65292;&#23401;&#23376;&#20204;&#20063;&#20250;&#21464;&#24471;&#26356;&#36981;&#23432;&#36947;&#24503;&#35268;&#33539;&#8212;&#8212;&#20182;&#20204;&#24076;&#26395;&#33719;&#24471;&#36523;&#20221;&#35748;&#21516;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#23401;&#23376;&#20998;&#20139;&#20182;&#30340;&#29609;&#20855;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#21542;&#24895;&#24847;&#25104;&#20026;&#19968;&#20010;&#20998;&#20139;&#32773;&#65311;&#8221;&#32780;&#19981;&#26159;&#8220;&#20320;&#26159;&#21542;&#24895;&#24847;&#20998;&#20139;&#65311;&#8221;</P>
<P class=bodycontent-text><B>3.&#24378;&#35843;&#19981;&#22909;&#30340;&#34892;&#20026;&#20250;&#23545;&#20182;&#20154;&#36896;&#25104;&#24433;&#21709;&#12290;</B>&#24403;&#23401;&#23376;&#20204;&#20030;&#27490;&#19981;&#24403;&#26102;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#34892;&#20026;&#23545;&#21035;&#20154;&#36896;&#25104;&#30340;&#20260;&#23475;&#12290;&#8220;&#22905;&#37027;&#20040;&#38590;&#36807;&#65292;&#20320;&#26377;&#20160;&#20040;&#24819;&#27861;&#65311;&#8221;&#24403;&#23401;&#23376;&#20204;&#24320;&#22987;&#24605;&#32771;&#33258;&#24049;&#23545;&#21035;&#20154;&#36896;&#25104;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20182;&#20204;&#23601;&#20250;&#20135;&#29983;&#21516;&#29702;&#24515;&#21644;&#24871;&#30106;&#24863;&#65292;&#36825;&#20250;&#39537;&#20351;&#20182;&#20204;&#25913;&#27491;&#38169;&#35823;&#65292;&#24182;&#22312;&#20197;&#21518;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</P>
<P class=bodycontent-text><B>4.&#24378;&#35843;&#20215;&#20540;&#35266;&#65292;&#32780;&#19981;&#26159;&#35268;&#23450;&#12290;</B>&#35268;&#23450;&#23558;&#23401;&#23376;&#20204;&#38480;&#21046;&#36215;&#26469;&#65292;&#35753;&#20182;&#20204;&#25509;&#21463;&#19968;&#22871;&#22266;&#23450;&#30340;&#19990;&#30028;&#35266;&#12290;&#32780;&#20215;&#20540;&#35266;&#40723;&#21169;&#23401;&#23376;&#20204;&#23558;&#21407;&#21017;&#20869;&#21270;&#12290;&#24403;&#20320;&#35848;&#35770;&#26631;&#20934;&#26102;&#65292;&#24212;&#35813;&#20687;&#22823;&#23648;&#26432;&#25937;&#25588;&#32773;&#30340;&#29238;&#27597;&#19968;&#26679;&#65292;&#36319;&#20182;&#20204;&#35299;&#37322;&#20026;&#20160;&#20040;&#36825;&#20123;&#23545;&#20320;&#24456;&#37325;&#35201;&#65292;&#24182;&#35810;&#38382;&#23401;&#23376;&#20182;&#20204;&#35748;&#20026;&#36825;&#20214;&#20107;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;</P>
<P class=bodycontent-text><B>5.&#20026;&#23401;&#23376;&#20204;&#21019;&#36896;&#26356;&#22810;&#26032;&#30340;&#21457;&#25381;&#31354;&#38388;&#12290;</B>&#26202;&#20986;&#29983;&#30340;&#23401;&#23376;&#24635;&#26159;&#23547;&#27714;&#26356;&#22810;&#29420;&#21019;&#24615;&#30340;&#31354;&#38388;&#65292;&#22240;&#20026;&#20256;&#32479;&#30340;&#37027;&#20123;&#39046;&#22495;&#24050;&#32463;&#23545;&#20182;&#20204;&#20851;&#38381;&#12290;&#21516;&#29702;&#65292;&#26377;&#24456;&#22810;&#21150;&#27861;&#24110;&#21161;&#23401;&#23376;&#20204;&#36873;&#31389;&#12290;&#25105;&#26368;&#21916;&#27426;&#30340;&#26041;&#27861;&#20043;&#19968;&#23601;&#26159;&#35838;&#22530;&#25340;&#22270;<SPAN class=math-super><A id=cz133 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz133"><FONT color=#0066cc>&#65339;133&#65341;</FONT></A></SPAN>&#65306;&#35753;&#23398;&#29983;&#20849;&#21516;&#21442;&#19982;&#19968;&#39033;&#38598;&#20307;&#39033;&#30446;&#65292;&#24182;&#35753;&#27599;&#20010;&#20154;&#29420;&#31435;&#36127;&#36131;&#19968;&#20010;&#37096;&#20998;&#12290;&#20363;&#22914;&#65292;&#20840;&#29677;&#20026;&#22467;&#33673;&#35834;&#183;&#32599;&#26031;&#31119;&#65288;Eleanor Roosevelt&#65289;&#20889;&#20256;&#35760;&#65292;&#19968;&#21517;&#23398;&#29983;&#19987;&#38376;&#36127;&#36131;&#22905;&#30340;&#31461;&#24180;&#29983;&#27963;&#65292;&#21478;&#19968;&#21517;&#36127;&#36131;&#22905;&#30340;&#38738;&#23569;&#24180;&#26102;&#20809;&#65292;&#19979;&#19968;&#20301;&#36127;&#36131;&#22905;&#22312;&#22899;&#24615;&#36816;&#21160;&#20013;&#30340;&#35282;&#33394;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#26377;&#21161;&#20110;&#20943;&#23569;&#20559;&#35265;&#65292;&#23401;&#23376;&#20204;&#20250;&#23398;&#20250;&#29645;&#24796;&#27599;&#20010;&#20154;&#30340;&#20248;&#21183;&#12290;&#36825;&#20010;&#32451;&#20064;&#36824;&#33021;&#35753;&#20182;&#20204;&#38203;&#28860;&#29420;&#31435;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#32780;&#19981;&#26159;&#27814;&#20026;&#22242;&#20307;&#36855;&#24605;&#30340;&#29306;&#29298;&#21697;&#12290;&#35201;&#24819;&#36827;&#19968;&#27493;&#25552;&#21319;&#21019;&#26032;&#24605;&#32500;&#30340;&#33021;&#21147;&#65292;&#21487;&#20197;&#35753;&#23401;&#23376;&#20204;&#25442;&#19968;&#31181;&#21442;&#29031;&#31995;&#24605;&#32771;&#65306;&#22914;&#26524;&#32599;&#26031;&#31119;&#22826;&#22826;&#22312;&#20013;&#22269;&#38271;&#22823;&#65292;&#22905;&#30340;&#31461;&#24180;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311;&#22312;&#37027;&#37324;&#22905;&#20250;&#36873;&#25321;&#21442;&#21152;&#24590;&#26679;&#30340;&#25112;&#26007;&#65311;