<H2 id=sigil_toc_id_45 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#29123;&#28903;&#30340;&#24179;&#21488;</SPAN></FONT></H2>
<P class=bodycontent-text>2000&#24180;&#24179;&#23433;&#22812;&#65292;&#20182;&#21644;&#26379;&#21451;&#20204;&#22312;&#20849;&#21644;&#22269;&#24191;&#22330;&#32452;&#32455;&#20102;&#19968;&#22330;&#24198;&#31069;&#27963;&#21160;&#12290;&#20182;&#20204;&#21015;&#20986;&#20102;&#24403;&#22320;&#26368;&#21463;&#27426;&#36814;&#30340;&#25671;&#28378;&#20048;&#38431;&#65292;&#24182;&#20256;&#20986;&#28040;&#24687;&#35828;&#38646;&#28857;&#23558;&#26377;&#8220;&#32418;&#36771;&#26898;&#8221;&#65288;Red Hot Chili Peppers&#65292;&#32654;&#22269;&#27931;&#26441;&#30710;&#30340;&#25671;&#28378;&#20048;&#38431;&#65289;&#30340;&#29616;&#22330;&#28436;&#21809;&#20250;&#12290;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#25380;&#28385;&#20102;&#36825;&#20010;&#24191;&#22330;&#65292;&#21516;&#24403;&#22320;&#20048;&#38431;&#19968;&#21516;&#36215;&#33310;&#65292;&#24182;&#23545;&#28436;&#21809;&#20250;&#20805;&#28385;&#26399;&#24453;&#12290;&#38646;&#28857;&#21040;&#26469;&#30340;&#21069;&#19968;&#20998;&#38047;&#65292;&#24191;&#22330;&#19968;&#29255;&#28422;&#40657;&#65292;&#20154;&#20204;&#24320;&#22987;&#20498;&#35745;&#26102;&#12290;&#20294;&#26159;&#24403;&#38047;&#25970;&#20102;12&#19979;&#65292;&#24182;&#27809;&#26377;&#20219;&#20309;&#33879;&#21517;&#25671;&#28378;&#20048;&#38431;&#20986;&#29616;&#12290;</P>
<P class=bodycontent-text>&#21807;&#19968;&#21548;&#21040;&#30340;&#22768;&#38899;&#26159;&#20196;&#20154;&#27822;&#20007;&#30340;&#38899;&#20048;&#12290;&#27491;&#24403;&#35266;&#20247;&#22312;&#38663;&#25788;&#20013;&#20542;&#21548;&#38899;&#20048;&#26102;&#65292;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#20174;&#24149;&#21518;&#20256;&#20986;&#20102;&#28165;&#26224;&#30340;&#35805;&#35821;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#24198;&#31069;&#30340;&#12290;&#8221;&#20182;&#35201;&#27714;&#35266;&#20247;&#22238;&#23478;&#65292;&#24819;&#24819;&#33258;&#24049;&#31350;&#31455;&#35813;&#20570;&#20160;&#20040;&#12290;&#8220;&#20170;&#24180;&#19968;&#24180;&#25105;&#20204;&#19968;&#30452;&#36973;&#21463;&#30528;&#25112;&#20105;&#21644;&#21387;&#36843;&#65292;&#20294;&#20107;&#24773;&#19981;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#12290;&#35753;&#25105;&#20204;&#20026;&#26032;&#24180;&#20498;&#35745;&#26102;&#65292;&#22240;&#20026;2000&#24180;&#26159;&#25913;&#21464;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;</P>
<P class=bodycontent-text>&#30001;&#31649;&#29702;&#23398;&#25945;&#25480;&#26519;&#24681;&#183;&#23433;&#24503;&#26862;&#65288;Lynne Andersson&#65289;&#21644;&#27748;&#22982;&#183;&#36125;&#29305;&#26364;&#65288;Tom Bateman&#65289;&#25152;&#20570;&#30340;&#30740;&#31350;&#25581;&#31034;&#20986;&#36825;&#19968;&#34892;&#21160;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#23545;&#25968;&#30334;&#21517;&#25317;&#25252;&#20844;&#21496;&#24320;&#23637;&#29615;&#22659;&#36816;&#21160;<SPAN class=math-super><A id=cz117 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz117"><FONT color=#0066cc>&#65339;117&#65341;</FONT></A></SPAN>&#30340;&#31649;&#29702;&#20154;&#21592;&#21644;&#21592;&#24037;&#36827;&#34892;&#30740;&#31350;&#65292;&#21457;&#29616;&#25104;&#21151;&#30340;&#36816;&#21160;&#19982;&#22833;&#36133;&#30340;&#36816;&#21160;&#37117;&#34920;&#36798;&#20102;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#37117;&#20351;&#29992;&#38544;&#21947;&#25110;&#36923;&#36753;&#35770;&#35777;&#65292;&#37117;&#21162;&#21147;&#21672;&#35810;&#20851;&#38190;&#21033;&#30410;&#30456;&#20851;&#26041;&#65292;&#25110;&#23558;&#32511;&#33394;&#34892;&#21160;&#25551;&#36848;&#20026;&#22865;&#26426;&#25110;&#25361;&#25112;&#12290;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#26159;&#19968;&#31181;&#32039;&#36843;&#24863;&#12290;&#20026;&#20102;&#35828;&#26381;&#39046;&#23548;&#25903;&#25345;&#20182;&#20204;&#30340;&#36816;&#21160;&#65292;&#24314;&#31435;&#29305;&#21035;&#24037;&#20316;&#32452;&#24182;&#25237;&#20837;&#26102;&#38388;&#21644;&#37329;&#38065;&#65292;&#29615;&#22659;&#36816;&#21160;&#30340;&#25317;&#25252;&#32773;&#24517;&#39035;&#28165;&#26970;&#22320;&#35828;&#26126;&#20026;&#20160;&#20040;&#38656;&#35201;&#29616;&#22312;&#23601;&#37319;&#21462;&#34892;&#21160;&#25903;&#25345;&#29615;&#20445;&#20107;&#19994;&#12290;</P>
<P class=bodycontent-text>&#21704;&#20315;&#21830;&#23398;&#38498;&#25945;&#25480;&#32422;&#32752;&#183;&#31185;&#29305;&#23545;100&#22810;&#23478;&#20844;&#21496;&#25152;&#36827;&#34892;&#30340;&#37325;&#22823;&#21464;&#38761;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#21457;&#29616;&#20182;&#20204;&#29359;&#30340;&#31532;&#19968;&#20010;&#38169;&#35823;&#26159;&#26410;&#33021;&#24314;&#31435;&#19968;&#31181;&#32039;&#36843;&#24863;&#12290;&#36229;&#36807;50%&#30340;&#39046;&#23548;&#20154;&#26410;&#33021;&#20351;&#20854;&#21592;&#24037;&#20449;&#26381;&#21464;&#38761;&#24517;&#39035;&#24320;&#22987;&#65292;&#24182;&#19988;&#38656;&#35201;&#31435;&#21051;&#24320;&#22987;&#12290;&#8220;&#39640;&#31649;&#20302;&#20272;&#20102;&#35753;&#20154;&#20204;&#33073;&#31163;&#23433;&#36920;&#21306;&#22495;&#30340;&#38590;&#24230;&#65292;&#8221;&#31185;&#29305;&#20889;&#36947;&#65292;&#8220;&#22914;&#26524;&#27809;&#26377;&#32039;&#36843;&#24863;&#65292;&#20154;&#20204;&#19981;&#20250;&#20570;&#20986;&#24517;&#35201;&#30340;&#29306;&#29298;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#20250;&#22696;&#23432;&#25104;&#35268;&#24182;&#19988;&#37319;&#21462;&#25269;&#21046;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20026;&#20102;&#36827;&#19968;&#27493;&#38416;&#26126;&#35832;&#22914;&#24179;&#23433;&#22812;&#35753;&#22823;&#23478;&#22238;&#23478;&#30340;&#34892;&#20026;&#24102;&#26469;&#30340;&#24433;&#21709;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#25913;&#21464;&#20102;&#19968;&#20010;&#39046;&#22495;&#24182;&#20652;&#29983;&#20102;&#21478;&#19968;&#20010;&#39046;&#22495;&#12289;&#26368;&#32456;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#30740;&#31350;&#12290;&#35797;&#24819;&#19968;&#19979;&#65292;&#20320;&#26159;&#19968;&#20010;&#27773;&#36710;&#21046;&#36896;&#20844;&#21496;&#30340;&#39640;&#31649;&#65292;&#20294;&#30001;&#20110;&#32463;&#27982;&#29366;&#20917;&#19981;&#20339;&#65292;&#20320;&#38656;&#35201;&#20851;&#38381;&#19977;&#23478;&#24037;&#21378;&#24182;&#35009;&#25481;6000&#21517;&#21592;&#24037;&#12290;&#20320;&#21487;&#20197;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#35745;&#21010;&#20013;&#20570;&#20986;&#36873;&#25321;&#65306;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;A&#23558;&#25405;&#25937;&#19968;&#23478;&#24037;&#21378;&#21644;2000&#20010;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;B&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27010;&#29575;&#21487;&#20197;&#25405;&#25937;&#25152;&#26377;&#30340;&#24037;&#21378;&#21644;&#23703;&#20301;&#65292;&#20294;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27010;&#29575;&#25152;&#26377;&#24037;&#21378;&#21644;&#23703;&#20301;&#37117;&#26080;&#27861;&#25405;&#22238;&#12290;</P>
<P class=bodycontent-text>&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#35745;&#21010;A&#12290;&#22312;&#21021;&#22987;&#30740;&#31350;&#20013;&#65292;80%&#30340;&#20154;&#36873;&#25321;&#27714;&#31283;&#32780;&#19981;&#26159;&#21435;&#20882;&#39118;&#38505;&#12290;&#20294;&#22914;&#26524;&#32473;&#20320;&#30340;&#26159;&#36825;&#26679;&#20004;&#20010;&#36873;&#39033;&#65306;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;A&#23558;&#25439;&#22833;&#20004;&#23478;&#24037;&#21378;&#65292;&#20943;&#23569;4000&#20010;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#9679; &#35745;&#21010;B&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#27010;&#29575;&#25439;&#22833;&#25152;&#26377;&#30340;&#24037;&#21378;&#21644;&#23703;&#20301;&#65292;&#20294;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#27010;&#29575;&#19981;&#20943;&#23569;&#24037;&#21378;&#21644;&#23703;&#20301;&#12290;</P>
<P class=bodycontent-text>&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#36825;&#32452;&#36873;&#39033;&#21516;&#31532;&#19968;&#32452;&#30340;&#36873;&#39033;&#26159;&#30456;&#21516;&#30340;&#12290;&#20294;&#22312;&#24515;&#29702;&#19978;&#65292;&#23427;&#20204;&#32473;&#20154;&#30340;&#24863;&#35273;&#19981;&#19968;&#26679;&#12290;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#26377;82%&#30340;&#20154;&#26356;&#21916;&#27426;&#35745;&#21010;B&#65292;&#20182;&#20204;&#30340;&#20559;&#22909;&#36870;&#36716;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22312;&#31532;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#36873;&#39033;&#26159;&#20174;&#25910;&#30410;&#36827;&#34892;&#25551;&#36848;&#12290;&#25105;&#20204;&#26356;&#21916;&#27426;&#35745;&#21010;A&#26159;&#22240;&#20026;&#22312;&#28041;&#21450;&#21033;&#30410;&#30340;&#39046;&#22495;&#65292;&#25105;&#20204;&#24448;&#24448;&#21916;&#27426;&#35268;&#36991;&#39118;&#38505;&#12290;&#24403;&#25105;&#20204;&#26377;&#19968;&#23450;&#30340;&#25910;&#30410;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#21162;&#21147;&#23432;&#20303;&#23427;&#12290;&#25105;&#20204;&#20250;&#21162;&#21147;&#27714;&#31283;&#20197;&#20445;&#35777;&#23432;&#20303;2000&#20010;&#23703;&#20301;&#65292;&#32780;&#19981;&#26159;&#21435;&#20882;&#21487;&#33021;&#19968;&#20010;&#23703;&#20301;&#20063;&#26080;&#27861;&#25405;&#22238;&#30340;&#39118;&#38505;&#12290;&#27605;&#31455;&#65292;&#21452;&#40479;&#22312;&#26519;&#19981;&#22914;&#19968;&#40479;&#22312;&#25163;&#12290;</P>
<P class=bodycontent-text>&#20294;&#22312;&#31532;&#20108;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#26126;&#30830;&#30340;&#25439;&#22833;&#12290;&#36825;&#26102;&#20505;&#25105;&#20204;&#24895;&#24847;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#36991;&#20813;&#36825;&#31181;&#25439;&#22833;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#23558;&#20882;&#26356;&#22823;&#39118;&#38505;&#12290;&#26082;&#28982;&#26080;&#35770;&#22914;&#20309;&#37117;&#23558;&#22833;&#21435;&#25968;&#21315;&#20010;&#23703;&#20301;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20250;&#27627;&#26080;&#39038;&#24524;&#22320;&#20882;&#26356;&#22823;&#30340;&#39118;&#38505;&#65292;&#20197;&#27714;&#36991;&#20813;&#20219;&#20309;&#25439;&#22833;&#12290;</P>
<P class=bodycontent-text>&#36825;&#19968;&#31995;&#21015;&#30740;&#31350;&#26159;&#30001;&#24515;&#29702;&#23398;&#23478;&#38463;&#33707;&#26031;&#183;&#29305;&#27779;&#26031;&#22522;&#65288;Amos Tversky&#65289;&#21644;&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#25152;&#20570;&#30340;&#65292;&#23427;&#20652;&#29983;&#20102;&#34892;&#20026;&#32463;&#27982;&#23398;&#30340;&#20986;&#29616;&#65292;&#24182;&#20351;&#21345;&#23612;&#26364;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#22870;&#12290;&#23427;&#25581;&#31034;&#20986;&#65292;&#25105;&#20204;&#21487;&#20197;&#20165;&#36890;&#36807;&#25913;&#21464;&#19968;&#20123;&#25514;&#36766;&#65292;&#26356;&#22810;&#22320;&#21435;&#24378;&#35843;&#25439;&#22833;&#32780;&#19981;&#26159;&#25152;&#24471;&#65292;&#20174;&#32780;&#26497;&#22823;&#22320;&#36716;&#21464;&#20154;&#20204;&#30340;&#39118;&#38505;&#20559;&#22909;&#12290;&#36825;&#19968;&#35748;&#35782;&#23545;&#20110;&#29702;&#35299;&#22914;&#20309;&#28608;&#21169;&#20154;&#20204;&#21435;&#20882;&#39118;&#38505;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#24819;&#35753;&#20154;&#20204;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#26159;&#24212;&#35813;&#21521;&#20182;&#20204;&#24378;&#35843;&#25913;&#21464;&#20250;&#33719;&#24471;&#30340;&#22909;&#22788;&#65292;&#36824;&#26159;&#24212;&#35813;&#24378;&#35843;&#19981;&#25913;&#21464;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#65311;&#24773;&#21830;&#27010;&#24565;&#30340;&#21019;&#24314;&#20154;&#20043;&#19968;&#12289;&#32822;&#40065;&#22823;&#23398;&#29616;&#20219;&#26657;&#38271;&#24444;&#24471;&#183;&#27801;&#27931;&#32500;&#65288;Peter Salovey&#65289;&#35748;&#20026;&#65292;&#36825;&#21462;&#20915;&#20110;&#20182;&#20204;&#35748;&#20026;&#26032;&#30340;&#34892;&#20026;&#26159;&#23433;&#20840;&#30340;&#36824;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#22914;&#26524;&#20182;&#20204;&#35748;&#20026;&#35813;&#34892;&#20026;&#26159;&#23433;&#20840;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#24378;&#35843;&#36825;&#26679;&#20570;&#20250;&#24102;&#26469;&#30340;&#25152;&#26377;&#22909;&#22788;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#20250;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#65292;&#20197;&#33719;&#24471;&#36825;&#20123;&#30830;&#23450;&#30340;&#25910;&#30410;&#12290;&#20294;&#26159;&#65292;&#24403;&#20154;&#20204;&#35748;&#20026;&#19968;&#20010;&#34892;&#20026;&#26159;&#26377;&#39118;&#38505;&#30340;&#65292;&#36825;&#31181;&#20570;&#27861;&#23601;&#34892;&#19981;&#36890;&#20102;&#12290;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#29616;&#29366;&#65292;&#25152;&#20197;&#25913;&#21464;&#24102;&#26469;&#30340;&#22909;&#22788;&#23545;&#20182;&#20204;&#24182;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#20572;&#27490;&#31995;&#32479;&#34987;&#28608;&#27963;&#12290;&#30456;&#21453;&#65292;&#36825;&#26102;&#25105;&#20204;&#38656;&#35201;&#30772;&#22351;&#29616;&#29366;&#65292;&#21521;&#20182;&#20204;&#24378;&#35843;&#19981;&#36825;&#26679;&#20570;&#20250;&#24102;&#26469;&#30340;&#22351;&#22788;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#23558;&#27880;&#23450;&#20250;&#38754;&#23545;&#25439;&#22833;&#65292;&#20882;&#38505;&#23545;&#20182;&#20204;&#26469;&#35828;&#21017;&#26159;&#26356;&#20855;&#21560;&#24341;&#21147;&#30340;&#65292;&#36825;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#24895;&#24847;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P class=bodycontent-text>&#21046;&#33647;&#19994;&#24040;&#22836;&#40664;&#20811;&#20844;&#21496;&#30340;CEO&#32943;&#183;&#24343;&#38647;&#27901;&#65288;Ken Frazier&#65289;&#20915;&#23450;&#28608;&#21169;&#20844;&#21496;&#39640;&#31649;&#22312;&#39046;&#20808;&#21019;&#26032;&#21644;&#21464;&#38761;&#26041;&#38754;&#21457;&#25381;&#26356;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;&#20182;&#35201;&#27714;&#20182;&#20204;&#20570;&#19968;&#20214;&#26497;&#31471;&#30127;&#29378;&#30340;&#20107;&#24773;&#8212;&#8212;&#24819;&#20986;&#19968;&#20123;&#33021;&#22815;&#20351;&#40664;&#20811;&#20572;&#19994;&#30340;&#24819;&#27861;&#12290;</P>
<P class=bodycontent-text>&#22312;&#25509;&#19979;&#26469;&#30340;&#20004;&#20010;&#23567;&#26102;&#37324;&#65292;&#39640;&#31649;&#20204;&#32452;&#25104;&#23567;&#32452;&#65292;&#20551;&#35013;&#26159;&#40664;&#20811;&#20844;&#21496;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20043;&#19968;&#12290;&#20182;&#20204;&#32478;&#23613;&#33041;&#27713;&#24605;&#32771;&#33021;&#22815;&#23545;&#33258;&#24049;&#20844;&#21496;&#24102;&#26469;&#20914;&#20987;&#24182;&#38169;&#36807;&#20851;&#38190;&#24066;&#22330;&#30340;&#24819;&#27861;&#65292;&#20043;&#21518;&#65292;&#20182;&#20204;&#36716;&#21464;&#22238;&#39640;&#31649;&#30340;&#35282;&#33394;&#65292;&#24182;&#24605;&#32771;&#23545;&#25239;&#36825;&#20123;&#23041;&#32961;&#30340;&#31574;&#30053;&#12290;<SPAN class=math-super><A id=z57 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0003.xhtml#bz57"><FONT color=#0066cc>57</FONT></A></SPAN></P>
<P class=bodycontent-text>&#36825;&#20010;&#8220;&#35753;&#20844;&#21496;&#28781;&#20129;&#8221;<SPAN class=math-super><A id=cz118 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz118"><FONT color=#0066cc>&#65339;118&#65341;</FONT></A></SPAN>&#30340;&#32451;&#20064;&#21313;&#20998;&#26377;&#25928;&#65292;&#22240;&#20026;&#23427;&#23558;&#25910;&#30410;&#25442;&#20010;&#35282;&#24230;&#25551;&#36848;&#25104;&#20102;&#25439;&#22833;&#12290;&#39046;&#23548;&#20154;&#22312;&#24605;&#32771;&#26377;&#20851;&#21019;&#26032;&#30340;&#26426;&#36935;&#26102;&#65292;&#24448;&#24448;&#24182;&#19981;&#20542;&#21521;&#20110;&#20882;&#39118;&#38505;&#12290;&#20294;&#24403;&#20182;&#20204;&#24819;&#21040;&#33258;&#24049;&#30340;&#31454;&#20105;&#23545;&#25163;&#20250;&#22914;&#20309;&#35753;&#33258;&#24049;&#20572;&#19994;&#65292;&#20415;&#24847;&#35782;&#21040;&#19981;&#21435;&#21019;&#26032;&#23601;&#20250;&#38754;&#20020;&#39118;&#38505;&#12290;&#30001;&#27492;&#65292;&#21019;&#26032;&#30340;&#32039;&#36843;&#24615;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#23545;&#25239;&#20919;&#28448;&#65292;&#22823;&#22810;&#25968;&#30340;&#21464;&#38761;&#32773;&#20851;&#27880;&#30340;&#26159;&#21576;&#29616;&#19968;&#20010;&#40723;&#33310;&#20154;&#24515;&#30340;&#26410;&#26469;&#24895;&#26223;&#12290;&#36825;&#33021;&#20256;&#36798;&#37325;&#35201;&#20449;&#24687;&#65292;&#20294;&#23427;&#19981;&#24212;&#35813;&#26159;&#27807;&#36890;&#26102;&#39318;&#20808;&#25552;&#20986;&#30340;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#20154;&#20204;&#21435;&#20882;&#38505;&#65292;&#20320;&#38656;&#35201;&#39318;&#20808;&#21521;&#20182;&#20204;&#23637;&#31034;&#30446;&#21069;&#23384;&#22312;&#21738;&#20123;&#38169;&#35823;&#12290;&#35201;&#23558;&#20154;&#20204;&#36214;&#20986;&#20182;&#20204;&#30340;&#23433;&#20048;&#31389;&#65292;&#20320;&#35201;&#22521;&#20859;&#20182;&#20204;&#23545;&#30446;&#21069;&#29366;&#20917;&#30340;&#19981;&#28385;&#12289;&#27822;&#20007;&#25110;&#24868;&#24594;&#30340;&#24773;&#24863;&#65292;&#35753;&#20182;&#20204;&#30475;&#21040;&#26410;&#26469;&#19968;&#23450;&#20250;&#21457;&#29983;&#30340;&#25439;&#22833;&#12290;&#27807;&#36890;&#23398;&#19987;&#23478;&#21335;&#24076;&#183;&#26460;&#38463;&#23572;&#29305;&#65288;Nancy Duarte&#65289;&#38271;&#26399;&#20197;&#26469;&#23545;&#25104;&#21151;&#30340;&#28436;&#35762;&#36827;&#34892;&#30740;&#31350;&#65292;&#22905;&#35828;&#65306;&#8220;&#26080;&#35770;&#20309;&#26102;&#65292;&#26368;&#20255;&#22823;&#30340;&#27807;&#36890;&#32773;<SPAN class=math-super><A id=cz119 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz119"><FONT color=#0066cc>&#65339;119&#65341;</FONT></A></SPAN>&#24635;&#26159;&#19968;&#24320;&#22987;&#20808;&#21578;&#35785;&#22823;&#23478;&#29616;&#29366;&#65292;&#28982;&#21518;&#23558;&#21487;&#33021;&#38754;&#20020;&#30340;&#21518;&#26524;&#21578;&#35785;&#22823;&#23478;&#65292;&#23613;&#21487;&#33021;&#22320;&#25289;&#22823;&#29616;&#29366;&#19982;&#21518;&#26524;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#8221;</P>
<P class=bodycontent-text>&#25105;&#20204;&#21487;&#20197;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#20004;&#31687;&#28436;&#35762;&#20013;&#30475;&#21040;&#36825;&#31181;&#26041;&#27861;&#30340;&#36816;&#29992;&#12290;&#22312;&#32599;&#26031;&#31119;&#24635;&#32479;&#33879;&#21517;&#30340;&#23601;&#32844;&#28436;&#35828;&#20013;&#65292;&#20182;&#39318;&#20808;&#25215;&#35748;&#30446;&#21069;&#30340;&#29366;&#20917;&#65292;&#25215;&#35834;&#8220;&#22374;&#35802;&#22823;&#32966;&#22320;&#35762;&#20986;&#20840;&#37096;&#30495;&#30456;&#8221;&#65292;&#25551;&#36848;&#20102;&#32463;&#27982;&#22823;&#33831;&#26465;&#20013;&#20154;&#20204;&#24754;&#24808;&#30340;&#29983;&#27963;&#22270;&#26223;&#12290;&#20043;&#21518;&#20182;&#35805;&#38155;&#19968;&#36716;&#65292;&#25551;&#32472;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#30340;&#22270;&#26223;&#65292;&#34920;&#31034;&#20182;&#20250;&#21019;&#36896;&#26032;&#30340;&#23601;&#19994;&#26426;&#20250;&#65292;&#24182;&#39044;&#35328;&#8220;&#36825;&#20010;&#20255;&#22823;&#30340;&#22269;&#23478;<SPAN class=math-super><A id=cz120 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz120"><FONT color=#0066cc>&#65339;120&#65341;</FONT></A></SPAN>&#8230;&#8230;&#19968;&#23450;&#20250;&#23558;&#26377;&#26032;&#30340;&#38754;&#35980;&#65292;&#32321;&#33635;&#23500;&#24378;&#8230;&#8230;&#25105;&#20204;&#21807;&#19968;&#24656;&#24807;&#30340;&#26159;&#24656;&#24807;&#26412;&#36523;&#8221;&#12290;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#22238;&#39038;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#30340;&#33879;&#21517;&#28436;&#35762;&#65292;&#32473;&#20154;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#20182;&#25551;&#32472;&#30340;&#19968;&#24133;&#20809;&#26126;&#30340;&#26410;&#26469;&#22270;&#26223;&#12290;&#28982;&#32780;&#22312;&#20182;16&#20998;&#38047;&#30340;&#28436;&#35828;&#20013;&#65292;&#30452;&#21040;&#31532;11&#20998;&#38047;&#20182;&#25165;&#39318;&#27425;&#25552;&#21040;&#20182;&#30340;&#26790;&#24819;&#12290;&#22312;&#35848;&#21040;&#21464;&#38761;&#20250;&#24102;&#26469;&#30340;&#24076;&#26395;&#20043;&#21069;&#65292;&#37329;&#24378;&#35843;&#20102;&#26080;&#27861;&#20196;&#20154;&#25509;&#21463;&#30340;&#29616;&#29366;&#12290;&#20182;&#22312;&#24341;&#35328;&#20013;&#22823;&#22768;&#35828;&#36947;&#65292;&#23613;&#31649;&#12298;&#35299;&#25918;&#40657;&#22900;&#23459;&#35328;&#12299;&#20570;&#20986;&#36807;&#25215;&#35834;&#65292;&#20294;&#8220;&#19968;&#30334;&#24180;&#21518;&#30340;&#20170;&#22825;<SPAN class=math-super><A id=cz121 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz121"><FONT color=#0066cc>&#65339;121&#65341;</FONT></A></SPAN>&#65292;&#40657;&#20154;&#20173;&#26087;&#22312;&#31181;&#26063;&#38548;&#31163;&#30340;&#38243;&#38096;&#21644;&#31181;&#26063;&#27495;&#35270;&#30340;&#26551;&#38145;&#19979;&#29983;&#27963;&#8221;&#12290;</P>
<P class=bodycontent-text>&#36890;&#36807;&#25551;&#36848;&#24403;&#21069;&#30340;&#33510;&#38590;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#35753;&#20154;&#20204;&#24863;&#21040;&#21464;&#38761;&#30340;&#32039;&#36843;&#12290;&#20043;&#21518;&#65292;&#37329;&#36716;&#21521;&#26410;&#26469;&#21487;&#33021;&#20250;&#26159;&#20160;&#20040;&#26679;&#30340;&#65306;&#8220;&#20294;&#25105;&#20204;&#32477;&#19981;&#30456;&#20449;&#27491;&#20041;&#30340;&#38134;&#34892;&#24050;&#32463;&#30772;&#20135;&#12290;&#8221;&#20182;&#29992;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#31687;&#24133;&#25551;&#36848;&#29616;&#23454;&#24378;&#28872;&#30340;&#20914;&#20987;&#65292;&#34920;&#36798;&#23545;&#29616;&#29366;&#30340;&#24868;&#24936;&#65292;&#25509;&#30528;&#25165;&#34920;&#36798;&#23545;&#26410;&#26469;&#30340;&#24999;&#25004;&#12290;&#31038;&#20250;&#23398;&#23478;&#24085;&#29305;&#37324;&#22799;&#183;&#29926;&#26031;&#21033;&#26031;&#22522;&#65288;Patricia Wasielewski&#65289;&#35748;&#20026;&#65292;&#8220;&#37329;&#38416;&#26126;&#20102;&#32676;&#20247;&#23545;&#24403;&#21069;&#29616;&#29366;&#30340;&#24868;&#24936;&#20043;&#24773;&#8221;&#65292;&#24378;&#21270;&#20102;&#20182;&#20204;&#8220;&#24517;&#39035;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#30340;&#20915;&#24515;&#8221;&#12290;&#27491;&#26159;&#30001;&#20110;&#20182;&#20808;&#26292;&#38706;&#20102;&#30446;&#21069;&#30340;&#22121;&#26790;&#65292;&#21548;&#20247;&#25165;&#20250;&#20026;&#20182;&#25152;&#25551;&#36848;&#30340;&#26126;&#22825;&#30340;&#26790;&#24819;&#25152;&#24863;&#21160;&#12290;</P>
<P class=bodycontent-text>&#24515;&#29702;&#23398;&#23478;&#36764;&#25935;&#33635;&#65288;&#38899;&#35793;Minjung Koo&#65289;&#21644;&#38463;&#32822;&#33713;&#183;&#36153;&#26045;&#24052;&#36203;&#65288;Ayelet Fishbach&#65289;&#21457;&#29616;&#65292;&#24403;&#25105;&#20204;&#22312;&#23454;&#29616;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#26377;&#25152;&#24576;&#30097;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#21069;&#36827;&#36824;&#26159;&#27490;&#27493;&#19981;&#21069;&#65292;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#20449;&#24565;&#12290;&#24403;&#25105;&#20204;&#30340;&#20449;&#24565;&#21457;&#29983;&#21160;&#25671;&#65292;&#20445;&#25345;&#21069;&#36827;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#24605;&#32771;&#36804;&#20170;&#20026;&#27490;&#24050;&#32463;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&#24403;&#25105;&#20204;&#35748;&#35782;&#21040;&#24050;&#32463;&#20184;&#20986;&#30340;&#21162;&#21147;&#21644;&#24050;&#32463;&#21462;&#24471;&#30340;&#25104;&#21151;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#36873;&#25321;&#25918;&#24323;&#26159;&#19968;&#31181;&#25439;&#22833;&#65292;&#20449;&#24515;&#21644;&#20449;&#24565;&#20063;&#20250;&#30001;&#27492;&#32780;&#28608;&#22686;&#12290;</P>
<P class=bodycontent-text>&#19968;&#26086;&#20449;&#24565;&#28145;&#21270;&#65292;&#25105;&#20204;&#19981;&#24212;&#20877;&#22238;&#39038;&#36807;&#21435;&#65292;&#32780;&#26159;&#24212;&#35813;&#23637;&#26395;&#26410;&#26469;&#65292;&#24378;&#35843;&#25105;&#20204;&#26377;&#24453;&#23436;&#25104;&#30340;&#24037;&#20316;&#12290;&#24403;&#25105;&#20204;&#20915;&#24515;&#35201;&#36798;&#25104;&#19968;&#20010;&#30446;&#26631;&#65292;&#25105;&#20204;&#24403;&#21069;&#30340;&#22659;&#20917;&#19982;&#26410;&#26469;&#24999;&#25004;&#30340;&#29366;&#24577;&#20043;&#38388;&#30340;&#24046;&#36317;&#26159;&#28608;&#21457;&#25105;&#20204;&#34892;&#21160;&#30340;&#39537;&#21160;&#21147;&#12290;</P>
<P class=bodycontent-text><SPAN class=extract>&#31649;&#29702;&#22823;&#24072;&#27748;&#22982;&#183;&#24444;&#24471;&#26031;&#65288;Tom Peters&#65289;&#24314;&#35758;&#36947;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#30340;&#19981;&#26159;&#35753;&#20154;&#20204;&#26356;&#26377;&#21191;&#27668;<SPAN class=math-super><A id=cz122 href="file:///D:/SuperMemo/sm18/sm18-lazy-package-1.3.1/SuperMemo-BackUp/sm18/systems/ALL%20IN%20ONE/Text/Section0002_0012.xhtml#cbz122"><FONT color=#0066cc>&#65339;122&#65341;</FONT></A></SPAN>&#65292;&#32780;&#26159;&#21152;&#28145;&#20154;&#20204;&#23545;&#29616;&#29366;&#30340;&#24868;&#24594;&#24773;&#32490;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#19981;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;</SPAN>