<span id="filepos0000432581"></span><p align="left" height="2em" width="0pt"> <font size="7"> <b>&#26368;&#39640;&#38480;&#20215;</b> </font> </p><p align="justify" height="2em" width="2em"> <b>&#26368;&#39640;&#38480;&#20215;</b> &#26159;&#25351;&#25919;&#24220;&#29992;&#27861;&#24459;&#26469;&#35268;&#23450;&#24066;&#22330;&#19978;&#26576;&#19968;&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#26368;&#39640;&#20215;&#26684;&#12290;&#25919;&#24220;&#30340;&#24819;&#27861;&#26159;&#65292;&#20215;&#26684;&#21482;&#33021;&#28072;&#21040;&#8220;&#19978;&#38480;&#8221;&#20026;&#27490;&#65292;&#20877;&#28072;&#23601;&#19981;&#21512;&#27861;&#20102;&#12290;&#35774;&#23450;&#20215;&#26684;&#8220;&#19978;&#38480;&#8221;&#30340;&#27491;&#24403;&#29702;&#30001;&#26159;&#20026;&#20102;&#30830;&#20445;&#31351;&#20154;&#20063;&#33021;&#36127;&#25285;&#24471;&#36215;&#19968;&#20123;&#37325;&#35201;&#30340;&#29289;&#21697;&#12290;<b>&#31199;&#37329;&#31649;&#21046;</b> &#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#65292;&#25919;&#24220;&#36890;&#36807;&#31199;&#37329;&#31649;&#21046;&#65292;&#24378;&#34892;&#38480;&#21046;&#26576;&#20123;&#31867;&#22411;&#20303;&#23429;&#30340;&#31199;&#37329;&#39069;&#12290;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#20020;&#26102;&#35774;&#23450;&#20215;&#26684;&#19978;&#38480;&#26159;&#20026;&#20102;&#36991;&#20813;&#20844;&#20247;&#22312;&#22256;&#38590;&#26102;&#26399;&#34987;&#8220;&#25970;&#31481;&#26464;&#8221;&#12290;&#20363;&#22914;&#65292;&#21457;&#29983;&#33258;&#28982;&#28798;&#23475;&#21518;&#65292;&#22320;&#26041;&#25110;&#24030;&#25919;&#24220;&#21487;&#33021;&#20250;&#23545;&#19968;&#20123;&#29289;&#21697;&#25191;&#34892;&#20215;&#26684;&#31649;&#21046;&#65292;&#22914;&#29942;&#35013;&#27700;&#12289;&#21457;&#30005;&#26426;&#12289;&#27773;&#27833;&#31561;&#31561;&#65292;&#20197;&#38450;&#21830;&#23478;&#8220;&#21457;&#28798;&#38590;&#36130;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#35201;&#19981;&#26159;&#28145;&#21463;&#27665;&#20247;&#27426;&#36814;&#65292;&#26368;&#39640;&#38480;&#20215;&#20063;&#19981;&#20250;&#22914;&#27492;&#26222;&#36941;&#12290;&#23613;&#31649;&#26222;&#32599;&#22823;&#20247;&#25293;&#25163;&#31216;&#24555;&#65292;&#20294;&#24066;&#22330;&#36816;&#34892;&#26426;&#21046;&#21578;&#35785;&#25105;&#20204;&#65292;&#26368;&#39640;&#38480;&#20215;&#23454;&#38469;&#19978;&#25439;&#23475;&#20102;&#37027;&#20123;&#23427;&#24819;&#24110;&#21161;&#30340;&#20154;&#12290;&#19979;&#38754;&#30340;&#20998;&#26512;&#24182;&#19981;&#35814;&#23613;&#65292;&#20294;&#36275;&#20197;&#25581;&#31034;&#26368;&#39640;&#38480;&#20215;&#30340;&#19968;&#20123;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#21518;&#26524;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36817;&#26399;&#30340;&#30701;&#32570;</b> </font> </p><p align="justify" height="2em" width="2em">&#35201;&#24819;&#36215;&#21040;&#19968;&#23450;&#30340;&#25928;&#26524;&#65292;&#26368;&#39640;&#38480;&#20215;&#24517;&#39035;&#35774;&#23450;&#24471;&#27604;&#24066;&#22330;&#20215;&#26684;&#20302;&#65288;&#22238;&#24518;&#19968;&#19979;&#31532;11&#35838;&#65289;&#12290;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#23454;&#38469;&#24066;&#22330;&#20215;&#26684;&#23558;&#36235;&#36817;&#20110;&#24066;&#22330;&#20986;&#28165;&#20215;&#26684;&#65292;&#20063;&#23601;&#26159;&#20379;&#32473;&#37327;&#31561;&#20110;&#38656;&#27714;&#37327;&#26102;&#30340;&#20215;&#26684;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#25919;&#24220;&#35268;&#23450;&#20215;&#26684;&#8220;&#19978;&#38480;&#8221;&#26469;&#21387;&#20302;&#20215;&#26684;&#65292;&#23558;&#36896;&#25104;&#21463;&#31649;&#21046;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#30701;&#32570;&#12290;</p><p align="justify" height="1em" width="2em">&#22270;17.1&#26174;&#31034;&#65292;&#22312;&#24066;&#21306;&#31199;&#19968;&#22871;&#20844;&#23507;&#30340;&#22343;&#34913;&#20215;&#26684;&#21407;&#26469;&#26159;800&#32654;&#20803;&#12290;&#22312;&#27492;&#20215;&#26684;&#19979;&#65292;&#28040;&#36153;&#32773;&#24819;&#31199;&#30340;&#20844;&#23507;&#22871;&#38388;&#24635;&#25968;&#20026;10000&#22871;&#65292;&#19994;&#20027;&#25171;&#31639;&#25343;&#20986;&#26469;&#20986;&#31199;&#30340;&#20063;&#26159;10000&#22871;&#12290;&#24066;&#22330;&#26159;&#20986;&#28165;&#30340;&#65292;&#22312;&#39640;&#20215;&#26684;&#30340;&#21046;&#32422;&#19979;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#23436;&#25104;&#20182;&#24819;&#36827;&#34892;&#30340;&#19968;&#20999;&#20132;&#26131;&#12290;</p><p align="center" height="1em" width="0pt"><img align="baseline" height="674" src="file:///[PrimaryStorage]local_pic/DiYiBenJingJiXue/Image00043.jpg" width="800"/> </p><p align="center" height="3pt" width="0pt"> <font size="2"> <b>&#22270;17.1&#12288;&#20844;&#23507;&#22871;&#38388;&#24066;&#22330;</b> </font> </p><p align="justify" height="1em" width="2em">&#25509;&#19979;&#26469;&#65292;&#25919;&#24220;&#35268;&#23450;&#20215;&#26684;&#8220;&#19978;&#38480;&#8221;&#20026;650&#32654;&#20803;&#65292;&#23427;&#22768;&#31216;&#8220;&#32769;&#30334;&#22995;&#36127;&#25285;&#19981;&#36215;&#8221;&#36825;&#20040;&#39640;&#30340;&#25151;&#31199;&#65292;&#24182;&#23041;&#32961;&#19968;&#26086;&#21457;&#29616;&#19994;&#20027;&#35201;&#20215;&#39640;&#20110;650&#32654;&#20803;&#65292;&#23558;&#22788;&#20197;&#37325;&#32602;&#12290;&#20215;&#26684;&#38477;&#20302;&#21518;&#65292;&#20844;&#23507;&#22871;&#38388;&#30340;&#38656;&#27714;&#37327;&#19978;&#21319;&#21040;12000&#22871;&#65292;&#32780;&#20379;&#32473;&#37327;&#21364;&#19979;&#38477;&#33267;9000&#22871;&#12290;<sup><span id="filepos0000435082"></span> <small> <a href="text00001.html#filepos0000456727"> <font size="2">[1]</font> </a> </small> </sup> &#29616;&#22312;&#26377;3000&#22871;&#30340;&#30701;&#32570;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#22312;&#29616;&#34892;&#20215;&#26684;&#19979;&#65292;&#21608;&#22260;&#26377;3000&#20154;&#24819;&#31199;&#19968;&#22871;&#20844;&#23507;&#65292;&#20294;&#25214;&#19981;&#21040;&#31354;&#32622;&#30340;&#12290;</p><p align="justify" height="1em" width="2em">&#30701;&#32570;&#30340;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#22240;&#20026;&#20215;&#26684;&#31649;&#21046;&#30340;&#26412;&#24847;&#26159;&#24110;&#21161;&#19968;&#20123;&#20154;&#65292;&#20294;&#21453;&#32780;&#35753;&#20182;&#20204;&#24471;&#19981;&#21040;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#27809;&#38169;&#65292;&#37027;9000&#20010;&#31199;&#21040;&#20844;&#23507;&#20303;&#30340;&#20154;&#21487;&#33021;&#20250;&#24198;&#24184;&#27599;&#26376;&#30465;&#20102;150&#32654;&#20803;&#31199;&#37329;&#65288;&#35201;&#26159;&#20182;&#20204;&#26126;&#30333;&#19979;&#38754;&#30340;&#34917;&#20805;&#35828;&#26126;&#65292;&#21487;&#33021;&#23601;&#39640;&#20852;&#19981;&#36215;&#26469;&#20102;&#65289;&#12290;&#28982;&#32780;&#65292;&#31038;&#21306;&#37324;&#29616;&#22312;&#36824;&#26377;1000&#20154;&#65292;&#20182;&#20204;&#26412;&#21487;&#20197;&#22312;&#24066;&#22330;&#20215;&#26684;&#19979;&#31199;&#21040;&#20844;&#23507;&#65292;&#22914;&#20170;&#21364;&#22240;&#20026;&#26368;&#39640;&#38480;&#20215;&#32780;&#31199;&#19981;&#21040;&#20102;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#22240;&#20026;800&#32654;&#20803;&#19979;&#30340;&#38656;&#27714;&#37327;&#26159;10000&#22871;&#65292;&#20182;&#20204;&#23425;&#24895;&#33457;800&#32654;&#20803;&#31199;&#20844;&#23507;&#65292;&#20063;&#19981;&#24895;&#24847;&#31199;&#19981;&#21040;&#25151;&#23376;&#12290;&#22240;&#27492;&#65292;&#30001;&#20110;&#31199;&#37329;&#31649;&#21046;&#65292;&#20182;&#20204;&#30340;&#22659;&#20917;&#26126;&#26174;&#24694;&#21270;&#20102;&#12290;<sup><span id="filepos0000435933"></span> <small> <a href="text00001.html#filepos0000457366"> <font size="2">[2]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22312;&#31532;&#19968;&#27493;&#30340;&#20998;&#26512;&#20013;&#65292;&#25105;&#20204;&#24517;&#39035;&#26435;&#34913;9000&#20010;&#31199;&#25143;&#30340;&#25910;&#30410;&#65288;&#27599;&#26376;&#30465;&#19979;150&#32654;&#20803;&#65289;&#19982;&#20854;&#20313;1000&#20010;&#31199;&#25143;&#30171;&#33510;&#30340;&#25439;&#22833;&#8212;&#8212;&#23613;&#31649;&#20182;&#20204;&#20184;&#24471;&#36215;800&#32654;&#20803;&#65292;&#20294;&#21364;&#31199;&#19981;&#21040;&#33258;&#24049;&#20303;&#30340;&#20844;&#23507;&#12290;&#26174;&#28982;&#65292;&#31199;&#37329;&#31649;&#21046;&#20063;&#35753;&#25151;&#19996;&#30340;&#22788;&#22659;&#24694;&#21270;&#12290;&#21363;&#20351;&#25105;&#20204;&#23436;&#20840;&#24573;&#30053;&#25151;&#19996;&#30340;&#21629;&#36816;&#65292;&#21482;&#20174;&#24110;&#21161;&#25151;&#23458;&#30340;&#35282;&#24230;&#26469;&#32771;&#34385;&#65292;&#20063;&#26080;&#27861;&#30830;&#23450;&#26368;&#39640;&#38480;&#20215;&#26159;&#21542;&#22312;&#25972;&#20307;&#19978;&#25913;&#21892;&#20102;&#36825;&#19968;&#32676;&#20307;&#30340;&#22659;&#20917;&#12290;</p><p align="justify" height="1em" width="2em">&#22312;&#21478;&#19968;&#20123;&#23454;&#34892;&#26368;&#39640;&#38480;&#20215;&#30340;&#24773;&#26223;&#19979;&#65292;&#36825;&#31181;&#24471;&#22833;&#30340;&#23545;&#27604;&#26356;&#21152;&#26174;&#33879;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#39123;&#39118;&#34989;&#20987;&#19968;&#24231;&#22478;&#24066;&#65292;&#24182;&#25703;&#27585;&#20102;&#30005;&#21147;&#35774;&#26045;&#65292;&#30001;&#27492;&#24341;&#21457;&#30340;&#27946;&#28061;&#28798;&#23475;&#27745;&#26579;&#20102;&#39278;&#29992;&#27700;&#28304;&#12290;&#22914;&#26524;&#25918;&#20219;&#19981;&#31649;&#30340;&#35805;&#65292;&#30001;&#20110;&#38656;&#27714;&#22823;&#22686;&#32780;&#20379;&#32473;&#19981;&#21464;&#65292;&#29942;&#35013;&#27700;&#21644;&#32592;&#22836;&#39135;&#21697;&#30340;&#24066;&#22330;&#20215;&#26684;&#23558;&#36235;&#20110;&#29190;&#28072;&#12290;&#20294;&#22914;&#26524;&#24403;&#22320;&#25919;&#24220;&#31435;&#27861;&#24809;&#22788;&#37027;&#20123;&#20026;&#24212;&#23545;&#21361;&#26426;&#32780;&#25260;&#39640;&#8220;&#24517;&#38656;&#21697;&#8221;&#20215;&#26684;&#30340;&#21830;&#20154;&#65292;&#32467;&#26524;&#21487;&#19981;&#20250;&#26159;&#65288;&#21253;&#25324;&#31351;&#20154;&#65289;&#20154;&#20154;&#37117;&#33021;&#24471;&#21040;&#36825;&#20123;&#29289;&#21697;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#30495;&#27491;&#21457;&#29983;&#30340;&#24773;&#20917;&#23558;&#26159;&#65292;&#26497;&#23569;&#25968;&#31532;&#19968;&#25209;&#20914;&#21040;&#21830;&#24215;&#30340;&#20154;&#28165;&#31354;&#36135;&#26550;&#65292;&#28385;&#36733;&#30528;&#26410;&#28072;&#20215;&#30340;&#29942;&#35013;&#27700;&#21644;&#32592;&#22836;&#39135;&#21697;&#31163;&#24320;&#65292;&#32780;&#26202;&#26469;&#20960;&#20010;&#23567;&#26102;&#30340;&#20154;&#20204;&#23558;&#31354;&#25163;&#32780;&#24402;&#12290;&#36825;&#20123;&#21487;&#24604;&#30340;&#20154;&#65292;&#30475;&#30528;&#23448;&#26041;&#30340;&#8220;&#20844;&#36947;&#8221;&#20215;&#26684;&#23601;&#20687;&#26395;&#26757;&#27490;&#28212;&#12290;&#20182;&#20204;&#26412;&#26469;&#23425;&#24895;&#20986;5&#32654;&#20803;&#30340;&#21333;&#20215;&#20080;10&#29942;&#27700;&#65292;&#20063;&#19981;&#24819;&#35753;&#19968;&#23478;&#20154;&#25972;&#20010;&#26143;&#26399;&#37117;&#21917;&#21487;&#20048;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#20030;&#19968;&#20010;&#27773;&#27833;&#30340;&#20363;&#23376;&#12290;&#19968;&#22330;&#39123;&#39118;&#21363;&#23558;&#26469;&#20020;&#65292;&#22312;&#21463;&#24433;&#21709;&#30340;&#27839;&#28023;&#22320;&#21306;&#65292;&#20154;&#20204;&#35774;&#27861;&#25302;&#23478;&#24102;&#21475;&#36867;&#24448;&#20869;&#38470;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#22320;&#21306;&#23545;&#27773;&#27833;&#30340;&#38656;&#27714;&#23558;&#31361;&#28982;&#22686;&#21152;&#65292;&#36890;&#24120;&#36825;&#20250;&#23548;&#33268;&#20215;&#26684;&#30340;&#24613;&#21095;&#19978;&#28072;&#65292;&#27604;&#22914;&#28072;&#21040;&#27599;&#21152;&#20177;7&#32654;&#20803;&#12290;&#26497;&#39640;&#30340;&#20215;&#26684;&#23558;&#36843;&#20351;&#36867;&#38590;&#30340;&#23621;&#27665;&#36141;&#20080;&#20165;&#22815;&#24320;&#21040;&#27954;&#38469;&#20844;&#36335;&#30340;&#27773;&#27833;&#65292;&#28982;&#21518;&#20877;&#23547;&#25214;&#20215;&#26684;&#26356;&#20302;&#30340;&#21152;&#27833;&#31449;&#12290;&#24403;&#26032;&#38395;&#25773;&#25253;&#39123;&#39118;&#36843;&#36817;&#26102;&#65292;&#24066;&#22330;&#26377;&#25928;&#22320;&#36890;&#36807;&#39640;&#20215;&#26684;&#26469;&#38480;&#21046;&#27773;&#27833;&#30340;&#37197;&#32473;&#65292;&#24182;&#20998;&#37197;&#32473;&#27599;&#19968;&#20010;&#35797;&#22270;&#39550;&#36710;&#31163;&#24320;&#30340;&#20154;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22914;&#26524;&#24066;&#25919;&#24220;&#20197;&#32602;&#27454;&#29978;&#33267;&#22352;&#29282;&#26469;&#23041;&#32961;&#21152;&#27833;&#31449;&#65292;&#31105;&#27490;&#23427;&#20204;&#8220;&#21700;&#25260;&#29289;&#20215;&#8221;&#65292;&#37027;&#20040;&#31532;&#19968;&#27874;&#39550;&#36710;&#20154;&#23601;&#20250;&#24448;&#27833;&#31665;&#37324;&#28748;&#28385;&#27773;&#27833;&#65292;&#25226;&#21152;&#27833;&#31449;&#28165;&#31354;&#12290;&#26469;&#26202;&#30340;&#39550;&#36710;&#20154;&#22235;&#22788;&#20828;&#30528;&#22280;&#23376;&#65292;&#30475;&#21040;&#21152;&#27833;&#31449;&#20840;&#37096;&#25346;&#30528;&#8220;&#21334;&#20809;&#20102;&#8221;&#30340;&#29260;&#23376;&#12290;&#27833;&#31665;&#37324;&#27773;&#27833;&#25152;&#21097;&#26080;&#20960;&#65292;&#21487;&#20182;&#20204;&#34987;&#36843;&#35201;&#24448;&#24030;&#38469;&#20844;&#36335;&#19978;&#24320;&#65292;&#27809;&#20934;&#20840;&#20572;&#22312;&#21322;&#36335;&#19978;&#12290;&#22914;&#26524;&#30446;&#26631;&#26159;&#35753;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#39034;&#21033;&#36530;&#24320;&#39123;&#39118;&#65292;&#37027;&#20040;&#35268;&#23450;&#27773;&#27833;&#30340;&#26368;&#39640;&#38480;&#20215;&#23558;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#20027;&#24847;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#20943;&#23569;&#38271;&#26399;&#20379;&#32473;</b> </font> </p><p align="justify" height="2em" width="2em">&#38500;&#20102;&#30701;&#26399;&#20379;&#32473;&#37327;&#31435;&#21363;&#19979;&#38477;&#20043;&#22806;&#65292;&#26368;&#39640;&#38480;&#20215;&#20063;&#23558;&#25233;&#21046;&#38271;&#26399;&#20379;&#32473;&#65292;&#22240;&#20026;&#20225;&#19994;&#23478;&#21644;&#25237;&#36164;&#32773;&#38754;&#23545;&#26032;&#30340;&#29616;&#23454;&#65292;&#23558;&#30456;&#24212;&#22320;&#25226;&#31934;&#21147;&#21644;&#36164;&#28304;&#36716;&#31227;&#21040;&#19981;&#21463;&#20215;&#26684;&#31649;&#21046;&#30340;&#20854;&#20182;&#34892;&#19994;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#22312;&#22823;&#37117;&#24066;&#23454;&#26045;&#31199;&#37329;&#31649;&#21046;&#27861;&#24459;&#65292;&#23558;&#31435;&#21363;&#23548;&#33268;&#30701;&#32570;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#20154;&#21475;&#30340;&#19981;&#26029;&#22686;&#38271;&#65292;&#25237;&#36164;&#32773;&#21364;&#35748;&#20026;&#24265;&#20215;&#20844;&#23507;&#39033;&#30446;&#26080;&#21033;&#21487;&#22270;&#12290;&#38271;&#27492;&#20197;&#24448;&#65292;&#38382;&#39064;&#20250;&#21464;&#24471;&#26356;&#20005;&#37325;&#12290;</p><p align="justify" height="1em" width="2em">&#21478;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#22312;&#36973;&#21463;&#27946;&#28061;&#28798;&#23475;&#23041;&#32961;&#30340;&#23567;&#22478;&#37324;&#65292;&#22914;&#26524;&#21830;&#20154;&#20204;&#30693;&#36947;&#25919;&#24220;&#23558;&#35268;&#23450;&#20215;&#26684;&#8220;&#19978;&#38480;&#8221;&#65292;&#19981;&#20801;&#35768;&#25226;&#29942;&#35013;&#27700;&#21644;&#20854;&#20182;&#29289;&#21697;&#30340;&#20215;&#26684;&#32763;&#20004;&#30058;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#19981;&#20250;&#22244;&#31215;&#36825;&#20123;&#21830;&#21697;&#12290;&#22240;&#27492;&#65292;&#23545;&#20215;&#26684;&#31649;&#21046;&#30340;&#39044;&#26399;&#21066;&#24369;&#20102;&#24066;&#22330;&#32463;&#27982;&#30340;&#20027;&#35201;&#29305;&#24449;&#8212;&#8212;&#20225;&#19994;&#23478;&#33021;&#22815;&#39044;&#35265;&#28508;&#22312;&#30340;&#65288;&#32570;&#27700;&#65289;&#21361;&#26426;&#24182;&#30693;&#36947;&#22914;&#20309;&#32531;&#35299;&#65288;&#22312;&#24179;&#26102;&#20648;&#22791;&#26356;&#22810;&#30340;&#29942;&#35013;&#27700;&#65289;&#65292;&#20294;&#22240;&#20026;&#25919;&#24220;&#21093;&#22842;&#20102;&#24066;&#22330;&#23545;&#36825;&#31181;&#34892;&#20026;&#30340;&#22870;&#36175;&#65292;&#23548;&#33268;&#20225;&#19994;&#23478;&#21363;&#20351;&#39044;&#35265;&#21040;&#20063;&#19981;&#20250;&#37319;&#21462;&#34892;&#21160;&#12290;</p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#38750;&#20215;&#26684;&#37197;&#32473;</b> </font> </p><p align="justify" height="2em" width="2em">&#65288;&#26410;&#21463;&#24178;&#25200;&#30340;&#65289;&#24066;&#22330;&#20215;&#26684;&#30340;&#21151;&#33021;&#20043;&#19968;&#26159;&#32473;&#20154;&#20204;&#38480;&#37327;&#25552;&#20379;&#26576;&#31181;&#20154;&#20204;&#31454;&#30456;&#20105;&#22842;&#20294;&#23384;&#37327;&#26377;&#38480;&#30340;&#21830;&#21697;&#12290;&#20174;&#26412;&#36136;&#19978;&#35828;&#65292;&#24819;&#35201;&#26356;&#22810;&#30340;&#25968;&#37327;&#23601;&#24517;&#39035;&#20986;&#26356;&#22810;&#30340;&#38065;&#65292;&#26174;&#28982;&#65292;&#36825;&#26679;&#30340;&#23433;&#25490;&#23545;&#23500;&#20154;&#26377;&#21033;&#65292;&#35768;&#22810;&#35266;&#23519;&#32773;&#33258;&#28982;&#20250;&#23545;&#36825;&#31181;&#19981;&#20844;&#27491;&#24863;&#21040;&#38663;&#24778;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#34429;&#28982;&#35774;&#23450;&#20102;&#20215;&#26684;&#8220;&#19978;&#38480;&#8221;&#65292;&#20294;&#25919;&#24220;&#19981;&#21487;&#33021;&#28040;&#38500;&#31232;&#32570;&#30340;&#20107;&#23454;&#65292;&#20379;&#32473;&#37327;&#20173;&#28982;&#19981;&#33021;&#28385;&#36275;&#20154;&#20204;&#30340;&#38656;&#27714;&#12290;&#32467;&#26524;&#19981;&#36807;&#26159;&#65292;&#38480;&#37327;&#37197;&#32473;&#24517;&#39035;&#36890;&#36807;&#38750;&#20215;&#26684;&#26426;&#21046;&#26469;&#36827;&#34892;&#12290;&#23454;&#38469;&#19978;&#65292;&#19982;&#21407;&#20808;&#30001;&#20215;&#26684;&#37197;&#32473;&#24102;&#26469;&#30340;&#19981;&#20844;&#27491;&#30456;&#27604;&#65292;&#38750;&#20215;&#26684;&#37197;&#32473;&#30340;&#32467;&#26524;&#24456;&#21487;&#33021;&#26356;&#20196;&#20215;&#26684;&#31649;&#21046;&#30340;&#25903;&#25345;&#32773;&#20204;&#21388;&#24694;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#23454;&#26045;&#31199;&#37329;&#31649;&#21046;&#35753;&#19994;&#20027;&#26356;&#25361;&#21076;&#25151;&#23458;&#12290;&#20182;&#20204;&#21487;&#33021;&#22362;&#25345;&#35201;&#30475;&#22909;&#20960;&#20010;&#26376;&#24037;&#36164;&#21333;&#65292;&#23545;&#30003;&#35831;&#32773;&#36827;&#34892;&#32972;&#26223;&#35843;&#26597;&#65292;&#24182;&#35201;&#27714;&#25552;&#20379;&#21069;&#25151;&#19996;&#30340;&#35777;&#26126;&#20449;&#12290;&#19981;&#31649;&#26159;&#22240;&#20026;&#24443;&#22836;&#24443;&#23614;&#30340;&#20559;&#35265;&#65292;&#36824;&#26159;&#22240;&#20026;&#28508;&#24847;&#35782;&#37324;&#20048;&#35265;&#25151;&#23458;&#21644;&#33258;&#24049;&#21435;&#21516;&#19968;&#25152;&#25945;&#22530;&#65292;&#25151;&#19996;&#21487;&#33021;&#20250;&#20559;&#21521;&#21516;&#19968;&#20010;&#31038;&#20132;&#22280;&#23376;&#35748;&#35782;&#30340;&#25151;&#23458;&#65292;&#25110;&#33258;&#24049;&#21516;&#31181;&#26063;&#30340;&#20154;&#12290;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#37324;&#65292;&#23569;&#25968;&#26063;&#35028;&#21644;&#26032;&#31227;&#27665;&#23558;&#22788;&#20110;&#24040;&#22823;&#30340;&#21155;&#21183;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#20182;&#20204;&#19981;&#20250;&#35828;&#24403;&#22320;&#30340;&#26041;&#35328;&#65292;&#21487;&#33021;&#36830;&#20303;&#22788;&#37117;&#25214;&#19981;&#21040;&#12290;&#36825;&#19968;&#32467;&#26524;&#19982;&#22823;&#22810;&#25968;&#31199;&#37329;&#31649;&#21046;&#25903;&#25345;&#32773;&#30340;&#24895;&#26395;&#32972;&#36947;&#32780;&#39536;&#12290;<sup><span id="filepos0000441048"></span> <small> <a href="text00001.html#filepos0000457772"> <font size="2">[3]</font> </a> </small> </sup> </p><p align="left" height="2em" width="0pt"> <font size="5"> <b>&#36136;&#37327;&#19979;&#38477;</b> </font> </p><p align="justify" height="2em" width="2em">&#26368;&#39640;&#38480;&#20215;&#30340;&#21478;&#19968;&#20010;&#28508;&#22312;&#36127;&#38754;&#24433;&#21709;&#26159;&#65292;&#23427;&#38477;&#20302;&#20102;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#36136;&#37327;&#12290;&#26368;&#39640;&#38480;&#20215;&#24378;&#21046;&#21387;&#20302;&#19968;&#20214;&#21830;&#21697;&#30340;&#21334;&#20215;&#65292;&#20063;&#23601;&#38477;&#20302;&#20102;&#21334;&#23478;&#30340;&#21160;&#21147;&#65292;&#19981;&#20877;&#25552;&#20379;&#35753;&#39038;&#23458;&#28385;&#24847;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;</p><p align="justify" height="1em" width="2em">&#20363;&#22914;&#65292;&#31199;&#37329;&#31649;&#21046;&#27861;&#20652;&#29983;&#20102;<b>&#36139;&#27665;&#31391;&#24694;&#25151;&#19996;</b> &#65292;&#36825;&#19968;&#32496;&#21495;&#36171;&#32473;&#20302;&#25910;&#20837;&#20303;&#23429;&#21306;&#19968;&#20123;&#20982;&#29408;&#30340;&#38382;&#39064;&#19994;&#20027;&#12290;&#22312;&#27491;&#24120;&#30340;&#24066;&#22330;&#19978;&#65292;&#19968;&#20010;&#19968;&#36143;&#24453;&#23458;&#31895;&#40065;&#12289;&#19981;&#25226;&#22865;&#32422;&#36131;&#20219;&#24403;&#22238;&#20107;&#30340;&#21830;&#20154;&#65292;&#23558;&#24456;&#24555;&#20851;&#38376;&#27463;&#19994;&#12290;&#20294;&#22312;&#31199;&#37329;&#31649;&#21046;&#20043;&#19979;&#65292;&#19994;&#20027;&#20204;&#27809;&#20160;&#20040;&#21387;&#21147;&#31454;&#30456;&#21462;&#24742;&#39038;&#23458;&#12290;&#21363;&#20351;3&#21333;&#20803;A&#24231;&#30340;&#25151;&#23458;&#21463;&#22815;&#20102;&#24178;&#33030;&#36208;&#20154;&#65292;&#25151;&#19996;&#30693;&#36947;&#28508;&#22312;&#30340;&#31199;&#25143;&#36824;&#25490;&#30528;&#38271;&#38431;&#31561;&#30528;&#25644;&#36827;&#26469;&#21602;&#12290;</p><p align="justify" height="1em" width="2em">&#20174;&#26412;&#36136;&#19978;&#30475;&#65292;&#26368;&#39640;&#38480;&#20215;&#20351;&#24471;&#21334;&#23478;&#22312;&#19981;&#24433;&#21709;&#38144;&#21806;&#24635;&#25910;&#20837;&#30340;&#21069;&#25552;&#19979;&#65292;&#26377;&#20102;&#38477;&#20302;&#21830;&#21697;&#21644;&#26381;&#21153;&#36136;&#37327;&#30340;&#20313;&#22320;&#12290;&#22312;&#19978;&#38754;&#31199;&#37329;&#31649;&#21046;&#30340;&#20363;&#23376;&#20013;&#65292;&#22914;&#25968;&#20540;&#25152;&#31034;&#65292;&#21482;&#35201;&#25151;&#23458;&#20173;&#24895;&#24847;&#20184;650&#32654;&#20803;&#31199;&#37329;&#65292;&#25151;&#19996;&#23601;&#33021;&#22815;&#38477;&#20302;&#20844;&#23507;&#30340;&#21697;&#36136;&#12290;&#20182;&#24456;&#21487;&#33021;&#30952;&#30952;&#36461;&#36461;&#65292;&#19981;&#21450;&#26102;&#26356;&#25442;&#28903;&#22351;&#30340;&#36208;&#24266;&#28783;&#65292;&#20063;&#21487;&#33021;&#19981;&#20877;&#23450;&#26399;&#21047;&#26032;&#28422;&#65292;&#21548;&#20219;&#24314;&#31569;&#29289;&#19978;&#30340;&#27833;&#28422;&#24320;&#35010;&#33073;&#33853;&#12290;&#24403;&#28982;&#65292;&#20182;&#26356;&#19981;&#20250;&#21322;&#22812;&#36215;&#26469;&#20026;&#19968;&#20301;&#25151;&#23458;&#35299;&#20915;&#28909;&#27700;&#22120;&#22351;&#25481;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#19981;&#33021;&#23436;&#20840;&#35828;&#37027;9000&#20010;&#31199;&#25143;&#29992;650&#32654;&#20803;&#31199;&#20102;&#21407;&#20215;800&#32654;&#20803;&#30340;&#20844;&#23507;&#65292;&#22240;&#32780;&#25913;&#21892;&#20102;&#22659;&#20917;&#12290;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#27809;&#26377;&#24471;&#21040;&#8220;&#21516;&#31561;&#36136;&#37327;&#8221;&#30340;&#20844;&#23507;&#22871;&#38388;&#12290;