<span id="filepos0000461134"></span><p align="left" height="4em" width="0pt"> <font size="7"> <b>&#25919;&#24220;&#24320;&#25903;</b> </font> </p><p align="justify" height="2em" width="2em">&#25919;&#24220;&#30340;&#24320;&#25903;&#39033;&#30446;&#23558;&#32473;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#30340;&#36816;&#34892;&#32467;&#26524;&#24102;&#26469;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#26412;&#35838;&#25105;&#20204;&#26681;&#25454;&#23398;&#21040;&#30340;&#32431;&#31929;&#24066;&#22330;&#32463;&#27982;&#30340;&#36816;&#20316;&#21407;&#29702;&#65292;&#26469;&#35266;&#23519;&#36825;&#20123;&#20030;&#21160;&#25197;&#26354;&#32463;&#27982;&#36816;&#34892;&#30340;&#20960;&#31181;&#36884;&#24452;&#12290;&#35201;&#35760;&#20303;&#65292;&#32463;&#27982;&#23398;&#20998;&#26512;&#26412;&#36523;&#19981;&#33021;&#26029;&#23450;&#19968;&#39033;&#25919;&#24220;&#25919;&#31574;&#26159;&#22909;&#26159;&#22351;&#12290;&#28982;&#32780;&#65292;&#23458;&#35266;&#30340;&#32463;&#27982;&#23398;&#20998;&#26512;&#33021;&#22815;&#23637;&#31034;&#20986;&#65292;&#20026;&#24178;&#39044;&#25919;&#31574;&#27491;&#21517;&#30340;&#20856;&#22411;&#29702;&#30001;&#26159;&#26080;&#25928;&#30340;&#12290;&#21407;&#22240;&#26159;&#65292;&#21363;&#20351;&#29992;&#24178;&#39044;&#20027;&#20041;&#32773;&#33258;&#24049;&#25552;&#20986;&#30340;&#26631;&#20934;&#26469;&#30475;&#65292;&#24178;&#39044;&#20063;&#24102;&#26469;&#20102;&#26356;&#22351;&#30340;&#32467;&#26524;&#12290;</p><p align="justify" height="1em" width="2em">&#19981;&#31649;&#25919;&#24220;&#22914;&#20309;&#31609;&#25514;&#36164;&#37329;&#65292;&#19968;&#26086;&#25919;&#24220;&#33457;&#38065;&#65292;&#19968;&#23450;&#20250;&#25277;&#36208;&#31169;&#33829;&#37096;&#38376;&#30340;&#36164;&#28304;&#65292;&#24182;&#25226;&#23427;&#20204;&#25237;&#20837;&#21040;&#25919;&#27835;&#24403;&#23616;&#36873;&#25321;&#30340;&#26041;&#21521;&#19978;&#21435;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25919;&#24220;&#33457;&#36153;1&#20159;&#32654;&#20803;&#20462;&#24314;&#19968;&#24231;&#26725;&#65292;&#19981;&#31649;&#36825;&#31508;&#38065;&#20174;&#20309;&#32780;&#26469;&#65292;&#25105;&#20204;&#30693;&#36947;&#23427;&#23558;&#23545;&#32463;&#27982;&#20135;&#29983;&#24433;&#21709;&#12290;&#20026;&#20102;&#24314;&#36896;&#26725;&#26753;&#65292;&#25919;&#24220;&#24517;&#39035;&#38599;&#29992;&#24037;&#20154;&#12289;&#36141;&#20080;&#28151;&#20957;&#22303;&#21644;&#38050;&#26448;&#31561;&#29289;&#26009;&#12290;&#31232;&#32570;&#30340;&#21171;&#21160;&#21147;&#21644;&#26448;&#26009;&#19968;&#26086;&#29992;&#20110;&#36896;&#26725;&#65292;&#23601;&#19981;&#33021;&#34987;&#31169;&#33829;&#37096;&#38376;&#20351;&#29992;&#12290;&#19968;&#26086;&#24314;&#31569;&#24037;&#20154;&#31614;&#32422;&#20026;&#25919;&#24220;&#36896;&#26725;&#65292;&#20182;&#23601;&#19981;&#33021;&#20877;&#20998;&#36523;&#20026;&#19968;&#23478;&#31169;&#33829;&#20225;&#19994;&#20462;&#24314;&#21378;&#25151;&#65307;&#19968;&#26086;&#38050;&#31563;&#21644;&#28151;&#20957;&#22303;&#27880;&#20837;&#26725;&#26753;&#65292;&#20063;&#23601;&#19981;&#33021;&#29992;&#20110;&#31169;&#33829;&#20225;&#19994;&#23478;&#30340;&#24314;&#31569;&#12290;</p><p align="justify" height="1em" width="2em">&#22914;&#26524;&#25919;&#27835;&#24403;&#23616;&#32034;&#24615;&#23459;&#24067;&#65292;&#20182;&#20204;&#25226;&#25919;&#24220;&#36164;&#37329;&#33457;&#22312;&#23448;&#21592;&#20204;&#30340;&#23613;&#24773;&#20139;&#20048;&#19978;&#65292;&#32463;&#27982;&#23398;&#23478;&#20063;&#23601;&#27809;&#20160;&#20040;&#21487;&#35828;&#30340;&#20102;&#12290;&#27605;&#31455;&#65292;&#22914;&#26524;&#36842;&#26031;&#23612;&#20048;&#22253;&#30340;&#19994;&#20027;&#20915;&#23450;&#20462;&#19968;&#24231;&#36830;&#25509;&#20004;&#20010;&#20027;&#39064;&#20844;&#22253;&#30340;&#26725;&#65292;&#20182;&#20204;&#20063;&#21344;&#29992;&#21035;&#30340;&#32463;&#27982;&#37096;&#38376;&#30340;&#21487;&#29992;&#36164;&#28304;&#65292;&#37027;&#20040;&#25919;&#24220;&#20570;&#21516;&#26679;&#30340;&#20107;&#21448;&#26377;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;</p><p align="justify" height="1em" width="2em">&#20851;&#38190;&#30340;&#21306;&#21035;&#26159;&#65292;&#36842;&#26031;&#23612;&#20048;&#22253;&#30340;&#19994;&#20027;&#22312;&#33258;&#21457;&#24066;&#22330;&#32463;&#27982;&#20013;&#32463;&#33829;&#65292;&#22240;&#27492;&#35201;&#25509;&#21463;&#30408;&#20111;&#26816;&#39564;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#25226;1&#20159;&#32654;&#20803;&#28040;&#36153;&#25481;&#65288;&#22914;&#20080;&#35946;&#23429;&#21644;&#37239;&#36710;&#65289;&#65292;&#32780;&#26159;&#33457;&#22312;&#25226;&#20048;&#22253;&#24314;&#24471;&#26356;&#22909;&#29609;&#19978;&#65292;&#20182;&#20204;&#33021;&#24471;&#21040;&#23458;&#35266;&#30340;&#21453;&#39304;&#12290;&#27809;&#22810;&#20037;&#20250;&#35745;&#24072;&#23601;&#33021;&#35745;&#31639;&#20986;&#26469;&#65292;&#26032;&#23433;&#35013;&#30340;&#28216;&#20048;&#35774;&#26045;&#65288;&#25110;&#20854;&#20182;&#25237;&#36164;&#39033;&#30446;&#65289;&#26159;&#21542;&#24102;&#26469;&#26356;&#22810;&#30340;&#28216;&#23458;&#65292;&#26377;&#27809;&#26377;&#22686;&#21152;&#24635;&#25910;&#20837;&#12290;<sup><span id="filepos0000463242"></span> <small> <a href="text00002.html#filepos0000484543"> <font size="2">[1]</font> </a> </small> </sup> &#35760;&#20303;&#65292;&#27491;&#26159;&#20381;&#38752;&#24066;&#22330;&#20215;&#26684;&#36827;&#34892;&#30340;&#30408;&#20111;&#26816;&#39564;&#65292;&#24341;&#23548;&#30528;&#20225;&#19994;&#23478;&#35880;&#24910;&#23613;&#32844;&#22320;&#31649;&#29702;&#31038;&#20250;&#19978;&#30340;&#31232;&#32570;&#36164;&#28304;&#12290;</p><p align="justify" height="1em" width="2em">&#30456;&#21453;&#65292;&#25919;&#24220;&#21364;&#19981;&#33021;&#20381;&#38752;&#24066;&#22330;&#20215;&#26684;&#30340;&#23458;&#35266;&#21453;&#39304;&#65292;&#22240;&#20026;&#25919;&#24220;&#65288;&#33267;&#23569;&#37096;&#20998;&#22320;&#65289;&#36816;&#34892;&#22312;&#24066;&#22330;&#20043;&#22806;&#12290;&#26174;&#28982;&#65292;&#24178;&#39044;&#20027;&#20041;&#28151;&#21512;&#20102;&#24066;&#22330;&#32463;&#27982;&#21644;&#35745;&#21010;&#32463;&#27982;&#65292;&#22240;&#27492;&#23427;&#65288;&#37096;&#20998;&#22320;&#65289;&#32487;&#25215;&#20102;&#35745;&#21010;&#32463;&#27982;&#30340;&#32570;&#38519;&#12290;&#25919;&#24220;&#38480;&#20110;&#26435;&#21147;&#65292;&#23427;&#21482;&#33021;&#20174;&#31169;&#20154;&#19994;&#20027;&#37027;&#37324;&#36141;&#20080;&#36164;&#28304;&#8212;&#8212;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#19979;&#20196;&#24037;&#20154;&#26080;&#20607;&#21171;&#21160;&#20462;&#24314;&#26725;&#26753;&#65292;&#23427;&#20063;&#27809;&#27861;&#27809;&#25910;&#28151;&#20957;&#22303;&#21644;&#38050;&#26448;&#24402;&#25919;&#24220;&#25152;&#29992;&#8212;&#8212;&#25919;&#24220;&#39044;&#31639;&#38480;&#21046;&#20102;&#23427;&#33021;&#20174;&#31169;&#33829;&#37096;&#38376;&#25277;&#21462;&#30340;&#36164;&#28304;&#25968;&#37327;&#65288;&#22312;&#32431;&#31929;&#30340;&#35745;&#21010;&#32463;&#27982;&#19979;&#65292;&#32463;&#27982;&#20307;&#20013;&#30340;&#19968;&#20999;&#36164;&#28304;&#37117;&#30001;&#25191;&#25919;&#32773;&#25903;&#37197;&#65289;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#22240;&#20026;&#25919;&#24220;&#19981;&#26159;&#20225;&#19994;&#65292;&#23427;&#31609;&#26469;&#30340;&#38065;&#24182;&#19981;&#26159;&#30001;&#25919;&#24220;&#26381;&#21153;&#30340;&#8220;&#28040;&#36153;&#32773;&#8221;&#33258;&#24895;&#32473;&#30340;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#22312;&#24178;&#39044;&#20027;&#20041;&#32463;&#27982;&#20013;&#65292;&#25919;&#24220;&#36141;&#20080;&#30340;&#27599;&#19968;&#21333;&#20301;&#36164;&#28304;&#37117;&#26377;&#24066;&#22330;&#20215;&#26684;&#65292;&#22240;&#27492;&#33021;&#22815;&#24471;&#30693;&#36164;&#28304;&#22312;&#32463;&#27982;&#20307;&#20013;&#30340;&#30456;&#23545;&#37325;&#35201;&#24615;&#65292;&#20294;&#20854;&#20173;&#28982;&#26080;&#27861;&#23458;&#35266;&#22320;&#34913;&#37327;&#22269;&#27665;&#20174;&#25919;&#24220;&#24320;&#25903;&#20013;&#21463;&#30410;&#22810;&#23569;&#12290;&#32570;&#20047;&#20102;&#36825;&#26679;&#30340;&#21453;&#39304;&#65292;&#21363;&#20415;&#25919;&#24220;&#24819;&#20840;&#24515;&#20840;&#24847;&#20026;&#20154;&#27665;&#26381;&#21153;&#65292;&#23427;&#20063;&#20687;&#8220;&#26080;&#22836;&#33485;&#34631;&#8221;&#19968;&#26679;&#65292;&#26368;&#22810;&#26159;&#21482;&#8220;&#29420;&#30524;&#40857;&#8221;&#12290;</p><p align="justify" height="1em" width="2em">&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#35774;&#25919;&#24220;&#20915;&#23450;&#24314;&#19968;&#24231;&#20844;&#20849;&#22270;&#20070;&#39302;&#65292;&#20026;&#31038;&#21306;&#25552;&#20379;&#20813;&#36153;&#20511;&#20070;&#21644;&#20114;&#32852;&#32593;&#26381;&#21153;&#12290;&#22240;&#20026;&#39044;&#31639;&#26377;&#38480;&#65292;&#25919;&#24220;&#24403;&#28982;&#19981;&#20250;&#20570;&#19968;&#20123;&#31163;&#35889;&#30340;&#22882;&#20360;&#28010;&#36153;&#65292;&#27604;&#22914;&#32473;&#22270;&#20070;&#39302;&#38208;&#19978;&#19968;&#23618;&#37329;&#65292;&#20063;&#19981;&#20250;&#25343;&#26031;&#22374;&#36125;&#20811;&#21644;&#28023;&#26126;&#23041;&#23567;&#35828;&#30340;&#39318;&#29256;&#29645;&#34255;&#22534;&#28385;&#20070;&#26550;&#12290;&#20551;&#35774;&#25919;&#24220;&#23613;&#24515;&#23613;&#36131;&#65292;<sup><span id="filepos0000464942"></span> <small> <a href="text00002.html#filepos0000485129"> <font size="2">[2]</font> </a> </small> </sup> &#21521;&#20960;&#20010;&#20449;&#35465;&#22909;&#30340;&#25215;&#24314;&#21830;&#25307;&#26631;&#65292;&#29992;40&#19975;&#32654;&#20803;&#24314;&#36896;&#20102;&#19968;&#24231;&#20013;&#35268;&#20013;&#30697;&#30340;&#22270;&#20070;&#39302;&#12290;</p><p align="justify" height="1em" width="2em">&#28982;&#32780;&#65292;&#21363;&#20351;&#22806;&#37096;&#23457;&#35745;&#21644;&#35760;&#32773;&#35843;&#26597;&#25214;&#19981;&#20986;&#19968;&#28857;&#39559;&#20154;&#30340;&#33104;&#36133;&#19985;&#38395;&#65292;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#65306;&#33457;40&#19975;&#32654;&#20803;&#22312;&#36825;&#19968;&#20301;&#32622;&#24314;&#22270;&#20070;&#39302;&#20540;&#19981;&#20540;&#65311;&#20851;&#38190;&#22312;&#20110;&#65292;&#25105;&#20204;&#30830;&#20999;&#30693;&#36947;&#30340;&#20107;&#23454;&#26159;&#65306;&#20809;&#38752;&#25910;&#21462;&#20511;&#20070;&#36153;&#26080;&#27861;&#36186;&#21040;&#36275;&#22815;&#30340;&#24635;&#25910;&#20837;&#65292;&#27809;&#26377;&#19968;&#20010;&#20225;&#19994;&#23478;&#35748;&#20026;&#36825;&#39033;&#20107;&#19994;&#26377;&#20215;&#20540;&#12290;&#25105;&#20204;&#20174;&#20309;&#24471;&#30693;&#65311;&#22240;&#20026;&#22312;&#25919;&#24220;&#32791;&#36164;&#24314;&#36896;&#22270;&#20070;&#39302;&#20043;&#21069;&#65292;&#24182;&#27809;&#26377;&#20154;&#21435;&#24314;&#22270;&#20070;&#39302;&#65281;</p><p align="justify" height="1em" width="2em">&#32771;&#34385;&#25919;&#24220;&#24320;&#25903;&#30340;&#19968;&#31181;&#24605;&#36335;&#26159;&#65292;&#25919;&#24220;&#24320;&#25903;&#21019;&#36896;&#20986;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#19968;&#23450;&#26159;&#31169;&#33829;&#37096;&#38376;&#35748;&#20026;&#19981;&#20540;&#24471;&#29983;&#20135;&#30340;&#12290;<sup><span id="filepos0000465743"></span> <small> <a href="text00002.html#filepos0000485603"> <font size="2">[3]</font> </a> </small> </sup> &#24403;&#25919;&#24220;&#33457;&#38065;&#26102;&#65292;&#23558;&#25226;&#36164;&#28304;&#25277;&#31163;&#37027;&#20123;&#26412;&#26469;&#24212;&#35813;&#30001;&#31169;&#20154;&#20915;&#31574;&#30340;&#39033;&#30446;&#65292;&#25913;&#25237;&#21040;&#20854;&#20182;&#39033;&#30446;&#20013;&#12290;&#32780;&#22914;&#26524;&#20381;&#38752;&#31169;&#20154;&#20225;&#19994;&#30340;&#33258;&#24895;&#31609;&#36164;&#65292;&#36825;&#20123;&#39033;&#30446;&#26412;&#26080;&#21033;&#21487;&#22270;&#12290;<sup><span id="filepos0000466006"></span> <small> <a href="text00002.html#filepos0000486113"> <font size="2">[4]</font> </a> </small> </sup> </p><p align="justify" height="1em" width="2em">&#22240;&#27492;&#65292;&#24178;&#39044;&#20027;&#20041;&#32463;&#27982;&#20013;&#30340;&#24403;&#23616;&#32487;&#25215;&#20102;&#19968;&#21322;&#30340;&#35745;&#21010;&#32463;&#27982;&#35745;&#31639;&#38382;&#39064;&#12290;&#21363;&#20351;&#25105;&#20204;&#26412;&#30528;&#8220;&#36164;&#28304;&#30340;&#20351;&#29992;&#19981;&#24517;&#32771;&#34385;&#23500;&#20154;&#20559;&#22909;&#8221;&#30340;&#31934;&#31070;&#65292;&#25226;&#19978;&#36793;&#30340;&#39038;&#34385;&#25243;&#35832;&#33041;&#21518;&#65292;&#24403;&#23616;&#20173;&#28982;&#22788;&#20110;&#22256;&#22659;&#65292;&#26080;&#27861;&#24324;&#26126;&#30333;&#24590;&#26679;&#24110;&#21161;&#31351;&#20154;&#21644;&#24369;&#21183;&#32676;&#20307;&#26356;&#22909;&#12290;&#26159;&#25226;40&#19975;&#32654;&#20803;&#33457;&#22312;&#20844;&#20849;&#22270;&#20070;&#39302;&#19978;&#36824;&#26159;&#36141;&#20080;&#27969;&#24863;&#30123;&#33495;&#20813;&#36153;&#25552;&#20379;&#32473;&#36139;&#22256;&#20799;&#31461;&#65311;&#22312;&#36825;&#26679;&#30340;&#24773;&#24418;&#19979;&#65292;&#26412;&#36136;&#19978;&#25919;&#24220;&#25104;&#20026;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#21892;&#27454;&#20998;&#37197;&#32773;&#12290;&#21363;&#20351;&#37027;&#20123;&#35748;&#21487;&#25919;&#24220;&#25198;&#28436;&#36825;&#19968;&#35282;&#33394;&#30340;&#24066;&#27665;&#65292;&#20182;&#20204;&#20063;&#24212;&#35813;&#25194;&#24515;&#33258;&#38382;&#65306;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#36890;&#36807;&#25919;&#27835;&#36884;&#24452;&#20915;&#23450;&#25424;&#27454;&#30340;&#21435;&#21521;&#65311;&#20026;&#20309;&#19981;&#33021;&#20998;&#25955;&#20915;&#31574;&#65292;&#20801;&#35768;&#20010;&#20154;&#25424;&#38065;&#32473;&#20182;&#20204;&#33258;&#24049;&#35748;&#20026;&#26368;&#20540;&#24471;&#30340;&#24904;&#21892;&#26426;&#26500;&#65311;</p><p align="justify" height="1em" width="2em">&#27627;&#26080;&#30097;&#38382;&#65292;&#25903;&#25345;&#25919;&#24220;&#24178;&#39044;&#30340;&#20154;&#33021;&#38024;&#23545;&#36825;&#20123;&#38382;&#39064;&#25552;&#20379;&#65288;&#26377;&#19968;&#28857;&#25216;&#26415;&#21547;&#37327;&#30340;&#65289;&#31572;&#22797;&#12290;<sup><span id="filepos0000466973"></span> <small> <a href="text00002.html#filepos0000486578"> <font size="2">[5]</font> </a> </small> </sup> &#21363;&#20415;&#22914;&#27492;&#65292;&#20805;&#20854;&#37327;&#21482;&#26159;&#25226;&#38382;&#39064;&#21464;&#25104;&#22914;&#20309;&#23547;&#35269;&#26368;&#19981;&#22351;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#19981;&#31649;&#25919;&#24220;&#24320;&#25903;&#26159;&#21542;&#30495;&#30340;&#26377;&#30410;&#65292;&#23427;&#21516;&#26679;&#20026;&#25240;&#30952;&#31038;&#20250;&#20027;&#20041;&#30340;&#35745;&#31639;&#38382;&#39064;&#25152;&#22256;&#12290;&#20154;&#20204;&#26412;&#26469;&#21487;&#20197;&#33258;&#20027;&#20915;&#23450;&#65288;&#19968;&#37096;&#20998;&#65289;&#31169;&#26377;&#36130;&#20135;&#30340;&#29992;&#36884;&#21644;&#36164;&#28304;&#30340;&#27969;&#21521;&#65292;&#20294;&#24178;&#39044;&#20027;&#20041;&#36171;&#20104;&#19968;&#32676;&#29305;&#36873;&#30340;&#25919;&#27835;&#31934;&#33521;&#26435;&#21147;&#65292;&#21435;&#25512;&#32763;&#31169;&#20154;&#30340;&#20915;&#31574;&#12290;&#23545;&#20110;&#20219;&#20309;&#25903;&#25345;&#29992;&#24178;&#39044;&#20027;&#20041;&#22686;&#36827;&#20844;&#20849;&#31119;&#21033;&#30340;&#20154;&#26469;&#35828;&#65292;&#19981;&#31649;&#24590;&#26679;&#23450;&#20041;&#8220;&#20844;&#20849;&#31119;&#21033;&#8221;&#65292;&#36825;&#37117;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#32570;&#38519;&#12290;</p><blockquote align="center" height="3em" width="0pt"> <b>&#23448;&#20698;&#20204;&#20026;&#20309;&#22914;&#27492;&#22768;&#21517;&#29436;&#34249;</b> </blockquote><blockquote align="justify" height="1em" width="2em">&#23448;&#20698;&#19982;&#20854;&#20182;&#20154;&#30340;&#26412;&#36136;&#21306;&#21035;&#22312;&#20110;&#65292;&#22312;&#23448;&#20698;&#30340;&#24037;&#20316;&#39046;&#22495;&#37324;&#65292;&#19981;&#21487;&#33021;&#29992;&#36135;&#24065;&#26469;&#35780;&#20215;&#19968;&#20010;&#20154;&#21162;&#21147;&#30340;&#32467;&#26524;&#12290;</blockquote><blockquote align="right" height="1em" width="2em">&#8212;&#8212;&#36335;&#24503;&#32500;&#24076;&#183;&#20911;&#183;&#31859;&#22622;&#26031;&#65306;&#12298;&#23448;&#20698;&#20307;&#21046;&#12299;&#65292;&#31532;53&#39029;</blockquote>